{
  "title": "多元宇宙で過ごす日々",
  "content": "[[include credit:start]]\n**タイトル:** 多元宇宙で過ごす日々\n**翻訳者:** [[*user Aoicha]]\n**査読協力:** [[*user Yuki2Kon]]\n**翻訳年:** 2022\n\n**原記事:** [*https://scp-wiki.wikidot.com/life-in-the-multiverse Life in the Multiverse]\n**原著者:**︎︎︎ ︎©︎[[*user Ihp]]\n**作成年:** 2013\n**参照リビジョン:** 18\n[[include credit:end]]\n\n「ポータルは安定しました。いつ出発しても構いませんよ。507に会ったらよろしく言っておいてくださいね」ポータルのオペレーターは冗談を言い、苦笑いを浮かべた。\n\nトレバー・ベイリーがF-601432-ガンマへのポータルをくぐると、反対側の[[span class=\"ruby\"]]マナ・シスケル・パーカー・クーパー慈善信託[[span class=\"rt\"]]Manna, Siskel, Parker, and Cooper Charitable Trust[[/span]][[/span]]が運営する、こちら側のサイト87に相当する場所に出た。MSCPCTは異常性を持つ人工物を人々のために利用すると決めたが、信託単独ではできない。こちら側の財団の方針が確保、収容、保護であるのに対し、MSCPCTの方針は『[[span class=\"ruby\"]]保存[[span class=\"rt\"]]Save[[/span]][[/span]] 、[[span class=\"ruby\"]]提供[[span class=\"rt\"]]Provide[[/span]][[/span]]、[[span class=\"ruby\"]]創造[[span class=\"rt\"]]Create[[/span]][[/span]]。全てはより良い世界を実現するために』であった。\n\nこの世界では柑橘類は食べられず(ビタミンCは摂取すると毒になる)、代わりに安価なバイオ燃料として使われていた。しかし、柑橘類は70年代にほぼ絶滅し、現在はブラジル政府により厳しく規制され、アメリカへの輸出は拒否されている。フロリダ産オレンジジュースの大量輸送と引き換えに、MSCPCTは石油を提供することになった。\n\nこの宇宙で壊血病にかかった人はいないのだろうかとトレバーは考えた。\n\n------\n\nトム・ベイリーが夕陽の陰から大草原に足を踏み入れると、そこはまったく新しい世界だった。その違いは明白で、周囲の全ての植物が、緑とは対照的な赤の色彩を呈していたのだ。また、遠くにはゾウがアメリカバイソンと思われる動物と共存している様子が見て取れた。頭上ではジェット機ほどの大きさの鳥がトムに危害を与えることなく旋回し、一緒に飛んでくる巨大な昆虫だけを食べている。雨は降っているが、気温は摂氏21度で心地良い。彼はこれから24時間、ここでキャンプをし、土壌や植物のサンプルを採取し、可能なら動物相も採集する予定となっていた。「素晴らしい」\n\nトムはこのような世界が大好きだ。空想にも等しい世界に入り込む度、彼はいつでも子供に戻ったような気分になる。この宇宙も、他のいくつかの宇宙も、空想の産物なのかもしれない。雨の日に子供が描いた何の変哲もない絵が宇宙であり、宇宙はクレヨンで描かれていて、冷蔵庫に貼りつけられている。\n\n------\n\nトリスタン・ベイリーは外からニューヨークの輪郭線を眺めた。ツインタワーはまだ建っているが、クライスラー・ビルは見えなくなっていた。ワールドトレードセンターの向こうには地球の月が2つ見えている。3つ目の月はあと1時間ほどで昇り、4つ目の月は朝まで見えないだろう。\n\n彼は都市部での仕事にいつも不安感を覚えていた。彼のただ一つの役目は観察すること。そしてこの時、彼が観察していたのは、MoMAで開催されている異常芸術展。というより、MoMAの半マイルほど//上空//にあるものだった。この美術館の目玉は、ニューヨーク上空を浮遊する巨大な天然磁石の破片、//[[span class=\"ruby\"]]誘惑[[span class=\"rt\"]]Temptation[[/span]][[/span]]//だったのだ。(バンジー)ジャンプするための出っ張りも備わっている。\n\n「そして今、ラルツ・ディンポッシブルの世界への旅を始めるために、ニューヨーク近代美術館の館長、アルフォンス・ヒトラーをお迎えします！」トリスタンは思わず飲み物を吐き出しそうになり、この世界には//一度//しか世界大戦がなかったことをふと思い出した。\n\n今夜は面白いことになりそうだ。\n\n------\n\nトレバーに言わせてみれば、A-2190-オメガなどクソ喰らえである。\n\nA-2190-オメガではタイムゾーンが入れ替わり、さらに地球の自転方向が異なっていた。この宇宙のサイト87では、午後1時からの会議に出るために午前1時に起きなければならないのだ。コーヒーは耐えられないほど甘く、エナジードリンクは苦く、オゾン層が破壊されているので自然光は禁物だ。\n\nトレバーは兄弟を羨ましく思った。彼は他の宇宙のSCPサイトの中を見るのが精一杯で、そうしている間にもトムは探検に行くことができたというのに。トリスタンはどうだ？ トリスタンは研究のためなら何をしても良かった。 彼はトレバーの外交官としての職務を引き継いだこともあった。\n\n「ベイリーさん、寝るならあなたの宇宙の寮に行ってください」部屋からけたけたと甲高い笑い声が上がった。トレバーはため息をついた。どうしてどの宇宙でも、肌が青い人間はきまって嫌なやつなんだ？\n\n------\n\n「何か重大な出来事でもあったんですか、ベイリー博士？」\n\n「魅力的だ！ この宇宙の英語は、[[span class=\"ruby\"]]紫[[span class=\"rt\"]]purple[[/span]][[/span]]と[[span class=\"ruby\"]]橙[[span class=\"rt\"]]orange[[/span]][[/span]]の両方で韻を踏むように発達している！ 今書き留めてるから……」\n\n「言語学に送る前にミーム学で調べてみます。他には？」\n\n「ええと、合衆国の初代大統領が両性具有だった。そんなとこさ」\n\n------\n\n> **Bailout:** で、それがブースがリンカーンを殺したかもしれない手法ってわけか。\n> **Herstri0nix:** 馬鹿言え。\n> **sirsolmanhandyman:** ブースはなぜリンカーンを殺そうとしたんだ？ ブースは奴隷制廃止主義者だったろ。\n> **snickeringsnicket:** ビル・フィンガーが核科学者になったせいでバットマンのいない世界が爆発したとwestmarkheroが言った時以来の傑作だな、これは\n> **MarvelRoxDCSux:** **DCはビル・フィンガーをダマしたんだ！**\n> MarvelRoxDCSuxはHerstri0nixによって#historitdnthappenからキックされました(呆れた10歳児)\n> **snickeringsnicket:** まあ、あんたが話してたリンカーンの映画の結末に驚く奴らについてのシナリオは気に入ってたよ。一部だけだが\n\nトリスタンは目を白黒させ、ため息をついた。彼は『研究』のためにこの宇宙の歴史考察チャットルームに参加したのだが、その行動をひどく後悔していた。ただ、見るに堪えないとはいえ、教育的な内容であることは確かであった。最初の月面着陸は1962年だったが、1970年になるまで公開されなかった。\n\n> **Bailout:** そうだ、憶測の域を出ないが、こんなのはどうだ？ ヒンデンブルク号が炎上した。\n> **Herstri0nix:** なるほど、つまり？\n\n------\n\nトリスタンの部屋で兄弟と合流したトムは、呼吸装置を外した。「空気が純粋なエタノールで構成されているのに発火しない宇宙にいたんだ」彼はニヤリと笑った。「今、化学科の誰かしらがエタノールから酒を造っているところだ。実験動物が死ななければ、週末には宇宙を超えた密造酒ができるだろう」\n\nトリスタンは唸り声を上げた。「僕は先月君が見つけた宇宙、F-90241-ファイにいたよ。結論から言うと、アイザック・ニュートンが鉛をプラチナに変換する方法を編み出したんだ。//めちゃくちゃな//量の放射線を伴うものだったから、その世界の死因第1位は癌だった」\n\nトレバーはため息をついた。「僕なんて、オーストラリア・ハンガリー共和国との交渉に巻き込まれた」\n\nトムは目を瞬いた。「//オーストリア//じゃなくて？」\n\n「いや、オーストラリアさ。カンガルーとか、スティーブ・アーウィンとか、\"G'day mate\"って挨拶する方の。ヘーゼルナッツを生態系に導入するために、あの忌々しい//ベジマイト//の原材料との交換を持ちかけてきた」彼はため息をついた。「時々分からなくなるんだ。僕たちの仕事が世界一最高なのか、それとも世界一最悪なのか」\n\n「こう考えてみろ、トレブ」とトリスタンは言った。「これから数ヶ月のうちに、君はバックウッズの辺境の町で働く代わりに、サイト19で快適なオフィスを持てるようになるんだってな」\n\nトレバーは鼻で笑った。「僕の昔のポジションを気に入ってくれたら良いな、兄弟。君はトム・ボンバディルと一緒にここにいることになるんだ」彼がトムにニヤニヤ笑って見せると、トムは小さな金属製の水筒を彼の頭に投げつけた。\n\n------\n\n山頂は、彼が何マイルも先を見渡せる唯一の土地だった。そして、彼はその頂上にいた。\n\nそこは暖かく、快適だった。頭上の太陽は赤かったが、赤色巨星ではなく、大気がそう色付けしているに過ぎなかった。全く汚染されていない酸素が違う色に染まっているだけだ。トムは山頂の空を見渡し、周囲の大気を写真に撮った。ここが単なるフローターの世界であっても彼は気にしなかった。彼はいつも、フローターはどんなハブやブランチの世界よりも12倍魅力的であると感じていた。\n\n山頂の周りを、ノコギリザメにも似た大きな生き物が旋回している。飛行船が口の中に飛び込んだら1週間は出てこないほどの大きさだ。彼はできるだけ多くの写真を撮り、カメラの容量がなくなると満足げに息を吐き出した。\n\n「ベイリー博士？ 戻ってきてください。10分後にはポータルを閉じますよ」\n\n「あと少しだけだ、頼むよ」\n\n------\n\n「すみませんが、交渉は無理です。そちらの宇宙は地球の4倍の重力がありますし。こちらに来てくれないのなら交渉はしたくありません」\n\n「なら仕方ないな」相手側が接続を切り、トレバーはほっとしてため息をついた。もちろん外骨格を使えば問題ないのだが、そうすると書類へのサインが必要以上に難しくなってしまうのだ。\n\n------\n\nトリスタンは髪をさすり、強固な窓から他の宇宙を覗き込んだ。「待てよ……こっちの現実では、地球はガス惑星なのか？」\n\nトムはポータルを覗きながら頷いた。「とはいえ、核はしっかりしている。大気圧はそれほど高くないし、重力も普通だ。理論上は潰されることなく表面を歩くことができるはず」\n\n「核//の//大きさは？」\n\n「幅約1キロメートル」\n\n「地平線が短いとか」\n\n「ああ、短いよ」\n\n「生命は？」\n\n「いないね。残念だけど、ただのフローターだ」\n\n「……どうせ探検してみたいんだろ？」\n\n「ネズミを食べたくないネコなんていないだろ？」\n\n------\n\n「こんにちは、私の名前はトレバー・ベイリーです。私はSCP財団によって開発されたテレパシー通信機を通してあなた達に話しかけています……」\n\nトレバーは別世界のサイト87の入り口を見渡した。そこには緑色の肌をした人間が数人立っていて、彼を混乱した様子で見ていた。「何シーピー財団？」\n\n「エス、シー──」\n\n突然、トレバーの最も近くに立っていた人物の頭部が爆発した。彼はポータルから飛び退き、血まみれになりながらポータルを閉じた。\n\n「\"S\"の字を理解する能力が進化しなかった//恐ろしい//宇宙があるなんて聞いてないぞ！？」\n\n------\n\n「待てよ……動物が人間と同じように進化してきたのか。どうなっているんだ？」\n\n「正直言って、君が進化生物学者か、少なくとも遺伝学者でなければ、説明するのはとても難しい」トリスタン・ベイリーが今まで見たものの中で、喋るコヨーテは最も奇妙なものではなかった。後ろ足で歩くのは50位以内、母指対向性は30位以内に入るかもしれない。白衣を着用していることが20位以内に入る理由だった。「あえて説明するなら、異種族間での交配があったかもしれないな」\n\nトリスタンは目を閉じ、しかめ面をした。「オエッ」コヨーテはただ鼻を鳴らして、人種差別について何か呟いただけだった。\n\n------\n\n「この宇宙に重力は存在しないようです」トムはテープレコーダーに向かって言った。「しかし、私がこれを記録しているということは、磁気や強い力、弱い力など、他の力が存在することを意味しています」\n\n「とはいえ、」トムは眼下の世界を見下ろして言った(ここで『眼下』という言葉が当てはまるかどうかはわからないが)。「この惑星が重力なしに太陽の周囲を回り続けているのは何故なのか、ましてや重力なしに太陽がどうやって//形成された//のか、悩ましい限りです」\n\n------\n\nトレバーはため息をつき、向かいに座っている双頭の存在を見ながら指先で机を叩いた。「悩みがあるようですね」彼らは通訳を通して言った。「現状は円満ですか？」\n\n「ちょっと一息つきたいだけです。それ以外は特に」\n\n「取引が終われば一度くらい休憩できますよ、きっとね」トレバーは小さく唸り、横を向いた。このオフィスには今回に限って窓があり、その窓からは砂漠が見えた。空は青かったが、故郷の青さよりもずっと暗い色合いで、男の子の寝室にあるような青さだった。そして、外には小さな太陽が3つあった。トリスタンは目を擦りながら、その光景から何とか視線を逸らそうとした。\n\n「取引の話に戻りましょう。リチウム鉱山へのアクセスと引き換えにシリコンのスクラップを……」\n\n------\n\nベイリー三兄弟は、自嘲気味に笑いながら発表会場を後にした。「父さんは本物のまぬけだった、そうだろ？」\n\nトムとトレブのポケットが同時に震え出した。戸惑いながらも、二人は五重に暗号化されたスマートフォンを取り出し、暗号を解除して眉をひそめた。\n\n「Eメールだ。上からの……」トムは自分に届いたメールを開き、口をあんぐりと開けた。「トーマス・ベイリー博士、貴方は南極サイト-1483直属職員に異動となります……明日から！ 何だって！？」\n\n「僕のも同じだ！サイト19に人事異動されたこと以外はね！」トレバーは自分の携帯電話を見つめ、大きく目を見開いた。トムは今にも泣きそうな顔をしていた。\n\n「よりにもよって南極だなんて……Keterクラスのサイトじゃないか。ジーザス……」\n\nトリスタンは弱々しく笑った。「これから先、『異なる宇宙から来た3人の私』のギャグができなくなるってことか、ええ？」\n\n------\n\n自分が何かこの仕打ちに値することをしでかしたのだろうかと不思議に思いながら、トムは南極大陸行きの飛行機に乗り込んだ。地球上で最も寒い場所への異動。エジソンと一緒にKeterの檻か何かを掃除することになるのだろう。\n\n意気消沈した表情を浮かべつつ、彼はついに勇気を出してSCP-1483の資料を読んでみた。そして、説明の一行目に顔をしかめた。一体全体、どうして//大陸//全体がSCPになったんだ？\n\nファイルを読んでいるうちに、彼の顔に笑顔が戻り始めた。どうやら探検家は赴くべき新天地を見つけたらしい。\n\n[[=]]\n**|[[[the-s-c-plastics-hub|ハブ]]]|**\n[[/=]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "tale",
    "ベイリー三兄弟"
  ],
  "author": "Aoicha",
  "created_at": "2022-04-07T03:38:29+00:00",
  "updated_at": "2023-03-30T13:10:19+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "life-in-the-multiverse"
}