{
  "title": "SCP-1744",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1744Shell.jpg|caption=収容下にある無傷のSCP-1744-1実体。|width=250px]]\n\n**アイテム番号:** SCP-1744\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1744の周囲にはフェンスが巡らされ、アクセスが制限されます。セキュリティ境界を常に維持してください; 無許可の個人によるSCP-1744へのアクセスの試みは拒絶されます。\n\n出現したSCP-1744-1実体は即座に、適切なサイト-39の職員に報告されることになっています; 実体は回収され、高感度マイクロフォンを備えた試験室にビデオ監視下で収容します。SCP-1744-1実体のあらゆる物理的な外観の変化は記録されます。\n\nSCP-1744-1実体へのアクセスはレベル3職員に制限されます。効果を失ったSCP-1744-1実体の残骸は、サイト-39の標準保管ロッカーに保管されます。\n\n**説明:** SCP-1744は浅い池で、サイト-39からおよそ██mの地点に位置しています。幅はおよそ10m、最深部の水深は4mです。SCP-1744の水面は、風の状態にかかわらず比較的穏やかな状態を保ち、物理的な接触が行われた場合のみ撹拌されます。水の化学分析からは、塩分濃度が(淡水と比較して)僅かに高いことを除いて異常な性質は示されませんでした。\n\nSCP-1744は定期的に、SCP-1744-1と指定されるアメリカフクロガイ(//Sinum perspectivum//)の貝殻を産生します。SCP-1744-1実体は水面に浮かぶ形で出現し、出現時には無傷のように見えます。かなりの割合のSCP-1744-1実体が時間とともに劣化してゆき、往々にして破砕に至ります。稀に、SCP-1744-1実体は破砕する代わりに細かい砂に分解することがあります。劣化が起こる手段や過程は現在のところ不明です。\n\n記録は、SCP-████に関わる事件██-███の後、サイト-39が設立されて7ヶ月後にSCP-1744-1が出現し始めたことを示しています。SCP-1744の出現はこの事件の余波だと推測されていますが、研究者はこれらの因果関係を決定づけてはいません。SCP-1744-1実体の成因と起源は不明です; 最初のSCP-1744-1実体はSCP-1744の最初の出現から3時間後に回収されました。\n\nSCP-1744-1実体が破壊された時、(原因が時間経過か物理的な力かによらず)殻の断片は澄んだ話し声を発します。複数回にわたって声が聞こえることもありますが、同じ言葉が2回以上記録されたことはありません。\n\n> **SCP-1744-1実体の録音ログの一部:**\n> \n> 発見日: 1981/03/25\n> 録音日: 1984/10/12 (実体は収容下で劣化)\n> 声質: 女性、若年成人と考えられる\n> 録音の転写: 「状況は確実に悪化し続けている、それは否定できない。私は全てを熟考して、毎晩心配し続けているけれど、この時間から抜け出す方法は見つからない。」\n> \n> 発見日: 1989/05/12\n> 録音日: 1995/08/24 (実体は実験の一部として破壊)\n> 声質: 男性、老年成人と考えられる\n> 録音の転写: 「起きるたびに痛みが酷くなる。儂は痛いと伝えるけれど、彼らは弱気になるなとばかり言う。みんな、儂が必要だと言うけれど、儂は本当はそんなこと望んでないんだ。多分、儂はもう気にもされてないんだろう。」\n> \n> 発見日: 2000/12/14\n> 録音日: 2001/01/03 (実体は収容下で劣化)\n> 声質: 性別不明、子供と考えられる\n> 録音の転写: 「父さんと母さんが間違いに気づいてくれたらいいのに。いつも、うまくやれ、成功しろ、って言うばかり。多分私はそんなことしたくない。多分私は幸せになりたいだけ。多分私は気づいて欲しいだけ。」\n> \n> 発見日: 2002/05/20\n> 録音日: 2003/05/20 (実体は収容下で劣化)\n> 声質: 女性、10代後半と考えられる\n> 録音の転写: 「またこの日か。誰も彼らが私を責めていると言わないから、私は誰もそのことを知らないのかと思った。私は慎重ではなかったし、それは無害な楽しいことで、終わった後には笑い飛ばせると思っていた。皆、私はただ友達を失っただけだと思っているけれど、本当は、私はいつも自分のことだけを考えてきたから、友達を作るには利己的すぎるんだ。」\n> \n> 発見日: 2013/04/18\n> 録音日: 2013/04/24 (実体は実験の一部として破壊)\n> 声質: 男性、中年成人と考えられる\n> 録音の転写: 「長い時間だったが、やっと私は安らかに眠れる。研究はうまくいっている。双子は順調に育ってるに違いない。家族に会うのが待ちきれない。」\n\n**補遺1744-1:** サイト-39を取り巻く市街地の最近の自殺率統計と、財団のSCP-1744-1実体に対する実験のパターンが一致していることが証明されています。--しかしこの損失は許容範囲とみなされており、SCP-1744の効果範囲が決定されるまで、SCP-1744-1に関する実験は予定通り継続されます。--補遺1744-2を参照してください。\n\n**補遺1744-2:** 未だ原因不明のE███ S█████研究員の自殺と、最近のH█████ L██博士の失踪を受けて、SCP-1744-1実体を実験で破壊することは禁止されました。全てのサイト-39の職員は、SCP-1744-1実体が新たに出現する度に心理評価に参加することが義務付けられます。\n\nSCP-1744-1実体の中には断続的な発声が観察されるものがあり、この声は貝殻を耳に当てた時のみ観察できます。この声は水を通したものであるかのようにくぐもっています。しかし、実体が劣化するにつれて、声は明瞭になってゆきます。\n\n> **H█████ L██博士のジャーナルログの抜粋:**\n> \n> 2009/07/15: 新たなSCP-1744-1実体が報告された。それを見るのは数週間ぶりだったので、見にいってきた。\n> \n> 2010/11/24: 仕事が忙しくて疲れる。何かを書く時間はあまりとれず、最近は人生が予想外に早く過ぎて（そして終わって）いくようだ。週に一度の許可を得て貝殻の声を聴き続けているが、特に書き残せるようなものは聴き取れていない。なぜか聞き慣れた声のような感じがするのだが。\n> \n> 2011/09/19: 精神影響を避けるため、貝殻との接触頻度は減らされた。それでも、声は鮮明になってきている。間違いなく知っている声、多分家族の誰かだ。確認した方がいいだろう。\n> \n> 2013/04/10: やっと、あれが誰の声なのか分かった。私の声だった。そして今日、貝殻の表面にはかなり目立つ亀裂が現れた。\n> \n> 2013/04/25: E███の遺体は昨日、彼の声で話したあの貝殻を、私が破壊したその数時間後に発見された。私には分からない。彼は健康そうに見えた。今まで我々が特定の人物と対応させることのできた貝殻は全て、この施設外の人々のものだったのに。\n> \n> 電話があった。起こってしまった。彼女は失敗したのだ。今夜だ。今夜に決めた。",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "精神影響",
    "録音録画",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T05:51:10+00:00",
  "updated_at": "2021-08-29T16:44:14+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1744"
}