{
  "title": "SCP-1412-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1412-JP - エンドロールに名前が載らない人生\n**著者:** [[*user MukuroShiki]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:5976002-1-qaxz/%E4%BF%BA%E3%81%AE%E8%81%96%E6%9B%B8.jpg|\ncaption=SCP-1412-JP\n]]\n\n**アイテム番号:** SCP-1412-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1412-JPはサイト-8123に設置された、専用の低危険性物体保管ユニットによって厳重に管理されます。後述の異常性により、当該実体を用いた人体実験は、倫理委員会による承諾の下に行われます。財団職員によるSCP-1412-JPへの曝露は、業務履行に深刻な悪影響を及ぼす懸念から禁止されています。\n\n**説明:** SCP-1412-JPは、[https://ndlsearch.ndl.go.jp/books/R100000002-I033303211 ISBN:978-4-06-534832-1]と同様の内容が記載された書物です。前保有者が施したとされるブックカバーが付随しており、表紙には一般的な油性インクで書かれた「俺の[[span class=\"ruby\"]]聖書[[span class=\"rt\"]]バイブル[[/span]][[/span]]」という記述が確認されています。SCP-1412-JPの成分分析により、市販されている同質な書籍との物質的差異は存在しない事が判明しています。\n\nSCP-1412-JPは、同書の視覚的閲覧を発生条件とした認識災害能力を有します。[[footnote]] 閲覧の際、同書の内容を理解せずとも異常性は発現することが判明しています。 [[/footnote]]曝露者は主に「自身の経歴」と「自己将来像」について、極めて悲観的な思考に囚われます。長期間に渡る曝露は急性的ストレスによる心的外傷を被り、曝露者自身の極度な自己否定が、自傷行為や自殺の衝動に駆られるようになります。初期症状の段階では、Aクラス記憶処理による完治療法が可能である事が確認されています。\n\nSCP-1412-JPと同質な書籍を回収・調査した結果、当該実体以外の書籍には如何なる異常性も確認されませんでした。\n\n**経緯:** SCP-1412-JPは前保有者とされる成人男性の自殺事件に際し、現場の遺留品を調査していた警察官1名が曝露したことで発覚し、事態の不審性を重く見た事件担当者によって財団へ通報されました。当該実体は財団エージェントによって回収され、曝露者には事情聴取が行われました。その後、曝露者及び事件担当者にはAクラス記憶処理が施され、現在は職務復帰しています。\n------\n[[collapsible show=\"+ インタビュー記録-1412-JP-A - 記録を閲覧\" hide=\"- 閉じる\"]]\n**《__インタビュー記録-1412-JP-A__》**\n> **対象:** [検閲済み]警察官(以後、仮名\"岩倉\"と表記)\n> \n> **インタビュアー:** 園崎研究員\n> \n> **注記:** 対象は直近の健康診断の結果において、精神状態は健康であると診断されている。また、対象がこれまでに精神疾患を罹患した経歴は確認されていない。\n> ------\n> **<記録開始, (JST)2027年4月13日 11時11分>**\n> \n> **インタビュアー:** これより事情聴取を開始します。どうぞよろしくお願いいたします。\n> \n> **岩倉氏:** いえ、とんでもないです。\n> \n> **インタビュアー:** それでは岩倉さん、貴方は事件の捜査中に何があったのですか?\n> \n> **岩倉氏:** はい、自殺現場の遺留品を調査していたとき、遺書の傍に置かれていた本が目に留まりまして。なんせブックカバーに「俺の聖書」なんて書いてあるもんですから。つい気になってですね。どんなものかと読んでみたんですよ。\n> \n> **岩倉氏:** バイブルにしてはモダンな内容でしてね、最近の本じゃないかな?　内容はあまり覚えてはいないんだけどね、ページを飛ばし飛ばし読んでいたから。\n> \n> **岩倉氏:** それで、軽く読み飛ばしている内に、その、気持ち悪くなっちゃって。突発的な眩暈や頭痛とは全く違う感覚なんだけど、何故か気持ちが沈む様な心地がして。最初は気のせいだと思ったんですが、それがずっと続く上に悪化したんですよ。\n> \n> **インタビュアー:** 読書中の感情の変化自体は、誰しも起きうることです。何か特段変わったことに遭遇したのであれば、具体的にご説明いただけると幸いです。\n> \n> **岩倉氏:** [数秒間の沈黙]、はっきり言って、随分と気味の悪い思いをしましたよ。ですがそれを馬鹿正直に言ったところで、私はただの頭の可笑しい人にしか思われない、どうせね。\n> \n> **インタビュアー:** 貴方が直近に受けた精神鑑定の結果は把握済みです。話の信憑性はともかく、我々は貴方を信用します。\n>  \n> [岩倉氏は下を向き、訝しむ様な表情を見せながら考え込む。]\n> \n> **岩倉氏:** そうですか、分かりました。それなら私も貴方を信じますよ。\n> \n> **岩倉氏:** [深呼吸]、あの本を読み進めている間にね、私は妙な考え事をしてしまうんですよ。自分の過去を思い返しては「__あの時こうしておけば、**僕**は何者かになれたんじゃないか__」なんてことを考え込んで、後悔する。実に不可解なんですよ。なんせ私は、まあ、今の生活には充足していると思いますし。それに、そこらの芸術家やスポーツマン、インフルエンサーのように、世間から注目を浴びる人に成りたいだなんて思ったことはありません。ですがその時の私は、異様なまでに今の自分を、これまで歩んだ生涯を、頻りに悔やみました。\n> \n> **岩倉氏:** 自分に無い感情や価値観を植え付けられて、思考が書き換わってしまう様な感覚、多分、そう表現するのが適切ですね。[気持ちを鎮めるような深呼吸]、私は怖くなって、必死に脳内で否定しました。急に何を考えだすんだお前は、って。それでも考え事は止まらなくて、後悔の[[span class=\"ruby\"]]件[[span class=\"rt\"]]くだり[[/span]][[/span]]と共に、将来に対する途轍もない焦燥感にも苛まれました。\n> \n> **岩倉氏:** わ、私は、頭の制御が効かない状況に、ついパニックになってしまいました。咄嗟に両手で頭を押さえて呻いてたら、何故か途端に治まっていって、解放された時には、恐怖のあまり動けなくなってしまいました。それで上司に連絡して、なんとか事情を話して……というわけです。\n> \n> **インタビュアー:** なるほど。頭を両手にまわした際には、本から視線を外していたということでしょうか?\n> \n> **岩倉氏:** ええ、その時はもう、気が気じゃなかったですから……。\n> \n> **インタビュアー:** 重ねてお伺いしますが、貴方が「考え事を強制される」と述懐なさった際に、一人称を「僕」と仰っていましたが、これは普段使われる一人称と同じですか?\n> \n> **岩倉氏:** えっ、[意表をつかれた様な表情]、あ、いや、違います。普段はそうは名乗りません。大体は「俺」ですかね。何故でしょう……でも、あの時は本当にそう自分自身を呼称していた、ような気がします。\n> \n> **インタビュアー:** 僕という自己表現は、自殺した方の遺書内にて使われています。遺書の中身をご確認なさった際、何か異常に見舞われたりはしましたか?\n> \n> **岩倉氏:** 遺書は、現場で真っ先に回収して、内容を確認しました。[数秒間の沈黙]。とてもお辛い境遇で、悲愴的な状況に立たされてたんだなって、今なら余計に理解る気がします。遺書を読んでいる間には特に、何もなかったと思います。\n> \n> **インタビュアー:** そうですか。何か他に、貴方が感じたことなどはありますか?　無ければインタビューを終了いたしますが。\n> \n> **岩倉氏:** 特には、ありません。おかしいのはあの本で、多分、それだけだと思います。[数秒間の沈黙]、ただ……。\n> \n> **岩倉氏:** 時折、記憶が蘇って考え込むんです。自分には、人生を選択する自由が、あったのかなって。本当はどうゆう風に生きて、何者になりたかったのか、なんて。\n> \n> **岩倉氏:** 幼い頃には、将来の夢ってのが私にはあって、できる努力を重ねる日々を過ごしていました。辛いこともあったけど、好きなことを頑張れる日常ってのは本当に楽しくて。毎日が充実していました。\n> \n> **岩倉氏:** でも大きくなるにつれて、好きなことばかりしてられないって、思うわけじゃないですか。それで私は、昔の自分をキッパリ捨てて、普通で平穏な人生を歩もうとしたんです。警官になったのも、人手不足な公務員って印象があったので。思入れなんてありません。\n> \n> **岩倉氏:** [数秒間の沈黙]、あの本を読んだ時、脳裏に浮かんだのは幼い頃の自分でした。彼の目には麗しい未来が写っていて、そこに今の私はいないんです。もし彼が、今の私の有様を目撃したなら、何を感じるのか。理想も希望もない、諸行無常な人生に、何の価値を見出すのでしょうか。誰の記憶にも残らない陳腐な生き様を、彼が望むとでも?　……先程説明した「後悔」というのは、そういった内容です。\n> \n> **岩倉氏:** 貴方は私を「健常」だと仰った。ですがあの時焼き付いた記憶は、一生に渡って私を苦しめるでしょう。どれだけ理性が真っ当でも、考えてしまうが故に辛くて、苦しいんです。生きることの意味すら、私は失いつつあります。最初からあったのかも疑問でしょうが。何も考えず、何も知らずに平凡に暮らすことが、これ程迄に幸せとはね。……突然こんなこと言って申し訳ないです。関係ない話ですよね。\n> \n> **インタビュアー:** もしそうなら、私はここまで聞いていませんよ。幸いにも、我々は貴方の苦しみを抹消する術があります。ご心配は無用です。\n> \n> **岩倉氏:** [不安を覚えるような驚きの表情で沈黙]、どういう、ことですか?\n> \n> **インタビュアー:** その質問にはお応えできません。これにてインタビューを終了いたします。\n> \n> **<記録終了>**\n[[/collapsible]]\n[[collapsible show=\"+ 回収文書-1412-JP-01 - 記録を閲覧\" hide=\"- 閉じる\"]]\n**《__回収文書-1412-JP-01__》**\n\n下記文書は、SCP-1412-JPの前保有者が自殺前に書き残したとされる遺書です。調査の結果、当文書には一切の異常性が存在しないことが判明していますが、SCP-1412-JPの固有な精神影響能力を解明するための参考文献として保管・アーカイブ化されました。\n> [[=]]\n> **遺書**\n> [[/=]]\n> ------\n> 過去の僕の期待にこたえたくて\n> 僕は全てを捨てる決心をした\n> それでも　ぼくは\n> 心が折られることに\n> 耐えられなかった\n> 人から無視されて　努力が無駄に\n> なってしまうのがこわかった\n> 情けない話だな　と今でも思う\n> \n> 僕のバイブル　「蜘蛛」ってタイトルの本\n> 何者にもなれない苦しみを抱えた少女が\n> 見る者全てを魅了する　蝶の様な少女に出会って\n> 空を飛び続けることの苦しさと意義を教わる\n> 最後には　自らを蜘蛛と自認して\n> 地の底から巣を張って　空に登りつめるんだ\n> いずれは　あの蝶にも負けないくらい\n> 高い場所へ　たどり着くんだって\n> \n> 僕は　ひどく心を打たれ　泣き出した\n> 健気に頑張る二人に　憧れた\n> まだやり直せる　頑張ろうって思えた\n> 何もない僕でも　努力し続ければ　\n> いつかは報われるって　そう信じた\n> 人が変われるなら　僕だって\n> \n> だけど僕は　どたんばで踏ん張れない\n> ダメな奴だった\n> 素敵な本に出会えたとき　僕は\n> 変われると思ったのに\n> 人生を変えられるって　思えたのに\n> どこまでも弱くて　惨めで　情けない人間だった\n> \n> 思い返せば　いつもそうだったのかもしれない\n> 何か思い立って決心しても　辛くなればすぐに逃げ出す\n> 継続して頑張り続けるなんて　僕には一度もできなかった\n> 逃げ出した後　ふと我に返り後悔して　その繰り返し\n> まるで呪いだ[何度も殴り書きされた跡]\n> 全てが中途半端な僕は　このまま何者にもなれず\n> 誰の記憶にも残らないまま　独りで生きていくのか\n> 怖い　怖すぎる\n> 未来のことを考えるのが恐ろしい\n> 呪われたまま生き続けるくらいなら　最後の辛抱だ\n> \n> 僕は　空に羽ばたけないまま\n> 地の底で誰にも看取られずに死んでゆく\n> しかたない　誰のせいでもない\n> ダメなまま生き続けた僕のせいだ\n> \n> 自分が憎くて声がもれる\n> 鏡にうつる顔はいつもみにくくて\n> 気づけばいつも　叫んでた\n> お隣さん　ごめんなさい\n> もう静かになるから　安心してね\n> \n> どうか　みんなも　きをつけて\n[[/collapsible]]\n------\n**実験記録一覧:**\n[[collapsible show=\"+ 実験記録-SCP-1412-JP-01 - 記録を閲覧\" hide=\"- 閉じる\"]]\n**《__実験記録-SCP-1412-JP-01 - インタビュー記録文字起こし__》**\n> **被験者:** D-13665\n> \n> **実験監督官:** 祇条博士\n> \n> **インタビュアー:** 園崎研究員\n> \n> **目的:** SCP-1412-JPの予見された精神影響能力の有無、及び異常性の発現条件を検証する。\n> \n> **実施方法:** 被験者にSCP-1412-JPを、無作為に抽出したページリストに基づいて読ませ続け、時間経過に伴う被験者の変化を観測する。実験終了後にはインタビューを実施する。\n> \n> **結果:** 被験者は16分44秒間閲覧し、SCP-1412-JPの異常性が発現した。被験者は過度な自責思考及び激しい焦燥感に苛まれ、実験終了後に実施された精神鑑定の結果、急性ストレス障害の発症が確認された。\n> \n> **補遺:** SCP-1412-JPの異常性について以下の事実が判明した。\n> # 内容の理解を必要としない認識災害能力を有する。\n> # 曝露者の精神へ干渉し、固有内容の思考を強制させる。\n> # 当該実体及び曝露者はミーム的災害の媒体にはなり得ない。\n> 被験者の様相から、SCP-1412-JPは「自身の経歴」や「自己将来像」を悲観的に再認識させる特性があると推測される。- __祇条博士__\n> ------\n> **<記録開始, (JST)2027年4月23日 9時30分>**\n> \n> **インタビュアー:** リストに書かれたページの順番通りに、その本を読み続けてください。感想や考え事など、貴方が考えついたことは如何なる内容でも全て説明してください。\n> \n> **被験者:** 分かりました。\n> \n> [被験者は指示通りにSCP-1412-JPの閲覧を開始する。]\n>  \n> **被験者:** 割と最近の本かな?　文体がだいぶ軽くて、エッセイにも親しいような気がします。\n> \n> **被験者:** (小さな声量で)えーと、次は、118ページか。\n> \n> **被験者:** ふーん、[数秒間の沈黙]、うっ。\n> \n> **インタビュアー:** どうかしましたか?\n> \n> **被験者:** いえ、別に。うう、んっ、大丈夫です。\n> \n> [暫くの沈黙を貫くも、被験者は頻りに溜息や嗚咽に似た声を発するようになる。]\n> \n> **被験者:** (すすり泣く様な声を上げて)何で俺は、こんな、考えたことも無かったのに。\n> \n> **インタビュアー:** D-13665、些細な事でも構いません。供述してください。\n> \n> **被験者:** はい、[2回の深呼吸]、すみません。\n> \n> **被験者:** ……この本、文章自体は特段何らおかしくないのに、読んでいる、と、[息を荒げる声]、後悔とか将来の不安とかで頭が、埋め尽くされるんです。\n> \n> **インタビュアー:** 後悔や不安とは具体的にはどんな内容ですか?\n> \n> **被験者:** じ、自分が、今まで無責任で、人生棒に振るような事、ばかりしたこと、それが後悔、それで。\n> \n> [被験者は激しく泣き始める。時々甲高い笑い声を上げては、頬や太腿を叩く行為を繰り返している。]\n> \n> **被験者:** もう、何もかもが取り返しのつかない様な気がして、おかしいですよね、そんな事はここに来た時からとっくに分かってたのに。僕が悪いんです、昔、人を殺してしまった僕が全て悪くて、ここに居るのは当然の報いというか。そんなことは自分が一番理解しているはずなのに。な、何も変わらない人生を、受け入れて、のうのうと生き続ける自分が、ゆ、許せない、んです。\n> \n> **インタビュアー:** このまま続けてください。\n> \n> **被験者:** 分かりました。\n> \n> [被験者は激しい感情の起伏を繰り返し見せながらも、SCP-1412-JPを読み続ける。実験開始から約15分経過した時、被験者は蒼白な表情を浮かべており、その視線は何処か一点を見つめている様にも観察できる。時折、表情チックや奇声を上げる等の症状を見せた。]\n> \n> **被験者:** (突発的な奇声の様に)あーああっあああっ！　何を今更、で、でも僕は、[短い沈黙]、クソ、もう遅いんだ、僕には、か、変われる機会、なんて、幾らでもあったんだ、本当に、やりたい事に、向かって生きれたなら、(同上奇声)いいーいいやあっあああ！　[意図的な深呼吸を3度繰り返す]、僕は、僕はあ、[頭を何度も殴りつける]。\n> \n> **インタビュアー:** D-13665、落ち着いてください。\n> \n> [被験者はインタビュアーの声を遮るように叫び声を上げる。被験者は徐に立ち上がり、実験室内のガラスの前へ立った。反射して映る自分の顔を凝視している。]\n> __**※注記:** この時点で被験者はSCP-1412-JPの閲覧を止めている。__\n> \n> **被験者:** [6秒間の沈黙]、何て、無様な顔してんだ、そんな、そんなだから、お前は！\n> \n> [被験者は額をガラスに強く叩きつける。額からは血が流れたが、繰り返し額を叩きつけた。ガラスの破片が頭部の傷口に刺さり、辺りは血と破片で散乱した。]\n> \n> **被験者:** ああっ、クソ、クソが、死ね、死んでしまえ、どうせ死にきれないのなら、今、今ここで、死んでしまえ！\n> \n> **実験監督官:** 実験を中断します。\n> \n> **<記録終了>**\n> ------\n> **<実験後インタビュー開始, (JST)2027年4月23日 13時30分>**\n> **※注記:** 精神鑑定の結果、被験者は急性ストレス障害の罹患が確認された。フラッシュバックによる表情・運動チックの顕現より、抗精神病薬・気分安定薬の投与による鎮静化の元聴取を行っている。\n> \n> **インタビュアー:** それではインタビューを始めます。貴方が実験中に感じたこと、自身の身体の変化について詳しくお聞かせください。\n> \n> [10秒間の沈黙。]\n> \n> **被験者:** あの本を読んでから、その、[溜息]、今まで感じたこと無い、感情が、生まれて。\n> \n> **被験者:** 途轍もない、負の感情、絶望、なのかな。[2回の深呼吸]、それに、心臓を冷たい手で、ぎゅっと、(声が上擦らせながら)握られる様な、心の冷えた感触。読めば読むほど、その感情が、強くなって。冷静になれないんです。脳が縮んで、心が冷たくなって、視線を本に落とす、ことすら、(やや吃音気味に)難しい、いや、何もかもどうでも、いい、って気持ちが。[数十秒間泣き続ける]、初めてなんです、心の病気、なんて。\n> \n> **インタビュアー:** 感情の変化自体は誰しも起きうることです。違いますか?\n> \n> [被験者は言葉を詰まらせ、突然口火を切るように言い返す。]\n> \n> **被験者:** い、いや、そんなんじゃない。僕は確かに、現実には思えない体験をしたんだ!　[強く机を叩く音]、あんたらがやれと言わなきゃ、こ、こんな目に遭うまで、身体なんか張らない!　今だって、お、思い返すと、ううっ、[嘔吐くような音]、[深呼吸を繰り返す]、あ、ああ、気持ち悪い……。\n> \n> **インタビュアー:** 我々は、貴方の体験したことが嘘とは思いません。それが具体的にどういった内容で、貴方が何を強制されたのか。それを知りたいのです。内容が非現実的であるなら、それを裏付けるほどの理屈が必要です。我々は貴方以上に、多くの怪異を知っています。その中には、記憶や常識すらも書き換えてしまうような物も存在するのです。\n> \n> **被験者:** [2回の深呼吸]、わ、分かった。できる限り、詳しく説明してみる、から。\n> \n> **被験者:** あの本を読み出して数秒間は、何もなかった。ただ普通に、最近の本かなあと思って、指示通りにページを飛ばして読んでただけだ。\n> \n> **被験者:** だけど、数分間経って、段々と気分がおかしくなっていた。正確には、普段は考えもしないことが、無理やり頭によぎって、考え込んでしまうんだ。自分の「過去」と「将来像」、これらについて、何故か深く考えてしまう。変なことをしてる自覚はある、んだけど、絶対にやめられない。自分の意志でどうにかなるもんじゃないんだ。あれに目を通して、読んでる限り、脳はいうことをきかない。勝手に自傷行為を、続けさせるような、異常な感覚。\n> \n> **被験者:** 過去についての考え事は、やがて絶大な後悔へと変わって、心が苦しくなる。ぼ、僕は、そう、取り返しのつかないこと、しちゃったからさ。自分の人生を、どん底に擲った、って、ずっと悔やみ続けた。\n> \n> **被験者:** 将来については、最初は「自分はどう生きたかったか?」っていう問い、から始まってさ、子供の頃とかを回想して、「そういやあの時、こんな夢を抱いてたなあ」なんて、思い出に耽る。だけどすぐに、自分がかつて抱いていた将来の展望を無視し続けた、今に至るまでの自分を、頻りに憎んで、[突発的に言葉が詰まる]、こ、殺したくなるんだ。次第に、これからどうするんだって悩み始めて、自分が今、なんで生きているのかも、この先どう生きるのかも、何の算段も計画も無いことに、気づいて。そ、それで。\n> \n> **インタビュアー:** それで?\n> \n> **被験者:** こ、後悔と、絶望感で、頭がずっとぐるぐるして。終わりのない、呪いみたいな人生を、自ら歩んでいるよう自覚させられてさ、それならいっそ、って思って。だ、だから、[啜り泣く声]、最期くらい、自分の手で殺してやろうと思った。このまま生きてても、きっと何もないから。\n> \n> **インタビュアー:** なるほど。ところで、貴方に見て頂きたい物があります。\n> \n> [回収文書-1412-JP-02の写しを被験者に見せる。]\n> \n> **インタビュアー:** あの本の前保有者の遺書です。こちらに書かれている内容に、今の貴方は何か思い当たる節はありますか?\n> \n> [被験者は写しを手に取り読み始める。写しを机に置き数秒間の沈黙の後、彼は再び話し出す。]\n> \n> **被験者:** これ、この人、僕と、同じ、同じだ。\n> \n> **インタビュアー:** より具体的にお願いできますか？\n> \n> **被験者:** 僕が、あの時、思い詰めてた事、悩んでいた事。どうにも、ならない事に、頭を使って、考えてもしょうがないって、分かってるはずなのに、考えちゃう。この人と、同じなんです。同じ気持ちが胸いっぱいになって、[深呼吸を何度も繰り返し、涙を流す]、息が、詰まる。\n> \n> **インタビュアー:** 実験前に貴方をよく知るDクラス職員から話を伺いました。少なくとも貴方は、日常的に何か思い詰める様な節は無かったはずで、口調も、一人称は「俺」でしたよね。\n> \n> **被験者:** そう、そうだったと思う。でも、「俺」って言うのは、ただ強がってただけじゃないかな。虚仮脅しだよ、痩せ我慢、なのかな。文面やLINEとかだと、一人称は「僕」もよく使ってたし。どうして、そんなことを聞くの?\n> \n> **インタビュアー:** 我々は、あの本の異常性が「読み手に対して前保有者の思考や心理状態を植え付ける」ことであると推測しています。その不確かな証左として、一人称の変化をお伺いした次第です。\n> \n> **被験者:** そうか、そうだなあ。\n> \n> [被験者は数十秒間沈黙する。]\n> \n> **被験者:** あの本は、植え付ける、とかそういうのじゃ、無いと思う。\n> \n> **インタビュアー:** どういうことでしょうか?\n> \n> **被験者:** 前の持ち主さんは、きっと僕と同じ様な苦しみの末に、亡くなったんだよ。誰にも知られず、辛さを解ってくれないまま、独りで。\n> \n> **被験者:** 遺書の末尾、「きをつけて」って言葉。あの本には多分、「警鐘」の力が籠められてるんじゃないかな。\n> \n> **インタビュアー:** それは読み手に対する、ですか?\n> \n> **被験者:** [暫くの沈黙]、先生は、何者かになりたい、なんて考えた事、ある?　僕は幼い頃、教員だった父の姿に憧れて、学校の先生になりたいな、なんて思っててさ。でも僕は、そんな将来への期待とは裏腹に、自堕落で、無責任で、廃人同様の日々を過ごしてたんだ。変わらなきゃ、なんて言葉も、徐々に消えていってさ。[沈黙。そして静かに泣きながら]、気づけば、人を殺してた。\n> \n> **インタビュアー:** 続けてください。\n> \n> **被験者:** [小さな声で泣き続ける]、ぼ、僕はさ、(声が上擦らせながら)情けない話だと、思うわけ。周囲には、僕を気遣ってくれる、人や社会が沢山あった。蜘蛛の糸は、こんなにも僕の許に降っていたのに、僕は全部手放して、この地獄へ自ら落ちたんだ。\n> \n> **被験者:** あの本は、僕に警告したんだ。今変わらなきゃ終わりだって。僕は、救いの無い地獄の底で、死を待つだけの人間なのにね。[興奮しながら咽び泣く]。報いを受ける様な死に様を見せて、誰の記憶にもいない、どうしようもない人間。\n> \n> **被験者:** それでも、それでもね、この本は言うんだ。何度も、繰り返し。僕の脳に警鐘を鳴らして、諦めるなって。\n> \n> **被験者:** だからさ、あの本は、僕みたいに人生を擲っている様な人に、警鐘を鳴らす、そういう特別な力があるんだと思うんだ。\n> \n> **インタビュアー:** 力の意志はともかく、あの本が人の意識に介入する、そういった異常性を持つ存在であることは間違いないようですね。何か他に伝えるべき事項はありますか?\n> \n> **被験者:** あ、あの、これは実験には関係ないことかもしれないけどさ。あの本と同じ書籍を取り寄せて、読ませてくれないかな?\n> \n> [インタビュアーはやや困惑して、実験監督官の指示を仰ぐ。]\n> \n> **実験監督官:** 異常性のない同内容の書籍を彼に読ませ、異常性が発現するのかを検証する良い機会でしょうし、聞き入れましょう。\n> \n> **被験者:** あ、ありがとう。遺書の人が、バイブルにしてた、くらいだからさ、少し気になって。興味が湧いてきたんだ。\n> \n> **インタビュアー:** 分かりました、早急に手配しておきます。インタビューを終了します。\n> \n> **<記録終了>**\n**補遺:** D-13665にSCP-1412-JPと同様の内容が記された書籍を閲覧させた結果、一切の異常性の発現は観測されませんでした。この事から、オブジェクトの影響範囲が極めて限定的であるとされ、現時点を以てオブジェクトクラスはSafeと決定されました。D-13665は前述の精神障害を罹患しつつも、職務態度には一定の改善が見られており、模範的なDクラス職員として再評価されています。\n[[/collapsible]]\n------\n[[footnoteblock custom title=\"脚注\"]]\n\n[[collapsible show=\"+ 使用画像のライセンス表示を開く\" hide=\"- 使用画像のライセンス表示を閉じる\"]]\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:5976002-1-qaxz 俺の聖書]\n\n**ソース:** http://scp-jp-storage.wikidot.com/file:5976002-1-qaxz\n**ライセンス:** パブリックドメイン/CC0\n\n**タイトル:** 俺の聖書\n**著作権者:** [[*user MukuroShiki]]\n**公開年:** 2024/02/23\n**補足:**\n\n[[/div]]\n[[/collapsible]]\n[!-- SCP-JPファイルストレージにアップロードされた画像を使用した場合、使用した画像のページに記事のURLを追記する必要があります。詳細はファイルストレージ利用ガイドを参照してください。 --]",
  "tags": [],
  "author": "MukuroShiki",
  "created_at": "2024-03-10T14:11:32+00:00",
  "updated_at": "2024-03-15T04:21:38+00:00",
  "rating": -12,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1412-jp-240315"
}