{
  "title": "SCP-4583",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[module CSS]]\n:root {\n    --header-title: \"RCT-Δt\";\n    --header-subtitle: \"Secure the Past. Contain the Present. Protect the Future.\";\n--logo-image: url(\"https://scp-jp-storage.wdfiles.com/local--files/file%3A5700026-78-huml/Delta-t-transparent.png\");`\n[[/module]]\n[[include :scp-jp:info:start]]\n翻訳責任者: Rokurokubi\n翻訳年: 2024\n著作権者: HammerMaiden\n原題: SCP-4583\n作成年: 2020\n初訳時参照リビジョン: 26\n元記事リンク: https://scp-wiki.wikidot.com/scp-4583\n[[include :scp-jp:info:end]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=4583\n|oc=Euclid\n|lang=EN\n]]\n----\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5700026-100-2s95/Temporal-Influenza-LS.jpg|caption=SCP-4583|width=320px]]\n[!-- Image Credit: https://commons.wikimedia.org/wiki/File:H1N1_Influenza_Virus_Particles_(8411599236).jpg\n--]\n\n++ **特別収容プロトコル:** \n\nSCP-4583の生存サンプルは現在、サイト-17の異常生物災害保管区画にある低温保管庫289-V内の液体窒素キャニスターに保管されています。実験目的でのアクセスには、少なくとも1名のレベル5/4583上席研究員と当該アイテムのHMCL監督官（現在はラージ・サムラ博士、レベル5/Δ）の許可が必要です。\n\n実験は、無許可の感染を防ぐためバイオセーフティレベル4（BSL-4）の条件下で実施しなければなりません。体外感染培養物は、焼却処分前に48時間を超えて保持してはなりません。SCP-4583-1の事例は、感染時から症状消失後24時間まで隔離され、症状期間のすべての記憶を除去するのに十分な記憶処理療法を受けた後、カバーストーリーID-05[[footnote]]「急性豚インフルエンザ感染」[[/footnote]]のもとで解放されます。感染したレベル2以上の財団関係者には、HMCLの裁量によりカバーストーリーAnID-01[[footnote]]「特定不能な異常感染」[[/footnote]]が与えられる可能性があります。\n\nSCP-4583-2の生成を防ぐため、いかなる理由であれ、意図的に作成されるSCP-4583-1の事例は常に2件を超えてはなりません。偶発的な感染が発生した場合、記憶処理療法が完了するまで、3件を超えるSCP-4583-1の事例同士の情報接触を許可してはなりません。\n\nレベル5/Δクリアランスを持つ職員は、さらなる取り扱い指示について文書4583-Syn-Lにアクセスすることができます。\n\n> ++++ 警告: 本文書には、クリアランスレベル4以下のSCP財団関係者が本文書の全容を認識する能力を制限する複数の反ミーム編集エージェントが含まれています。必要なクリアランスを持たずに本メッセージを認識している場合は、直ちに本ファイルを閉じ、ラージ・サムラ博士に報告してください。指示に従わない場合、恒久的な認知機能障害を引き起こす可能性があります。\n\n----\n\n++ **説明:** \n\nSCP-4583は、異常かつ感染力の強いA型インフルエンザ（H1N1）の一種です。SCP-4583の初期感染は、他の非異常株と同様に進行します。症状には疲労、息切れ、めまい、頭痛、体の痛み、吐き気、上気道の炎症、発熱が含まれます。\n\nSCP-4583-1は、SCP-4583の症状を示す保菌者全てを指します。異常な特性は、発熱[[footnote]]体内温度が37.5°Cを超える状態[[/footnote]]の開始後、初期感染から約18時間後にのみ現れます。十分な自律神経ストレス（激しい咳、くしゃみ、または嘔吐）の際、SCP-4583-1の個体はランダムな認知的時間転移を受けます。これらの事象の間、SCP-4583-1は場所の移動、複製、出現、または消失することはありません。転移のメカニズムは認知的因果関係の再構築によるものと思われます[((bibcite Samra))]。\n\nSCP-4583-1が経験する転移事象は予測不可能ですが、感染期間を超えることはありません。SCP-4583-1の個体は、この経験を通常の事象の進行の無秩序化として報告しており、多くの場合、混乱と不快を伴います。これまでのところ、SCP-4583感染の症状期間中の鎮静がこの不快感の除去に効果的であることが分かっています。\n\nSCP-4583-2は、[[span class=\"dblock\"]]人間の認知を個人的な時間感覚から恒久的に切り離す能力を持つ[[/span]]未知の情報パラドックス事象の内容を指します。SCP-4583-2の発現には、少なくとも[[span class=\"dblock\"]]4[[/span]]例のSCP-4583-1の個体間で24時間以上の情報接触が必要です。SCP-4583-2に曝露された個人は、[[span class=\"dblock\"]]この切り離しに対する反応が冷淡な好奇心から[[/span]]完全な実行機能の失敗まで様々です。[[span class=\"dblock\"]]記録された症例の20%未満において、感染者が[[/span]]暴力的行動や自傷行為を示しており、[[span class=\"dblock\"]]これは認知的過負荷によるものと推測されます[[/span]]。[[span class=\"dblock\"]]RCT-Δtのメンバーは感染中、最も高い回復力を示し、明らかな障害のない認知機能を維持しています。これは転移剤XA-1780-Tおよび関連するミーム的時間転移方法への以前の曝露によるものと推測されます[[/span]]。[[span class=\"dblock\"]]まだ起こっていない出来事を想起し、それらの出来事について確実に情報を伝達する能力が確認されているにもかかわらず、SCP-4583-2は未来の出来事の進路を変える能力は付与しません[[/span]]。[[span class=\"dblock\"]]感染者は一様に、時間の経験を「静的」または「不変」と報告しています[[/span]]。クラスAの記憶処理療法の実施は、SCP-4583-2の無力化に普遍的に有効であることが証明されています。\n\n----\n\n++ **発見:**\n\n2003年8月23日、通常のLKI[[footnote]]\"[[span class=\"dblock\"]]既知の最後の反復[[/span]]\"[[/footnote]]異常回収任務の後、RCT-Δtのエージェント、[[span class=\"dblock\"]]アーサー・ブランチャード[[/span]]が、転位後のバイオセーフティプロトコルに従い、インフルエンザ様症状の初期段階でサイト-17の医務室に報告した。事前の警告なしに、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]は興奮状態となり、直ちに「隔離状態に戻す」よう要求した。過去に隔離されたことがないことを知らされると、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]はさらに強く主張し、サイト-17の医療スタッフがその要求に応じるまで続いた。いったん隔離された後、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]は再び興奮状態となり、自分の居場所と状況について混乱している様子を見せ、そのような要求をした覚えはなく、病状の悪化のため直ちに解放される必要があると主張した。\n\nエージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]が以前に時間異常に曝露していたことから、時間異常部門の追加要員が彼の行動の矛盾について通知を受け、直ちに対応しました。到着時には、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]の態度は3度目の変化を遂げており、その時点で彼は同僚にSCP-4583の性質を説明することができました。\n\n時間異常部門の要員によるエージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]への事情聴取の後、さらに予期せぬ態度の変化が起こりました。エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]は再び懸念と動揺を表明し、追加の15名の職員の即時隔離とサイト-17医務室の即時隔離を要求しました。担当医師らはこの時点でBSL-2レベルの予防措置を講じ、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]を鎮静させました。\n\nその後24時間の間に、医療、生物学、時間関連の要員を含むサイト-17職員15名が、エージェント・[[span class=\"dblock\"]]ブランチャード[[/span]]と同様の症状と見当識障害を呈し、医務室に搬送されました。これによりBSL-4プロトコルに基づく即時隔離と、サイト-17の非必須職員の一部避難が実施されました。RCT-Δt職員はこの集団発生を潜在的な遡及因果的異常としてフラグを立て、RAISAと監督司令部に特別収容プロトコルの草案を提出しました。SCP-4583は2003年8月25日に13対0の票決により登録されました。\n\n初期の手順では、SCP-4583-1の全個体に対する情報遮断が求められました。サイト-17医療スタッフの助言により、16の個体全てに密閉病棟内の居住区が割り当てられました。72時間にわたり、SCP-4583-1の集団的快適性に必要な水、食料、市販薬へのアクセスが提供されました。RCT-Δt、サイト-17管理官、サイト-17医療スタッフの共通見解は、この異常を引き起こしたウイルスは、それ以外は良性のインフルエンザであり、自然経過に任せるべきというものでした。逆説的情報のさらなる拡散を防ぐため、監視機器や筆記用具の類は一切許可されませんでしたが、回復が期待される財団要員の退屈を和らげるため、個体間の交流は許可されました。\n\n2003年8月28日、病棟が開放されました。SCP-4583-1の3例が自傷行為による重度の失血で死亡しているのが発見されました。解剖の結果、各個体の胃の中にヒトの肉片が存在していることが明らかになり、自己食人行為が示唆されました。さらに3例が鈍器による外傷で死亡していました。他の2例は持続的な緊張症状状態で発見され、前腕と手に防御傷が認められました。残りの5例は明晰な状態に見えましたが、手足に重大な傷害を示し、心的外傷後ストレス症状に苦しんでいました。\n\nSCP-4583の感染が除去されたことが確認された後、生存者全員はクラスAの記憶処理療法を受ける前に事情聴取を受けました。\n\n[[collapsible show=\"+ インタビュー記録AA-4583-06、要レベル5/4583クリアランス\" hide=\"- アクセス許可\"]]\n\n> **日付:** 2003年8月28日\n> **インタビュアー:** タデウス・シャンク博士、時間異常部門長\n> **立会人:** ラージ・サムラ博士、HMCL監督官\n> **対象者:** SCP-4583-1.1、別名エージェント・アーサー・ブランチャード、RCT-Δt所属\n> **注記:** //対象者の高いセキュリティクリアランスと、私自身が様々な認識災害に対する予防措置を受けていることから、このインタビューは私が直接行うことにした。アートとは個人的な付き合いがあり、エージェントとしても文化人類学者としても模範的な経歴を持っている。文字通り、彼に命を預けられるほど信頼している。O5が必要と感じるなら、後で私と直接話し合えばいい。//\n> - Tx\n> \n> **T. シャンク:** （ドアを開けながら）調子はどうだ、アート？\n> \n> **SCP-4583-1.1:** ああ、今日は「あれ」をやらなくて良かった。\n> \n> **T. シャンク:** 喉が痒くなったら19世紀のニューヨークへ飛んでいけたのに。こうして話を聞くくらいはしよう。\n> \n> **SCP-4583-1.1:** いや、できなかったんだ。\n> \n> **T. シャンク:** おや？知っておくべきことがあるのか？\n> \n> **SCP-4583-1.1:** かなりたくさん。知らなければ良かったと思うことばかりさ。それが終わりそうで嬉しいよ。\n> \n> **T. シャンク:** （白衣の内ポケットから小さなフラスコを取り出し、一口飲む）謎めいた発言は私の専門だ、ブランチャード君。君のことは気に入っているが、今日は仕事で来ている。さあ、話してくれ。（フラスコをSCP-4583-1.1に差し出す）\n> \n> **SCP-4583-1.1:** （フラスコを受け取って一口飲み、返す）好きにしてくれ。\n> \n> **T. シャンク:** 過去72時間の出来事から始めよう。少し順序が--\n> \n> **SCP-4583-1.1:** いや、大丈夫だ。そうだな...最初の2日間は、主に皆のパニックを抑えることに費やした。ハートフォードとフリードマンがひどい状態で、自分の時間感覚の中を狂ったように飛び回り、鼻水を垂らしまくっていた。\n> \n> **T. シャンク:** 落ち着くための簡単な仕事を与えておくよ。\n> \n> **SCP-4583-1.1:** 彼らは知っている...\n> \n> **T. シャンク:** やれやれ、こんなに鬱陶しいものだったのか、私がいつもやっていることは？\n> \n> **SCP-4583-1.1:** （笑う）ああ、そうだよ。ええと...俺は風邪でもあまりくしゃみはしないし、自分のジャンプの感覚もかなり掴めている。平均して1時間半から2時間くらいだ。他の人がどうなのかは分からなかった。でも最終的に彼らは互いに話そうとし始めた。主にウイルス学部門の研究員たちだ。俺たちの大半は黙っていたか、黙れと言っていたが、三人の間で何度もジャンプがあったから、効果はなかったと思う。\n> \n> **T. シャンク:** すまない、くしゃみがトリガーになると言ったのか？\n> \n> **SCP-4583-1.1:** 咳の発作の後にも一度ジャンプしたが、そうだな。神経学者じゃないから分からないが、おそらくどのように作用するのかと関係していると思う。今彼らは -- すまない、最終的に彼らは --\n> \n> **T. シャンク:** 待て...「今」と言ったな？\n> \n> **SCP-4583-1.1:** ...ウイスキーをもう少しもらえるか？助けになるんだ。\n> \n> **T. シャンク:** 何の助けに？\n> \n> **SCP-4583-1.1:** まだ言えない。頼む、それがないと集中できない。\n> \n> **T. シャンク:** （フラスコを渡す前に、もう一口飲む）気絶でもすればいいんじゃないか。\n> \n> **SCP-4583-1.1:** ハハ。もうやったさ。効き目なしだ。（フラスコを一口飲んで返す）で、最終的にウイルス学部門の連中が、くしゃみの発作の真っ最中に、まともな会話を始められるようになったんだ。それで俺たち残りの者は不安になって質問し始めた。その時の会話を正確に覚えているが、繰り返すつもりはない。まあ、「データ削除済」ってやつだ。\n> \n> **T. シャンク:** ...冗談だろう。\n> \n> **SCP-4583-1.1:** 全然。情報の矛盾のどこかで、俺たちが時間を見る方法について何かが解き放たれたんだ。俺は...全てを見ている。全て、だ。覚えているはずのない「編集済」のミッションがいくつか、お前が約10年後に経験する「データ削除済」の1週間半 -- 少なくとも俺の視点からはそうだ -- そして、俺が2026年のブラックフライデーに、自宅のベッドで、2人目の妻と一緒に死ぬことを事実として知っている。お前がまだ信じていないのも分かっている。だからお前は、後ろのポケットにある紙切れと赤ペンを俺に渡すんだ...\n> \n> **T. シャンク:** ...ラッキーな推測だな。（左後ろのズボンのポケットから紙切れと赤ペンを取り出し、SCP-4583-1.1に渡す）\n> \n> **SCP-4583-1.1:** （書き始め、紙を見えないように隠す）そして俺は...20個の...ランダムな...16進数の数字を書き下す...お前が今から...言う数字をね。\n> \n> **T. シャンク:** F、F、0、4、8、9、3、3、A、2、D、2、1、E、5、5、5、5、7、4、3、D、1、7、B、A、9、4、6、2、3、3、8、1、5、B、0、4、4、6、C、C、F、9、0。（SCP-4583-1.1が反応する前に紙を掴んで読む）...全部で45個だ。1.5×10の54乗分の1の確率だぞ。くそっ。どうやって私が数字を多く言うことを知っていた？\n> \n> **SCP-4583-1.1:** 見えるんだ。全てが。最悪だよ。\n> \n> **T. シャンク:** 分かった、信じるとしよう。他の者たちが狂乱状態になった原因は何だ？\n> \n> **SCP-4583-1.1:** まさにそれさ。突然、自分の人生がいかに無意味で無駄かを見ることになる。レールの上で一生を終える自分自身を見ることが、ウイルス学部門の研究員たちには少し重すぎたんだ。お前も分かるだろ。見たことがあるはずだ。\n> \n> **T. シャンク:** どうしてそれを知っている？\n> \n> **SCP-4583-1.1:** お前が話したからだ。それも見えたんだ。\n> \n> **T. シャンク:** 分かった。どうやったら止められる？\n> \n> **SCP-4583-1.1:** 3日間にわたってクラスAの記憶処理剤を21cc投与する。最小用量かどうかは分からないが、お前が俺に使うのはこれで、効果はある。頼む、研究のために俺を留置しないでくれ、耐えられない。いや、お前がそうしないのは分かっているが、言わずにはいられないんだ。ああ！これから先の人生で俺が犯す全ての過ちが目の前にあるのに、何も対処できない。全ての勝利も敗北も成功も失望も、全部目の前にある。この全てが起こる前に戻って「生きる」ことも試みたが、いつも結局ここにいる。そしてこの後に起こることに必死に集中しても、そこに到達するにはここを生きなければならない。頼む、タド。お前がやってくれるのは分かっている、そうなるのは分かっている。でも頼む。今日にしてくれ。もう耐えられない。\n> \n> **T. シャンク:** ラージ、それを消してくれ。私は行かなければ--\n> \n> [インタビュー終了]\n> \n> **終了注記:** //SCP-4583に関する実験を直ちに開始する。私に考えがある。//\n> -Tx\n\n\n[[/collapsible]]\n\n\n----\n> ++++ 警告: このファイルの残りの部分は、未編集の認識災害画像によって保護されています。以下に資格情報を提出することにより、あなたはこの画像への曝露に同意し、かつ含まれる認識災害に対して予防接種を受けていることを証明するものとします。脆弱な人物が曝露された場合、致命的です。このファイルには命を懸けるほどの価値あるものは何もありません。これ以上の警告はありません。\n\n[[collapsible show=\"+ 文書4583-Syn-L、極秘。要レベル5/Δクリアランス\" hide=\"- アクセス許可\"]]\n----\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5700026-101-cton/T-Kill-Agent.png|caption=とても疲れておられるようですね...|width=500px|align=center]]\n[!-- Image Credit:\nhttps://commons.wikimedia.org/wiki/File:CongressionalClock.jpg\n--]\n----\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=5\n|item=4583-T\n|oc=Thaumiel\n|lang=JP\n]]\n----\n\n++ **特別収容プロトコル:** \n\nSCP-4583-Tは、時間異常部門長（タデウス・シャンク博士、レベル5/Δ）またはRCT-Δt作戦管理官（現在はマーカス・キッターマン博士、レベル5/Δ）の要請に応じて、SCP-4583から採取されるものとします。SCP-4583-Tは、感染者からではなく、生体外の生きた培養物からのみ採取しなければなりません。使用された培養物は、活動開始から5日後に終了し、隔離手順の対象とします。ウイルスが無力化されるまでの間、物質採取プロトコルはバイオセーフティレベル4（BSL-4）の条件下で実施しなければなりません。\n\n\n生の状態のSCP-4583-Tを、いかなる量であれ、故意に摂取、吸入、または生物に投与してはなりません。生のSCP-4583-Tが直接皮膚に接触した場合は、その部位を石鹸とぬるま湯で十分に洗浄してください。検出可能な量のSCP-4583-Tを偶発的に接触、吸引、または摂取した場合は、直ちにサイト-17の警備員に通報してください。\n\nSCP-4583-Tを用いた人体実験は、2005年2月28日をもって終了しました。\n\n----\n\n++ **説明:**\n\nSCP-4583-Tは、生細胞内でSCP-4583が生成される際の副産物として作られる特異なタンパク質です。浸透圧によって十分な量が血流中に放出されることで、異常な作用が発現します。通常、その効果はウイルス感染が症状として現れる頃には発現します。\n\nSCP-4583-Tは、自律神経系のストレスが高まった際に、局所的な認知機能を本来の神経系のTVM(This Very Moment、「まさにこの瞬間」)時間進行から断続的に切り離し、再配置させます。この切り離しの最も一般的なトリガーはくしゃみですが、他の反射的な行動も効果的なトリガーであることが証明されています。これには咳、嘔吐、痛みや温度に対する反射反応、そして一つの実験ではしゃっくりも含まれます。\n\nSCP-4583-Tの最小有効投与量は1.5mgです。SCP-4583-Tの半数致死量（LD50）は確立されていませんが、10mgを超える量に曝露された被験者は一貫した思考や発言ができなくなることが証明されています。これらの患者のfMRIスキャンによると、この投与量では自律神経のストレス閾値が非常に低くなり、まばたきや呼吸、あるいはその両方によって引き起こされる可能性があることが結論付けられています。\n\nSCP-4583-Tの代謝半減期は約4時間であり、その時点で認知機能はシームレスに本来の神経系のTVM進行に再結合します。既知の発がん性や副作用は認められていません。\n\n----\n\n++ **物質採取プロトコル:**\n\n従来の細胞培養では極めて少量しか得られないため、サイト-19は市販の動物組織を適切なサイズのヒト細胞の生体培養物に変換する目的で、[[[SCP-604]]]を1つ使用することを許可しました。現在の手順では、1ロットあたり約2.3kgのウシの舌を使用し、これをヒトの舌および食道組織に変換してSCP-4583による感染に供します。培養物は酸素を含む水溶液に懸濁され、37°Cに加熱され、SCP-4583の最適な増殖条件を提供します。これらの組織の異常な性質により、溶液内にある間は試料の持続的な細胞死は発生しません。\n\n5日間の期間後、試料を溶液から取り出し、物質分離の準備を行います。水溶液はドラフト内で固形物のみが残るまで煮沸し、容器から採取して組織試料に加えます。Tris-HCL緩衝液の使用により、凝集組織からのSCP-4583-Tの収率が最も高くなることが証明されています。変性やリン酸化に対する通常の予防措置は、SCP-4583-Tには適用されません。収率の品質と適時性の信頼性を高めるため、このプロセスは自動化に成功しています。組織と凝縮物をデバイス4583-Isoに投入します。予想される最終収量は5gを超えないものとします。\n\n----\n\n++ **応用:**\n\nSCP-4583-Tは、化合物4583-L-Δ（通称「ルーピー」）の重要な成分であり、これは吸入投与によって時間逆行を引き起こす目的で作られた薬物です。その認知解離作用と予測不能な転移のため、SCP-4583-TはクラスC記憶処理剤の派生物と組み合わされており、これは相補的な作用機序により、自律神経ストレスを引き起こし、負の時間転移を確実にします。現在利用可能な投与方法には、使い捨ての吸入器（1回量2mg）と特殊なタバコ（1本あたり2mg）があります。\n\n適切な訓練を受けたRCT-Δt職員は、4583-L-Δを使用して認知的に生成された時間ループの開始および内容を想起することに成功しており、使用者がより望ましい結果を得るために行動を変更することを可能にしています。導入以来、RCT-Δtの死傷率は75%低下し、任務成功率は約60%上昇しました。これにより、大規模な時間転移の試行回数が減少し、自然発生タキオンの不安定性が計り知れないほど低減されました。現在の運用手順では、時間転移の重複や矛盾する任務報告を防ぐため、4583-L-Δの投与は任務指揮官のみに限定されています。\n\n4583-L-Δの無許可使用は、給与差し押さえ、セキュリティクラスの剥奪、プロジェクトの再配置、そして時間異常部門の裁量による解雇によって処罰されます。\n\n[[include component:image-block name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5700026-77-ii18/Delta-T.png|caption=公式記章|width=125px|align=left]]\n\n++ **RCT-Δt:**\n\n++ 過去を確保せよ。\n \n++ 現在を収容せよ。\n \n++ 未来を保護せよ。\n \n[[/collapsible]]\n@@ @@\n----\n\n[[bibliography]]\n: Samra : サムラ R、シュレーダー I、他「認知的タキオン流: 知的生命体における自己正当化のメカニズムと祖父パラドックス」『時間力学』4巻、28頁、2005年。\n[[/bibliography]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "ウイルス",
    "シャンク博士",
    "デルタ-t",
    "時間",
    "記憶影響",
    "認識災害"
  ],
  "author": "Rokurokubi",
  "created_at": "2024-08-11T18:26:15+00:00",
  "updated_at": "2024-08-13T14:10:38+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-4583"
}