{
  "title": "SCP-1615",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1615\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 既知のSCP-1615標本およびSCP-1615の混入した物質は、すべて研究セクター██の警戒保管エリアに収容されます。SCP-1615がエアロゾル化する危険性は低いため、保管エリアはレベル2のバイオセーフティ規則を遵守する必要があります。SCP-1615は常にレベル2の生物学的危険物として扱われます。実験目的でDクラス職員が摂取する場合を除き、SCP-1615を食べてはいけません。\n\n実験以外でSCP-1615感染が発生した場合は、影響された人物を光源レベル500ルクス未満の環境下に摂取後3日間隔離しなければなりません。症状が進行した場合、SCP-1615個体には症状が治まるまで2100カロリー/日以上の食事が与えられます。\n\n一般人に対しSCP-1615標本が配布されているのが確認された際は、カバーストーリーを流布するとともに影響された人物を異常な作用がなくなるまで隔離し、必要に応じてクラスAまたはBの記憶処理を施した上で元の居住地に返してください。\n\nSCP-1615に汚染された食品は、研究用に採取したサンプルを除きその場で破壊されます。SCP-1615汚染が発見された区域は、SCP-1615-1事例の再発を監視される必要があります。\n\n**説明:** SCP-1615は分類学上で未知の門に属する菌類の一種で、カビのように有機物上でコロニーを形成します。一般的なカビと異なり、この菌類が食品を劣化させることも、顕微鏡スケール以上のコロニーを形成することも確認されていません。SCP-1615はそれが感染した物品に対して腐敗・分解・燃焼・250℃以上の高温への暴露がなされない限り、休眠状態を無期限に維持することができます。\n\n人間が摂取するまで、SCP-1615は異常な性質を示しません。SCP-1615を食べた人物(以後SCP-1615-1に指定)が摂取後約72時間以内に10000ルクス以上の光を浴びると、被験者に一連の生物学的な変化が発生します。SCP-1615は葉緑素および光合成に必要な付属組織の合成を促進させ、被験者の皮膚細胞に葉緑体に酷似した組織を作り上げます。この変化はおよそ2時間で完了し、変化した部分は緑色に変色します。\n\n皮膚上に葉緑体が生成することにより、SCP-1615-1は光合成によってエネルギーを得られるようになります。このプロセスは植物や藍藻が行う光合成よりも著しく高効率であり、人体の活動におけるエネルギー要求を満たすほどに高いグルコース合成能を示します。SCP-1615がSCP-1615-1に対して示すこの有益作用により、SCP-1615は追加の食料や栄養源なしにエネルギーを生成し続けることができます。しかしながらSCP-1615個体は多数のビタミンに代表される人体の必須栄養素をそれ単独で生成することができないため、SCP-1615のみを栄養源として依存する生活は栄養失調を招きます。このため、SCP-1615-1が健康を維持するためにはいくつかのサプリメントが必要となります。\n\nSCP-1615の異常な性質により、栄養摂取のための食欲はほとんどの場合失われます。ただし水分摂取の必要性は残ります。SCP-1615の作用は無期限に残存しますが、SCP-1615-1被験者が1700カロリー/日以上の食事を7日間以上摂り続けると、この作用は一般的に数日ほどで消失します。いくつかの事例においては、SCP-1615の作用は永続しました。そのような人物が█名実在することは確かめられていますが、発生率の低さから予測や分析は成功していません。これらの人物にSCP-1615の作用が永続した理由もまた現時点では不明なままです。\n\n**補遺1615-1:** SCP-1615は199█年に███████で発生した飢饉の後に財団職員によって発見されました。当該地方の辺境の村に居住していたおよそ200名の村人がSCP-1615の影響を受けており、記憶処理剤の散布が必要となりました。SCP-1615は飢饉への救済策として、マナによる慈善財団職員により配布されていたことが明らかになりました。\n\nマナによる慈善財団の職員は村民との間に頻繁なコンタクトを維持しており、配布に先立ってSCP-1615の作用についても説明していました。マナによる慈善財団の活動内容について村民から聴取する際にはいくらかの強制的手段を必要としましたが、SCP-1615のオリジナルを配布した人物の特定には失敗しました。\n\nこの初回事例以降、SCP-1615は█の異なる事例において発見されていますが、財団のMCF（マナによる慈善財団）活動調査班は生きたMCF職員の確保に成功していません。[[footnote]]原文～ failed to produce any living operatives. living operativesはSCP-1615の生きたサンプルのことかもしれません[[/footnote]]\n\n**補遺1615-2:** 199█年に████████で行われたSCP-1615配布イベント後の調査において、財団のエージェントはSCP-1615の配布施設として用いられたと見られる建造物内で下記の文書を発見しました。これはマナによる慈善財団内の上司または同僚に宛てて書かれた手紙の下書きであるようです。\n> 親愛なる[判読不能]\n> \n> あなたが自身の権限下にないプロジェクトにまで何故--干渉してくるのか--加わろうとするのか私には分かりませんが、--まずあなたに知らせなかった--あなたの許可を得ずに新式レーションを配布したことについての怒りに関しては理解しています。\n> \n> しかしながら、それは無用な心配であると私が保証いたしましょう。このレーションは--例のハ[判読不能]と違って--食べても何の問題もなく、配布対象の方々を脅かすことは一切ありません。\n> 確かに問題点も少々ありはしますが、これもあなたが考えているような類のものではありません。\n> \n> --私は十二分に注意を払ってきました。問題はありません。あなたと同じ間違いは繰り返させません。あなたが恐れているのはわかります。しかし我々は絶対にも絶対に、何があろうとも再びあの恐ろしい--\n> \n> 製品はすでに安全検査を終えており、抱え込んだままにしておくというのは無責任が過ぎるというものです。機能は完璧。問題は皆無。約束して見せましょうとも。\n\n**補遺1615-3:** 200█年7月に[データ削除]で行われたSCP-1615配布イベントの翌年、当該地域で収穫された小麦のうち著しい量にSCP-1615が感染しているのが発見されました。マナによる慈善財団の関与は報告されていないことから、これは偶発的なものであると考えられます。この事件により、財団の工作員は大規模な自然火災を装って収穫物を焼却することを余儀なくされました。この作戦により最終的な被害がどれだけに達したかは計算できていません。\n\nこの事件以降、SCP-1615の配布イベントは報告されていません。配布停止の原因は不明のままです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "マナによる慈善財団",
    "可視光",
    "変容",
    "生命",
    "真菌類",
    "食物"
  ],
  "author": "Tanabolta",
  "created_at": "2014-03-02T15:45:24+00:00",
  "updated_at": "2021-08-29T16:42:06+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1615"
}