{
  "title": "London's Burning",
  "content": "=====\n[[include component:preview\ntext=\nNever mind the horrors apparently stalking the city. Never mind the monsters baying for Irish blood. Never mind anything else.\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:twin-files]]\n[[include :scp-wiki:component:centered-header-bhl]]\n\n[[module CSS]]\n:root {\n   --blue-grey: 10, 10, 16;\n   --blue-gun: 65, 70, 89;\n   --blue-highlighter: 158, 174, 219;\n   --sterile-container: 160, 190, 217;\n\n   --logo-image: url(\"\");\n   --header-title: \" \";\n   --header-subtitle: \" \";\n\n   --swatch-background: var(--blue-grey);\n\n    --hover-link-color: var(--blue-highlighter);\n    --newpage-color: var(--sterile-container);\n    --link-color: var(--sterile-container);\n    --visited-link-color: var(--grey-child);\n\n    --swatch-topmenu-bg-color: var(--blue-gun);\n    --swatch-topmenu-border-color: var(--blue-gun);\n}\n\n#page-title::after, .meta-title::after,\n#page-title::before, .meta-title::before {\n   background: rgb(var(--believe-white));\n}\n\n#header h1 a {\n   width: 370%;\n   background-image: url(\"https://scpdsandbox.wdfiles.com/local--files/juck-test-alt/logo-scpf.png\");\n   background-size: auto calc(var(--header-height-on-desktop) - 3rem);\n   margin: auto;\n   background-position: center center;\n}\n\n#extra-div-1 {\n   background-size: calc(var(--header-height-on-desktop) * 4);\n   background-image: url(\"https://scpdsandbox.wdfiles.com/local--files/juck-test-alt/grid-new.png\");\n   mix-blend-mode: normal;\n   opacity: 0.375;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThere was a thickness to the air, a choking mugginess in dire want of a cool summer breeze. The London heat island was in full effect, and the anxious weight of bodies crowding around Lucy Scales only exacerbated the issue. On the best of days nerves would have been running high, but the heat and the [https://scp-wiki.wikidot.com/london-calling recent news] was liable to push the people to a fever pitch. But she was exactly where she needed to be.\n\n[[=]]\n+++ \"The people of this country do not want this fight.\"\n[[/=]]\n\nA scratchy voice projected through an even scratchier megaphone cut through the air.\n\n[[=]]\n+++ \"The people of this country know that there is no need for the violence the people who claim to represent us insist on perpetuating in Northern Ireland.\"\n[[/=]]\n\nMick Lynch lacked much of the gravitas and oratory abilities of many of his predecessors, Scales couldn't deny that, but there was an earnest passion to him that did a lot to paper over the flaws in his delivery. Besides, with how many union leaders had found themselves dead or thrown into the darkest holes Her Majesty's Prison Service could find, it was admirable the man was willing to speak at all.\n\n[[=]]\n+++ \"It is essential that we speak out and are heard, by whatever means necessary, to end this bloodshed\"\n[[/=]]\n\nAs his speech trundled towards the point, Lucy took the time to mill around and take stock of the crowd. A good showing of other members of The Peasants Collective was good to see. The local SHARPs had turned out in numbers, as expected, the sun glinting off their heads making them easy to pick out of the throng. Much of the rest of the crowd was made up of what remained of the trade unions. Not so many as she would have liked to see, but more than she had hoped. The dribs and drabs that hadn't been scattered to the winds, the die-hards and true believers the pigs had yet to break on the wheel.\n\nShe pushed the thought aside and let the sounds of the accumulated bodies wash over her. Off to her right, the familiar bounce of East London. Behind her, Belfast and Derry in booming tones; she quirked a smile at the sound. Coming through in fragments were Manc and Scouse and Soton, descended on the capital by coach or train for the occasion. To her left the unmistakable rumblings of Glasgow.\n\nThe last sent her momentarily into nostalgic reverie. Memories flooded back to her of that one magical night in George Square. The night the news had broken that The Witch was dead. The night that it felt like things might be okay. No one had planned the festivities, there hadn't been time to print fliers and the revelers were all too deep in their happiness to step away to a phone-box to call others down to the square. People had just known. Bit by bit they had drifted towards the sound of celebration, trickled into the party and made themselves at home. She allowed herself to wallow in the feelings of that night, the feeling of a boot finally lifting from the throat of the nation. And then the feeling broke. Mellor and Heseltine and all the other toadies had brought the boot down harder than ever. And they hadn't stopped in the five years since.\n\n[[=]]\n+++ \"Today, we will be marching from here in Clapham Common, up along the embankment, and across Westminster bridge to the Houses of Parliament to make our demands known. We will be peaceful, but we will be firm.\"\n[[/=]]\n\nLucy snapped back in the present, suddenly cognizant of the rising tension around her.\n\n[[=]]\n+++ \"Our three demands are clear. First, a full withdrawal of the paras from the island of Ireland. Second, a complete halt to the supply of weapons and information to all unionist paramilitary organisations. Finally, to open immediate negotiations with the Republic of Ireland to find a diplomatic resolution to the conflict.\"\n[[/=]]\n\nThey were clear demands. Direct, and reasonable. They would fall on deaf ears. Scales knew it, Lynch knew it, the whole crowd had to know it. This government wasn't any more interested in peace in Northern Ireland than they were in resurrecting Arthur Scargill. Everyone assembled knew that full well. But what else could they do?\n\nThe unions weren't what they used to be. Most of the rank and file had distanced themselves after The Witch crushed the nascent General Strike back in '88. With the fees drying up, all but the most ideologically minded of the brass had jumped ship to the private sector to suckle on that tainted teat. They didn't have the numbers for wide scale industrial action. The attempts in the years since had been flattened before they could gain any steam, and the Fleet Street rags had poisoned the well so thoroughly that half the population would happily join the pigs in breaking any strike that stood a chance of achieving anything at all. So they kept on marching. They kept on protesting. They went through the motions and hoped without believing that someday something would change.\n\n[[=]]\n+++ \"We begin the march in 5 minutes. Be ready, and remember; when the union's inspiration through the workers' blood shall run, there can be no power greater anywhere beneath the sun.\"\n[[/=]]\n\nA smattering of cheers, a handful of true believers answering with \"the union makes us strong\", and a bustle of activity swept across the gathered mass. For her part, Lucy triple checked her pockets. She had left her wallet at home, just a fiver on hand for the tube ride back. Bottle of water, bandages and antiseptic; check, check and check. The earplugs went in, the mask went up, and she made a move for the growing block of protesters ready to march.\n\nIt was a smooth and orderly affair, all things considered. The crowd proceeded along Clapham High Street, receiving the occasional honk from a disgruntled driver stuck waiting for the host to pass. From the sound of things, someone had brought a boombox for the march. Likely one of The Peasants, judging by the dulcet tones of Joe Strummer ringing out somewhere behind Lucy. She could feel the tension rising, but no one was letting it show yet.\n\nPassing by Union Road elicited a ripple of cheers along the column, and sparked a lovingly offbeat rendition of Solidarity Forever for good measure. The singers were clearly earnest, but Lucy couldn't help but feel a tinge of irony in their voices. Maybe she was just projecting. She hoped she was. It wouldn't do for the sum total of the true opposition to be as jaded and cynical as her and the rest of The Peasants. Someone at least had to have hope.\n\nThere was another ripple as they turned off South Lambert by Vauxhall Station, this one significantly less jovial than the first. Albert Embankment was just around the corner, and the crowd could feel something coming. The column slowed, as the SHARPs and the Irish lads worked to the front of the congregation, with no one else of a mind to dissuade them. Lucy felt her chest tightening inch by inch as she was herded ever closer to the inevitable. A hand on her shoulder pulled her back to the present, and she turned to see a broad man looking down at her.\n\n\"Here, coming by you there, doll.\" The drawl was unmistakably Derry in origin.\n\nShe knew the face but couldn't place it, likely just one of a hundred faces she had shared a picket line with, but the recognition mixed with the expression of dour determination sent a pang of guilt through her heart. The idea of letting him stand between her and the pigs that were certainly waiting for them felt unconscionable. But the hand squeezed for just a moment.\n\n\"Wouldn't do to see the peelers wailing on a wain such as yourself if there's anything I could be doing about it now.\"\n\nLucy forced the barest hint of a smile to her face and squeaked out a response.\n\n\"Aye, suppose it would. Look after yourself up there, tiocfaidh ár lá.\"\n\nHe grinned broadly back at her.\n\n\"Tiocfaidh ár lá indeed lass, slán go fóill.\"\n\nAnd he was gone, winding his way to the head of the mass, and Lucy couldn't help but wonder if she would ever recognise that face again. She shook her head. Getting morbid about it wasn't helping anyone, likely none of this was helping anyone but that was an even less helpful thought so she put it aside with practiced ease. What mattered now was now. Keeping moving forwards, keeping her eyes forward, not looking away from what she knew was around that corner.\n\nThen it was there. 200 metres down the embankment, a solid mob of pigs. Flanked on either side by meat wagons. Bristling with truncheons and riot shields, a brick wall of state sanctioned thugs with apparently nothing better to be doing than keeping an orderly procession of citizens from having their voices heard. Never mind the horrors apparently stalking the city. Never mind the monsters baying for Irish blood. Never mind anything else. The state would have compliance, and it would have it by any means necessary. Lucy felt the bile rising in her throat. She felt her hands begin to shake and her blood boil in her veins. She felt every muscle in her body screaming out. And she drove it all back down to keep moving forwards.\n\nThere was the briefest moment of hesitation, and then the column pressed on. Onwards towards the inevitable.\n\nThere was silence, but for trudging of the crowd until the first of the protesters were all but face to face with the wall. Nobody blinked. No one could so much as breath.\n\n[[=]]\n+++ \"This is an unsanctioned march, disperse immediately or you will be dispersed.\"\n[[/=]]\n\nThe frigid voice crackled out of the meat wagon speakers. The passive voice burrowed into Lucy's ears. 'You will be dispersed.' The bile rose back in her throat. 'You will be dispersed.' She could barely hear over the blood rushing through her ears. 'You will be dispersed.' Ringing through her mind again and again and again.\n\n[[=]]\n+++ \"There will be no further warnings. Disperse immediately, or you will be dispersed.\"\n[[/=]]\n\nShe wanted to scream, she wanted to throw up, she wanted to do anything at all but tolerate this all for a second more.\n\n\"Watch your tone fascist.\"\n\nA familiar Derry brogue.\n\nShe wanted to cry.\n\n@@ @@\n\nA second stretched to eternity.\n\n@@ @@\n\nShe couldn't breathe.\n\n@@ @@\n\nOn and on and on the second held.\n\n@@ @@\n@@ @@\n\nA sob frozen half way from her lungs.\n\n@@ @@\n@@ @@\n@@ @@\n\nSilence.\n\n@@ @@\n@@ @@\n@@ @@\n\nThe wet crack of truncheon meeting skull.\n\n@@ @@\n@@ @@\n@@ @@\n\nA scream.\n\n@@ @@\n@@ @@\n\nChoking.\n\n@@ @@\n\nPandemonium.\n\nAir sucked into her lungs.\n\nThe sudden impact of the pigs bull-rushing their line.\n\nAir crushed out of her chest.\n\nA brick sailed overhead, she can feel the sound as it strikes its mark.\n\nDrowning.\n\nA canister flew back, an acrid taste in its wake.\n\nCan't breathe.\n\nThe crowd drove her forwards, into the wall.\n\nAway from the gas.\n\nInto the violence.\n\nIt clawed at her eyes.\n\nCan't breathe.\n\nStinging and biting and scratching.\n\nA moment. A pause. Air rushed into her lungs and sputtered back out. Like breathing broken glass.\n\nBarely visible through the stinging tears soaking into her mask, she could make out a hulking mass behind the line of fascists.\n\nBlocky. Monolithic. Parting the sea of pigs.\n\nA heavier impact. Jerky and mechanical.\n\nDrowning.\n\nEvery drop of air forced from her lungs.\n\nDrowning in the crush.\n\nSearing pain sent her to the ground. A boot, or a shield, or a truncheon, something hard and fast to the outside of her knee.\n\nThe bitter taste of tarmac.\n\nNo air to scream.\n\nCrawl.\n\nJackboot on human face.\n\nAgain.\n\nAgain.\n\nKeep moving.\n\nCannot stop moving.\n\nMovement is life. Crawling is life.\n\nLight. Light. Keep moving. Two bright specs. Keep moving. Burning coals swimming in her vision. Move. Out of the crush, out of the pile up, out of the forest of jackboots and screaming.\n\nInto the alleyway, towards the light, Lucy Scales dragged herself inch by inch from the panic.\n\nShe propped herself against a wall, a skip between her and the violence. Hacking and sputtering, she gulped down the stale air in rattling, tortured breaths.\n\nOut of immediate danger, her mind began clawing back the space for more complex thoughts. Fishing the bottle of water from her pocket, she swilled the warm liquid around her mouth and spat, before taking three long swigs. The rest, she tipped over her face, forcing her eyes to strain open. She sat. Each breath was a chore, and she couldn't shut out the sound, but slowly and slower, she composed herself.\n\nLolling her head back against the red brick, Lucy stared, unfocused, into the aether. It was grey, she realised. When they set off from Clapham Common, there hadn't been a cloud in the sky. She hadn't noticed the change. The air felt thick. Thicker than it had all day. A warm, wet towel around her struggling lungs.\n\nIn that moment, the bile she had been forcing back down her throat since turning onto the embankment forced its way out of her lips, and in doing so, brought down the dam she had erected against the burning emotions with it. Hunched over in a filthy alleyway in central London, with fire and carnage raging beyond, Lucy Scales wept. Heavy, crushing sobs wracked her shoulders, eyes, nose and mouth streaming, she wept.\n\nBut when the weeping was gone, when she crouched, deyhrated and alone, over a pile of her own vomit, she knew she still had to move.\n\nShe stood. It took everything she had left, but she stood. She wiped her face clear with an unrolled bandage, tossing the sodden mess into the skip, and she turned away from the violence and began to walk away.\n\nIt was then that she once again noticed those two burning lights in the alleyway. Twin drops of coal, smouldering in the recess between two buildings, in a nook that likely never saw the rays of the sun. And for the first time she registered how strange it was that a light would be burning in an alleyway in the first place. How odd at this time of day. And she stopped.\n\nThey weren't flush with the floor of the alley. Nor were they settled on a clear surface. They were, instead, suspended at about waist height in an indistinct black shape. And as Lucy stood, mind racing to catch up to her situation, the shape began to unfurl itself. Long, thin limbs extended from the nook, in tattered, dark formal wear. The shape stretched up, and up, and further up, until those coals were some three metres up, blazing down at the wide-eyed face of Lucy Scales. The shape reached out a hand, tipped with gleaming claws, grasping at her petrified form. And all the tension holding her body taut snapped, collapsing, unmoving, to the filthy earth.\n\n[[include :scp-wiki:component:license-box]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "historical",
    "horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "J_V_G",
  "created_at": "2025-02-26T23:16:32+00:00",
  "updated_at": "2025-02-26T23:23:29+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "london-s-burning"
}