{
  "title": "对欲肉教的人类学进路 - 案例研究01：Sarvi的Vaśńa人",
  "content": "[[include theme:black-highlighter-theme]]\n++ **对欲肉教的人类学进路**\n\nDr. Matthieu Desmarais，人类学部\n\n> **前言：**\n> 最近几十年里，我们对[*http://scp-wiki-cn.wikidot.com/sarkicism-hub 欲肉教]的理解有了巨大的改变。这些信息披露了一个存在差异和流变的图式，远不同于起初假设的独一教条。我们现在能描绘一幅更宽广、更详尽的欲肉信仰图景，包括其不同教派和文化传统。\n> \n> 现代教派是解释分歧的产物，许多与其古代原型间仅有表面的相似。最出乎意料的，特别是对我本人这样的欲肉教早期研究者来说，是其创立者似乎有着慈善性的善良意图。而常有谚曰，地狱之路以好心铺成——基金会必须始终牢记这句格言，尽管我们相聚无数世代，所凝望的都是同一片深渊。\n> \n> 就如古代欲肉教徒一样，我们发现里面尽是妖物。\n> \n> Dr. Desmarais，他本人冒着巨大风险，通过对现存社群的研究来寻求更好地理解欲肉教及其流变的图式——揭露遗迹、文物和死者所不能揭露的事。虽然他的方法是非正统的（至少对基金会来说），他的成果却无可抵赖，也值得继续支持。\n> \n> Dr. Judith Low，历史部高级顾问 - 宗教类GoI威胁分析\n\n+++ **案例研究01：Sarvi的Vaśńa人**\n\n**概览：**\n\n许多芬兰乌戈尔原住民居住在Sápmi的北极圈内，今日包括部分的挪威、瑞典、芬兰和俄罗斯科拉半岛极北部。因偏远但共通的文化起源，欲肉教社群难以与当地萨米人[[footnote]]萨米人是Sápmi土著的芬兰乌戈尔人。他们被认作是斯堪的纳维亚唯一的原住民，也被对原住民的国际条约保护，因此是最北部的欧洲原住民。基金会最宜让公众继续不知晓该地区还有其他原住民存在。[[/footnote]]区分，但这些相似会在细致探查后消失。这些人自称为//Vaśńa//，是本次研究的对象。\n\n其中一个Vaśńa社群是Sarvi村。在芬兰拉普兰地区的依纳里湖畔，Sarvi人与世隔绝自给自足。他们以原始但灵巧的陷阱进行渔获，放牧一种独特的驯鹿亚种以获取肉食、皮毛和用作运输。Sarvi村与其他北极圈内的Vaśńa社群保持着联络，包括某些完全为游牧的群体，但他们会一起加入重要宗教事件，或守卫他们的先祖故土。\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/a/a1/Church_cabin_in_Utsjoki.JPG\n|caption=蠕虫之月中的Sarvi人房屋。此类住房实际非常宽敞，建筑的主体位于地下。]]\n\n**历史：**\n\nVaśńa属于单倍群N （M231）, 该Y染色体DNA单倍群常见于北欧，且已在伊纳里湖居住了近4000-6000年。确信Vaśńa是一共同祖先的后裔或有分享共同血统，其被称作“Adí-üm的驯鹿人”，是一北乌拉尔出生的乌戈尔人、大术士亚恩的第一批追随者之一。\n\n挪威传说“没准备的Asbjørn传奇”中提及一次对拉普兰的失败入侵，其居民与芬兰乌戈尔族欲肉教徒极为相似。这些土著人被描述为有幽灵般苍白的躯体（但有可能是提及白色身体彩绘），覆盖着红色的符文。其中多次（时常是无理由地）提到血和肉，还有“血魔法”、“陆上海兽”、“肠脏之神”，还有多段内容描述北欧军阀遭“里外”翻转。\n\n一段时间里Sápmi的居民，无论是欲肉教还是非异常Sami人，过着相对平和的生活。瑞士与挪威在15世纪控制了该区域但未波及Vaśńa部落，因他们居于北方偏远地区，基本未受影响。二战期间，北芬兰的德国军队对该地区使用焦土战术，造成Vaśńa和sami人都受到毁灭性损失。在1946到1961年期间，Sarvi村遭格鲁乌部门“P”占领，村中长老提及残忍的实验，之后是无情的报复。长老没有解释具体发生了何事，但明确指出这令部门“P”再未返回。\n\n**文化、传统及误解：**\n\nVaśńa将自己的宗教信仰称为Nälkä[[footnote]]来自古乌拉尔语*ńä（x）li + *-ka，意为“饥饿”。[[/footnote]]；“欲肉”一词实际是古代地中海异常性宗教—机神教（大约也是破碎之神教会的前身）创造的蔑称。但在基金会词典中剔除这种欧洲中心式的误用最终只是徒劳。欲肉教徒崇拜的并非“血肉”或“神之血肉”；实际上，尽管信仰中有诸神存在，他们却是被斥责而非敬仰的对象——一个恶神论的案例，即认为神、女神或独一神并非表面那般全善甚至可能为邪恶的信念。\n\n大术士与他的Klavigar在日常生活中扮演重要角色。拉娃塔[[footnote]]与性、爱、性亢奋、母性、疾病和无节制生长（繁殖，癌症，赘生等）相关。称号包括：亚恩最欲者，高等血救主，母亲（极少数情况是“育”或“巢”母）。[[/footnote]]（Vaśńa称为Lovarakka[[footnote]]被认为是拉娃塔和萨米Maderakka——第一位Akka，部落之母，妇女和孩童之女神——的结合。[[/footnote]]）被准母亲和其他求爱者祈祷；欧若科[[footnote]]与力量、战争、暴力、野性、狩猎，以及看似完全相反的两者——忠诚及背叛相关称号包括：角兽，蛮主，苍白猎手。[[/footnote]]赋予力量、庇护，绘有其符号的护身符被猎人佩戴以求好运；诺多克斯[[footnote]]与情报、智慧、感知和神秘相关。称号包括：无舌说客、秘密之主、全视者以及亚恩之期望。[[/footnote]]（Vaśńa发音为“诺-多克”）被寻求智慧者、或是只求做出正确选择者祈祷；撒恩[[footnote]]与黑暗、隐秘、欺诈、毒和正义相关。称号包括：低语者、曲影、无面者和亚恩之审判。[[/footnote]]更少被提及，但一旦如此，一般是意图诅咒/赌誓复仇某个敌人；大术士亚恩（Vaśńa发音为“Yon”）被日常祈祷（虽然Vaśńa对他请求甚少，称他的“伟业”太过重大，不配为自利所干预。） \n\n似乎并未发现人祭报告。社群作为葬礼仪式进行族内食人，但嘲蔑狩猎人类的旨意（不过他们确实说任由尸体腐烂是“浪费”）。\n\nSarvi村的生活相对简单（甚至很田园，如果能享受寒冷的话）。外来者起初可能不会发现有何异样，我甚至能与这些人争论是否可被其他社群吸收而没有重大问题（他们是否选择如此）。和平被重视，除偶尔的小争吵外很少被打破。\n\n既非清教式也非解放式[[footnote]]“新欲肉，从另一方面说，倾向于拥抱性解放式生活和哲学。他们格外的颓废及性暴力是将其与原欲肉相区分的关键特征之一。”Dr. Low [[/footnote]]，Vaśńa对爱和性有着总体健全的态度。今日的人可能视其为进步，但此种标签是相对而言的，且是从他们准则、习俗的古老源头发散而来。性取向被视作一范围频谱（虽然他们并不如此称呼），诸如异性恋和同性恋的概念被其视作奇怪且拘谨。Vaśńa不以性别分派劳务，尽管传统式的生活本身存在有此种倾向，这也可能导致了性别概念的削弱——但性别甚至生理的性[[footnote]]此前已证实欲肉教徒能自身进行此类变形。[[/footnote]]似乎在全部欲肉教传统中都具相当流动性。\n\nSarvi的居民将人体视作画布，以纹身、刻划、穿骨来表现自己，偶尔还有肉体改造[[footnote]]这些肉身强化包括角、爪、长牙、蹄、刺和其他易于隐蔽的特征。[[/footnote]]。传统服饰为实用且朴素风格，但也包括了一定娱乐性审美要素。此类装饰一般以羊毛、皮革和皮毛制成。当地人使用自然染料，包括红色[[footnote]]用茜草或蓬子草制染料。[[/footnote]]、蓝黑[[footnote]]用菘蓝制染料。[[/footnote]]及黄色[[footnote]]用Xanthoria parietina（又名水滨地衣）制染料。[[/footnote]]，衣物被装饰以欲肉信仰相关的符号及图案。\n\n虽在物理上与世隔绝，Sarvi人并未完全与外部世界断绝联系——收音机已经很常见，年轻一代偶尔能通过网络接触到现代技术。这些变化的增多并非技术厌恶使然，而是对金钱的极度无欲，大部分居民偏好与外人以物易物。相应地，Sarvi以一种原始共产主义的方式运作着，将私人财产完全视作异物。\n\n出生于Sarvi者可自由离开，可能其传统在人口更密集的地区已经被秘密践行，只是未被注意。从我所能收集到的看，大部分人会返回，但留在外界者也并未因选择被排斥（不过我确实感觉到了一种失望，你可自便看待）。当地人将这种行动称作某人的Valtaanok（“流浪”）。Dávgon[[footnote]]Sarvi 居民不用姓氏，但若有必要会采用一个，一般选择常见的芬兰姓氏。[[/footnote]]，一名二十余岁的年轻人，在赫尔辛基上了大学后回到村中；他研修了微生物学学位，通过“奇怪的工作”自我资助。我将采访Dávgon关于他的文化及信仰；抄录如下：\n\n[[collapsible show=\"+ 采访对象：年轻者Dávgon（06/15/2015）\" hide=\"- 已授予访问\"]]\n\n> **受访者：**年轻者Dávgon[[footnote]]“年轻者”用以区分他和同名的祖父。[[/footnote]]\n> \n> **采访者：**Dr. Matthieu Desmarais\n> \n> **前言：**Dávgon比起其他居民对基金会有更少顾虑。取得他的忠实和信赖对我在Sarvi的工作会有帮助。他聪明好问，乐于讲解他对欲肉教经典的解释、以及它们与当代科学的联系。\n> \n> **<开始记录>**\n> \n> **Dr. Desmarais：**你好Dávgon。我想问几个问题。\n> \n> **年轻者Dávgon：**问吧。\n> \n> **Dr. Desmarais：**你们的社群如何看待lihakut'ak[[footnote]]Lihakut'ak，通称“血肉塑造”是传统的欲肉教仪行，包括对有机组织的创造、改造和操控。[[/footnote]]的实践？\n> \n> **年轻者Dávgon：**牧役血肉并非日常的行为。是的，某些人生而有天赋亲和此道，但这需要冥想，多年的训练。不应为权力和魅力滥用。\n> \n> **Dr. Desmarais：**你是否清楚它是如何运作的？\n> \n> **年轻者Dávgon：**它并非魔法。实际的机理超乎我所知但……想象你自己在基因层面感知着所有活物。想象游过细胞，将它们摆弄，如开灯般开关着基因。[对象神经质地笑，脸上明显变红]抱歉，但我不太善于此道。我大概是在尝试对盲人解释何为色彩。如果正确施展，它将是一次变革性的经历。探索自然的缺陷，如布线般拉扯，看着整件事在你面前揭晓。难点在于用这线索创造新物。\n> \n> **Dr. Desmarais：**所以你对此技艺有经验吗？\n> \n> **年轻者Dávgon：**是的。有些。我会之后给你展现地洞。我怀疑长老会不会介意。\n> \n> **Dr. Desmarais：**我会非常乐意。[[footnote]]“诚然，我那时还不完全确定这是什么含义——更别说它与//lihakut'ak//的关系。”[[/footnote]]\n> \n> **年轻者Dávgon：**好，好。[对象微笑]\n> \n> **Dr. Desmarais：**你没有改变你自己吗？我们遇到过你们信仰的其他信徒—\n> \n> **年轻者Dávgon：**[对象打断]我们和那群暴食徒*完全*不同。\n> \n> **Dr. Desmarais：**解释下？\n> \n> **年轻者Dávgon：**你们基金会叫做“新欲肉”的人。这群背叛了我们坚守的一切。他们与Vultaas[[footnote]]Vultaas，又名“统领”，被欲肉教文本描述为原初混沌的无面显现。其真实形态无法为人类心智理解。诺斯替派与机神教经典也曾提及统领，将其描述为“恐怖而贪婪的天使”，服侍某个宇宙实体。原欲肉教徒鲜少将这些实体和他们神话（以及其他宗教）中的诸神相区分。[[/footnote]]无异。他们对终结众神的暴权毫无想法——他们只求去取代它们。\n> \n> \n> **Dr. Desmarais：**无神论不是Nälkä的核心要旨吗？\n> \n> **年轻者Dávgon：**不像是这样。大术士求的是唤起*所有*人。我们为灵与肉的饥荒而饥饿——而他们是饕客，在多众饥馑之时饱宴。杀人者与强暴者，每一个。他们唾弃亚恩与他的道。为何要把我们同他们相比？抱歉但我以前听说过你们的人。我完全能理解英语，你知道。你们的组织把我们混为一谈，把我们都标成“欲肉教”。Nälkä是一种宗教。我的宗教。我以此为傲。但那些妖魔和伪装者——他们盗用我们的信仰，如膨胀的时髦客将它披上身。但他们不是我们。\n> \n> **Dr. Desmarais：**你有遇到过这些人吗？\n> \n> **年轻者Dávgon：**[对象面色苍白，拒绝进行眼神接触]是的。在我的Valtaanok中，但我不想说这些。不如我们去看地洞吧？我知道你对我们的Lihakut'ak[[footnote]]Lihakut'ak或“血肉塑造”是通过异常手段创造和操控活体生物。[[/footnote]]传统很好奇。\n> \n> **<结束记录>**\n> \n> **结语：**Dávgon是两世之人，试图填补在神话与科学、过去与当下的隔阂——但我感到了挣扎，他身份的两面并不如他所认为的那样和谐一致。很多人在寻求科学之外答案时找到了宗教——而他寻求科学，希求回答他信仰提出的问题。\n\n[[/collapsible]]\n\n在村子底下是一古代的洞穴隧道网络。可追溯到公元前2000年，这大概是西乌拉尔山最古老的欲肉教建筑了，可能是被Adí-üm之民在成功推翻狄瓦族统治之前或者之后不久居住。墙上绘着几千年的艺术，要么以红颜料绘制，或者就是直接刻在石上。画作包括动物植物（某些完全不可辨认），还有发生了变形的人。内殿象形也很常见，但大部分褪色到无法辨认，其含义为时间消灭。\n\n这些洞穴也被用作各种真菌的农场，基金会微生物学家辨认出十三种独特且此前未记录的物种。有一物种，最近命名为白热菇///Mycena candentis//（当地人称作“亚恩之炎”），会发出很类似该地区极光的绿色光芒，其生物冷光亮过任何已知非异常生物。这种真菌被收获用作村庄夜间照明。其他真菌，加里斯都裸盖菌///Psilocybe calixtinus//[[footnote]]精神药物部领导人、宗教致幻剂权威Dr. Calixto Narváez命名。[[/footnote]]（当地人称作“诺多克斯之眼”\"）是宗教仪式中使用的强效精神药物。\n\n另一部分用作驯狗场，养着一种此前未知的SK-BIO物种（编为SK-BIO Θ型）。这些生物晃着尾巴（和触手），在我们到来时兴奋地喘着气。它们的行为和普通的狗没有太多差异，但看起来绝对完全不同——确实，甚至很难把它们辨认为哺乳动物（基金会生物学家还在继续争论）。这些生物被称作“//pǟnalka//”（“巫犬”），长着皮革似的红色表皮、壳质白色甲壳和鳞片、厚实的白羽鬃毛，一排可以抓握的触手延其脊柱生长。其头部很像无特征的头骨，但嘴沿着多条轴展开，这是组成腔洞的若干肌肉和皮肤构成使然。它的六条腿提供了绝佳的运动力，它的脚就如爪和蹄的结合体。虽无可见的眼睛，Dávgon向我保证说它们视觉敏锐，甚至能看到“超出人之视野外”的东西。\n\n我问SK-BIO Θ型来源何处，Dávgon告诉我说这看似荒诞的生物实际是从狼演化而来。我继续深挖——也许深过了我这职位应有的程度——到了血肉塑造术的伦理衍生上。Dávgon笑了一会儿，摇了摇头，回答道：\n\n“它们可比狼强健多。它们可以活过八十个冬天。它们聪慧如渡鸦。你们外来人可没立场批判我们的道路。你们的办法既无效率又是残酷。你们真能对你们的狗说同样的话吗？那些哈巴狗可是违抗自然的罪过。”\n\n我竟发现他的辩解没什么问题。转变话题，我再次询问他的信仰，并劝服他来翻译一些欲肉经典。基金会确实发现过欲肉教经典，但这些文本因教派不同而各异，缺乏编集。相应地，这些文件内满是矛盾，且有很强的证据表明欲肉教信仰中的许多内容——其历史、神话、仪式和教义——要么佚失、要么就被刻意去除了。《Valkzaron》，基金会拥有的最完整欲肉教魔法书，表现出在过去数世纪内被粗糙篡改的痕迹。这意味着在最初的信仰（元初欲肉教， Dr. Low提议的称呼）遭遇重大失败后不久，他者把控了叙事，将其引向了自己的方向（甚至非异常宗教也是如此）。\n\nDávgon所能翻译的内容被证明对理解欲肉教理念颇有趣味且重要，也是对Sarvi平和性的可能解释。部分例子如下：\n\n[[collapsible show=\"+ 新近发现的经典\" hide=\"- 已授予访问\"]]\n\n**亚恩的黑海宣道：**\n\n> 若你寻求珍宝、全能、声望——以征服和暴政治人——那你且离去吧，回你漆黑野心的阴影中，明白你逃不掉我等的光。\n> \n> 但若你希求学习智慧——打碎奴役的镣铐，察知人类的潜能——那我便拥你为血亲，授你全肉之道。\n> \n> 你为你的胜利骄傲。这并非不愿，你已向世界证明狄瓦并非不败——他们可从你们的地土上驱走。不再有你们的婴孩喂给他们恶狱的机械。不再有你们被献祭给它们痛苦与暴权的诸神。我们是必亡者蔑视而立，为多众的赎救。\n> \n> 但留心，骄傲会沉淀可怕的坠落。当你们凝视虚无的深处，勿让虚无成为你们。\n> \n> 我们的大伟事未成。只要诸神存留，我们将绝非自由。怜悯那狄瓦吧，它们不过墙根之影——投下黑暗者的先导；我们必将驱散的黑暗。\n> \n> 但只要人类仍然分离，只要他们还相信诸神的谎言，我们就不能知晓胜利。\n> \n> 我们仍在无垠的海上航行；我们要向至高的山岭进军。我们将宣播我们的道，直至全世界知晓我们的真理。\n> \n> 真理之光照耀无尽之夜。\n\n**拉娃塔陨落而重生：**\n\n> …于是拉娃塔对言亚恩，“此等反叛到此为止了。你所寻的殉道将得否弃；你生为奴，也将一直为奴。\n> \n> 凭诸神，我将占你为己有。我将知你。我将碎你。你将千次弃你的誓，蠕过烈火只为拜我至圣的祭坛。你将为我的声垂涎勃起。我之悦乐将成你新的信仰。\n> \n> 而当时日届到，你将身受死于我手的荣耀。”\n>  \n> 大术士将杖放旁，任袍落下，张开双臂静立。\n> \n> “可悲可怜，”狄瓦人对言。\n> \n> 然大术士无意为此屈身，看啊，他之肉身化为新形。受福的触须从他攀升的形体中迸发，如蜘蛛捕猎般将拉娃塔捆缚。\n> \n> 于是亚恩对言拉娃塔，“看破你们的神女皇和她邪魔的主们吧。屈身见证我们的世界及之上的可怖真相。\n> \n> 知那多众的痛，他们的难与悲，知他们都全为一肉。”\n> \n> 古老的祷文涌入狄瓦人的心，将她拉入深渊。她见到她的母，狄瓦人的狄瓦，帝国的神女皇，还见赤红的系绳操弄她一举一动。\n> \n> “她的权能有其代价，”亚恩之声道，“她的意志不归自主。她被血所缚，为血所塑，你也如此。让你权欲的妄念褪去，因你从未自由过——你向来都为奴。你的传统，你应得的天赋之权，全是空妄。谁人潜在你暴戾与霸权的假面具后？只余真理后何物留存？”\n> \n> 拉娃塔落入更深，从暗中现了殿堂，伟大而可怖的庙塔献予诸神。台阶上流淌血河。\n> \n> 亚恩之声再次对言。“权能的象征。你们是狄瓦。你们知晓明白。这便是现世化身所教予你族。但此般契约有可怖的代偿。代偿驱使着你们的帝国。代偿为你们施于他者以求逃脱命运。牺牲之后牺牲又牺牲。\n> \n> 为何诸神渴血？为何它们贪求你们的信仰？细看，看那神性上的裂痕——在他们扭曲邪谋的背后。”\n> \n> 接着庙堂崩塌，一石又一石，露出起伏的血肉呈现不可能之形。她注视着它们穿过每个现实，永恒与灭亡——创造与毁灭——所有都是以同一的形。她的心灵在惨叫，窒息在疯狂的边沿。这些是真的神！宇宙的无面支配者！\n> \n> 但还有更多——在诸神和它们漆黑不可言说的野心之上。命运的绳线全都牵向一个方向——如群星及月及海一般移动。\n> \n> 拉娃塔凝视我们现实的真相。那是死产宇宙瘤肿的心脏。一切的始与终父与母——我们可怖的始祖！宇宙的虚空编织以血肉与肌腱，无尽喊叫着那不可理喻的秘密，以兆众浸毒之舌音。它吞世的巨口大开，她注视着无尽的魂在悲痛与泪水中咆哮。\n> \n> 亚恩悲伤地言曰。“甚至不是死亡……你能感受他们的痛苦吗？无苦难则无同情，无同情则无希望，无希望则绝无超脱。”\n> \n> 拉娃塔体会到他们的苦难；她从未知晓过此等痛苦。\n> \n> “在悲中，在爱中，我们为一——我们是新的肉篡夺旧者。永远结束这宇宙之亵渎。我将真理做火——愿它烧却你的谎。”\n> \n> 拉娃塔重归现实。她跌倒在地，为生灵落泪，为死者，为她所曾戕害的所有。\n> \n> “杀我吧，”狄瓦人说。“我由你处置。现在了断吧。你自有机会。”\n> \n> 亚恩将手抚上她的脸颊。\n> \n> 于是亚恩对言拉娃塔：“摘下你的假面。”\n\n**亚恩在乌拉图之民前：**\n\n> 乌拉图之民意图恭迎大术士，凭战争之权他已成城的新主，其众民的命运与姓名亦然。亚恩走上宫殿阳台，扫视众民。大术士惊觉他们被血与脏浸染，便欲知其做了何事。\n> \n> “我们奉给您孩童的血！以您之名伟大牺牲！为你，我等救主——我等生神！”他们在狂乱的欣喜中挥舞，招摇血红的手掌让亚恩见证他们举动的明证。“为你的权与荣光！”他们哭喊。\n> \n> 大术士跌撞跪倒。无辜者破碎的残骸散落在地，他们的父与母正出神地站立——他们的眼里泛着狂热。欧若科加入亚恩一侧，助他起身问言：“此等禽兽也配解救吗？它们能究竟能得赎救吗？”\n> \n> 亚恩迟疑，暴行的怒目令他目盲。“是的，”他的泪水滑落脸颊而依然如是以告。“他们愚昧，只知狄瓦堕神之道。我们将导引他们，引他们走出黑暗。”\n> \n> 欧若科叹息垂首：“但凡一见虚弱之征，他们定将如饿兽倒戈向你。我议今夜暂且退去–因彼暴民太过难料。最宜容许他们求死的热烈。而若他们意图加害于你，我必粉碎之。”\n> \n> “他们是可救的，”他再次提醒。“必须得救。\" \n\n[[/collapsible]]\n\n欲肉历法强调天文现象，且是基于天体排列而非太阳（如格里高利历法）或月亮/日月（如中国农历）。精准度并不重要，历法能分辨季节和年份但没有日期。历法主要用来计算动物迁移和神圣时期。\n\n历法中分出三个季节：Kätkea（“摇篮\"）对应春季和早夏，Tulisija（“灶炉”）对应中暮夏和早秋，而Kalmaa（“坟墓”）对应中暮秋和冬季。\n\n神圣的时段，称作//vahvuusajat//（“力量时刻”；单数形式：vahvuusaika），是类似于假日的概念。我曾观察过一个名为Lovaska的vahvuusaika节日。\n\nLovaska节在Kätkea季初庆祝，为赞颂拉娃塔且与性和生育有关。它开始于未配对者间持续12天的调情约会。在这期间，尚未和一名伴侣（或多伴侣）进行仪式结者被禁止进行性行为。赠与礼物、进行友好的戏弄，相互告知爱慕感觉。虽然Vaśńa人总体上缺乏性别角色区分，总体上女性参加者要比男性更坚决和主动。类似地，男性似乎被期待为保持腼腆、表现得更拘谨。可能大术士亚恩及其爱侣拉娃塔间的人格特质影响到了这种动力学的发展。这一点并不普适，也只限于男女互动中可察。需要记得欲肉教对人类性行为的观念未受亚伯拉罕系宗教影响，以频谱范围式展现，没有辨别“异性恋”或“同性恋”的概念。\n\n到第12日，未配对者在黄昏时刻集会，分为“猎者”与“猎物”。扮演猎物角色者会穿戴带鹿角的头巾和长长的轻薄围巾，此外全身赤裸。选择扮演“猎者”的成员将用动物血涂抹自己，披戴熊狼头骨与皮毛。这似乎是对彼此扮演角色及“狩猎”关系不言而喻的理解。\n\n“猎物”会服下以//Psilocybe calixtinus//调制的茶，被允许提前一天进入附近森林。而“猎者”负责搭起//lavvu//[[footnote]]lavvu是北斯堪的纳维亚原住民使用的临时居所。其设计类似土著美洲人的圆锥帐篷。[[/footnote]]，并以拉娃塔之印涂画装饰。猎者在黎明醒来，服下同种精神药物茶后进入森林。他们会在接下来的几日内返回，将各自的猎物扛在肩上。这些配对者组成各异，同性配对数量近乎与异性相同；少数甚至不成对，而是两名猎者共享一个猎物，有的则是两肩各扛一男一女——更引人瞩目的力量展示。猎者与猎物之后进入各自的lavvu，而其他村民（长老、已配对者等）则在他们离开期间往其中填满了饮食品。\n\n在饮食消耗完毕后，他们将带着新结成的伴侣关系回到村中。尽管庆典以狩猎为主题，长老告知我这种行为完全是双方自愿（我要记录下我没见到这些归来者面带愁容；所有人在我回避前都似乎颇为快乐）。\n\nDávgon提议安排与Võlutaar Jaská的采访，Sarvi最年老的居民，也是社群里最接近领导的人。我同意了于是就在黄昏时见到她。\n\n[[collapsible show=\"+ 采访对象：Võlutaar Jaská （07/19/2015）\" hide=\"- 已授予访问\"]]\n\n> **受访者：**Võlutaar[[footnote]]传统上，Võlutaar是术士的顾问，在社群内没有术士时则扮演灵性领导人的角色。[[/footnote]] Jaská\n> \n> **采访者：**Dr. Matthieu Desmarais\n> \n> **前言：**Võlutaar Jaská是受尊敬的村中长老。作为百岁老人，她年轻时曾在一名术士直接指导下研习欲肉教义。\n> \n> **<开始记录>**\n> **Dr. Desmarais：**//Lušakälv//[[footnote]]“Lušakälv”是原欲肉教徒间的某种正式问候。其字面翻译为“打破镣铐”。假说认为该话语首次出现在北方省份的狄瓦族奴隶间，被用作亚恩追随者的自我证明，因其信仰当时在全帝国内为违法。[[/footnote]]，Võlutaar Jaská。年轻者Dávgon推荐我来见您。\n> \n> **Võlutaar Jaská：**问你的问题，外来客。\n> \n> **Dr. Desmarais：**开门见山，好。我首先想多了解下您本人。\n> \n> **Võlutaar Jaská：**我怀疑你大老远来不是听个老太婆的无聊唠叨。[对象干笑]但我会随你的意。我出生在这村子里，大约是三十个六年前，在//欧若科之狩//[[footnote]]流行的节假日，特别是对北部原欲肉教徒。Dávgon称此实践“像圣诞，同时，也完全不像圣诞。”[[/footnote]]的前夜。\n> \n> **Dr. Desmarais：**无疑是吉利的出生。\n> \n> **Võlutaar Jaská：**[对象用扭曲的手杖敲打采访者的膝盖]你来的地方就没教过你礼貌吗？我让你说你再说！[对象笑了一下]\n> \n> **Dr. Desmarais：**我道歉，Võlutaar Jaská。我会让您说完再说。\n> \n> **Võlutaar Jaská：**哼。最好记住！我说到哪了……生活很简单。我长大那会儿可没有年轻人如此贪恋的花哨机器。对技术没什么抵触。但外面-外面是诱人的。Sarvi的血快要流干。我要说砸烂这些仪器以免我们失去村子。[对象咕哝着，她的话语慢慢变得不清楚而离题，之后又回到了最初的问题中]噢，但我的生活很好。又好又普通。我很高兴。\n> \n> **Dr. Desmarais：**我听说您曾在真正的术士门下修习？\n> \n> **Võlutaar Jaská：**是的。[*http://scp-wiki-cn.wikidot.com/scp-2075 术士Varis]。他在从俄国人手里解救我们后消失了。他聪慧如鸦，难以杀死。我有点怀疑他是否还在世。我不想念他对意外惊喜的热爱。\n> \n> **Dr. Desmarais：**有意思。我希望更深入理解您族人对宇宙和造物的看法。大术士称其为“失败品和堕落造物”，但什么是宇宙缺陷的根源呢？\n> \n> **Võlutaar Jaská：**//Maailmankaikkeus//？[[footnote]]我误用了来自拉丁文的“//universumi//”一词。Maailmankaikkeus（maailman（“世界的”） + kaikkeus（“一切”））来自乌戈尔语，对在基督教传播过程中避免语言拉丁化的Vaśńa人而言这更舒服。[[/footnote]]\n> \n> **Dr. Desmarais：**是的。我道歉。\n> \n> **Võlutaar Jaská：**[对象耸肩]它就是其所是。残酷的事实。我们不会否认诸神。亚恩本人凝视它们的血肉。然而，神恩的证据何在呢？只有一个可接受的结论。你知道宇宙最古老的错误为何吗？\n> \n> **Dr. Desmarais：**是何？\n> \n> **Võlutaar Jaská：**相信众神善良。接受这一点是理解我们道路的第一步。\n> \n> **Dr. Desmarais：**我明白了。\n> \n> **Võlutaar Jaská：**[对象发出一声干笑]你不是来保卫它们。但你也未屈膝跪下、握住我袍的衣褶，祈求启迪。你不相信诸神，对不对？\n> \n> **Dr. Desmarais：**我不信。\n> \n> **Võlutaar Jaská：**你是个愚人，但既然你不为世外惊惧服侍，也许你至少是个善人。你是个善人吗，Desmarais？ \n> \n> **Dr. Desmarais：**我真不知道。\n> \n> **Võlutaar Jaská：**至少是个聪明的答复。我不能责备你缺乏信仰。你渴求对诸神的明证。\n> \n> **Dr. Desmarais：**需要证据。是的。那么，这引出了我另一个问题。如果宇宙有缺陷，如果所有生命诞生自凶恶诸神，怎么会有善的存在呢？\n> \n> **Võlutaar Jaská：**怪物的血奔流你我的血脉中。这不矛盾。狗仔与同族玩耍，孩童欢笑，老友的拥抱。世间仍可寻得美与善，但这都是蔑抗的产物。\n> \n> **Dr. Desmarais：**蔑抗？\n> \n> **Võlutaar Jaská：**杀戮与强暴；战争与疯癫——这是生命的真正本质。我们的种族实在是我等造主的映射。哪里有美，哪里有爱与包容，哪里就有蔑抗。如你在天性中所见，蔑抗并非罕见。\n> \n> **Dr. Desmarais：**和我说说我们所谓“造主”的事吧？\n> \n> **Võlutaar Jaská：**就算你们有这么伟大的科学，你们也还是不明白吗？\n> \n> **Dr. Desmarais：**我想从您的角度听听。\n> \n> **Võlutaar Jaská：**我知道你们的科学。我知道你们已发现全部生命间的关联。\n> \n> **Dr. Desmarais：**我们共通的祖先？\n> \n> **Võlutaar Jaská：**是的。你们相信我们来自微小无心的野兽，裸眼不可见——你们是对的。改变和适应——这是全体生命的道路。但你们的感知只是真相的碎片。你们对其起源一无所知。\n> \n> **Dr. Desmarais：**那么生命起源于何处？\n> \n> **Võlutaar Jaská：**人言无力表露这真相。但我们可以展示给你——如果你愿意。\n> \n> **<结束记录>**\n\n[[/collapsible]]\n\n我同意了她的提议。仪式中包含喝下//Psilocybe calixtinus//酿造的茶。我会准备将要遭遇的事情，在多日治疗后我写下了这些。更多对//Psilocybe calixtinus//的实验应该由D级人员进行。对发生的事我不羡慕Sarvi人；他们可能对这种物质发展出了抵抗力，没有办法预测到外来客的反应。\n\n[[collapsible show=\"+ 加里斯都裸盖菌测试01：Dr. Matthieu Desmarais\" hide=\"- 已授予访问\"]]\n\n> Jaská是对的。言语无力表达。是不可言喻的概念与内在的感知。\n> \n> 而历史——太多历史。时间链是血与锈。抱歉。我不是想说谜语。我尽力提醒自己那只是幻觉——与梦境无异——我没有理由相信其中任何一点。\n> \n> 但它看起来如此真实，就如我感觉自己在螺旋上被解开，有一瞬间我体验到了与宇宙合为一体。没有和谐的意义。没有灵的极乐。只有清明的痛苦。我变为宇宙不可思议尺度中小小的机体变形——某种无智癌变蠕动的无垠。\n> \n> 那就是真的肉。\n> \n> 我见到一头红色的利维坦从黑色的海中跃起；我注视的越久，我就越发意识到那怪物和它的暗海实为一体等同。我记得转而凝视群星，也许是要从它们的熟悉中寻得一点安慰。\n> \n> 群星如黑曜石祭坛上新溅的血滴。群星移动，在墨色的夜空形成一个螺旋。我向下看去——那利维坦何在？红与黑；肉与空。都联系在一起了。螺旋扭曲着，越来越快的旋转起来。疯狂中有一悲伤的声音；它说着我从未听闻的话语，但它简洁的含义确是明了的。\n> \n> “轮又一次开转了。”\n> \n> 然后什么都没有；无光，无声——只有黑暗。思维与记忆从我的心中流走，如血从切开的血管中流去。剩下的只有飞去的记忆，记得我沉入了无心无念的麻木中。\n> \n> 疼痛迫使我睁开眼睛，我看到一位特别的女祭司——她的皮肤白如白垩，她的眼金光如珠宝首饰，装饰她覆盖鲜少的形体。她的美激起敬畏，但她而存在激起恐惧与自轻。我的裸体被涂上莫名熟悉的符号。我是她的祭品，她信仰的残酷乐器早已深埋我的躯体之中。\n> \n> 我奋力挪动只令我被开膛破腹，屈膝跪下。献祭的女祭迎上我的凝视，她讥讽的笑容中露出鲨般的尖齿。她用裸足踏在我的肩上，给我轻轻的一推，我便跌下她黑色神殿的石阶。\n> \n> 我在痛苦的坠落中得以惊鸿一瞥：我自己的肠与脏，鲜血与胆汁的污秽，无生命的荒土，还有观看者的笑颜——直至我在厌恶的破裂声中落到建筑的地上。\n> \n> 这里似乎是它应该结束的地方，作为一个梦。景象重复着，女祭司和庙堂留存但我的死因各异。这重复了一遍又一遍，苦痛与恐怖的时间循环。我已变得全然沉没到这一次事件中，我一生都不可能将它同自己分离。我被斩首、阉割、窒息、强暴、捶打、弄瞎、穿刺、进食、痛打而后活埋（还有其他无数种暴行）。\n> \n> 但这只是我下行螺旋的开始，经历变得越发难以理解。我记得尸山，不停变成红色的阴影。触手筛过遗骸，穿透伤口或腔洞，喂食死者以新生而可怕的生命。远处有声音向我，说道“肉与形。肉可变。肉可塑。改变就是存在。”\n> \n> 接着我看到尸体融合变为新形。它变形为红色巨兽。“诸神不变。诸神不存。不是真存。但它们希求如此。虚空嘶吼着永不到来的母亲。生命如苍蝇奔向腐败般引来虚空。虚空将自己以肌腱、骨骼和血肉缠绕；生命的摹写。\n> \n> 虚空是神形的洞。它所知唯饥饿。”\n> \n> 然后我真正看到红色巨兽是什么了。言语辜负了我。我很抱歉。我非常抱歉。我在颤抖。眼泪流个不停。我还能听到宇宙的心脏——牺牲与战争的原初韵律。宇宙是一台机械。不是金属与齿轮而是血肉与群星还有空无。它是全自动的屠场。\n> \n> 而我们？我们是喂食诸神的血肉。\n\n[[/collapsible]]\n\n在接受大量治疗后，我又能回到工作了。虽然诽谤者纷纷指控，我既没有失去心智，也没有“变得本土”。我的经历只是幻觉，除了心智的化学戏法外什么也不是。",
  "tags": [
    "judith-low",
    "故事",
    "欲肉教",
    "狄瓦",
    "破碎之神教会"
  ],
  "author": "M Element",
  "created_at": "2018-01-16T01:23:37+00:00",
  "updated_at": "2023-07-21T11:17:34+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "sarkic-case-study-01-the-vas-n-a-of-sarvi"
}