{
  "title": "기침 세 번 하지 않고 뒷간으로",
  "content": "[[include :scpko:theme:night-rush-theme]]\n\n[[include :scpko:component:toggle-sidebar]]\n\n[[include info:start]]\n**제목:** 기침 세 번 하지 않고 뒷간으로\n**저자:** [[*user romrom]]\n**사진:**\n\nhttps://commons.wikimedia.org/wiki/File:Night_falls_on_Small_Town_America_(6940003340).jpg\n\nhttps://commons.wikimedia.org/wiki/File:Tsubame_no_Mori_Square_on_the_top_of_Hakata_Station_Building_at_night_2.JPG\n\nhttps://commons.wikimedia.org/wiki/File:Female_black_hair_texture.jpg\n\n\n-----\n[[include component:wikimodule |ratings= --]]]\n-----\n[[include info:end]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/thumb/d/dd/Night_falls_on_Small_Town_America_%286940003340%29.jpg/1200px-Night_falls_on_Small_Town_America_%286940003340%29.jpg?20180515233638 width=\"500px\"]]\n\n밤의 해원분소는 시끌벅적했다. 수많은 말소리와 컴퓨터 돌아가는 소리는 마치 이곳이 해원읍과 본질적으로 다른 장소임을 보여주고 있었다. 이 건물이 시끄러운 것에는 물론 제145K기지 지속가능격리개발과에서 만든 배식이 다음 주에 이곳에서 온다는 점도 있었지만 (이번에야말로 기어코 법의학과와 결탁해 요사스러운 무언가를 한다는 괴소문이 자자했다.), 무엇보다도 큰 소음은 분소 내부 회의실에서 세어나오고 있었다.\n\n\"이코르... 뭐요?\"\n\n\"이코르 방사선. 그게 세어나오고 있다는 말이지.\"\n\n회의실에는 두 사람만이 있었는데, 그 중 약간 콧대높은 외형과 그 비슷한 성격을 가진 양갈래 가르마를 가진 남자의 이름은 손선재, 그 앞에 서있는 약간 키가 작고 적당한 곱슬머리를 가진 남자의 이름은 이서준이었다. \n\n\"죄송한데, 이코르 방사선이 뭔지도 안 알려주시고 다짜고짜 이러시면 저도 좀... 어렵습니다.\"\n\n\"자세히 설명하기는 어렵고, 그냥 신격독립체들이 가지는 그런 아우라가 있다, 이렇게 알면 된다.\"\n\n보통의 경우라면 이런 대화는 몇 마디 못 가 결국에는 해원읍 내부 범죄 단절이 중요하다는 원론적인 무언가로 넘어가고, 질린 후배 직원이나 동기들이 적당히 다른 대화 주제를 찾아 떠나면서 끝났을 것이다. 그러나 이서준은 지금 상황이 뭔가 다름을 알고 있었다. 평소의 해원읍의 소도시스러움보다는 크나큰 무언가에 대한 대화라는 직감이 들었다. \n\n\"아니, 그런데 [https://scpko.wikidot.com/scp-1381-ko 그 빨래방 주인]은 원래 신격독립체라면서요? 그게 뭐, 이상한 그런 곳에서... 나오는 것도 아니고. 그냥 신한테서 신-에너지가 나온다는데 문제 있어요?\"\n\n\"서준아, 그게 문제가 아니다.\"\n\n\"그럼요?\"\n\n키 큰 남자는 말하다 말고 보고서 구석을 잘근잘근 씹었다.\n\n\"두 명 분이 나오는게 문제야.\"\n\n\"네!?\"\n\n사정은 이러했다. 이서준 부대원은 유사인간형 개체 전문 대응 요원으로서 몇 가지 인간형 개체를 주기적으로 볼 의무가 있다. SCP-1381-KO는 더군다나 정보원으로서 우수한 가치를 지녔기에 (그리고 사실, 재단 인원을 보자마자 산산조각 내지 않는 신격독립체는 매우 희귀하기에) 더욱 관계 형성에 신경쓸 의무가 있다. 그렇기에 이서준 부대원은 오늘도 주기적으로 진행되는 개체 관계 형성 임무-- 재단식 어휘를 빼고 말하면 \"대화하기\" 에 투입될 예정이었던 것이다.\n\n여기서 나오는 문제가 뭐냐 하면은, 전술신학부 왈 이코르 방사선이라는 신들만 뿜는 기묘한 에너지가 있는데, SCP-1381-KO 내부에서는 무려 신 두 명 분의 에너지가 뿜어져나오고 있다는 점이다. 이 때문에 제145K기지는 아침 임무 투입을 중단했지만, 해가 지고 나니 적당히 분출량이 줄어들어 다시 투입시킬 수 있다고 판단했다.\n\n이 모든 사실을 이서준 부대원은 임무 투입 15분 전에서야 할게 되었다.\n\n\"아니, 그럼 저 빨래방 안에 신격머시기가 두 명이나 있단 말이예요? 안 갈겁니다. 저는 못 가요.\"\n\n\"진정해. 일단 아침보다는 방사선 강도가 옅어지기도 했고, 신학쪽 애들 말로는 어떤 신격독립체던 가끔 저렇게 파형이 요동칠 수도 있다고 했어. 그러니까...\"\n\n\"지금이 제일 안전하다?\"\n\n이서준이 미심적은 표정으로 말했다.\n\n\"그렇지. 애초에 저런 일이 일어난 시점에서 투입은 예정된 것이고. 일단 너가 들어가서 도대체 뭔 난장판이 일어났는지 보기만 해도 큰 성과야. 오케이?\"\n\n\"뭐 비교적 안정적이라고 하면 누군들 못 말하겠습니까... 기지에서 임무 보고서는 왔어요?\"\n\n\"당연하지! 너 주려고 이미 다 따끈따끈하게 뽑아놨으니까, 한 번 읽어봐.\"\n\n이서준은 쓸데없는 타이밍에만 친절한 상사를 원망하며 보고서 더미를 들어올렸다. 상호작용 전문 인원에게 주어지는 보고서는 비교적 두껍지 않다. 임무가 간단하기 때문이기도 하지만, 반대로 임무의 대부분을 인원의 재량과 능력에 맡겨야 하기 때문이기도 하다. 고맙게도 보고서 첫 페이지부터 붙어있는 임무 목적 요약문은 다음과 같았다:\n\n> 1. SCP-1381-KO에 방문해 어떠한 변칙 현상이 벌어진 것인지 알아낼 것.\n> \n> 2. SCP-1381-KO-1의 상태를 확인할 것.\n> \n> 3. 이후 정상적으로 상호작용 업무를 수행할 것.\n> \n> 4. 만약 다른 변칙적 / 비변칙적 위협이 있다고 생각될 경우, 즉시 대피할 것.\n\n-----\n\n빨래방 앞, 광명빨래방이라는 다섯 글자가 빛나며 이서준의 얼굴을 비췄다. 한울이 문을 열자, 이서준은 핑퐁이라도 하는 듯한 모양새로 뒤로 나가떨어졌다.\n\n\"저... 괜찮으세요?\"\n\n\"아! 아, 네. 아니 깜짝 놀라서요. 사람 없는 줄 알았단 말이예요.\"\n\n늘상 있는 일이었다. 얼굴을 보니 지난번에 초상경영인이랍시고 둘러대고 자길 감시하러 온 재단 요원인 듯 싶었다. 사실, 감시도 아니고 수다 정도의 목적이라는 생각이 들기도 했다. 딱히 취조하거나 스토킹하는 낌세는 보이지 않았으니까. 가끔씩 와서 이야기를 나누고 변칙적 페인트나 음식이 묻은 옷을 맡기는 것이 끝이었다. 한울이 해원읍 쪽에 자리를 알아본 것도 그 덕분이었다. 수다를 몇 번 떠니 정착지를 골라야 한다는 마음이 생겼으니까.\n\n\"일단 일어나시죠. 혹시 무슨 일 때문에 오신건지..?\"\n\n한울이 손을 내밀어 서준을 끌어올렸다.\n\n\"아, 감사합니다. 그... 내일모레 따로 사람 만나야 할 일이 생겼는데, 양복에 웬 식물이 하나 자라더라고요. 그래서 혹시 그거 처리는 가능하신가 해서...\"\n\n빨래방으로 들어와서 옷을 살펴본다. 아무래도 해원읍 토착 개념식물이 주머니 근처에 뿌리내린 듯 했다. 몇 가지 제초 처리만 하면 끝날 터였다.\n\n\"저, 요즘 많이 힘들어 보이시더라고요. 혹시 무슨 일 있으세요?\"\n\n서준이 고개를 돌려 한울을 바라봤다.\n\n\"네?\"\n\n\"아뇨, 그냥 뭔가 느껴져서요. 요즘 다크서클도 진해지시고, 전체적으로 힘든 것 같아서 물어본거예요.\"\n\n이유는 있었다. 측신. 그 존재가 어딘가에 돌아다니고 있음을 깨달은 이후부터 은근한 불안감이 그를 엄습했다. 사실, 같은 신 입장에서 그걸 두려워할 이유는 없었다. 만약 만난다면 오히려 반가워하게 될지도 모른다. 같은 길을 걸어왔던 존재니까. 그런데 왜일까, 왜인지 모를 끔찍함이 있었다. 분명 이천년도 넘게 신화시대와 전설 속에서 일을 해왔건만. 빨래방과 사람의 시대는 이제서야 정한, 단순한 변심인데.\n\n\"아닙니다. 별 일 없어요. 옷 빨래는... 조금 늦어질 것 같습니다. 내일 점심에 다시 오시면 다 되어있을 것 같으니, 먼저 들어가세요.\"\n\n\"아! 그런가요? 그렇다면 내일 다시 오겠습니다.\"\n\n벌컥, 하고는 열리는 문이 바람을 날렸다. 한울은 눈도 깜빡하지 않았다.\n\n\"수고하세요!\"\n\n별 생각 없이 옷이나 벅벅 긁고 싶었다. 그렇기에 서준을 내보냈다. 최소한 한울은 그렇게 하고 싶었다. 하다 보면 숯 긁던 때와 같이 정신없이 벅벅 긁곤 하니까. 세탁은 그렇기에 정한 길이니까.\n\n\"일 할 때가 됐구만.\"\n\n한울은 카운터 옆 의자를 꺼내 앉았다. 일하기 전에는 항상 세탁물의 재질에 대해 적어야 한다. 그래야만 혹시 모를 빨래 오염을 방지할 수 있다.\n\n\"별 꼴을 다 보겠군.\"\n\n갑자기 등이 바늘로 찔리는 듯 했다. 이상하다, 의자에 뭐가 끼어있던 것도 아닌데. 정상적이지 않다. 쥐 같은 것도 아니다. 마치 균류라도 자라는 듯이, 조금씩 살가죽이 아파온다.\n\n눈앞에 머리카락이 내려왔다. 양복에 붙은 식물은 순식간에 썩어들어가 암갈색의 윤기나는 덩어리로 변했다. 끝없는 음기, 시대를 강제하고자 하는 의지, 눅진한 살의 기운이 뒤에서 느껴졌다. 뒤를 돌아본다. 가슴팍 위로 불어터진 피멍만 남은 목이 보인다. 그 때 서양에서 빼왔던 신체와 같은 기운. 오물, 독, 노일제대 귀일의 딸. 측신이 왔다. \n\n\"원래는 너를 숭배하고, 사잣밥이라도 줘야 할 마당에, 세상에나, 대가를 받고 노동하고 있구나! 이 얼마나... 불쌍한 일인지.\"\n\n한울이 손을 두 번 흔들자, 붉은 오랏줄이 튀어나와 그를 감쌌다. 회전하며 휘두른다. 본디 객사한 망자들을 잡아야 하는 오랏줄은 빠르게 궤도를 꺾어 측신의 팔을 붙잡으려 했다. 머리카락 다발과 오랏줄이 서로 충돌한다. 한울의 몸이 앞으로 고꾸라진다. 상대가 역으로 한울을 끌어당기기 시작한다. 오랏줄을 잡는 손이 비명지른다. 정적.\n\n\"걱정말고 이건 풀도록 해라. 널 죽이러 온 것이 아니니.\"\n\n다시 손을 두 번 까딱. 새끼줄이 가루로 변해 사라진다. \n\n\"그럼 왜 여기까지--\"\n\n\"너가 알고 있으니까 그런 것이지.\"\n\n한울은 목소리가 들리는 쪽으로 고개를 돌렸다. 쨍한 붉은색 파티드레스를 입은 , 장신의 퇴폐한 인상을 가진 여성이 그를 향해 걸어오고 있었다. 이상하게도 창백한 피부와 여기저기 늘어진 머리카락만이 그녀가 인외의 존재라는 점을 사소하게나마 알리고 있다. 모르는 자가 언뜻 본다면 <위대한 개츠비> 의 파티에 나오는 귀부인 같다고 말할지도 모른다. 그러나 그에게는, 익숙한 시대의 침입이었다.\n\n\"내가 이물에 심은 머리카락, 그걸 뺀 시점부터 이미 알고 있었다.\"\n\n\"잘 아나 보네.\"\n\n\"안심해라, 나는 분노하러 온 것이 아니다.\"\n\n측신은 머리카락으로 구석에 있던 소파를 끌어오더니, 빨래방 한가운데에 놓은 채로 퍽 거만한 자세로 누워 한울을 바라봤다.\n\n\"너는 네 이름이 얼마나 알려졌다고 생각하나?\"\n\n\"...\"\n\n생각할 수 없다. 애초에 남아있지도 않기 때문이다. 수천년 동안 망자를 잡아왔지만 그게 신화가 되지는 않았다. 수많은 사람을 만났지만 그 또한 이미 지나간 일이다. 동방삭을 잡은 것 마저도 결국 얼굴마담인 강림이 꿀꺽한 신세다. \n\n\"하나도 안 알려져있겠지.\"\n\n\"정확해.\"\n\n\"세상은 변했다. 인간들은 더 이상 풍백과 우사와 운사를 섬기지 않는다. 서당이고 신목이고 다 잘렸어. 나도 마찬가지지. 우리는 저들을 평생 도와주건만 저들은 기어코 가신숭배가 미신이니 뭐니 하면서 불태워버렸다.\"\n\n맞는 말이다. 세상은 변했다. 그 넓디넓은 서천 조차도 따로 사업을 벌여 신앙심을 받아 산다. 어떨 때는, 신보다 정치인과 기업가, 동전점과 떡점보다 우량주와 시장경제가 더욱 숭배를 받는다. 신화시대는 저물었다. 환상과 함께.\n\n\"그래서, 뭘 말하고자 하는거지? 측신이 직접 올 정도면 큰 일일 것 같은데.\"\n \n측신의 눈빛이 번뜩였다. 한울은 그걸 본 적이 있었다. 한을 가진 망자들이 띄는 눈빛이었다. 무언가를 향한 맹목적인 집착... 그리고 그걸 실행할 능력이 있는 자만이 점화할 수 있는 초다.\n\n\"나와 함께하자.\"\n\n\"나와 함께 구시대로 돌아가자. 신화시대를 되찾는거다. 나는 안다. 너도 네 책무가 이제는 달갑게 여겨지지 않으니 이곳으로 달아난 것 아니냐?\"\n\n측신이 벌떡 일어나더니 한울에게 바싹 붙었다. 어깨에 둘린 팔과 숨결에서 끔찍한 냉기가 느껴졌다.\n\n\"다시 너의, 우리 모두의 전성기로 돌아가는거다. 사람들이 천둥번개와 불과 바람과 비를 숭배하던 시대로. 집이 보안과 증명에 의해 보호받는게 아닌 주목지신과 오방토신에게 보호받던 때로.\"\n\n\"어떻게?\"\n\n그런데 정말 시대의 흐름을 돌릴 수 있을까? 모두에게 모양을 강제할 수만 있다면... 모두에게 이전의 익숙함에 평생 빠져있도록 할 수 있다면... 아름다운 것에서 영원히 멈춰 있을 수 있다면... 정말 그런 일이 가능할까? 그렇게 된다면, 나도 다시 한 번 내 길을 찾을 수 있을까? \n\n\"함께 공포를 심는거다. 모두가 우리를 알아야 해. 숭배해야 한단 말이다! 이 땅에 저주를 뿌리자! 숭배하지 않는 놈은 동티와 귀문살을 걸어넘기는거다! 원래 반항하던 이들에게는 곱절로 걸고!\" \n\n장소에 어울리지 않는 광소가 귀를 마구 찔렀다. 즐거워서 웃는 것이 아니다. 이것은 표출이다. 다하지 못한 행동력의 분출.\n\n\"그렇게 신의 존재를 알리고 나면, 인간 사회 따위는 마음대로 주무를 수 있는거지! 너같이 죽어가는 신들을 모으는거다! 그리고 마침내! 신화시대로의 문을 다시 열자! 우리가 우리로 살아갈 수 있도록!\"\n\n한울은 잠시 창문 바깥을 바라보았다. 해원읍의 달은 바깥 세상과 다르게 불규칙적이다. 달의 주기를 따르지 않고 자기 맘대로 움직이는 것이다. 그럼에도 달의 모양을 부르는 방법을 바깥 세상과 비슷하다. 안쪽에 새로 들어온 사람들도 딱히 이상하다고 불평하지는 않고, 해원읍 사람들이 말하는 방법을 배운다. 여기는 많은 변화를 겪고도 그저 살아가는 사람들이 있는 곳이니까.\n\n\"아니.\"\n\n측신이 멈칫했다.\n\n\"미안하지만 난 네 생각이랑 잘 안 맞는 것 같다.\"\n\n\"뭐라..?\"\n\n\"아무래도 난 흘러가는대로 살 것 같아서. 너랑은 협력 못 하겠어. 미안하게 됐다.\"\n\n다시 한 번 웃음. 그러나 측신의 눈을 뚜렷하게 한울을 보고 있었다.\n\n\"그렇다면야... 내버려둘 수는 없겠군.\"\n\n\"함께하지 못 해 슬프구나.\"\n\n그러고는 순식간에, 머리카락 수 가닥이 날아왔다.\n\n한울은 다시 손바닥을 두 번 털어 오랏줄을 꺼낸다. 전부 막아내야 한다. 고개를 숙임과 동시에 오랏줄을 위로 날린다. 모든 창날이 잡아 바닥에 내팽게쳐졌다. 방심한 것일까, 남은 머리카락 몇 가닥이 옆에서 꿈틀거린다. 머리카락 하나하나마다 세탁소 가구가 들려있다. 몇 초도 안 되서, 모든 가구가 한울에게 날아온다.\n\n\"우왓!\"\n\n카운터 밑으로 굴러 회피. 그 위로 또 다시 철제 옷걸이 수 개가 날아온다. 곧게 뻗은 옷걸이가 벽에 적중한다. 전부 창처럼 날카롭게 갈린 상태다. 한울은 보라색 기운이 넘실거리는 것을 느꼈다. 살을 담아 옷걸이를 던진 것이 분명하다. 하나라도 맞으면 중상, 두 개부터는 배가 뚫리고 창자가 찢길 것이 분명했다. \n\n\"나가야 한다.\"\n\n[[=image http://scpkosb.wikidot.com/local--files/draft:romrom-155-63f8/roof.jpg width=\"500px\"]]\n\n재빨리 카운터를 밟아 도약, 오랏줄을 문고리에 건다. 철봉을 축 삼아 바깥으로 날아간다. 측신은 머리카락으로 상대를 감쌀수록 유리한 위치를 점한다. 그렇다면 해원읍의 널찍한 거리에서는 역으로 약해질 터였다.\n\n\"인간 말 따라 빨래만 하던 놈 주제에!\"\n\n정신차려보니 이미 머리카락이 도처에 깔려 있었다. 한 무더기라도 뒤집어쓰는 순간 동티가 찾아올 것이다. 지난번 조그만 덩어리와는 비교도 안 될 정도의 원념이 입을 벌리고 있다. 빨래방이 있는 거리는 해원이리 작업실 구역과 상업 구역의 사이. 전투를 수월하게 하기 위해서는 해원일구 쪽으로 도주해 재단 분소에 도움을 요청하는게 맞지만, 그렇다가는 거주구역 근처로 들어가게 된다. 측신은 일반인 따위는 벌레 잡듯이 죽일 게 뻔하고, 그렇다고 이쪽 구석으로 가자니 좁은 공간에서는 측신이 유리하다. 말 그대로 양자택일의 상황이다.\n\n\"일단 위로 올라가야 해.\"\n\n한울이 왼손에서 오랏줄을 계단통에 발사한다. 철창 사이에 줄이 들어갔다. 여기서 손으로 주먹 모양을 한 번. 순식간에 끝이 감겨 매듭이 만들어졌다. 속도를 얻은 한울은 다시 회전, 그리고 도약. 조금 돌아 반대쪽 계단통의 정상에 착지한다. 측신의 머리카락이 아무리 많이 깔린다고 해도, 결국 닿지 않는다면 효과가 없다. 그렇다면 건물 옥상으로 올라가 싸우는 것만이 가장 효율적일 것이다. \n\n그러나 아쉽게도, 그런 생각을 할 수 있는 것은 한울 뿐만이 아니다. 한울의 눈에 검정색 형체가 들어온다. <스파이더맨> 마냥 빌딩 사이를 넘나드는 한울을, 측신 또한 뒤따라 쫓고 있었다. \n\n\"도망갈 생각일랑 마라!\"\n\n다시 도약. 밧줄을 놓은 사이 뒤를 돌아본다. 머리카락을 교묘하게 엮어 통거미와 비슷한 모습을 띈 측신이 눈을 부라렸다. 다시 머리카락이 날아온다. 보라색 기운, 맞으면 죽는다. 한울은 한 번 더 왼손을 조작한다. 그러자 밧줄이 궤도를 꺾어 위쪽으로 순회한다. 더 이상 시간을 지체할 수는 없었다. 타격을 먹여야 한다.\n\n손바닥을 세 번 흔들자, 오른쪽 두루마기 손목에서 육모방망이가 나타났다. 뒤에는 분노한 측신, 앞에는 더 많은 건물. 그러나 이제 슬슬 위험하다. 머리카락이 자라나 옥상까지 넘보고 있다. 한울은 다시 육모방망이를 바라본다. 육모방망이란 본디 저항하는 망자를 잡기 위한 도구. 반대로 생각하자. 신화의 도구라면, 다른 신화도 때릴 수 있을까? \n\n한울이 왼손 검지를 꺾는다. 순식간에 오랏줄이 춤추며 방향을 바꾼다. 다시 반대쪽 건물의 철창으로 연결. 마지막 기회다. 한울의 오랏줄이 오른쪽으로 자전한다. 휘릭, 하는 소리가 나며 줄이 사라진다. 그에 맞춰 한울도 측신을 향해 날아간다. 측신 또한 갑자기 날아오는 한울에게 당황한 듯 했다. 충돌.\n\n퍼억-- 하는 소리와 함께 육모방망이가 직격한다. 붉은색 파티드레스 중앙에서 밤 깨무는 소리가 난다. 한울은 다시 자세를 바로는다. 그리고 역회전. 발목이 움직이지 않는다. 발목에 머리카락이 감긴 것이다. 깨달음과 동시에 반대쪽 옥상에 내팽개쳐진다. 어깨와 입이 동시에 비명지른다. 왼팔이 크게 타격입은 듯 했다.\n\n바닥에는 머리카락, 저만치에는 다가오는 측신. 겨우 일어선 그의 눈에 보이는 것은 머리카락에 휩싸진, 아래층 벽에 달린 노란색 표식 뿐이었다.\n\n노락색 표식, 그 위에 그려진 불.\n\n측신은 아무것도 모르는 채, 머리카락으로 가스관을 감고 있었다. 자기 머리카락을 모조리 태울 수 있는지도 모른 채로. 이거다. 저 가스를 터뜨린다면 분명 머리카락이 전부 소멸할 터. 한울은 도박을 서슴치 않았다.\n\n\"한 번만 더...!\"\n\n측신이 다가와 머리카락 창을 던지기 직전, 한울은 이미 사라져있었다. 더 정확히는, 건물 아래로 투신한 것이다.\n\n측신의 웃음소리. 그러나 곧 사라질 것이다. 한울은 빠르게 가스관에 오랏줄을 걸었다. 얼마 남지 않았다. 신통력을 손에 감아 가스관을 가른다. 하얀색 연기가 검정색 머리카락을 덮는다.\n\n그리고 그 사이에는, 머리카락에 묶여 질식하고 있는 이서준 요원이 있었다.\n\n[[=image http://scpko.wikidot.com/local--files/colok-colok/hair2%20%281%29.jpg\n width=\"500px\"]]\n\n머뭇거릴 틈이 없었다. 한울이 잠시 멈춘 사이, 그의 몸은 이미 수많은 머리카락에 휩싸여 있었다. 그런 그의 앞에, 눈아픈 붉은색이 반사되며 측신이 내려왔다.\n\n\"자, 어서 날 죽여봐라. 네놈 옆의 가스관에 담뱃불만 붙여도 넌 날 죽일 수 있어.\"\n\n측신이 이서준 요원을 바라봤다. 이미 동티와 물리적 압박에 당해 죽기 일보직전인 그는, 바둥거리는 것을 멈추지 않았다.\n\n\"뭐, 그렇게 한다면 이 녀석도 타죽겠지만.\"\n\n침묵. 어쩔 도리가 없었다.\n\n\"한심하군.\"\n\n측신이 한숨을 푹 내쉬었다.\n\n\"지금의 너라면 신통력이던 뭐든 써서 불을 지르고, 날 죽일 수 있었을 터. 그런데 네놈은 그저 인간 한 명과의 사사로운 정에 매달려...\"\n\n측신이 머리카락을 더욱 꽉 조이자, 비명소리가 더욱 거세졌다. \n\n\"나를 죽이지도 못 하고, 어쩌지도 못 한 채로... 이렇게. 한심하게 남아있구나.\"\n\n\"널 죽이지는 않겠다. 어차피 저 녀석이 재단 놈들을 조금 불러준 것 같더구나. 시간을 더 끌기도 어렵고, 또한 너도 나와 같이 시대에 뒤처진 존재니까.\"\n\n한울은 침묵했다. 이 지난날의 망령과 싸우기에는 자신은 너무나도 오늘에 묶여있었다. 오늘의 사람들, 오늘의 건물, 오늘의 자신...\n\n\"그럼, 네놈이 평생 숯 빨던 곳에서나 만나지. 다음에 만날 때는...\"\n\n\"더욱 현명한 선택을 하길 빌겠다. 차사.\"\n\n어두운 길거리에는 두 남자가 떨어지면서 울린 둔탁한 소리만이 울렸다. 한울의 균형 감각은 사실만을 말해주고 있었다. 시대의 군세가 몰려오고 있었다. 더없이 녹슬어있는 시대의...\n\n[[include :scpko:component:earthworm\nfirst=false| last=false | hub=yes |\nprevious-url=/adoption-poster-sqeeze | previous-title=입양 공고: 말랑이! |\nnext-url=/npes-2024a38d02 | next-title=보고서 열람: 2024A38D02|\nhub-url=/laundry-hub | hub-title=광명빨래방 허브 |]]\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "145k-협력사",
    "ko",
    "이야기"
  ],
  "author": "romrom",
  "created_at": "2024-12-17T12:42:43+00:00",
  "updated_at": "2025-02-07T03:20:38+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "colok-colok"
}