{
  "title": "The Dangers of Data Management in the 21st century",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include theme:black-highlighter-theme]]\n\nDr. Kira Petra walked down the darkened corridor. It wasn't much of a trip between the elevator and the archives hub, but a rising anxiety bubbled up into her throat. It reminded her slightly of when she was still living at home and she'd had to go into the basement to handle the laundry. Even here there were mysterious sounds and weird bumping noises. She was doing her best to keep the fear in check until...\n\n\"Hey!\" A young man emerged from one of the file stacks and into the dim light. \n\n\"Shit!\" She dropped the files she'd already collected onto the floor.\n\nThe young man immediately kneeled down to help her collect them and he came into stark relief. He reminded her so much of a boy she'd seen in school. Not anyone she'd known well, just another face in a few classes. But he looked a lot cuter here. He was wearing a brown shirt with a green scarf wrapped around his neck.\n\n\"Uh. Hi.\" She said as their hands reached for the same file folder. \"I'm Kira.\" She smiled slightly and pulled the folder into the stack. \"Are you looking for the archivist too?\"\n\n\"God yes. This place is a maze.\"\n\n\"I know, right?\"\n\nThe boy smirked a little at her and stood back up. \"You're looking up SCP-093?\"\n\n\"That's classified!\" She said with a little giggle. \"But yeah. Sorry. I just got assigned and they sent me down here to read up on it.\"\n\nA voice then, loud and annoyed, came calling from down the hallway. \"Look I don't wanna interrupt whatever you guys are doing, but you need to check in before you start taking shit.\"\n\n\"Ahh. Well that helps.\" Kira smiled and looked down as they two of them followed the sound of the voice.\n\nThe hub for the archives was a small round desk, and the archivist sat at the center of endless shelves of information. He wore a straw colored tweed jacket on top of a black dress shirt with a chartreuse bowtie. The man's skin was pale and leathery, but it was hard to tell in this light how old he might be. Kira walked up to the desk and put her ID card into the reader.\n\n\"Level 2 access. Ok. That'll cover anything you have in the folders. I heard 093?\"\n\n\"Yes.\"\n\n\"Ok, you're gonna wanna check shelf 14, boxes 6-9. That's where all the physical data is. I'll get you a list of digital works as well.\"\n\n\"Sure. Anything in quantum storage?\"\n\nThe old man snorted. \"You don't get down here much do you? This is for everything that wasn't converted to quantum in 2056. Most of it's digital or physical.\"\n\nThe boy next to Kira raised a hand. \"If you don't mind my asking, why did they leave this stuff out?\"\n\n\"I do mind you asking. But it's cause shit like this can have stuff living in it.\" The old man turned to face Kira. She could see the burn scars along the left side of his jawline and neck from this angle. \"Lotta stuff can live in information. If you're not careful you might catch a bug.\"\n\nKira pulled her ID card back and placed it in her pocket. \"Sorry we asked.\"\n\nThe young man nodded along with Kira. \"Do you need my ID too?\"\n\nThe old man leveled a dismissive glance at the boy. \"Obviously not. Just stick with her and you'll be fine.\"\n\nA small device came out of the old man's pocket and began to produce strange noises.\n\nThe two younger kids rolled their eyes a little and went looking for shelf 14.\n\nThe boy spoke first. \"Was that a cell phone?\"\n\n\"Or a gamer thingy I think. Jesus. Who still uses those?\"\n\n\"I wouldn't ask too many questions. That's Dr. Cimmerian.\"\n\n\"No wonder he's grumpy.\"\n\nKira stopped right in front of Shelf 14. They could still see the old man from here. \"Right? How much fucking up do you have to do to get stuck in the archives for this long?\"\n\nThe boy shrugged. \"I don't know. A lot I guess.\"\n\nThe two of them spent a bit of time searching through the archives before the boy spoke up. His hands were inside box 13. \"Hey what's in this box?\"\n\nKira slapped his hand. \"We're not cleared for that!\"\n\n\"Oh come on! What's the harm?\"\n\nKira half giggled. \"Come on. We'll go back to the desk and check these out.\"\n\n\"Fine. No adventures for us.\"\n\nThe two of them stole a couple of glances as they made their way back to the archivist. \"Is this all you guys need?\"\n\n\"I think so. Wait.\" She looked over at the boy with her. \"Were you here for 093 too?\"\n\n\"Yeah. I said that earlier.\"\n\nKira stopped for a second. \"I don't remember that. Are you sure?\"\n\nCimmerian stood up with a Colt 1911 in his hand. He pointed it at the boy. \"If it helps I kinda figured you out a few minutes ago.\"\n\nThe boy's shoulders dropped. \"Fuck.\"\n\n\"You gotta stop doing this man,\" Cimmerian said, shaking his head. \"I get it, but you gotta stay in the game.\"\n\n\"SCP-245 sucks! You're...\" The boy didn't get to say anything else as a bullet passed through where his head should be. The boy dissolved into nothing before he even hit the ground.\n\nCimmerian and Kira stood there for a few extra seconds before she blinked twice and put the folders down on the desk. \"So uh, these are the files I need.\"\n\n\"Yeah. That's fine. I've uploaded the rest to your auto-console. Try not to pick up any more infomorphs on your way out.\"\n\n\"Uh, sure.\" Dr. Kira Petra nodded and hurried into the dark and towards the elevator.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-cimmerian",
    "tale"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2022-02-02T02:37:28+00:00",
  "updated_at": "2022-03-30T12:10:56+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "the-dangers-of-data-management-in-the-21st-century"
}