{
  "title": "Repatriation",
  "content": "[[module CSS]]\n#header {\n  background-image: url(https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20Logo%20Smallest)\n}\n[[/module]]\n\n[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[http://scp-wiki.wikidot.com/hecatoncheires-cycle-hub | Hecatoncheires Cycle Hub]]]**\n@@ @@\n**[http://scp-wiki.wikidot.com/grigori-karpin-s-author-page More by this author]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n++++ __East London, Abandoned Curry Shop__\n//22/02/1993//\n[[/=]]\n\nThe basement had cobwebs everywhere and a coating of dust on the walls and floor.  A pipe leaked steadily in a slow drip in the corner.  \n\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/basement%20-%204712A width=\"600px\"]]\n\n“You sure about this?” Zadeh asked.\n\n“Not a bit.  But, once I go in, you seal it behind me.  I’ll signal once I’m back on this side,” Rebekah said.\n\nCaptain Sahara Zadeh shook her head. “This is a bad idea. We barely made it out last time. And you [[[http://scp-wiki.wikidot.com/scp-4712 | had it worse]]] than the rest of us.”\n\n“This was made abundantly clear. But I’m going.”\n\nZadeh approached the beryllium bronze doors of the warded access path to SCP-4712, and held out her hands.  Before starting the incantation, she turned back to Rebekah. “You’ve got everything you need? Once I seal this up it’ll take a bit before I can open it again.”\n\n“Carbine, ammunition, communicator, food, and water. I’m all set and hopefully won’t need any of it.”  Rebekah patted the heavy pack on her back for emphasis.\n\nZadeh nodded and turned back to the barrier. She pressed her palms against the doors’ warding sigil and started whispering in Arabic. It was an old dialect and Rebekah could only pick up every third word, but she understood the gist; Zadeh was asking permission of Allah for passage beyond the protection of His presence. Rebekah shivered a little. \n\nThe bronze doors shimmered and hissed as the seal released its hold. Zadeh opened the bulkhead door quickly and turned to Rebekah.\n\n“Time to go.”\n\nRebekah wasn’t a meter inside the bulkhead when it crashed shut behind her, the sounds from beyond diminishing as the seal took hold again.\n\n//On my own.//\n\nShe walked toward the shabby basement door that stood in front of her. The handle was cool to the touch, almost frigid, and released a pained groan as she turned it slowly. She cracked it open and saw the shimmering trans-dimensional gateway beyond it.  //Here we go again.//\n\nShe felt a tingling sensation travel along her skin and into her bones as she passed through the gateway, signifying her return to a place she'd hoped never to see again.\n@@ @@\n\n-----\n[[=image http://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n@@ @@\n\n[[=]]\n++++ __Site-91, Office of the Director__\n//21/02/1993//\n[[/=]]\n\nRebekah sat in front of Director Iona Varga’s desk. It was immaculate. Files were neatly stacked on one corner of the desk, but the rest of the surface was clear. \n\nThe desk’s owner sat behind it and reviewed a document Rebekah had placed before her - a requisition order.  Varga spoke without looking up from the form.\n\n“Sorry, I’m not quite understanding. //Why// do you want to return to 4712-B?”\n\n“You know I’ve been having problems, right?”\n\n“Your performance has been exemplary. You handled two live-fire situations in the last twelve months.”\n\n“Right, that’s the thing. Before [[[http://scp-wiki.wikidot.com/cleaning-house | Iraq]]], I’d never pointed a gun at anyone.”\n\nVarga stopped looking at the form and met Rebekah’s eyes. “From Captain Zadeh’s report, you handled yourself well. And after the events in [[[http://scp-wiki.wikidot.com/SCP-3743 | August]]], Zadeh even put you in for a commendation.”\n\n“Fine. I know all that. That’s not my point.”\n\n“Well then, what //is// your point?”\n\nShe rubbed the back of her neck, shifted in her seat for a moment.  “I’ve been feeling off...”\n\n“‘Off’ as in…?”\n\n“I can’t quite put my finger on it… But… I’d never hurt another person before Iraq and I didn’t even feel bad about it. I had no PTSD. No extra stress. No Nightmares. Bupkis.”\n\n“You’ve been trained in firearms -“\n\nRebekah interrupted her boss, shaking her head. “No! That’s not the same. You should know, there’s something different about training with a pistol and actually killing someone. I had no hesitation. No second thoughts. Just ‘there’s the enemy. Shoot him’.”\n\n“What does any of this have to do with going back to 4712-B?  If you remember, you didn’t do so well with immersion there before.”\n\n“I need to talk to Marius.  He’s the only other who’s felt //it//.”\n\n“What? The entity 4712-A described in his interviews?”\n\nRebekah nodded, and sighed.\n\n“We have no evidence there //is// an entity,” Varga said.\n\n“Then why did you seal the gateway with thaumaturgy and a beryllium bronze bulkhead?”\n\nIt was Varga’s turn to sigh. “An overabundance of caution? No, I was worried about your condition and 4712-B was convincing. I merely meant that we don’t have definitive proof.”\n\n“I do.”\n\n“I’d hardly say delusions stemming from your trauma are definitive.”\n\n“They weren’t delusions, Iona. There’s something over there, and it //touched// me. I need to talk to the one source of info available to me.”\n\nVarga sat silently looking at her for a few moments, and then looked down at the requisition. “I’ll approve this, but I have several caveats. The door is sealed behind you, and you’re to take arms and supplies. Additionally, you’ll take backup from an MTF, I -”\n\n“No. Just me.”\n\n“I don’t think that’s wise.”\n\n“Listen, this is probably a wild goose chase. I’m just planning on having a conversation with Marius. No need for support.  If I go alone, I only risk myself.”\n\nVarga signed the document and handed it across the desk to Rebekah.  “Twenty-four hours.  If you’re not back by then, I am sending in reinforcements.  No exceptions.”\n\nRebekah nodded and folded the form, sliding it into her jacket pocket.  “Thank you, I really need this.”\n\n“Just make sure you come back.  I don’t feel like shopping for another psychic.”\n\nRebekah laughed as she opened Varga’s door.  “No promises.”\n@@ @@\n-----\n[[=image http://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n@@ @@\n\n[[=]]\n++++ In the Remains of Site-07\n//22/02/1993//\n[[/=]]\n\n\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Douglas%20in%204712-B width=\"600px\"]]\n\nShe made her way through a dark, wet tunnel. These underground passages were all that was left of Site-07 after an unknown event wiped it off the map and deposited the underground bunker to this extradimensional space.  \n\n//It’s fucking filthy in here.// \n\nShe felt along the rough-hewn stone and dirt of the tunnel, trying to maintain her balance on the precarious curvature, all the while lugging thirty pounds of supplies and a carbine with collapsible stock.  More importantly, she struggled to maintain walls in her mind.  Trying not to read the stone she touched as she moved. //Unreachable.  Inviolable.  Feel nothing.//\n\nThe air in the tunnel was damp and reeked of mold.  She pulled out a respirator mask and strapped it over her face.  \n\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/bunker2%20-%204712 width=\"600px\"]]\n\nThe tunnel stretched out for another fifty meters in front of her before opening into a light that poorly illuminated her path.  She pulled the small flashlight from her pocket and flicked it on.  The floor of the tunnel was absolutely covered in droppings of some sort. \n\n//Jesus, are there rats here? Or are they some fucked up versions of rats?//\n\nAfter what felt like an inordinate amount of time, she emerged from the tunnel into brightly lit space: a basement storage room filled with detritus. Cheap wooden chairs were stacked by the half dozen along one wall, boxes upon boxes haphazardly strewn on the floor.  \n\nShe weaved her way through the obstacles until she found herself in a large, mostly empty chamber with an arched ceiling. Just inside the door to the room, several corpses of inhuman entities lay crumpled, desiccated and long dead. \n\nRebekah braced her left hand against the door jamb and gingerly tried to step over the remains. Suddenly her hand slipped, and her right foot came down on the leg of one of the bodies. She lost her footing and felt the weight of her pack dragging her down towards the concrete. \n\nA puff of dust and other particulates erupted around her, and she felt her feet tangle with the dried corpse, which pulled her fully onto the ground. \n\nA wave of blackness swept her up as she twisted up among the corpses. Suddenly, her vision went dark and the taste coppery blood filled her mouth.\n\n//**WELCOME BACK**//\n\n“Fuck you!”  \n\nShe struggled, twisting her legs, trying to free herself from the mess of dry bones and sinew.\n\n//**MISSED YOU DAUGHTER**//\n\nShe smelled blood and the acrid scent of burning rubber, felt her hands sink into wet earth. The pack suddenly weighed more than she could have possibly carried in and she felt an impossible gravity drag her down into the blackness.\n\n//**YOU ARE WE**//\n\nShe felt an incredible hunger raging through her – causing her physical pain, as if she were literally starving. \n\nThen, just as suddenly as the blackness overtook her, it receded. She blinked her eyes against the blinding light and looked around.\n\nAt the end of the passage, silhouetted by the light from the next hall, stood a figure. \n\n“Why did you come back to this place, Agent Douglas?”\n\n@@ @@\n[[=image http://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n@@ @@\n\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/bunker1%20-%204712 width=\"600px\"]]\n\nMarius led her down a hallway with over a dozen doors to vacant, cramped containment cells.  He turned into one that was cleaner than the rest, leaning on the wall as he did so.  He limped to a new bed, incongruous with its surroundings, and sank down onto its mattress with a pained sigh.\n\nHe pointed to a chair tucked under a small desk laden with books. She pulled the chair out and positioned it in front of where he reclined on the bed.  //At least Iona made sure he’d be comfortable after sealing him in here.//\n\nTaking off her pack, she sat down. Her hands were shaking and she searched the room to distract herself. There wasn’t much here, just the bed, the desk, and Marius. She looked at him and took stock: he was gaunt, a scraggily beard on his face, his red mottled skin showing where his dingy Foundation-issued jumpsuit didn’t cover.  His narrow gaze moved from the weapon slung to her pack and then to her.\n\n“There. Now we are somewhat comfortable, unfortunately I have no refreshments to offer you.”\n\n“What do you eat down here?” \n\nMarius rubbed his eyes with his dirty hand, his fingers massaging his orbs like a man with a lingering headache. \n\n“I no longer have the need for sustenance.”\n\n“What? How is that a thing?”\n\n“//It// sustains me. Unwillingly so, but nonetheless.”\n\nRebekah felt a shiver move upwards from the base of her spine. //Is this what I have to look forward to?//\n\n“I brought you some things, some books, some tea and water, along with food. But I guess you don’t need it.”\n\n“No, but it was kind of you. I do miss eating and drinking. Especially tea. Thank you, Agent Douglas.”\n\n“Please, it’s Rebekah.”\n\nThe crimson man laughed wearily. “Rebekah, then. Pleasantries out of the way, now can you answer my question?”\n\n“Why did I come back?”\n\nMarius nodded. “I thought I made myself clear to your Doctor Varga. I am a sacrifice to its rage and hunger.  I did not think I would see another of your Foundation ilk ever again.”\n\n“She took you seriously. There’s significant reinforcement on our side of the gateway. But I didn’t come here on official business.”\n\n“No? Then why?”\n\n“Tell me about //it//.”\n\n“No. You have no need to know. Every moment you stay here, you risk pollution. You should leave, Rebekah.”\n\n“Fuck that. I can’t leave until I know more.”\n\nMarius stared at her for a moment, then shook his head.\n\n“The entity should not be underestimated. When I found you, it was wrapping itself around you. Sinking its teeth into your very being.”\n\n“What did you do? I could feel it taking me, but then it was behind a barrier.”\n\n“You can sense it?” His eyes widened and he sat up against the concrete wall.\n\n“I’ll say. It took a chunk out of me the last time I was here.”\n\n“Most do not have the will to resist its pollution. You’ve seen what happens to those it claims.”\n\n“Right, the creatures.  I don’t know. I was in a coma for months afterwards. Eventually I came out of it, but I can still feel it.  How did you protect me?”\n\n“Ah... I extended a piece of myself onto you. //It// will think you are me until the portion of my body returns to me.”\n\n//What the fuck?// she thought.\n\n“What do you mean, ‘a piece’?”\n\n“A small amount of my Halkost is on your person, attached to your body. It will leave you when you cross through the gateway.”\n\n“I’m sorry, that’s... sorta disgusting.”\n\n“It was either that or watch you be consumed like so many other friends.  I thought it best to act quickly.”\n\n“And that’s a Karcist thing?”\n\n“I’m not a Karcist, Rebekah.  Do you see a flock of Nälkä looking to me for guidance? No? That’s because I am alone, I have no community. Nothing but the warped creatures above and //it// for company.”\n\n“But this is flesh magic, right?”\n\nMarius nodded.\n\n“Where is it?”\n\n“It’s a very small piece, less than a centimeter. You’ll hardly notice if I don’t mention.”\n\n“It’s my body, Marius. Where is it?”\n\n“The base of your neck. Don’t try to remove it.”\n\nShe felt around and found a small bump of foreign tissue. She had the instinct to scrape it free, but held back.\n\n“As much as I enjoy the break from solitude, you shouldn’t stay here long.”\n\nShe turned back to him and sat in the chair again.  “Right. So, when we were exploring the ruins on the surface, I found a little structure built with bones and other body parts. It looked like a drum with skin stretched over the top, there was wet blood splashed across it.”\n\n“The people who lived here, who built those ruins, they welcomed the entity. I’m sure what you found was an altar to //it//. They used carnomancy to shape it out of their own bodies, no doubt.”\n\n“Well, that’s horrible. Anyway, I touched it. To read it for residual history.”\n\n“What?”\n\n“I’m psionic, I can read the history of a person or thing by touching it.”\n\n“And you thought to do this on an altar to this horror?” His tone sharp.\n\n“I didn’t //know// about it yet! You didn’t warn me.”\n\nHe looked down at his hands. “I didn’t want you people trying to research the abomination, I just wanted to be put back here and left alone.”\n\n“Well, whatever... We wanted to know about the history of the people who built the ruins, and that seemed like a good place to start.”\n\n“It was foolish, you had no idea what you were risking.”\n\n“Look, I once sank my forearms into the cadaver of a dead [[[http://scp-wiki.wikidot.com/scp-4612 | slug god]]].  So, I thought I could handle a little skin drum.”\n\n“Fascinating as I am sure that story is, let us focus on the events concerning our mutual adversary.”\n\n“So, all of a sudden, I’m in this dark place surrounded by mist and floating in the air. And the thing starts [[[http://scp-wiki.wikidot.com/catching-up | talking]]] to me.”\n\n“What did it say?”\n\n“Scary bullshit.  Doesn’t matter. The point is it //had// me. And then I lost it for a while. Had a psychotic break, they said, and ended up in a coma for months. When I came out of it, I was different.  I need to know everything I can about it.”\n\nMarius ran his fingers through his rough beard, scratching at his chin. “It’s never spoken to me. Just unfiltered, impotent rage.”\n\n“Because you trapped it here.”\n\n“Yes. I bound myself to it. It //is// me, in a manner of speaking. And I bound myself to this place. So long as I stay on this side of the barrier, it should not be able to cross.”\n\n“‘Should’?”\n\n“This isn’t science, Rebekah. I have a poor understanding of Ion’s gifts.  All I know is that I used the sacrifice of my friends and of my ability to walk to bind it to me, in this place. But its reserves are deep. It’s had a whole world to consume and violate into its own image. I don’t know if I am enough to hold it back forever.”\n\n“That’s why I need to know //more//,” she said. “In case it ever comes for me, or anyone I care about.”\n\n“Your Doctor Varga?”\n\n“She’s been good to me, yes.”\n\n“A cold woman.  But she was very angry when you were hurt. I would not wish to have her as an enemy.”\n\n“Me either.”\n\n“You said you felt differently since your recovery. How so?”\n\n“I think it’s affected me.  Reached into me, changed me. I’ve had zero guilt about violence I’ve engaged in since the coma.  More so, I jumped at the chance to kill someone trying to kill me.  Zero hesitation.  And for a long time, I felt like my whole body hurt, like I felt too tight in my own body. Like there was something in here with me.”\n\nMarius looked at her without saying anything for a few moments.  \n\n“So… do you know what it is?” she asked.\n\n“I’ve thought it was mindless.  A thing of endless hunger and rage, and nothing more.  But you said it spoke to you.  That makes me think of something I once learned as a child.”\n\n“What?”\n\n“My people believe in a creator, but one that we wish to overthrow with Ion’s great gifts.  God is not loving for my people, you see.  And the creator had certain… subordinate entities.  Is there someone in your organization who has studied my people?”  \n\n“I think so?  Honestly, I don’t know.”\n\n“This might be confirmation bias on my part, but I think you should research my people’s culture.  I feel like the myths surrounding the creator figure could help.”\n\n“You can’t tell me anything more than that? Come on, Marius.”\n\n“I don’t have any expertise, all I can tell you is what I’ve felt over the years.  It’s a horrific hunger, the ultimate predator but also a machine of consumption.  I don’t think it can ever be satisfied; it is conceptually hungry.  It wants to consume everything, even identity.”\n\nRebekah nodded. She rubbed at her temples, a faint tension headache developing behind her eyes. \n\n“So, could something like that have left a piece of itself inside me? Like you did with your ‘piece’?”\n\n“I don’t know, like I said, I’m not an ... wait.”  Marius looked towards the open door, narrowing his eyes.  “Dammit. It’s grown suspicious.”\n\n“What do you mean?”\n\n“I could feel it probing all around me since I shielded you, it probably doesn’t understand what happened. You have to go, now.”\n\n“Wait! What about what you were saying?”\n\n“No time! It’s sending the creatures, like it did so long ago.  You have to leave!”\n\nRebekah bent to her pack, pulled off the carbine, and slid ammunition into the pockets on her tactical vest. “What about your shield?”\n\n“Won’t matter if they can smell you! Now, go to the barrier.  Be quick!”\n@@ @@\n-----\n[[=image http://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n@@ @@\n\nRebekah ran from the room, leaving the pack of supplies for Marius.  She quickly reversed their path through the bunker of Site-07 and reached the point where the corpses had tripped her. Then she heard it. The pounding of endless pairs of feet, and something like growling. She hurried into the tunnel.\n\nSeveral dozen meters into the tunnel she heard the first of them enter the chamber behind her. She turned and pointed the carbine down towards the light.\n\nA humanoid figure, crawling on all fours roared into the tunnel. The sound it made wasn’t anything she’d ever heard from a human throat, a mix between a strangled cry and whine of a hog she’d once heard on a kibbutz near her home.\n\nRebekah fired twice with the carbine, striking the creature with at least one of the shots. It went down and was silent. She turned and ran as best she could down the tunnel. \n\nMore were entering the tunnel from where she’d come, many more than she could possibly shoot. Her breathing grew ragged and she nearly tripped running down the curved ground of the rough tunnel.\n\nShe could almost feel the gnashing teeth of her pursuers at her heels but couldn’t stop to see how close they were. She could feel the presence calling to her through Marius’ barrier, but she just kept running.\n\nFinally, she saw the shimmering outline of the gateway in front of her and the dim basement of the curry shop beyond it. She was only a meter from the threshold between worlds when she felt a weight crash into her back, sending her sprawling.\n\nShe landed hard on flat concrete, almost losing the rifle as her hand collided with the floor. She rolled onto her back and raised the barrel up towards her attacker.\n\nBut the creature was blocked by some unseen barrier, gnashing its rotting, sharp teeth against empty air. Behind it, dozens more of the creatures howled and screamed. \n\nShe got to her feet and hurriedly backpedaled until her back was to the bronze doors. She freed one hand from the rifle and pounded, never taking her eyes from the inhuman creatures. Their nails were black and sharpened, resembling obsidian, and clicked menacingly against the stone floor of the tunnel. They had no eyes, but unnervingly seemed to look right at her. There must have been fifty or more piled up against the barrier, crying and howling for her.\n\n“Zadeh! Let me the fuck out!” she screamed.\n\nShe could feel the energy of the door against her back, the ward firmly in place. Suddenly she remembered her radio, sitting in a pocket of the backpack, hundreds of meters back down the tunnel.\n\n“Fuck!”\n\n[[size 80%]]//**DAUGHTER COME BACK**//[[/size]]\n\nShe reached to the base of her neck and found the nub of Marius’ flesh gone - remembered he said it would leave her once she crossed the barrier - and screamed at the tunnel.  The voice was farther away this time, like hearing someone call from another room.\n\n“Fuck you! You disgusting, mind-raping bastard!”\n\n[[size 80%]]//**YOU ARE WE COME BACK**//[[/size]] \n\nThe humming doors behind her lost their warmth and cracked open. She turned and shoved with all her strength until the bulkhead door swung out. Zadeh was pointing her rifle past her, backed up by several MTF-Beta-777 soldiers.\n\n“Close it!” Rebekah screamed as she flung herself free of the doors and past the raised rifles of the MTF squad.\n\nTwo of the soldiers hurriedly swung the door shut, and Zadeh immediately started chanting with her hands against the bronze.\n\n[[size 80%]]//**WE WAIT FOR Y-**//[[/size]] \n\nThe voice was cut off as the warding sigil glowed against the bronze of the bulkhead.  Rebekah slumped to the floor, careful to not point her rifle at any of her colleagues.  She was shaking all over, the adrenaline crashing through her system.\n\nZadeh bent down and put a hand on her shoulder. “You okay?”\n\nRebekah didn’t answer.  She hugged her knees up against her chest, letting the carbine slide to the floor. She shook her head at her friend.  She couldn’t speak. All she could do was imagine the hunger in the voice promising to wait for her.\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n\n[[=]]\n**[[[http://scp-wiki.wikidot.com/hecatoncheires-cycle-hub | Hecatoncheires Cycle]]]**\n[[size 80%]]**[[[scp-4712 | << SCP-3743: Euboea, Son of Briaresos]]]** | **Repatriation** | **[[[scp-5957 | SCP-5957: A Baleful Light >>]]]** [[/size]]\n[[/=]]\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** basement hallway\n> **Author:** Mr. Moment\n> **License:** CC BY 2.0\n> **Source Link:**[[[https://www.flickr.com/photos/jtmillphoto/7513339120/in/photolist-crVPXE-hpveC-biputT-eQQjrE-ovxNCm-eQQPsw-4qFbjQ-r4z3Kb-7fPs3k-6dJCzU-dqXFg-orMnQb-gZeVnD-37tDbt-2gHptuR-ee9dnP-2kmGkp-crVPuj-476SEZ-98k7d5-tGeiqZ-2kmGxZ-2kmFUV-8jb5ge-RU625-TkVtp-PChD6-UidGsx-NyoQK-3BDgQa-5GN296-Ypq4i-2dBBj1a-5TE92F-dgwWBN-3iQuaD-FgfxK8-5yXkLt-2fttw5t-eK3GQp-eK3E7X-eK3Z1r-5Hie16-eKeSZq-eK3nxT-eKfqP9-8JGXe1-dgwTBP-8Z7v6J-eK3g5R | link]]]\n> **Note**: Slightly edited by me.\n\n> **Filename:** Quiescence\n> **Author:** darkday\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/99649389@N02/16520819781 | Link]]]\n> **Note**: my label: Douglas in 4712 bunker\n\n> **Filename:** The bunker – Dachau memorial site\n> **Author:** Glen Bowman\n> **License:** CC BY-SA 2.0\n> **Source Link:**[[[https://www.flickr.com/photos/10978503@N00/16470143431 | Link]]]\n> **Note**: my label: Bunker\n\n> **Filename:** Bunker2\n> **Author:** [[*user Grigori Karpin]]\n> **License:** CC BY 3.0\n> **Source Link:** N/A\n> **Note**: my label: Bunker2\n> **Note**: Derivative of “Interior of bunker before modifications” and “Silhouette of a young man standing next to a cross on sunset” both listed below (CC BY 2.0)\n\n> **Filename:** Interior of bunker before modifications\n> **Author:** USFWS Headquarters\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/50838842@N06/8616270461 | Link]]]\n\n> **Filename:** Silhouette of a young man standing next to a cross on sunset\n> **Author:** len4ita\n> **License:** CC BY 2.0\n> **Source Link:**[[[https://www.flickr.com/photos/71098144@N00/4035609020 | link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chase",
    "hecatoncheires-cycle",
    "horror",
    "mystery",
    "otherworldly",
    "period-piece",
    "sarkic",
    "tale"
  ],
  "author": "Grigori Karpin",
  "created_at": "2020-11-16T05:39:46+00:00",
  "updated_at": "2024-10-26T06:26:24+00:00",
  "rating": 67,
  "_site": "scp-wiki",
  "_fullname": "repatriation"
}