{
  "title": "センスイカン計画",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n@import url(/deleted:component:ijamea-theme/code/1);\n[[/module]]\n+ センスイカン計画、1990\n\n**目的:** ハイ・ブラジルの破滅は異常コミュニティの転覆の要因となった。彼奴の魔法に引き寄せられる性質より、かのような怪物が舞い戻れば、次の標的は日本国になるであろうと異常事例調査局は信ずる。我々の超科学者は、古文書によって復元されたシギル[[footnote]] **訳注:** 西洋魔術で用いられる紋章のこと。 [[/footnote]]システムを用いることによって我々の潜水艦でかの//蜥蜴蛸//の世界へと侵入し得る方法を発見した; 我々にはこの世界とそこにいる悪鬼を調査する能力がある。\n\nセンスイカン計画における重要目標は以下の通りである。\n* 異常事例調査局領域-001の探査。\n* 異常事例調査局領域-001よりもたらされた物質の研究並びに分析。\n* //蜥蜴蛸//実体の分析。\n* //蜥蜴蛸//実体の我々の次元への侵入方法の発見。\n\n-------\n\nIJO-256 (\"アサヒ\")は潜航に備え、最終チェックを行っていた。IJO-573 (\"イロハ\")とIJO-375 (\"ウエノ\")の2人の工作員もまた、彼の指揮の下で同様に行っていた。\n\n「最後の準備は済んだか？」サコ将軍は潜水艦の内部通信装置越しに言った。「覚悟はしておけ、向こうに何があるかを我らは正しくは知らぬが、しかし忘るな、その身の犠牲が貴君らの誉れとされることを。」\n\n「了解であります、サコ将軍。」アサヒは答えた。「向こうでは通信は届きますでしょうか？」\n\n「通信は無い。向こうに着けば貴君らだけになる。もし潜水艦が危機に瀕したとしても、我らの元へ我らが研究できる映像やデータを持ち帰ることが肝要である。」\n\n「了解であります、サコ将軍。ウエノはシギルに残ります。イロハ、一緒に潜水チームに来い。潜水の許可を？」\n\n「いつでも構わない。」\n\n--------\n\n始めはもや、次いで泡、そして水が。潜水艦乗り達は周囲の変化を調べ、彼らの愛すべき故国たる日本が深い水に沈んでいるのを見た。最初に我に返ったイロハは周囲を記録し始めた。\n\n「これはなんとも奇妙な、波の下の世界に来たものですね？実際のところ何が起こってるのやらさっぱりで、まるで我々が…水中から出発したかのような。」\n\n「ああ、ソイツは想定の内だ。ここは俺たちの日本ではない、言うなれば悪魔的なコピーだ。」ショックから立ち直ったアサヒは答えた。「お前ら、しっかりしろ。ここは未知の領域だぞ。」\n\n「しかしこの場所は全くの未知というわけではないでしょう？仮にこれが我々の世界のコピーならば、我々のコンピューターもそこにあるのでは？最悪でも、この世界と元いた世界の類似点を探していけばよろしいかと。」\n\n「一理あるな。ウエノ、港にもっと近付けるか？」\n\n「了解しました。」ウエノはほとんど機械的に答えた。\n\n「おい、元気出せよウエノ！どこに着いてもおかしくなかったってのに、少なくともある程度は見覚えのある場所に出たんだぞ。なんだよ、日誌に書くことでも心配してるのか？」\n\n「いいえ、すみません。ここでの任務を達成するまでの間は、もっと愉快になるよう試みましょう。」\n\n「なんてやつだ。港に行くぞ。」\n\n潜水艦は水の中を漂い、来た港に引き返した。その施設の扉は閉じ、封鎖モードにて封じられていた。封鎖されてはいたが、幾つかの巨大な穴が巨大港湾施設にあけられていた。破壊されてはいたが、この水浸しの海岸都市には一つも死体は無かった。\n\n「イロハ、酸素タンクを付けろ。入るぞ。」アサヒは命じ、酸素タンクを指で弾いた。「ウエノ、ここでサンプル採取を続けろ。もし俺達が…そうだな、30分で戻らなかったら、データを持って我らが日本に戻れ。」\n\n「かしこまりました。」ウエノは言った。「エアロック解除。」\n\n2人の男は潜水艦を出て、凍れる海へと飛び込んだ。彼らは黙々と施設へ向けて移動した。一番近い穴は、2人がかつて1年半ほど住んでいた異常事例調査局第15番港の居住区にあった。外観は見慣れたものだったが、その住宅は古い家具が点在しており、見慣れぬものだった。\n\n「司令部、報告します、港湾施設の調度品、少し奇妙です。」アサヒは告げた。「見たところ、この世界で何か恐ろしいことが起きたようですね。」\n\n「感傷に浸りすぎているのでは？どれも古いだけ…水の中にあったからでしょう。いや、確かにそうかもしれませんね、ここは本当に滅茶苦茶だ、ここで何か酷いことがあったのやも。」\n\n2人の男は泳ぎ続けて施設の廊下を潜り、書記長室を探した。廊下は二つに分かれており、右手には港が、そして左手の方には彼らの目的地、最高幹部達のオフィスがあった。左に進むと、ドアはどれも皆封鎖されており、そのためイロハは水中突破の準備を始めた。封鎖設備の派手な爆発の後、2人の男はオフィスに侵入した。\n\n「ハードドライブは無いな。」アサヒはマイクに向かって言った。「それどころかコンピューターさえ無いぞ。」\n\n「おーい、これを見てください。」イロハは部屋の角越しにアサヒに手招きし、真空密封されたバインダーを見つけた場所へ誘った。\n\n「司令部、生存者へ向けて残された、それも誰も持ち去らなかった何かだと思います。直ちに潜水艦に持って帰りましょう。異常事例調査局の文書に見えますが、水の中では上手く見えません。」\n\n「艦に戻ろう、コイツを見つけたとありゃ、俺達の昇進は間違い無しだ。それにここは気味が悪い、さっさとこんなクソみたいな場所からおさらばしたいね。」\n\n日本人工作員達は廊下に向けて部屋を出た。廊下を泳ぎ進む最中、アサヒは視界の端に何かが映ったことに気付いた。\n\n「司令部、何かを見つけたかもしれない。港に緑の球の山のようなものがある。」アサヒはマイクに報告し、港の方へ体を向けた。「写真を取りに近づく。」\n\n「アサヒ、戻ってください、アレが何なのか分からないんですよ。卵か、ほかの何かかもしれません。」イロハはアサヒの腕を掴んで言った。「ここには長く居られません、貴重な荷物もあります。」\n\n「もしアレが卵なら、文書よりもなおさら意味があるだろうが。ここでは俺がお前の上官だ、俺の命令だ。」\n\n近づいて見れば、それは緑の液体の中で回転する5本の腕を持った何かが入った、真珠光沢の緑の球体だった。何百もの卵が、紛れもない[[[kaiju-caviar-ocn39-t5fg6-7hjl2|キャビア]]]の山の中で積み重なっていた。\n\n「司令部、卵を見つけた、ここでも生命は生き永らえられる---」\n\nアサヒは話すのを止め、イロハが見つめる港の大穴の方を -- 巨大な5つの目が彼らを見下ろすのを見た。ソレは、その悪鬼は少なくとも80メートルもの高さがあり、5本の触手を有していた。顔はワニ種、醜悪な奇形で、如何な銀幕に登場する巨大怪物にも匹敵するほどに肥大していた。2人の男は水の中で凍りつき、どうにか願った、彼らを見つめる悪鬼が彼らを見たわけではないことをどうにか願った。水の中は静かで、それは彼らが耳を澄ませていれば、1つの卵が山の上から落ちて彼らの隣の地面に落ちる音が聴こえるやもしれぬほどに静かだった。\n\nソレは二人組に向かって飛び出し、瞬く間に両者の距離を詰めた。イロハは真空密封バインダーをアサヒの腕に押し付けた。\n\n「港にはまだ潜水艦があります。持って行ってください、ウエノの方へ、脱出してください。」イロハは卵の方へ引き返し、言った。「もしヤツが私をお気に召さなかったら、その時はあなたを追いかけます。」\n\n「やめろイロハ、2人とも生きて帰るんだ。」\n\n「行ってください。私達はそのように訓練されたんです、それが私よりも重要であると。」\n\nイロハはアサヒを浮かぶ潜水艦に押しやり、卵を掴み、握りつぶし始めた。アサヒに聴こえるのは自身の呼吸音とイロハの呼吸音が同調するただそれだけだった。沈黙。静穏。アサヒは最後にイロハを振り返り、潜水艦に乗った。損耗と古さにもかかわらずエアロックは開き、そしてアサヒは中に足を踏み入れた。\n\nイロハのマイクはまだ通じており、そしてアサヒは今もなお、穏やかな、訓練された泳ぎ手の呼吸を耳にしていた。アサヒはスピーカーを切った、そのすぐ直前には身体が砕けたことによる大きな破砕音によってイロハの呼吸音は遮られていた。アサヒに聴こえる音は、彼の呼吸音だけになった。\n\n動力が通じ、潜水艦はノロノロと発進した。ボロボロの潜水艦はノロノロと艦へと向かい、そしてウエノもまた彼に続いた。アサヒは古い潜水艦を出て新しい潜水艦に入った。アサヒは潜水艦に入るや否や無言でシギルを削ぎ落とし、やがて窓の外の青い世界は泡に変わり、やがてもやに、そして澄んだ青空に変わった。",
  "tags": [
    "doomsday2018",
    "en",
    "ijamea",
    "tale",
    "全ての戦線で戦え"
  ],
  "author": "7happy7",
  "created_at": "2019-04-06T02:07:43+00:00",
  "updated_at": "2021-02-20T06:28:39+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "project-sensuikan"
}