{
  "title": "ネタのないスシ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** ネタのないスシ\n**著者:** [[*user KABOOM1103]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n「ええ、分かったんですよ。今回のサイト襲撃事件のトリックがね。阿宮君、全員をここに--」\n\n関係者はすでに全員揃っている。財団スシブレード部門主任、闇寿司対策課課長、機動部隊と-6(\"シャリん眼\")のリーダー。この事件に頭を悩ませている者たちが一同にこの吽野という胡散臭い探偵の前に呼び出された。\n\n「あー、既にお集まりようですね。まあ常套句ってやつです、お気になさらず。……さて、トリックを明かすにあたって、まずは事件のおさらいと行きましょう。襲撃が起きたのは8月24日の正午。サイトの搬入口を爆弾おにぎりで破壊した闇寿司の構成員が一名侵入。その場にいた武装職員、防衛装置、冷房装置を全て拳銃で無力化。後の調査で全ての弾丸が装甲の間を正確に撃ち抜いていることが分かりました。」\n\n吽野はフランクに語りだした。\n\n「まあここでスシを使わなかったのは、じきに来るスシブレーダーにとっておいたのでしょう。そして、サイト内にいたスシブレーダーが現地に直行し、交戦。スシブレーダーに銃弾は効きませんから、襲撃犯もスシを使いました。なんとも恐れ知らずの襲撃犯だ。そうですよね？ リーダー？」\n\n随分と得意げに話を進めるものだな、リーダーはそう思った。訝しげな目線を送りつつ首肯を返す。\n\n「ええ。そして4人が到着。しかし襲撃犯は4連戦全てに勝利し全員を撃退しました。結果的にサイトは半壊、死亡者83人、重軽傷精神酢飯漬け等が65人、76個のアノマリーの脱走という損害が齎されました。」\n\nスシブレード部門主任はトラウマを蘇らせ頭を抱える。\n\n「ですが、闇寿司の新兵器にサイトを半壊されることなど日常茶飯事、要は次来たときの為に敵の寿司を研究し対策を練っておけばいいわけです。でもそれができない。なぜなら、襲撃犯のスシはそう、**ネタ**がなかったからです。」\n\n今回の襲撃犯のスシはシャリだけ、それが問題なのである。従来ならば闇寿司のスシはすぐさま対策班がそのネタを暴くのだが、ネタがないのではどうしようもない。そもそもシャリだけのスシとは柄だけの刀のようなものだ、本来勝てるわけがない。\n\n「現場のスシ強度計数機もネタは検知できませんでした。ではその場にいたスシブレーダーは？ 残念ながら聴取によると、彼らも何もわからないままやられ涙をにじませたスシを食べました。このことから推測するに、襲撃犯は外部から何か仕込んだのでしょう。」\n\n吽野は映像記録から分かる襲撃犯の特徴を述べた。厚手の黒コートに革手袋、そして右手が疼くと言い右手を左手で抑える変なポーズ、どれも普通の闇寿司らしい格好である。そもそも闇寿司の連中は変な格好のやつばかりである、そんなこと気にしてもどうしようもない、というのが我々の見解だ。\n\n「その映像なら、私たちはすでに何回も見たし、何回も精査した。大体さっきから、何なんだ君は。分かり切っていることしか言わないじゃないか。」堰が切れたように声を上げた。「我々は忙しいんだよ、探偵さんの芝居に付き合ってる場合じゃないんだ。」\n\n「まあまあ、ちょっと待ってくださいよ。真相を説明するのには段取りってものがあるんです。そうだ！ じゃあこうしましょう。僕が実演します。私の推理が正しければシャリだけでもスシブレードができるはずでしょう。お相手は、うん、機動部隊のリーダーさんにお願いします。」\n\n「ほう……だが、いいのか？ 仮にも私は財団内でもトップのスシブレーダーだからかなり手ごわいぞ。別に真相をせがんでいるわけじゃないんだ、後で書類にでもまとめてくれれば目を通して--」\n\n「大丈夫ですよ。だってあなたたち、\"ネタ\"がまだ分かっていないんでしょう？ 襲撃事件同様僕が勝つと思いますよ。」\n\n「……酢飯だけ食うことになっても後悔するなよ。」\n\n----\n\n「「3、2、1、へいらっしゃい！」」\n\nリーダーがアナゴンダ、吽野がシャリを射出した。\n\n「では、バトル中に簡潔に\"ネタ\"ばらしと行きましょうか。思い返せば、不自然な部分はたくさんあります。まず、襲撃時期は8月の真夏日なのに、厚手のコートでやってきたところとか。」\n\nスシが衝突する。\n\n「黒コート自体は闇寿司にはよくある服装ですが、それは彼らが夜に奇襲を行いやすいからです。白昼、しかも真夏にそんな恰好はおかしくありませんか？ 一般的な闇寿司ならこの時期は黒タンクトップとかだと思います。」\n\n案の定、シャリはすぐに減速する。耐久性に秀でたアナゴンダは頑健に回り続けている。\n\n「服装だけではありません。襲撃の方法もおかしいところがあります。なぜ冷房設備まで壊したのでしょうか。連戦が予測されるなら、クーラーをつけたままにしてスシの鮮度を保つ方が有利なはずです。」\n\nアナゴンダが、何かに\"ぶつかった\"ように動きを鈍くする。\n\n「ここまで言えば、お気づきでしょう。あのポーズも闇寿司の格好つけではなく理由があります。昨日医療部門の友人に聞いたところ、襲撃犯が抑えていた右手の前腕の裏には汗腺を刺激するツボがありました。」\n\nアナゴンダの動きがますます鈍くなり、緩やかな回転となった。\n\n「ええ、もちろんスシブレードではなんでも使えるわけではありません。ブレーダー本人が持つスシのモナド、一般的に言えば対象物に『握る』という概念をあてはめられなければ不可能です。今回の場合は……」\n\n「まさか、ありえない。」\n\n「いいえ、襲撃犯や私のような拳銃の扱いに得意なものなら出来るはず。手で握っているアレを飛ばして相手のスシに当てるくらいはね。」\n\nアナゴンダは完全に止まった。リーダーが膝から崩れ落ちる。\n\nいつも通りの吽野さんだ。阿宮は頷いた。\n\n「手に汗握る戦いだったでしょう？」",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "スシブレード",
    "財団探偵",
    "闇寿司"
  ],
  "author": "KABOOM1103",
  "created_at": "2023-05-13T08:23:08+00:00",
  "updated_at": "2023-05-13T15:02:18+00:00",
  "rating": 103,
  "_site": "scp-jp",
  "_fullname": "sushiwithoutneta"
}