{
  "title": "SCP-282",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-282\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-282は、標準的な対爆発・対薬品・対生物・対ミーム高レベル防護措置がなされた収容ロッカーに保管しなければなりません。SCP282の収容室に入室する職員は必ず網膜スキャナで照合され、3時間以上の実験セッションは許可されません。\n\n**説明:** SCP-282はミクロネシアのトラック環礁から回収された児童用玩具です。SCP-282は一組のデビルスティック[[footnote]]訳注: 両手に持ったスティックでセンタースティックという棒を叩いて浮かせるジャグリングとその道具のこと。[[/footnote]]またはジャグリングスティックの形状をしており、明らかに現地で利用できる材料から作製されています。歴史的・文化的起源においてSCP-282は、元来島の現地住民が行っていた複雑な年次儀式（現地での呼称は█████ ██████、英訳すると「He Moves」）に用いられ、この儀式は次の年に幸運をもたらすためのものでした。この島において発生した多数の異常が財団がSCP-282の存在を発見する切っ掛けとなりました。異常の例として、非常に長い収穫期、現地で生育する幾つかの未知の種の果物、奇妙な光とノイズに関する宣教師たちの記録、同じ顔の子供たちの集団などが報告されています。SCP-282の特性に関する完全な調査は保留中です。\n\n**補遺282-A**\nトラック環礁一掃作戦により、SCP-282のほぼ完全な使用説明書のセットを含む大量の情報が収集されました。本環礁における作戦は縮小され、SCP-282の回収に参加したチームから上がった懸念の意見に反し、異常な特性が再現可能かどうかに関する詳細試験が継続して行われます。\n\n**補遺282-B**\nレベル4以上の職員は、事件報告書282-CBの参照を推奨します。████/██/██現在、SCP-282の影響を再現するあらゆる実験は終了の罰則を受けます。その他の全情報は機密として扱われます。\n[データ抹消]\n\n**補遺282-C**\nトラック環礁の住居からSCP-282の不完全な複製らしき物体が押収されました。複製（作製途中と見られる）は異常な特性を示さず、その性質が確認できるまでSCP-282の収容室に収容されています。財団が威圧を行ってもSCP-282の作製方法とその理由に関する情報はほぼ得られず、回収地域の一般人の多くは複製を作る方法に関心を抱いているようでした。回収された複製がSCP-282と同一かどうかは不明です。\n\n---------------\n**事件報告書282-CB**\n\n> **████/██/██、J██████ Garrison博士の個人記録**\n> 文書282-14から17で記述されている儀式の再現実験は準備に手間取った。その原因のほとんどはSCP-282の使用が大変な重労働であるためだ。第一に、当サイト内でジャグリングスティックをある程度扱える人物の発見に半週間かかった。\n> \n> ［参考: 医療技術アナリストでもある研究者M███ Munozが最終的に被験者に選ばれた］\n> \n> 第二に、SCP-282は普通のジャグリングスティックと比べて非常に扱いが難しく、彼はそれを扱いこなすまで数週間を費やすことになった。\n> \n> 第三に、最も時間がかかる面倒な条件がある。被験者はSCP-282でのジャグリングを36時間も継続しなければならず、その間低い失敗率を維持して、棒を落とすことも許されない。これらが2ヵ月以上もの準備期間を要した理由だ。財団に対する献身、研究資金や実績といった点で問題はなかったが、しかし被験者に馬鹿げた超人的なスタミナが要求された。集中力を維持するためにカフェインと電解液の点滴の使用が提案された。試してみようと考えている。\n\n**開始時**\n被験者は回収された説明書にしたがって準備された10mx10mの対爆発房の内部で直立する。その他の準備として、被験者は自生の花で形作られた直径1.5mの円の中央に立ち、その正面地点に山羊の頭部を配置する。この周囲を、木製の道具を用い、手で潰した山羊と鶏の内臓の混合物で描いた直径3mの円で囲む。その外側に直径3.5mの最後の円を、鶏の羽と、灰で描いた鶏と山羊の足跡と、数種のハーブによる湿布薬と、人間の血液で描く。1体の鶏の骨格と1体のヤギの骨格を部屋の周囲、最後の円の外周部に配置する。被験者である医療技術者M███ Munozが点滴を取り付けられ、SCP-282を持って円の中心に立つ。被験者がSCP-282でジャグリングを開始する。\n\n**1時間目**\n被験者は大きな失敗もなくジャグリングを継続し、異常な現象は見られない。バイタルサインは全て平常。\n\n> 6時間が経過した。彼はまだスティックを落としていない。今回はやり遂げてくれると強く期待している。厚板ガラス越しに観察しながら、彼がしくじるたびに酷く緊張した。毎回だ。我ながらいささか間抜けだ。SCPの影響じゃないかと心配になって、警備員に話してみた。やはり精神的な力というよりストレスが溜まってるせいだろう。次の観察員を呼んで、そこのベッドで睡眠を取ろうと思う。\n\n> 今起床した。彼はまだ続けている。\n\n注記: 実験房の計器によると被験者の心拍数がこの時点から徐々に増加していた。\n\n**18時間目**\n被験者が実験房の内部から聞こえる笑い声を指摘した。外部の観察員は一切異常を発見していない。\n\n**23時間目** \n被験者は被害妄想の傾向が強まりだし、この実験が無意味なのではないかと主張して中止を提案する。ジャグリングの継続を促し、被験者がスティックを落とせばそれこそ無意味になると励ました。一種のストレス反応であると仮説が立てられている。\n\n**26時間目** \n被験者は房内で微風を感じると主張する。円の外側の動物の骨が吹き飛ばされたように動き、強風の徴候を表す。しかし、一番目の円の花はいずれも風に靡く様子はなく、被験者のジャグリングの障害にはならなかった。\n\n**27時間目**\n房内のすべての照明が急に暗くなる。加えて、外側の円は完全に、かつ突然に視界から消失したように見える。実験房は密閉され、地中に存在するにもかかわらず、風の徴候は更に強まった。被験者はジャグリングを継続するように促された。\n\n注記: 後の記録から、実験房の照明に電気的な問題は見られなかった。SCPの影響であると仮定されている。\n\n**30時間目**\n被験者は肌寒さを感じると報告し、計器は房内の温度が20度低下していることを示している。ジャグリングは継続中。\n\n> 信じられない、こんなに長時間動き続けていられるなんて。普通、時間が経過するにつれてエラーの頻度は上がる筈なのだが、彼は一度もスティックを落としていない。エラーの発生率はむしろ減少している様子で、まるで体に動作が染み付いたかのようだ。実験は大詰めを迎えている。疲労しているようだ。無理もない。\n\n**32時間目** \n二番目の円が内側へ膨らむかのように動き、そして完全に消失する。被験者はこれに気が付かない。\n\n10分後、房の周囲に横たわる動物の骨格が、筋肉や結合組織が存在しないにもかかわらず立ち上がる。被験者は感受性が鈍化し、小声で何かを呟いている。\n\n**33時間目**\n最後の円が消失すると共に照明が再び落ち、房内が完全に暗闇に覆われる。観察者はジャグリングの音が止み、カタカタと鳴る音がする前に、「he moves」という叫び声を耳にする。クラス2閉鎖が命じられた。\n\n注記: 赤外線カメラによる追加分析から、33:14の時点で被験者が膝から崩れ落ち、そして大声を上げる直前、赤外線センサーでのみ観測可能な数回の明るいフラッシュによって映像が中断されたことが判明した。この間に被験者は完全に消失し、SCP-282は床に落ちる。\n\n**34時間目**\nジャグリングをする音が再び房内から聞こえる。\n\n注記: 赤外線カメラがM███ Munozと一致しない人影が実験房に出現するのを捉えた。人影は床からSCP-282を拾い、静かに笑いながらジャグリングを続けた。\n\n**35時間目**\nさらに数回の赤外線フラッシュが発生し、その一部は可視スペクトルのフラッシュに変換されている。収容房は極めて暗い状態である。35:28の時点で、収容房の側壁が摂氏████度を越える急激な加熱によって断裂する。\n\nカメラ映像は、未知の力が経路に存在する障害物を消滅させて破壊しながら非常階段を登っていく様子を捉えた（非常階段に損傷を与えたが、構造的に危険な程度ではない）。未知の力は地上階を進み、道筋を刻みながら施設を通過してサイト-██の周辺部まで到達し、ある地点で間もなく消え去った。上記の全ては4.7秒以内に発生した。付近の職員は眩しい熱を放つ光だけを目撃したと報告した。\n\n注記: カメラ映像によると、施設の周辺部に損害を与えた未知の力は数ミリ秒静止し、そして消失した。施設の出口とは反対方向だった。赤外線映像によるとこの時の実験房は完全に空の状態だった。\n\n数秒後に実験房の照明が通常に戻る。被験者は実験房に戻っていて、床の上に倒れており、その近くにSCP-282が落とされたように転がっていた。加えて、薄い灰の層が実験室の床を覆っていた。救急チームが房内に突入する。\n\n被験者は現在PTSDの治療を受けており、まもなく通常業務に復帰する見込みである。\n----------------\n**実験後報告書**\n\n**被験者M███ Munozへのインタビュー**\n> わ……私はジャグリングをしていた、よな？　実験が終わるまでずっと、そう、一日中。それから、[編集済]なハリケーンの中に立ったかのように何もかも吹っ飛んで、あの……何かが……。何なのかすらも分からない、けれどアレはそこにいて……ああ。真っ暗闇になり、どこかに移動したことは理解できた。床も天井もこの忌々しい棒もそこには無かったからだ。本当に……何も無い、ただの、闇。\n> そして//アレ//がいた。くそったれ。気付いたよ、そこにいる何かに。何も見えないし聞こえないし感じないのに、それでも分かった。アレはただそこで待っていた。私をそこに引き止めて、私が何かをするのを待っていた……。私は膝を抱えて縮こまり、気付かれまいとしたが、アレは私の首筋にずっと吐息を吹きかけていた。そして私は、ここから帰りたいとアレに言った。そういうことなのさ。\n\n**追加情報:**\n事件-282-CBによって██████以上の資産的損害が発生し、3つの異なるSCPの収容が危険に晒されました。このため、現在はSCP-282に関する実験に対して制裁規定が導入されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "儀式",
    "外部エントロピー",
    "玩具"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-10T09:50:14+00:00",
  "updated_at": "2024-02-21T12:29:59+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-282"
}