{
  "title": "SCP-282",
  "content": "[[include info:start]]\n의식용 데빌스틱\n**Original:** http://www.scpwiki.com/scp-282 by [[*user Sophia Light]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-282\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-282는 고수준 폭발/화학/생물/밈 방어용 표준장비들을 갖춘 격리함에 보관한다. SCP-282의 격리실로 들어가고자 하는 자는 망막 스캐너로 확인을 거쳐야 하며, 실험 시간은 3시간보다 더 길게 허용하지 못한다.\n\n**설명:** SCP-282는 미크로네시아 추크 아톨,,Truk Atoll,, 섬에서 회수한 장난감이다. SCP-282는 저글링 도구인 데빌스틱(devil stick) 모양을 띠며, 현지에서 조달 가능한 재료로 만들어져 있다. 역사/문화적 자료에 따르면 원래 SCP-282는 자신이 발견된 섬의 원주민들에게 내년의 복을 기원하는 정교한 연례 의식 (일명 █████ ██████, 단어 그대로 읽으면 \"그가 움직인다\") 에 쓰이는 도구로서 사용되었다. 재단이 SCP-282의 존재를 탐지한 것은 해당 섬에서 갖가지 변칙현상, 예컨대 유달리 긴 추수기, 이 섬에서만 자생하는 종 불명의 과일, 선교사들이 알려온 이상한 빛과 소리, 똑같이 생긴 어린이들 한 무리 등을 발견했을 때였다. SCP-282의 성질에 관련된 본격 연구는 계류 중이다.\n\n**부록 282-A**\n추크 아톨을 면밀하게 수색한 결과 정보가 다량 확보되었으며, 이 중에는 SCP-282의 사용법도 거의 완전하게 남아 있었다. 아톨 내 작전은 축소되었으며, SCP-282 회수진의 우려가 있었으나 변칙성을 재현할 수 있는지 확인하는 실험을 그대로 재개하기로 하였다.\n\n**부록 282-B**\n4등급 이상의 인원은 사건 보고서 282-CB를 열람할 수 있다. ████/██/██ 부로 SCP-282의 효과를 재현하고자 하는 자는 처분 조치한다. 현재 남은 정보들은 모두 기밀 처리한다.\n[데이터 말소]\n\n**부록 282-C**\n추크 아톨 거주구역에서 회수한 물체들 중에 SCP-282를 불완전하게 복제한 듯한 물건이 있었다. 이 복제품(아직 제작 중이었던 상태로 추정)에는 변칙성이 나타나지 않았으나, 정확한 성질을 파악할 때까지 SCP-282와 같이 격리하기로 결정되었다. 재단은 강압을 동원했는데도 대상이 만들어진 방식이나 이유를 그다지 알아내지 못했으나, 회수한 지역에 사는 민간인들 다수가 비슷한 복제품을 만들 줄 알거나 만들 의향이 있다는 정도는 밝혀냈다. 회수된 복제품이 SCP-282와 동일한 물체인지는 불명이다.\n\n---------------\n**사건 보고서 282-CB**\n\n> **J██████ 개리슨,,Garrison,, 박사의 개인기록, ████/██/██**\n> 문서 282-14 ~ 17에서 그리는 의식을 재현하는 과정의 준비가 더디기 그지없다. SCP-282를 사용하는 전제 조건이 기 빨릴 정도이기 때문이다. 맨 먼저 우리는 사나흘을 걸려서야 기지에서 스틱으로 저글링할 줄 아는 사람을 찾아냈다.\n> \n> [참고: 의공학 분석가 M███ 무뇨스,,Munoz,, 연구원이 피험자로 최종 낙점되었다.]\n> \n> 둘째로 SCP-282는 보통 저글링 스틱보다 사용하기가 굉장히 어려운 탓에 피험자가 몇 주일에 걸쳐 연습부터 해야 했다.\n> \n> 셋째로, 제일 지독하고 짜증난 조건으로, 우리가 얻은 사용법을 보면 피험자가 SCP-282로 저글링을 쉬지 않고 36시간 동안, 실수는 적게, 한 번도 안 떨구고 계속해야 된다고 나와 있다. //그놈 하나// 때문에 지금까지 두 달이나 걸렸다. 무슨 헌신이라든가 연구 자금, 결과 같은 문제는 상관없었지만, 그 정도 시간이면 체력이 초인 수준은 되어야 했으니까. 내가 들은 의견 중에서 카페인이랑 전해질을 정맥주사로 꽂아서 각성을 유지시키자는 게 있었는데, 그렇게 해볼까보다.\n\n**0시간**\n피험자는 회수된 사용법에 따라 준비한 10m × 10m 방폭실로 들어가 섰다. 다른 준비사항에 의거하여, 피험자가 선 곳은 토종 꽃으로 그린 지름 1.5m 원의 중심이고, 원 맨 앞부분의 점에는 염소 머리를 놓았다. 이 원의 주위로는 다시 염소와 닭의 내장을 손과 나무 도구만으로 으깨 섞은 물질로 그린 지름 3m 원을 두었다. \n그 원 밖에는 마지막으로 닭 깃털, 재 위에 찍은 닭과 염소 발자국, 여러 약초 및 사람 피로 만든 습포제 등으로 그린 3.5m 원을 두었다. 방폭실의 마지막 원 바깥 공간에는 닭 해골 하나와 염소 해골 하나를 놓아뒀다. 피험자 의공학 분석가 M███ 무뇨스는 정맥주사기를 꽂은 채로 SCP-282를 들고 원 중앙에 섰다. 곧 피험자는 SCP-282를 사용하기 시작했다.\n\n**1시간**\n피험자는 심각한 실수나 변칙성 보고 없이 저글링을 계속한다. 바이탈 사인은 모두 정상이다.\n\n> 6시간째다. 아직도 안 떨궜다. 이번에는 진짜로 성공하리라는 희망이 부풀어오른다. 판유리를 들여다보면서, 피험자가 휘청거릴 때마다 가슴이 철렁한다. 매번 계속. 좀 웃긴 자세가 되어가고 있다. SCP의 효과 때문일지도 모르겠다 싶어서 근무 서는 경비원한테도 말했는데, 정신적 영향보다는 스트레스 때문일까 싶다. 관찰 대신할 사람 부른 다음에 여기 침대에서 좀 자야겠다.\n\n> 일어났더니 아직도 돌리고 있다.\n\n비고: 실험실 내 기구들은 해당 시점에서 피험자의 심박수가 약간 증가한 것으로 표시했다.\n\n**18시간**\n피험자가 실험실 안에서 웃음소리가 들려온다고 알렸다. 외부 관찰자는 이상한 사항을 확인하지 못했다.\n\n**23시간**\n피험자에게 편집증이 심각하게 도져서, 실험이 안되는 것 같은데 그만할 수 없겠냐고 묻는다. 저글링을 계속해 달라고 권유했으며, 피험자는 여전히 스틱을 떨어뜨리지 않는다. 스트레스 반응이었다고 추정된다.\n\n**26시간**\n피험자가 실험실에 산들바람이 불어오는 듯하다고 알린다. 세찬 바람이 부는 징후가 보이고, 원 바깥의 동물 해골들이 바람에 날리듯 움직인다. 그러나 첫째 원의 꽃들은 흔들리지 않으며, 피험자의 행동 또한 지장을 받지 않는다.\n\n**27시간**\n실험실의 모든 전등들이 난데없이 침침해졌다. 더불어 가장 바깥 원이 갑자기 통째로 모습을 감추었다. 방폭실이 밀폐된 지하 공간에 있는데도 바람의 흔적이 더 거세어졌다. 피험자에게 저글링을 계속하라고 권유했다.\n\n비고: 이후 기록 검토 결과 실험실 전등에 전기적 문제는 없었다. SCP의 효과로 추정된다.\n\n**30시간**\n피험자가 추워졌다고 알려왔으며, 센서 확인 결과 실험실 내 기온이 20도 하락한 상태였다. 저글링을 계속했다.\n\n> 이렇게나 오랫동안 계속했다니 도저히 믿어지지 않는다. 시간이 갈수록 실수의 빈도가 더 높아지리라고 예상했는데, 한 번도 떨어뜨린 적 없는데다 실수가 외려 내내 줄어들면서 이제는 한몸이 된 듯하다. 슬슬 마지막 구간이 다가오려 한다. 지쳐 보인다. 그럴 만도 하지.\n\n**32시간**\n둘째 원이 안쪽으로 바람 타듯 움직이다가 완전히 사라진다. 피험자는 이 현상을 의식하지 않는다.\n\n10분 뒤 실험실 변두리에 있던 동물 해골들이, 근조직도 결합조직도 없는데 몸을 일으킨다. 피험자는 아무 반응 없이 나직이 뭔가를 중얼거린다.\n\n**33시간**\n마지막 원이 사라지고, 불빛이 다시 침침해지다가 실험실 속 공간이 완전히 캄캄해진다. 관찰자는 \"그가 움직인다\"라는 말이 들린 다음 저글링 소리가 멎었다가 땡그랑 하는 소리가 들렸다고 알린다. 2등급 봉쇄 조치가 발령된다.\n\n비고: 추후 적외선 카메라 영상 분석 결과, 33:14 당시 피험자의 다리가 풀렸으며, 크게 중얼거리는 소리가 나다가 화면에 밝은 빛이 여러 번 번쩍였다. 이 빛은 적외선 센서에만 탐지되었다. 이 동안 피험자는 모습을 완전히 감추었으며,SCP-282는 바닥에 떨어졌다.\n\n**34시간**\n실험실 안에서 저글링 소리가 다시 들려온다.\n\n비고: 실험실에 적외선 카메라로 M███ 무뇨스와 전혀 부합하지 않는 인물이 등장하더니, SCP-282를 바닥에서 주워들어 나직이 웃으면서 저글링을 재개했다.\n\n**35시간**\n적외선 섬광이 여러 번 더 비쳤으며, 몇 번은 가시광선 대역으로 들어오기도 했다. 격리실이 매우 어둡다. 35:28 시점에 섭씨 ████도의 열이 갑자기 쏟아지며 실험실 한쪽 벽이 파열된다.\n\n카메라 화면에 보이는 모습으로, 불명의 힘이 나아가면서 경로에 걸친 장애물들을 모두 짓뭉개며 비상계단으로 가 타고 올라갔다. (계단이 손상되었으나 구조를 망가뜨리지는 않았다) 지표면에서 이 힘은 시설을 헤집어놓고 다니다가 제██기지 경계 지점까지 이르러서 더 이상 보이지 않았다. 이 과정은 총 4.7초만에 모두 이루어졌다. 가까이 있던 사람들은 밝고 뜨거운 빛만이 보였다고 알렸다.\n\n비고: 카메라 화면에 따르면 해당 힘은 시설을 휩쓸고 다닐 당시 몇 밀리초 동안 멈추었다가, 시설을 나가지 않는 채로 사라졌다. 적외선 영상에 따르면 당시 실험실은 완전히 텅 비어 있었다.\n\n몇 초 지나지 않아 실험실의 전등이 다시 평소대로 돌아왔다. 피험자도 실험실로 돌아와 바닥에 쓰러졌으며, SCP-282도 떨어지면서 돌아왔다. 더불어 먼지층이 얄팍하게 실험실 바닥을 덮었다. 위생팀이 바로 돌입했다.\n\n피험자는 현재 외상후 스트레스 장애를 치료받고 있으며, 이내 정상 기능을 다시 수행할 것으로 추정된다.\n----------------\n**사후 보고서**\n\n**피험자 M███ 무뇨스 면담 중에서**\n> 제... 제가 저글링을 하고 있었죠? 무슨 그야말로 온종일 하고 있었는데요. 그런데 갑자기 바람이 막 불어왔어요. 마치 제가 [편집됨] 허리케인 한복판에 서 있는 느낌으로. 그리고... 그놈이 느껴졌는데... 그게 도대체 뭔지는 모르겠던데, 하여튼 있었고 그래서 저는... 에이 씨. 사방이 다 깜깜해졌고, 그때 저는 알았죠. 내가 이동당했구나. 다른 곳에 있구나. 거기는 바닥도 없고 천장도 없고 그 망할 스틱도 없었거든요. 그냥... 진짜 아무것도 없었어요. 어둠밖에는.\n> 그러다 //그것이// 나타났어요. 아 젠장. 거기 뭔가 있긴 있구나 저는 알기는 했어요. 보거나 듣거나 느끼거나 하지는 못해도. 볼 것도 들을 것도 느낄 것도 없었으니까. 그놈은 그냥 거기서 기다리면서, 저를 거기 붙잡아두면서 제가 무슨 짓을 하길 기다렸는데... 제가 몸을 최대한 작게 말아서 오므렸어요. 그놈한테 보이지 말라고. 그런데 그놈은 제 목덜미로 와서 숨을 쉬면서 내내 있더라고요. 맨 마지막에 저는 그놈한테 돌아가고 싶다고 그랬어요. 그게 끝이에요.\n\n**추가 데이터:**\n사건-282-CB로 말미암아 재산 피해가 ██████를 초과하여 발생했으며, 또 별개의 SCP 3개체의 격리가 실패했다. 이를 감안해 SCP-282 관련 실험의 현 조건이 설정되었다.",
  "tags": [
    "en",
    "scp",
    "게임",
    "안전",
    "외부엔트로피",
    "의식",
    "장난감"
  ],
  "author": "XCninety",
  "created_at": "2021-03-08T23:22:31+00:00",
  "updated_at": "2025-01-13T06:19:04+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-282"
}