{
  "title": "The Mad Three Parties",
  "content": "[[include :scp-wiki:theme:basalt]]\n[[include component:preview\ntext=\n\"One might assume that the Mad Hatter must have possessed some other name at some other point, perhaps one bestowed to him at birth by progenitive figures of some description.\"\n]]\n[[module CSS]]\n:root {\n     --header-title: \"The Sanest King\";\n     --header-subtitle: \"FUN - FEAR - FINANCE.\";\n}\n\n.dropcapParagraph {font-family: Georgia; font-size:125%;}\n.dropcapParagraph p {padding-top:10px;}\n.dropcapSection { }\n\nbody {  font-family: Georgia; }\n\n.firstCharacter {\n  color: #903;\n  float: left;\n  font-family: Georgia;\n  font-size: 650%;\n  line-height: 5rem;\n  padding-top: 4px;\n  padding-right: 8px;\n  padding-left: 3px;\n}\n\nh1 {\n  font-size: 2.5em;\n  color: #3e3e3e;\n}\n.text-part > .main-class {\nmargin-left: 0em;\n}\n.authorlink-wrapper {\n  margin: auto !important;\n  width: fit-content;\n}\n@media only screen and (min-width: 850px) {\nh1 {\n  margin-left: -2rem;\n  font-size: 3em;\n}\n}\n[[/module]]\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=PeppersGhost]]\n= The Mad Three Parties -  by [[*user PeppersGhost]]\n\n-----\n\n[[=]]\n**[[[peppersghost|More by this author]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n@@@@\n@@@@\n+ The Mad Beach Party\n\n[[div class=\"dropcapParagraph\"]]\n[[span class=\"firstCharacter\"]]I[[/span]]t was technically a beach holiday. The beach in question just happened to be in the middle of a vast swathe of ocean, a swathe so remote that nobody even knew it hadn't been named yet. It also happened to be little more than a thin circle of sand barely clinging to the surface, almost too pitiful to be called an atoll at all. So narrow was the available dry land that one could barely afford to take two steps forward or back without the waves lapping at their heels. \n[[/div]]\n\nHowever, the threadbare beach was not what drew this particular set of unlikely holidaymakers, but rather the massive lagoon situated at its center, so strikingly wide and dark that one might imagine it stretched all the way down to the other end of the world.\n\nAssuming that Wonderland even had any other ends to extend to. \n\nSuch was Shark Lagoon. \n\n\"It's not a very creative name,\" said Time. \n\nA behatted man, unusually small but with an unusually large head, held up a finger to Time in a tutting sort of way.\n\n\"You would think so,\" said the Mad Hatter, \"//unless// the Lagoon hadn't any sharks.\"\n\nTime adjusted his bathing trousers again for the third Time in as many minutes. He hadn't looked comfortable for one instant since putting them on, yet he marched on as ever, not once standing still. \n\n\"And are there sharks in Shark Lagoon?\" he asked. \n\n\"Yes!\" called out the July Hare—as he was called at that part of the year—giving his umbrella a neat twirl.\n\n\"It's not a very creative name,\" Time repeated. \n\n\"Your nose points to the left,\" the Hatter replied, shaking a small crab from his big toe. \n\nIt was a beautiful summer day, at a Time very long ago. It was back in one of the breezy years, one of the Before Years, one of the years when hats were in high demand, quality hats were in short supply, and uniquely extravagant hats most coveted of all. None could be said to be more unique than the creations of the Mad Hatter, who had been so named for his unique artistic vision, for being mad, and for making hats. \n\nAt least, he had at some point. \n\nOne might assume, then, the Mad Hatter must have possessed some //other// name at some //other// point, perhaps one bestowed to him at birth by a set of progenitive figures of some description. However, with names being such fickle things—particularly in Wonderland—the only name the Mad Hatter could answer to with confidence at this juncture was the Mad Hatter. At any rate, the name suited him well, and suited his fancy well enough.\n\n\"I chose the name Shark Lagoon because that's the only name for it,\" the Mad Hatter said. \"There's more shark in the lagoon than there is water.\" \n\n\"That massive thing?\" Time asked. \"There would have to be millions of sharks down there for that to be true. Billions, perhaps.\"\n\n\"Eight!\" called out the July Hare, and his umbrella twirled again, possibly of its own accord. \n\nThe Hatter nudged the tiny crab in the Hare's direction, then began wading deeper toward the great dark hole. Putting on an air of grandeur to his voice, he explained, \"The youngest is the Baby Shark, which is so small you can barely see it. Then there's a Mama Shark about the size of my left thumb. The Papa Shark is the size of my right foot. The Grandma Shark is the size of the magnificent hat that I'm wearing. The Grandpa Shark is the size of an irritable bull elephant. The Forefather Shark is roughly the size and shape of the royal palace. And deeper still lies the Ancestor Shark, which takes up the rest of the space all the way down to the ocean floor.\"\n\nTime fidgeted with his bathing trousers yet again, like clockwork, and said \"That's only seven.\" \n\nHatter waded deeper still, lifting his hat aloft in hand to keep it safe and dry.\n\n\"I was getting there,\" he snapped, tipping his head to keep his lips above water. \"At the top of the family tree, and at the bottom of the ocean, beneath the ocean floor itself, resting in the core on which our very world is built, lies the First of the Ancient Ones from Time Immemorial, He Who Kept Order in the Darkness, Who Slept as the Chaos of Life Infected Existence, Who One Day Will Wake Once More to Devour All Things Living And Nonliving Until the Whole of Reality is Finally Returned to Darkness and Nothingness and Perfection Shark, doot doo doo, doot doo doo.\" \n\n\"Now there's a creative name,\" said Time. \"And a creative story.\"\n\n\"{{IT'S ENTIRELY TRUE,}}\" {{DEATH}} interjected, using two bony fingers to curl the corner of his black beach blanket away from the coming tide. \n\nTime scoffed. \n\n\"**##forestgreen|Aye, it's true,##**\" agreed **##forestgreen|Taxes##** from his perch atop a banknote raft. \n\n\"//You// can't remember it because //you// weren't there,\" said Time.\n\n\"And Time can't remember it because it was from //Time immemorial//,\" the Hatter pointed out. \"Remember?\"\n\n\"Ah. I suppose that's right.\"\n\nThis answer seemed to prove to Time's satisfaction, and he marched with a bit more gusto going forward, a small trench already formed along the sandbar from his pacing. \n\nIn those breezy years, those Before Years, the Mad Hatter was beset upon daily by all manner of clientele—and 'all manner' is no exaggeration. However, he was a capricious sort of Hatter. Specifically, he was the sort of capricious sort that did not take well to being demanded of. \n\nThe truth was that the Mad Hatter had not actually been in the habit of producing hats for a good long while. This led to a robust waiting list for his creations, which lent his brand an air of mystery and exclusivity, which drove up demand even higher, which made the waiting list even longer, which led to this: a series of extravagant outings provided by the most highfalutin cadre of hat enthusiasts in the cosmos.\n\nWhich, in turn, led the Mad Hatter to come under the impression that his companionship was, in itself, a most exceptional commodity.\n\nIn many ways, he was right. \n\n\"**##forestgreen|Would you like me to hold that for you?##**\" **##forestgreen|Taxes##** offered to the Hatter, gesturing to the enormous green top hat he could barely hold above water.\n\n\"{{DON'T DO THAT!}}\" said {{DEATH}}. \"{{YOU'LL NEVER GET IT BACK. GIVE IT HERE INSTEAD.}}\"\n\n\"Don't listen to him either,\" said Time. \"You may see returns from **##forestgreen|Taxes##** one day, but {{DEATH}} gives nothing back.\"\n\nThe Hatter, who had already started his way back to land, popped his head up from the water, dislodged an enormous starfish from his mouth with a weary //splat//, and inhaled profusely.\n\n\"I think I've tired of seabathing,\" he said to his companions. \"Thank you all the same.\"\n\nAnd with that, he returned his fine dry hat to its proper perch upon his sopping wet head.\n\n\"**##forestgreen|A shame. It's a lovely hat.##**\"\n\n\"{{SUCH A LOVELY HAT.}}\"\n\n\"And still for sale!\" called out the Hare, pointing to the oversized price tag that covered nearly the entire left side. \n\n\"Not to them!\" the Hatter exclaimed. \"The tag says 'In this style!' //This// hat is reserved for a very specific patron!\" \n\n\"**##forestgreen|A shame.##**\"\n\n\"{{SUCH A SHAME.}}\"\n\nThe Hatter planted himself on the sandbar in a quick, harrumphing sort of way, and pulled the brim of his magnificent hat over his ears and eyes, as though hoping to retreat within it entirely. Had it not been for his equally magnificent nose, one might imagine he could have succeeded.\n\n\"I can't help notice,\" said the Hatter, still quite blinded by his hat but eager to shift attention, \"that Time has yet to enjoy the lovely warm water.\"\n\n\"Ahem,\" was all Time said.\n\nThe thought struck the Hatter that it would have been less conspicuous had Time not said anything at all.\n\n\"{{HE MAY BE ON HOLIDAY, BUT HE'S ALWAYS ON THE CLOCK,}}\" explained Death. \"{{ME, I NEVER TAKE A HOLIDAY.}}\"\n\nAt this, Time appeared so startled he almost stopped marching for a moment, but caught himself and adjusted his trousers for good measure. \n\n\"Egads!\" he cried. \"Oughtn't you be working then?\"\n\n{{DEATH}} stretched out lazily on his beach blanket.\n\n\"{{I AM EVERYWHERE. YOU SEE ME HERE, NOT WORKING. I AM ALSO IN THE COUNTRYSIDE, DUTIFULLY CLAIMING THE LIVES OF A YOUNG COUPLE WHOSE VEGETABLE HOME HAS COLLAPSED ON THEM IN A HAILSTORM OF HOUSEPETS. AND I'M AT HOME, TOO, WORKING ON MY MEMOIRS. I'VE ONLY WRITTEN UP TO THE BIRTH OF THE UNIVERSE, BUT I'M QUITE PLEASED WITH THE PROSE SO FAR.}}\"\n\n\"**##forestgreen|I don't get a holiday either.##**\"\n\n\"That's because you don't work,\" Time rebutted. There was no resistance. \n\nThe Hatter, who had emerged from his hat, and retrieved several biscuits from it as well, was quite captivated by this turn in conversation he'd instigated.\n\n\"Surely one can have Time in the ocean,\" he pointed out.\n\n\"Yes, I think I've heard of such a thing,\" agreed the Hare, who had begun a beautiful backstroke using his ears.\n\n\"Then there is no reason why Time should miss the opportunity for a lovely swim,\" the Hatter concluded. \n\nAt this, Time hung his head soberly, yet ever marched on with a subdued trod. \n\nAs the Hare drifted by the sorry scene, he cupped his ear secretively against the Hatter's and whispered, \"Time is passing because he can't swim. Time //marches,// and Time //flies,// but you never hear of Time //swimming// because he never learned.\"\n\n\"He never learned!\" the Hatter exclaimed in shock. \n\n\"**##forestgreen|He never learned?##**\" exclaimed **##forestgreen|Taxes##**.\n\n\"{{HE NEVER LEARNED!}}\" exclaimed {{DEATH}}.\n\n\"He never learned!\" exclaimed a tiny Dormouse, bolting up from its slumber momentarily before slipping right back into a sandy little nap. \n\nFor a moment, Time seemed to stand still. \n\n\"I never learned!\" he exclaimed, hiding his tears in shame. \n\nAt this, the Hatter leapt to his feet, and began to supply Time with a healthy supplement of \"It's all right,\" and \"There, there, my good man,\" until Time had calmed himself.\n\n\"I'll move forward,\" Time said, his resolve clearly as shaky as his voice. \"But how embarrassing it is, to be able to march and fly, but not swim!\"\n\nAnd this gave the Mad Hatter an idea. A very kind idea. A very bad idea.\n\n\"I know,\" he said, his arm locked around Time as he resumed his pace. \"I'll //teach// you.\"\n\nThe July Hare, drifting by once more after circling round, asked of the Hatter, \"Can //you// swim?\"\n\nThe Hatter shrugged.\n\n\"No,\" he said. \"I've tried. I sink. However, I've never tried teaching someone how to swim, so there's a chance I'll succeed at that instead.\"\n\nThere was little arguing with an argument such as that. Thus, the rest of the afternoon was set to a singular purpose: the Hatter would teach Time to swim.\n\n\"First we'll try the backstroke,\" said the Hatter, as it was the only stroke he could name. \"Lie down on the water and spin your arms in circles.\"\n\nTime, being an agreeable sort, stepped into the shallows and threw himself face down. \n\n\"No! No! No!\" the Hatter yelped. \"The other way, man! Lie on your back!\"\n\nTime rolled onto his back. The tip of nose barely peeked above the surface of the water. \n\n\"The water is too shallow there,\" the Hatter continued. \"Go deeper.\"\n\nTime replied in a gurglesome sort of way from beneath the shadows, \"I'd rather not. I can't swim.\"\n\n\"Very well. You may spin your arms now. Pretend they're hands on a pocket watch that's too fast.\"\n\nSo Time did. He had to expend great effort in forcing his arms through the sand to accomplish it, but he did. He spun his arms, and he kept spinning them, pushing through the sand, propelling him forward, fast and faster, and out, out, out into the lagoon. \n\n\"I say!\" exclaimed the July Hare. \"Time is swimming by!\"\n\n\"**##forestgreen|//I// say!##**\" exclaimed **##forestgreen|Taxes##**. \"**##forestgreen|Time //is// swimming!##**\"\n\n\"{{SWEET MERCIFUL FUCK!}}\" screamed {{DEATH}}. \"{{THE HANDS OF TIME ARE SPINNING BACKWARD!}}\" \n\nIndeed, the sun and clouds above were moving far too fast and in far too wrong a direction. {{DEATH}}, **##forestgreen|Taxes##**, and the July Hare took off after Time, pleading for him to //stop! stop! STOP!//, but by that point Time was a good distance away, and having far too much fun regardless. \n\nAs for the Hatter, he remained sat on the thin stretch of briny beach, a toothy grin at home across his face. \n\n//How curious,// the Mad Hatter thought to himself, //that it would be such great fun to teach others to enjoy themselves!//\n\n@@@@\n@@@@\n@@@@\n\n+ The Mad Tea Party, still\n\n[[div class=\"dropcapParagraph\"]]\n[[span class=\"firstCharacter\"]]T[[/span]]here had been a house at one point, some say. No one could remember what it looked like, as it hadn't stood in years, but it //must// have been quite a large house. The reason the house must have been large, and the reason the house was no longer there, was because various bits and pieces of it had been gradually torn off over the years and used to create extensions to a particular tea table, and the table had grown very, very, very large indeed. \n[[/div]]\n\nThe table began under a tree, somewhere in front of where the house used to be, and then stretched to and fro across the lawn, then up and down the tree, over the old torn-out basement, upward diagonally for a ways, then straight and back down, and then through the tree again, and so on and so forth until it eventually wrapped back to the beginning. It was a rather roughshod construction, as one would imagine, with a great many splinters and jagged edges that didn't quite fit together. Yet a great deal of care had been taken to ensure its length was lovingly draped in a complementary tablecloth stitched together from an equally impressive assortment of fabrics. \n\nThere used to be a Hare at the table, some say. For one month a year, the Maddest month of the year, and for a good many years, the Hare and the Hatter would have a tea party. Granted, the Mad Hatter was always having a tea party, as for him it was perpetually tea time—whether he wished it or not. But for one month, and for the whole month, the March Hare would join him. \n\nThis year, for the first year, the March Hare was absent. While Time may have stood still for the Hatter, it still marched on for the rest. The Hares of Wonderland are a special kind of Hare, to be sure, but sadly not as special or as long-lived as one might assume, nor as much as the Hatter would have preferred. \n\n(There also used to be a Dormouse at the table, some say, and it must be said that the Dormouse had long left the tea table to pursue its dream of becoming an actuary very shortly after the whole strange affair started off, and would not return for a good while longer.)\n\nThus the Hatter sat alone at the vast table, trying to pour a cup of tea. He had done so for many years without incident, but this particular pour had gone totally wrong. The cup he'd selected was cracked such that it had no bottom, which wouldn't have been such a terrible problem if the pot he poured from hadn't stubbornly refused to run empty. The result was an endless stream of Darjeeling that trickled through the fractured ceramic, down the table, and into the grass, where it had developed into a modest little stream that attracted a happy assortment of small, grateful creatures.\n\n\"I must object to your tone,\" said the Hatter to no one in particular.\n\nNo one in particular responded, and the Hatter continued, \"Cottage cheese is not made of cottages. It is made //in// cottages, //by// cottages, //for//—\" \n\n\"{{WHO ARE YOU TALKING TO?}}\" \n\nA great skeleton loomed over him. Its flowing black robe cast a shadow over the entire length of the tea table, nearly turning the day to night. \n\nThe Hatter, so startled by the interruption, dropped his broken teacup, breaking it completely. This was a fortunate thing for him, as breaking a thing which was broken had the handy effect of mending it, and the cup began to fill with Darjeeling.\n\n\"No one in particular,\" answered the Hatter, looking rather preoccupied with smothering his tea in sugar. \"I'm sure you've met. Your skull has grown quite musty and yellow since we last spoke.\"\n\n{{DEATH}} descended on the tea party. \n\n\"{{NOBODY I KNOW, BUT I'VE YET TO MEET NO ONE IN PARTICULAR.}}\"\n\nHe drew a chair across from his Mad companion and poured himself some Ceylon in a little flowered cup. To his surprise, it was still warm. Cup and tea both. \n\n\"{{AND I'LL HAVE YOU KNOW I'VE RECEIVED MANY COMPLIMENTS ON MY PATINA,}}\" {{DEATH}} added. \"{{IT'S THE FASHION NOWADAYS. I'LL FORGIVE YOU BEING BEHIND THE TIMES, GIVEN YOUR SITUATION.}}\"\n\nThe Hatter hung his head, stooping so low his nose brushed the surface of his tea. He twirled his spoon in idle circles around the cup. It clinked and scraped in protest.\n\n\"It's rude to draw attention to a person's flaws, you know.\"\n\n{{DEATH}} took a happy sip of tea and ignored him. The tea slipped past the lips {{DEATH}} didn't have and down the throat he didn't have, warming the stomach he didn't have nicely. \n\n\"{{I THOUGHT YOU MIGHT BE LONELY.}}\"\n\n\"Not at all. Perhaps. Very much, a little bit. No room, though. No room at all for company.\" \n\n\"{{I CAN SEE THAT,}}\" said {{DEATH}}, craning his head to admire the absurd length of table. \"{{YOU GETTING ON WELL WITHOUT THE BUNNY?}}\" \n\n\"Who?\" asked the Hatter. His face scrunched with an expression of genuine confusion, then relaxed. \"Oh. You mean the Anglo-Saxon one. Yes, it has been March for a good while, hasn't it? He's late. We had a date set. A very important one, mind. Though it seems he did not care enough to keep it, so I'm happy for the peace and quiet.\"\n\n\"{{HE DIED, YOU NINNY.}}\"\n\nThe Hatter carried on stirring. \n\n\"That's no excuse. It's poor form to expire unannounced and leave a man so terribly inconvenienced.\"\n\n{{DEATH}} nodded. \n\n\"{{HE ASKED ME TO PASS ON HIS SINCEREST APOLOGIES FOR THAT.}}\"\n\n\"You may tell him I will accept his apologies when he returns the trousers I lent him.\" \n\n\"{{CERTAINLY.}}\" \n\nAnd they sat there, the Hatter absently noodling his spoon around the teacup while {{DEATH}} took in the strange, sorry ambiance around them. \n\n\"{{IT'S A SAD SORT OF TEA PARTY THESE DAYS.}}\"\n\nThe Hatter tugged at his bow tie, nearly to the point of rending it, his face contorting as he choked back tears. \n\n\"I'm frightfully bored of it, tea and party alike!\" he said. \"I'll not stomach another cup of the stuff in this lifetime, and a party is hardly a party by oneself. No offense to present company.\"\n\n\"{{NONE TAKEN.}}\" \n\nNevertheless, the Hatter was getting quite worked up, and in short order grew to such a lather that he was teething on the saucers.\n\n\"{{I COULD TALK TO HIM,}}\" {{DEATH}} said with a gentle timbre, the sort one might hear in the tone of a hostage negotiator or car salesman. \"{{TIME, I MEAN.}}\"\n\nThe Hatter spat the saucer to the grass below. \n\n\"Time? I thought I killed him.\"\n\n\"{{YOU DID. YOU MURDERED HIM QUITE DEAD. I WOULD KNOW. BUT TIME HEALS ALL WOUNDS, SO HE WAS RIGHT AS //**##blue|rain##**// SHORTLY THEREAFTER. HE WAS MORE PUT OFF BY THE WAY YOU MADE A ROYAL SCENE OF IT. FRANKLY, I SUSPECT HE MEANT TO LET YOU OFF THE HOOK AGES AGO, YET ALAS, IT MUST HAVE SLIPPED HIS MIND. JUST ANOTHER MAN THAT TIME FORGOT. BUT PERHAPS I MAY PERSUADE HIM TO DO SOMETHING ABOUT YOUR LITTLE PREDICAMENT.}}\"\n\nA great many emotions came over the Hatter's face at once, creating an odd tapestry of expression. Elation was there, and hope, but also seething rage and disappointment, with smatterings of perplexity, propinquity, and a touch of Tuesday.\n\nEventually, when the matter of who, exactly, the Hatter was dealing with began to sink in, a look of somber caution won out. \n\n\"And what, pray tell, would you ask in return?\"\n\nThe air of Wonderland drew thin and still as {{DEATH}} smiled with those lips he didn't have. He leaned forward and placed his hands on the oversized tea table, each hand making a //ra-ra-ra-ra-rap!// as his skeleton fingers thrummed down in line. He then slowly rose to his feet, keeping his hands planted where they were, and brought up a shrouded knee on the table.\n\nAnd he crawled closer. \n\n//ra-ra-ra-ra-rap!!//\n\nAnd closer. \n\n//ra-ra-ra-ra-rap!!!//\n\nUntil his bare skull was inches from the Hatter's face. \n\nAnd {{DEATH}} put forth\n\na grasping, bloodless hand\n\noutstretched toward his heart—\n\n@@@@\n@@@@\n\nand flicked the Hatter on the underside of his overlarge nose. \n\n\"{{I WANT ONE OF YOUR MARVELOUS HATS, YOU FUNNY LITTLE MAN.}}\"\n\nThe Mad Hatter composed himself—which was no quick feat, as he had to wring the sweat from his pocket square several times—then nodded to {{DEATH}} with an agreeable smile.\n\n\"Maybe,\" said the Hatter.\n\n\"{{MAYBE?}}\" {{DEATH}} repeated, incredulous.\n\nThe Hatter offered him a polite shrug. \n\n\"It's been a frightfully long while since I habbered, and longer still since I've done the least bit of dashering. I'm quite keen to get back at it, but I'm dreadfully out of practice. Perhaps if I had my associates here to help me remember my techniques—\"\n\nAt that instant, {{DEATH}} drew himself to his full height atop the tea table, towering over the little man before he could utter another syllable. \n\n\"{{I GIVE NOTHING BACK.}}\" \n\nThe Hatter folded his arms and looked aside. \n\n\"I can't make a hat without my associates.\" \n\nA stubborn silence set in. One minute. Then two, and then perhaps more. Finally, {{DEATH}} heaved a weary sigh and plunked himself down at the edge of the table, kicking his legs with something between agitation and excitement. \n\n\"{{OKAY. YOU CAN HAVE THE BUNNY. THE SAXON. THE HARE. WHATEVER IT IS. THE DORMOUSE ISN'T ACTUALLY DEAD YET, BUT I CAN PROBABLY WRANGLE HIM FOR YOU. WILL YOU MAKE ME A HAT?}}\"\n\nThe Mad Hatter, still looking aside, peeked over at {{DEATH}} from the corner of his eye, closed it thoughtfully for a moment, and nodded with an agreeable smile.\n\n\"Maybe,\" said the Hatter.\n\n\"{{MAYBE, HE SAYS!}}\"\n\n\"On our last excursion together, I recall you mentioned that you possess the gift to be everywhere at once. I would very much like the same, if it's not too much trouble.\"\n\n\"{{IT WOULD BE A GREAT DEAL OF TROUBLE,}}\" {{DEATH}} replied. Something like a shadowy glow emanated from his empty eye sockets, a strange flutter of tangible darkness, wisps of anti-light. \"{{IN POINT OF FACT, THE UNFATHOMABLE WEIGHT OF OMNIPRESENCE WOULD RENDER YOUR FRAGILE MORTAL FORM NAUGHT BUT A MIST OF GRUESOME PERFUME.}}\"\n\n\"Very well,\" the Hatter said in a low, sighing sort of way. \"I shall settle for the gift to go to any of the lands and realms you traverse, without the need to be there all at once.\"\n\n{{DEATH}} set his head upon his hand and considered this.\n\n\"{{YEAH, THAT COULD WORK.}}\"\n\n\"And my associates and I shall live as long as we like.\"\n\n\"{{YOU'RE KILLING ME HERE,}}\" {{DEATH}} moaned.\n\nNevertheless, after some consideration, {{DEATH}} extended his bony hand, and the Hatter shook it with vigor. \n\n//How curious,// the Mad Hatter thought to himself, //that it would be such great fun to strike a good business deal!//\n\n\n@@@@\n@@@@\n@@@@\n\n+ (Intermezzo)\n\n[[div class=\"dropcapParagraph\"]]\n[[span class=\"firstCharacter\"]]A[[/span]]fter that, a good number of important events transpired in rapid succession. The Hatter and his Hare friend had scarcely any opportunity to celebrate their reunion before they realized that, what with being cursed by Time and being dead, respectively, they had not even a thruppenny left between them, much less the wherewithal to reopen a shuttered millinery mill. \n[[/div]]\n\nYet wherever they went, they found themselves accosted by impatient hat enthusiasts, whole mobs keen on receiving the headgear they (or their grandparents) had commissioned long ago. On and on they traveled, further out from the familiar Card Kingdoms and into the far-off reaches of the Checkered Lands.\n\nIt was there that the Hare and the Hatter were taken in by a generous piemaker. Day after day, the piemaker cottled stones to bake into his signature cottlestons, explaining every step of the process to his dutiful apprentices. And day after day, the Hare and the Hatter would make their own attempts, only for their stones to come out crumpled, curdled, and totally uncottled in the slightest. Eventually the piemaker had to dismiss his apprentices, but he'd grown fond enough that he recommended them to the zoo.\n\nSo the Hare and the Hatter were taken in by a kindly zookeeper. Day after day, the zookeeper tended to the lions and the tigers, the bidgers and the bodgers, the wallaboos and the super-in-tendants, explaining every step to his eager new assistants. Day after day, the Hare and the Hatter would find themselves at the business end of some irate beast's claws, or jaws, or mothers-in-laws. Eventually the zookeeper had to dismiss his assistants, but he recommended them to the White King.\n\nSo the Hare and the Hatter were taken in by the nervous White King. Day after day, the White King sent them in opposite directions, one always coming, the other always going, and barely a moment to meet in the middle for a friendly 'Hullo!'. And day after day, the Hare and the Hatter performed their duties with confidence and grace that surprised even themselves, so happy to be of service that they wriggled as they ran. Eventually the White King threw the Hatter in the dungeon for a crime that had not yet transpired, but that he was certain the Hatter would commit.\n\nWhen the Hatter did //not// commit the crime, there was no overcoming the awkwardness. The Hare and the Hatter quit their positions with the White King, and shortly after quit the White King's kingdom altogether. \n\nWhich brought the Hare and Hatter back where they began.\n\n\"So you committed no crime?\" asked Ten. \n\n\"None,\" the Hatter answered, offering a humble bow. \n\n\"That's good,\" Ten responded with a satisfied nod. \"And you were punished regardless?\"\n\n\"Indeed,\" the Hatter answered, bowing lower and humbler still. \n\n\"That's all the better!\" Ten replied. \"It's certainly an impressive résumé. You have experience working in a royal court, which is good. You're an enemy of the White Kingdom, which is grand. You've a spotless criminal record, which is gargantuan. And you've listed {{DEATH}} as a reference, which is downright gunkholing. It's a shame we have no positions.\"\n\nThe Hatter stopped bowing.\n\n\"Aha!\" he said, pointing an accusatory finger at the playing card. \"Liar! Fiend! Scoundrel! You are standing in a position at this very moment!\"\n\n\"Rogue!\" the January Hare added helpfully. \"Daemon! Devil!\"\n\nThe Ten of Hearts pushed his finger to his mouth in a frantic shush, his flat head furiously flipping left and right to scan the royal garden for signs of Her Majesty.\n\n\"Aha!\" the Hatter repeated. \"He puts himself in yet //another// position! Deceiver! Miscreant! Reprobate!\" \n\n\"Rapscallion!\" yelled the January Hare. \"Skunk! Crudmonger!\"\n\n\"Do be quiet!\" cried the Ten of Hearts. \"I only meant we have no jobs available. Now stop your accusations before you get me executed!\"\n\nThe Hatter stuck up his nose in indignance. If a low-flying bird had passed at that moment, it would not have been untempted to set up nest inside. \n\n\"Very well,\" said the Hatter. \n\n\"Very well?\" the Hare echoed quizzically. \n\n\"Very well!\" concluded the Ten of Hearts, looking quite relived.\n\nThe Hatter nodded.\n\n\"I thank you muchly for your seeing us,\" he said. \"After all, I'm sure you must be horrifically busy preparing for the Queen's unbirthday festivities.\"\n\nThe vibrant red dye printed across the Ten of Hearts' face suddenly began to grow pale.\n\n\"What do you mean, 'unbirthday'?\" he asked.\n\nAt that, the Hatter locked the brim of his magnificent hat in a white-knuckle grip, as if fearful it might blow off in a gale of shock. \n\n\"//He doesn't know what an unbirthday is!//\" exclaimed the Hatter.\n\n\"//He doesn't know what an unbirthday is!//\" exclaimed the Hare.\n\n\"//He doesn't know what an unbirthday is!//\" exclaimed the Dormouse, before quickly falling back to sleep upon its small cozy bed of delphiniums (blue) and geraniums (red).\n\n\"//Please// do be quiet!\" said Ten, looking very much as though he might split down the middle.\n\nThe Hatter, with the sort of longsuffering irritation in his voice that one might use to explain something very obvious, went on: \"Every royal in the White Kingdom celebrates unbirthdays. Why, even the common folk celebrate unbirthdays.\"\n\n\"Even eggs celebrate!\" offered the Hare. \n\n\"Even eggs…\" Ten whispered in fascination. \n\n(The Dormouse, still mostly asleep, murmured \"I think that's a slur,\" but no one paid it any attention.)\n\n\"And yet //you// won't even celebrate the unbirthday of your 'beloved' Queen!\" said the Hatter, scattering a scoff, a snort, and a huff through the sentence for good measure. \"How backward!\" \n\n\"Barbaric,\" agreed the Hare.\n\nThe Ten of Hearts looked as if there was something he wished to say, but his body had grown quite flimsy, and his face royally flushed, and all that came from his paper-thin lips was a queasy groan. \n\n\"But—\" and here the Hatter spoke the word very slowly, stretching it as far as it could go and then some— \"I'd love to show you how to throw a proper unbirthday party.\"\n\nFor a moment, a hint of color returned to the Ten of Hearts' cheeks.\n\n\"But—\" and again, the Hatter somehow managed to stretch the word even further than he had the first time— \"I am a poor man in desperate need of income, and you have no positions.\"\n\nThat was all it took.\n\nSobbing, gasping, begging, the Ten of Hearts completely folded.\n\n\n\n\n\n\n@@@@\n@@@@\n@@@@\n\n+ The Madsquerade\n\n\n[[div class=\"dropcapParagraph\"]]\n[[span class=\"firstCharacter\"]]S[[/span]]treamers and ribbons of red and golden swept down from the chandelier to every corner of the royal banquet hall, creating a colorful canopy. The tiniest denizens of Wonderland scurried up and down the decorative drapery as if it were the rigging of the world's most dazzling party ship, and they gathered and perched in the filigrees and candle cups of the over-elaborate chandelier, snuggled together with drinks in hand. \n[[/div]]\n\nBeneath, elaborately garbed nobles of every shape and species whirled about in a chaotic sort of waltz, one in which spinning was prioritized, partnerings were arbitrary, and tempo was temporary—the last of these qualities largely owing to the conductor of the royal band being a heavily inebriated lizard, who seemed to have gotten his baton fastened tight to his sticky fingers and in his distress had resorted to flinging his arm about in every conceivable manner to shake it loose.  \n\nAll guests, both those above and below, wore masks. This was perhaps unnecessary—identity being such a fluid thing in Wonderland as it was—but daily unbirthday parties could quickly slip into mundanity without themes to keep them fresh, and thus: masks.\n\nBeside the punch bowl, a Beetle King stood tall and proud. A crown of gold and a mask of onyx adorned his head, and his compound eyes were fixed on a red hot flame that licked the top of a nearby sconce. \n\nAt the foot of the bandstand stood three foxes. While they may have been lacking in stockings and sockses, they wore a trio of handsomely crafted faces evoking the //commedia dell'arte//, long porcelain snouts concealing their hungry smiles.\n\nAnd at the back of the room, a {{FIGURE}} in a most incredible hat was crouched beneath the shadow of a fringed curtain. Waiting. Eating capers.\n\n\"You've outdone yourself,\" chirped a young bat. Her mask was the face of a bird, and the eyes beneath glistened with moonlight. \n\n\"A frabjous occasion, indeed,\" a raven gentleman agreed from beneath his pallid mask of Pallas. \"Not a mimsy face in sight.\"\n\nHer Majesty's Royal Party Planner returned the compliments with a polite 'Humh?' as he hurried through the throngs of guests that had packed about the lengthy buffet. On his head sat a hat, the same hat, not for sale, but to delivered, eventually. He wore a thin ceramic mask of Pedrolino, a dizzying pattern embossed along the rim, and bursting at both sides with a great deal more feathers than one would think ought to fit. A cloak was draped over his shoulders and it billowed down over the rest of his body, giving his physique the approximate silhouette of a bedazzled traffic cone.\n\nHe scuttled and scooted and scooched, past the crazed toad dressed as some form of hellspawn, past the uninvited tortoise gorging himself beyond the limits of his shell, past the ample ampalaya wearing an alarming number of stolen masks, past the black dog disguised as a white dog that was on the heels of a group of rowdy drunks, past, past, past—\n\n\"Make way!\" announced the guards.\n\n\"Make way!\" \n\n\"Make way for Her Majesty's Royal Party Planner!\"\n\nAnd way was made.\n\nThe royal table towered at the head of the room. It was an elaborate construction—and the Planner was no stranger to elaborate tables—with several layers stacked atop one another, each one slightly shorter than the one before, creating a pyramidal assemblage. The royal family sat in carefully spaced chairs, each crafted to be tall enough to get its occupant aligned with the height of their designated table. The youngest children naturally sat along the lowest row, overshadowed by the precariously balanced tables looming in front of them. The seats at the next tier were reserved for the older children, with the King and the oldest prince at the second-to-last layer, and the Queen of Hearts, of course, at the topmost table, on the tallest and shiniest seat.\n\n\"Gifts!\" shouted the Queen, slamming a first on the tip-top table, causing the whole stack to shake and tremble from top to bottom. \n\nThe Planner, taking care to use a loud enough voice that Her Majesty would hear from her perch above, returned a dutiful \"Yes, your Majesty!\" \n\nA space was cleared in front of the royal table, and the Planner took his spot. First, he bowed low and long—to save Time—and then, with a flourish, he unclasped the billowing cape around his body, and it fell to the ground, revealing that he held a modestly sized box, immodestly wrapped. \n\n\"The present for the royal family,\" he went on, raising up the box with both hands as if offering it to the heavens. \n\nThe Queen looked down on him in puzzlement for a moment, her elegant domino mask doing very little to conceal her very large face, which rapidly turned a fearsome crimson. \n\n\"Idiot!\" she roared, her voice alone enough to send the tables quaking once more. \"One gift for the whole royal family?\"\n\nHer Majesty's Royal Party Planner tucked the gift back down under his arm, and with his free hand covered his mouth with a fist to clear his throat. \n\n\"Truthfully,\" he began, his tone verging on bored, \"it has been quite troublesome providing daily gifts for such a large family.\"\n\nYet again, the Queen regarded him in silence at first, this time with an expression of  astonishment, and she surely would have broken out in a tantrum fit to take down the whole royal table if the Planner hadn't continued—\n\n\"Which is why I have designed gifts that make themselves.\"\n\nThe astonished expression on the Queen's face gave way to one of utter fascination, and the rest of the royal family were similarly rapt.\n\nWithout another word, Her Majesty's Royal Party Planner set the present on the checkered marble floor before him, and bowed again, though in a way that was more theatrical than deferential.\n\nA hush fell over the banquet hall. \n\nAll eyes gathered on the extravagantly decorated present \n\nas it \n\nbegan \n\nto move.\n\n//Critch!// went the wrapping. \n\n//Crackle!//\n\n//Rrrrrrrrip!//\n\nA small figure burst from the top of the box, sending several bows spinning across the floor beneath a shower of glitter. It was a bear, about a foot high, patched together from bits of terrycloth in vibrant hues. It teetered back and forth on its soft little stub-feet, and then came to rest, as though finding its footing for the first time in its fresh existence. \n\nAnd it began to dance. \n\nEveryone cheered.\n\n\"How marvelous!\" exclaimed the King.\n\n\"How enchanting!\" exclaimed the Queen.\n\n\"{{HOW DID HE MANAGE THAT?}}\" a voice in the shadows mumbled through a mouthful of capers. \n\nThe youngest of the royal children, a playing card girl barely knee-high, slipped from her spot at the table, unable to contain herself, and rushed to the dancing toy. As she approached, the bear gave an excited little hop and flung itself around the girl's leg in a gentle hug. She shrieked in delight, and the crowd all gave an approving \"//awwww//\" in kind—except for one tiny expert on the matter of risk assessment, who was, to the girl's grave misfortune, fast asleep.\n\n\"And that's not all,\" the Planner announced, making no attempt to conceal his smugness. \"I have instructed the little fellow on how to make even more furry friends like [[[https://scp-wiki.wikidot.com/scp-1048|himself]]], and he'll need only whatever scraps you have laying about.\"\n\n\"I want him to make me one!\" squealed another of the royal children. \n\n\"And me!\" said yet another.\n\nSwept up in the moment, the children ran to join all at once, linking hands and dancing together in a merry circle. As Her Majesty's Royal Party Planner watched the splendidly gay scene before him, a broad smile found its way across his face, broader than any smile he'd smiled in a while. \n\n//How curious,// the Mad Hatter thought to himself, //that it would be such great fun to bring joy to children!//\n\n@@@@\n@@@@\n[[include :scp-wiki:component:earthworm\n| previous-url =/\n| previous-title =\n| next-url = https://scp-wiki.wikidot.com/wearerofmanyhats\n| next-title = Wearer of Many Hats\n| hub-url = https://scp-wiki.wikidot.com/the-sanest-king\n| hub-title = The Sanest King Hub\n]]\n[[include :scp-wiki:component:license-box |author=PeppersGhost]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "dr-wondertainment",
    "otherworldly",
    "publicdomaincon2025",
    "surrealism",
    "tale"
  ],
  "author": "PeppersGhost",
  "created_at": "2025-03-05T22:41:44+00:00",
  "updated_at": "2025-03-30T20:02:49+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "the-mad-three-parties"
}