{
  "title": "SCP-1092",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1092\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1092は、完全防水かつ導入されたポンプシステムで充填・排水が可能な5×5×2.5mの収容室で飼育します。寄生段階のSCP-1092は体重54kg以上の家畜ブタに寄生させます。この段階ではSCP-1092の宿主には定期的に餌を与え、それ以外の点では正常な生物として取扱います。寄生段階の開始から2ヶ月が経過した後、収容室に高さ40cmまで水を満たし、SCP-1092が水生段階に移行出来るようにします。かつての宿主の死骸は焼却されます。4ヶ月後、同じ条件を満たす家畜ブタを水没状態の収容室に入れます。寄生が成功した時点で、水を排水し、200℃以上で3回沸騰させてから廃棄します。\n\n--SCP-1092またはその収容エリアと直接的に接触した人物には、退出後にX線分析を行います。--事案Aを考慮して、SCP-1092への曝露の疑いのある人物は少なくとも2週間は隔離し、48時間ごとに全身のX線スキャンを実施することになりました。感染者は--SCP-1092が寄生段階を終えるまで監視下に置かれます--終了されます(補遺1092-02参照)。\n\n**説明:** SCP-1092は硬骨魚綱に属する魚類であり、水生段階では、攻撃的な傾向を除けば他の関連する魚類と事実上区別できません。しかしながら、生きた宿主の外部で観察されているSCP-1092は若魚期と成魚期のみであり、幼体は偏性寄生生物です。この魚は宿主の循環系に寄生し、血液から直接酸素と栄養を吸収します。一旦血流内に入ると、個体は直径1mm未満からその数倍にまで成長し、記録された最大の標本は直径2.1cmでした(宿主の大動脈から摘出)。SCP-1092が最初に寄生を確立する方法は明らかではありませんが、小さな卵が切り傷や裂傷を介して血流に入るという説が、攻撃的な気質を説明づけられるものとして理論上想定されています。SCP-1092は多くの大型哺乳類に感染することが判明しており、此処にはヤギ・ヒツジ・ヒト・█████████・ブタが含まれます。\n\nSCP-1092に寄生された被験者は、しばしば疲労・体重減少・食欲増進を経験します。また、寄生された被験者の多くは体内の”ひらひら”または”うぞうぞ”する感覚を報告しています。にも拘らず、寄生体が最終段階に成熟するまでは、感染者の大部分は目立った症状を経験しないという点には注意が必要です。宿主の体内で6～9週間かけて成熟した後、SCP-1092は水生段階に入ることが出来るようになります。SCP-1092は概して、宿主が大量の水と接触するか、もしくは囲まれた状態になるのを待ちます(どのようにSCP-1092が宿主の体外にある水を検知しているのかは現在調査中です。文書██████を参照)。宿主が水と接触すると、全てのSCP-1092成熟個体が、歯で血管や上皮を噛み千切って宿主から出ていきます。宿主は、傷の位置と寄生の重症度に応じて、軽傷から重度失血による死まで様々な負傷を負う事になります。\n\nその数は少ないものの、一部の感染者が感染の第2段階を経験するという事は重要な点です。これらの感染者の場合、SCP-1092は頸動脈を上がって[編集済]。\n\n**補遺1092-01: 事案A**\n財団スタッフには時期が把握されていないものの、エージェント██████がSCP-1092に曝露し、少なくとも6週間にわたって無検査のまま寄生が進行していました(エージェント██████の初期感染は唇の小さな切り傷からと仮定されています)。SCP-1092は、エージェントがサイト-██の施設でシャワーを浴びていた際に何の前兆も無く体内から退出しました。治療が直ちに行われたものの、出血があまりにも広範であることが判明し、エージェント██████は1時間以内に死亡しました。\n\n\n**補遺1092-02: 事案B**\nSCP-1092を調査する研究チームのメンバーだった█████博士が、暴力的な行動を過去に取った事がないにも拘らず、何らかの形で[データ削除]の制御を奪い、SCP-███・SCP-████・SCP-███の一時的開放を伴う大々的な収容違反を引き起こしました。これは█████博士が気付かれることなく[編集済]できるように気を逸らすため仕組まれた行為であると疑われました。博士は最終的に5km離れたコロラド川の水道橋で終了されました。検死によって、博士は脳内でSCP-1092感染が進行していたことが確認されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "寄生",
    "生命",
    "精神影響",
    "魚類"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T12:41:23+00:00",
  "updated_at": "2021-08-29T16:27:19+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1092"
}