{
  "title": "SCP-1092",
  "content": "[[include info:start]]\n**SCP-1092:** 어류종\n**저자:** [[*user Candlebeam]]\n**원작:** http://www.scp-wiki.net/scp-1092\n**번역자:** [[*user salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1092\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1092는 크기 5 × 5 × 2.5 미터의 격리실에 수용한다. 해당 격리실은 완전 수밀상태여야 하고, 가압식 배수장치를 설치해 물을 채우고 뺄 수 있어야 한다. 기생단계의 SCP-1092는 체중 54 킬로그램 이상의 집돼지 한 마리 속에 심는다. 이 단계에서 SCP-1092의 숙주에게 정기적으로 먹이를 주면서 보통 동물과 같이 취급한다. 기생단계가 개시된지 2개월이 지나면 격리실 안에 물을 깊이 40 센티미터가 되도록 채워 SCP-1092가 수생단계로 진입하도록 한다. 전(前) 숙주의 신체는 소각한다. 4개월 뒤 같은 조건의 다른 집돼지 한 마리를 물 채운 격리실에 들여보낸다. 기생감염이 성공하면 물은 빼고 섭씨 200 도 이상에서 3번 가열한 뒤 폐기한다.\n\n--SCP-1092 또는 그 격리구역과 직접 접촉을 경험한 모든 사람은 나가면서 엑스선 방사선촬영 검사를 받아야 한다.-- 사건 A에 비추어 볼 때, SCP-1092에 노출된 것으로 의심되는 인원은 최소 2주 이상 검역되어야 하며, 그 동안 48시간에 한 번씩 전신 엑스선 촬영을 받아야 한다. 감염자는 --SCP-1092가 기생상태를 벗어날 때까지 지켜본다-- 살처분한다(부록 1092-02 참조).\n\n**설명:** SCP-1092는 경골어강에 속하는 어류로, 수생상태에 있을 때는 공격성을 제외하면 다른 어류들과 뚜렷이 구분할 수 있는 점은 없다. 하지만 생숙주의 신체 밖에서 관찰되는 SCP-1092는 아성체 및 성체 뿐이며, 유생은 기생 상태로만 존재한다. 이 물고기는 숙주의 순환계에 감염하여 숙주의 혈액에서 산소와 영양분을 흡수한다. 혈류 속에 들어간 유생은 직경 1 밀리미터 이하 크기에서 시작하여 원래 크기의 수 배까지 커지며, 지금까지 기록된 가장 큰 표본(숙주의 대동맥에서 적출됨)은 직경이 2.1 센티미터였다. SCP-1092가 처음 감염을 확고이 하는 경로는 아직 확실하지 않다. 다만 미세한 알들이 숙주의 살에 난 자상이나 열상을 통해 침투한다는 가설이 세워져 있다. 그 가설이 참이라면 성체의 공격성 역시 설명될 수 있다. 감염시킬 수 있는 숙주 중에는 염소, 양, 인간, █████████, 돼지 등의 대형 포유류도 포함된다.\n\nSCP-1092에 감염된 숙주는 피로, 체중감소, 식욕증가 등의 징후를 나타낸다. 또한 많은 숙주는 자기 신체 속에서부터 무언가 \"펄떡\"이거나 \"굼실\"거리는 느낌을 받음을 보고한다. 그럼에도 감염 사례 중 상당한 비율에서 기생물이 성숙하여 기생단계가 끝나기 직전까지 감염을 알아챌 만한 징후는 나타나지 않음을 특기해야 할 것이다. 물고기는 6-9주가 지나면 숙주 안에서 성숙하고, 수생단계로 이행할 준비를 마친다. SCP-1092는 숙주가 상당량의 액체 상태의 물에 접촉하거나 또는 주변에 그런 물이 있는 상황이 될 때까지 대개 기다린다(SCP-1092가 숙주 신체 밖의 물의 존재를 감지하는 기작은 현재 조사가 진행 중이며, 상세한 것은 문서 ██████를 참조).  숙주가 물에 접촉하면 모든 성숙한 SCP-1092들이 이빨로 숙주의 혈관과 상피를 잘라내면서 강제로 숙주의 신체를 찢고 튀어나온다. 숙주는 경미한 부상에서부터 심각한 실혈 또는 죽음에 이르는 피해를 입는다. 이는 감염 부위와 감염의 중등도에 크게 좌우된다.\n\n작지만 무시할 수 없는 비율의 숙주들이 감염의 2단계를 겪지 않는다는 점도 언급해 둘 가치가 있다. 이런 사례들에서 SCP-1092는 경동맥을 타고 올라가 [편집됨].\n\n**부록 1092-01: 사건 A**\n당시 다른 재단 직원들 아무도 모르는 상태에서 요원 ██████가 SCP-1092에 노출되었고, 최소 6주 이상 그 경과가 확인되지 않았다(요원 ██████는 입술에 난 작은 상처를 통해 감염된 것으로 보인다).  그가 제██기지의 시설에서 샤워를 하던 와중 SCP-1092가 아무 조짐도 없이 몸에서 튀어나왔다. 거의 직후에 의료 조치가 취해졌음에도 불구하고 출혈이 너무 심각하여 요원 ██████는 1시간 만에 숨졌다.\n\n\n**부록 1092-02: 사건 B**\nSCP-1092 담당 연구진에 소속된  █████ 박사는 과거에 폭력적인 행동을 나타낸 전력이 없음에도 불구하고 [데이터 말소] 통제권을 얻어 기지 전체의 격리를 풀어 버렸다. 이 사태로 SCP-███, SCP-████, SCP-███가 일시적으로 풀려났다. 이것은 █████ 박사가 발견되지 않고 [편집됨] 가능케 하기 위한 양동작전이었던 것으로 추측된다. 해당자는 콜로라도강 송수로에서 불과 5 킬로미터 떨어진 지점에서 간신히 살처분되었다. 부검 결과 해당자는 뇌 속에 상당히 진행된 단계의 SCP-1092가 감염되어 있었음이 밝혀졌다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "기생성",
    "동물",
    "물고기",
    "생물",
    "유클리드",
    "정신조작"
  ],
  "author": "Salamander724",
  "created_at": "2020-01-07T08:27:16+00:00",
  "updated_at": "2024-11-02T21:29:12+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1092"
}