{
  "title": "먼지와 피",
  "content": "[[include info:start]]\n**먼지와 피** \n**저자:** [[*user Djoric]]\n**원작:** http://www.scpwiki.com/dust-and-blood\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n지식의 나무가 심어졌을 때, 만물은 형태를 받았다. 아래 암흑의 심해와 위 암흑의 궁륭(穹窿) 역시 모양과 형태를 가지게 되었고, 수많은 고대 신들이 그 안에서 탄생했다. 수많은 이름이 잊힌 이런 신들 중 카하라크,,Khahrahk,,가 있었다.\n\n카하라크가 형태를 얻었을 때 그는 위대하지 않았다. 사실 그는 미약했었다. 그는 심연의 암흑 속을 기어 다녔지만, 형제자매와는 다르게, 그는 자신을 알았고 심연을 알았다. 앎이라는 것에 축복받고 저주받은 그는 고통과 고독을 느꼈고, 깊은 곳 너머가 보였다. 하지만 빛에 대한 생각과 나무의 그림자는 그를 더욱 고통스럽게 했다. 존재는 고통이었고, 그는 그 일부도 가지지 못했다. 존재하지 않는 것이 더욱 나았다. 만물이 존재하지 않는 것이 더욱 나았다.\n\n이 맹세와 함께, 그는 자신의 형제와 자매를 잡아먹었고, 그들의 정수를 통해 점점 강해졌다. 이 행동, 이 카하라크의 첫 번째 죄악은 그가 더욱 위대해질수록 더 큰 고통을 일으켰다. 그는 고통 때문에 눈이 멀었다. 그의 악의는 거대했고 증오는 절대적이었다. 그렇게 그는 창조물과 창조자를 저주하고 나무와 나무의 가지와 뿌리를 떠받치는 모든 것을 파괴하겠다고 맹세했다.\n\n그는 암흑 억겁의 동료 신들의 뼈 위에 선 그의 왕좌를 향해 기어나갔다. 이 시대에 수많은 다른 신들은 아래 암흑에서 태어나고 죽거나, 창조 속에서 행하기 위해 그림자 드리운 영역을 떠나기로 했다. 남아있던 이들은 나이를 먹으며 강력해졌지만, 그들은 카하라크의 속박에 묶이게 되었다.\n\n낮은 영역에 더 이상 예속할 신이 남지 않자, 카하라크는 자신을 아래 어둠의 왕이라 선언하고, 크니트호그르,,Khnith-hgor,,라 이름 붙인 그의 왕국의 국경을 나눴다. 이 왕국은 그가 나무와 나무의 뿌리와 가지에 사는 이들에게 절대적인 절망을 주고 모든 창조물을 파괴해 그의 고통을 모든 창조물에게 나누기 위해 세워졌다. 그는 수많은 영혼을 그의 영역으로 돌려놨고, 참된 휴식에 머무르는 동안 형언할 수 없는 고통을 선사했다.\n\n국경이 나뉘자, 왕은 그의 전쟁을 선포했다. 그의 종, 수많은 이들이, 아래 어둠에서 태어난 이나 왕의 시종으로 전락한 이가 왕국에서 쏟아져 나왔고, 창조물과 전쟁을 벌였다. 이 전쟁은 오늘날까지 이어지고 있으며, 모든 것이 끝나기 전까지는 끝나지 않을 것이다.\n\n왕이 예속한 신들 중, 산나,,Sanna,,는 가장 지혜롭고 아름답다고 여겨졌다. 그녀는 왕의 영역에 자의로 남지 않았지만, 상황은 그녀의 탈출은 불가능하게 만들었다. 그녀는 왕에게 말로서 순종했지만, 혼으로 순종하진 않았고, 이 선함이 그녀를 애닯은 이로 만들었다.\n\n전쟁을 선포하며, 왕은 산나를 강제로 제압해 우리 아래에 있는 것들의 어머니가 왕의 아래에서 부서질 때까지 칠일 낮 칠일 밤을 동침했다. 이것이 끝났을 때, 그는 그녀의 핏속에서 일어났고, 그 때부터 쇼마우스 우달,,Shormaush Urdal,, - 주홍왕으로 알려졌다.\n\n산나에게서 일곱 아이가 태어났고, 주홍왕의 일곱 딸이 그녀의 부서진 자궁에서 나왔다. 왕은 이를 보고, 그들을 강제로 그의 신부로 삼았다. 일곱 신부에게 왕은 일곱 인장을 달았고, 그 덕에 신부들은 절대 산나가 죽은 것처럼은 죽지 않을 것이다. 그와 함께, 왕은 일곱 지위의 혐오 받는 자와 일곱 계급의 레비아탄을 낳았다. 그들은 그의 가장 총애받는 종이 되었고, 전쟁의 선두를 이끌었다.\n\n그 일곱은 이와 같이 말할 수 있다.\n\n첫 번째 신부는 아트빅,,A’tivik,,이었다. 그녀는 자식은 적었지만 왕에게 사랑받았다. 그녀의 충성을 위해, 그녀의 자식들은 그 무엇보다도 현명하게 만들어졌고, 전쟁의 전술에 능통했다. 그들의 손으로, 전쟁을 지도했고, 승리를 이끌었다.\n\n그녀의 인장은 //바둑,,vaduk,,//, “지배”였고, 그녀가 지배를 원했기에, 지배당했기 때문이다.\n\n두 번째 신부는 아그홀,,A’ghor,,이었다. 그녀가 채울 수 없는 거대한 구멍이 그녀의 혼에 났기에, 그녀는 절망했고 흐느꼈다. 그녀는 많은 아이들을 낳았고, 그녀의 아이들은 맹목적으로 군대를 데리고, 정복을 나섰다.\n\n그녀의 인장은 //카이펜,,kifenn,,//, “갈망”이었고, 왕과 그녀의 아이들 모두 그녀가 원하는 것을 주지 못했기 때문이다.\n\n세 번째 신부는 아디스탓,,A’distat,,이었다. 그녀는 그녀의 자매에게 거대한 증오를 품었으며 그녀가 내리보는 모든 것에 파멸을 불러왔고, 성지를 모독했다. 그녀의 아이들은 왕의 대승을 선언하기 위해 달려 나가며, 전장을 피와 재로 뒤덮고, 지나는 길에 역병과 공포를 흩뿌린다.\n\n그녀의 인장은 //헤즘,,hezhum,,//, “황폐”였고, 그녀가 헐벗은 채 닦아지고, 영혼의 골이 소금에 절여졌기 때문이다.\n\n네 번째 신부는 아지브,,A’zieb,,였다. 그녀는 강대했으며, 보기에 심히 끔찍했고, 거대한 짐승의 모습을 취했다. 그녀의 아이들도 그녀와 같았고,  그들의 모든 상처가 치유되고, 그들의 가죽은 뚫리지 않았기에, 어떤 무기나 마법의 주문도 두려워하지 않았다.\n\n그녀의 인장은 //바,,ba,,//,  “분노”였고, 그녀의 증오로 그녀가 영원히 다툼에 얽매이기 때문이다.\n\n다섯 번째 신부는 아너트,,A’nuht,,였다. 그녀의 정신은 강했지만, 육신은 연약했다. 그녀의 아이들은 마술의 길에 능통했고, 거대한 파괴를 불러일으켰다. 하지만 그 힘 때문에, 왕은 그들을 불구로 만들어, 자신에게 대적하지 못하게 했다.\n\n그녀의 인장은 //너르,,ner,,//, “부족”이었고, 그녀의 갈증과 그녀의 아이들의 갈증은 절대 가라앉지 않기 때문이다.\n\n여섯 번째 신부는 아텔리프,,A’tellif,,였다. 그녀는 말하지 않았고 자신을 감췄다. 그녀의 아이들은 얼굴을 바꾸고 보이지 않게 움직일 수 있었고, 창조물 사이를 아무도 모르게 걸을 수 있었다. 그들은 세계 사이의 길들을 열었고, 전쟁을 퍼트리기 위한 길을 만들었다.\n\n그녀의 인장은 //어셰크,,usheq,,//, “숨겨짐”이었고, 그녀가 그림자 속에서 사라졌기 때문이다.\n\n일곱 번째 신부는 아하바트,,A’habbat,,였다. 그녀는 일곱 중 가장 약소했지만, 왕에 의해 완전히 부서지지 않았고, 자신의 상태를 공포스러워 했다. 그녀의 아이들은 두 다리로 걸었고, 강력한 사냥꾼과 영웅이 되었다. 그녀는 그들은 비밀스럽게 가르쳤고, 그들이 자매들의 아이들을 파괴하고 왕을 타도하길 바랐다. 그들은 적었고, 그들은 실패했다.\n\n그녀의 인장은 //저킵,,xokib,,//, “희망”이었고, 그녀가 이뤄내지 못하는 것을 알았기에 파멸했기 때문이다.\n\n일곱 신부는 영원히 봉인되었고, 그녀들의 아이들의 군단은 퍼져나가 그들의 힘을 전쟁에 보탰다. 암흑 신들의 왕에게 저항한 세계들은 끊임없는 공격의 무게를 버티지 못하고 쓰러졌다. 나무의 뿌리는 왕의 아이들로 썩고 곪았다. 길들은 위험과 독으로 가득 차, 축복받은 자, 용맹한 자, 미친 자만이 여정을 떠날 수 있었다. 왕의 영역은 저주받은 영혼으로 살이 올랐고, 휴식의 장소의 힘은 쇠했다. 그 운명을 면한 영혼은 거의 없었지만, 죽었음에도 많은 이들은 싸웠다.\n\n수많은 신이 왕의 시종으로 전락했다. 공장의 분쇄기, 모두를 소비한 이는 그 생각 없는 힘을 피와 강철에 기댄다. 교수대의 왕, 목매달린 이는 안에서부터 나무의 지식을 찢어발겼다. 수많은 얼굴의 왕자는 필멸자의 의지를 뒤틀었고, 뿔 달린 이 몰록은 수치심을 자아냈다. 더욱 많은 이름이 지워진 이들 또한 섬겼다. 왕의 수많은 필멸자 종들은 살아숨쉬는 꼭두각시 속의 줄을 통한 지배를 다시 창조했다.\n\n왕이 정복에 저항이 없었다곤 말할 순 없다. 많은 신들과 필멸자 중 영웅이 그들의 세계가 침략당할 때 반격했고, 수많은 깃발 아래에 모였다. 하지만 그들은 이윽고 몰락했고, 그들의 시대가 지나고, 그들은 피와 먼지가 되었다.\n\n왕과 그의 군대는 중심 세계, 원뿌리에 모든 분노, 모든 증오, 모든 악의로 나아간다. 그는 손을 뻗어 타락시키고 먹어 치우고 파괴한다. 지금도 그의 존재를 느낄 수 있다. 시간이 흐른다. 놋쇠 여신은 부서지고, 뱀은 달아났다. 영웅은 사라졌다. 아하바트의 아이들은 마지막 아이까지 도살당했다. 왕의 종은 벌써 도래했고, 그가 도착하기 위한 길을 바로 내고 있다.\n\n도착과 함께 나무는 죽고, 모든 창조물은 함께 죽으리라.\n\n그 위에서, 죽음의 형제들은 깊은 곳을 내려다보며 전쟁이 펼쳐지는 것을 지켜본다. 지금껏 그래왔듯. 그들은 전쟁의 결과를 알고 있다. 그들 자신이 모든 것의 종말이기에, 하지만 그들은 말하지 않는다.\n\n더 이상 말할 것은 없다.",
  "tags": [
    "en",
    "이야기",
    "주홍왕",
    "죽음-형제들"
  ],
  "author": "Aiken Drum",
  "created_at": "2019-07-20T10:35:08+00:00",
  "updated_at": "2020-11-15T13:00:19+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "dust-and-blood"
}