{
  "title": "The Carcass And The Tree",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-ally-alt= --]]]\n[[=]]\n[[include :scp-wiki:info:start]]\n**The Carcass And The Tree**\n**Author:** [[*user Margssentif]]\n----\n**More things I made**\n\n[http://scp-wiki.wikidot.com/petition-to-ban-margssentif Please Sign This Petition!!!]\n\n[[include :scp-wiki:info:end]]\n[[/=]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[module css]]\n\nimg {\n  display: block;\n  margin-left: auto;\n  margin-right: auto;\n  max-width: 100%;\n  height: auto;\n  border-radius: 8px;\n}\n\n#page-title {\n    font-weight: bold !important;\n    text-align: center !important;\n}\n[[/module]]\n-------\n\n++ November 6, 2358\n\nThe cemetery was empty of crowds. It always was. Why spend time within a monument to loss when [[[*http://scp-wiki.wikidot.com/end-of-death-hub |most of the world knew nothing of it]]]?\n\nWithout people, wildlife claimed the area, vines using benches and headstones as scaffolding, daisies—so delicate—punching through solid concrete to see the sun. Only the occasional marble angel peering above the shrubbery betrayed the tract’s true nature.\n\nOn only one plot had the overgrown grass been beaten back, ivy kept from choking the granite headstone, and flowers laid neatly upon it, drying in the sun. It was an unremarkable grave; a name, date, and prayer chiselled into an obelisk. Beneath the unchecked plant-life, there were hundreds like it: different name, different date, but otherwise identical.\n\nSlightly behind the headstone, a magnificent apple tree emerged from the ground; the surrounding trees were dwarfed by it in size and health. Somebody had pruned, fertilised, and watered it with care. Its bright red bounties hung low over the path.\n\nAn old man, hunched and cadaverous, emerged onto the dirt path through the greenery, beaten by many, many travels. His eyes were cloaked in darkness from being so sunken into his skull that he may as well have had hollow sockets. A skeleton walking. Two tulips, freshly picked, lay within his gnarled claws.\n\nSlowly, he made his way to the grave, using a tree branch as a cane. The dried flowers were removed, and the tulips put neatly in their place. Next, he tended the area, pulling out plants that had grown onto the plot with his hands, and vines which had begun the climb up the apple tree. There was love in his labour, and he didn’t stop until the plot was pristine.\n\nHe stood back and looked at his work, but his legs soon lost the will to stand and he allowed himself to fall, collapsing neatly next to the headstone. \n\nHis eyesight had all but faded long ago, now seeing only the suggestions of form. With one gnarled finger, he reached up to the smooth granite and traced over the inscription, following the words with his lips, remembering how they felt.\n\nUsing both arms he pushed himself into a sitting position, leaning against the tree trunk. A branch was bent down to his eye level, weighed down by apples. He reached his hand out to grip one of them, straining his ancient eyes to bring the blurred object into focus. His fingers brushed it and he plucked it from its branch. It felt heavy and plump.\n\nHis cheap plastic teeth, yellowed and chipped from use, bit into the ruby skin. The sweetness of the fruit swept over his tongue, one of the few pleasures age had not denied him. He took another bite and enjoyed the sun upon his face. He felt mild astonishment at the realization that he was older than the tree itself.\n\nHer essence had been allowed to flow into the next form, a corpse still allowing new beginnings. Life from death. As for himself: he was shackled to one body, like a caterpillar rejected from its cocoon; still animate, yes, but perversely so. Death from life.\n\n\"Which of us,\" the carcass asked the tree, “is the dead one?”\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cupid2021",
    "end-of-death",
    "tale"
  ],
  "author": "margssentif",
  "created_at": "2021-02-20T20:28:45+00:00",
  "updated_at": "2022-07-25T17:16:38+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "the-carcass-and-the-tree"
}