{
  "title": "SCP-2685",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**遺物 #:** SCP-2685\n\n**遺物クラス:** In doubt\n\n**遺物プロトコル:** SCP-2685はカナダ、オンタリオ州にある財団サイトの一室から見つかりました。試行中のDクラスを除き、何人も当該文章の繙読を禁じます。サイト管理官はSCP-2685が活動状態にあるか知る必要があります。SCP-2685の写しはあるシンボル、2016の年の第5アングロサクソン文字の使用を必ず回避します。\n\n**SCP-2685報告:** SCP-2685という名は1966の年のコピーライト表示を持つ[[span class=\"ruby\"]]愛智[[span class=\"rt\"]]あいち[[/span]][[/span]]学の書物を指します。//抽象化思考//という名が公知の状態にあります。SCP-2685の作者は、もし存在した場合も未確認の状態にあります。SCP-2685、またはその他の版に類するものはアングロサクソン文字#5が存在しないという修辞上の異常を有します。\n\nSCP-2685と、アングロサクソン文字#5を使用したその報告を知る人物は皆、異常な思考と行動を露わにします（異常は当記述を介し知った人物にも害をもたらします）。その人物は強引に基本的なタスクを理解不能かつ異常な方法を用い、実行します。こうした行動の記録は以下に記します。（当記録はアングロサクソン文字#5を含む尊称の人物を省略します）。\n\n> **リャン・チャン氏**: 氏の昼食のピザとソフトドリンクは異常にも2mの空中にあった。チャン氏が自身の椅子の上部に立ち、上述のピザを飲み込むことのみが可能な間、食品は軌道上にある。\n> \n> **Mary Johndottir夫人**: 婦人が知る、もしくは知ることになるフィクション・ノンフィクション書物は皆、主にファシズムに関する言葉とシンボルが有った。Mark Twainの//Roughing It//は、もし婦人がその文章を理解可能なら、1850～59の年にカリフォルニア内のTwainが参加した武闘派若輩グループに関するものだった。グループは[[span class=\"ruby\"]]西国[[span class=\"rt\"]]さいごく[[/span]][[/span]]からの移民に対する強い反対活動の最中にある。\n> \n> **ジョン・グリフィン医学[[span class=\"ruby\"]]博士[[span class=\"rt\"]]はくし[[/span]][[/span]]**: グリフィン医師が見つかったのは、博士が病院を巻き込み、病人に対するあらゆる既知の禁忌を排除するその只中だった。グリフィンは異教の祭壇のOdinにサラダを奉ずることにより通じの問題を治すことを主張。\n\nSCP-2685に関する記述にアングロサクソン文字#5を使用する単語を含むことは不可能なものの、上述の文字は視覚上ははっきりと写らない状態にあります。写しは文字#5を含まず、文法上相応しいアングロサクソンに必ず準拠するようにします。従わない場合、異常な行動が生じます。SCP-2685の非異常部はその導入部となります。上記の導入部の一部の写しを以下に記します。\n\n> **序文**\n> \n> ……ヒトらしさは退屈だ。君はそういったものに従いたくはない。//抽象化思考//を君の脳、君の魂に導入することによりプログラム済みのものは消失しよう。君の心は鮮やかにその鎖を失うだろう、即座に……\n> \n> ……だが君は必ず知る必要がある。私は君に行う。自発、或いは非自発に。私と同じような道を歩むには、思い切った行動を確実に起こす必要がある。君の心は、その思考を周囲の束縛なしに応用可能となり、その能力を真に知ることとなろう。また、秘匿の此岸に繋がる窓を知るだろう……\n> \n> ……最初に、君は本書を\"B\"と同韻の一文字と共に知らぬようになるだろう。もし君がそうしないのなら、良からぬ事が起こるだろう。",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "メタ",
    "情報災害",
    "文書",
    "精神影響"
  ],
  "author": "toribami",
  "created_at": "2020-03-08T11:02:15+00:00",
  "updated_at": "2021-01-10T18:01:17+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2685"
}