{
  "title": "와라우나",
  "content": "[[include credit:start]]\n+* [[span class=\"ruby\"]]와[[span class=\"rt\"]]わ[[/span]][[/span]][[span class=\"ruby\"]]라[[span class=\"rt\"]]ら[[/span]][[/span]][[span class=\"ruby\"]]우[[span class=\"rt\"]]う[[/span]][[/span]][[span class=\"ruby\"]]나[[span class=\"rt\"]]な[[/span]][[/span]]\n**원작:** http://scp-jp.wikidot.com/waraeyo\n**저자:** ©︎[[*user CAT EYES]]\n**역자:** [[*user salamander724]]\n[[include credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n@import url('http://scpko.wdfiles.com/local--files/unfont/UnBatang.css');\n\nbody {\n    font-family: 'Noto Serif JP', '바탕', 'UnBatang', sans-serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://scpko.wikidot.com/deathcontest/code/1);\n[[/module]]\n\n언제부터였을까, 모두들 나를 웃음거리로 삼게 된 것은. 언제부터였을까, 웃는 것도 웃기는 것도 다 싫어진 것은. 지금 여기 서서, 문득 그런 생각을 한다.\n\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:6568589-54-mrsf/960px-%E6%B8%8B%E8%B0%B7%E9%A7%85%E3%82%B9%E3%82%AF%E3%83%A9%E3%83%B3%E3%83%96%E3%83%AB%E4%BA%A4%E5%B7%AE%E7%82%B9_-_panoramio.jpg|\ncaption=모두, 나를 보고 웃고 있다.|\nwidth=1000px|\nalign=center|\n]]\n\n가장 오래된 기억은 내가 다섯 살 때, 아직 유치원을 다니던 무렵의 기억이다. 벌써 30년 가까이 옛날 일인데, 이렇게 너무 잘 기억나서 스스로도 어이가 없을 정도다.\n그것은 해가 쨍쨍히 비치는 한여름날, 내가 친구 몇 명과 칼싸움 놀이를 하고 놀던 때였다. 아직 가감이라는 것을 몰랐던 나는, 친구들에게 마구 나뭇가지를 내리찍어 상처를 입히고 말았다. 그 감촉은 역시 이제 잊어버렸지만, 이마의 피부가 터지고 피가 줄줄 흘렀던 것은 잘 기억한다.\n곧바로 친구 중 한 명이 선생을 데리고 돌아와, 마사키를 보건실로 데려갔다. 남겨진 나는 조금 늦게 돌아온 선생에게 교실로 끌려가 설교를 듣게 되었다.\n한동안 고개를 수그리고 선생의 말을 듣고 있었다. 내가 잘못했다는 것을 나도 알 수 있었기에, 아무래도 선생의 얼굴을 보며 이야기할 기분이 들지 않았다. 하지만 선생이 「제대로 선생님 눈을 보고 이야기를 들어!」라고 그래서, 할 수 없이 얼굴을 들었다가, 나는 깜짝 놀랐다.\n웃고 있었다. 그것도, 미소라던가 입꼬리가 올라갔다던가 그런 레벨이 아니었다.\n눈은 거의 감고 있다고 해도 좋을 정도로 가늘어졌고, 눈꼬리에는 주름이 몇 겹이나 잡혀서 이마에서 흘러내린 땀이 거기 고였다. 그리고 입은 잇몸과 은니 하나를 드러내며, 입가에서 침이 살짝 흘러내리고 있었다. 정말이지, 왜 이렇게 선명하게 기억하는 것인지 불가사의하지만, 지금도 당장 눈앞에 떠오를 것처럼 뇌리에 새겨진 것이다.\n하지만 그렇게 웃는 얼굴인데, 목소리 톤이나 어조는 정말로 화나 있어서, 그것이 더 무서움을 불러일으켰다. 혼나서 무서운 것보다, 선생의 얼굴이 무서워서 울어 버렸다.\n그 후, 나는 친구에게 사과하러 보건실로 갔다. 이미 친구의 어머니도 와 있었고, 나는 또 혼났다. 친구와 그 어머니는...... 웃고 있었다.\n\n그 뒤로 나는 많은 사람의 웃는 낯을 보며 살아왔다.\n남동생이 아끼던 봉제인형을 멋대로 갖고 놀다 집안을 솜투성이로 만들었을 때, 부모님이 웃는 낯으로 청소를 했다.\n창유리를 축구공으로 깨뜨렸을 때, 마흔 명의 급우들이 바라보는 가운데 웃는 낯의 선생에게 설교를 들었다.\n마가 껴서 남의 물건에 손을 대 버렸을 때는, 웃는 낯의 경찰관을 본 순간 저항할 정신머리를 잃어버렸다.\n바람을 피웠을 때, 웃는 낯의 여자친구에게 맞은 따귀는 아프지도 않았다.\n사회인이 되어서도 그런 생활이 계속되었다. 눈앞에 서 있는 웃는 낯의 노인을 보면서 전철에서 흔들리며 통근하는 것은 일상이었고, 웃는 낯의 상사나 거래처에 몇 번이나 고개를 숙였는지, 도중부터 헤아리기를 그만두었다.\n다만, 아무리 세월이 흘러도, 모두의 만면의 웃음이 아무래도 머릿속에서 떠나가질 않는다.\n\n다들 나를 보고 웃는 낯을 보였을 때, 그것은 내가 뭔가 나쁜 짓을 했을 때였다. 무슨 사소한 일이건, 내가 무언가 나쁜 짓을 하고, 그리고 그 근처에 사람이 있으면, 그 사람은 나를 웃는 낯으로 본다.\n\n나는 어느덧 웃음이 무서워졌다. 남이 웃을 때는 곧 내가 잘못을 했을 때니까. 평범하게 길을 걷는 와중에도 웃음을 보기가 싫어서, 나는 일도 무단결근하고 집에 틀어박히게 되었다.\n텔레비전도 보지 않는다. 처음에는 버라이어티 프로만 보고 그랬지만, 뉴스특보의 캐스터가 웃는 낯인 것을 본 뒤, 한 번도 텔레비전 스위치를 건드린 적이 없다.\nSNS도 눈에 띄지 않도록 모두 언인스톨했다. 「www」라던가 「ㅋ」 같은 글자는 보기만 해도 토기가 치민다.\n\n이제 싫다.\n\n역으로, 용케도 35년 이상 버텼구나, 자신을 칭찬하고 싶어진다. 미친 것처럼 머리를 막 긁어대다가, 문득 바라본 거울에 비친 내가 웃고 있었고, 몇초 뒤에는 유리파편이 박힌 주먹이 눈앞에 있었다.\n\n비틀거리는 발걸음으로 밖을 걷는다. 모두 나를 보고 있지만, 이제 알 바 아니다.\n\n눈에 들어온 빌딩에 들어가, 계단을 오른다. 도중에 마주친 포스터에 큼직하게 찍힌 웃는 낯의 아이돌의 안면을 두 번 갈라 찢어놓았다.\n\n옥상에 오른다. 아무도 없다. 기분 좋다.\n\n울타리를 기어올라, 아래를 본다. 모두, 웃고 있다.\n\n그렇다. 모두 보아라. 나의 최후를.\n\n나를 비웃어라.\n\n나도 너희들을 비웃으며 죽어주겠다. 내가 죽는 것은 너희들 때문이니까. 그렇다, 너희들 잘못이다.\n\n눈을 감고, 지금까지 지어본 적 없는 만면의 웃음으로, 나는 날았다.\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n비명이 들린다.\n\n구급차 소리가 들린다.\n\n아프다. 머리가 쪼개지는 듯하다. 아니, 정말로 쪼개진 것일까. 눈앞에는 황황히 번쩍이는 붉은색이 퍼져가고 있다.\n\n길을 걷던 사람들이 모두 나를 보고 있다.\n스마트폰을 이쪽으로 돌리고 있거나, 무슨 이야기를 떠들고 있거나, 계속 걸으면서 고개만 이쪽으로 돌리거나...... 그 가운데, 웃는 사람은 누구 하나 없었다.\n\n@@@@\n@@@@\n@@@@\n\n──뭐야.\n\n왜 안 웃어.\n\n내가 죽는 건 나쁜 일이 아니라는 거냐.",
  "tags": [
    "jp",
    "의담",
    "이야기"
  ],
  "author": "Salamander724",
  "created_at": "2021-12-17T12:24:57+00:00",
  "updated_at": "2023-02-11T07:52:57+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "waraeyo"
}