{
  "title": "SCP-2211",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=teeth.jpg|caption=SCP-2211-1における00:23時点の静止映像。]]\n\n**アイテム番号:** SCP-2211\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-2211-1、-2、-3は個別のフラッシュドライブに保存し、標準的小型アイテム収容ロッカーに保管します。スペースに限りがあるため、SCP-2211-4は現時点では別の標準的小型アイテム収容ロッカーに保管されています。SCP-2211-1から-4の実験許可はデジタル異常部門に所属しているレベル3以上の職員から得ることができます。\n\n2014/10/09現在、SCP-2211は未収容オブジェクトに指定されています。サイトの資産はSCP-2211の本質を見定め、封じ込めを再確立することに向けられています。\n\n**説明:** SCP-2211は上海にあるヒューレット・パッカード社のオフィスで発見された、関連性を持つ4つの異常の総称--です--でした。\n\nSCP-2211-1はlongsmile.wmvと題された932MBの動画ファイルです。動画を再生すると、画面右端に微笑みを浮かべる唇が映り、やがて唇は笑って歯を剥き出します。動画の残り時間でカメラ視点は右側へと移動し、連続的により多くの歯を映し出していきます。SCP-2211-1の再生時間は55秒と表示されてはいますが、150時間(実験の打ち切り前に判定された上限)以上にわたって再生し続けることができます。SCP-2211-1には音声トラックがありません。\n\nSCP-2211-1を59分20秒以上再生し続けると、SCP-2211-1を再生している機器は、ヒトの唾液と判定されている物質を少量(毎分5-10ml)分泌し始めます。DNA検査では、唾液はこれまでに記録されている既知の人物と一致しませんでした。\n\nSCP-2211-2はeyee(79).wavと題された2.0MBの音声ファイルです。収録内容は再生する度に幅広く異なりますが、基本的には2-10秒ごとに約0.3秒間無音になる変調された空電で構成されています。SCP-2211-1と同様に、SCP-2211-2は再生時間3分3秒とリストされているにも拘らず、150時間以上の再生が可能です。空電にはおよそ3/毎秒の割合で若干の変動が検出されており、SCP-2211-2を再生している機器にカメラが付いている場合はこの率が5/毎秒に増加します。\n\nSCP-2211-2を59分20秒以上再生し続けると、再生機器は、毎分20mlの速度で透明な流体を分泌し始めます。この流体は、アミノ酸・グルタチオン・アスコルビン酸・ヒトコラーゲン繊維の痕跡を伴う、水と塩化ナトリウムの混合物と特定されました。\n\nSCP-2211-3は耳.exe[[footnote]]訳注: 原文ママ[[/footnote]]と題された599KBの実行ファイルです。コンピュータ上で実行すると、SCP-2211-3は相当量のメモリを使用し、影響されたコンピュータの加熱と内蔵ファンの高速化を引き起こします。過熱による被害にも拘らず、影響を受けたコンピュータは電源から強制的に遮断されるまで起動し続けます。\n\nSCP-2211-3を59分20秒以上実行し続けると、影響されたコンピュータの内蔵ファンで処理された空気は、耳垢の強い臭いを帯び始めます。しかし、生物学的物質の痕跡は処理された空気中に見出されていません。臭いは100ppm以下では検出不可能であり、ファンを使用した冷却システムを搭載していないコンピュータ上で実行した場合、この効果は発生しません。\n\nSCP-2211-1から-3は、その特性に影響を与えることなく別のファイルディレクトリへ転送可能です。しかしながら、-1から-3までのコピーは異常効果を引き起こしません。SCP-2211-1コピーは表示通りの再生時間で終了します。SCP-2211-2コピーは全く変調されていない空電で構成され、表示通りの再生時間で終了します。SCP-2211-3コピーの実行は常に失敗します。\n\nSCP-2211-4はUSBアダプタから電源を引いているコーヒー再熱器です。SCP-2211-4がコンピュータのUSBポートに接続されている場合、問題のコンピュータの電源が入っているか否かに関わらず、容器内に注がれたあらゆる液体は約65℃に加熱され、毎分1mlの平均速度で粘液へと変換されます。時折、SCP-2211-4はヒトの鼻毛を生成することがあります。DNA分析は、SCP-2211-1によって生成された唾液との一致を明らかにしました。\n\n**補遺SCP-2211-01:**\n\n> **監視ログ20141006-B2-A4、0320h-0401hの転写** \n> \n> **記録開始**\n> \n> B棟2階付近にて、金属を強打する音が検出される。小型アイテム収容ロッカーDAD-2838の扉が内側から強い衝撃を受け、大きく外側に歪んでいる。\n> \n> 金属を打つ音は続く3分間継続。収容ロッカーDAD-2838の扉は外側へ破れ始める。保安チームがエリアに非常線を張り、状況を把握するために派遣される。\n> \n> 収容ロッカーDAD-2838が内側から完全に破られ、ヒト型生物の腕1本が出現。腕が延びるに従って、無数の関節を備えているのが露わになる。保安チームは腕に向かって発砲するが、効果は殆ど無かった。ビデオ映像では腕の先端に7本指の手が映っているが、現場にいた職員からは、指の数について5本から「およそ30本」までの報告が寄せられた。\n> \n> 腕は、収容ロッカーDAD-2838から約5m離れていたSCP-2211-4用ロッカーを繰り返し殴打して破壊。その後、腕はSCP-2211-4を掴んで収容ロッカーDAD-2838へと引き戻した。\n> \n> 更なる活動は検出されず。腕は実体化を解除したと推定される。\n> \n> **記録終了**\n\n収容ロッカーDAD-2838の検査の際に、腕が存在した痕跡は見つかりませんでした。\n\n収容ロッカーDAD-2838の検査で、収容されていたSCP-2211-1、-2、-3が各々の記録メディアから消去されていることが判明しました。また、SCP-2211-4は一切の異常な動作を示さなくなりました。\n\nこれを踏まえて、SCP-2211はミン主任研究員により、2014/10/08を以て未収容状態と宣言されました。\n\n**補遺SCP-2211-02:**\n\n2014/10/06の事案の後、以下のUntitled.txtファイルがSCP-2211-1のUSBドライブから発見されました。\n\n> {{ おれの おれの はな みーつけた ::oo)) }}",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "家電",
    "未収容",
    "歯",
    "異次元",
    "記憶媒体",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T09:57:58+00:00",
  "updated_at": "2021-08-29T16:44:55+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-2211"
}