{
  "title": "Zero Hour",
  "content": "[[module CSS]]\n#header {background-image: url(https://www.scp-wiki.net/local--files/arbh-class-debrief-file/Pissresize);}\n#header h1 a {\n    display: block;\n    margin: 0;\n    padding: 90px 0 90px;\n    line-height: 0px;\n    max-height: 0px;\n    color: transparent;\n    background: transparent;\n    font-family: BauhausLTDemi. 'Nanum Gothic'. Arial. sans-serif;\n    text-decoration: none;\n    text-shadow: none;\n    letter-spacing: 0.9px;\n}\n \n#header h1 a::before {\n    content: \"SCP Foundation\";\n    color: #fff;\n    letter-spacing: -0.02em;\n    text-shadow: 3px 3px 5px #000;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: -45px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: 'Insect Hell';\n    color: #fff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n[[/module]]\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n------\n\n[[size 110%]]**Provisional Site-136/LARPA \"Boromine Branch\"**[[/size]]\n[[size 110%]]**Boromine, Nevada - West Sector Control Room**[[/size]]\n[[size 110%]]**07/25/2022, 11:02 AM**[[/size]]\n\n------\n\"Time's up.\"\n\nPetahn lunged quickly at Simmons, who stepped back. Petahn clutched his side before he could finish his lunge; a small puff of gunpowder smoke emanated from the barrel of Simmons's gun. Petahn slumped to the ground as he curled up in pain. Simmons ran over and crouched near Petahn.\n\n\"Petahn? You alright?\" A small moan.\n\n\"That was idotic Petahn, stupid at best. Don't try that again!\" Simmons stood up and sat back down in his seat. He placed the gun on the control table. A green medical box was nearby, so Simmons popped it open and took out some bandages. He tossed them towards Petahn and they unfurled like toilet paper in the air.\n\n\"Use those. I don't want you bleeding out on the floor. You should be fine, no real necessary organs there.\"\n\nPetahn managed to prop himself up in a sitting position as he applied pressure the bandages. The wound felt like a hundred hot coals pressed to his skin, but thankfully blood wasn't flowing out anymore. Petahn felt like being shot was livable.\n@@ @@\n------\n@@ @@\n//It could have certainly gone that way//, Petahn thought. But things were going along smoothly and he wasn't going to do anything stupid now.\n\n\"We're done here. We should go and find Captain Quayle.\"\n\nSimmons sighed. \"Look, Petahn. You're not going to like this, but I am telling you to stay here and get rid of the program. Use PLAN-X. You had your chance to try fixing it. Now it's mine.\"\n\nPetahn was frustrated now. They were just going in a circle with whether or not to use PLAN-X, as well as wasting time. Time they didn't have to spend. But Petahn knew at that point that Simmons was right. He had spend several months testing, the months he'd promised would [[[The Morality of Insects |end this]]]. And the only thing he had done was make it worse. He knew that the reason he'd wanted to stop PLAN-X was just to prove to himself that he had done something useful. And the voice of reason was slapping him in the face, telling him to wake up. He knew that he had been wrong. And he knew how to make it right.\n\n\"Alright Simmons. I've known you for a while. You have a good reason for blowing the place up?\"\n\nSimmons walked over to an electrical panel behind Petahn and started to prepare the sequence for PLAN-X. He mentioned for Petahn to help him out.\n\n\"I'm glad you could see it through, friend. This won't be in vain. I promise.\"\n\nPetahn monitored the electrical equipment in the room. The power system of Provisional Site-136 had been on the fritz ever since the containment breach, and appeared to not have enough power to start up PLAN-X. He drained the power from some currently unused areas in Sections Ten and Twelve, then funneled it to the West Control Room. The men worked quickly, and in several minutes the initial stages had been completed.\n\n\"Hey, Simmons?\" asked Petahn.\n\n\"Yeah?\"\n\n\"Do you think for once, just once, we're going to do the right thing?\"\n\n\"What do you mean?\"\n\nPetahn worked at the panel, trying to power up a medium-sized terminal embedded in the control panel. He turned towards Simmons and spoke up.\n\n\"We've been doing the wrong things. Goddamn incompetent at best. I wish someone would've warned us, 'Hey, respectfully that's a stupid idea. Maybe this would be a better option?''' Petahn made a pointing motion towards his palm with the other hand. \"I was too invested trying to be humanity's savior I neglected to think about what would happen if I wasn't.\"\n\nSimmons typed in the energy readings into his panel. \"Do you mean the containment? How we should've limited these things? Destroyed the advanced ones as soon as possible...\", Simmons trailed off.\n\n\"We were idiots. But humanity doesn't need to suffer because of mistakes. Mistakes can be fixed. So let's fix it.\"\n\nPetahn, who had finally powered up the terminal, logged into it. It had been connected to a large board display on one of the octagonal room's walls. Simmons re-plugged a cable into the display as a flash shot through the room. The display showed Provisional Site-136's readouts, from every floor to every air duct. \n\nPetahn rotated the site readout to the West Sector, then focused in. Sections Nine through Twelve were highlighted in a blinking crimson, meaning that the area was currently in danger and uncontained. Petahn looked at the board briefly before attempting to close out the readout. He was halted, however, by Simmons, who had grabbed his shoulder.\n\n\"Petahn, look!\"\n\nHe shot around and looked at the bright board. The crimson stopped blinking, then was replaced by a lemon yellow color. That had meant that the area was still under possible danger, but it was contained. Moments later the two men had heard a crackle over the radio.\n\n\"Captain Quayle to Researcher Petahn, Captain Quayle to Researcher Petahn, over.\"\n\nPetahn scrambled for the radio, perched on the panel Simmons was working at. Petahn hit the ground with a hard **thump** as he grabbed the radio. He got up, rubbed his head for a bit, then pushed the PTT button.\n\n\"Yes, this is Researcher Petahn to Captain Quayle. What's your status there? Over.\"\n\nA couple of seconds, then another crackle.\n\n\"If you are in the West Control room, can you pull up the display for Camera G4-J? That's Gamma Four Joker. Over.\"\n\nPetahn replaced the site readout with the camera displays. Every camera in the site was hooked up to both control rooms, and could be watched, recorded, or even controlled with the push of a button. Simmons pulled up the G4-J camera, which overlooked the G4 Fire Door, where Petahn had made his way back to Section Twelve in. Near the door was a standing figure, slightly blurry, holding a radio and waving to the camera. The camera feed was up for no more than a couple of seconds when the figure raised the radio to his mouth.\n\n\"Can you guys see me? Over.\"\n\nSimmons took the radio and responded. \"Indeed, we have visual, over.\"\n\nThe voice on the radio, shocked, faltered a bit before continuing. \"Umm, Administrator, uhh, so as you men can see we've got the things pushed back to Sections Eight through Twelve. We've sealed them in, but for god knows how long. There's a lot of damage, burn and otherwise. That's all. Over.\" \n\nPetahn snatched the radio back from Simmons. \"Thank you. Keep us updated, over.\"\n\nPetahn replaced the radio on the panel as Simmons hugged the researcher from the side. \n\n\"It's over! Over!\" Simmons was smiling but Petahn was still emotionless. Simmons rubbed Petahn's hair wildly.\n\n\"Do you want to abort?\", asked Simmons. He had noticed Petahn's silence and lack of reaction to the partial end of the containment breach.\n\n\"No. No.\" Petahn turned towards Simmons and waved him away. \"Continue with the procedure. We can't take any more chances.\"\n\nSimmons's smile turned into a smirk, then a low frown.\n\n\"Always the dedicated man, huh? Alright.\"\n\nSimmons and Petahn unfortunately now had another problem facing them. Since they weren't theoretically in a Code Red situation anymore, it was impossible for them to activate PLAN-X. They went through all of their possible plans: overriding the lock, which could take hours; detonating the bomb manually, which could go horribly wrong; or creating a Code Red situation, then detonating the bomb. Only one option seemed clear to them.\n\n\"Evacuate everyone, open the doors, then blow the fuck out of Site-136? Seems like a good plan.\", conceded Petahn.\n\n\"Of course.\" Simmons smiled.\n\n[[=]]\n**-~-**\n[[/=]]\n\n\"It's been 22 minutes. You think it's enough time?\", Simmons hesitantly asked. Petahn was sending all his testing results and information to LARPA HQ, Site-121. His testing might have been fruitless, but he hoped it would be of some use to his fellow scientists.\n\n//We told them not to drive under 60 mph, so estimating at oh, twenty minutes they would be around 20 miles away...// Petahn's thought trailed off as he click-clacked at the keyboard.\n\n\"How big is PLAN-X's package?\", Petahn quizzed.\n\n\"2.5 Megatons. They really went all-out for this one.\" Simmons chuckled at his own joke.\n\n//2.5 Megatons - that's about 10 miles. I hope.// Petahn finished up the last of his Foundation Vmail and sent it.\n\n@@ @@\n\n[[div style=\"padding: 5px 5px 5px 15px; margin-bottom:10px; width: 95%;font-family: monospace; font-size: 1.3em;border:solid 3px #0050a0; background:#f9f4d6;\"]]\n**James Petahn** <petahnj@foundation.scp>\n //to:// Joe Fynegan <fyneganj@foundation.scp>\n //date:// Monday, July 25, 2022 at 11:31 AM\n //subject:// TESTING INFORMATION\n\n------\n\n   Joe,  \n   I don't have a lot of time, especially not to explain. You'll undoubtedly get the news soon. I promise you it was for the best. Say hello to Sherry for me, and tell her I'm going to have to cancel that movie. \n   - James\n\n\n[[[SCP-3916 |» SCP-3916.page]]]\n##firebrick|» SCP-3916.log##\n##firebrick|» SCP-3916_(1).log##\n\n\n[[/div]]\n\n@@ @@\n\nPetahn smiled, then kicked in the terminal. He'd always just wanted to do that. He turned towards a reclining Simmons.\n\n\"What do you think the O5s are going to do?\", the former asked.\n\n\"Huh?\"\n\n\"Nevermind. Anyway, the staff will be alright Simmons, now just help me...\"\n\nA sharp, shrill voice filled the air. \"//WARNING! G4 through G8 Fire Doors breached! G4 through G8 Fire Doors breached! All personnel evacuate!//\"\n\nPetahn just stood there. Simmons just stood there. They couldn't believe their ears, nor their minds.\n\n\"That's im-impossible. Those doors were reinforced with glass. Glass!\", Petahn yelled.\n\n\"Then we have no time! Let's hurry it the fuck up!\", yelled back Simmons.\n\nThe two men ran to the PLAN-X panel. Two orifices were glowing red, one on either side. The men inserted their keys.\n\n\"On the count of three! Ready?\"\n\nPetahn nodded. Simmons gulped.\n\n\"One!\"\n\n\"Two!\"\n\n\"Three!\"\n\nThe men turned their keys, as a red switch popped up in the panel. An unholy cacophony of buzzing could be heard in the hallway behind them. Simmons pointed at the switch as Petahn fumbled towards it.\n\n\"Get the switch goddamm-\"\n\n@@ @@\n------\n@@ @@\n\n11:33 AM, July 25th, 2022.\n\nProvisional Site-136 was a smoldering, radioactive mess.\n\nAt that time, unbeknownst to the men, a containment van driven by Captain Quayle was carrying several clusters of SCP-3916. \n\n@@ @@\n------\n@@ @@\n\n11:35 AM.\n\nThere was no driver, no engine, no van. Only the bones of one MTF-δ-17 Captain Travis Quayle, baking in the Nevada sun.\n\n@@ @@\n------\n@@ @@\n[[include component:earthworm\n  first=false | last=true | hub=yes |\n  previous-url=/the-last-of-larpa | previous-title=The Last of LARPA |\n  hub-url=/arbh-class-hub | hub-title=Insect Hell |\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "apocalyptic",
    "bleak",
    "doctor-fynegan",
    "doomsday2018",
    "horror",
    "insect-hell",
    "tale"
  ],
  "author": "JackalRelated",
  "created_at": "2018-06-15T03:59:56+00:00",
  "updated_at": "2024-10-11T19:45:25+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "zero-hour"
}