{
  "title": "Don Quixote vs Classy Carlos",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n----\n//Somewhere in Site-19...//\n----\n\nAgent Diego sits and weeps inside a bathroom stall.\n\n\"And that, my friend,\" the [[[SCP-3361|crudely drawn figure]]] informs her, \"is why. The truth is written as clear as day on your expression: She was always going to leave. It was never the job. It was never the hours. It //certainly// wasn't the money. No, it was you. It was always you. And you know that, don't you?\"\n\n\"It's true,\" Agent Diego sobs. \"It's -- oh, god -- p-pardon me.\" She reaches for the roll of toilet paper, tearing off a sheet to blow her nose with. The 2-dimensional drawing she's talking with bobs out of the way, hopping along the wall's surface. \n\n\"No worries, friend,\" Carlos tells her. \"Take your time. The extent of your failure is quite a lot to take in.\"\n\n//Snnnnrrrrrrkt!// \"God, I just -- I just can't believe that -- I can't believe she's really left me, this time. I --\"\n\n\"Yes, yes. Well, I am certain that it had nothing to do with your unwillingness to give her the attention she needs and deserves,\" Carlos continues. \"That being said, you really ought to --\"\n\n\"//Heed the call of adventure!//\"\n\nAgent Diego and Carlos snap to attention. The voice belongs to neither; it is a bright, forceful, masculine tenor. \n\nCarlos scrunches up. \"Who -- pardon me? Who said -- \"\n\nThe door to the stall is cleaved from its hinges by a razor-sharp edge of steel, then tossed aside. The man responsible is lithe and crooked, with a curly beard and mustache peppered with salt. His eyes blaze with a furious inner vision. He is clad in crude makeshift armor assembled from pots, pans, and the near-surgical application of duct-tape. The tip of his sword points beneath Agent Diego's chin. \n\nWhen he speaks, his voice //thunders//. It is an avalanche descending upon her head. \n\n\"Lady Angela Diego. Duchess of the Newer York. Knight of the Foundation; fearless rider of the Toyota Scion. Wielder of the fabled Beretta M9. Undefeated champion of Norwood Elementary's 7th Grade Spelling Bee. Your many deeds are //known// to me. I am //[[[SCP-4028|Don Quixote de la Mancha]]]// -- here to deliver upon thee a quest of upmost peril. Come; the call of adventure beckons!\"\n\nAgent Diego stares up at him, slack-jawed. Carlos leaps up along the wall. His figure briefly contracts into a dozen zig-zagging anger-lines. \"Hello, friend! You are interrupting a very private and very delicate counseling session. On top of that, this is the lady's restroom, so if you could be so kind --\"\n\n\"Stay thy tongue, demonic drawing. The call of adventure cares not for gendered toiletries.\" Don Quixote swings. His sword carves through a portion of the bathroom stall, lopping off a chunk of it like styrofoam. Carlos springs back, narrowly dodging.\n\n\"I -- I don't -- hi. Hello. I just came in here to poop,\" Agent Diego says, still struggling to understand the sequence of events that led to this confrontation. \"Can I, uh, can I do that, first? Can, uh, the call to adventure wait for that?\" \n\nDon Quixote considers this, then nods: \"So be it. The call to adventure shall wait for thee to put thy private affairs in order.\" He sheathes his sword, steps aside, and walks away to face a nearby wall. \n\nCarlos immediately springs up off the bathroom stall and charges along the room's tiles, rushing round to the wall the madman is facing. His usual soft lines have become jagged, serrated edges. His entire form spasms with furious contractions: \"I beg your pardon, //friend// --\"\n\n\"Thou art no friend of mine, inked imp.\" \n\n\"Right, right. Listen. You can't just come in here and -- hey.\" Carlos' lines go from jagged to smooth. He expands outward, wrapping that pleasant, knowing smile across his face. \"You look like a guy who could use a little advice, yourself.\"\n\n\"I will take no counsel from Satan's scribble. Begone.\"\n\n\"Just by taking a look at you, I can see a lot. You look like the kind of person who fixates on old stories of adventure and romance as an attempt to push aside your insecurities, ignoring reality as it truly is. Maintaining that level of perpetual delusion must be taxing on your psychological state. You have my sympathies, really.\"\n\n\"I said begone, cursed cartoon.\"\n\n\"I mean, we both know that //real// knights were often petty, tyrannical brutes who ruled over their fiefdoms with cruelty and violence. I can't imagine how hard is to keep pretending like all those romantic tales of chivalry have any sort of correlation to reality.\"\n\n\"You try my patience, sinister sketch!\"\n\n\"Everything from your projection of giants on windmills to your absurd belief that being tapped on the shoulder by an innkeeper makes you some sort of knight -- it all screams 'midlife crisis'. But it's a midlife crisis that you've been having for centuries, now! It must be so tiring to maintain this ridiculous charade,\" he cheerfully continues. \"I mean, you've never even met that weird ugly peasant girl, Dulcinea -- \"\n\nCarlos stops mid-sentence.\n\nSomething happened at the mention of Dulcinea. At that instant, Don Quixote's anger evaporated. What has replaced it is utterly indescribable -- and terrifying.\n\nDon Quixote speaks with nary more than a whisper: \n\n\"Pray tell, devilish doodle. Art thou familiar with the work of the renowned scribe, //Harlan Ellison//?\"\n\n----\n\nThe toilet flushes. Agent Diego emerges and washes her hands. After she's done, she pauses a moment to dab her eyes with a paper towel.\n\n\"Okay,\" she says, turning to Don Quixote. \"So, I don't know what this adventure thing is about, but what the hell. I'm still recovering from a break-up. I need a goddamn distraction. I'll hear you out.\"\n\nDon Quixote turns from the wall to face her. He swiftly stuffs a felt-tip marker back into his belt. \"Splendid. We are off, then!\"\n\n\"Where's that weird little creepy doodle thing?\" \n\n\"He had other matters to attend to.\"\n\nAgent Diego scowls. She tilts her head to peek behind Don Quixote, but the self-proclaimed Man of la Mancha swiftly tilts his torso to obstruct her view. She rolls her eyes and shrugs.\n\n\"Whatever. Let's do this. I've got vacation days built up anyway.\"\n\n\"Excellent. Onward -- to glory, we go!\"\n\n----\n\nFive minutes later, Dr. Troncalli steps in to use the bathroom. Half-way through washing her hands, she notices something on the wall.\n\n\"Whoa. Creepy, but cool.\" She finishes drying her hands, pulls out her phone, then snaps a picture of it. \"Somebody's got talent.\"\n\nIt's not every day you see a life-like doodle straight off the cover of //[https://en.wikipedia.org/wiki/I_Have_No_Mouth,_and_I_Must_Scream I Have No Mouth, and I Must Scream]//.\n\n----\n= **Next: [[[down-with-the-sickness|Down with the Sickness]]]**\n----\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "comedy",
    "tale"
  ],
  "author": "The Great Hippo",
  "created_at": "2018-09-01T08:39:06+00:00",
  "updated_at": "2024-10-11T19:18:24+00:00",
  "rating": 50,
  "_site": "scp-wiki",
  "_fullname": "don-quixote-vs-classy-carlos"
}