{
  "title": "多次元迷宮の歩き方",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n桑名博士は歩いていた。\n細長い通路は直線。それは、どれだけ歩いても変わり映えがしない。\nここがどこであるのか博士は知らないし、わからない。\n床は白のセラミックタイル。壁は白のセラミックタイル。天井は白のセラミックタイル。\nそんな通路を歩いていた。\n\nたまに直角に交わる通路がある。\n外観は似たような通路。違うのは長さだけ。\n直角と言っても2種類ある。\n1つは、左右に直角。\n1つは、上下に直角。\n後者は一般的に吹き抜けと呼ばれるものだろうが……。\n\n桑名博士は腕時計を見た。時間は午後10時過ぎ。あのAnomalousオブジェクトの実験開始が午後9時頃だったから。\n\n「ざっくり1時間は彷徨っていることになりますな」\n\n言ってから、自分で後悔した。\n数字は現実だ。\n現実は過酷だ。\n自分が異常な状態に置かれていることが、如実にわかってしまうのだから。\n\n1時間歩いた。\n1時間のうちにわかったことが3つある。\n1つは、ここが迷路であること。\n1つは、迷路が単純な構造であること。\n最後の1つは、出口がないことだ。\nいや、出口がないというのは言い過ぎた。\n桑名博士はこれまで、水平方向のみに探索を行った。\n通路の途中には、上下に貫く別の通路がいくつかあった。それらは調べていない。\n何故なら、桑名博士は飛べないからだ。壁を這って行くには、通路の幅が広かったのだ。\n水平方向だけでは、出口が存在しない。\nだが垂直方向はその限りではないだろう。\n\n「3次元迷路」\n\n桑名博士はそれを何と呼ぶか知っていた。\n\n----\n\n桑名博士は、通路に空いた一つの穴を覗きこんだ。\n穴の先も、垂直なだけで、同様な通路が伸びているのが見えた。　別な水平の通路が交わっているようでもあった。\n\n「おい」\n\n博士を呼んだ声は、上から来たものだ。\n見上げる。\nそこには、作業着姿の男がいた。知らない顔だ。\n垂直な通路の壁に、垂直に立つ男だ。\n\n「そこで何をしている」\n「道に迷っています」\n「そうか。奇遇だな。俺も同じだ」\n\n桑名博士は、男を見上げている。真上にいる人間の顔を、時計回り90度回転した角度で見る経験は、あまりない。\n\n「あなたは壁の上に立てるんですね」\n「気付いてないのか？　この壁は、壁じゃねえんだ」\n\n男は壁のある面を歩き出し、そのまま別の面へと進んだ。桑名博士の立つ通路の天井に立ち、壁を歩いて、同じ床に立った。\n\n「自分が立つ面に重力が働くわけだな」\n「成程」\n\n桑名博士も真似して、壁の上に立った。\n今、博士の身体は、元の床の方向へと引かれない。\n壁は床だった。\n\n「これなら3次元迷路も解けるというわけですね」\n「そういうことになるかな」\n「ちなみに、あなたは何時間ほどここにいるので？」\n「5日と8時間」\n\n----\n\nそれから、男と別れて桑名博士は歩いた。\n丸一日。\n出口は見つからなかった。\n博士が再び男と出会ったとき、彼は6差路近くの通路で座り込んでいた。\n\n「腹が空かないのは幸運か」\n「世の中には不思議なこともあるものですね」\n「なあ、あんたには、これが何かわかるか？」\n「いいえ。ただ、いくつかわかったことはあります」\n\nこの迷路では、全ての通路が直角に交わっている。\nつまり、ここには最大でも6差路までしか存在しない。平面地図に起こすのも簡単だろう。\nただ、問題がある。\n\n「通路の接続が一定ではありません」\n「そうだな。十字路だと思ったのに、もう一度来た時には丁字路になっていたり、あるいはそれ以上になっていたりする」\n「通路がランダムに組み替えられているのでしょうか？」\n「ただ、迷路自体はそこまで広くないみたいなんだな。道に印を打って調べたんだが」\n\nそれと、と男が続ける。\n\n「他にも誰かいたようだな。ここにメッセージを残したみたいだ」\n\n男が床を示す。そこには文字が刻まれている。\n\n> //どうして気付かなかったんだろう！　世界はこんなにも、簡単だということを！//\n\n「あんた、どう思う」\n「あまり面白いことは言えませんが」\n「脱出のヒントになるか？」\n「なりませんね。なりますか？　なりませんね」\n\n桑名博士は、踵を返した。\n\n「どこへ行くつもりだ」\n「出口です」\n「ないさ、そんなもの。俺はもううんざりだ」\n「いいえ、ありますよ。我々は迷路に入ったのです。入れるということは入口があると言うこと。入口はすなわち出口です。違いますか？」\n「常識が通用しないものがあるだろ。世の中にはさ」\n「……それもそうですね」\n\nすると、何か違和感があった。\n博士がそちらへ目を向ける。通路の先には。\n\n「球」\n\n白いボールだ。\n直径は数十センチほどか。\nそんなもの、これまで彷徨い歩いていて見たことがなかった。初めて見るものだ。\n\n「なんだ、あれは。こっちへ向かってくるみたいだが」\n「はい」\n\n近づいてくる。\n近づいてくる。\nすると、博士はそれの大きさを見誤っていたことに気付く。ボールの直径は、今は1メートルを超えているように見える。\nいや、さらに近づいてくると、それは通路を埋めつくすほどの大きさに見えた。\n\n「インディ・ジョーンズ！」\n\n二人は逆方向へ走った。\nすぐに横道を見つけ、曲がる。\nだが、それも同様に曲がる。\n\n「頭いいなアイツ」\n「二手に分かれましょう。私は右へ行きます」\n「俺は上だ」\n\n言ったとおりにしたところ、ボールが分裂して追ってきた。\n\n「あちらの方が一枚上手ですね」\n\n桑名博士はひたすらに走った。\n逃げて、逃げて……ふと気が付く。\n博士が振り向くと、追いかけてきているボールは消えていた。\n\n「何なんでしょうか？」\n\nふと別の通路に目をやると、ボールが転がり去っていた。\nそれは遠くへいくにつれて小さくなっているようで、20メートルほど離れたときには消えてなくなっていた。\n\n----\n\nやがて二人はメッセージの場所まで戻ってきていた。\n\n「しばらくだな」\n「何かわかりましたか」\n「俺は、何も。あんたは？」\n\n桑名博士は、少し考えるところがあった。\n\n「超立体というものをご存知ですか？」\n「マスクか」\n「3次元より大きい次元にある立体のことです」\n「それがどうしたんだ」\n「通常、3次元人である我々には、4次元の立体をそのまま知覚することはできません。もしかするとそれは、突然現れるかのように見えるかもしれません。4次元球が突然現れるかもしれません。道がないように見えるかもしれません」\n「これがそうだっていうのか？」\n「可能性として」\n「ああ？　しかし4次元目ってのは時間じゃないのかよ」\n「それは場合によります。ここでは空間的な4次元だと考えれば」\n「だが、見えないってのなら、どうやって脱出すればいいんだ？」\n「何らかの方法があるようなんですよ。壁が床であるように。天井が床であるように」\n\n桑名博士は、6差路の中央へと歩いた。\n実際のところはわからない。だが、何かありそうな気がする。\nそのまま歩くと、通路へ出た。\n振り返り、6差路を調べる。それに繋がるどの通路にも、男の姿は見えなかった。\n\n「おい、どこへ行ったんだ？」\n「恐らくは、あなたが見えていない道へ進んだのでしょう。我々はここで3次元的に6差路までしか知覚できません。しかしこの迷宮が4次元迷宮なら……垂直に交わると仮定すると、最大8差路まで存在することになります」\n\nすると、男が姿を現した。\n桑名博士がいる通路まで歩いてきて、言う。\n\n「よくわからんが、異常なことは確かだな」\n「少し難しいかもしれません。ただ、これで迷宮の全貌が明らかになるはずです」\n\nそれから二人は歩いた。\n突然現れたり消えたりする道も、次元が違うとわかれば、正しく見つけることができた。\nそれでもわからない道があったので、5次元迷宮と仮定した。\nまだ足りないので、6次元とした。\n博士の仮定通り、通路は全て垂直に交わっていた。通路は最大10の道が垂直に交わっていたので、少なくとも10次元は存在することが類推できた。\nそして、二人は歩き続け、メッセージの場所まで戻ってきた。そこは20差路の通り道である。\n全ての道を調べ上げた。\n出口は存在しなかった。\n\n----\n\n「なあ、一体どうなった」\n「全ての通路の繋がり、迷宮の全体構造が把握できました。すべての交差点について、閉路しか存在しないことがわかりました」\n「出口がないってことだろ。クソが」\n\n男は突然懐をあさる。\nすると、拳銃がスイと出た。\n\n「生贄が必要だ。脱出するには、もう、それしかない」\n「気が触れましたか？」\n「もううんざりなんだよ！　わかった風な口ばっかり利きやがって！　結局脱出できねーじゃねーかよ！？」\n「窮地が、窮地であるとわからなければ生き残れません」\n「生き残る。そうだな。死ぬのはお前だが！」\n\n男は引き金を引いた。\n通路中に、パン、と音が響いた。\n……ああ、わからなければ生き残れないというのに。\n桑名博士は男の方へ歩き出す。\n銃弾は。\n\n「当たらない！？　お前、何をしやがった！？」\n「私は何も」\n\n男は叫び、もう一度引き金を引く。\n弾は出る。\nだが、当たらない。\nもう一度、もう一度。畜生なんで、ああ、クソッ、絶対に当たるはず、もう数メートルの距離なのに、もう一度、うう弾が……。\n\n「残念です」\n\n桑名博士は、探索中に拾った10次元球を男に向かって投げた。\nそれはすぐさま巨大化して、男を飲みこみ、転がる。\n後には何も残らない。その理由はわからないが、桑名博士にとってはどうでもいいことだった。\n\n「非常に残念です」\n\n直線でしか飛ばない銃弾など、この10次元空間で当てられるはずがないというのに。\nしかし、と思う。\n彼はわかっていなかった。\n自分はどうだろうか。\n本当にわかっていると言えるだろうか。\n\n「ある理論では、宇宙は11次元空間だと言われますが……」\n\nこの10次元迷宮にも、もう1次元あるのではないだろうか。\nしかし、それは一体なんだろう、と思う。この迷宮は10次元でも完結してしまっているというのに。\nふと、博士は壁に刻まれたメッセージを見る。\n\n> //どうして気付かなかったんだろう！　世界はこんなにも、簡単だということを！//\n\n「その答えはありますか？」\n\nすると、メッセージは答える。\n\n> //あるよ！//\n\n桑名博士は気付く。\n\n> メッセージはそれだけではない。3次元的に見ていたから、気付かなかった。\n> 10次元的に見渡せば、床、壁、天井……迷路のそこかしこに文字が刻まれている。\n> \n> それは文章。それは数式。それは証明。\n> それらは一つの結論を導いていた。\n\n> //「そうかわかったぞ、世界の原理とは、宇宙の摂理とはドワオ！」//\n\n> 桑名博士は11次元目へ歩き出す。\n> \n> 迷宮は10次元で完結していたしかし11次元目において空間は開け放たれていた。通路とは空間の中に閉じた軸が存在するものだこの迷宮においてあまねく10次元通路はしかりてあらゆる通路において11次元目は閉じられておらずそれらは等しく出口を表すのだ。\n\n> そして桑名博士は脱出した。\n\n----\n\n桑名博士は、Anomalousオブジェクト実験室に立っていた。\n\n「桑名博士！　どこへ行ってらしたのですか！」\n「少し長い旅に行っていました」\n\nふと部屋の時計を見る。迷宮の中で感じたよりは、時間はほとんど進んでいないようだった。そういうものだろう、ととりあえず気にしない。\n博士はAnomalousオブジェクトを見る。\n迷宮の正体。\nそれは、木の板だ。そこに掘られた溝が2次元的な迷路を描いている。\n……ああ、確かにこれはあの迷宮だ。博士は思う。\n2次元的に見れば迷路は完結している。しかし3次元目……上方向は開かれている。それに気付けば、そこから好きなだけ外へ出ることができるのだ。\nしかし、趣味の悪いものだとも思う。\nその他なる次元から、いくらでも低次元の迷宮の中を観察することができるのだから……。\n\n「とりあえず、報告書を書きましょう。これがどういったオブジェクトなのかということを、知らしめなければなりません。中に迷い込んでしまった得体の知れない男のことも。この多次元迷宮の歩き方も」\n\nそういえば。\n迷宮の中で、自分は世界の真理を見たはずだ。それがわかったからこそ脱出できた。\n今は……何故だかイメージがわかないが……実践してみればすぐにわかる。\n\n「例えば11次元を好きなように移動できるなら、3次元的な空間に捕らわれることはない！　我はワープホールを見つけたり！　この世の外なる観察者なり！」\n\n迷宮の中でやったようにしてみた。\nが、周りの空間に何か変わったことは起きていない。あるとすれば、周囲の研究員の目をこちらに向けさせただけだ。\n一人の研究員はこちらを見たまま、携帯端末で外部に連絡を取ろうとしている。\n\n「カウンセリング室カウンセリング室……」\n\n現実は過酷だ。",
  "tags": [
    "jp",
    "tale",
    "桑名博士",
    "注目記事"
  ],
  "author": "Kwana",
  "created_at": "2014-03-16T00:52:57+00:00",
  "updated_at": "2021-01-10T15:52:41+00:00",
  "rating": 77,
  "_site": "scp-jp",
  "_fullname": "kwana-5"
}