{
  "title": "SCP-1027-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1027-JP - 花\n**著者:** ©︎ [[user Porsche466]]\n**作成年:** 2017\n[[include credit:end]]\n\n[[include component:image-block\n|name=https://scp-jp.wdfiles.com/local--files/image-use-policy/sasidome.png\n|caption=SCP-1027-JP-Fから採取された花のサンプル\n]]\n\n**アイテム番号:** SCP-1027-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1027-JPは標準ヒト型生物収容ユニットに収容し、毎日標準的な食事と2.5Lの水分を与えて下さい。移動が必要な際は、SCP-1027-JP-Fを支える為の補助具を使用して下さい。また可能であれば、SCP-1027-JPの精神状態をより良好に保つ為、対象自身やSCP-1027-JP-Fの外観についての好意的な感想を定期的に言い聞かせる事が推奨されています。\n\n**説明:** SCP-1027-JPは右腕部の欠損、軽度のメラニン色素欠乏が見られる10代後半の日本人[[footnote]]DNA検査結果から推定して判定。モンゴロイド系である事は明らかです。[[/footnote]]少女です。SCP-1027-JPの首筋には、継ぎ目の無いチタン製チョーカーが装着されています。チョーカーには以下の内容が印字されています。\n\n> 日本生類創研 T-496-MP\n\nSCP-1027-JPには、自身はヒトでなく一種の\"花\"であるとする特異な認識が有り、誰かが自身の姿を見て美しいと感じる事が、自身にとって最大の幸福であるとします。この影響も有ってか、SCP-1027-JPは一般的なヒトに於ける8歳前後の知能しか持たず、財団による教育の試みも殆ど効果が有りませんでした。\n\nSCP-1027-JPの右腕の欠損部からは、皮膚を突き破る様に未知の顕花植物(以下SCP-1027-JP-F)が生えており、ツルはSCP-1027-JPの身体に巻き付く様に伸びています。SCP-1027-JP-Fは光合成を行わず、SCP-1027-JPの体内と同化している根を通じて水分・栄養を受け取っています。その為か、SCP-1027-JP-Fは光合成色素を持たないアルビノになっており、全体が白色化しています。\n\nSCP-1027-JP-Fに咲く花はゲッカビジン(//Epiphyllum oxypetalum//)の花に類似していますが、常に微弱な生体発光を発生させます。この花は通常のゲッカビジン同様、夜間に開花して日中は萎みますが、1年中落花する事は有りません。\n\nSCP-1027-JP-Fの花は開花中、強い芳香を放ちます。この芳香は、それを嗅覚で感じた生物の意識を誘引し、陶酔させる効果を持ちます。この影響を受けた生物は一種の快感を憶え、何度も嗅いだ場合には中毒症状に陥る場合も有ります。しかし、SCP-1027-JP自身がこれを何かの目的に利用しようとする様子は確認されておらず、これはSCP-1027-JPにも無自覚に発生する現象であると考えられます。\n\n20██/██/██、SCP-1027-JPは警察に保護された後に財団に引き渡されました。SCP-1027-JPは保護以前、██県に在住する実業家の██ ██氏によって、その存在を隠匿して所有されていた様ですが、██氏自らが警察に申し出てSCP-1027-JPを引き渡しました。██氏はSCP-1027-JPを入手した経緯について、\"知人と、詳細不明の人物から購入した\"と主張しています。以下、██氏へのインタビューログです。\n\n> **付記:** 竹内研究員は警察組織の一員を偽って対象に聴取を行っています。民間人との対話の為、ここではSCP-1027-JPを\"彼女\"と呼称しています。\n> \n> **<録音開始>**\n> \n> **竹内研究員:** 気分はいかがですか？\n> \n> **██氏:** まあ……多少良くなったよ。ありがとう。やはり罪悪感が募っていたからな。これで良かった……今はそう思うよ。\n> \n> **竹内研究員:** 貴方、そして彼女の元の所有者がした事は正しく人身売買であり、法律上許される事ではありません。ですが、最終的には貴方が御自身から罪を認め、あの子に続く不幸な運命を断ち切った事は賞賛に値すると、私は思います。\n> \n> **██氏:** ありがとう……それで、あの子を何処から買ったか、だったな。\n> \n> **竹内研究員:** ええ、我々もそこが気掛かりなのです。\n> \n> **██氏:** 2年程前の……休日の夜になるか、私の自宅に突然知人がやって来て、私に見せたいものが有ると言って連れ出したんだ。私は少し怪しく思ったが、暇で退屈していた事もあったから、付いて行った。行った先は小さなビルの貸し部屋でね。そこに他に1人の男と1人の女、そしてあの子がいたんだ。\n> \n> **竹内研究員:** そこで、彼女を\"買った\"のですね？\n> \n> **██氏:** そうだ。ろくでもない話だがな。けれども、私も初めてあの子を目にした瞬間、息を飲んだよ。分かるだろう……彼女は、これまで目にしてきた多くの中でも格段に奇怪で、だが美しかった。それに……彼女、そしてあの花には、惹き込まれる様な、不可思議な魅力が有る。\n> \n> **竹内研究員:** ええ、良く分かりますよ。\n> \n> **██氏:** それで、奴等にも押されて、私は流されるままにあの子を買ってしまった。実際、あの子もずっとにこやかにしていたから、罪悪感も無かった……私は愚かだった。\n> \n> **竹内研究員:** その知人というのは、今何処に？\n> \n> **██氏:** 分からない、あれ以来音信不通だ。私もあいつに会う手段が無くなっているのに気付いて、ようやくあいつが元からカタギでない世界の人間だったんだと知ったよ。\n> \n> **竹内研究員:** 彼女を譲り受けて、その後はどうしていたのですか？\n> \n> **██氏:** ……私は、あの子を養子として育てようと考えたよ。妻に先立たれ、子供も居なくて孤独だったからな。だが見ての通り、彼女は自分は花だと思い込んでるんだ。私が幾ら服を買い与え、上手い飯を用意してやって、面白い話を聞かせても、彼女はまるで自分が観葉植物であるかの様に振る舞って、それらに興味を示さない。彼女は、私が彼女に見とれて、\"美しい\"と呟く事でしか微笑まないんだ。\n> \n> **竹内研究員:** そして最終的には、貴方も彼女をモノの様に扱う様になった、と。\n> \n> **██氏:** ……もっと外に連れ出し、人と触れ合わせるべきかとも考えた。だが当然、そんな事できる訳無かった。そんなまま、2年経ち……いつからか、私はもうあの子の美貌と花の虜になっていた。あの子も私も、それが幸せな事だと信じて疑わなくなっていた。\n> \n> **竹内研究員:** 続けて下さい。\n> \n> **██氏:**  だが、あの子の姿を見ていた時ふと、彼女が2年の歳月を経て、少しずつ大人になっていたのに気付いたんだ。こんな歳になれば、本来なら……勉学に励み、将来を探求し、多様な人々と交流し、恋人もいたかもしれない。そんな事を想い……ようやく我に返った。やはり、この子はヒトらしく生きるべきなんだと気付いたよ。このままではいけないと……そして、それを叶えるには、私は余りに力不足で、もうこれしか手が無かったんだ……どうか許して欲しい。\n> \n> **竹内研究員:** なるほど、良く話して下さいましたね。\n> \n> **██氏:** 1つ聞いていいか？……あの子は、どうなるんだ。\n> \n> **竹内研究員:** 暫くは、我々が保護観察します。彼女が何か洗脳の様なものを受けているのだとすれば、その影響を一刻も早く取り除かなければいけません。そして時が来たら、彼女を社会へと自然な形で送り出せるよう、最善を尽くすつもりです。\n> \n> **██氏:** そうか……ありがとう、これでいい。\n> \n> **<録音終了>**\n> \n> **終了報告書:** インタビュー後、██氏にはSCP-1027-JP-Fの影響を緩和する為の精神治療を一定期間施した後、クラスAの記憶処理を施して解放しました。\n\n**補遺:** 20██/██/██、財団のエージェントが██県██市の破棄された日本生類創研の研究施設を調査していた際、屋内に大規模な植物育成施設を発見。この施設にはSCP-1027-JP-Fとほぼ同じ外見・特徴を持つ植物が多数、植えられたまま放棄されていました。\n\nこれらの植物の多くは、根が動物性の未知の有機体に変形していました。これらの多くは、不完全な形をしたヒトの身体の様な外見・構造をしていました。例としては、四肢の何れかが不自然に結合した様なもの、肥大した頭部の様なもの、テラトマ状になっているもの等が挙げられます。中にはヒトの胎児の形に近いものも有りましたが、それらも殆どが奇形児の様な状態になっていました。これらの植物と有機体は、長期間放置されていた為か、何れも枯死・腐敗していました。\n\n財団は、この施設がSCP-1027-JPの生産・流通の大元であったとして、調査を続けています。\n\n//SCP-1027-JPについては多くの研究員が、元々何処かから拉致された普通の少女であり、そこに何かしらの処置が成されることで、あの花が腕から生え、今の状態に至ったのだと考えていました。それ故に、あれが\"自身は花である\"と言うのは、洗脳か何かによるものであると、皆が思い込んでいたのです。//\n//どうやら、順序は逆だったようです。// - ██博士",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "中毒",
    "人工",
    "人間型",
    "嗅覚",
    "日本生類創研",
    "植物",
    "生命",
    "画像差し止め",
    "精神影響"
  ],
  "author": "Porsche466",
  "created_at": "2017-02-20T09:37:42+00:00",
  "updated_at": "2024-12-24T13:21:45+00:00",
  "rating": 172,
  "_site": "scp-jp",
  "_fullname": "scp-1027-jp"
}