{
  "title": "Chapter 7 - Campfire",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nDirt began to coat Huxley's wheelchair as he forced himself through the unpaved dirt path. The sun was halfway through setting. He had stayed by the river for far too long, trying to think but not exactly succeeding. The boy had left him a few hours ago, but he hadn't left. His body was transfixed to that spot, to that moment. It was like his mind needed the world to move on without him for a little bit.\n\nHis lungs heaved as he hurried to get back to the campsite. The few remaining drapes of light were quickly receding. The mountains in the distance were growing black like charcoal. He was half-expecting his mind to lash at him for making this observation. Why was Huxley noticing something so irrelevant? He should have been trying to find Emma.\n\nStill, as he gasped and wheezed, his memories started to work their way into his thoughts. He remembered the way the water flowed past his feet as he sat next to the boy. Sometimes fast, sometimes slow, but always moving. He remember the way that the boy had leaned his horns against his wheelchair.\n\nHuxley had looked over with as much warmth as he could manifest. He watched the boy for a moment, then said, \"If you had a choice, would you rather not listen to everybody's thoughts all the time?\"\n\n\"Mmm.\" The boy had responded. \"I don't know.\"\n\n\"It's like rivers, right? That's how the thoughts came to you.\"\n\n\"Kind of. I don't really know. They're not rivers, but they're pretty close. My dad told me not to poke around them much since people think a lot of bad things he doesn't want me thinking.\"\n\n\"And do you ever think those things?\"\n\nThe boy pulled his knees up to his chest. \"Sometimes, I guess.\" He looked across the river like he wanted to run. Huxley watched him jerk for a tiny fraction of a second before remembering that that would certainly be a death sentence for somebody like him.\n\n\"What does your father do when you think bad thoughts?\"\n\n\"He um...\" The boy sniffled. \"He gets close to me. Real close, until I can smell his breath. And he says to me, 'Don't you ever, ever think that again.' Then he kind of just, I don't know... he stands there and he stares at me until I stop. If I don't, then he gets mad and I want to stop, I really, really do, but I can't for some reason and he just stares at me and I'm crying and I can't stop.\"\n\nThe boy's speech deteriorated into sobs. Huxley looked away instinctively. The sound drilled itself into his ears. //Stop, stop, stop,// his brain yelled. He tried to wrestle his brain, but it refused to stay still. No, the boy wasn't just laughing, he was crying. The boy was crying.\n\nThen the boy buried his face into Huxley's arm.\n\nThe first thing he felt was the overpowering cold and wetness. It made his muscles spasm and give up control of his arm as the boy wiped his tears on his sleeves. His fingers and those bony white claws he considered his fingers, were quivering. They refused to stop no matter how many times he ordered them to. All he could do was look away towards the sun that was beginning to set. He only had a few minutes left.\n\n\"Shh,\" Huxley said to the boy. \"Is that why you come out here to the river so often?\"\n\n\"Yeah,\" the boy replied between sobs. \"They can't see me here. Not this far away.\"\n\nHuxley nodded and awkwardly patted the boy on the head. \"You sit here to get away from it all, don't you? You need a moment of peace to stop thinking about all of the bad things. That's a normal thing to want.\"\n\n\"I guess... But, um, I like to do something else.\" The boy swiveled his head to the settlement. \"Sometimes when I'm here, I like to watch what the other people are thinking.\"\n\n\"I thought your family couldn't see that far.\"\n\n\"They can't, but I can sometimes, if I try really really hard. To my father, the rivers look different. They look like branches. To him, everybody is a tree and the thoughts fall down like leaves during fall. But people are small trees. Rivers are a lot bigger.\"\n\nHuxley murmured an agreement. \"What does he think about? The soldiers?\"\n\n\"No. He just thinks normal things. Good things, sometimes bad, but mostly normal things.\"\n\nHuxley studied the boy's face. It was distant, like the boy was trying to understand something but it was just too complex for him to comprehend. He wasn't ready for it yet. Huxley felt an urge to stop him, especially when he saw frustration start to take hold.\n\n\"Hey,\" he said. The boy looked at him. \"You can't see my thoughts right? I'm not a part of your bloodline.\" He nodded.\n\nHuxley half-smiled. \"I bet that must feel weird, huh? Talking to somebody and not knowing exactly what they're thinking?\"\n\n\"No, it's not.\" His grin disappeared. Had he made a mistake? \"It was for a little bit. I'm still kind of scared of like, the soldiers. I don't like it when they look at me. But I... I don't know, I don't get that feeling when I'm talking to you.\"\n\nRelief set in, followed by something slightly strange. \"Why do you think you like it?\"\n\n\"Because it lets me, um, think. I can just think whatever I want in front of you and you don't know what it is. You can't know, even when you're sitting right there.\"\n\n\"But you know that means you don't know what I'm thinking either? If I was thinking something bad, you wouldn't be able to tell. You couldn't tell whether I wanted to help you or if I was lying to you this whole time--\"\n\n\"//Are// you lying to me?\"\n\n\"Of course not,\" Huxley said. He had managed to hide the fact that the question had made him gag. He had already prepared another question, a tiny breadcrumb to lead the boy to the correct decision. But now the conversation had veered wildly off-course. \"Why uh, why would I have any reason to lie to you? I'm just here to talk.\"\n\n\"Yeah. So am I. I know I won't lie, and I know you won't lie either now.\" There was a long bout of silence. \"I think I like talking like this.\"\n\nHe must have left soon after that. The only thing Huxley remembered before he went into his trance was a feeling of great weight falling off of his chest. In its place, however, was this feeling that was being pumped into his heart. It weighed him down and dulled his mind, telling him that it wouldn't matter if he died right then in there. In fact, maybe that would have been a good thing. Huxley was not a good man, if he even deserved the right to be called a man.\n\nHe looked down. The stain was still there on his sleeve. Huxley was nearing the settlement now. As he neared a tight pack of trees, something flickered in the corner of his eye. He turned to see Emma, her form concealed slightly, leaning against them. Her face was still, stoic. Even from a distance, Huxley could tell that there was something more distant about her.\n\nHe pulled to a stop in front of her. \"It's past sunset already. Let's leave before the soldiers think something happened to us.\"\n\n\"You're talkative today.\" Emma emerged. Each step she took carried waves of confidence and apathy like a prisoner scheduled for execution. \"Did you get your subject to agree?\"\n\n\"I did.\" She had already begun to walk. Huxley sucked in a harsh breath and followed. \"It took longer than I -- //huff// -- expected. I had to listen to his -- //huff// -- life story before I could get anything.\"\n\n\"'His'?\" Emma shot a suspicious glance at him, and he winced with embarrasment.\n\n\"Sorry, //it//. It was a boy. A -- //fuck// -- a young boy. It told me about its home life. It... confided in me. It told me how it wanted to leave.\"\n\n\"Don't tell me you empathized with it, Huxley.\"\n\n\"It's allowed. I'm a -- //huff// -- human being who was talking to... a thing that considered itself human. 'It' would be considered an insult, make them not want to talk.\"\n\n\"Hmm. It is certainly allowed.\" The oncoming moon made Emma's pale skin glow a little. Her voice grew stranger, like it was coming from something that was more than human. \"It's still dangerous. You don't want to find yourself getting attached to these things, Huxley. They see us as just another set of labcoats. They want to kill you.\"\n\n\"I know they want to, I just...\" Huxley groaned in pain. He shook his head. \"Never mind. This is going nowhere. Let's just get -- //huff// -- back to camp.\"\n\n\"Oh, don't deflect.\"\n\n\"What are you talking about?\" Huxley grabbed Emma's sleeve, causing her to spin around and face him directly. She cast his face in a deep shadow. \"Why are you talking like that? Are you alright?\"\n\nShe broke away from his grasp. \"I'm talking normally.\"\n\n\"You've never talked like this.\"\n\n\"So what? I did my job, and in a lot more timely manner than you. And I didn't have to try and relate to monsters while doing so.\"\n\nHuxley sniffed, choosing to let go of the fight. The two were silent the rest of the way back. Occasionally, Huxley's wheelchair would buckle against a large rock or an unseen crack in the road, causing Emma to remember that this man was her partner. Outside of those fleeting moments, though, it was quiet. Emma's boots filled the air with sand.\n\nThe sound, the cold, the things in the air; it all floated around Huxley's head until, before he knew it, his mind began to wander.\n\n----\n\n//The gasoline sun doused the room with yellow flame. The walls were made of dried red flesh mostly, with the occasional bit of the house's skeleton sticking through at points. Inside was a FATHER. His head was resting upon a kitchen table that shined like ivory, mumbling nonsense to himself. The air was warm, but it could easily have heated up if left unsupervised. The wind pushed through the room so it never came from one side or another. It was like sitting in a room of ghosts that were all rushing past one another.//\n\n//A BOY entered. His muscles shivered from the weight of the door. The ghosts fled before he could even take a step inside.//\n\n//\"It's almost dark,\" the FATHER groaned. Even though he wasn't looking at him, the BOY still felt his gaze.//\n\n//One moment passed. That was far too long.//\n\n//\"When I speak, I expect an answer.\"//\n\n//\"Um...\" was all the BOY could say. The sound entered the FATHER's mind a half-second before it was uttered. He groaned, louder this time. Why was he forced to listen to this? He already knew what the BOY was going to say half the time, but still his mind forced him to replay those noises again and again. The BOY shuffled in place, \"You didn't really ask a question.\"//\n\n//\"That's not what I said!\" The FATHER erupted from his chair. The BOY's yelp passed through his mind, but got caught in his throat. \"That's not what I said. I wasn't asking a question.\" FATHER got closer, almost to the BOY's ear. \"I was telling you that when I speak, I expect a response back, okay? Is that clear? I want to hear you say it out loud.\"//\n\n//The BOY nodded. All that he could think about was crying.//\n\n//\"Wait, no.\" The FATHER flushed. \"Don't cry. Why are you crying? We're only talking, son. Listen, all you have to do is say something back. Anything, I'll take it. Please, just give me some actual words, not the stupid piles of crap in your head. Err, that's not what I mean. You know what I mean, right son?\"//\n\n//\"I... know...\" The BOY added another bite mark to his lips. A single droplet escaped. He tried to wipe it away, but the FATHER caught his hand.//\n\n//\"What did you say? I couldn't hear you. If you have something you want to tell me, I'm right here. You don't have to mumble. Don't you trust me?\" The FATHER smiled and his smile held a fire so hot it made the BOY start to sweat. The FATHER had tried to calm the boy, but now his thoughts were just coming faster. Fear, anger, frustration -- they were all building inside his skull. Please, please disappear.//\n\n//The BOY stammered. \"N... no.\"//\n\n//The FATHER's eyes widened like a starving predator finding a rotten piece of prey.//\n\n//\"No, no, son.\" He crept up to his full stature as she spoke, \"you know we share things here. You shouldn't be afraid of me. I love you, remember? How many times have I said that? Do you remember?\"//\n\n//The BOY's face was wet and soft like clay. His thoughts were spilling out now. The FATHER ignored them for the most part, but there was one that he couldn't ignore. While the rest fell to the floor and dissipated, this one kept knocking and knocking and knocking on his brain, desperate to let itself in. The curious idiot opened the door.//\n\n//\"You... don't remember?\" the FATHER asked. Why couldn't he just say it outright. Didn't he know that the FATHER wouldn't get angry? The only time that he was angry was when the BOY lied. Something worked its way beneath the FATHER's skin. What else was the BOY hiding? Did he secretly hate the FATHER? Did he never love the FATHER?//\n\n//The BOY's eyes quivered as they saw what the FATHER was going to say. He was seconds away from screaming. The FATHER, knowing now that he was correct, shot first: \"You don't fucking know!?\"//\n\n----\n\n\"You're seriously telling me you don't know?\"\n\nHuxley came back to reality. Emma was standing at the entrance of the base, arms folded, as a uniformed woman in a security booth shook her head. It was ice cold now and getting colder with every breath.\n\n\"Yes, I am seriously telling you I don't know,\" the woman said.\n\n\"Why would he tell us to come back at sunset if he's not going to be here at sunset?\" Emma replied.\n\n\"Well, he told you to be here at 1700 hours. That's before sunset.\"\n\n\"And?\"\n\n\"It's night.\"\n\n\"Okay? We're interviewers, and interviewing takes time. We can't just go in there, wave our guns, and magically convince them to accept treatment.\" Emma leaned forward slightly. Huxley had never noticed the way that she naturally towered over people as she spoke.\n\n\"Of course, ma'am.\"\n\nEmma rubbed her forehead. \"Just check our credentials, alright? They're good. If Enrique doesn't want to see us, then just send somebody else to meet him.\"\n\n\"He can't take meeting while on a mission. I can notify you when he returns if you'd like.\"\n\n\"Mission? What mission?\"\n\n\"That's classified.\"\n\n\"I have Level-3 clearance. So does he.\" She pointed to Huxley.\n\n\"It has Level-4 classification. All I can do is notify you when he gets back.\"\n\nEmma sighed. \"Yeah, okay. Just tell us when he gets back.\" She took a few steps forward, then stopped. \"And I uh, apologize for being a... never mind.\"\n\nHuxley could have probably guessed what she was going to say, but he chose not to. \n\n----\n\n//”I can see your thoughts, boy. Stop lying to me.” The FATHER growled.//\n\n//The BOY was broken on the ground before him. One of his arms went limp and the other was swollen and blue. The FATHER did not cry. He just stared at the floor with a blank look in his eyes like his soul left his body.//\n\n//The FATHER closed his eyes and thought about reaching out to the BOY. Branches began to sprout out of his fingers and slowly stretch over to the BOY. In his head, they were bright blue, so light that they appeared to be clear when held up to a light. They reminded him of the sky during those winter months when the heat had left the sky.//\n\n//When he reached the BOY, he instantly saw everything that he wanted and even more that he didn't. He collapsed next to the BOY, tears seeping down his face. \"Why do you lie to me still!?\" he roared. \"You said you would be back when I said. You promised me you would be back.\"//\n\n//\"I...\" the BOY stuttered. His mind was already forming another lie.//\n\n//\"Stop. Just stop, okay?\" The BOY avoided the FATHER's eyes. \"You don't need to say the correct thing. You don't need to hide things from me. You know that. You just... please, just be honest with me. Say whatever you want. You won't hurt me.//\n\n//The BOY kept silent. Please stop. Minutes passed by without a word escaping his mouth. Please just speak. Say anything. The FATHER looked up, and saw millions of thoughts streaming from the BOY's mind. No, no, no. He was losing it now, all of it.//\n\n//\"Goddammit, speak!\" The FATHER wailed. The BOY collapsed into another bout of tears that gave the FATHER a dark sense of guilt. He was hurting him.//\n\n//\"I'm sorry,\" he said. \"I'm so, so sorry. Hello? Can you hear me? Are you--\"//\n\n----\n\n“--even listening to me?”\n\nThe first two things Huxley saw were Emma's dark brown eyes. Then he saw her beady black pupils and her pale face and her tired body. She was hunched over him, lightly slapping his face. His daydream had turned into an actual dream.\n\n\"Yeah, yeah. I am.\" Huxley rubbed his neck. \"I'm just tired. Stress and the interviews and all that.\"\n\nEmma stood back up. \"We don't want Enrique to catch us sleeping when he delivers our results.\" She yawned. \"But if you can't, then I can stay awake for you.\"\n\n\"Don't...\" Huxley shot up a hand.\n\n\"Hmm?\"\n\n\"Don't... uh, never mind. It doesn't matter. Let's do that.\"\n\nEmma laughed. It wasn't her usual friendly-but-slightly-grating giggle, but something slower, more deliberate. It was a signal that she knew he had just slipped up and revealed too much information. Why was Huxley still fighting? All they needed to do was show their hands and the entire conflict would be resolved.\n\nBut that meant that he would have to show his hand. She would never open up first. The thought wouldn't have a chance of entering her head if she thought she had an advantage. Huxley shivered. Emma did have the advantage. He was too tired to continue playing games, but she refused to give them up. It would only be a matter of time before he spilled out something criminal.\n\nEmma pushed him through the camp as he tried to keep himself awake. He dug his fingernails into his fragile palms until he left deep marks. Regardless of his efforts, he couldn't fight his overwhelming need to sleep.\n\n\"Oh, someone must've set this up for us.\"\n\nHer voice made his head throb in pain. Her playfulness, her fakeness, the way that she played around with her meal, refusing to give it the dignity of a quick death. Emma stopped him before a three-log campfire that was second away from collapse. Emma quickly threw in a few twigs and leaves, giving it a few more minutes of life.\n\nSomething in Huxley's head -- some combination of his conscience, his anxiety, and his rage -- ordered him to fall asleep right then. The world felt like it was made of fire, and his thoughts were even worse. He rubbed his temples, but that didn't do anything.\n\nIt was a mistake to just blame Emma for this feeling. Everything was wrong. The world was terrible. It was a cage that held back every good being that was forced to live on it. There were thousands of books and millions of poems written about how it would be better to have been born anywhere else. Huxley had to sleep. Should he crawl? If this world was truly the work of a god, then it must have been so terrified of what it created that it abandoned this world and hoped it would burn out. Or maybe Huxley had just gone batshit crazy.\n\n\"Hey, is there something on your mind?\" Emma snapped him out of his thoughts. She had gone inside the tent and retrieved a small foldable chair for her to sit on.\n\n\"No. Just a little... tired.\"\n\n\"Okay.\" Emma rubbed her hands together. She did it slowly. \"You just seem to have a very... oh, I don't want to say 'troubled' look about you, but something like that.\" She was only a knee's length away from him. If she really wanted to, she could stab him in the thigh and drag him into the fire. Huxley watched her eyes and saw a joyous look within them. She knew nobody was watching.\n\n\"Why are you like this?\"\n\n\"What do you mean?\"\n\n\"Nothing. I'm sorry.\" Huxley was silent for a few seconds. \"It's just... why are you acting so different now? Back at the Site with David and when that soldier hit on you, you weren't like this? You acted polite, like nothing was wrong. But now you're--\"\n\n\"What? Rude? Bossy?\" Emma's eyes narrowed. \"Bitchy?\"\n\n\"I... I don't know.\" Huxley felt so pathetic. \"It's like you flipped a switch and now you say what you mean. You're direct. You're honest.\"\n\nThe two accidentally locked eyes. It had happened so quickly that neither noticed it and neither knew how to escape it. A few awkward seconds passed: Emma relaxing in her chair and Huxley trying to find a position that was comfortable.\n\nEmma finally said, \"I guess you're right. I did feel... something change in me. When I was talking to my subject, the girl, I just... I thought about something. Some little voice in my head asked me, 'Why are we doing this? Why am I talking to this thing? Why is it talking to me?' I realized that even if I could somehow get it to agree, the rest of them will still probably resist. We'll have to force treatment sooner or later, so what's the point of me being here trying to act like some kind savior. So I stopped.\"\n\nEmma looked down. She made a circle in the dirt with her foot.\n\n\"It looked like me. Did you know that, Huxley? Its eyes were the same color as mine. Same thing with its hair and its skin. Sometimes, it even spoke like I did when I was younger. If we had just stumbled onto each other one day, I would sooner assume it was an illegitimate daughter than believe it was a subtherium.\"\n\n\"That's empathy,\" Huxley replied. It wasn't a threat, but it still unnerved Emma slightly. \"You're empathizing with... //it//.\"\n\n\"No I'm not, Huxley.\" Emma tossed the words out as if she hadn't realized what they meant. \"I mean, I don't know if I am. I'm not very experienced with empathizing with monsters that murder innocent men and women indiscriminately. You might know more about that than I do. I should talk to the shrink after this, try some new distancing techniques.\"\n\n\"Wait, wait, wait, no. Why'd you stop?\"\n\n\"What?\"\n\n\"You were talking there. Actually talking. We were having a conversation for a second there, I know it. You were talking like David does.\"\n\n\"But you don't like David?\"\n\n\"What? No I don't...\" Huxley's voice trailed off. He looked down and saw that all of his cards were strewn out on the table. \"I... I like how he says what he's thinking. I don't have to play a guessing game with him. You talk like you're always interviewing people. You always talk with that authority tone, but I swear just for a second it left.\"\n\n\"Oh. I'm sorry then.\"\n\n\"No, don't apologize.\"\n\nThere were crickets chirping in the distance. Their lunar calls filled his ears and scared away his thoughts. He closed his eyes. There was a warmth in his chest, one that didn't come from the fire. His back was soaked with sweat, his feet ached, and his neck was tired of supporting his head. But still, despite it all, he was warm.\n\nThen, in a flash, that warmth left. All that remained was a bitter chill in Huxley's head.\n\nHe had forgotten something. His plan was to end this game, to throw out all of his cards so that she would never know what he held, but he hadn't. There was still one card in his hand -- one tiny detail that Emma had no clue even existed, but would rattle her so much if she discovered it that the conversation would end right there and then. It would also probably throw him in front of a firing squad, or worse.\n\nHuxley began breathing faster as he stared at that card in his hand. He already knew what it said. The words had formed in his mind a long time ago. He had tried to abolish them. He had tried to ignore the card, the game, everything else. He had tried to tell himself that all he needed was sleep, but his body persisted. It clawed at him to throw that strategy away, to quit, to stop caring.\n\n\"No!\"\n\nEmma whipped around, fury in her eyes. Huxley froze. He didn't mean to say the word out loud, but it slipped between his teeth before he could catch it. Fuck, this was really it. He had to either pull the trigger now or let himself die. She knew, he knew. He had to just say it.\n\n\"Hey, Emma. I...\"\n\nThe words dried up in his throat. He couldn't do it. Huxley would rather let himself be consumed rather than share this one secret about himself. It probably wouldn't be anything significant. He was such a coward. He was just doing this for sympathy, for her pity.\n\n\"Never mind. Sorry.\"\n\nIt was three words. Three words and the game would be over. Anxious shadows hounded his mind. He couldn't do it. He could never do it. Talking was death. Admitting to anything was death. Why was he even doing this? Was it even for pity anymore? Or was it a half-hearted attempt at suicide?\n\n\"I... know about your talk with David.\"\n\nEmma's face was undamaged. She didn't even blink. It was like she knew that it was a diversion. Huxley's heart pounded like a drum. He couldn't escape this now, not even by giving her a slice of the truth. She had caught him in her bear trap. She was the predator. She was the victor. And she wanted the entire meal.\n\n\"I wasn't spying on you. The walls were just very thin. David probably told you,\" he said. \"They look thick, but there's a, um, a few spots where you can hear through. And I was awake and I thought I heard something, so I...\"\n\nHe was falling in quicksand. Any attempt to escape just made him sink deeper and deeper into the hole he dug for himself. Thorns pierced his flesh, salt burned his wounds. The only way he would make it out of this alive was by being silent, but every second he spent without speaking only heightened the chills that were crawling down his neck.\n\n\"Listen, okay. Please.\" Tears were beginning to well up in his throat. \"I know that you're not the type to give up an investigation easily. We're both interviewers, that's our job. Well, I guess I don't know if you're like that, but I can assume so because you're here with me. I know what David told you and I know that you are concerned about me. But could you please stop? Could you please just let this go?\"\n\nHuxley leaned forward, but Emma turned away. She refused to give him anything in return. \"There's a reason I don't want people to know about this. You can understand that, right? Everybody has things like that. Everybody has things they'd like to keep private. I just want to move past--\"\n\n\"Huxley.\"\n\nIt happened in one second. Emma turned, raised her head, met his gaze, and reached out to touch his hand. The fire had died. The only thing illuminating the two was the soft moonlight. The night and the wind settled around Huxley. He could feel it.\n\n\"Do you know my mother?\"\n\nHe could only see the outline of her face. He said, \"...Yes.\"\n\n\"Do you know about the things she did? You've heard of her accomplishments, her research. Defeating the anomalous, ushering humanity into a new age. You probably studied her in school, right Huxley?\"\n\n\"Y-Yes. I did.\"\n\nShe paused. \"Why do you hate her?\"\n\nHuxley erupted. \"I don't hate her!\" he shouted. \"What does this even have to do with her? Everybody knows her! Everybody knows you're her daughter! Stop playing games with me. It's not healthy for your relationships.\"\n\n\"Oh, don't deflect.\" There was that tone again. The one that she used when she was grinding a suspect into the dirt, the one that made them feel like the smallest thing in the universe.\n\n\"Shut up.\" Huxley's face fell into his hand. The dirt beneath him became wet. \"Stop talking like your mother. You're being a b...\" He knew what he had to call her to stop her in her tracks, but he refused to use that knife. He couldn't bring himself to stab her in the throat and stop her from speaking.\n\nEmma pounced. \"Is this why you were so accusatory of me when I met David? You already knew he suspected something. Maybe you slipped up once or twice, said something you shouldn't have. You didn't want me to talk to him, because you knew that I would be able to tell. That's why you like him, don't you? He's too stupid to put the pieces together.\"\n\nEvery muscle in Huxley's body was quaking. His head felt like it was splitting apart, even when he pressed it together with his hands. Today couldn't be real. Now couldn't be real. This was a fever dream, a stress fantasy, a joke; anything other than reality.\n\nShe grabbed his hand. He tried to yank it back, but her grip was steel, her fingers iron hooks. Adrenaline was boiling his veins. If he didn't do anything soon, he would die from the stress.\n\n\"What... are you talking about, Emma?\" His lips didn't have the strength to fake a smile.\n\n\"I want you to tell me why you're acting this way.\"\n\nHuxley stopped breathing. She already knew what he was going to say. She just wanted to hear him admit it. She wanted to see the humiliation on his face as he spoke those three little words. He said he didn't care, didn't he? That's what he had said to himself hundreds of times. The game was bullshit. It was pointless. He hated it. Didn't he?\n\nSo why was he still playing?\n\n\"I'm...\"\n\nHis mouth moved without command. Panic stabbed him in the back.\n\n\"I'm a... um...\"\n\nEmma pulled him closer, into a small slit of moonlight where both their faces were visible. He could see her eyes. He could feel the heat of her breath. It was like looking at a giant, and seeing it notice you. She slowly bore her teeth.\n\nAnd she said, \"Huxley, are you a subtherium?\"\n\n----\n\n//The FATHER collapsed to the floor in a pool of tears and sweat. He clutched the BOY to his chest. He couldn’t feel the child’s chest moving, but he refused to let go. Nothing was wrong, so why was he crying? Why was there blood on the floor?//\n\n//”I’m sorry,” he said. “You scare me, you know. You terrify me when you think those things, because I’m…” He crumbled just a little bit more. “I am those things. I am the man you think I am.”//\n\n//The FATHER sat in silence for hours. Sometimes he looked down at the BOY, but he couldn’t keep his eyes on him for more than a few seconds. His chest would ache and he would realize how cold the BOY had become.//\n\n//”Do you want to sleep?” he asked. The BOY was silent. He was just a thing now. A thing for the FATHER to hold and to control and to know every little detail of. That’s what the FATHER always wanted, didn’t he?//\n\n//”I’m sorry,” he whispered into the BOY’s ears. “I’m sorry. I’m so sorry.”//\n\n//He cried. Not because of the lack of warmth, not because of the pain in his heart, not because of the body in his hands. He cried because despite everything that had happened, he was still happy. He was overwhelmingly, ruthlessly happy. He had won, and he couldn’t stop loving that feeling.//\n\n----\n\n“Hey! Are you two the interviewers?”\n\nAn absurdly bright lantern was shoved into Huxley's face. He raised his arm, barely able to make out the form of a soldier. \"Hello!? Are you Emma Sandaran and Huxley Williams?\"\n\n\"Yeah... yeah, that's us,\" Huxley responded.\n\n\"You two need to come with me immediately.\" The man turned and called for the two to follow.\n\nEmma said, \"Wait! What is this? Where's Commander Enrique?\"\n\nThe man stopped. \"Commander Enrique was kidnapped fifteen minutes ago.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n**Post-Foundation**\n[[size 80%]] **[http://scp-wiki.wikidot.com/postfoundation6 << Chapter 6 ]** | **Chapter 7** | **[http://scp-wiki.wikidot.com/postfoundation8 Chapter 8 >>]**  [[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "redredred",
  "created_at": "2021-08-14T15:17:45+00:00",
  "updated_at": "2022-06-29T10:32:12+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "postfoundation7"
}