{
  "title": "Crows Call Calamitous",
  "content": "[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/like-the-moons-drifting-carcass Previous Tale] | [http://www.scp-wiki.net/muckscape-megagrid-mayhem-hub MUCKSCAPE / MEGAGRID / MAYHEM] | Next Tale >>**[[/span]]\n[[/=]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> Nobody needs to remember more than five steps in the best schemes, got it? Five. I've already planned this from top to bottom, and moved most of the pieces into place too, so all you need to do is remember your five steps. First, get out after this checkpoint when you hear the buzzer go off. The door //here// will be disconnected from the security grid for one minute, so move quick.\n\nFlea dropped out of the truck's false bottom as soon as the burst of static hit her ear. Anything to get out of the claustrophobic compartment before it filled with ants summoned from thin air. The truck rumbled on as she rubbed her forehead—scraped against asphalt in a tiny spot of blindness left by shorted lights in one of the many loading docks beneath Foundation Tower Eight. It was a miniscule oversight considering the scope of awareness exuded by those fortifications, with its hundreds of floors, millions of square feet, and countless security systems, but no oversights lasted long in the largest structure gracing the Great Lakes Megagrid. \n\nShe rubbed her forehead once more before pulling back mangy, dyed-blonde hair into a ponytail and tugging a cap over it. The camera watching a nearby service entrance would see nothing more than another employee leaning forward to enter their PIN. What it wouldn't see, if all went according to plan, was her breaking the keypad's rubber seal just enough to slip one of her wirespiders inside. It applied current to the correct conduit, unlocking the door just long enough for Flea to slip inside. Although more suited to keyboard cruising than fieldwork, this was by no means her first gig.\n\nFour flights down, across from an unmanned diagnostic hub, a duffel bag was wedged beneath the bottom stair. Rifling through it revealed a pale blue jumpsuit tagged with G. Bedlam and an ordinary thermos that contained an equally ordinary eyeball floating in preservatives. G. Bedlam's too, if everything was proceeding correctly.\n\n##669900|//This hardly seems necessary,//## said one of her feathered minders from its perch on the railing above. ##669900|//You should have offered alternatives to your new partner. Alternatives involving less bodily harm. Our agreement cannot be fulfilled if you maim yourself beyond repair.//##\n\n\"Beyond repair is a pretty high bar these days,\" said Flea as she pulled the jumpsuit over casual clothes. A centipede skittered out over her finger mid-zip, only to be gently flicked away. \"Better than risk getting my head stuck in a wall.\"\n\n##669900|//Translocation is not nearly as difficult as you suggest.//##\n\n##800000|//It's much too late to worry about that now. A shame you can't bend everyone to your whims anymore, isn't it?//##\n\n##669900|//A shame I didn't bend you further!//##\n\nFlea sighed while arranging other tools in the bag. Only a few were actually needed, but disguises were made or broken by tiny details. Too many heists collapsed due to a janitor with expensive rings, a lawyer with cheap shoes, or indeed, a worker equipped only for mischief. Two exotic birds screaming curses at each other was sure to spoil the disguise just as thoroughly if they happened across another person able to perceive them.\n\n\"I'm not worried about that,\" she said, putting a hand in between the pecking match. \"Clients tend to get //ideas// if you offer them too many possibilities. The last thing I need is a suit who thinks they've got a teleporting thief at their disposal. Bodies get dumped over less excitement, believe me.\"\n\n##800000|//Such worries will be beneath you soon enough. For now, you might as well follow the plan. All the better to see things set right.//##\n\n-----\n\n> Step three, use the disguise to reach floor eighty-nine. No fucking around with the eyeball yet or someone might notice. Keep the hat low, don't look at any cameras, and the badge should be enough for accessing the lower-security sections. Subterfuge obviously isn't your strongest trait, but make a go at it for all our sakes.\n\n\"This is never going to work,\" grumbled Flea under her breath—even lower than that, in truth; a rumble that never passed tight-pressed lips. A sound that might not be words at all, undetectable by the cameras swiveling in their cradles above Foundation employees staring at their phones. \n\nLower levels of Tower Eight were cities unto themselves, stuffed to the brim with shops and schools for families whose new generations refreshed ranks of scientists and soldiers. Entertainment. Enlightenment. Faux windows created by framed monitors, not to mention the rarest of real windows at the end of main thoroughfares. Smudge-resistant floors stomped on by heavy boots. Plenty of other workers wore identical jumpsuits as they threaded through packs of junior scientists carrying coffee and administrators relaxing in interior gardens. Crowds rightly should have parted in recognition of her rarified existence, but that sort of attention had been beyond reach since escaping from the vacation home. Flea kept her head lower than the rest instead. An insect indeed. A worm, a gnat, a scuttling earwig who crept beneath this body's ever-present watch. \n\n**LEVEL 6 -** She found an elevator far removed from the busy core. There, where sleepy capsule hotels served visiting family and traveling employees, she boarded the closet-sized enclosure and presented her forged badge to its scanner. Another PIN entry screen appeared, flickering as twenty numbers scrambled into five slots, then dinged as her embedded code proved itself.\n\n##800000|//And after you said this wouldn't work.//##\n\n\"My part is going just fine, obviously. No surprise there. It's the rest that seems slapdash when I don't even know who else we're working with.\"\n\n##669900|//So confident, so capable, yet resigned to the tides of fate. A product of your family's careful// education, //undoubtedly. Know that there is nothing beyond reach with the proper mindset. Conversely, nothing can be grasped without the will to clutch barbs tight.//##\n\n##800000|//I see you've forgotten how many worked to manifest that will. Was the Foundation yours alone? Did our contributions mean so little?//##\n\n\"It isn't either of yours now, so please, //please,// stop with the squawking. Any more stories about the old days and I'll drop this down the chute myself.\"\n\n**LEVEL 10 -** Both phantoms burst out of the elevator in one of their usual disappearances. Feathers melted into fuzzy shapes that vanished the moment she blinked. In their place, a tired man carrying a palm-print briefcase stepped on. He nodded to Flea, but she refrained from returning the gesture lest it lift her brim too much. An antiseptic smell followed him, and she couldn't help but note a dark fluid dripping from the case's loose seal.\n\n**LEVEL 36 -** Two more riders boarded, filling the small space to maximum occupancy. Both were so utterly, emphatically unremarkable that it was difficult to focus on their existences even with an elbow jabbing into her side.\n\n**LEVEL 61 -** Two more boarded without regard for the obviously cramped quarters. Even breathing was a challenge by then, made worse by the flies that burst from an interior pocket to harass the newcomers.\n\n**LEVEL 78 -** All readjusted themselves to allow the first, sterile rider to exit, dripping briefcase in tow. Its droplets had already solidified into hard scabs on the floor, and he was met by two heavily armed guards with eye-and-dagger patches on their fatigues. \n\n**LEVEL 89 -** Flea spilled onto one of the higher floors of the tower's lower section, feeling more liquid than solid after that ride. Resisting the urge to fan herself with the hat, she lugged the duffel bag—somewhat squashed after that ascent—to the bathroom Abigail had jabbed at on pilfered blueprints. Its automatic door jittered disconcertingly, and someone had put up caution signs outside, but she slid past both with only the slightest glace for bystanders standing at the periphery.\n\nInside, water spilled from a fixture broken clean from the wall. Flea heaved her duffel onto a different sink instead of considering who might have caused this mess. From there, she withdrew the sloshing thermos, then pieced together a device from several components hidden among the rest. Compression canister. Suction hoses. This battery and that molded rubber. When complete, it looked like little more than a handheld vacuum woefully unsuited to the amount of water that already spilled forth, carrying toilet paper and wrappers in its wake.\n\n\"It's not my original anyway,\" she said to herself while lifting the rubber cup to her right eye. \"Not my original. Not my original. Definitely not my original.\" Not bestowed by parents, nor crafted by her own hand. Not anything of true value except as a replacement for what had been forsaken. \"Definitely, certainly, absolutely–\"\n\nShe flicked the switch. Half her vision went black with a wet squelch as optic nerves tore apart. Being shot never hurt so much, nor prying the bullets out afterwards. Not burning. Not falling. Not any acts great or small that earned so very many scars. The other side of her vision wasn't much clearer, blinded by tears and sheer pain as she discarded the vacuum, brought the thermos up to her eye with shaking hands, and tilted back. Nutrient-rich preservatives splashed over a bloody cheek as the replacement eye's near-invisible rig scuttled over the empty socket, jamming itself inside after a brief alignment that poked pinholes in the surrounding skin. Transient bioengineering bridged the necessary gaps—searing away useless flesh, then carving new pathways for connections to form.\n\nGasping, gagging, she managed to sketch ritual circles on the device now gunked with optical matter. It would dissolve into mush as long as nobody disturbed the trash can. After a few blinks, a few splashes of her face, Flea set off again with her head lowered further than ever. If only her old tutors heard that she finally learned how to bow.\n\n-----\n\n> I won't micromanage your hardline access to the upper levels, but we need two effects. Dump garbage alerts into the point defense systems starting at 1840 without setting off whatever filters they built in. We also need a containment chamber on the 159th floor opened for about five minutes starting at 1850. The rest of the team won't be playing nice, so don't worry about mucking around too much. Cause some extra chaos before evacuating along //this// route with a rendezvous at 1900. That is, unless your friends have something to say about it?\n\nWith her tools and new eyeball ready, Flea found a maintenance shaft nearby—right where Abigail's surprisingly accurate blueprints indicated. Its panel beeped pensively, perhaps uncertain about the rawness surrounding her eye socket, perhaps detecting that more than tears leaked from it, but eventually allowed her inside. From there, she only needed to rappel down from the platform and peel open a relay server's protective sheath. Her wire spiders set to piercing tamper-proof seals as she dangled over a hundred-story drop. Maybe more, with how far the tower extended below street level, but Flea's hands barely trembled while unfolding her portable terminal. \n\nCoding and conjuration drew from the same neural reserves, requiring creativity bounded by laws both flexible and firm. Conversion from something. Summons from nothing. A network bound by its constituents, yet swollen within those limitations. Flea's fingers tapped a relentless patter against the keyboard as drones far larger than her spiders crawled past. Caterpillars wrought of steel and silicon extruded cords of braided cable for new layers of the tower's classified networks. Clanking automatons patrolled for one sign of structural failure or another. None paid her much attention, nor did the digital trawlers intended to prevent this very style of intrusion into air-gapped systems.\n\nA serene, seductive hum filled Flea's ears as she navigated that network. Laterally shifted through new accounts. Escalated privileges through a loophole that had been patched in public-facing systems years ago. Scanned for the hooks that interfaced with physical systems and sprawled out around very obvious safeguards. When her watch beeped its ready signal, only a few keystrokes were necessary to send systems pinging off each other, filling empty sky high above Tower Eight with alerts, then bursts of rangefinding lasers. Spotlights surely lit the clouds beyond impenetrable walls. Sirens cut through civic bustle. Flea hit the button to retract her grappling harness after stowing the terminal, rising back toward the platform where two birds waited.\n\n##800000|//It's time.//##\n\n##669900|//Time, time, time. Time to discover who supplanted me.//##\n\n##800000|//Who supplanted// us. //Don't you dare forget the arrangement!//##\n\nFlea hustled past them without arguing. They were becoming more reminiscent of her grandparents by the day, and not only because one was supposedly related. Still, this sort of contract was not to be disobeyed lightly. She returned to the elevator, again presenting her card and sending it to the 185th floor, where Abigail suggested a suite of high-level offices should be located. Just a few searches there along the parameters both phantoms outlined to identify anonymous overseers and she could flee this most unfriendly hive.\n\n**LEVEL 126 -** Beaded sweat began running freely.\n\n**LEVEL 159 -** Even at the elevator's frantic pace, even with the blaring of sirens near and far,  the chatter of automatic weapons was unmistakable. Hopefully they would retrieve what Abigail needed, for Flea refused to stick her head anywhere near a containment chamber.\n\n **LEVEL 180 -** So much sweat pooled that it felt sure to soak the jumpsuit's resilient material. Fingers tapped. Nails scratched. Bugs crawled free in even greater numbers until the air was thick with gnats. Only a handful more floors until 185.\n\n**LEVEL 186 -** They didn't even slow.\n\n**LEVEL 189 -** Flea tapped urgently on a control panel, but still the elevator climbed. Higher floors. Higher speed. The emergency stop button did nothing, and no amount of frantic searching through pockets or the duffel bag produced a tool that could open its panel. Lights flickered and fittings rattled. Her bones rattled too, bouncing Flea against a wall hard enough to risk popping her eyeball free.\n\n**LEVEL 250 -** The elevator screeched to a halt, practically ejecting Flea onto worn carpeting. Buzzing filled the air—from bugs, from the lights that lit a path through utter darkness. She looked around for either of her nuisances, then for an ambush waiting to be sprung. Neither appeared. \n\nFlea traced a simple pattern into her palm and snapped twice, summoning faint witchlight that nonetheless beat back the thickest darkness. With wrench clutched tight in hand, she turned away from that illuminated path, stalking into a cloud-choked level of the Foundation's foremost fortress. Of course this wasn't going to work. Nothing ever did.\n\n[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/like-the-moons-drifting-carcass Previous Tale] | [http://www.scp-wiki.net/muckscape-megagrid-mayhem-hub MUCKSCAPE / MEGAGRID / MAYHEM] | Next Tale >>**[[/span]]\n[[/=]]\n[[include :scp-wiki:component:license-box |author=Pedantique]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Pedantique",
  "created_at": "2023-07-05T21:10:16+00:00",
  "updated_at": "2024-03-27T19:34:04+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "crows-call-calamitous"
}