{
  "title": "SCP-2998",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団記録・情報保安管理局より通達\n\nこの文書には異常なまでに回復力のある情報災害が含まれており、それを取り除く全ての努力に対し抵抗する点に注意してください。いかなる方法であれSCP-2998文書を読もうとするならば、ユーザーは**虚偽と欺き**に溢れた一連の繰り返される文書を順にアクセスすることが強制されます。これらのファイルに最後まで目を通して下さい。正しい文書に達した暁にはその通知がなされるでしょう。御迷惑をお掛けして申し訳ございません。\n\n-- RAISA管理官、マリア・ジョーンズ\n[[/=]]\n[[/div]]\n**アイテム番号:** SCP-2998\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2998を受信できる装置が民間で製造されるのを避けるため、財団はラジオ周波数および電子機器製造標準を世界規模で変更しました。インターネット、無線通信、印刷物によるコミュニケーションを監視している財団の関連部門はSCP-2998に関する画像や記述を見張り続けなければなりません。SCP-2998の内容の如何なる変化も見逃さぬよう、定期的にSCP-2998が放送される周波数は監視されなければなりません。地球外におけるSCP-2998の存在を監視するよう設計された機材を積み込むように、全ての地球外探査船は密かに改造されなければなりません。SCP-2998の発生源およびその内容の背景にある素性を探る研究はクラス6優先事項として継続されねばなりません。\n\n**説明:** SCP-2998は恒常的に発せられる周波数2485MHzの電気信号です。その発生源は特定されていません。信号は既知の太陽系における全ての場所に常に存在しているようにみえます。信号はその周波数に存在する異常ではあるけれどもただ無害なだけのホワイトノイズであると当初は信じられていました。ささいな変化により信号内に何らかの他の情報が存在していることが示唆されていましたが、SCP-2998を解読するいかなる手段も2011年までに開発されることはありませんでした。\n\n信号にはモノラルトラックのデジタルビデオメッセージが含まれている事が分かりました。ビデオには暗い部屋で浮かんでいる未知の種のヒト型実体が描画されているようです。映像には脈絡がないとはいえ、反復的なボディランゲージと実体が発するかん高いノイズで極度の身体的苦痛を表現しているようにみえます。映像の範囲内では他の実体は見られず、危害を加える外的要因も見つかりません。しかし、映像内のある特徴からある種の念動力現象が起きていることが示唆されています。実体はしばしば押され動かされるように見え、背景に映る室内の簡素な物体は重力場が存在している事を示唆しています。これは実体の空中静止状態は無重力状態によるものではなく、実体は未知の力によって現在の状態に保たれている事を意味しています。\n\n**補遺2998-A:** SCP-2998にはまだ解読されていない更なる情報が含まれている事が提唱されています。今のところ、財団の解読技術ではテレビ信号の構成要素の一部はノイズに見えます。SCP-2998に関連する数人の研究員は、SCP-2998の背後にあるエンコーディングおよび伝送技術の複雑さを鑑みるに、ノイズに見えることは予想外だと結論付けています。現時点における理論はある種の［データ削除］神経活動である3次元立体データを含んでいます。\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[>]]\n[[[http://ja.scp-wiki.net/scp-2998/offset/1 |次の文書へ --->]]]\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-16T11:29:49+00:00",
  "updated_at": "2021-01-10T19:10:55+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-2998-1"
}