{
  "title": "VÉRITÉ",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module css]]\n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n--header-title: \"UNGOC\";\n--header-subtitle: \"SURVIVAL, CONCEALMENT, PROTECTION, DESTRUCTION, EDUCATION\";\n--lgurl: url('https://scp-wiki.wdfiles.com/local--files/scp-8484/goc_logo');\n}\n[[/module]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n.agent {\n    background-color:#171717;\n    border: 3px solid #a3a3a3;\n    color: #c9c9c9;\n}\n.operation {\n    background-color:#240000;\n    border: 3px solid #c40000;\n    color: #e30000;\n}\n\n.indent { \nmargin-left:30%; \n} \n\n.email {\nborder: solid 2px #ffffff;\npadding: 1px 15px; \nmargin: 10px; \nbox-shadow: 0 1px 3px rgba(0,0,0,.5)\n}\n\n.tofrom {\nmargin-left: 10px; \nmargin-top: 5px; \npadding: 1px 15px; \nborder-left: solid 3px #0b729e}\n\n[[/module]]\n\n\n@@ @@\n\n[[=]]\n+ Chapter 5: Fabrications\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** July 29th, 2017\n**Location:** [CENSORED]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Mr. Stewart (MC&D):** So what’s the catch?\n\n**D.C. al Fine:** There is none. This is simply part of our Transparency Act.\n\n**O5-4 (SCPF):** A little late for that.\n\n**D.C. al Fine:** Better late than never.\n\n**Lasky Neumann (MCF):** To be perfectly honest with you, madame, how are you expecting us to trust you now? You wouldn’t be happy either to find our people spying on yours.\n\n**D.C. al Fine:** And what of you?\n\n**Lasky Neumann (MCF):** We are a humanitarian organization. There’s no point in dealing with espionage.\n\n**D.C. al Fine:** I never said you were.\n\n//O5-4 clears his throat.//\n\n**O5-4 (SCPF):** Manna’s Mission Board is concerned, and rightfully so. I agree with him. Two-hundred and fifty-eight agents were found within my organization, gathering information that you had no right to know about. I have no doubt other members of this room found similar numbers. The cat’s out of the cage, al Fine. We know you’ve been watching us closely. Too closely.\n\n//Al Fine sighs.//\n\n**D.C. al Fine:** I won’t change how your organizations will approach mine. That’s beyond my jurisdiction. I am simply acting within the constraints of my position.\n\n**Cobalt (CI):** Hah! Constraints. That’s a good one.\n\n//Al Fine glares at Cobalt.//\n\n**D.C. al Fine:** We’re all the same in this room. Whether it’s watching another or stealing words on paper, we’re all hypocrites because we condemn the very things we do. Of course, we have an image to keep, so we tidy our blood money underneath a rug. We lie, deceive, and pretend. But if there is one fact that is irrefutable from this conversation, it is that Acheron will find out who killed my people, whether they’re within the Coalition...\n\n//Al Fine glances at one of the delegates.//\n\n**D.C. al Fine:** Or out. \n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 18th, 2019\n**Location:** Acheron, Helipad\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Azrael Silver exits the helicopter, its spinning rotors tossing clouds of dust into the air. Exiting the aircraft, he looks around, his head on a constant swivel as he hastens for the temple entrance//\n\n//Buttoning his coat, Azrael watches his back every other second, his head kept down and low.//\n\n**Charon:** Greetings—\n\n//Azrael flinches, nearly falling back. He reaches for an object on his belt.//\n\n**Charon:** Is there a problem, Found One?\n\n//Shaking out of his daze, Azrael bows his head.//\n\n**Azrael:** Sorry. Just a bit on edge today.\n\n**Charon:** Again?\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 18th, 2019\n**Location:** Acheron, Hart Lake Ports\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Azrael watches the Waterise from a wooden port, hands in his pockets and occasionally looking around. The candlelit lanterns cast a long shadow over the Hart Lake waters, its waves falling then rising.//\n\n//The port creaks. Azrael swings around, finding nothing behind him.//\n\n**Nize:** Sharp.\n\n//Azrael turns to his left, a silhouette standing from the adjacent port.//\n\n**Azrael:** You called me?\n\n//Nize walks off the port and onto the harbor, moving toward Azrael.//\n\n**Nize:** At least you knew something was amiss.\n\n//Azrael sighed.//\n\n**Azrael:** I told you I’m not interested.\n\n**Nize:** I’m not here to recruit.\n\n**Azrael:** Then what’s happening?\n\n//Nize stands inland before the port Azrael stands on.//\n\n**Nize:** You seem paranoid.\n\n**Azrael:** Answer the goddamn question.\n\n//Nize holds up a small earpiece device.//\n\n**Azrael:** What’s that?\n\n//Nize throws it underhand to Azrael, who fumbles but catches it eventually. Nize pulls out another identical device and places it in his ear.//\n\n**Nize:** Discretion.\n\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nGod, this is making me nauseous.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nYou’ll get used to it. It reads your consciousness, so don’t think about anything embarrassing unless you’re willing to share.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nYeah, I know. It’s been used to study Type Greens. Why are we using this?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nDon’t kid with me.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nWhat?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI’ve been watching you look around constantly, watching your back, striding everywhere you walk—you look like you’re uncomfortable in your skin. \n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAnd you just explained why I’m like that.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nAnd you just answered your own question.\n[[/div]]\n\n@@ @@\n\nAzrael sighs shallowly, pinching the bridge of his nose. He turned his back on Azrael, watching the water ripple toward the Waterise and retreat from the shore. Nize rubs his temple with his thumb.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nThis isn’t just discretion. This is the plain truth. You know you can’t lie with these things on. Only a deluded person can.\n[[/div]]\n\n@@ @@\n\nAzrael faces Nize again.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nMaking sure I can’t lie? You’d make a good Soothsayer.\n[[/div]]\n\n@@ @@\n\nNize walks to and past Azrael to the end of the port, hands in his pants pockets. He twirls one of his ankles using the tip of his shoe.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nThere is no security breach or data leak. PNEUMA isn’t on crutches. It’s functioning just fine. \n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nWhat?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI exposed hundreds of my own covert agents to rival groups. I intentionally led my operatives into traps. I’ve ceded victories we easily could’ve taken for ourselves.\n[[/div]]\n\n@@ @@\n\nNize turns his head to Azrael.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI was the one who spread the rumors about Acheron. I fed lies to everyone in and outside of this Coalition, villainizing Acheron as a torture chamber. Santo Domingo, three Foundies missing, traces of thaumaturgy and necromancy, all linked to involvements with the Lapse and vanished into Acheron. That was me.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nFoundies? What the hell are you doing to the Foundation?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nTACNEC. The reanimation of corpses. I framed your research to make it seem like an unsanctioned project studying the maximal amount of torment one may induce on a—\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAre you fucking crazy?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI’ve been lying to a lot of people. Not just to people outside but also to people who have been with me. You included.\n[[/div]]\n\n@@ @@\n\nNize points to the device in his ear.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nThis ends that.\n[[/div]]\n\n@@ @@\n\nAzrael scoffs, speechless, his mouth agape. He shrugs, raising his arms and shaking his head.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nEnds what? Do you know what you’ve done? Everywhere I go, people are watching me. At some point, I don’t even know if it’s your guys or someone else’s. I don’t know when it’s going to be my last walk before a glint from the distance shoots a bullet into my head. They’re //everywhere.// And you’re telling me this //now?//\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nIt’s part of the plan.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nWhat fucking plan? To get people killed? Because you’re going swimmingly on that front. You think this stick in my ear solves anything? You want my forgiveness, don’t you?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nAzrael, there are things in motion that are beyond a five-minute conversation. I’m here to offer you the truth in its entirety. You want to know who was responsible for this. Everybody does. And I am close to rectifying what was done.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAnd what? Will throwing more bodies into that pit stop it? I find that highly ironic for a guy with pretty bloody hands. You defame my name, you defame this city, you defame //Alice// and everything she stood for.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI know it’s frustrating.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nDo you?\n[[/div]]\n\n@@ @@\n\nNize steps toward Azrael.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI do.\n[[/div]]\n\n@@ @@\n\nNize mouths the words.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI’m also tired of hiding. I’m exhausted from chasing the truth for so long. This temptation to expose... it has brewed an impulsive desire within me: to burn this entire world. You know that feeling too. I know you want to find out who did this. And that’s //exactly// what I’m doing.\n[[/div]]\n\n@@ @@\n\nNize trembles, his fists clenched tightly. He steps back, his sight unbreaking from Azrael’s.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nYou offer them a neatly wrapped gift, and they’ll forget about the gun in your coat. They’re so preoccupied with the sweetness of winning that they forget all about the game. I let them chase sounds surrounding them, and they’ll miss where I really stand.\n[[/div]]\n\n@@ @@\n\nNize gestures to the port they stand on. His hooded eyes pierce through Azrael, who pursed his lips. A light fog screen hangs low above Hart Lake, swirling around the legs of the port.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nTorture. Really? \n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nYou watch them react. You scatter it. You throw whispers, voices, and rumors, and they’ll think we have no control. You plant damning evidence that confirms their suspicions, and they won’t think twice. They forget to look down, and before they realize it, they’ll already be falling. And Acheron blinds them from that truth. Once you show a single slit present through their veil of security, something they can’t explain because they //can’t//, you’ll have their attention all the way. That’s what Acheron is—a breach, a threat, some weapon capable of cleaning their dirty lies. Something they cannot control.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nYou’re using Acheron to draw attention.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nTheir full attention. I sacrificed my people to make them think we’re done for. I’ve sent people into their traps to find where they truly lie, all the more convincing them that we know no better. I’ve spotlighted Acheron to grab their attention so they’ll forget the knife raised behind them. They think we have //nothing.// They think we’re so desperate that we’ve abandoned our doctrines, relying on inhumanity. And to some extent, they’re right, but that’s just mixing a little truth into a lie. //They think we’re weak.// But when they turn around, the knife will have already been plunged into their backs.\n[[/div]]\n\n@@ @@\n\nNize takes another step closer to Azrael.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nAzrael, I need your help. When one of mine dies, I need to know what they know.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nJesus Christ.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nAnd your Zeds, they’re a gateway to avoid death. And as you said, they’re already dead. I don’t want to send any more of our own out there. Not now.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAvoid death? You’re kidding. You say that //now?//\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI’m just accepting that we’re already dead.\n[[/div]]\n\n@@ @@\n\nAzrael stares blankly at Nize.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nWe’re all tools, Azrael. I know this isn’t something you’re used to, but this is what the truth costs.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAnd you think the Foundation is behind this?\n[[/div]]\n\n@@ @@\n\nNize chuckles, smiling with crazed eyes.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nThey have never been more vindictive against us than now. \n[[/div]]\n\n@@ @@\n\nAzrael shakes his head. Nize sighs.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nPutting Acheron into the public stirred them like a dog chasing a bone. Of course, anyone would be concerned with what Acheron can do. But expensive overreactions like theirs come from people wanting to keep something hidden. They lead the ethical charges against Acheron, stronger than anyone in the Council. ETHCOM has formed countless committees to discuss the permissibility of necromancy alone. //You// know all about it. The people who watch you are //them.// Every day, more and more evidence is mounted against us—piles of evidence they don’t realize are all fabricated.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nYou’re delusional.\n[[/div]]\n\n@@ @@\n\nNize reaches into his coat pocket, pulling out a tablet. He offers it to Azrael.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nYou need to trust me.\n[[/div]]\n\n@@ @@\n\nAzrael scoffs and chuckles, shaking his head again.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nReally? You?\n[[/div]]\n\n@@ @@\n\nNize raises his hands.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI told you, I can only speak the truth now. This is as vulnerable as I can be.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nUnless you’re delusional. And right now, I’m convinced you are. You spread lies to the point where I have eyes watching me everywhere I go, both here and out there. You’ve killed people. \n[[/div]]\n\n@@ @@\n\nNize takes another step toward Azrael from the end of the port. The candlelit lanterns flicker.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nWe will never prevail if we don’t make sacrifices.\n[[/div]]\n\n@@ @@\n\nHe takes another step forward.\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nI know how you felt in St. Atropos. The trollies rolling down the halls, the constant crackles of fire—\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nDon’t.\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nThe cries that wouldn’t stop and the syringes rolled into the waiting rooms. You couldn’t save any of them. There was not enough to go around. You all had no choice. I know about the bodies that piled outside. The //stench.// Losing everyone.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nSHUT UP!\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nAnd losing the only person you care about.\n[[/div]]\n\nAzrael sprints at Nize, shoving him off the port. The water splashes inversely, preemptively greeting Nize before throwing itself atop him as he sinks. Azrael tries to breathe but forgets he can’t, choking on himself and dry heaving. After gathering himself, he looks around and finds numerous armed operatives inland with their weapons trained at him.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 18th, 2019\n**Location:** Acheron, Hart Lake Ports\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Nize emerges, the water slipping off and back into the lake, drying him instantaneously. He ruffles and slicks his hair back, adjusting as he walks back ashore. He looks off to the side, waving someone away. Azrael sits on a bench underneath a candlelit lamp, his foot drawing lines on the loose path made of lead. Nize stands before him for a moment before finally joining him.//\n\n**Nize:** I’m sorry.\n\n//Nize rubs the corner of his mouth, staring at the fogged ground.//\n\n**Nize:** We all lost someone at some point. But that’s why I’m here.\n\n//Nize grabs Azrael’s shoulder, who looks back.//\n\n**Nize:** I want to give their deaths the meaning they deserve as much as you do. It won't be an easy path. It’s going to be messy.\n\n//Nize faces Azrael.//\n\n**Nize:** But I cannot accept a place that quietly accepts the silencing of a thousand voices. So, are you with me?\n\n//Azrael shrugs Nize’s hand off his shoulder, staring at the Riverise.//\n\n**Azrael:** That wasn’t another big lie?\n\n//Nize pulls out the same tablet from before, offering it to Azrael. Azrael sighs shallowly, letting his head hang back over the bench’s backrest. He closes his eyes. Finally, he sits up and takes the tablet, scrolling through its contents.//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 19th, 2019\n**Location:** Acheron, Hart Lake Ports\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Azrael places the tablet on the bench between him and Nize, who opens his eyes and then stretches. He looks at the tablet and then at Azrael.//\n\n**Nize:** Done reading?\n\n**Azrael:** I’m still not sure if I’m convinced.\n\n//Nize scoffs.//\n\n**Nize:** In my opinion, I don’t believe it’s a matter of validity. It’s a matter of acceptance.\n\n**Azrael:** It just feels surreal. I’ve been hoping Acheron could reveal the truth, but when I realized it too suffered death’s laws—its inevitability, I was so disappointed. \n\n//Azrael covers his face with his hands.//\n\n**Azrael:** I wanted to break through Acheron’s limitations. All I found was TACNEC; an army reliant on corpses.\n\n//Azrael leans his forearms against his knees.//\n\n**Azrael:** I had a dream. I was looking through this mirror, but instead of my reflection, I saw Alice. In my hand, I held the same quillon dagger. She wore this frown—one that seemed uncanny. Unhuman. And the next thing I knew, I threw the dagger at the mirror.\n\n//Azrael looks at Nize.//\n\n**Azrael:** And through the falling glass shards, I could still see her. But between the gaps, where I could see the other side without the glass, a Zed stood there. Its hollow eyes pierced me, a rifle at hand. God, I tried to bring them back, but only their corpses answered. It’s that moment I realized that I was still not moving on.\n\n//Nize nods, his leg fidgeting.//\n\n**Nize:** You’ve bent the rules before.\n\n**Azrael:** That doesn’t make it okay.\n\n**Nize:** Maybe. But if you could try it all again, I know you would. Even if there was a sliver of a chance.\n\n//Azrael shakes his head.//\n\n**Azrael:** I’d be too caught up denying fate rather than spending my final minutes with her.\n\n**Nize:** I don’t see it that way. In my opinion, you didn’t give up on her. And I’m not about to give up on this.\n\n//Azrael watches as Nize stands up, twisting and stretching his body.//\n\n**Nize:** This is different. Injustice plagues everyone and everything. Not just one person or yourself. //Everyone.// I know you, Azrael. You’re not the type to give up, and certainly not on everyone now. And you’re not afraid to sacrifice your image and be misunderstood.\n\n//Nize turns to Azrael.//\n\n**Nize:** You’ve seen the lives affected—countless broken like yours. You’ve bandaged many of those wounds. Now we need to suture it close.\n\n//Azrael scoffs.//\n\n**Azrael:** I think you’re overestimating me.\n\n//Azrael watches the warm yellow lights illuminate a dark city district from afar. Oracles and humans walking the streets cast fleeting shadows against steel columns and arches. Aside from occasional chatter reverberating across the cavern from afar, it was quiet. Serene. Azrael stands up and extends his hand.//\n\n**Azrael:** But I’m tired of sitting around.\n\n//Nize nods, taking Azrael’s hand and shaking it.//\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[=]]\n+ Chapter 6: Forefront\n[[/=]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAnd I just read off this paper?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nCorrect.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nWill this really work?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nIt’ll make things worse, but I assure you, when we release all of the recordings I’ve collected, your name will be cleared.\n[[/div]]\n\n@@ @@\n\nAzrael sighs.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nSo your name is...\n[[/div]]\n\n@@ @@\n\nAzrael squints at the sheet of paper he’s holding.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nLeon Periklis?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nA PHYSICS Assessment Team member. I report a Foundation convoy transporting weapons. We found this convoy from a Captain we’re holding hostage here after torturing him using Astral Projection and his family as hostages. You give me the order to attack the convoy. The rest will be handled by myself.\n[[/div]]\n\n@@ @@\n\n//Azrael looks at Nize.//\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nWhat //really// is this?\n[[/div]]\n\n@@ @@\n\n[[=]]\nNIZE\n[[/=]]\n[[div class=\"indent\"]] \nVOIDSEEKER. They’re transporting supplies for it.\n[[/div]]\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nYou’re not going to kill them, right?\n[[/div]]\n\n@@ @@\n\nNize shakes his head.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAnd you’re sure they’re listening?\n[[/div]]\n\n@@ @@\n\nNize nods.\n\n@@ @@\n\n[[=]]\nAZRAEL\n[[/=]]\n[[div class=\"indent\"]] \nAlright, let’s get this over with.\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 27th, 2019\n**Location:** Acheron, Hart Lake Ports\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Azrael:** What's the spiel?\n\n**Nize:** Weapons transfer. Twelve men, two cars, six each, one with the payload. Tomorrow, Montana, 0500 local time. I have a Strike Team on-site right now.\n\n**Azrael:** This is verifiable?\n\n**Nize:** Yes, sir.\n\n[CONT.]\n\n[[/div]]\n\n@@ @@\n\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** April 17th, 2022\n**Location:** Site-7 PARTHENON TOOTH Platform, Storage Room 3\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Jack Welsh swings open the closet door. Supervisor Kinsey Aishatu flinches, gripping her holster.//\n\n**Kinsey:** Holy shit.\n\n**Jack:** Sorry, sorry.\n\n//Jack closes the door behind him, entering the cramped 2x2 meter room, nearly tripping over a janitorial bucket. Kinsey sighs, shaking her head//\n\n**Jack:** I got one.\n\n//Kinsey perks up.//\n\n**Kinsey:** Really?\n\n//Jack puts his laptop on a plastic container, pivoting the screen to Kinsey, who leans in.//\n\n**Jack:** Nine transmissions from the STARSEEKER platform. They used the SCiPnet to move data.\n\n**Kinsey:** What? They’re crazy. Anyone here can see that.\n\n**Jack:** Yet they did it. All nine of those transmissions relate to EVENTIDE.\n\n**Kinsey:** The Lapse.\n\n**Jack:** Exactly. All of the data were transmitted to Acheron, as you predicted.\n\n//Jack turns to Kinsey.//\n\n**Jack:** That’s our FOREFRONT.\n\n**Kinsey:** Do you have security footage?\n\n**Jack:** No. They’re not //that// idiotic.\n\n**Kinsey:** But idiotic enough. They’ve been careful so far, but now they’re starting to slip. If we were still cracking down on them full-time, we would’ve found them right now. \n\n//Kinsey looks at Jack.//\n\n**Kinsey:** Surely they know this isn’t enough. We have data traps, AIC surveillance, etc. Our firewall and security are too unique for them. How are they still treading on such thin ice? And why now? Making a mistake now would be fatal.\n\n**Jack:** I don’t think the GOC has //any// experienced agents left. Most of them defected, and the rest were snuffed out. Acheron is practically their last-standing intelligence facility, and they no longer have the eyes to keep up at our pace anymore. \n\n**Kinsey:** None of that was truly confirmed. For all I know, they might be doing this intentionally.\n\n//Jack sighs.//\n\n**Jack:** They’ll have to run before they can sprint again.\n\n**Kinsey:** I’m not buying that.\n\n//Kinsey stands up, and Jack steps aside, his back against the shelves of cleaning supplies.//\n\n**Kinsey:** But this is as direct as it can be where evidence is concerned. Missing logs of EVENTIDE, papers from Site-58, the whole nine yards. You mailed the details to me?\n\n**Jack:** Way ahead of you.\n\n//Kinsey nods and opens the door.//\n\n**Kinsey:** Keep searching the servers; maybe we can pick up a scent from there. You have my clearance if you need anything else.\n\n**Jack:** Should we tell the director this?\n\n//Kinsey sighs.//\n\n**Kinsey:** I can try, but he won’t listen. He’s more obsessed with the fucking Assimilation Program and Acheron. We’re on our own for this one.\n\n**Jack:** Alright. Take care of yourself, Kinsey.\n\n//Kinsey shuts the door behind her. Jack sits back down, slouching.//\n\n[[div class=\"danke agent\"]]\n##red|ESTIMATED SHUT DOWN: 10 MINUTE##\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n51 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n> [[=]]\n> +++ **Operation Forerunner**\n> \n> ##red|INTELLIGENCE EYES ONLY##\n> \n> June 23rd, 2022\n> [[/=]]\n> \n>> It’s been a while. Sorry for not being there for your PT again, but I hope these notes help whenever you have some downtime. From what I heard, the trainer is saying you’re doing pretty good. Keep it up.\n>> \n>> Thank you for trusting me, Azrael.\n>> \n>> **–PNEUMA EXSEC Assistant Director Nize**\n> \n> **Mission Statement:** Retrieve a physical HDD containing Hard Evidence collected by agent FOREFRONT from RAISA’s headquarters, Site-7. \n> \n> ------\n> \n> [[=]]\n> ++++ **__Resources__**\n> [[/=]]\n> * PNEUMA EXSEC (External Security)\n> * Agent FOREFRONT\n> * Agent LOKI\n> * PHYSICS Strike Team 2209 “Steelheads”\n> * PANGAEA–PHYSICS Strike Team H666 “Hellraisers”\n> * ZED Division\n> * TACNEC (Tactical Necromancy)\n> \n> ------\n> \n> [[=]]\n> ++++ **__Description__**\n> [[/=]]\n> Current intelligence suggests the SCP Foundation is the primary suspect for inciting the Lapse. However, aside from circumstantial evidence and rumors, the Foundation’s motive remains unanswered and is hoped to be answered by the evidence FOREFRONT has allocated. Further investigations are required to identify potential third parties.\n> ------\n> \n> [[=]]\n> ++++ **__Background__**\n> [[/=]]\n> Almost immediately after the initiation of the Lapse, Acting Assistant Director Nize for PNEUMA EXSEC was notified of a Foundation defector, codenamed FOREFRONT, who claimed to be at RAISA’s legitimate headquarters: [[[https://scp-wiki.wikidot.com/secure-facility-dossier-site-7#|Site-7 at Norton Sound, located 81 km northeast of Alaska’s coast.]]]\n> \n>> I was originally from Special Assets in PANGAEA.\n>> \n>> I got the call from the scary lady herself to take the helm.\n>> \n>> It was a quiet evening when I got that phone call. The sun was setting, and the golden hour set the clouds on fire.\n>> \n>> That was my last peaceful moment.\n> \n> FOREFRONT alleged that the Foundation was responsible for the Lapse and that the majority of its personnel (exempting administrative departments) were unaware of the Foundation’s misdeeds. FOREFRONT was also responsible for revealing the locations of forged RAISA outposts filled with counterintelligence assets meant to conceal the true location of their headquarters.\n> \n> After extensive background screening and creating contingent blackmails, FOREFRONT was inducted into EXSEC’s Defection Initiative, working as a Coalition double agent. FOREFRONT was promised asylum and an optional identity reassignment operation should he fulfill his objectives.\n> \n> Because of initial suspicions, Nize decided not to act on FOREFRONT’s intelligence.\n> \n>> Defectors are oddballs.\n>> \n>> Each one of them has their own reasons which must be understood. That’s the first step in confirming their validity.\n>> \n>> FOREFRONT mentioned something about forcing another choice. Rather than thinking, “Should I kill A or B?” we should be deliberating, “How do I save both of them?” He had a stubborn attitude in that regard, and I admired it.\n>> \n>> Regardless, rule number one: never trust a defector. And if they turn out to be the real deal, you make sure you have a tight rope around their neck.\n> \n> __Operation Assurance:__ A disinformation campaign led by Nize where numerous Coalition sleeper agents were deliberately revealed to the Foundation under the guise of a data leak. Their final memories were documented for intelligence-gathering.\n> * The presence of counterintelligence in these alleged RAISA facilities was confirmed by the memories of the exposed sleeper agents.\n> * The exposure of these fake facilities enabled Coalition aetheric cartographers to narrow down the suspected location of RAISA’s headquarters, tracing back to Site-7 after referring to past intelligence reports and tracking quantum linkages.\n> * These results confirm the legitimacy of FOREFRONT’s intelligence.\n> \n> The revealing of these sleeper agents convinced the Foundation that the Coalition was now incapable of mounting an intelligence attack. However, unbeknownst to the Foundation, several experiential GOC sleeper agents were spared, with only one being sent to Site-7 to minimize suspicions while riding the frenzy of exposures.\n> \n> Several other misleading clues were left behind in other Foundation facilities to divert attention away from Site-7.\n> \n> Surpluses containing infiltrative equipment were discreetly transported to FOREFRONT in separate parts under the guise of biweekly supply runs, which were successfully delivered in three years in its entirety.\n> \n>> I remember the trembling in my hands after Assurance. It had been a while, but I guess it was that uneasiness of the unknown—if the people you just abandoned would understand why.\n>> \n>> 946 agents were exposed in total. They were either killed by the Serpent’s Hand, hung by the Insurgency, imprisoned by the Foundation, auctioned off to some ring by MC&D, or doomed to an extradimensional fate.\n>> \n>> Most of them were kept in the Dream State, so there weren’t any loose lips. Reviewing almost every single one of their final memories does something to you. Their acquired personas were just utterly confused and despaired, while their true selves were…\n>> \n>> None of them understood why.\n>> \n>> It was at that point when I really accepted the fact that I was dead.\n>> \n>> But it’s because of them the world is convinced that the GOC is missing both of its arms. They gave us the breathing room we needed—a clean slate to draw on. It’s because of them we found Site-7 and confirmed FOREFRONT’s validity. There were only so many traps you could set before a rat would eventually find your room.\n>> \n>> I wish the Soothsayers and Pilgrims could do everything for us. I really wish I didn’t have to do that. But even the stricken constraints of death compel them, as you’ve said. \n>> \n>> It’s funny. Even in a world where the laws of death could be bent, it still can’t escape its terminality. I don’t think anything is forever.\n>> \n>> What I know is that when this washes over, not even heaven will forgive me.\n> \n> __Operation Tunnel Vision Phase I:__ To further confirm the Foundation’s involvement, EXSEC shifted its disinformation campaign to focus public attention on Acheron using the __Transparency Act__—a legislative motion meant to repair diplomatic distrust caused by the revealing of PNEUMA’s espionage operations. \n> \n> It was explicitly stated to foreign delegates that the GOC would use Acheron to reveal the party responsible for the Lapse. EXSEC agents would await suspicious movements following that release. \n> \n> To induce further panicking, EXSEC abducted certain key Foundation personnel, whom FOREFRONT alleged were involved in the inner workings of the Lapse. EXSEC would then leave false traces of necromancy and various footprints leading back to Acheron. These individuals include:\n> # Dr. Williams, Dr. Phillips, Dr. Gonzales; Field Outpost in Santo Domingo, Dominican Republic.\n> # Dr. Hilda; Site-54, Germany\n> # Officer Thea, Dr. Cirilo; Site-58, United States\n> \n>> [[[https://scp-wiki.wikidot.com/secure-facility-dossier-site-58|Site-58]]] is a facility renowned for its inclusive diplomacy with the anomalous regardless of how dangerous they may be. Dr. Cirilo said some sort of “deal” was struck with something or someone. Word traveled that it was an auspicious deity or a cognitohazardous artifact. Whatever it is, someone clearly blurred the truth out. But given this is coming from Site-58, we can assume it’s sapient.\n>> \n>> And then there was the ambassador the Foundation sent to negotiate with that thing. Of course, they likely have the ambassador executed or cooped up somewhere forever because there’s no trace of them left.\n>> \n>> Officer Thea was one of the security detail protecting the ambassador. She said that everyone there had their mouths wound shut. I don’t doubt her.\n>> \n>> Dr. Cirilo knew a lot, but not enough, and Officer Thea exhibited immense guilt. Although we have witnesses and testimonies now, that is unfortunately the weakest form of evidence. \n>> \n>> And that is the primary issue we face: all we have is circumstantial evidence at best. And if we are to cause a stir and expose one of the most venerable paranormal organizations in the world for a crime everyone will raise an eyebrow at, then we have to make sure things are concrete.\n>> \n>> Yes, FOREFRONT has fed us a lot of information and intel. But even for him, it’s difficult to get direct evidence because of RAISA.\n>> \n>> RAISA is more than just black ink.\n> \n> The political and diplomatic fallout led by the Foundation was almost instantaneous, their organization having the most contentious and aggressive condemnation against Acheron despite their limited understanding of the necropolis. The Foundation only fully committed its resources after learning of the GOC’s intent with Acheron in regards to the Lapse.\n> \n> At the time, the Coalition was considering numerous organizations as potential suspects. However, given the credible evidence provided by FOREFRONT thus far and the behavior observed by EXSEC officers, the Foundation became the primary suspect.\n> \n> __Operation Tunnel Vision Phase II:__ The second phase of Tunnel Vision played on foreign organizations’ limited understanding of Acheron. Nize coordinated remaining sleeper agents to leak fake schematics and intentionally misleading documents regarding Acheron, portraying it as a facility meant to extract intelligence using inhumane methods, such as torture, extortion, etc.\n> \n> As expected, the Foundation used the rumors disseminated by EXSEC officers, establishing numerous inter-committees and joint directives that supported the destruction of Acheron. Furthermore, the Foundation increased its call to subsume the Coalition using the __Assimilation Program:__ a plan to join the two organizations together.\n> \n> Although not entirely uncharacteristic of the Foundation, the organization’s history of isolationism, exemplified during the Seventh Occult War and more recent incidents such as the Blue Wine Incident, starkly contrasts the Foundation’s current stance toward Acheron. Their diplomatic stances have drastically shifted from a more conserved stature to an uproarious one. Furthermore, their belligerent wording frames the Coalition as an antagonist despite such dramatization often being condemned by their administration.\n> \n>> Ever since the Lapse occurred, the Foundation was very apologetic and oddly open to the idea of taking the Coalition in—as in taking over its logistics, assets, and governance. It was like seeing a shadow begin to move by itself. Unnatural.\n>> \n>> I took it as pity at first when we announced the Lapse to the paranormal community. But when my agents reported massive shifts in their administration and a growing batch of available seats in several departments, especially the Department of Applied Thaumaturgy, I began to wonder.\n>> \n>> It makes sense. The decreased amount of people we have now makes it easier for us to be absorbed. Indoctrination of their culture wouldn’t be too drastic, given our mutual mission in safeguarding humanity. And we’ve cooperated before.\n>> \n>> But ultimately, I believe our work ethics are similar but just too different to be compatible.\n>> \n>> Besides, none of us would ever want to work with them.\n>> \n>> The most irregular thing was when we circulated those rumors; after making a move on the people involved in the Lapse, they latched onto Acheron without hesitation. It was like an entirely different group of people with righteousness flowing through their formerly cold veins—cruel necessity replaced by warm compassion.\n>> \n>> It was like an act.\n> \n> Concurrently, EXSEC’s counterpart, INSEC, identified numerous conspirators and suspicious interns within Coalition ranks. \n> \n> __Lilac Incident:__ A senior PTOLEMY R&D researcher, Claudina Ana, was identified by INSEC agents as a Coalition defector, mostly echoing the sentiments the paranormal community expressed against Acheron. At one point, on March 5th, 2017, Claudina was convicted of feeding private ICSUT research to Foundation outlets.\n> \n>> Claudina was a Foundation agent.\n>> \n>> Of course, for most EXSEC agents, we simply say she was stirring up trouble, believing in the lies we fed.\n>> \n>> That’s just to keep our minds off of INSEC’s job. They take care of internal affairs, we handle the external.\n>> \n>> And although she did relay ICSUT research, she was also keeping tabs on any papers related to Acheron. Hell, 90% of the papers she sent to the Foundation were about Acheron. It wasn’t just ICSUT either. It included United Occult Mysteries’ documents.\n>> \n>> Acheron was playing its role.\n>> \n>> //FYI: It’s because she had this ugly faux lilac attached to her headband all the time. Ugly in my opinion, at least.//\n> \n> Further intelligence reports have indicated a new set of listening devices being manufactured under the orders of RAISA’s engineering division, codenamed __Project VOIDSEEKER.__\n> \n> VOIDSEEKER intends to listen in on conversations made within the necropolis of Acheron without having to conduct any physical incursions. The mechanisms of VOIDSEEKER and its internal logistics are heavily redacted and are unfortunately above FOREFRONT’s available clearance.\n> \n> What is known however, is that the devices have a limited lifetime that requires a consistent flow of supplies. Disrupting any supply lines for VOIDSEEKER must be executed at strategic times and places.\n> \n>> I wasn’t kidding about discretion.\n>> \n>> As of now, any open spaces within the necropolis are easy picks for the Foundation. It’s a level of eavesdropping that defies distance.\n>> \n>> From that, it looks like they know where Acheron is approximately located.\n>> \n>> For now, the Paddings, the Acheron River, and parts of the Cocytus Marshes are the safest places to converse.\n>> \n>> And I’ve made sure of that.\n> \n> ------\n> \n> [[=]]\n> ++++ **__Current Objective__**\n> [[/=]]\n> FOREFRONT has amassed direct evidence of the Foundation’s involvement with the Lapse. However, due to the files’ encrypted nature, they must be physically relocated. Possible backdoors and methods to digitally transmit the data, including the use of Earwig bugs, have been unsuccessful. As a result, the data has been stored in a physical, specialized HDD (hard disk drive) and will be offloaded to a secure Coalition facility.\n> \n> Necessary equipment to ensure the success of this retrieval operation has been provided by PTOLEMY Quartermasters.\n> \n>> Earwig bugs use an extradimensional route to relay information it finds, which is received by an Aquila-grade Data Catcher (we primarily use this for transmitting live camera feed). Earwigs and Catchers rely heavily on EVE.\n>> \n>> Remember my comments about how we only have found circumstantial evidence? That is intentional.\n>> \n>> These are things called __Soft Evidence.__ It could stir a scandal, sure, but it won’t prove anything substantial.\n>> \n>> Soft Evidence has no thaumaturgic safeguards, allowing us to transmit it via anomalous means. Hence, our use of Earwig bugs.\n>> \n>> So, when it comes to __Hard Evidence,__ things that would absolutely incriminate the Foundation, they set up a trap.\n>> \n>> They tantalize agents with Soft Evidence—damning but not incriminating enough. And in their blind desire to find the truth, one might try to send Hard Evidence through the same channel. But what would happen instead would typically end the agent’s life.\n>> \n>> Whether it’s a cognitohazard, triggering some obscure anomaly, or tripping a silent alarm, if you try to send Hard Evidence the same way you do with Soft, you’ll end up missing.\n>> \n>> It’s a very expensive and resource-draining measure. It’s not easy to prevent anomalous transmissions. Thus, they use it sparingly and only on things that absolutely must be redacted.\n>> \n>> It’s both resource-friendly and deceptive. Sink-and-hook line.\n>> \n>> It wouldn’t be a secure installation if the RAISA agents there didn’t have tight lips, so even camera footage is considered Soft Evidence.\n>> \n>> We’ve made way too many close mistakes. Ironically, we planned to release all of the evidence we had back in 2019, but that was when we were still catching up.\n>> \n>> Always remember: black ink isn’t everything RAISA does.\n> \n> A noticeable threat present aboard Site-7 is a supervisor named Kinsey Aishatu. Although the majority of the Foundation is falling for our disinformation, Kinsey is one of the few Foundation POIs who have displayed persistent belief that our network of infiltrators remains in their ranks.\n> \n> Because of where she is located, Coalition forces are unable to capture her. Under no circumstances can she find out about FOREFRONT’s true identity.\n> \n>> Given how FOREFRONT is painting this supervisor, I think it’d be beneficial to lure her out.\n>> \n>> Most of the intelligence FOREFRONT got was thanks to her. Without her clearance, he wouldn’t have gotten many of the things we know now.\n>> \n>> Needless to say, she’s the brightest of their bunch. But even the sharpest of eyes can be deceived.\n> \n> As of now, the final operation is planned to recover the data disk from Site-7.\n> \n>> Nearly every single one of us died. They aren’t expecting us to walk their floors.\n>> \n>> Listen, I know all of this sounds fanatical, and at some point, I was seriously questioning the route we’ve taken. But what’s been done has been done.\n>> \n>> Yes, maybe someone else could’ve done it better than me. Someone merciful and more empathetic.\n>> \n>> But I cannot be that person.\n>> \n>> So long as our enemy insists on blotting out the truth, I will do everything at my disposal, no matter how, to tear down their facade.\n>> \n>> Remember, lies are expensive, and every day their wallet feels lighter.\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n47 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++* PTOLEMY REVISIONS REQUEST MADE BY ACTING ASSISTANT DIRECTOR NIZE (PNEUMA EXSEC) ON BEHALF OF “FOREFRONT” & OPERATION FORERUNNER\n[[/=]]\n\nWhat’s popping?\n\nThe disruptor for the rune reactor was refurbished and tinkered around a bit. It should give your guy, FOREFRONT, some extra insurance. I guess he’ll have a spare as well, in case he needs it.\n\nIt’s compact enough to be hidden in a shipment box, acceptable for Site-7’s standards. I’ll let your creativity figure out the rest.\n\n[[>]]\n—Quartermaster Sergeant (Sector 04, 05, & 39) Askr Kaleva\n[[/>]]\n[[/div]]\n\n@@ @@\n\n> ||||||||~ Quartermasters Division-AOD||\n> ||~ Item||~ Designation||~ Title||~ Qty||\n> ||1|| TanGen-ProtoLDA || Ver2 Lead Disruptor Anchor ||1||\n> ||||||||**Notes:** Primarily designed to disturb Site-7’s rune reactor, a redesign of the rushed prototype from 2016. Because Site-7 uses a dissolving heated rune, a concentration of pure lead (67.34 M) is imbued into the alkahest solvent, arresting and neutralizing the thaumaturgic reaction. Due to potential backlash, agents employing this device should seek immediate shelter, separating themselves as far away from the reactor as possible behind several barriers. Ideally, protected by steel or iron walls.||\n> ||2||+2Gen-MoNEB3 ||Mock Nuclear Aetheric EMP Bomb Version 3||3||\n> ||||||||**Notes:** Remote-controlled EMPs with a radius of effect of 2 km, capable of releasing an electromagnetic pulse that follows the same intensity from a nuclear detonation voiding a fatal explosion. Aetheric energy dispersed upon detonation helps break HIRFs and other fields protecting conventional equipment from EMPs and EMIs. Refer to the instructions regarding AOE per Second Mission concerns. “Don’t worry, the Earwigs are durable enough to resist an EMP.”||\n> ||3||Gen0-CyF ||Cyanide Filian||3||\n> ||||||||**Notes:** Pharmaceutically re-engineered to yield quicker death upon ingestion (~1.4 seconds). Commonly encased within a fake tooth or placed on an agent’s palate.||\n> \n> All equipment is projected to be successfully delivered to LOKI and FOREFRONT by July 14th, 2022.\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n32 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n> ||~ SITE-7 PLATFORM ZHU DEEP: ENGINEERING OFFICE||\n> [[=]]\n> July 12th, 2022\n> [[/=]]\n> \n> Hey Mark.\n> \n> Look, I’ve been getting these same shipment boxes recently over the past six weeks—three of them biweekly, to be precise.\n> \n> Tell whoever the hell is handling the shift before me to leave them where they’re supposed to be on the pallets.\n> \n> I don’t know if there’s something special in them, but it’s a huge annoyance to always put them back where they’re supposed to be. Imagine lifting a 50 kg box and placing it in the middle of a full skid.\n> \n> I have to lift it //overhead.// I wish I could just cross my fingers and drop it over the heap of shit, but I can’t unless I want to get Razed.\n> \n> Fix it. Please.\n> \n> —Jerry Bradford, Shipping & Receiving Logistics Officer\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n22 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:object-warning-box-source\n\n|bg-image=\nhttp://scp-sandbox-3.wikidot.com/local--files/zero-caspers/goc.png\n\n|bg-opacity=0.16\n\n|text-top= FROM THE UNDER-SECRETARY-GENERAL\n\n|text-bottom=ALL COALITION PERSONNEL,\nPLEASE REFER TO YOUR INBOX REGARDING THE ASSIMILATION PROGRAM\n@@ @@\n**PREPARE FOR MAJOR LOGISTICS MOVEMENT**\n@@ @@\n\n|object-number= {{D.C. Al Fine}}\n\n]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n14 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** D.C. al Fine\n**From:** Administrator F.W.\n**Subject:** Assimilation\n[[/div]]\n------\nHello Cassandra,\n\nI have to say, I am quite surprised that you are willing to take up the offer now, after such a prolonged period of silence.\n\nMy diplomatic entourage looks forward to meeting with you and your ambassadors on August 13th.\n\nRegards,\nF.W.\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n13 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:**  Administrator F.W.\n**From:** D.C. al Fine\n**Subject:** Re:Assimilation\n[[/div]]\n------\nHello Frederick,\n\nThe pleasure is all mine.\n\nD.C. al Fine\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n3 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n##red|**WARNING:** Severe mental distress detected. Initiating automatic incident recording.##\n\n[Nize is hyperventilating and wheezing. He collapses against his bedroom wall, sliding down onto the ground and pulling his legs in. His breathing is wildly erratic.]\n\n##red|**MEASURING VITALS**##\n\n[His hands are shaking, his fingers trembling. He grabs one of his palms, arresting it against one of his knees, trying to stop the shaking as the rest of his body jitters. His grip loosens, letting go of his palm. His legs kick out across the floor, flailing haphazardly.]\n\n##red|**HEART RATE:** 213 BPM##\n\n[He covers his face, digging his nails into his forehead.]\n\nNot now.\n\n##red|**BLOOD PRESSURE:** 151/93##\n\n##red|**WARNING:** Recommended to seek immediate assistance.##\n\n[He turns about, body falling to the floor and huddling into a ball. He slams his hands against the ground.]\n\n[Slowly, he grabs onto a railing, gradually pulling himself up. Sweat drips from his chin onto the ground.]\n\n##red|**WARNING:** Recommended to seek immediate assistance.##\n\nSHUT UP! Stop whispering. Stop.\n\n[He limps to a nightstand, his weight leaning against the railing of which his hands struggle to stabilize.]\n\n[He falls to the ground again, crawling toward the nightstand breathlessly.]\n\nI’m sorry. Please, stop.\n\n[He grabs the countertop, scanning the surface with his hand, accidentally swatting an orange pill bottle onto the ground. Small white tablets scatter across the floor. He picks one off and throws it in his mouth, swallowing.]\n\nStop whispering to me.\n\n[He retrieves the pill bottle, the label reading, “Alprazolam.” One by one, he picks up each individual tablet and drops them back into the bottle.]\n\n**Mental capacity returned within normal range. Vitals stabilized. Incident recorded and logged.**\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n2 DAYS UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** August 11th, 2022\n**Location:** Acheron, The Paddings’ Entrance\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Visage:** The time has risen.\n\n**Azrael:** Indeed.\n\n//Azrael turns to Visage.//\n\n**Azrael:** Thank you. Thank you for everything. \n\n//Azrael smiles. Visage takes hold of Azrael’s hands, who flinches.//\n\n**Visage:** Promise me.\n\n//Azrael stares into Visage’s mask, their eyes covered. He tries to breathe in and falters, but recovers.//\n\n**Azrael:** Don’t worry. It’s like you said, “We will overlook the fire.”\n\n//Azrael stands up.//\n\n**Azrael:** I’ll come back in one piece.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke agent\"]]\n[[=]]\n1 DAY UNTIL DEPLOYMENT\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** August 12th, 2022\n**Location:** Acheron, PNEUMA TOC\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Nize enters a tarped encampment. Rocks from the side of a cavern surround the small command post, with operators working on individual monitors hastily set up, wires intertwining with one another haphazardly, and papers strewn across folding tables. The ground is uneven, each step putting one’s foot at an awkward angle.//\n\n//An LED lantern hangs from the low ceiling. There isn’t enough room to stretch oneself entirely, but it was enough to avoid ducking.//\n\n**Operator Mint:** Sir, you’re on.\n\n//Nize nods.//\n\n**Nize:** You guys ready?\n\n**LOKI:** Affirm.\n\n**FOREFRONT:** Ready when you are.\n\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n\n@@ @@\n\n++++ ##black|EMERGENCY DECLARATION FROM SITE-7##\n\n##black|URGENT PRIORITY##\n\n##black|Security breach detected within STARSEEKER, PLAINGAZER, and PARTHENON TOOTH platforms.##\n\n##black|Auxiliary servers activated. On-site security has scrambled. Reactionary Task Force “Stallion” (RTF Lamba-7) has been deployed, with an ETA of 3 minutes.##\n\n[[/=]]\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"danke operation\"]]\n[[=]]\nFORERUNNER DEPLOYED\n[[/=]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n+ Finale: Truth\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Operations Command\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Officer Dina:** FOREFRONT barricaded himself in PARTHENON TOOTH. The Engineering Office is working on getting the primary servers back up.\n\n**Kinsey:** This is what we prepared for. Set a cordon blocking PARTHENON, no one in or out. We need him alive. How long until Lambda-7 arrives?\n\n**Officer Provinski:** Two mikes.\n\n**Kinsey:** Perfect. The moment their boots touch the ground, send them in. Completely lock down the airspace. Nothing leaves this goddamn place.\n\n**Officer Provinski:** Ma’am, a supply helicopter recently departed about a minute ago. Should I ask them to return?\n\n**Kinsey:** Yes. Do that immediately.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Team Leader Mildred of RTF Lambda-7 watches the water pass by in a MH-6 Little Bird. Another one appears in view in front of him. The camera then pans down, revealing his legs hanging above the landing skids.//\n\n**Mildred, 1-1:** Locked in?\n\n**Stan, 2-1:** Squad 2 prepped.\n\n**Mildred, 1-1:** Perfect. Alright, we’re green once we hit the deck. Squad 1 will make entry into the platform while 2 pulls security. Comms on and ears open. No one leaves. Got it?\n\n**Stand, 2-1:** Squad 2 acknowledges.\n\n//The camera turns to the other occupants of the helicopter, nodding their heads.//\n\n**Mildred, 1-1:** Golden. Pilot, are we—\n\n//The audio feed cuts out, and a bright flash overwhelms the camera, blinding it. After a few seconds, the view shows Mildred in a free fall.//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Operations Command\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[div class=\"danke agent\"]]\nEARWIG RECALIBRATED.\nRESTARTING...\n[[/div]]\n\n**Kinsey:** Jesus Christ.\n\n//The lights flicker before they turn back on with a red hue, alarms sounding.//\n\n**Officer Provinski:** An EMP detonated from PARTHENON.\n\n**Kinsey:** Shit. What’s Lambda-7’s status?\n\n**Officer Provinski:** No contact, ma’am. We’re sending a rescue detachment.\n\n**Kinsey:** You find them quick, got it?\n\n**Officer Provinski:** Rog’.\n\n**Kinsey:** Dina, forget about Lambda-7. Call Tactical Response. Someone needs to make entry now, and it’s going to be them.\n\n**Officer Dina:** Copy, contacting Sergeant Rolsk.\n\n**Kinsey:** Where is—\n\n[[div class=\"danke agent\"]]\nEMP DETECTED.\nEARWIG RECALIBRATED.\nRESTARTING...\n[[/div]]\n\n**Kinsey:** For fuck sakes.\n\n**Officer Jerome:** Ma’am, should we investigate the source?\n\n**Kinsey:** Negative. It’s a distraction. EMPs do nothing to our essential equipment. All I need—\n\n//Kinsey pauses.//\n\n**Kinsey:** Prov, has that supply helicopter turned around?\n\n**Officer Provinski:** Uh... no ma’am, from what I see on my scopes.\n\n**Kinsey:** Detonate it.\n\n**Officer Provinski:** Copy—\n\n//The monitors and lights flicker again before shutting off completely. Alarms from afar slowly die down. Nothing but the heavy breathing of the occupants within the command center is audible.//\n\n[[div class=\"danke agent\"]]\nPOWER SOURCE DISCONNECTED\n##red|WARNING, LIMITED LIFETIME##\n##red|ESTIMATED SHUT DOWN: 15 MINUTES##\n[[/div]]\n\n**Kinsey:** Get security to the reactor, NOW!\n\n[[div class=\"danke agent\"]]\nEMP DETECTED.\nEARWIG RECALIBRATED.\nRESTARTING...\n[[/div]]\n\n**Officer Luraine:** Fire detected in the ancillary server! PARATHENON is burning! Uncontrolled traces of EVE detected within the platform.\n\n**Officer Dina:** Ma’am, technicians are reporting the rune reactor is shutting off. It just... stopped. Hold on...\n\n**Officer Provinski:** Supervisor, I can’t take out that supply helicopter.\n\n//Provinski smashes his thumb against the monitor but is unresponsive.//\n\n**Officer Provinski:** Do you—\n\n**Officer Sherri:** NUMEROUS FAILURES! We can’t connect to SCiPnet and PANOPTICON! We’re blind!\n\n**Officer Dina:** Ma’am, some device was attached to the reactor. We’re investigating the cause as we speak, but the technicians haven’t—wait...\n\n**Officer Sherri:** I can’t get the status of other sites open. Does someone have—\n\n**Officer Velvette:** —I have a medical emergency on platform—\n\n**Officer Seong-Min:** I can’t reach the director’s office, should I—\n\n**Officer Dina:** Hold on! Ma’am, I just got word. The device has traces of thaumaturgical—\n\n**Kinsey:** QUIET!\n\n//Kinsey’s voice rings across the room, instantaneously falling silent. Officers from various stations stare at Kinsey. She leans over her desk.//\n\n**Kinsey:** Migrate all services to the Red Sea Facility immediately. The moment we have comms up, I want the following done: Provinski, get a satellite phone in one of the Faraday cages and contact the nearest Foundation airbase. Scramble fighters to intercept that outbound flight, and I don’t care if I have the clearance to order that. Convince them.\n\n//Officer Provinski gets up from his chair and sprints out the exit.//\n\n**Kinsey:** Dina, belay my previous order and keep security where they're at. Maintain that cordon and cut off PARTHENON. Find Lambda-7. You’re going to run messages to the Security Office and back. Sherri, get me an update on PANOPTICON. Figure that out first, and then SCiPnet.\n\n**Officer Dina:** On it.\n\n**Officer Sherri:** Yes, ma’am.\n\n//Officer Dina and Sherri follow Provinski out of the building.//\n\n**Kinsey:** Luraine, have the fire crew on standby, but do not send them in.\n\n**Officer Luraine:** Supervisor?\n\n**Kinsey:** We’re going to let it burn.\n\n//Officers look at each other in dismay.//\n\n**Officer Luraine:** Ma’am, but—\n\n**Kinsey:** I know what I’m asking. But we’ll have to rely on the Red Sea now. PARTHENON is the least of our concerns right now. If Technical or Engineering has a problem with it, remind them there is an ongoing attack right now. We and Security have precedence over them now. What I need are comms, power, our connection with the rest of the fucking world, and less chatter and more movement.\n\n//The director slams open the door, rushing in.//\n\n**Director Shaw:** What the hell is the meaning of this? What were those blasts?! Why the hell—\n\n**Kinsey:** Sir, I am enacting Emergency Initiative 40.2C under Site-7’s regulatory code. The Surveillance Division of RAISA will lead counterintelligence efforts, temporarily supplanting other divisions and offices on this site.\n\n**Director Shaw:** And what are you doing? Who authorized you to take charge here?\n\n//The operators around the room look at each other.//\n\n**Kinsey:** Sir, command hierarchy will be the least of our concerns if the infiltrators escape. I’ve made a contingency plan, and everyone here knows it. I just need your trust.\n\n//The director curses under his breath.//\n\n**Director Shaw:** I need answers immediately. I’m going to convene with the council.\n\n**Kinsey:** Services are down, sir.\n\n**Director Shaw:** GET IT UP!\n\n//Director Shaw storms out of the room. The operators look around, dumbfounded. Kinsey turns around and faces them.//\n\n**Kinsey:** What the hell are we waiting on? MOVE!\n\n//Numerous officers begin clambering, noise overtaking the silence once again.//\n\n**Kinsey:** Where’s Jack Welsh?\n\n**Jack:** Here!\n\n//Jack runs up next to Kinsey.//\n\n**Kinsey:** I don’t know what the fuck that was, but it just shut off our primary power source. Fucking bastards must’ve fried the backups as well with those EMP blasts. I need you to get over to the Technical Office and investigate it. We need power. Anything.\n\n**Jack:** What about that device attached to the reactor Dina mentioned?\n\n**Kinsey:** If it’s intact, we can use it as evidence. Tell someone else to fetch it. You’re going to have to be my messenger with the Technical Office.\n\n**Jack:** I can do both.\n\n//Kinsey grimaces. After a moment, she nods quickly.//\n\n**Kinsey:** Fine. Go.\n\n//Jack nods.//\n\n**Jack:** Take care of yourself.\n\n//He turns and runs out of the room.//\n\n**Kinsey:** I need another messenger for Engineering. We’re doing this old school.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Storage Compartments\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[div class=\"danke agent\"]]\nEARWIG RECALIBRATED.\nRESTARTING...\n[[/div]]\n\n//Sirens blare, and red lights cast moving shadows across the walls. Provinski rushes down a spiral of industrial stairs, his boots harshly clattering against the metal steps. Upon reaching the final set of stairs, he jumps off three steps high and sprints toward the Faraday cages.//\n\n//Opening one of the cages, he takes out the satellite phone, checks the batteries, and turns it on. He frantically dials a 5-digit number, pressing the hand-sized phone against his ear.//\n\n**Officer Provinski:** Come on, come on.\n\n[[div class=\"danke agent\"]]\n##red|WARNING, LIMITED LIFETIME##\n##red|ESTIMATED SHUT DOWN: 10 MINUTES##\n[[/div]]\n\n//Provinski taps his finger against the table holding the cages. After another five seconds, he stands upright.//\n\n**Officer Provinski:** Okay, listen closely. This is Site-7. We’re experiencing a major—Yes. //Yes,// we know. Just—stop talking. Site-7 is down. It’s down. No power. I need you to scramble your garrison and search for a helicopter that recently departed Site-7. I don’t care. You //need// to find it. Send everything if you have to, this is coming from the top. //Yes.// Do it, and quickly.\n\n//Provinski opens the other Faraday cages, gathering the phones into his arms as he keeps his between shoulder and ear. He turns around and starts heading back up the stairs.//\n\n**Officer Provinski:** Stay on the line with me, I’m going to get you the commander.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"danke operation\"]]\n[[=]]\n**UNGOC PALISADE INFORMATION GATHERING SYSTEM**\n\nWARNING\n\nNUMEROUS SATELLITES DETECT ABNORMAL MILITARY MOVEMENT FROM FOUNDATION AIR BASE: FORT WARE, BRITISH COLUMBIA\n\nESTIMATED COUNT: \n5 F-15E STRIKE EAGLES\n6 UH-60 BLACK HAWKS\n\nFARTHEST UNIT HAS TRAVELED APPROX 300 KM\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Operations Command\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Kinsey:** Destroy it.\n\n[[div class=\"danke agent\"]]\n##red|5 MINUTES##\n[[/div]]\n\n**Officer Provinski:** Are you sure, ma’am?\n\n**Kinsey:** They’ve been playing it low. They know how this site functions. And they most certainly know cozying up in PARTHENON is a death wish. They’re on that chopper.\n\n**Officer Provinski:** But I thought you wanted to take them—\n\n//Kinsey snatches the satellite phone from Provinski’s hand.//\n\n**Kinsey:** This is Supervisor Kinsey of the Surveillance Division, RAISA personnel code 8923-09. Per Article 8, any MTF must oblige acting operation commanders during an emergency. I am currently leading the primary incursion against hostile foreign infiltrators. If you still believe I am illegitimate, I will take any repercussions for your actions. Destroy the helicopter.\n\n//The room is silent for a moment. From a distance, distant clamors could be heard outside the room.//\n\n**Kinsey:** Thank you. Yes, I’ll stay on the line.\n\n//Silence again. Some operators grip their mouths, a few frozen amid their tasks, and others simply stand, holding their breaths.//\n\n**Kinsey:** It’s confirmed? Are you sure? Yes, get a visual feed.\n\n//Kinsey turns around, facing the entrance, her other hand on her hip. Then, she sighs a breath of relief.//\n\n**Kinsey:** Good. Keep one of your fighters in orbit. I’ll get there as soon as possible.\n\n//There is clapping and cheering, but it is quickly cut short by Kinsey’s glare.//\n\n**Kinsey:** We’re not done here. The director will be here shortly. Until then, continue your tasks. Relay that message to whoever’s not here. Have the helicopters been inspected?\n\n**Officer Iqaluk:** Yes, ma’am. \n\n//Kinsey walks to the exit.//\n\n**Kinsey:** I need to pay a visit to FOREFRONT.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Acheron, PNEUMA TOC\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Nize:** I’m sorry, Helena.\n\n//Nize turns to the camera. He is outfitted in a [[[https://scp-wiki.wikidot.com/goc-supplemental-equipment|Mk II Combat Garment (White Suit)]]], its helmet on his hand.//\n\n**Nize:** You ready?\n\n//Agent Yuna nods.//\n\n**Nize:** Go.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Acheron, The Paddings\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Agent Yuna enters a decrepit room with a funerary vase in the middle. A Soothsayer enters into view, kneeling before the vase. There is a low, incoherent whispering, its latent dialogue warped into the vase and echoing within it. And finally, the echoes are cut off abruptly, silence replacing the whispers. The Soothsayer stands and takes a step back. They gesture to Yuna the vase.//\n\n//Tentatively, she creeps over to the vase, peering over the rim and into it.//\n\n**Yuna:** LOKI?\n\n//Silence. Yuna clears her throat.//\n\n**Yuna:** Helena? Agent Helena?\n\n//Silence.//\n\n**Yuna:** Paige Andrea.\n\n//Something shuffles inside the boundless vase.//\n\n**Yuna:** LOKI, do you hear me?\n\n**LOKI:** Where? Where am I?\n\n**Yuna:** You died. You were caught in a helicopter crash.\n\n**LOKI:** Who’s LOKI?\n\n**Yuna:** You were part of an infiltration operation. Your objective was to retrieve the HDD, secure it, and transport it back safely.\n\n**LOKI:** Yes. Yes, I remember. The disk. I had it in a box. A strong one. It was on my lap when I was in the air.\n\n**Yuna:** Where did you crash? Describe your surroundings.\n\n**LOKI:** I... I’m having trouble. It was a plain.\n\n**Yuna:** Grassy?\n\n**LOKI:** No. No, actually. There were white rocks everywhere. It was just a field of rocks. It was the—\n\n//Something crashes from within the vase.//\n\n**LOKI:** Oh god. I’m dead.\n\n**Yuna:** LOKI, stay with me. How many jets or helicopters did you see? Did you see any at all?\n\n**LOKI:** Am I dead?\n\n**Yuna:** Focus. \n\n**LOKI:** I WON’T TELL YOU SHIT! AM I DEAD?!\n\n//Yuna flinches, hand at her holster. She sighs.//\n\n**Yuna:** Yes, but you died valiantly. This is your final duty as an agent of the Coalition: answer my questions.\n\n//There is a low whimpering from within, separated by sniffles.//\n\n**LOKI:** Why?\n\n**Yuna:** It was necessary.\n\n**LOKI:** No. Why are you doing this to me?\n\n**Yuna:** LOKI—\n\n**LOKI:** THAT’S NOT MY NAME!\n\n**Yuna:** Paige. Peoples’ lives are on the line here. You want to save people, right?\n\n//Silence.//\n\n**Yuna:** This is how you do it. You sacrificed yourself, and now you finish the job. Tell me, did you see anything in the air?\n\n//There was a long silence, occasionally broken up by sobs. After calming down, the Echo recollects itself.//\n\n**LOKI:** One jet. It was a fighter. It launched a missile, and we were too late.\n\n**Yuna:** We lost your transponder over Harding Birch Lakes. Is that where you landed?\n\n**LOKI:** No. No, I told you, it was a field of white rocks. White rocks.\n\n**Yuna:** Were there any ground teams the time you hit the ground?\n\n**LOKI:** I don’t know. I didn’t see. It was a blur. Please, leave me alone.\n\n**Yuna:** Were there—\n\n**LOKI:** LEAVE ME!\n\n//The Soothsayer steps in between Yuna and the vase, shaking their head. Yuna sighs.//\n\n**Yuna:** You got that?\n\n//A crackle emanates from the radio on her belt.//\n\n**Nize:** Give or take, I think the chopper is within the area. We’ll know once we drop.\n\n**Yuna:** Alright. I suppose I’m done here?\n\n**Nize:** Yes. Thank you for risking yourself out there, Yuna. \n\n**Yuna:** Honestly, sir, you should’ve turned your radio off. If it was a cognitohazard, who knows what would’ve happened.\n\n**Nize:** I had it sent through my helmet’s filter, don’t worry. Return to TOC. We’re about to deploy.\n\n**Yuna:** Roger.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ CAMERA FOOTAGE TRANSCRIPTION||\n\n**Date:** April 18th, 2019\n**Location:** UN Headquarters Floor 9, Manhattan\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Diplomat Green:** When is she getting here?\n\n//Ambassador Joyce turns, facing Green with a smile.//\n\n**Ambassador Joyce:** Apologies, sir, she was called to a last-minute emergency. You know how busy it gets especially for the Undersecretariat.\n\n**Diplomat Green:** Right. Most certainly.\n\n//Green turns back to converse with his other five delegates of the SCPF’s diplomatic envoy.//\n\n**Ambassador Joyce:** However...\n\n//Green sighs, turning around to face Joyce again with an eyebrow raised. Joyce picks up a remote and turns the office’s television on.//\n\n**Ambassador Joyce:** It might be in your Foundation’s interest to watch the following.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Acheron, Temple Entrance\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//Nize is knelt down on the circumference of a circle with masked operatives donning Mk II White Suits next to him. Together, they all huddle around Fox, who stands in the middle, looking around with her helmet between her hips and arm. The sky is bright blue.//\n\n**Fox:** Listen up! From what little I know, thanks to the mute smartass over here—\n\n//Fox gestures to Nize.//\n\n**Fox:** —you guys are headed straight into a contested area with zero air supremacy. PALISADE will be running comms interference, so it should delay the other enemy fighters from intercepting us. Make no mistake, although I see every one of your shoulders’ broadened and chests pumped high, remember, //we are no Gods.// Your White Suits can withstand one of the 20 mm autocannon rounds it throws at you. \n\n//Fox picks up a bullet nearly twice the length of her hand.//\n\n**Fox:** But if you want to be constantly eating this from a flying metal sheet going Mach 1, then I advise you at least //try// to strafe and dodge. Use your leg propulsions, but account for impacts. This team ain’t half as good as my former’s worst, but so long as you stay alive after this, I won’t complain. The Foundation won’t hesitate to sweep us under their rug, so let’s stay on our toes.\n\n//Fox tucks the 20 caliber cartridge in one of her suit’s compartments.//\n\n**Fox:** Link up.\n\n//Nize claps his wrists together. The feed flashes in white for a moment before displaying an array of different perspectives of each individual operative. One side knelt before Fox, another at a separate circle before a masked operative.//\n\n**Fox:** Remember what I’ve taught you.\n\n//Fox puts her helmet on and flips her visor down. Others follow suit. She turns to a thaumaturge in a white coat, nodding. They reply with a thumbs up.//\n\n**Fox:** Are the Zeds good to go?\n\n**Azrael:** A bit limited, but they’re moving.\n\n**Fox:** Are you sure?\n\n**Azrael:** I promise.\n\n**Fox:** I need something more than just a promise.\n\n**Azrael:** Well, if I was still a doctor, I’d agree. But I’m not anymore.\n\n//Fox sighs.//\n\n**Fox:** Fine. Strike Team, prepare for [[[https://scp-wiki.wikidot.com/goc-tale-sequence-strike|apportation]]]—no faces, no voices. Archmagister Bord, on my signal.\n\n//Fox inhales and then exhales deeply.//\n\n**Fox:** Damn, I didn’t know how much I’d miss breathing.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Operations Command\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Director Shaw:** Status?\n\n**Officer Provinski:** Power is back up! We don’t have enough for the essential services, but you should get a visual feed at least.\n\n[[div class=\"danke agent\"]]\n##red|1 MINUTE##\n[[/div]]\n\n//There is a pause, every occupant staring at the dark monitors plastered on the wall in front of them.//\n\n[[div class=\"danke agent\"]]\nPOWER SOURCE RECONNECTED\nRECHARGING\n[[/div]]\n\n//They spur back to life. There is cheering as people resume their tasks, some jumping to their stations.//\n\n**Director Shaw:** Kinsey, do you read?\n\n//Kinsey’s voice comes alive from a speaker, the sound of a helicopter’s rotor in the back.//\n\n**Kinsey:** Yes, sir. I hear you.\n\n**Director Shaw:** We have a feed going. We found spare gens in the back.\n\n//There is a sigh of relief from the speaker.//\n\n**Kinsey:** Thank you, sir. Give the team my thanks.\n\n**Director Shaw:** Provinski, how’s the crash site looking?\n\n//Provinski turns around, his face blanched. Shaw returns the expression with raised eyebrows.//\n\n**Provinski:** Sir, air assets report a GOC Team apportated to the scene.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Delta Junction, Alaska\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//The Strike Team is seen falling 10,000 meters in the air. They dive through the clouds with arms shielding the lower portion of their head, aggregates of air parcels whizzing past the cameras. An unstable shaking scuffles the cameras, abruptly stabilizing once the light rays peeking through the forecast’s silver linings overwhelm the feed. The sun shines on portions of the land, the gray clouds keeping most in the shade.//\n\n**Ferret:** Got a visual on the crash site!\n\n//Simultaneously, many cameras search, eventually finding a plume of black smoke in the middle of a stone field partially covered by snow.//\n\n**Fox:** All of my units converge. Azrael, with me as well. Send your Zeds to the peripheries.\n\n**Azrael:** COPY!\n\n**Fox:** Fucking Christ, man. No need to shout.\n\n//Upon reaching 1,000 meters, operatives tilt themselves to one side, bringing their shoulders about and pointing it against the ground.//\n\n**Fox:** Remember, roll!\n\n//Upon reaching 500 meters, they curl up, head braced with their arms securing their neck, and their shoulder feeling the full brunt of air resistance pushing against the armor’s shock absorbants.//\n\n//Snow, dirt, and rocks fly in the air as they hit the ground, rebounding off the surface of the Earth. Nize uses his hands as brakes, creating a column of indented dirt in his wake before finally slowing to a halt. His camera turns, finding one of the members tumbling and slamming into a tree. Fox slides into Nize’s view, boots digging into the ground and leaning against her momentum.//\n\n**Fox:** Go! Get that HDD!\n\n//Nize and the others sprint toward the downed helicopter.//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ EARWIG BUG AUDIT LOGS||\n\n**Date:** August 13th, 2022\n**Location:** Site-7 REDEYE Platform, Operations Command\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//They watch the monitors from a birds-eye view as Coalition soldiers in white-plated cyber armor individually hit the ground, a handful eventually slowing and regaining their footing. The few that did broke into a sprint, instantaneously reaching 50 km/hour and racing to the crash site.//\n\n**Director Shaw:** Shit. SHIT! GET THAT PILOT TO OPEN FIRE! INFORM KINSEY! WE CANNOT LET—\n\n[[div class=\"danke agent\"]]\nPOWER SOURCE DISCONNECTED\n##red|WARNING, LIMITED LIFETIME##\n##red|ESTIMATED SHUT DOWN: 10 MINUTES##\n[[/div]]\n\n//The monitor goes dark once again. Shaw slams his fist against his desk.//\n\n**Director Shaw:** FOR FUCK—\n\n//The occupants in the room scramble, panicked. A few draw their handguns. Shaw looks at them, confused. He turns around slowly, finding the end of a Glock-17 pointed at him.//\n\n**Jack:** If anyone leaves or makes a call, I will blast away this bastard’s white hair.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Deltana, Alaska\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n**Miller:** HOW MANY FUCKING MISSILES DOES THAT THING HAVE!?\n\n//Miller ducks into the downed, blazing helicopter, clutching onto the charcoaled case holding the HDD with his body as three more missiles strike two meters off.//\n\n**Fox:** He's going to run out! Get ready for him to switch to guns.\n\n//Fox watches as the F-15E fighter turns sharply, charging straight at one of her operatives. She tackles them, lunging them away from the gun strafe.//\n\n**Fox:** Fucking CHRIST! USE YOUR PROPULSIONS!\n\n//Nize leapfrogs, each jump throwing him 30 meters away. He stops, watching the sky as the Foundation jet performs an Immelmann, inverting itself and rolling its belly back down, its nose now toward Nize. He waits, watching it. A flash emits, and immediately, he leaps aside, a row of snow soaring into the air, screening the area where Nize once stood with tracers bouncing off the surface. The audio feed normalized the incoming sounds of impact that would’ve otherwise been deafening. A latent roar emits from the jet as it whizzes by.//\n\n//A missile heads toward Nize, launched from underneath the jet’s wings. He waits, watching it as its size grows exponentially. Before the last possible moment, he leaps again, crashing onto the ground with his hands on his head, shrapnel flying from behind. As he pushes himself back up onto his feet, he looks at his right forearm, a large metal sheet stuck onto it. Blood seeps through the crack.//\n\n**Azrael:** Zeds in position.\n\n**Fox:** Engage!\n\n//A trail of smoke shoots out of the forest, homing onto the jet. Immediately, it banked up, shooting out flares and turning. One of the flares exploded into a brilliant fireball.//\n\n**Fox:** Miss! Send another one! Keep him occupied!\n\n//Another trail launches from the forest. But then, Fox perks up and turns around. Using her HUD’s system, her camera zooms into an incoming helicopter.//\n\n**Fox:** Is that ours?\n\n**Avid:** Negative. I’m trying to get PALISADE to ID it.\n\n**Fox:** If it’s mundane, we’re going to have a field day where Second Mission priorities are concerned.\n\n**Nize:** No. Tell me what kind of heli it is.\n\n//The Foundation jet zips by Fox’s view, twisting in an aileron roll as it deploys another set of flares. The SAM missile fails to hit the jet, exploding again at its flares and blocking Fox’s view.//\n\n**Fox:** Shit!\n\n**Avid:** Stand by. Let me take a peek.\n\n**Fox:** How many more you got, Azrael?\n\n**Azrael:** Three!\n\n**Fox:** Make ‘em count.\n\n//Another missile shoots out from the forest. Instead of evading it immediately, the jet raises its nose, climbing toward the clouds.//\n\n**Fox:** Shit. Shit! AZRAEL BRACE!\n\n//The jet performs a wingover, pivoting itself back toward the Earth. It gradually creates distance between itself and the missile following close behind, shooting a stream of bullets into the forest where the smoke trails originate. It pulls up, white vapor covering the underside of its wings, just grazing the top of the treeline and letting the missile following it slam into the ground. A black cloud shoots up, and fire envelops the surrounding trees.//\n\n**Fox:** Jesus. Azrael, status?\n\n**Azrael:** Stinger’s intact! I lost a bunch, but I’ll get the remnants to retrieve it. \n\n**Fox:** Get it back up immediately!\n\n**Azrael:** It looks like he doesn’t know where they’re at though! I’m going to reposition them.\n\n**Avid:** Nize, it’s a Bell Textron G2G. It looks commercial.\n\n**Nize:** Is there an emblem on the side of its tail boom?\n\n**Avid:** Uh... yes.\n\n**Nize:** What is it?\n\n**Avid:** Shipping, Containers, and Produ—oh.\n\n**Nize:** Azrael! Change target!\n\n**Azrael:** What?! Are you sure?!\n\n//Another stream of bullets whiplashes the ground next to Nize, slicing a Zed in half while nearly cutting Nize’s head off, the impact sending him flying into the air. He slams on the ground, the shrapnel on his forearm digging deeper upon impact. He winces.//\n\n**Nize:** For FUCK sakes! YES!\n\n**Azrael:** Standby! Almost there!\n\n**Avid:** Shit. I think the chopper knows what’s happening now. It’s turning away!\n\n**Fox:** Fuck it. Azrael, belay Nize’s orders. Keep that jet off me. Everyone else, CLEAR MY AREA!\n\n//The operatives retreat away from Fox, distancing themselves.//\n\n//Fox recalibrates her HUD into a specialized set of targeting arrays. She pulls out the 20 caliber round from her suit's compartment and adjusts her crosshair so it hovers over the helicopter. Various parabolic curves form the perimeter of a red translucent area orbiting the crosshair, acting as a visual reference for the margin of error by accounting for gravity, wind, drag, and other confounding factors.//\n\n//She braces her right leg back, left leg in front. She points at the approximate location of the helicopter with her left hand, raising the bullet up and back with her right. Then, she slightly tilts her upper body up.//\n\n//She brings her left hand to her right, lifts her left knee to her abdomen, twisting her torso to the right, reversing the shock absorbers on her suit’s right arm and redirecting it to the rest. The jet comes into view, pointed straight at Fox in the way of her view.//\n\n**Azrael:** OUT OF THE WAY!\n\n//Another Stinger missile is launched.//\n\n//Fox throws her body down, and her left boot hammers into the ground, sending out a trembling wave underneath as particulates fly into the air. She swings her body, throwing the bullet and letting her momentum and reversed absorbers propel it a hundredfold.//\n\n//The jet lets out a short burst of bullets before turning away, evading the Stinger missile. One of the Zeds fling themselves between Fox and the incoming rounds. The strafe peppers through the Zed and onto Fox’s chest, sending her flying back. Her visual feed cuts out.//\n\n//Nize watches as the 20 caliber round Fox threw blurs past through the air. And then, from afar, a flash of smoke shoots out from the commercial helicopter’s tail. It tilts, trying to stabilize itself, before spiraling down toward the ground.//\n\n**Nize:** Azrael!\n\n**Azrael:** Shit, shit. Is she okay? \n\n**Nize:** AZRAEL!\n\n**Azrael:** Fuck. On it!\n\n//The helicopter inevitably hits the ground.//\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n||~ BODYCAM FOOTAGE TRANSCRIPTION||\n\n**Date:** August 13th, 2022\n**Location:** Southeast Fairbanks, Alaska\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n//The footage comes back alive. Kinsey coughs, throwing rubble off of her. The helicopter’s right side is dug into the ground, its left pointed at the sky. Another operative coughs. He stands up, letting a cover of black dirt fall off him.//\n\n**Preacher:** Shit.\n\n//Preacher coughs, slinging his rifle back and climbing over the helicopter’s edge. He offers a hand to Kinsey.//\n\n**Preacher:** Over here, ma’am.\n\n//Kinsey groans.//\n\n**Kinsey:** What about the pilots?\n\n**Preacher:** Dead. We need to move quickly.\n\n**Kinsey:** Shit, shit.\n\n//Kinsey gets up slowly, steadying herself with the helicopter’s tilted seats. She grabs Preacher’s hand, pulling herself up and out of the helicopter. She falls to the ground with her legs, coughing as water splashes around her.//\n\n**Preacher:** Come on.\n\n//Preacher falls to the ground, scrambling and pushing Kinsey back up with him, flinging water into the air.//\n\n//There is a snap from the row of trees lining the side of the river. Preacher lets Kinsey go, letting her fall onto the river, and brings his rifle up. He sweeps his barrel across the treeline, erratically turning about.//\n\n//Kinsey laments, sitting upright, the flowing water pushing against her elbows.//\n\n//One by one, humanoids in battered and dirtied armor appear intermittently from the treeline with their weapons pointed at Preacher.//\n\n**Kinsey:** Fuckers.\n\n//Before Kinsey could reach for her holster, the camera shook. It pans to the left, seeing another one of the humanoids rush at Kinsey and Preacher, creating a wake behind them. Preacher swings his rifle at the incoming humanoid and opens fire, his gun set to semi. To no avail, the humanoid digs its boots into the ground, braking and kicking a wave of water at Kinsey and Preacher. The humanoid, right behind the wave, then throws the dismayed Preacher down onto his back and into the water.//\n\n//The humanoid pulls out a handgun and points it at Preacher.//\n\n//One of the other operatives from the treeline moves to Kinsey, their rifle trained at her.//\n\n**Azrael:** Don’t reach.\n\n//Kinsey spits at Azrael.//\n\n**Azrael:** It won’t do you good anyways.\n\n**Kinsey:** The sight before death. Go on, kill me, Gawker.\n\n//Azrael’s grip on his rifle hardens. He raises it closer to his eye, looking down on Kinsey. Eventually, he lowers it, letting it hang on his side.//\n\n**Azrael:** As much as I’d love to, I’d rather listen to your reason than kill it. So that’s exactly what we’ll be doing.\n\n[[/div]]\n\n@@ @@\n\n[[=]]\n##green|**VERITE.pdf has been updated!**##\n[[/=]]\n\n@@ @@\n\n> ||~ GOC AFTER ACTION REPORT: OPERATION FORERUNNER||\n> @@ @@\n> ------\n> \n> [[=]]\n> ++++ **__PERSONNEL STATUS__**\n> \n> **AGENT FOREFRONT:** --Pending diplomatic negotiations regarding the agent’s release from Foundation RAISA captivity.-- Resolved. Currently in GOC custody.\n> \n> **AGENT LOKI-1 (SLEEPER AGENT “STEELGARD”)^^†^^:** Died to self-inflicted cyanide administration via breakage of teeth capsule in PARTHENON TOOTH platform. Corpse irrecoverable.\n> \n> **AGENT LOKI-2 (SLEEPER AGENT “HELENA”)^^†^^:** Died in the crash of the agent's egress helicopter.\n> \n>> [[<]]\n>> Note to succeeding EXSEC Assistant Director:\n>> \n>> LOKI was never one person. I don’t believe a single distraction would’ve been enough to fool Kinsey. I even doubted two would be enough.\n>> \n>> One to set off the EMPs for FOREFRONT to take out the reactor, another to keep the scent off of him.\n>> \n>> Turns out, events transpired the way we wanted it to.\n>> \n>> This is what sacrifice gives you. \n>> \n>> It’s a heavy torch to carry, and I wish you the best.\n>> \n>> **–PNEUMA Former EXSEC Assistant Director Nize**\n>> [[/<]]\n> \n> **--EXSEC ASSISTANT DIRECTOR-- “NIZE”:** Suffered life-threatening wounds to brachioradialis muscle. Has since been discharged from St. Helene Hospital.\n> \n> **--ACHERON LEAD RESEARCHER-- AZRAEL SILVER:** Minor traumatic wounds to the legs. Several contusions and cuts across the upper body and around the arms resulted from excessive thaumaturgic backlash originating from Zed entities. Undergoing physical rehabilitation in St. Helene Hospital.\n> \n> **STRIKE TEAM 1102 TEAM LEAD “FOX”:** Severe traumatic wounds to the chest. Currently recovering in St. Helene Hospital.\n> \n> **STRIKE TEAM 1102 TEAM XO “FERRET”:** Healthy.\n> \n> **STRIKE TEAM 1102 TECH SPECIALIST “AVID”:** Healthy.\n> \n> **STRIKE TEAM 1102 RIFLEMAN “MILLER”:** Severe symptoms of PTSD. Administered amnestic treatment. Currently being treated in St. Helene Hospital.\n> \n> **ACHERON ZED DIVISION:** Suffered five casualties to aerial strafing attacks and three casualties from a strayed FIM-92 Stinger missile.\n> [[/=]]\n> \n> ------\n> \n> [[=]]\n> ++++ **__RESULTS__**\n> [[/=]]\n> \n> Having the Foundation diplomatic envoy—initially sent to the UN headquarters regarding the Assimilation Program—witness Foundation-led attacks against GOC agents, domestic and foreign pressure was applied by the Department of External Affairs and PSYCHE Ambassadors Branch.\n> \n> The organization and accumulation of recordings, audit logs, and other records from data banks done by former Assistant Director Nize and Agent FOREFRONT with intelligence retrieved from Kinsey Aishatu’s confiscated Foundation clearance have led to the creation of three documents:\n> # THE_LAPSE.pdf\n> # NT_0080_Templum.pdf (a public version of the original document)\n> # VERITE.pdf\n> \n> Additional content recovered from the HDD have also been disseminated to executive bodies of members within the paranormal community, which have successfully alleviated diplomatic and political pressure against Acheron and the GOC, revealing the truth regarding the Lapse and the Foundation’s disinformation campaign. \n> \n> In turn, the mass declassification of Coalition intelligence documents has spurred additional controversies regarding how EXSEC handled its remaining personnel and the Foundation, such as its use of manipulative and unethical black PSYOPs.\n> \n> As a result, the following key personnel involved have been relegated:\n> * **”Nize”:** EXSEC Assistant Director → PANGAEA Special Assets Directive (SAD)\n> * **Azrael Silver:** Acheron Lead Researcher → PANGAEA Division\n> \n> Dr. Warlock from the ICSUT’s Zurich Campus will replace Azrael Silver’s supervisory role.\n> \n> The research into Acheron’s Zed Division has been temporarily halted to examine its ethical implications wholly. However, the Intercolution and Astral Projection rituals carried out by the Acheron Oracles are not to be disturbed with respect to the Persephone Treaty. Coalition access to these rituals remains the same for their respective benefits of intelligence gathering and psychiatric relief.\n> \n> In light of disproven controversies, NT-0080-Templum-Acheron will remain a Coalition-sponsored facility in cooperation with the Orphism Mystery and the United Occult Mysteries.\n> \n> The Office of the Undersecretariat has canceled the Assimilation Program, which was planned to merge Coalition assets with the Foundation. Coalition personnel must cancel any planned logistics movement and retain current operational protocols.\n> \n> Since Operation Forerunner, the Coalition, the paranormal community, and the Foundation’s non-administrative personnel body have called for SCP-8484’s documentation to be taken down and appropriately revised.\n> \n> The Council of 108, alongside HICOM, has encouraged the O5 Council to speak in an open dialogue forum, similar to the GOC’s legislation procedure. However, aside from individual meetings, the O5 Council has yet to accept this offer.\n\n[[=]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[[https://scp-wiki.wikidot.com/scp-8484/offset/4|► Read the epilogue? ◀]]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "calico_mp3",
  "created_at": "2024-02-19T01:38:00+00:00",
  "updated_at": "2024-09-20T05:05:19+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8484-3"
}