{
  "title": "蔷薇",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n++ 1.\n\n蓝到不切实际的天空上宿着大团大团的云，被太阳一照，简直白得晃人眼睛。暖洋洋的阳光倾泻在每一片草叶上，把它们照成一种半透明的翠绿色。她左手拎着鞋子，赤脚在还有点湿润的草地上漫步。\n\n这大概是整个校园里她最喜欢的一角。被基金会包揽的一大片无人问津的草地。她每天午休的时候都要来这边坐在草地上看书，或者是干脆躺在草坪上晒太阳，叫植物和泥土把她的西服弄脏。午休结束前，她会故意绕去一个墙角，那里不知为何，长了一大簇郁郁葱葱，香气郁烈的野蔷薇。由于没人修剪，蔷薇自顾自地乱长，有几朵甚至伸出墙外去。她每次都会走过蔷薇边上，也并不摸它们丝绒一般的花瓣，只是单纯地向它们问好。\n\n现在的她正站在这丛蔷薇前。脚趾因为露水而蜷缩着。“我想，比起其他人，我更想和你们一起正式地收到这条消息。”她很小声地说，仿佛是怕吓到花儿，“但不要担心。”\n\n然后她沉默地在花前站了十几分钟。她裤袋里的手机振动了几下。她点开看了一眼，又把手机放回了口袋里。\n\n就这样，基金会解散了。\n\n@@ @@\n\n++ 2.\n\n“Dr. Rosalia......”\n\n“叫我罗安就好。” 她微微一点头，“到现在还守着那个代号也没什么意义了。”\n\n人事专员点点头，大有种松了口气的架势：“罗安老师。首先呢，我想感谢您这么多年对基金会的贡献......”\n\n她局促地微笑了起来。本来服帖的衬衫被她挺直的腰撑得过紧。对方显然了解过她的工作，不仅滔滔不绝地罗列着她这些年的事迹，还对她当年在道德伦理委员会的那次演讲赞不绝口。她听着对方的溢美之词，尽管知道对方只是在恭维自己，脸却忍不住渐渐地有些发烫。\n\n“谬赞了。”她终于找到对方换气的间隙，勉强插嘴，“当时年轻气盛罢了。”\n\n“年轻人总该是有一腔热血的嘛。”对面的人颇为理解地点点头，却又突然话锋一转，“不过现在也确实是时过境迁......”\n\n要开始了，罗安咬住自己的舌尖，脸上的血色也消退了一半，那个最重要的转折要来了。\n\n“您说当时谁能想到，有一天基金会要关门大吉呢？是吧？可现在就是这么个情况。唉，我也为您觉得不平啊......”\n\n“您直接说重点就好。” 她终于忍不住，客气地打断了对方。也不知道是不想再听这个话题，还是单纯不喜这样绕弯子。\n\n“诶，诶，好。罗安老师也是个爽快的人哈。您大概也听到风声了，我也就直说了。基金会呢，和我们公司这边的研究所签了协议，可以为现在的基金会员工提供工作。您看，这是我们目前觉得您可能比较适合的几个岗位和待遇。”\n\n男人笑眯眯地推过来一张纸。罗安勉强接过看了起来，刚看到“人力资源部”这五个字就忍不住皱起眉头。\n\n“您看着觉得怎么样？”\n\n我看着感觉跟他妈笑话一样。罗安心想。但她只是挂出一副微笑：“我会考虑考虑。”\n\n“罗安老师，您别怪我说话直哈。那过去的事情，都已经过去了。我也知道，我们提供的这份工作肯定比不上拯救世界那么有面儿，但是呢，这总归是份糊口的工作，是不是？您都四十八岁了，这个年纪去外面找工作可不比当年......”\n\n她已经听不下去了。她自己也不理解的烦躁情绪如同野草一般在心中疯长。我这是怎么了？她无意识地扣着自己的指甲。难道我也变成了那种听不得别人说自己年龄，无论多大都坚称自己永远十八岁的巨婴了吗？我四十八岁了。这句话一点问题也没有。她完全可以在任何场合自豪地报上自己的年龄。为什么这个数字从这个人的嘴里说出来就如此惹人厌烦？\n\n“罗安老师，要不您先回去再想想，过两天再给我答复？”\n\n她很想把这张纸团成一团丢在那人脸上。但她只是把纸折了两次放进口袋里，说好的，我会好好考虑的。\n\n@@ @@\n\n++ 3.\n\n自己可能确实有点老了。\n\n她头发细软，脖颈上有淡纹，皮肤上生了小小的斑。眼角也略微向下坠去，叫她看起来像是疲顿的雌鹿。乌鸦的爪印从她的眼旁印过，她试探性地笑了一下，那乌鸦便也很欢快地将爪迹印得深了一些。\n\n她盯着自己看了一会儿，又将浴巾解开，丢在一旁。她的乳房和臀部与地心引力抗争了这么多年，现在也乖巧地向下垂去。多年的办公室工作叫她的小腹和大腿上添了些赘肉。她暗哑，粗糙，疲惫，整个人被一股力向下扯去。\n\n可她并不觉得自己这样是不美的。她喜欢自己高潮时会绷紧的双足，喜欢自己有着好多浅浅伤疤的腿，喜欢自己永远挺直的腰，喜欢自己长着金色绒毛的小臂。她喜欢自己露出两排牙齿的笑容，喜欢自己脸上的小痣，她甚至喜欢自己新长出来的细纹，觉得自己好像是从一棵树中被一层一层剥出来的森林的女儿，脖颈上的细纹不过是她来源的象征。\n\n她走出浴室，朗声宣布自己今天想要做爱。丈夫听到她在闷闷不乐几周后终于有了兴致，十分激动，奔到床上的途中险些在狗身上绊了一跤。\n\n@@ @@\n\n++ 4.\n\n罗安轻轻与丈夫十指相扣，胸口依然起伏着。巨大的伯恩山犬不知什么时候学会了开门，窜上床横在他们之间，把毛茸茸的脑袋搁在她赤裸的腹部上。他们不介意和超新星（它的名字，因为尽管它已经十岁了，它依然总是不知疲倦地跑来跑去）分享他们的床和沙发。有时朋友们来他们家中做客，看到超新星兴奋地跳上沙发时，总是要替他们训斥几句。“狗不该待在沙发上。”他们总是说，“你得对狗凶一点，得让他知道自己是什么，应该怎么做。”\n\n每到这时，罗安总会及时地责怪自己和丈夫实在是太宠着狗，然后摆出她调试了多年的招牌微笑：礼貌，拘谨，隐约带着点微小的歉意。但是下次朋友们来，超新星还是会窝在沙发最舒服的那个角落里，摇着尾巴耀武扬威。一位同僚曾经评价过罗安的做事风格：积极认错，屡教不改。同事们听了都大笑。罗安也大笑，毫无形象地露出两排牙齿。对的，我就是这个样子。她承认道。而且我在认错时候还会在心里想“关你屁事”。大家笑得更厉害了。\n\n她有一搭没一搭地摸着超新星的黑色卷毛，后者舒服地呜呜叫了起来。她爱超新星。它活泼，热烈，生气勃勃，毫无保留，仿佛是一团蒸腾的热力。有时罗安会把头贴在它的肚子上，就会听到它的心脏猛烈而快乐地跳动着，这几乎叫她想要流泪。\n\n“道韫？”\n\n“嗯？”正在玩超新星尾巴的丈夫转过身来，捏捏她的手，“怎么了？”\n\n“我老了。”\n\n五十岁的柯道韫哈哈大笑起来：“那你觉得我老了吗？”\n\n“没有吧，”罗安侧目，“一般老男人听到自己夫人说想要做爱的时候会骑着狗逃跑，而不是一边跑过来一边被狗绊一跤。”\n\n“那我觉得你也没有老。”\n\n“你看我脸上的细纹。”\n\n柯道韫捧过妻子的脸，在她的眼角上轻轻吻了一下：“我和你说件事，你不要生气。这几道眼角纹五年前就在了。”\n\n罗安不屑地“哼”了一声。他们都知道眼角纹其实不是重点。好吧，超新星可能不知道。连罗安自己都承认，超新星是一只有点笨笨的狗。但是罗安不肯让超新星听到这话，每次说它笨的时候都会捂住它的耳朵。\n\n两个人都没有说话，只是静静地看着彼此。最后还是罗安先开了口：“基金会对接的帷幕外公司来找我了，说可以给我提供岗位。”\n\n“然后呢？”\n\n“我生气了。别说我将近二十年的工作经验了，就光我那一个博士学位都不只值这么点钱啊。而且他们提供的甚至不是研究方面的工作，是个人事岗位。”她有点愤愤不平，“那个人还说我四十八岁了，搞得好像我年纪大了，就只配被施舍这么个破工作而已。”\n\n“要是你看不上那个工作，不如提前退休好了。反正你存款不少，我的工作目前干着也还可以。”\n\n罗安神色不变：“宁当野蔷薇，不当受人恩惠的玫瑰。”\n\n柯道韫点了点头：“好。”\n\n罗安顿了一会儿，又说道：“你知道吗，我二十几岁的时候连帷幕是什么都不知道。为什么其他人在完全不认识我的情况下，会假定二十多岁就是我的巅峰时期呢？”\n\n柯道韫没有说话，只是默默地把超新星往她怀里推了推，然后起身去给她沏茶。他太了解自己的妻子了。她心里早就已经打定好了主意，只是需要宣泄突如其来的，莫名的情绪而已。这时的他，还是默默倾听，并及时地送上一杯伯爵茶比较好。\n\n“我想改回老本行，去当心理咨询师。”罗安坐起来，拿了一个枕头垫在腰后，“我执照一直有在续，让这边的直属领导帮我写推荐信，先去找一家诊所就职，也许可以问问几个朋友有没有推荐的地方。积累三到五年的经验后，我打算开一家自己的咨询诊所。到时候我想联系几个基金会这边的同事，也许真能做起来。”\n\n“听上去不错。”他把两杯茶端回卧室，“这方面我不懂，也不好给你提什么意见。”\n\n“我这两天再仔细计划一下，周日咱们晚饭的时候可以谈一下。”她用一种公事公办的语气说道，“还有，我很抱歉。最近我状态不是很好，没能多花时间陪你和超新星。希望你没有太介意。”\n\n柯道韫眨眨眼睛：“拜托，咱俩又不是二十几岁时的那两个陷入爱情的笨蛋了。”\n\n罗安忍不住笑了起来：“我们是四十八岁和五十岁的，陷入爱情的笨蛋。”\n\n@@ @@\n\n++ 5.\n\n罗安有想过怎么拒绝那位人事专员。也许她应该对那人比个中指。也许她应该痛骂对方一顿。也许她应该很拽地说“你的存款还没我工资高”然后摔门而去。但她没有。\n\n她依旧用她招牌的微笑拒绝了对方，并祝对方工作顺利。然后她回到自己的办公室里，像以前一样有条不紊地收拾东西。\n\n这不是她第一次离开一个站点，但的确是她最后一次离开一个站点。她确信自己会想念这里的。她会想念在伦理委员会里听证，她会想念和同事们一起喝咖啡吐槽工作，她会想念成功制定收容措施后的成就感；她会想念自己的前辈，后辈和同僚们；她会想念每天中午的午休和那丛蔷薇。\n\n但我不会觉得自己把一生最好的时间全花在了这里。她拿起最后几本书，想着。我最好的时间还远远没结束呢。\n\n@@ @@\n\n++ 6.\n\n那么，再见了。罗安站在那片草地上，深吸了一口气，又缓缓吐出。她抬起头，看着将暗的天和金色的云。\n\n思绪如同涨潮一般涌来。她想到凯鲁亚克、梭罗、博尔赫斯和莫里森。她想到第一次吃牡蛎时嘴里冰冷而柔软的触感。她想到自己二十岁时在酒吧和人打架，被打乌青的一只眼。她想到西装袖口上自己姓名的简写。她想到一片她从未见过的海和一场从未下过的雨。她想到罗德岛呼啸的风。她想到布西发拉斯的哀鸣。她想到凯撒被刺死时染血的王冠和其上泛白的指节。\n\n她突然感觉一阵轻松，心想去他妈的，我才不需要王小波来告诉我什么是我的黄金时代。她大踏步地走向那丛蔷薇，从容不迫地拽下一朵来夹在耳边，决心要优雅而生机蓬勃地老去。",
  "tags": [
    "2024冬季征文",
    "原创",
    "故事",
    "生"
  ],
  "author": "RosaliaXD",
  "created_at": "2024-02-09T16:01:07+00:00",
  "updated_at": "2024-02-24T06:37:36+00:00",
  "rating": 77,
  "_site": "scp-wiki-cn",
  "_fullname": "the-fucking-rose"
}