{
  "title": "Third Law Hub Series - 7OW",
  "content": "[[div class=\"window-box window-box-list\"]]\n\n[[=]]\n[[# 7OW]]\n++ The Seventh Occult War\n[[/=]]\n\nFrom 1939 to 1945, the world burned in the fires of global war. Terrible new weapons were unleashed and unspeakable atrocities were committed. Strange alliances once thought impossible were forged by necessity, and ancient institutions once thought eternal were swept aside. The Second World War was the greatest and worst conflict in human history.\n\nThese stories are not about that war. These are the stories of the other war, the secret war, the Seventh Occult War.\n\n----\n\n[[=]]\n[[# blacksun]]\n+++ Black Sunrise\n[[/=]]\n\n* **[[[obskuracorps-memos |Obskuracorps Memos Acquired in Operation BLACK ROPE]]]** -- Nazi wizards frantically plot to assemble a doomsday weapon, all while being hounded by a machine that punches fascists. //Written by GreenWolf//\n* **[[[archival-document-hsa-008-advent |Archival Document — HSA-008-Advent]]]** -- Mankind has always been enamored with cool swords. The Allied Occult Initiative has to make sure the Obskuracorps doesn't sway the course of the war with one. //Written by NatVoltaic//\n* **[[[a-man-of-clay-and-men-formerly-men| A Man of Clay and Men Formerly Men]]]** -- Special Operative Josef invites himself into an abandoned manor to put an end to an occult experiment. //Written by NatVoltaic//\n* **Operation AEON DAWN** -- {{File classified by order of the Undersecretary-General. Declassification pending.}}\n* **[[[SCP-3457| SCP-3457 - The Rite of Solomon]]]** -- The wisdom of Solomon was unmatched among mortal men. The Foundation seeks to keep it that way. //Written by ChaoSera//\n\n----\n\n[[=]]\n[[# blacksun]]\n+++ [[[varuna-s-war|Varuna's War]]]\n[[/=]]\n\n* **[[[walkin-slow|Don't Go Walking Slow]]]** -- A British platoon is stuck in the Burmese Jungle. Will the enemy kill them first, or will the monsters underground? //Written by Anorrack//\n* **[[[Voice of Rage and Ruin]]]** -- Kiran Pal and the rest of the AOI squad make their way to Japanese-held China. There they find a secret Imperial super-weapon project, about to go terribly wrong. //Written by Anorrack//\n* **[[[Talking to Someone Else]]]** -- Kiran Pal talks about the future and the importance of war to fight the injustices of the world. //Written by Anorrack//\n\n----\n\n[[=]]\n[[# war-stories]]\n+++ Other War Stories\n[[/=]]\n\n* **[[[whats-going-down|Everybody Look What's Going Down]]]** -- The Ancient and Most Noble Order of Gormogons is called upon to annihilate a secret Nazi UFO base. //Written by ch00bakka//\n* **[[[Sifting Through The Sand]]]** -- The Foundation and the British Occult Service attempt to stop the Order of the New Templars from stealing the body of the mad pharaoh Akhenaten to use in a Nazi death ray. //Written by Anorrack//\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "GreenWolf",
  "created_at": "2022-03-31T18:28:28+00:00",
  "updated_at": "2025-02-09T23:03:01+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:third-law-hub-series-0"
}