{
  "title": "SCP-754",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP_754.png|caption=鉛筆とクレヨンで描かれたSCP-754|width=350px]]\n\n**アイテム番号:** SCP-754\n\n**オブジェクトクラス:** Euclid(再評価によりKeterクラスへ要請、20██/██/██)\n\n**特別収容プロトコル:** SCP-754は連続的な監視の下で生物災害収容室に収容されています。部屋は液体窒素の非常用冷却システムが備わっています。標準的な園芸用土の浅いプランターを発芽事象の\"ターゲットゾーン\"に備えるためにSCP-754の隣に置きます。\n\nSCP-754の実体は認可された実験での使用以外で保持してはいけません。SCP-754-1を含んでいる資料は焼却します。\n\nSCP-754を処分するには部屋を封鎖し、液体窒素で周辺温度を最低15分間150K以下にするまで送らなければなりません。SCP-754、周囲の土、焼却する全てのSCP-754-1の実体は約25m2の紙の断片の1つを保存し、新しく描かれる紙と共に\"種子\"として取り扱います。SCP-754が備えられたプランター以外の場所から発芽した場合、サイトは塩酸で消毒します。SCP-754の収容システムに故障が生じた場合、自動システムが回復するまで250K以下に温度を下げてその成長を妨げます。\n\n1枚の手描きの絵が描かれた標準的な紙を必要に応じてテーブルに置きます。現在の処置では一旦新しい紙に芽の徴候が現れた場合、古い絵を交換、処分する必要があります；現在の成長率では交換は2から3日に1回必要です。この成長率の増加が確認された場合、Level3監督官(20██/██/██現在、ケアンズ博士)に通知してください。どのような状況下でも手描きで描かれたSCP対象物の絵をSCP-754-1の20m以内に近づけないでください。\n\n**説明:** SCP-754は表面的には//Convolvulus arvensis//と類似し、一般的に北アメリカで\"アサガオ\"や\"セイヨウヒルガオ\"として知られる花を咲かせる蔓です。その葉と蔓は赤く、柔らかい黒の葉脈があります。花は芽吹くと赤と黒の斑点をつけます。SCP-754はサンシキヒルガオに類似した方法で繁殖します。しかし、どんな物体よりも大きく成長することができ、通常植物の成長や根を安定させるには多すぎる水量に対して耐性があります。最高で毎時█m成長することができます。この成長は250K(-23℃)で妨げられ、150K(-123℃)に冷やされると休止状態に入ります。\n\nSCP-754は通常の成長方法に限らず、紙媒体に絵(SCP-754-1と指定)として成長することができます。手描きの絵に更なる画像として自身を表し、媒体、作風、縮尺が元の絵と同じです。SCP-754-1は資料に残っている白紙を通じて繁殖し、描いた対象で成長します。成長率は絵の縮尺と一致します；従い、資料で広がる線は一定ではなく、絵に依存します。SCP-754-1は元の媒体の15m以内にある他の絵に繁殖することができます；必要な時間は近接と物理的接触で減少します。SCP-754-1を含んだ絵は軽度の精神作用の特性を示します：精神抵抗度80以下の個人は常にSCP-754-1は絵の中に存在していたと主張し、精神抵抗度80以下の個人は促すか訓練するまでSCP-754の破壊を嫌がります。\n\nSCP-754-1を含んだ絵はSCP-754-1の成長に応じて動き、変化します。絵は0.1xのスローモーションで動いているように見えます。これがストップモーション効果なのか安定して動いているのかは不明です。絵に描かれている意思のある存在はSCP-754-1に反応し、他の描かれた物体を利用して接近します。最も一般的に見られた反応では絵の中の個人はSCP-754-1の成長を制限または直接妨害を試みます。\n\n範囲内に白紙の残った絵がない場合、SCP-754はSCP-754-1の5m以内で発芽します。これは範囲内の白紙全てで成長しきった後3時間以内で発生します。非異常的な植物が発芽できる場所で現れる傾向があります。\n\nSCP-754実体は焼却によって破壊することができます。しかし、無傷で残された根の断片は6時間以内に活気づいて、SCP-754の瞬時の再生を引き起こします。更に灰と粘膜で接触した脊索動物は12時間で新たなSCP-754の成長の媒体となります。その後、更なるSCP-754の実体は媒体の溢血点から生え出ます。休止しているSCP-754は発生を誘発させずに焼却することができます；根の断片は通常の植物の再生を防ぐために更に破壊しなければなりません。SCP-754-1を含む資料の焼却による副作用は確認されていません。\n\n**補遺754-01 - 回収状況:** SCP-754はフランス、█████████の警察官が二酸化炭素(CO2)消火器で中庭の雑草を攻撃している非常に興奮した会社員を逮捕したことで初めて財団の注意を引きました。その後45本のSCP-754-1の実体が住宅地で発達したため、財団による干渉が必要となりました。勾留中の会社員の忠告により、収容班に犠牲者は出ませんでした。現在の収容処置に繋がる尋問の後、問題の勾留した個人は解放されて記憶処理が施されましたが、将来SCP-754と遭遇した場合に備えて定期的に監視することになりました。\n\n**補遺754-02:** 実験754-07の事件の後、形象的なタトゥー、焼き印、その他身体に装飾的な改造がある職員は承認された実験を除き、SCP-754の20m以内への接近が禁じられました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "植物",
    "注目記事",
    "生命",
    "生物災害",
    "種族",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T02:38:43+00:00",
  "updated_at": "2021-01-10T16:09:00+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-754"
}