{
  "title": "SCP-3397-JP",
  "content": "[[include :scp-jp:component:jstyles]]\n[[include credit:start]]\n**タイトル:** SCP-3397-JP - \"終\"は「終演」の\"終\"\n**著者:** [[*user Sansyo-do-Zansyo]]\n**作成年:** 2024\n[[include credit:end]]\n\n\n**アイテム番号:** SCP-3397-JP\n\n**オブジェクトクラス:** Pending\n\n**特別収容プロトコル:** 財団保有の観測技術を用い、多元宇宙におけるSCP-3397-JPの網羅的調査が行われます。現在までSCP-3397-JPの汎宇宙・排他性-因果干渉/過去改変侵襲が多元宇宙に顕著な影響を与えている痕跡は発見されていません。しかしその大規模さから全貌の把握は困難であり、観測外の影響がある可能性も鑑み積極的措置は保留されています。\n\n基底宇宙におけるジョン-エリック・ヘクサムは、一般部門の主導による交友関係への潜入、発信機の埋め込みにより監視・追跡されます。\n\n**説明:** SCP-3397-JPは多元宇宙にて俳優のジョン-エリック・ヘクサムとして知られる人物を標的とする汎宇宙・排他性-因果干渉/過去改変侵襲です。\n\nSCP-3397-JPの影響を受け、基底宇宙を除く観測可能な全並行宇宙において、1980年から1984年のジョン-エリック・ヘクサムの来歴は完全な画一化を受けています。以下は影響期間内の来歴の抜粋です。\n\n* 1980年、ミシガン州立大学を卒業後、ニューヨークに渡り俳優活動を開始。\n* 1982年、TVドラマ\"//Voyagers!//\"の主演に抜擢。\n* 1984年にかけ、いくつかのTVドラマに出演。\n* 1984年10月12日、TVドラマ\"//Cover Up//\"の休憩中、小道具であった「一発のみ空包が込められた回転式拳銃」で自身の右こめかみを撃ち重傷を負う。同年10月18日死亡。\n\n基底宇宙におけるヘクサムの来歴は上記とほぼ一致しますが、空砲事故を不審視した財団により迅速な救命措置が行われ、1990年現在まで生存しています。\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ インタビュー記録3397-1\n[[/=]]\n\n**日時:** 1984年10月14日\n\n**回答者:** ジョン-エリック・ヘクサム(以下 \"JH\")\n\n**質問者:** エージェント・アオ(以下 \"AA\")\n\n**付記:** 当時SCP-3397-JPは未発見であり、ヘクサムは単に不審事件の参考人として扱われていた。インタビューは入院中の対象に対し、警察機関による聴取として行われた。\n----\n= **[記録開始]**\n\n**AA:** 何故あんな真似をした。カルトの儀式の真似事か？\n\n**JH:** 儀式？ あれはただ、皮肉みたいなもんだ。だが一発で当たりを引いて、しかも死にかけるなんてな……馬鹿をやったよ。\n\n**AA:** 理解しがたいな。1人でロシアンルーレットをして、それが誰への皮肉になると？\n\n**JH:** //[沈黙]// ああ？ そうだな、その通りだ。拳銃なんてただの武器だとか、殺人に高尚な意義を見出すなんて馬鹿げてるとかそんなこと……まあいいや。皮肉なんか大抵無意味なもんだろ、違うか？\n\n**AA:** 君は1人で勝手に死にかけ、しかもそれは無意味だったと。……脳の損傷で記憶が混乱しているのかもしれないが。\n\n**JH:** //[笑う]// 酷い言い様だな。まあ、要は事件性ナシってやつだ。無駄足で悪かったな、お巡りさん。\n\n= **[記録終了]**\n------\n**補足:** 対象はインタビューの後解放された。身辺調査では異常な知識・団体との接点は見られなかった。\n[[/div]]\n\n1986年10月18日、ヘクサムは下記の超常現象記録によって再度財団の注目を受けました。通常の収容措置が検討されたものの、基底宇宙におけるSCP-3397-JP影響の観察を目的とし未収容下での監視・追跡の継続が決定されました。\n\n[[div style=\"border:solid 2px #000000; color:#000000;  padding-left:10px; padding-right:10px; margin-bottom: 10px;\"]]\n[[=]]\n++++  超常現象記録841018\n[[/=]]\n**概要:** 財団観測下の全並行宇宙にて、ジョン-エリック・ヘクサムが同一の日時・地点において空砲事故により死亡していることが判明。可能性宇宙解釈で広く支持される「\"多様な多元宇宙\"モデル」に反する観測事実であり、未確認の大規模改変事象の存在が確実視される。\n\n**発生日時:** 不明\n\n**追跡調査措置:** SCPオブジェクトとしてナンバリングし、更なる調査を行う予定。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ 会議記録-0926\n[[/=]]\n**日時:** 1988年9月26日\n\n**場所:** サイト-811C\n\n**出席者:** \n* 転眼室長代理 (座長) - 未詳資料/目録編纂室\n* 下岸博士 - 多次元通信部門\n* 遠部博士 - 現実改変部門\n* 内藤研究員 - 一般部門\n\n**付記:** 本会議はSCP-3397-JPの初期調査の完了を受けて行われた。\n------\n= **[記録開始]**\n\n**転眼座長:** さて、本会議は部門間での認識の擦り合わせ、そして今後の研究方針の決定を目的としています。まずは多次元通信部門の下岸博士、これまでの判明事項についてお聞かせ下さい。\n\n**下岸博士:** 多元宇宙観測の結果、我々は全並行宇宙にてSCP-3397-JPを確認しました。即ち、SCP-3397-JPは極大規模でもって多元宇宙へ侵襲を行うアノマリーと言えます。\n\n**転眼座長:** はい。本アノマリーの膨大な関連資料の整理の為に私にお声が掛かり、現在は現実改変部門とも協働して影響の分析を行っていますね。\n\n**遠部博士:** 影響、か。SCP-3397-JPのように大規模な改変を引き起こすアノマリーは、起点となる改変に連鎖して各宇宙へ大小の影響を及ぼすのが常だ。しかし、本アノマリーはジョン-エリック・ヘクサムの来歴という一点を厳密に改変するに留まり、現在までその他の改変は確認されていない。\n\n**転眼座長:** 成る程、その原因について考えは御座いますか？\n\n**遠部博士:** 敢えて考察するならば。改変に先立ち極めて緻密な定義付けが為され、影響が制御されたというのが妥当な解釈でしょうな。\n\n**内藤研究員:** それは誰によって行われたのですか？\n\n**転眼座長:** 内藤研究員、何か思う所がおありで？\n\n**内藤研究員:** ああ、いえ。すみません。私達一般部門は現在、基底宇宙におけるヘクサムの追跡と調査を行っております。故に多元宇宙での異常性について論理的見解は持ちません。ただ、SCP-3397-JPがこのような特性を備えるに至った起源について疑念がありまして。伺いたいのですが、遠部博士。このような緻密な制御下での改変は、自然発生しうるものなのでしょうか？\n\n**遠部博士:** 私の知識の範囲で言えば、かなり低い可能性と言えよう。\n\n**内藤研究員:** では特定の実行者が居て然るべきですね。しかしそれでは新たな疑問が生じる。……動機です。想像を絶する労力をかけ、世界を壊すでも望むまま書き変えるでもなく、唯1人の俳優の約4年間の時系列を拡張するためだけにこれを行った。極めて奇妙ではありませんか？\n\n**下岸博士:** ううむ。確かに不可思議ですが、超常テロリストの行動が理解しがたいのはむしろ一般的では？\n\n**内藤研究員:** それは動機の不在を意味しません。理解しがたいということは、何かが異なっているか、失われているということです。その実状を捉えねば、当アノマリーの本質には近付けないでしょう……あくまで一般部門的な見地ですが。ところで、基底宇宙のヘクサムは多元宇宙で唯一空砲事故を生き延びたのでしたね。この事実が何を意味するか、ご意見は御座いますか？\n\n**下岸博士:** ……異なる条件があった筈です。例えば、SCP-3397-JPとは別個の異常現象などが考えられるでしょうか。\n\n**内藤研究員:** 成る程。別個の異常とやらを仮定し、それが基底宇宙でのヘクサムの生存を説明できるとしましょう。では、これで以てSCP-3397-JPの動機までを説明付けられるのでしょうか。\n \n**遠部博士:** SCP-3397-JPと同時期に別個の改変事象が発生していたとすれば。それが結果としてSCP-3397-JPを阻害した可能性が考えられるな。\n\n**転眼座長:** それはつまり、現在のSCP-3397-JPは不完全なものであると？\n\n**遠部博士:** 緻密な制御は前段階に過ぎず、本来の意図はその先に在った。しかしそれは阻まれてしまった。そう考えれば、筋は通りましょう。\n\n**下岸博士:** 待って下さい、それでは、SCP-3397-JPが現在安定して見えるのはあくまで一時的なものである、と言えませんか？ それは……極めて重大な懸念です。\n\n**転眼座長:** ええ。ただ、今後の方針は立ったと言えましょう。何らかの改変がSCP-3397-JPを阻んだ、という仮説は迅速に精査すべきです。何か手掛かりとなる考察は御座いますか？\n\n**遠部博士:** 財団は、現在までSCP-3397-JPを阻んだ改変を認識していない。多次元通信部門が数多の並行宇宙を分析したにもかかわらず、だ。それならば、当該改変事象は基底宇宙を起点とし、並行宇宙には波及しないものであったと考えるのが自然だ。\n\n**下岸博士:** 申し訳ありません、仰ることの不合理さにお気付きですか？ SCP-3397-JPは汎宇宙規模のアノマリーです。それが基底宇宙のみに留まる改変に阻害されたなどと⸺\n\n**内藤研究員:** SCP-3397-JPそのものでなく、実行者を標的としたのかも。実行者が基底宇宙にいた、という前提ですが……しかしそれならば、方針はより明確化される。我々は基底宇宙を探索すべきです。数多の多元宇宙ではなく。\n\n**遠部博士:** 改変の性質にもよるが、基底宇宙に何らかの痕跡が残されていることは十分有り得るだろうな。\n\n**転眼座長:** ええ、私は深部データベースへのアクセスを申請します。改変を免れた記録が見つかるかもしれません。\n\n**下岸博士:** 我々は……基底宇宙との差異という観点から、記録を再検証致します。\n\n**内藤研究員:** 一般部門は引き続き、基底宇宙のヘクサムを精査しましょう。ただ、彼の扱いについては再考が必要かもしれませんね。\n\n= **[記録終了]**\n\n------\n**後記:** 当会議を受け、身辺調査を含む所定の手続きの後、ヘクサムを現状の監視追跡措置から保護目的の収容へ移行する計画が承認された。\n[[/div]]\n\n@@ @@\n**補遺1:** 1988年10月3日、シャンク=アナスタサコス恒常時間溝によって保護されたサイト-811C深部データベースの探索が行われ、断片的な関連文書群が回収されました。これはSCP-3397-JPによる改変前の記録であると考えられており、既存の収容記録との齟齬及び不自然なタイムスタンプを含みます。\n[[=]]\n++++ __回収済資料01__: 最終更新: 2003年12月31日\n[[/=]]\n[[div style=\"float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n++++ **要注意人物ファイル #5994**\n[[/=]]\n----\n**本名:** ジョン-エリック・ヘクサム\n\n**性別:** 男性\n\n**年齢:** 47歳\n\n**現況:** 収容下/サイトｰ811C\n\n**関連要注意団体:** 懐中銃教会[[footnote]] 要注意団体。銃殺により世界の改変が可能であるとの教義を持つ。 [[/footnote]]/教徒\n\n**監視理由:** 懐中銃教会の調査の一貫として。\n\n**背景情報:** PoI-5994は1957年、アメリカ合衆国ニュージャージー州エングルウッドに生まれた。[データ欠落]。その後1984年にかけ、部分的に懐中銃教会の援助を受ける形で幾つかの作品(\"//Voyagers!//(主演)\"、\"//Aim the Witch//(主演)\"、\"//Cover Up//(助演)\"など。)に出演。1984年10月11日、懐中銃教会との親交を関知したことで収容され、公的には事故死扱いとして処理された。\n\n**関連資料:** 2003年に行われたインタビューの抜粋。\n[[div class=\"blockquote\"]]\n[[=]]\n++++ インタビュー記録5994\n[[/=]]\n**日時:** 2003年12月31日\n\n**回答者:** PoI-5994(以下\"対象\")\n\n**質問者:** [[http://scp-jp.wikidot.com/scp-3398-jp データ欠落]]\n----\n= **[記録開始]**\n\n**[データ欠落]:** 懐中銃教会の教義について、貴方の知る情報を教えて下さい。\n\n**対象:** なあ、あんたが今持ってる紙束には、どうせこんな文があるんだろう。『[[span class=\"kenten-goma\"]]懐中銃教会は1865年のリンカーン大統領暗殺事件を宇宙創世と同一視しています[[/span]]』だかなんだか。\n\n**[データ欠落]:** 資料の共有は許可されていません。\n\n**対象:** あんたらは本気でそんなことを考えてるのか？ 俺がこの世界を、聖人を撃ち抜いた弾丸に他ならないと信じ切ってるって？\n\n**[データ欠落]:** //[沈黙]// 銃殺の神聖視は貴方がたの根幹的な教義では？\n\n**対象:** //[嘆息]// 頭が固いもんだ、お嬢さん。俺は6歳の時ケネディのパレードに居た。やつは、まあ好みはともかく、アメリカの象徴だった。それが目の前で殺されたんだ。//[声のトーンを落とす]// そんなのが創世だって？ 率直に、世界の終わりだと思ったね。\n\n**[データ欠落]:** ふむ。しかし貴方は確かに懐中銃教会へ入信しています。他の信徒とも懇意にしていたでしょう。\n\n**対象:** ああ。だってケネディが死んだって、世界は終わりやしなかったんだから。 やつが死んでもアメリカは、世界は続く。当たり前さ。//[沈黙]// だが、それじゃあ俺なんかは？ 当然生きてても死んでも、どっちだっていいってことになる。それは絶望だ。ガンチャーチの連中、少なくとも俺が知ってる連中はみんな、おんなじ絶望を頭蓋に抱えてた。あの弾丸は終わりじゃなかった。でも無価値だなんて思いたくない。//[苦笑]// だから、始まりだって信じることにしたんだよ。\n\n**[データ欠落]:** [データ欠落]\n\n**対象:** //[笑う]// 偉そうに言いやがる。彼の撃鉄の音なんて、俺はついぞ聞いた覚えが無いね。とにかくケネディを暗殺した誰かさんは、世界を終わらせるんじゃなく再生させるために撃った。そんでそれは失敗して、だから俺は、お前はのうのうと生きてる。//[沈黙]// そっちの方が、いくらかマシな気分だろう？\n\n= **[記録終了]**\n[[/div]]\n[[/div]]\n@@ @@\n[[=]]\n++++ __回収済資料02__: 最終更新: [データ欠落]\n[[/=]]\n[[div class=\"blockquote\"]]\n[[=]]\n++++ 映像記録-5994\n[[/=]]\n**補足:** 映像は8mmフィルムカメラにより撮影されたものと思われる。\n------\n= **[記録開始]**\n\n//[サイト-811Cのカフェテリアにて、スーツ姿のPoI-5994(以下、ヘクサム)が丸テーブルに座っている。以降、ヘクサムは画角外のテーブルの向かいに座っていると思われる、不明な人物と会話する。なお、当該人物の声紋は70%程度の水準でヘクサムと類似している。]//\n\n**不明な人物:** こんにちは。導きに拒まれし唯一のヘクサム。\n\n**ヘクサム:** ご機嫌よう、ガンスミス。随分な言い草だな。 迷い続けてるのはお前らも同じだろ。……なあ、無駄弾を撃つのはやめとけ。俺の頭蓋に、始めるべき世界なんて詰まっちゃいない。\n\n**不明な人物:** 世界を始める弾丸。心地良い響きですが、聖リンカーン以降私達は常に失敗してきました。……離れ過ぎたのでしょう。弾頭など届きようもなく⸺\n\n**ヘクサム:** おいおい。わざわざそんな有りふれたお悩みを愚痴りに来たのか？ 俺をどうこうしようってんじゃなく？\n\n//[ヘクサムが身を乗り出し、手をテーブルの上に出す。右手にはS&W M29が握られているが、ヘクサムがそれに注意する様子はない。]//\n\n**不明な人物:** 失礼……私は啓蒙の為に来ました。聖ヘクサム曰く、スターター・ピストルに込められるは空包のみである。空砲は銃なる力を惰性の弾丸に堕さしめず、ゆえにその銃声は根源に限りなく近く、果てすら越えて響きうると。\n\n**ヘクサム:** //[忍び笑い]// [[span class=\"kenten-goma\"]]聖ヘクサム[[/span]]？俺は撃っても撃たれてもない筈だがね。それに……空砲が標的を撃ち殺せるって？\n\n//[ヘクサムの右手が動き、リボルバーの銃口を自らのこめかみに当てる。]//\n\n**不明な人物:** 仰るように、空砲は果てなる標的を撃ち得ない。しかし問題はありません。あなた自身を導くように、あなたの敵を導くこと。あなたの敵を撃ち抜くように、あなた自身を撃ち抜くこと。黄金律は己と世界の合一へ至ります。あなたがあなたを空砲で撃ち抜き、それは世界です。\n\n**ヘクサム:** ……空論だ。それになぜ俺なんだ？ 俺は役者で偉人じゃない。お前は俺をなにも知らない。俺は、相応しくないだろう。\n\n//[ヘクサムが俯き、引き金に指を掛ける。目の焦点は合っていないように見える。]//\n\n**不明な人物:** ええ、確かにあなたは特別ではない。しかしそれでよい。ほんとうは誰もが標的に相応しいのです。空砲の音が充たされたなら、あなたは光を見るでしょう。そして彼方への巡礼が始まり、あるいは終わるのです。\n\n**ヘクサム:** ……//我々は時間を超えて旅をする。歴史を救うため、必要な場所に手を加える。オムニの赤いシグナルは、誤った歴史の証。我々の使命は、すべてを正しき軌道に直すこと[[footnote]] ジョン-エリック・ヘクサム主演のTVドラマ、『//Voyagers!//』におけるオープニングナレーションの引用と思われる。 [[/footnote]]//……。\n\n**不明な人物:** その通り。聖ヘクサムの空砲の音で、遍く宇宙を正しき軌道へ。これは果たされざる劇の続き。[[span class=\"kenten-goma\"]]主演[[/span]]はあなたです。\n\n//[ヘクサムが顔を上げる。表情からは困惑が見て取れる。]//\n\n**ヘクサム:** ……違う。お前は、俺のことを何も知らない。\n\n//[ヘクサムはリボルバーを頭から離し、両手で弄ぶ。]//\n\n**不明な人物:** 何故。……宿命の標的は、あなたにとっても悲願だろう。\n\n//[ヘクサムが正面を見据える。]//\n\n**ヘクサム:** お仕着せの主演なんざ願い下げだよ。だが…… //[舌打ち]// チェーホフの銃ってやつか？ 結局台本通りだって？ //[嘆息]// 何が啓蒙だ、自己満足のクソったれが。\n\n//[2発の銃声。同時に画面が暗転する。]//\n\n= **[記録終了]**\n[[/div]]\n\n------\n**追記:** 上記資料に係る補足事項\n[[div style=\"border:solid 1px #000000; color:#000000; padding-left:16px; padding-right:16px; margin-bottom: 10px;\"]]\n[[=]]\n++++ __**回収済資料02**__の整理および追加調査報告\n[[/=]]\n------\n[[>]]\n1989年1月1日\n下岸博士、遠部博士、内藤研究員\n[[/>]]\n\n**不明な人物** は懐中銃教会の信者であり、ヘクサムを利用し何らかの改変事象を企図していたものと思われる。懐中銃教会の教義と映像の内容から、記録末尾における2発の銃声の片方は「ヘクサムが空砲で自殺する」ことをトリガーとした改変事象、すなわちSCP-3397-JPを引き起こしたと考えられる。\n\nまたもう一方の銃声が「ヘクサムが不明な人物を射殺した」ものとすれば、以前の会議で挙げられた「基底宇宙のヘクサムの生存」及び「多元宇宙改変の阻害」はこれによって成されたと推測できる。しかしこの仮定の上でも **どのような改変がこれらを両立し得るのか** という疑念は残される。\n\n更なる考察の為、以下の追加調査を実施した。\n[[div class=\"blockquote\"]]\n**目的:** __回収済資料02__にて語られた教義を有する懐中銃教会分派の捜索\n\n**方法:** 一般部門、多次元通信部門の協働による基底/並行宇宙の網羅的探査\n\n**結果:** 観測した全宇宙にて、該当する分派は確認されなかった。\n[[/div]]\n現実改変部門は調査を踏まえ、改変による当該分派の抹消を提言した。また、ここから以下の仮説が導かれた。\n\n* ヘクサムは「自身の生存」を叶える為に改変事象を起こした。副次的作用として「ヘクサムの殺害を教義とする懐中銃教会分派」は抹消、その教義からなる多元宇宙への改変が阻止された。\n\n当仮説が事実なら、現在SCP-3397-JPを利用し改変を試みる者は存在しない。SCP-3397-JPに関する懸念事項は殆どが解決を見るだろう。\n[[/div]]\n\n@@ @@\n**補遺2:** 上述のリスク評価の裏付けを目的に、ヘクサムへの追加インタビューが行われました。\n[[div class=\"blockquote\"]]\n[[=]]\n++++ インタビュー記録3397-2\n[[/=]]\n\n**日時:** 1990年1月15日\n\n**回答者:** ジョン-エリック・ヘクサム(以下 \"JH\")\n\n**質問者:** エージェント・アオ(以下 \"AA\")\n\n**付記:** 当インタビューでは、事後の記憶処理を前提として懐中銃教会、並びに__**回収済資料02**__にて得られた情報の提供が許可された。\n----\n= **[記録開始]**\n\n**AA:** 懐中銃教会、という団体に聞き覚えは？\n\n**JH:** 随分変わった名だ。潔白な人生を歩んだとは言わないが……カルトと関わり合いになった覚えはない。\n\n**AA:** そうか。では「銃と弾丸と標的の三位一体」という言葉はどうだ？\n\n**JH:** どういう意味だ？ 知らない筈だが……クソ、出し惜しみするな。一体何が聞きたい？\n\n//[AAは自身の端末で**__回収済資料02__**を再生する]//\n\n**AA:** ここに映っているのは君だな？ これを見てどう感じる？ 些細なことでも構わない。\n\n**JH:** ああ？ 確かに俺だ……映画か何かか？ 何なんだ、気持ち悪いな。\n\n**AA:** 特に思う所はない、か。\n\n**JH:** //[深呼吸]// いいや。久々に、例のロシアンルーレットのことを考えた。上手く言えないが、気が付いた？ いや、思い出した？ みたいな感じだ。俺は確かにあの時……自分の意思で、1/6の引き金を引いたんだって。\n\n**AA:** 興味深いな。引き金を引いた思惑については話せるか？\n\n**JH:** 賭け……あー、証明か。俺は終わらない、空砲なんかで何も変わらないって。価値を確かめたんだ。\n\n//[JHは5秒ほど俯いて沈黙し、その後顔を上げる]//\n\n**JH:** でも、今は少し違うな。外したんならともかく、俺は一発で当てちまったってのに、それでも生き延びてる。……だから、要はどっちだっていいんだ。結果論だがね。当たりも外れも、変わるもそのままも、価値も無価値も。好きに選べるし、選ばなくたって続いてる。この演者達とは違ってな。\n\n= **[記録終了]**\n------\n**補足:** ヘクサムは懐中銃教会について知識を持たず、改変事象の主体とはなり得ないと判断された。**__回収済資料01__**の供述と比した精神性の差異については、懐中銃教会との接触の有無による間接的変化の域を出ないと結論付けられている。\n[[/div]]\n協議の結果、基底宇宙におけるヘクサムの収容計画は凍結されました。現在、SCP-3397-JPのSafeクラス指定へ向けた申請が行われています。\n@@@@\n@@@@\n@@@@\n@@@@\n[[collapsible show=\"▶脚注\"hide=\"▼脚注\"]]\n[[footnoteblock]]\n[[/collapsible]]\n\n------\n\n[[include :scp-jp.wikidot.com:component:earthworm\n| first=false | last=true | hub=yes\n| previous-url=http://scp-jp.wikidot.com/scp-3398-jp | previous-title=\"む\"は「無垢」の\"む\"\n| hub-url=http://scp-jp.wikidot.com/iroha-the-begining-hub | hub-title=始のいろは\n]]",
  "tags": [
    "jp",
    "pending",
    "scp",
    "一般部門",
    "懐中銃教会",
    "時間",
    "現実改変",
    "異次元"
  ],
  "author": "Sansyo-do-Zansyo",
  "created_at": "2024-03-01T03:00:37+00:00",
  "updated_at": "2024-03-14T11:58:30+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-3397-jp"
}