{
  "title": "文件3813-L",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:component:info-ayers\n|lang=CN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-3813[!-- url of your page on the scp wiki --]\n|authorPage=djkaktus[!-- link to your author page --]\n|comments=\n\n= **//文件3813-L//**\n\n----\n\n由djkaktus、Doctor Cimmerian、VolgunStrife和Zhange合著\n]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/document-3813-l/SCP-3813-P-75.png|align=center|width=700px|caption=艺术作品3813-P-75：拿波里艺术家Zhaites对SCP-3813撤退到海上的描绘。]]\n\n现代历史记录表明第二次迦太基战争主要进行于当今意大利北部，当时汉尼拔的军队穿过山外高卢，在多个关键战役中打败罗马军队。行军期间哈斯德鲁巴携SCP-3813沿北非海岸线南进，穿过西西里经意大利半岛去往罗马，遭遇共和国大规模开战。\n\n**迦太基人的攻势（公元前218年）：**\n\n公元前218年，哈斯德鲁巴在今日瓦伦西亚附近会面出发东征前的汉尼拔及迦太基军队。在与军团共处一周后，哈斯德鲁巴去往了迦太基。在数月准备后，217年夏天开始时，哈斯德鲁巴、其三弟马戈、以及汉尼拔的妹夫那拉瓦斯指挥一支迦太基舰队东进，同SCP-3813一并向西西里进发。由于SCP-3813过于巨大无法船运，哈斯德鲁巴改为让其步行穿过海岸浅水区，然后穿过狭窄海域去往岛屿。\n\n在穿过西西里去往北方时，迦太基人向北沿意大利半岛前进，开始向那不勒斯进军。罗马将领Cladius在斯卡利亚组建防御舰队，逼退大部分来犯的迦太基舰船，但SCP-3813抵达浅水露出海面后便遭粉碎。哈斯德鲁巴把船队停驻在斯卡利亚，等待着北方汉尼拔的消息。三天后，此军团继续北上至罗马。\n\n另一组防御舰队，由那不勒斯有权势的商人组建，在公元前217年的秋末与SCP-3813遭遇。该军团领导人为一退役罗马指挥官，名为Alexius Marius Trudeus，对迦太基舰队发射几轮齐射后便撤退，小心回避慢在后方的SCP-3813。那不勒斯海岸的长程投石机稍微阻止了SCP-3813，对其整体结构造成少许损伤，但很快被SCP-3813用长牙扫荡滩头阵地而破坏。\n\n**奥斯蒂亚滩头（公元前216年春）**\n\n哈斯德鲁巴及其舰队在公元前216年春季抵达奥斯蒂亚海岸。因汉尼拔仍需两周进军到城市，哈斯德鲁巴选择等待资源抵达后再开始登陆。此时Alexius Marius Trudeus的舰队抵达罗马，在那里加强守卫，防止任何没有SCP-3813参与的迦太基人撤退。\n\n同时，更大的一支罗马军队在马库斯·克劳迪亚斯·马塞洛指挥下从南方前来，支援在坎尼战役惨胜后逃往罗马的部队。据说这位将领在首次看见SCP-3813后说道： \n\n> “他们说许珀里翁降临到了罗马……而罗马将恭候他。如阿波罗对赫利俄斯所做的，我们的共和国之力也将对这恶神效仿。” \n\n在克劳迪亚斯·马塞洛支援海滩时，第二支军队从东北靠近的情报送达前线。哈斯德鲁巴可能急切要看到SCP-3813参与行动，且考虑到没有汉尼拔消息下敌军越来越多，便决定开始进攻。\n\n在公元前216年春天的一个早晨，迦太基舰队开始登陆。他们遭遇罗马守备军的猛烈反击，被击退。然而，由于SCP-3813也试图登陆，守备军被迫快速撤退。\n在两天的海岸战斗后，汉尼拔和迦太基军队的指令从北方传来，已经扎营在现代的拉迪斯波利附近。因急于支援海滩，哈斯德鲁巴安排了一队舰船掉头北上，补给部队，并将其向南进一步渡运到已建立的滩头阵地。然而舰队无法逃离Marius Trudeas的封锁，或被俘或被毁。\n\n**La Dragona之战（前216年之夏）**\n\n随着奥斯蒂亚海滩已建立，补给也逐渐减少，哈斯德鲁巴将整个舰队向海滩转移，准备进军罗马。攻势被Marius Trudeus的舰队拖慢，他下令舰船将自己用拖绳缠绕在SCP-3813的腿上，阻止其前进。这种干扰给了克劳迪亚斯·马斯洛以时间撤退到La Dragona的更有利位置，但SCP-3813还是成功摆脱了缠绕的船舰，在海岸附近的短暂战斗中将其中绝大部分破坏。\n\n随汉尼拔从北方向罗马进军，整个罗马纵队撤退到La Dragona乡村，克劳迪亚斯·马塞洛在盖乌斯·弗拉米尼乌斯之命下与罗马殿卫会面。罗马的战术很简单-找到办法减缓SCP-3813进军，等待非洲征服者西庇阿的主力罗马军队携重型攻城装备从东北方运达。\n\n然而SCP-3813搭载的军员开始发射火箭，对罗马目标投掷热油和石块，发射搭载在机体两侧的大型投石机，用其象鼻和长牙扫荡任何靠近的军队。\n\n罗马投石机将SCP-3813和迦太基人的攻势在夏日第二周的大部分时间一直压制，但哈斯德鲁巴一直对罗马军线一直施加着压力。在夏日第二周结束时，SCP-3813首次对罗马军队发动冲锋，大量军队溃逃或被碾碎。\n\n机体遭到罗马攻城设备造成的部分伤害，但罗马方的损失仍然惨重。若非盖乌斯·弗拉米尼乌斯本人带领重装骑兵突击，罗马优势兵力将无法逃脱，而他自己则阵亡于此。\n\n**罗马以西（前216年夏）**\n\n随着罗马最终进入到视野内，哈斯德鲁巴带领军队登上山丘穿过La Dragona，见到一处罗马城墙。墙壁很快在SCP-3813的重压下垮塌被毁，但还是进一步拖慢了迦太基军的攻势。\n\n同时，小规模的罗马抵抗持续以小冲突进攻军队-大部分消失在SCP-3813前的可被称为防卫。为进展缺失而恼怒，哈斯德鲁巴进一步推进，无视了这些对其军队的攻击。\n\n迦太基人在哈斯德鲁巴之子海勒姆死于一次伏击后遭到重大挫折。愤怒之下，哈斯德鲁巴以SCP-3813摧毁了附近的罗马军营，令其受到严重损伤。哈斯德鲁巴接着向罗马西部的营地进军。\n\n迦太基人以SCP-3813和巨大的战地扫荡线对罗马人建立压倒性攻势，但每次战斗后罗马都会发起冲锋试图突破迦太基前线。\n\n迦太基信使报告西庇阿一天内就要到达，他军营的烟气已经可从SCP-3813塔顶看到。哈斯德鲁巴察觉到需要夺取罗马否则就将腹背受敌，于是向前冲锋，以SCP-3813碾压罗马阵线，瓦解对方的冲锋。其中一次冲锋中，克劳迪亚斯最信赖的军官们及超过200匹重装战马阵亡。\n\n罗马阵线陷入全面撤退。然而，哈斯德鲁巴在远处看到的烟实为诱饵。西庇阿的主力抵达，开始全面攻打迦太基步兵。以装载在马车侧面的大型冲车，西庇阿猛烈攻击SCP-3813的腿部，对其造成损伤而迫使机体停止攻击罗马重装骑兵，转而陷入守势。\n\n发现自己局势不利后，哈斯德鲁巴指令撤退到La Dragona的有利地点，但却发现那里也已被罗马增员重重把守。SCP-3813只能发挥近似攻城锤的作用开道，哈斯德鲁巴及其军队最终逃回了船上。\n\n然而这次撤退并未代表西庇阿进攻的结束。西庇阿利用从高卢盟军处获得的技术，建立了许多大型称锤投石机，将其装入马拉货车内。西庇阿利用这些投石机从远处投射攻击SCP-3813，对其造成伤害并迫使其撤回海边。\n\n此时，哈斯德鲁巴收到了汉尼拔开始进攻罗马北部的消息，增援即将赶来。看到西庇阿的主力绝大部分放弃撤退中的迦太基军转向回城，哈斯德鲁巴指令军队转身进攻。\n\n战斗持续了近一星期。偶尔SCP-3813会进入到海滩上的投石机射程内，又被击退。迦太基海防线全程坚守，偶尔能得到汉尼拔派遣的士兵支援。在六日的战斗后，哈斯德鲁巴开始将SCP-3813挪往北部支援汉尼拔主力。\n\n然而，一名为Maximillian Arcturus Phenios的罗马将领派出潜水员在夜幕掩护下在SCP-3813的腿部缠上许多带锚的拖线。同时，随迦太基营地从海岸搬离，Arcturus令克劳迪亚斯将西庇阿的投石机进一步推进，将SCP-3813在海上的范围纳入射程。\n\n一开始，克劳迪亚斯就用不少于三十台攻城设备同时进攻SCP-3813。SCP-3813一侧持续受损，哈斯德鲁巴指令机体前进。拖线被绷断，但拖延了SCP-3813足够长时间，令克劳迪亚斯发出了更多轮齐射。\n\n前右腿最先松动，在膝关节处解体，令SCP-3813不稳定地倾斜。在罗马投石机打穿其钢架后火焰开始从SCP-3813内爆出。许多逃跑舰船从SCP-3813下方经过，但绝大部分被延绳子烧来的火焰摧毁落海。\n\n据迦太基史家记载，是SCP-3813的右后膝受到的攻击最终令整台机体倒下。随右侧两腿彻底变形崩塌，船员纷纷跳出身亡。记录表明在完全崩塌前，SCP-3813用右前足向罗马迈出了一步，然后关节彻底解体、整个机体跌入海内。\n\n**事件后分析**\n\nSCP-3813停留在其溃塌地点，右侧倾斜，主超构下的右前腿陷入海床，左侧两腿伸向另一侧。Arcturus Phenios和拖绳的事迹一开始被认为只是传说[[footnote]]因其仅在一位自称服侍过Phenios兄弟的商人的二手供述中有记录。[[/footnote]]，但在溃塌的SCP-3813附近已发现大型石锚，加强了故事的可信度。\n\n尽管SCP-3813对罗马进行了猛烈进攻，也确信其对罗马精神产生过影响，但几乎没有任何关于它的信息作为集体历史意识留存到今日。可确定的是，似乎在SCP-3813溃塌[[footnote]]现存文件中时常称为“许珀里翁的陨落”。[[/footnote]]后的数年内，汉尼拔仍在继续其对罗马的征服战争，期间发生了某种大规模行动对事件真相进行了掩盖，或是将其完全加以了抹除。是何种团体，若其确实存在，要为此负责至今仍然未知。\n\n尽管如此，从基金会资产所能汇编的事件资料文本数量来看，确信“SCP-3813的覆灭”是前现代史上最大的超自然事件历史记录抹除的案例。",
  "tags": [
    "补充材料"
  ],
  "author": "M Element",
  "created_at": "2018-01-07T04:46:43+00:00",
  "updated_at": "2023-11-22T08:34:09+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "document-3813-l"
}