{
  "title": "Zeniths Are For Those Who Deserve Them",
  "content": "[[include :scp-wiki:theme:sunside]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=zeniths.png\n|caption=Zeniths Are For Those Who Deserve Them\n|width=100%\n|align=center]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n= **[[[wniosek-o-dotacje-na-opracowanie-srodka-przeciwko-alergii | Before Reading]]]**\n\n> You're Mark, right? Mark Wall?\n\n> Oh, you're going there next, too?\n\n> I was thinking, since we're both low on cash, maybe we could live together?\n\n> How about… Prometheus?\n\n> Wow. Even the Foundation is in on this idea of yours. I mean, that's //crazy huge//!\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//I hope you will forgive me//\n[[/div]]\n\n> I have an idea I'm working on.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//I think you will understand//\n[[/div]]\n\n> I want to change history. The shameful history of my people. And I want your help.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//If, for some reason, I do not return,//\n[[/div]]\n\n> Oneiroic rituals... yes, that could work.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//I want you to know//\n[[/div]]\n\n> They accepted it! They approved the project!\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n//I am eternally grateful for all the help you have given me.//\n\n//Your best friend,//\n[[/div]]\n\n------\n\nMark wakes up in a cold sweat and gasping for air.\n\nHe holds his head with both hands. Another one of these dreams, and that headache is even stronger now.\n\nOn the dusty and squeaky wooden floor, he reaches for his glasses, not noticing anymore that one of the lenses is fractured.\n\nHe painfully gets up from the worn mattress, coughs a bit to clear his mouth and starts walking towards the doorless entrance.\n\nInto the corridors, the cold, cracked walls are covered with spray paint of unreadable words. He passes the entrance to the living room. There is no light or window, but Mark can see a man lying on the room's only couch, a bottle covered with brown paper in hand. The guy notices him.\n\n\"Hey Mark,\" says the man. Mark hates it when someone mentions his name. He hands the bottle towards him, \"you want a sip or two?\"\n\n\"...You know I don't do that shit.\"\n\nA short belly laugh comes out of the man. \"Just teasing ya, don't worry. Makin' sure you haven't forgotten who you are.\"\n\nAnd he goes back to drinking. Mark continues towards the bathrooms, hoping they are not taken.\n\nHe stops at the door with the letters \"WC\" poorly written with a black marker. He opens it; an arid smell wafts out of the room and hits Mark's nostrils directly, but at least there's no one there. He first relieves himself on the toilet, not looking down at whatever is clogging it, and then steps up to the mirror.\n\nHe grabs the pill bottle sitting on the sink's only corner. \"Class-C\" is written on the side. He looks into the container. One remaining pill left, which he immediately swallows.\n\nHe looks into what is left of the mirror in front of him. He realizes it's been a long time since he hasn't looked at himself.\n\nThe surface of his face is wrinkled and rough. His unkempt grey beard is big now; he can't even see his dried lips anymore. Matted, and also grey, hair hangs in uneven clumps. He doesn't dare to smile, knowing his teeth have turned into a shade of yellow and brown. The circles around his eyes are darker than ever, showing that the latest nights have been nothing but painful with those dreams recently.\n\nHe remembers why he doesn't look at the reflection often: he hates it. He hates remembering.\n\nIt's also wet below his eyes and doesn't know who for.\n\n@@ @@\n\n------\n\n@@ @@\n\nMark Wall is a certified genius. He was born with unusual logic and intellect levels, sometimes even scaring his father and mother.\n\nAt a very young age, Mark Wall spent his whole days at the library, studying ideas and concepts that baffled even the most renowned professors in his hometown. He had a certain //detachment// compared to other kids. Always cold, distant, and didn't like talking that much. He preferred when the books themselves were talking to him, not asking any questions back while it told everything he needed to know.\n\nAt the time of ten, Mark finds a special kind of flower growing in the backyard of his home. Instead of removing all weeds from the garden like his father asked, he kept this one plant untouched. It had purple petals with little ugly stains of green and was slightly bigger than all the others.\n\nHe was intrigued by this flower, not for its beauty, like many flora he had seen in books, but because his father had left it untouched for quite some time. When asked, his father said he did not know of such plant. Mark first thought it could be because his old man valued the importance of this flower, and tried to hide its existence for some reason. Or, his second hypothesis was that the flower itself affected his own father so as not to be uprooted.\n\nEither way, it interested him. When he showed the plant to his mother, she claimed not to see anything and thanked Mark for clearing up the entirety of the garden. Mark's suspicions raised higher. It didn't take long before Mark studied heavily this flower's composition, and found it had a particular //cloaking// ability, making it hard for people to remember or even see the plant. And for some reason, he had a certain //resistance// to the effect of the plant. This discovery excited him.\n\nIntrigued by the unique flower he had discovered, young Mark Wall couldn't resist experimenting with its sap. He hoped that perhaps this extraordinary plant possessed some hidden properties he could exploit, maybe even use it to persuade his parents to grant him more pocket money. However, as anticipated, his attempts proved futile due to his lack of experience. Of course, the young lad did not give up so easily.\n\nWithout knowing it yet, Mark found an antimemetically cloaked vegetal.\n\n@@ @@\n\n------\n\n@@ @@\n\n\"Are you sure it's there?\"\n\nThe guard nods.\n\nAnia sighs. She hates this place. You'd think a ghetto in a magical city like Esterberg would be somewhat different, but no. It's as sad and depressing to see as every other. A place for bums and desperados of the anomalous world, trying to pass the day by buying drugs or getting money in order to get more high.\n\nThis district, in particular, smells rotten to Ania no matter the direction she is facing. Weeds grow on every square meter of concrete, and every house wears the same plain design looks as if it's been built in less than a week, with the foundations ready to fall in after years of use. Except for the Cadillac she got out from, the other automobiles she can perceive have collected rust and have all their windows broken, with cobwebs and plants now filling the passengers' seats. It feels like all of it has been abandoned a while ago, the only thing still alive are the people. Sitting around, smoking, talking, and sometimes just sitting on the floor waiting with their eyes wide open for the effect of their favorite stimulant to wear off. It's not the safest place either; that's why she is followed by Basile, a woman large enough to put two other Ania in her, wearing a big leather jacket. One of the best Prometheus agents of Poland, and the only one that actually knows this place.\n\nLike every two months, Prometheus must return to this forgotten place, to meet someone forgotten. Despite despising this place, far from the more upper-class part of Ania's city, she must do her job.\n\nAnia heads towards a group of three people, all sitting around a burning barrel. The guard follows her closely.\n\n\"Morning.\"\n\nAll three bums sitting turn their head simultaneously toward her. One of them is missing an eye, the ears of the one in the middle seem to have been chewed off and the last doesn't have any teeth left.\n\nIn her best Polish accent, she starts, \"Hum, sorry to bother all of you. Does any of you know a certain Mark Wall?\"\n\nNone of them respond. All are looking at her with these blank expressions. The teeth-less one smiles for no apparent reason, which slightly frightens Ania.\n\n\"He's uh… pretty short? In his fifties, wears glasses, supposed to live around here?\"\n\nStill no response. Looking at her as if she is a creature from another world, trying to speak their language.\n\n\"Maybe a picture can help? I have one in the car, if you—\"\n\nThe guard steps in front of Ania. She reaches for her pocket and takes out her wallet, grabbing a bill with it. All around the barrel follow closely as she wiggles the green paper around.\n\n\"The first that can answer the lady's question gets 20 whole.\"\n\nThe damaged-ear one suddenly wakes up and raises his arm to point toward the east.\n\n\"There's a Mark in the big grey building about a hundred meters up there. You can't miss it.\"\n\nBasile throws the bill at the man, thanking him for his cooperation with a nod. She then looks at Ania back, confirming to go now.\n\n\"I will never get used to this place.\" Says Ania, almost silently.\n\nIn her usual cold attitude, Basile doesn't look back at Ania's response as she walks toward the house.\n\n@@ @@\n\n------\n\n@@ @@\n\nAs the years passed, Mark's genius continued to grow. In his twenties, if it weren't for the fact that he only had an interest for the impossible magic of things, the very things that would get erased from history, his name would easily be in the pantheon of the most brilliant people. His knowledge of the unknown quickly reached the ears of multiple organizations related to abnormal phenomena.\n\nDespite numerous offers of higher positions, he never stayed in one for longer than a year. He popped up in one of those research facilities or followed them during exploring missions, asked many questions, took notes, and disappeared without even saying thanks.\n\nIn his search for knowledge, he found //[[span style=\"filter: blur(4px);\"]]Shanahan R'yann[[/span]]//. A Fae, a race he had previously known only through the many books he had read, who he shared a lot of similarities and interests, and who repeated the same method as him. They both quickly became friends. And as the years passed, they became more.\n\nWith the help of other people who all shared the same way of thinking, including, of course, his //[[span style=\" filter: blur(4px);\"]]partner[[/span]]//, they created their very own corporation. A research group who are tasked with using the anomalous for the benefit of everyone. When asked for a name, //[[span style=\" filter: blur(4px);\"]]Shanahan[[/span]]// responded Prometheus, the one that brought fire into the world of humans, for which he gets punished by the gods. A tale that fascinated //[[span style=\"filter: blur(4px);\"]]Shanahan[[/span]]//, and thus became Prometheus Labs Inc.\n\nWith each passing day, Prometheus got bigger. Collaborating with the Foundation, a new organization Mark admired, they perfected a formula he had devoted a decade to developing: Amnestics, a groundbreaking drug with the potential to revolutionize the world hidden behind the Veil. //[[span style=\" filter: blur(4px);\"]]Shanahan[[/span]]//, on the other hand, researched for the cure of the iron allergy which infected his own kind, a dream which he, too, had for many years.\n\nHowever, in contrary to Mark, //[[span style=\"filter: blur(4px);\"]]Shanahan[[/span]]// couldn't truly achieve his dream. While the project was accepted and finished, his duty called him to war against an old foe.\n\n@@ @@\n\n------\n\n@@ @@\n\n\"They are there.\"\n\nThe windows in the tiny room are closed with wooden boards and curtains, preventing any sunlight from shining through. The only source of light is a flickering bulb attached at the center of the ceiling by a single wire. Mark sits on a filled garbage bag and uses the surface of a wooden chair to write on a white sheet of paper.\n\n\"Mmm?\" Mumbles Mark, not leaving his eyes out of whatever he is writing on that page.\n\n\"You know, the… delivery people. I think that's what you call them.\"\n\n\"Tell them to wait, I'll… come in a few.\"\n\nTerry hesitates to say more before leaving the chamber.\n\nTerry is probably the only friend that Mark made in this place, after more than 10 years. Everybody calls him Terry-no-fur, because he has a special condition that prevents him from growing any kind of hair on his pale body. He is kind, but also very shy, which Mark prefers.\n\nMark will never know Terry's name or even less his nickname, simply because he doesn't want to know the person. If he were to accidentally mention it in a discussion, Mark would make sure to forget it using his special drug. The same goes for everyone here.\n\nMark finishes his plan, which reunites countless calculations involving a perfected version of his own memor-nomenclature drug. Unfortunately, as it is often the case, the calculations failed. He mashes the paper into a ball and throws it onto the pile of countless other failed calculations and theories scribbles. He leaves the chamber with yet another taste of defeat to grumble about.\n\nThe delivery people from Prometheus were waiting for him in the other room. This is perhaps the only room in the house that benefits from a little outside light, the large hole in the ceiling letting in all the sun's rays. The so-called deliverymen consist of a little woman with nerdy glasses and another large woman, thrice the size of the other.\n\n\"You have?\" He immediately asks upon appearing in front of them.\n\nThe huge one nods, and hands in front of her a white, cleanly folded paper bag, with the words //Prometheus Labs Property// printed in italics on the front side.\n\nIn exchange, he hands a mashed Post-it note with some words and numbers on it.\n\n\"Solucium\" says Mark, \"At least 20 milliliter of solucium is all you need to make that eye decoloration formula for reality benders. This will also greatly reduce the need for Gira liquid. The rest is on the paper.\"\n\nThe little one takes the paper while Mark snatches the bag, making sure his pills are there.\n\nAfter quickly skimming the content from the yellow paper and confirming the authenticity of the claims, she finally says \"Thank you for your cooperation. Prometheus currently does not have any issues on the latest projects, but if we do, I'll make sure to let you know.\"\n\n\"Mmhm. Don't you forget to distribute the food to everyone like last time.\"\n\n\"We won't, sir.\"\n\nAll leave the room in opposite ways. While leaving the building and getting to the black Cadillac, Ania looks back at the entirety of the sad place.\n\nShe asks the guard: \"Why is he doing this? I mean, he still wants to help the Lab, but... he decided by himself to stay there? Alone? With that amount of amnestics floating through his head and considering how large and precise his removed memory is, he must suffer more than anything. We could probably help him more back in the labs.\"\n\n\"He knows.\" says Basile, opening the door for her, \"A broken man doesn't necessarily wish to be fixed. And this one is long gone.\"\n\n@@ @@\n\n------\n\n@@ @@\n\nWhile the Fae people raised weapons against the [https://scp-wiki.wikidot.com/ralliston-s-proposal Factory], against the Foundation that helped the sister Mab, the same organization which he admired only a few years before, he did not even dare to show up. He was scared of dying, he feared what would happen, because he's a coward.\n\nWhile all of them disappeared in a green flash, he was hiding in an underground facility of his own organization, trying to ignore the current events by working on the next futile Prometheus project. Knowing where //he// was.\n\nOnce he learned the news, that most of the Fae people have lost everything, that most of his friends and //[[span style=\" filter: blur(4px);\"]]lover[[/span]]// are all gone, he did not say a single thing. He did not dare to drop a single tear.\n\nHis //[[span style=\" filter: blur(4px);\"]]love[[/span]]//, unlike the rest, did not have his name stolen. He died before it could even happen, making sure to haunt every thought of Mark. Even knowing the fate of the nameless, Mark would have preferred to think of him trapped in the forest rather than in his mind.\n\nFor some time, Mark tried to ignore his deep feelings. He tried to continue working while hiding it all inside, but it didn't last long. His emotions exploded in his own office and he couldn't take it. No one could. He grabbed the bottle of pills of his own creation and took the entirety in one painful swallow.\n\nFor a moment, he forgot about his grief. The horrid events that happened quickly disappeared. He forgot his loss. But that was only a moment since the burn of his memories quickly rose again. It made him mad.\n\nInevitably, Mark quickly fell into addiction. He quit his job, burned his house, destroyed everything that may remind him of //[[span style=\" filter: blur(4px);\"]]R'yann[[/span]]// and left the country. He sought solace in the desolation of the streets or abandoned homes of Esterberg, afar from everything that was even slightly related to his now-buried past, but still close to the people he abandoned.\n\nOccasionally, he would lend a hand to Prometheus, using his skills to help with current issues they have on projects. In return, they supplied him with the drug that numbed his emotional turmoil. But his involvement with others remained fleeting, as he feared causing more pain and heartache to those who dared to get close to him.\n\nTime has passed, and the proudly pioneering innovation center that was Pormetheus Labs is now a market giant of the anomalous world using war and tension around the world to sell weapons and despicable solutions. His life's work is now being used by the Foundation to hide their mistakes. It all disgusted Mark.\n\nHe met multiple people. Many of them got too close, so he decided to forget them and leave for another place, not to hurt them. Life became a blur of fleeting connections and transient moments. It was meaningless, all of it.\n\nBut he knew it.\n\n@@ @@\n\n------\n\n@@ @@\n\nIt is now night. There are people outside, drinking and sharing a smoke. They seem happy and some of them are even dancing and singing old forgotten Fae and Yeren tunes around a small fire in the middle of the grassy field. Mark is on the opposite of these people.  He found solace in the peaceful corner he had claimed for himself at the back of the house he usually sleeps in, away from the boisterous group. They talk too much and loudly, he doesn't like it. He just sits alone on an old wooden chair, gazing up at the moonlit sky. The wet grass and the moon are all the company he needs for tonight.\n\n\"Hey bud,\" Says a familiar voice behind him. Turning around, Mark saw Terry approaching with a folded plastic chair in one hand and blankets in the other. \"It's freezing out there, I figured you didn't want to catch a cold.\"\n\nMark hesitated, preparing to explain his need for quiet, but Terry cut him off, \"I know you don't like to talk. That's alright, I'll stay quiet. I just wanted to join you in your peaceful corner for once.\"\n\nMark thinks for a brief moment, then smiles. This expression is his way of saying \"Alright. Have a seat, \" without any words.\n\nTerry gave Mark one of his blankets and unfolded the chair next to him. Side by side, they sat in silence, looking up at the inexistent shimmering stars. You cannot see the stars on pocket dimensions, unfortunately. The only real thing both men can admire is the brightness of the moon and pretend that the rest of the ether is beautiful.\n\nSuddenly disturbing the silence of Mark, a burst of laughter louder than the others comes up from where the rest of the people are. Mark suddenly stops looking at the sky, instead viewing straight where the sound came off, where he can see people cheering and entertaining themselves. \"I'll never get used to all this noise,\" He says in disgust.\n\n\"I know,\" Responds Terry, slightly laughing.\n\nLooking back in the darkness of the night, Mark squints at the sky, hoping to see even a fraction of the stars through the layers of the dimension, but nothing. He sighs, in a mix of both disappointment and alleviation. \"I might die,\" he says, suddenly breaking his own silence again.\n\nTerry turns his head towards Mark, \"...What?\"\n\n\"These drugs I take, they mess with my brain. My mind is slowly rotting because of it. It's already nothing more than Swiss cheese, with more holes than cheese. I will soon be an empty shell of a man.\"\n\n\"Mark...\" Terry starts, but he doesn't know what to say.\n\n\"You don't have to say anything,\" Continues Mark, guessing what Terry thinks. \"I tried to find every way to avoid this situation, but deep down I knew it would come to this. I knew that-\"\n\n\"This is the fourth time you told me this since yesterday.\" Says Terry in the calmest way possible but still abrupt enough to stop Mark. \"I know. I know your situation, Mark.\"\n\nThere is another long silence.\n\nMark scoffs in disbelief, \"...Really?\"\n\n\"Yes. And each time I told you to get some actual help. But you refuse. You refuse even hearing me.\"\n\n\".... Really.\"\n\nYet another long quietude. Mark seems lost in thought while Terry looks at him in search of any reaction. A few tears, a frown, a grimace, but nothing to shift the old man's bland face. A sound comes up in the area where people are still singing. Someone suddenly screams and jumps around while dancing, they are louder than all the others. Again, Mark looks in their direction in disgust.\n\n\"I'll never get used to all this noise.\"\n\nTerry sighs, knowing no matter what he says, it won't change a thing. \"I know,\" He says, discouraged.\n\nWith or without forgetting, Mark is stubborn, and he will let him enjoy his peaceful silence as he requested. //At least he knows// Terry thinks while staring back at the night sky.\n\nAs they sat together in the night, Mark noticed a single purple flower amidst the tall grass and weeds in front of him. Despite the darkness, Mark can clearly see the plant. It is leaning towards his position as if reaching out to him. Some of the petals of the plants are brownish and on the ground, it's almost dead if not already. The antimemetic cloak it possessed has probably worn off now, soon she will be uprooted by the wind and become the cadaver of a wilted flower, not different than any other.\n\nMark closes his eyes.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[from-120-s-archives-hub|From 120's Archives]]] |\n[[/=]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Felixou]]\n=====\n> **Filename:** zeniths.png\n> **Name:** You see in the broken mirror your shattered dreams.\n> **Author:** Tyler Yeo\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/56044513@N06/16688776437 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "esterberg",
    "from-120s-archives",
    "homo-sapiens-sidhe",
    "lgbtq",
    "prometheus",
    "romance",
    "tale"
  ],
  "author": "Felixou",
  "created_at": "2024-09-03T17:47:03+00:00",
  "updated_at": "2024-09-27T16:32:59+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "zeniths-are-for-those-who-deserve-them"
}