{
  "title": "尋問-W-2105-001",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n= **尋問-W-2105-001**\n\n------\n\n> **インタビュー対象:** W-2105-001\n> \n> **インタビュアー:** マイケルソン研究員\n> \n> **前書き:** W-2105-001は髪をいじったり爪を噛んだりするなどの神経質な癖を絶えず見せていました。継続的な悪習癖により彼の指は出血していました。対象者が妄想状態にあるためプロトコル・ブルーベックに従い、彼の信頼を得るために私が彼の事件の新たな弁護人となることを伝えました。\n> \n> **<記録の開始>**\n> \n> **研究員:** こんばんは、██████さん。あなたの公判を突然中断してしまい申し訳ありません。もしよろしければ、████年の3月██日に起こった事件について、私にお話していただけませんか？\n> \n> **W-2105-001:** もう何百回と言いましたよ。今さら何の違いがあるんですか？\n> \n> **研究員:** それは問題ではありませんね、██████さん。私が裁判であなたを正確に守るためには、私が全ての内容について知っていることが重要なのです。\n> \n> **W-2105-001:** 分かった! 分かりましたよ。どこから始めればいいですか？\n> \n> **研究員:** それは私には言えませんが、事の始まりからが理想的ですね。\n> \n> **W-2105-001:** いいでしょう、分かりました。まったく、あなたは怖い人ですね。始まりは俺がフリーマーケットでディスクを買ったときだったと思います。それは他のディスクと一緒になっていました。その中にはコマンダー・キーンとか色々なDOOMのフロッピーとか、俺が子供の頃に好きだったたくさんのゲームが入っていて、本当に興奮しました。多分あなたが知りたいと思っているのはカルメン・サンディエゴのやつでしょうね。その中にあのプログラムが入っていました。\n> \n> **研究員:** そしてそのプログラムは何をするものでしたか？\n> \n> **W-2105-001:** 今から説明します。事の始めから説明して欲しいということでしたから、そうします。\n> \n> それを俺のアパートに持って行きました。そこにルームメイトと一緒に住んでいます…いました。彼と俺はゲームが大好きでしてね、俺のもうけを見せたら彼もひどく興奮しました。初めにいくつかのゲームを試して、DOOMを数時間プレイした後にカルメン・サンディエゴを入れました。俺が子供の頃の一番のお気に入りのゲームでしたからね、それはもう興奮しましたよ…でもそれはカルメン・サンディエゴではなかったのです。それは何か別のプログラムで…なんて名前だったか思い出せません。ただいくつかランダムな文字と数字があるだけでした。でもそれが.COMファイルだったことははっきりと覚えています。ウェブサイト…のような…でもそれを実行すると、コマンドプロンプトの中で実行されました。本当に奇妙で…\n> \n> **研究員:** それで、██████さん。そのプログラムは何をしたのですか？\n> \n> **W-2105-001:** それが俺の友達を殺したんですよ、先生。\n> \n> **研究員:** もっと詳しく説明してもらう必要があります。\n> \n> **W-2105-001:** ええ、それは確か████████という名前だったと思います。俺たちは何度か試しましたが、毎回最後には奇妙な命令のリストを出してきました。確かプログラムではそれを儀式と呼んでいたと思います。不気味な魔法みたいな。████████と俺はいくつか作りました、そのときはただ面白いだけでしたね。どれか1つはペニスを長くするとかなんかそんなやつでしたね。”必要なアイテム”の1つは輝く黄色の皮ひもでした。それには████████と俺は爆笑しましたよ。\n> \n> あなたは多分どのようにしてこれと俺の友達の死と関係しているのか知りたいのでしょうね。\n> \n> **研究員:** はい、██████さん。それがこのインタビューの要点です。\n> \n> **W-2105-001:** 本当にめちゃくちゃになったんです、先生。最後に、俺のダチがどれか1つを実際にやってみようってアイデアを出したんです。俺たちは何かの自信を俺たちにくれるように暗示したやつを作りました。確か”その人間の可能性は完全に実現され他人に賞賛される”というように書いてあったと思います。ええ、そう書いてありました。██████がそれに本当に興奮して俺にそれをやるようそそのかしたのを覚えています。\n> \n> //[W-2105-001の苦悩がやや増したように見える]//\n> \n> **W-2105-001:** それを生成するのに何を選んだのかを覚えています…自己改善です。プログラムを実行させると、召喚とか復讐みたいなたくさんの選択肢があるんです。どこでめちゃくちゃになったのか分からないですけど、それを致死性にしたのがいけなかったのだと思います。多分、それは儀式で誰かを殺すかどうかのオプションなんです。でもどうして██████を殺さないといけなかったんだ？彼が死んだら自己改善じゃないじゃないか!\n> \n> **研究員:** 落ち着いて下さい、██████さん。全てを私に話してくださることが重要なのです。\n> \n> **W-2105-001:** すみません…大丈夫です。ただ辛いだけです、この後のことは。\n> \n> 儀式のために必要なものを集めてきました。それは家のなかに転がってるもので、バーベル、ジャック(ダニエル)の瓶、タンクトップ、アデロールの20mg錠剤とか…最後のやつとか本当にめちゃくちゃですよ。アデロールは俺のダチが持ってました、彼はADHDだったんです。なぜかそのプログラムは彼が20mg飲む事を知っていたんです。30mgとかではなくて。それは知っていた、どうにかして。\n> \n> 最後にそれが求めたのは”対象”の髪1/4ポンドでした。だから俺達はダチの髪をバリカンで剃りました。彼は髪型をひどく気に入ってましたからね、そのことに腹を立てていました。毎日スタイルを整えていたのに。\n> \n> 残りの部分は手早く簡単に言うだけでいいですか？本当に残りの部分は言いたくないんです。\n> \n> **研究員:** それでは上手くいきません、██████さん。可能なかぎりの詳細が必要です。\n> \n> **W-2105-001:** ちくしょう、まったく、そんなに分析的にならないでもらえますか？とにかく、分かりました。それで、その儀式はめちゃめちゃに複雑で俺たち2人でやる必要がありました。1人が”触媒”でもう1人が”対象”でした。████████がもう髪を剃ってしまいましたから、私が触媒でした。それにはバーベルにタンクトップを巻いて指定された方法….二重大蛇結び(double constrictor knot)で結ぶように書いてありました。触媒が結び、対象がほどく必要があるとはっきり書かれていました。ボーイスカウトをやってましたから大蛇結びのやり方は覚えていました。それはほとんど解くのが不可能なんです。でもダチは決心していましたから、やりました。\n> \n> 彼がほどいている間、それは俺にアデロール錠をジャックの瓶に入れるように書いてありました。ああ、確かジャックの瓶の量が2/5でないといけないと具体的に書いてあって、その時それは2/5だったんです。とにかく、俺はそうしました。そしてそれには彼が結び目をほどき終わったらすぐに、瓶の中身を対象の頭から注ぐようにと書いてありました。\n> \n> それで、初めに、あの、続ける前に。俺たちはこれが上手くいくなんて思っていなかったってことは理解して欲しいんです。つまり、儀式はただの作り物なんだって。ええ、ダチがそれを信じていたのかは分かりません…彼は何か変なものを信じていましたから、でも俺達はただ何となくやってみようとしただけなんです。彼を殺そうなんてしなかった。\n> \n> **研究員:** それについてはコメントできません、██████さん。あなたの弁護をわかりやすく、正確なものにできるように、ただあなたに話の全体を繰り返してもらう必要があるだけです。\n> \n> **W-2105-001:** でも、もうこの話は何十回もしました。前の弁護人は裁判でこれを繰り返さないようにとはっきりと俺に指示しました。彼はこれが妄想のようなもので…友達の死を正当化するために俺が作り出した話だって。でも約束します、先生。そうじゃないんです。誰もこれがそうじゃないって信じてくれないんです。\n> \n> **研究員:** 私はあなたを責めたりはしません。もしよろしければ。続けて下さい。\n> \n> **W-2105-001:** 分かりました。それで、彼はどうにかして結び目をほどいて、バーベルが床で跳ねました。俺がジャックを彼の頭にかけて、彼はバーベルを拾うために屈みました。それからそれには俺に剃った髪を持ってきて、彼の周りに円状に置くように書いてありました。彼の方には着ている服の上からタンクトップを着て、汚れた靴下を履くように指示がありました、その間バーベルを持ったまま…右手に、確かそうです。彼がタンクトップと靴下を身につけると、彼の他の服はただ…消えました。ボクサーパンツは履いていましたけど、シャツとジーンズはただ消えました。\n> \n> 俺はその時、ひどいパニック状態でした。俺は止めたいと思いましたけど、████████は完全にボーッとしていました。次のステップは本当に長い長いライターを使って髪に火をつけることでしたが、俺はしたくありませんでした。この時ひどくなったんです。本当にひどく。俺は彼から一歩下がりました。彼はただそこに立っていて前を見ていました、完全に感情を見せないで。俺は彼に向かって止めるように、目を覚ますように叫びました。彼からの反応はありませんでした。彼を押し出そうとしましたが、髪の円を超えることができませんでした。まるで何かの力場か何かがあるようでした。俺は彼に向かって物を投げようとしましたが、ただ跳ね返るだけでした。\n> \n> どれだけの時間リビングルームに座って彼を見ていたのか分かりません。もしかしたら数時間、彼が目を覚ますのをただ待っていました。そして最終的に彼は何かを言いました。それは狂気じみた、機械のような声でした。まったく彼の声には聞こえませんでした。彼はただ”完了が要求される。不完全は寛容されない。”と言ったんです。話すとき彼の口は動きましたが、まるでロボットのようでした。\n> \n> それをしたくなかったんです、だから儀式の断片の一つ、ソニッケアの歯ブラシを掴んで、それにライターで火を点けました。何を考えていたのか分かりません。もしかしたらそれで彼が自由になればいいと、でもそうなりませんでした。そこからもうひどくなりました。私はただ終わらせておくべきでした…\n> \n> **研究員:** どうぞ続けて下さい、██████さん。\n> \n> **W-2105-001:** ただ終わらせておくべきでした。もしかしたらそれで全てが上手くいきました。\n> \n> **研究員:** 続けて下さい、██████さん。歯ブラシを燃やした時に何が起こりましたか？\n> \n> **W-2105-001:** ██████は目が覚めると俺に何をしたのかと聞きました。俺が彼に言うと彼の顔は白くなりました。多分、彼は何が起こるのかを知っていたんです。もしかしたら彼がトランス状態だった時に、俺の知らない何かを知ったんです。でも俺に言うだけの時間はありませんでした。俺は円に駆け寄りましたけど、依然として通り越すことができませんでした。彼の腕が口へ伸びて、頬の内側を掴みました。頼みますから怒らないで下さい、ここからは全部あいまいなんです。俺は失いました。俺は友達を殺したのだと思います。\n> \n> 彼は口の中に手を入れると何か容器を取り出しました、宝石箱のような。それはたしか銅製でした、あるいは金属的な茶色のやつです。それには全体に模様がありました。彼はその間中怯えていて、彼の目はすごく広がっていました。彼は容器を開くと目の前の床に置きました。それから1度に1部分ずつ、彼は自分を入れていきました。目、下、耳、頭。その間血は流れませんでした。彼が掴んだどの部分もただ離れていくだけでした。彼が足を取ると、彼はただ空に浮かびました。それはとても長かったんです、先生。まるで彼が慎重にきちんと自分を箱のように置いていくようでした。最終的に、彼の指だけが残り、それは1つずつ箱の中に入りました。そして彼は消えました。\n> \n> **研究員:** そしてその箱はどうなりましたか？あなたはまだ持っていますか？\n> \n> **W-2105-001:** いいえ、先生。それは閉まるとすぐに消えました。\n> \n> **研究員:** “消えた”とはどういう意味ですか？\n> \n> **W-2105-001:** 彼の服と同じです、先生。一瞬で消えました。まるでそこに一度も無かったかのように。\n> \n> **研究員:** 分かりました。続けて下さい。\n> \n> **W-2105-001:** それだけですよ。それは消えました、俺の友達も消えました。残ったものは髪の円とバーベル、それに床にできたジャックの水たまりだけでした。\n> \n> **研究員:** そしてその後あなたはプログラムを使用しましたか？\n> \n> **W-2105-001:** いいえ、使っていません。それは俺のコンピュータの横にあります。燃やそうと思いましたけど、その前に俺は捕まりました。\n> \n> **研究員:** 分かりました。ご協力誠にありがとうございました、██████さん。では、車のところまで私に付いてきて下さい。\n> \n> **<記録の終了>**\n> \n> **後書き:** W-2105-001との会話の後、彼の所持するプログラムが没収されることが決定し、さらなる実験のために第12施設へ運ばれました。W-2105-001はクラスA記憶処理の後に再導入する可能性があるため財団の勾留下に置かれました。\n> \n> //マイケルソン研究員による補足:// W-2105-001はこの尋問の間非常に協力的でしたが、私は彼が完全に真実を話したとは信じていません。W-2105-001の住居探索の際に、彼が言及した”容器”を徹底的に探すことを提案します。もし見つからなければ、さらなる尋問のためにW-2105-001を保持することを強く提案します。",
  "tags": [
    "en",
    "インタビュー",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-10T01:36:38+00:00",
  "updated_at": "2021-01-10T16:34:22+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "interrogation-w-2105-001"
}