{
  "title": "英雄、などではなく",
  "content": "[[include credit:start]]\n**タイトル:** 英雄、などではなく\n**著者:** ©︎[[*user aster_shion]]\n**作成年:** 2018\n[[include credit:end]]\n\n　ただ、白い部屋だった。\n　あるのは机、椅子、原稿用紙、ペン、黒い本、そしてテレビ。\n　テレビには少しばかり見覚えのある路地が映っている。\n　……思い出した。以前住んでいた家の近くの路地だ。\n　なぜこんなものが？ドッキリか何かだろうか。\n　部屋に扉はなく、出られそうにもない。\n　そんなことを考えていたのだが、私は自分でも気付かぬうちに椅子に座っていた。\n　ああ、夢か。そう感じた。\n　明晰夢というやつかもしれない。\n　せっかくだし何か試してみようと思ったとき、テレビの映像が動き出した。\n\n　人通りの少ない路地で一人の少女が縄跳びをしている。\n　ガタンという音がして周囲にいた人達が上空を見上げる。\n　鉄骨。それが少女に向かって落ちていく。\n　上空を見上げた大半が見たくないとでもいうように目を瞑った。\n　が、鉄骨は少女に落ちることはなかった。一人の青年が少女を突き飛ばし、代わりに彼が下敷きになったからだ。\n　どう見ても生きていないであろう青年が画面に映し出される。\n\n　そこで映像は終わった。\n　--　　--覚えている。\n　この場所に自分もいた。「危ない！」と声を上げることすらできなかった。\n　画面の中の多くの人々と同じように目を瞑った。\n\n　目の前の黒い本にタイトルが記されていく。\n\n　「関わりの無い一人の少女を救った、勇気ある青年の英雄譚」\n\n　椅子に座ったときと同じように、自分でも意識しないうちに手にペンが握られている。\n　目の前には原稿用紙があり、序章と記されている。\n　ペンは勝手に動き出し、先ほどの映像の--　　--10年前に私が見ていた事故の--　　--詳細を記しはじめる。そして、自分の命と引き換えに少女を救った青年を称賛する。\n　記し終わったところで私の意識は暗転した。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n　目を開けると昨日の夢と同じ部屋にいた。\n　起きている間は夢のことなど一切覚えていなかったが、今は忘れていたのが不思議なくらいに鮮明に昨日のことを思い出せた。\n　机の上にあるものは昨日と変わらないが、テレビに映っている映像が変わっていて、黒い本の目次には序章が追加されている。\n　もしかしてと思い椅子に座ると、映像が動き出す。\n\n　交差点が映っている。横断歩道の真ん中に一人の少女が立っている。制服や身長から高校生だとわかる。\n　そこに車が向かっていくが、少女は不思議そうに周りを見渡すだけでそれに気づかない。\n　ぶつかると思った瞬間、一人の青年が車と少女の間に飛び出し、彼女を突き飛ばした。\n　車は青年を撥ね、少女にぶつかることは無かった。\n\n　そこで映像は終わる。\n　はじめて見る光景だが、青年はあの時の少女を救った彼だった。\n　そして、女子高生も……。あの少女が成長した姿だと、どうしてかは分からないが確信できた。\n　なぜこんなものを見なければいけないのだろう。\n　ペンを執るが、勝手に動き出すなんていう事は無く、夢が終わることもない。\n　目の前の原稿用紙には一章と記されており、その隣にはまるで手本のように序章の書かれた原稿用紙が置いてある。\n　\n　……なんて意地の悪い夢だろう。\n　自分のするべき事を理解して、文字を書き始める。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n　あの夢を見始めてから20日、今日も同じ夢を見ている。\n　何度見ても結末は変わらない。\n　あの少女は危機的状況に陥り、青年がそれを助ける。\n　青年は何度も繰り返されていることに気づいているようだが、少女は初めての出来事かのように振舞う。\n　青年と少女以外にも人が登場することもあるが、それらは何もしない。\n　昨日の夢では、少女がコンビニ強盗に人質にとられていたが、その場にいた警官は強盗が暴れると困るからと動かなかった。\n　結局、青年が強盗に体当たりをし、少女は解放されたが青年は暴れた強盗に刺殺された。\n　\n　流れは同じなのだ。少女が危機に瀕するが周りは、普通の人間は何もできない。\n　そこで、ただ一人青年が動き少女を助ける。\n　それを、何も出来なかった自分が称えて夢は終わる。\n　書けば書くほど、彼がどれだけ英雄足る人物かを理解する。\n　何度でも自分の命を犠牲に他人を助ける。誰にでもできることじゃない。\n　たとえたった一度だとしても。\n　だからこそ称える。彼が如何に英雄であるかを。彼の特別さを。\n　\n　慣れた手つきで椅子に座りペンを握る。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n　あの夢を見始めてから半年ほど経つ。\n　昨日も青年は少女を救った。\n\n　いつものように椅子に座ると、テレビが動き始める。\n　少女は踏切の上に座っている。周りの光景を見て立ち上がろうとするが、足を怪我しているようで動けない。\n　周りの人々が、緊急停止ボタンを押すが電車はスピードを緩めずに近づいてくる。\n　轢かれる。その瞬間、1人の青年が踏切の外から1歩踏み出--　　--さなかった。\n　少女は電車に撥ねられて、ただの肉塊となる。\n\n　……なぜ？なぜ。なぜ、なぜなぜなぜなぜなぜなぜ。\n　理解できない。\n　あの時、少女を救ったのはお前だった。\n　お前だけが、あの場で動けた。ただ一人彼女を救うことができる英雄だった。\n　手にはペンが握られ、目の前には最終章と書かれた原稿用紙。\n　称える必要などない、あんなクソ野郎を。英雄で在ることが出来たのに、自らそれを捨てた奴を称賛するわけが無い。\n　\n　『--　　--電車は少女を轢き殺し、何もしなかったクズは泣きながらごめんと呟いた。見殺しにしたという罪の意識から逃れようとしたのだ。一歩踏み出せば救える命を見捨てた挙句、助けられなかったことを後悔するふりをする卑劣な奴だ。人の風上にも置けない愚劣の極みだ。性根の腐った社会の癌だ。未来ある少女の命は、最悪最低な卑劣漢に踏みにじられた。』\n\n　書き終わるとともに文章が編纂されていく。黒い本の表題が書き変わっていく。\n　\n　「最終章　思わせ振りな態度で少女を絶望に叩き落した悪魔的青年の猿芝居\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n副題　ただの青年に英雄という特別を押しつけ続けた、一歩踏み出そうとすらしなかった傍観者の著述録｣\n\n　ああ、意地が悪いのは--　　--。\n　……私も、彼のようになれたのだろうか？",
  "tags": [
    "jp",
    "tale",
    "ワルコン18"
  ],
  "author": "aster_shion",
  "created_at": "2018-07-31T15:00:05+00:00",
  "updated_at": "2021-01-10T17:12:19+00:00",
  "rating": 355,
  "_site": "scp-jp",
  "_fullname": "your-turn"
}