{
  "title": "バウの解体 Part2",
  "content": "[[include component:jstyles]]\n\n[[include credit:start]]\n[[=]]\n**「バウの解体 Part2」**\n山あり、山あり\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|この著者の他の作品！]]]**\n[[/=]]\n[[include credit:end]]\n\n[[module CSS]]\n#header {\nbackground-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-114-sn7x/ETTRA.png)\n}\n[[/module]]\n\nマンハッタン島は緊急に検疫封鎖され、知性ある消防車は知性ある宇宙服と戦い、ダン博士は太陽の姉妹と宇宙電話で話していた。\n\n//状況は悪化していた。//\n\n「つまり、こういうことか？」彼はマイクに向かって言った。「[[span class=\"kenten-b\"]]君が[[/span]]ムーン・チャンピオンをこちらへ送ったと」\n\n「ええ」探査機が映し出した粗い画像の中のサウエルスエソルは、上手く表現するのが難しいが、何処か和やかな表情をしていた。「私は彼に称号を授けて、大切なものを渡した。彼はとても強い。きっと助けになるはずだと、そう言っていたわ」\n\nダンがメインのスクリーンをチラリと見上げると、レッド・メナスがムーン・チャンピオンを延々と水の奔流で叩いているところだった。彼はまるでレイヴにいるかのように、モコモコした腕を振っていた。「今のところ、助けになってはいないようだが」\n\n「なぜだか聞いてみるわ」\n\n彼は何か閃いたようだった。「待った。君は彼と連絡が取れるのか？」\n\n唐突に、彼は彼女に笑みを返した。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「これが地球の人々の言う\"接吻\"なのだろうか？ なにせ、私はあまり好みではない」ムーン・チャンピオンはジェットパックを発射した。物理法則が突然に適用され、彼は通りを端から端まで転げ落ちた。\n\n「お前は現実じゃないと聞かされた」ホースが枯れた消防車は唸った。「お前は[[span class=\"kenten-b\"]]実在しない[[/span]]とな。連中はこのビッグ・レッドから目的意識を失わせ、熱く煩わしいものに対する聖戦を放棄させようとした！」サイレンが鳴り響いた。「だが、ここでお前も終わりだ、Mr. バーンズ！ 俺がお前を消す。跡も残さずな！」車輪が再び回転し始め、溶けたタイヤの破片を道路に撒き散らした。\n\nムーン・チャンピオンは跳ぶように立ち上がった。「飲み物をありがとう、無尽蔵の水を持つ友よ。しかし、このムーン・チャンピオンはもう十分に飲んだとも」\n\n彼が再びジェットパックを発射した瞬間、レッド・メナスが通りを猛スピードで走行し彼に衝突した瞬間、ムーン・チャンピオンの無線機がパチパチと音を立てて声を受信した。「もしもし」\n\n「君か？ 我が人生の光よ」ムーン・チャンピオンは消防車のフロントグリルにしがみ付き、車両は川の方へ走り出した。\n\n「ええ。貴方、誰かと話したいかしら？ 誰かは貴方と話したがっているのだけれど」\n\n彼らは破片とアスファルトと熱いゴムを撒き散らしながら、ブレーキ音を響かせて角を曲がった。「拒むことがあろうか？ 私は他に何もしていない。断言するが、この抱擁には何の意味もないとも。この女性のことを知りさえしないのだ」\n\n無線機が再び鳴るまでの間、ビッグ・レッドは赤信号を無視して道を走り抜け、14人が間一髪で潰されるところだった。「ええと、もしもし、君は…… ムーン・チャンピオンかな？」無線の男は、なぜか恥ずかしそうに言った。\n\n「それこそ、私が自らに言い聞かせている名だ。周囲にもそう呼ばれる」この{{狂ったよう^^ルナティック^^}}な男は、グリルを握る分厚い手袋を整えた。\n\n消防車はライトを点滅させた。「何をブツブツ言ってやがる、バーンズ。5分後にはハドソン川に突っ込んで冷やし切ってやる」 \n\n「こちら…… ええと、こちらは財団宇宙管制室、ダン博士だ」\n\nムーン・チャンピオンは息を呑んだ。「通信状態は良好だとも、ヒューストン！」\n\n「…… それは良かった」\n\n「こちらは問題発生中だ」\n\n「ああ、把握している。我々も道を空けようとしてはいるのだが…… 無線の音声をスピーカーに出力できるか？ 君の赤くて大きい友達に伝えたいことがあるのでね」\n\n「宇宙計画のためとあらば喜んで、閣下」ムーン・チャンピオンは胸元のダイヤルを弄った。「人々の叫びと叫びの交差点から、生放送でお送りする！ ムーン・チャンピオンのラジオ！」消防車は警察のバリケードを突き破り、全く人のいない大通りに出くわした。車両は、この状況が例外的で有り得ないことに気づいたのか、何も言わなかった。\n\nダン博士は咳払いをした。「ビッグ・レッド？ 友人から電話だ、彼の話を聞いてくれないか？」\n\nメナスがマンホールの蓋を強く叩くと、蓋は金具から飛び出して片側の縁に激突し、コマのように回転した。「もしお前がMr. バーンズの仲間なら、お前の友人とやらの話など聞くものか。カオス・エクスティングイッシャーがお前らのことを教えてくれた。いかに俺を洗脳し、混乱させ、原動力を奪ったか。俺を引き裂き、忘れさせたかを」\n\n「俺を覚えているか、ビッグ・レッドよ？」ムーン・チャンピオンが消防車のボンネットをよじ登ると、通信に別の声が現れた。「Mr. Rだ！」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\nダンは、サイト-15から送信されてくる映像を見た。エージェント ロドニー…… エージェント ロドニー・ナントカがマイクに向かって話す映像だ。「久しぶりだな、ビッグ・レッド。俺も恋しかったぜ、戦い--　　--ええと、お前と共に臨んだ炎との戦いが！」\n\n消防車とその乗客だった者は、ジョージ・ワシントン・ブリッジにさしかかった。「そんなはずはない！ お前ら悪のマッドサイエンティストが俺のエンジンの記憶に嘘を植え付けたんだ！ お前ら{{焦熱^^Sear^^}}・{{燃焼^^Combust^^}}・{{煮沸^^Parboil^^}} 財団の連中については全部聞いてるんだぞ。全てはお前らのせいだったんだ、追求されたくはないだろうがな！」\n\nロドニーは両手で頭を抱え、溜息をついた。「お前、インフェルノギャングを狩っているんじゃなかったのかよ」\n\nムーン・チャンピオンは車体の横に回り込み、運転席のドアに手を伸ばした。レッド・メナスは4車線を越えて歩道に飛び出し、不死身の宇宙飛行士の体は街角の電柱を綺麗に切り落とした。「俺の行動は間違った情報に基づいていた」レッドは憤慨した。「ジョージ将軍が真実を教えてくれた」\n\n「そいつは[[span class=\"kenten-b\"]]この[[/span]]ジョージ将軍のことか、レッド？」ダンはロドニーがコンソールのボタンを押すのを見た。\n\n深く響くような声が電波に乗って現れた。「私が内部から財団変革運動を始めた時、奴らは大変危険な野望を抱いて前進していました。確保、そして収容です」\n\n消防車は減速し、より制御しやすい速度で次の角を曲がった。ムーン・チャンピオンは街灯に照らされたジーン・ケリーのように、ドアから振り落とされかけ、片手だけで捕まっていた。「俺は…… 俺はお前らが何を企んでるのか分からねえ」メナスは呟いた。「だが、俺はそれを止め--　　--」\n\nロドニーが別のボタンを押すと、バウの演説が再開された。「2020年、財団はこれまで以上に危険な目標を抱いて動き始めました。私が40年前に唱えようとしたように、奴らは収容してきたアノマリーを有効活用--　　--」\n\n音声は明らかにカットされていたが、消防車はそれに気づいていないようだった。「そんなはずは…… だが…… 俺を惑わすのをやめろ！」クラクションが鳴り、サイレンが吠え、ライトがノンストップで点滅した。橋が見えてきた。「彼らは俺を修理し、走らせてくれた。俺は彼らの成すことを見届けるつもりだ、例えそれが--　　--」\n\n最後のボタンを押すと、ロドニーは苦しそうな顔をした。「人が箱の中に現実の不全性を宿した事物を封じ込めたとしても、収容対象は悪化と強大化の道を辿り、最後は爆発します」\n\nエンジンが突然停止し、巨大な赤いミサイルは滑りながら動きを止めた。ムーン・チャンピオンは少し離れたところにある消火栓に投げ出され、その消火栓は彼らの上に飛んで爆発した。\n\n「…… ビッグ・レッド？」ロドニーは後ろめたそうな顔をした。\n\n「彼が言っているのは[[span class=\"kenten-b\"]]俺のこと[[/span]]だろ？」消防車は囁くように言った。「現実に{{不全^^wrong^^}}を持ち込んでいるのは俺だ。この街の中で悪化していくのも俺だ。俺は…… [[span class=\"kenten-b\"]]俺は爆発なんだ[[/span]]」有り得ない不機嫌な声は、さらに有り得ない涙のために詰まり、フロントガラスのワイパーが消火栓の水を拭い始めた。「炎はずっと俺の中にあったんだ」\n\n「いいや、レッド、それは違うぜ。お前のやってきた事は全部、人助けだろう。市民の安全を守ってきた。お前は不正や混乱、死を目の当たりにして、使命を抱いた。この街でお前がやったことは全部、{{正しい事^^right^^}}だった」ダンには、エージェントの声も胸が詰まっているように聞こえた。//一体何なんだこれは。//\n\n消防車は、ブレーキから空気が抜かれたかのように、喘ぐように走った。何も返事をしなかった。\n\n「近くに安全な車庫がある、」ロドニーは涙を拭きながら言った。「案内するから、そこで落ち合おう」\n\n生きた車は、どういう訳か鼻をすすっていた。「また俺を分解するつもりだろ？ 俺は十分に長く生きてきた、悪役になるには十分な長さだ」\n\nロドニーは目を輝かせて笑った。「とんでもないぜ、ビッグ・レッド。全世界が燃えている今、俺たちはニューヨークで一番の勇者が必要になった。つまり、お前のことさ」\n\nムーン・チャンピオンは再び立ち上がった。「どうかな、赤いロケットの君？ 私は長年、自分専用の大きな金属製の犬が欲しかったんだよ」\n\n誰もいない街角に一瞬の静寂が訪れた後、レッド・メナスは音を立てて動き出し、ライトを点滅させた。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\nロドニーが約束の再会へ向けて走り出すと、サイト-15への接続が切れ、ダンは大きく息を吐いた。「よし、この状況を打開しなければな。封鎖は続けてくれ、それから…… ええと…… 今どこまで対応した？」\n\nフリューワーは彼の肩を叩いた。「我々は休息へ」彼はシフトのメンバーを引き連れて部屋を出て行き、サフィーロと彼女のシフト職員が入ってきた。彼女は二重扉の側で待っていたので、ダンは彼女を出迎えるために歩かなければならなかった。\n\nシフトの交代が終わると、彼女は小声で囁いた。「アリゾナの計画が監督司令部に承認されました。MTFの司令官が廊下でお待ちです」\n\n彼は手を擦り合わせ、第三、第四の風が吹くのを感じた。「素晴らしい。よし、ビッグ・レッドのワイルドライドの被害対策に取り掛かってくれ。すぐに戻る」彼はドアを押し開いた。\n\n「ビッグ・レッドの[[span class=\"kenten-b\"]]何ですって[[/span]]？」彼女は聞いたが、彼には聞こえなかった。なぜなら、両方のドアが激しく後ろに振れて、彼の顔を打ったからだった。彼は倒れ、目を回した。\n\n「大丈夫ですか、サー？」ダンは体を起こすと、顔を歪めながら彼女を振り払い、再びドアを押し開いた。//誰かがこれを……//\n\n//……償う事になる……//\n\n廊下にいたのは、背が高くがっしりとした、灰色の髪の石のような顔をした男だった。彼は階級章のない黒いMTFの制服を着ていた。ダンを見下ろすと彼の左目はピクピクと動いた。「ドアに何か問題でも、ドクター・ゴーグル？」\n\n背後でドアがバンと音を立てて閉じ、彼は一瞬、その中を走って部屋へ戻りたいという気分を味わった。その代わりに、彼は瞬きをしながら相手を馬鹿正直に見つめ、頭の痛みは完全に忘れてしまった。彼は、胃が崩壊したように感じた。「少佐…… ウィルフォード少佐、だな？」\n\n「今はウィルフォード将軍だが、その通り。覚えておいてもらえるとは思っていなかったな」その大男は腕を組んだ。「大量殺人のための新しい計画があるとか？」\n\nダンは手が拳にならないように意志を込めた。だが、手の方には独自の意志があるかのようで、彼はそれを白衣のポケットに押し込んだ。「私の計画は、」彼は強い口調で言った。「[[span class=\"kenten-b\"]]誰も殺さない[[/span]]ことだ」\n\n「特に貴方自身を、だろう？」ウィルフォードは目を細めた。「どうやったんだ？ このインテリぶったクソ野郎が。どうやって処刑を避けた？ 財団は裏切り者を必ず処刑すると思っていたが」彼は殆ど口から泡を吹いていた。「お前は自分が俺の部下を何人殺したと--　　--」\n\nダンは彼の顎を殴り、その男が少しよろめいたのを見て安心した。彼は倒れなかったが、それは始まりだった。\n\n「人数くらい知っている」彼は吐き捨てた。「[[span class=\"kenten-b\"]]名前[[/span]]も全員覚えている」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n黒いスカイダイビングスーツを着た男は、不安そうな顔をしていた。「あとどれくらいだ？」\n\nカオス・インサージェンシーの隊服を着た男は時計を見た。「投下地--　　--」 彼は咳払いをした。「[[span class=\"kenten-b\"]]目標[[/span]]までは、あと1分以内に着くさ」\n\nスカイダイバーは飛び上がった。「そんなに長くは保たねえ」\n\nエージェントは彼の肩を叩いた。「耐えてくれ。俺たちの、最高で新品の飛行機を汚したくはないだろ」\n\n通信機から声がした。「20秒前」\n\n「よし、相棒、彼らは君の歌を演奏しているぜ」\n\n「違いない」スカイダイバーは、ジェット機の後部ハッチに導かれるまま、その場を離れた。「このザ・グレ--　　--」\n\nエージェントは彼を押し出した。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\nダンは足を引きずりながら管制室に戻り、顎をさすってにっこりと笑った。バケットリストがやっと短くなったような気がした。\n\n「全て…… 片付きました……？」サフィーロは彼の痣だらけの顔を見つめていた。\n\n「今に分かる」彼はホワイトボードに素早くメモをした。\n\n[[div style=\"border:solid 1px #999999; background:#FFFFFF; padding-left: 16px; padding-right: 16px;margin: 16px;\"]]\n[[=]]\n[[span style=\"color:green”]]**仮設サイト-515が最後の砦**[[/span]]\n[[/=]]\n[[/div]]\n\n「後でな」\n\n「分かりました。さて…… エリア-76で何か見つかったようです」サフィーロはホワイトボードに目をやった後、コンソールに戻った。「空で敵の動きが」\n\nダンは画面を逆さまにして覗き込んだ。「爆撃機か？」\n\n彼女は首を横に振った。「落下傘兵です。それも、[[span class=\"kenten-b\"]]たった1人の[[/span]]」\n\n彼は更によく見るためにコンソールの周りを歩き回った。展開したパラシュートにぶら下がった男が、巨大なレーダーアンテナの集合体の前を漂っていた。彼はポーズをとった。\n\n「あれは…… サタデー・ナイト・フィーバーでしょうかね？」サフィーロが聞いた。\n\n「と言うよりは、イーベル・クニーベ--　　--」ダンが口を開いたところで、スカイダイバーは凄まじい閃光を放って爆発した。画面は静止画のみを映し、再び動き出したときには、アンテナは消えていた。\n\n「…… 落下傘兵は0人になりました」サフィーロは息をついた。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「上手くいっているか？」\n\n元財団研究員のステファニー・バックは思わず飛び上がりそうになり、タブレットを落としてしまった。彼女はその男の接近に全く気付かなかったが、彼はそこにいた。完璧にアイロン掛けされたアメリカ陸軍の制服が大柄な体躯を包み、その上には男性的でハンサムな顔が乗っていた。ジョージ・フリーキング・バウ将軍の肉体がそこにはあった。\n\n//そして私が分離された頭脳ね、//彼女は思った。「サー！」彼女は敬礼をし、そしてそれが適切かどうか考えた。「イエス、サー。上手くいっております」\n\nバウはにっこりと笑って、完璧な歯を輝かせた。「気を楽にしてくれ、博士」バウは彼女の横に立ち、両手を広げて背中に手を回した。2人は幾許かの間、息もつかずに、チャンバー内の惨状を眺めていた。\n\n「素晴らしい。上出来じゃないか！ まさに私の望んだものだ」彼が横目で彼女を見ると、彼女は無意識のうちに眼鏡を調節した。「脳波はどうだ？」\n\n彼女は無理やりに笑顔を作り、それがやり過ぎでないことを祈った。「どちらもまだ中にいます。こんなことは初めてです」\n\n彼は頷き、唇をすぼめた笑みを浮かべた。「最高だ」\n\n巨大な収容チャンバーの中、名状し難い黒い塊が音を立てて動き出した。床が揺れるのが分かった。\n\n「もう間も無くだ」バウが言った。\n\n「何がでしょうか？」彼女は彼の彫りの深い顎、上着の裁断と締まり具合を観察した。「ええと、つまり、何が間も無くなのでしょうか、サー？」\n\n彼は背筋を伸ばし、目を輝かせていた。「終焉だよ」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「1233と4601について更新はあるか？」ダンはこめかみを揉みながら言った。\n\n「彼らはマンハッタン中の異常な出来事に対応しています。我々は指示していませんし、時には我々が気付く前に到達することさえあります」\n\n「監視はついてるのか？」\n\n「オメガ-22が追跡中です」フリューワーがキーを叩くと、スクリーンが点灯した。\n\nムーン・チャンピオンはレッド・メナスの上に立ち、まるでサーフィンでもするかのように両腕を水平に広げていた。彼らはサイレンを鳴らしながら猛スピードで通りを走り抜け、好奇心旺盛な野次馬たちがそれを見ていた。\n\n「俺たちは燃えている、お前と俺は！」ビッグ・レッドは笑った。「燃えると言っても、[[span class=\"kenten-b\"]]良い意味で[[/span]]だ！」\n\n「地球の人々よ、恐れる事はない！ 我々は平和のために来た。あるいは、少なくとも賢明で的を射た暴力のためだとも！」\n\nSCP-179に通じるコンソールから柔らかな通知音が鳴った。「私が行き先を教えているわ」サウエルスエソルがそう告げた。\n\nダンは頬を膨らませ、飲み込んだ。「いいね。クールだ。もう何でもいい。こっちからも行き先を伝えておいてくれ」彼はフリューワーに向き直った。「カバーストーリーは…… パレードでどうだ」\n\n「封鎖の最中にですか？」\n\n「知るか！ …… 遠隔操作の、検疫パレードとでも言っておけ！ 最初の対応者たちに敬意を表してな。本当の意味で{{信頼できる^^responsible^^}}必要はない、{{尤もらしく^^plausible^^}}聞こえればそれでいい。オメガ-ナントカには、監視を継続するように指示を。それから、私が気を失う前に画面からこいつらを消してくれ」彼は白衣のポケットから赤いリコリス菓子の包みを取り出し、半ダースほどを一気に口の中に詰め込んだ。\n\n「コンタクト。ジェットスキーに乗ったインサージェントです、位置は……」フリューワーはため息をついた。「いえ、爆発したようです」\n\nダンは飲み込んだ。「記録のために教えてくれ」\n\n「南シナ海、エリア-83です」\n\nダンは頷きながら、フリューワーに包みを差し出した。「こいつは厄介だぞ」\n\n「こいつら[[span class=\"kenten-b\"]]全てが[[/span]]厄介でしょう」フリューワーはリコリス菓子の束をもぎ取り、齧り付いた。\n\n「分かってるさ。凄い事じゃないか？」ダンは欠伸をした。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「問題発生よ」ライトは椅子の上で身体を回転させ、彼と向き合った。彼女の表情は険しかった。「サイト-17」\n\n彼は心に寒気が走るのを感じた。「具体的には何だ？」\n\n「貴方は知っているはずですよ、具体的にね」オルクシーが言った。彼はモニターを指差した。\n\nダンはすぐにその角度に気づいた。ヘリからの映像だ。影から判断して、MTFの輸送機だった。その影の中、眼下の平原を、まるで鮫が水の中を突き進むように、戦慄すべき灰色のソレが猛烈な勢いで草を掻き分けて突き進んでいた。\n\nダンは立ち上がった。「畜生！ どういうことだ……？ アレは……」\n\n「お前は間違っていた」無線から強く声が響いた。「お前はいつもそうだろう。奴はお前の方を目指しているぞ、クソッタレのインテリ野郎の方をな」その唸るような声には満足感が含まれていた。「報いだ」\n\n「裁きです」オルクシーも後に続いた。「我々はそれだけのことをしたのですから」\n\n「我々はやるべき事をやったんだ、クソっ」ダンは立ちすくみ、背を丸めた荒々しい獣が歩を進めるのを…… どこに向かっているのかはさておき、見つめていた。\n\n彼はホワイトボードに目をやった。\n\n[[div style=\"border:solid 1px #999999; background:#FFFFFF; padding-left: 16px; padding-right: 16px;margin-bottom: 16px;\"]]\n[[=]]\n**タイムアップ**\n[[/=]]\n[[/div]]\n\n現実味がなかった。あまりにも現実的に過ぎた。\n\n//我々は最善を尽くした//\n\n//私は最善を尽くした//\n\nオルクシーも立ち上がっていた。彼は手を伸ばし、ダンの手を取り、閉じ、強く握り締めた。\n\n「それなら、なぜ私は死んだのですか？」\n\n彼は握った手を離した。ダンは握りしめた拳を見下ろし、ゆっくりと解いた。\n\nそこにあったのは壊れたおしゃ--　　--\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「間も無くシフト交代です。軽めの事案が来ていますが如何ですか、サー？」\n\nダンは何度か不機嫌そうに唸りつつ、激しく体を震わせて目を覚ました。//畜生め、//彼は思った。//もう赤ん坊はたくさんだ！//「何だ？」彼は言った。「何だ？」\n\n「軽めの仕事ですよ」フリューワーは辛抱強く繰り返した。彼はニヤついていた。\n\n「なるほど、いいね。言ってくれ」ダンは、自分の血が回ってくれるよう祈りつつ立ち上がった。\n\n「東京のオフィスビルで、従業員が集団で飛び降りる事件が発生しました。その内の何人かは…… 身体が粉々になっています」\n\nダンは顔を、剥がれてしまうかと思うほど強く擦った。「男ばかりか？」\n\n「ええと…… はい、被害者全員がそうですね」\n\n「女性だけのMTFを招集して、フロアごとに巡回させろ。男をキャンディーに変える少女を捜すんだ」彼は白衣に重みを感じ、まだ冷えたままのエナジードリンクを取り出した。彼は缶を口に向かって傾け、中身を一気に飲み干した。「まだちゃんと起きている誰かに伝えてくれ。笑い飛ばされないような言葉遣いに整えてから頼むぞ。それと、ドリンクご馳走さま」\n\nフリューワーは彼に二本指の敬礼を投げかけた。「了解です。次、サイト-24での行方不明者と大量に出現した不可解なチョコレートについての報告です」\n\n「安全な上限まで空調の温度を上げるよう伝えてくれ。そうすれば職員をチョコレートに変えるチョコレートの子供らを溶かせるはずだ。本気かは聞くな。ともかく実行し、次の知らせを待つんだ」\n\n「早速次の知らせです。オデッサにいるMTFによると、エリア-132が危険にさらされている可能性があります。労働者が職場から立ち去り、現場全体が混沌と混乱の中にあると」\n\n「混沌と混乱の内実を特定するんだ。レポートを精査してくれ。捕虜がいるな？」\n\nフリューワーは頷いた。「2つの異なるGoI急襲隊が散開し、十数人が拘留されたようです」\n\n「よし、そいつらが運んできたんだろう。症状は何だ？ 物忘れとかか？」\n\nフリューワーの後ろにいた研究員が彼の肩を叩いた。フリューワーは振り返らずに頷き、端末の画面を叩いた。「はい、自分がどこにいるのか、なぜそこにいるのか、[[span class=\"kenten-b\"]]自分が誰なのか[[/span]]さえ分かっていないような行動をとっています。深刻な認知障害のようです。保安職員は、この状況が続く事を恐れています。中央にあるアノマリーをコントロール出来なくなるだろうと。皆が躓き、物にぶつかっています」\n\n「中央のアノマリーというのは？」\n\n「オデッサのミニチュアモデルで、実際の街と連動しています。以前、技術者が転んでビルが1つ潰れた際、本物は自発的に崩壊しました」\n\nダンは口笛を吹いた。「では、最も現場から離れた上級職員に管理者権限を与え、エリア全体をロックするように伝えてくれ」フリューワーの後ろにいた男がタイプし始めた。「それから、サイトの入退記録にアクセスしてくれ。女性を2人探してほしい、片方は30代で、もう片方は中年だ」\n\nフリューワーはリストをスクロールし、顔をしかめた。「これは、うーん」\n\n「どうした？」\n\n「グループの片方は30代の女性[[span class=\"kenten-b\"]]ばかり[[/span]]で、もう片方も中年の女性ばかりです」\n \nダンは溜息を吐いた。「そりゃそうだ、そりゃあそうだよな。お前がそう簡単にいかせてくれるはずないよな、ジョージ？ よし、エリア奪還のためにガス搭載の無人機を送り込め。人間ではダメだぞ！ 女の若い方は記憶に影響を与える認識災害持ちで、老けてる方は認知症を起こさせる。前者は丁重に扱ってやれ。彼女は財団から給与を貰っている博士で、酷い人生を送っているんだ。もう一方も優しくだ、キリストの愛の下に。彼女のファイルの最後には医学的昏睡状態になっているとあったはずだが、連中が無理やり起こしたに違いない」彼はフリューワーのコンソールを軽く蹴り、自分の足が眠ってしまっていることに気付いた。「あのクソ野郎どもめ、本当に虫唾が走る」\n\n「了解です」フリューワーは研究員の1人に身振りで合図し、研究員は必要な指示を入力し始めた。「おっと…… ブラジルに展開する複数のMTFからの応答時間が短縮されています。FECは全てのユニットにモグラを飼っているようです。今のところ1人しか確認できていませんが」\n\n「そいつは姿勢が悪いか？」\n\n「一体どこでそんな情報を……」フリューワーはカチャカチャと音を立てながら関連情報を探し出した。「ええ、萎びていますね。だらしない感じです」\n\n「ブラジルの全てのMTFに向けてヒップホップ音楽を流せ。ラップ好きのボディ・スナッチャーが入り込んでいるぞ」\n\nフリューワーは椅子を回転させ、彼を睨みつけた。\n\nダンは無邪気に目を大きく見開いた。「3527だ！ 私が適当なことを言うはずがないだろ」彼はコンソールを指差した。「指示通りにやれ！」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n黒いスキューバスーツを着た男は、明らかに不快そうに身を捩っていた。「これはいい考えとは思えない。このままじゃ俺は--　　--」\n\nカオス・インサージェンシーの隊服を着た男は彼の肩を叩いた。「落ち着けよ、チャンプ。時間は慎重に計ってるさ」\n\n「オーケー、だけどこれは本当は俺の十八番じゃないんだ、分かるだろ？ [[span class=\"kenten-b\"]]ウォーター[[/span]]スポーツは違う、俺の好みは昔ながらのモータース--　　--」\n\nエージェントの無線が声がした。「送り込め」\n\n「時間だ！」エージェントはダイバーをエアロックに押し込んだ。「頼むぞ。できるだけ遠くまで泳いでくれよ」\n\n「だが、こんなところで誰が俺を見てくれる？ このザ・グレ--　　--」\n\nエアロックのドアが閉まった。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「サイト-45の沖合、\"リグ\"付近で潜水艦が発見されました」サフィーロは夢中でタイピングしていた。「すでに離脱中です」\n\n「魚雷か？」ダンはリサイクルごみの籠から溢れつつある山へ、潰した缶を放り込んだ。\n\n「そうではなさそうです。水面に大きな乱れは見られませんし、地震計にも何も…… おっと！ ダイバーが見つかったようです。今拘束中で--　　--」\n\n「ダメだ！ 止めるように伝え--　　--」\n\n爆発はくぐもったものだったが、彼の声を遮るには十分だった。彼は口を険しい形に整えると、見たくないものを見るためにサフィーロのコンソールの周りを歩き回った。「ダメージレポートは？」\n\n彼女は首を横に振った。そして二人はリグから立ち上る煙を見つめた。「まだ何とも言えません。今のところ犠牲者は目視できませんが…… 少なくとも、45へ続く中央シャフトが確実に遮断されています。当分は移動が難しくなるかと」\n\nダンは考え事をしながら、首をマッサージした。誰もそれを見ていなかったが、彼の顔には悟りの表情が浮かんでいた。そして、それはすぐに恐怖の表情へと変わった。彼は叫び、全員の注目を引いた。「よく聞け！」\n\n彼はホワイトボードに駆け寄ると、慌てた様子で書きつけた。\n\n[[div style=\"border:solid 1px #999999; background:#FFFFFF; padding-left: 16px; padding-right: 16px;margin: 16px;\"]]\n[[=]]\n[[span style=\"color:red”]]**エリア-129を死守せよ**[[/span]]\n[[/=]]\n[[/div]]\n\n彼はマーカーに蓋をすると、それでボードを叩いた。「エリア-129はサイト-45に非常に近い。ここを失うわけにはいかない。絶対にだ」彼は部屋から歩いて出て行った。「全員、5分休憩だ。コーヒーかスナックでも買ってこい。私は電話をしてから、この事態を解決する」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\nエリア-129は、オーストラリアの奥地にある電波望遠鏡の基地だった。常駐する科学者はわずか15人。\n\nサイト-45が攻撃されたとき、ダン博士は巡回中だったMTFを1部隊のみ確保することができた。それほど強力ではないが、これで十分だろう。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n輸送トラックがガタガタと音を立てると、黒いバイクスーツを着た男も同様に震えた。「これ以上は無理だ。俺はプロフェッショナルだが、限界はある」彼はバイクのシートの上で跳ね、荒れ地を見つめた。\n\nカオス・インサージェンシーの隊服を着た男は、彼の肩を叩いた。「もう少しだ。一生に一度の大舞台さ」彼は無線機のボタンを押した。「あとどのくらいだ？」\n\n「目標までは--　　--//ザーッ//--　　--レディィィス・エェェンド・ジェントルメェェェンン！」\n\nエージェントは驚き、無線を見つめた。「何だ？ 何だってんだ？」\n\n「SCP財団が誇る男、今回一度きり、カオス・インサージェンシーの輸送トラックの荷台から現れる男。たった一人、唯一無二、その男の名は--　　--」\n\n「ザ・グレート」バイク乗りは唸り、脱いだヘルメットでエージェントを激しく殴った。「タァァーボォォォ・トンプソン！」\n\n音源不明のギターのリフが荒野に響き渡った。\n\nトンプソンはエージェントの無線を拾い上げた。「つまり、今までのは合法的に計画されたスタントパフォーマンスじゃあ無かったわけだ」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n\n「その通り」ダン博士は車列がゴトゴトと音を立てて止まると、ステージアナウンスの声を落とした。彼は、MTFのヘリが安全な距離を保ちながら撮影した映像を見ていた。トラックの運転手がドアを開け、残りの車列が旋回を始めた。「だが今は、配信で貴方を見る熱心な視聴者がここにいる。それに、もしそれを望むなら、カメラで撮影もしているぞ」\n\n無線の向こうでは暫く沈黙があり、それから声がした。「確かにその通りだな、相棒」\n\n「ダンだ」\n\n「我が相棒、ダン。俺は人[[span class=\"kenten-b\"]]生[[/span]]で一度も観客を失望させたことはないんだ」\n\n運転手は銃を抜き、インサージェント達がトラックを囲んでいた。\n\n「会場を沸かせてくれ、ターボ」\n\n一拍。\n\n「ファンのためなら何だってやるさ」\n\nトラックが爆発した。\n\nサフィーロはショックを受けているようだった。「貴方の頭脳は本当に怖いですよ」彼女は言った。\n\nダンは頷きながら、輸送車が燃えていくのを眺めていた。ターボは残骸から這い出し、黒焦げのバイクを燃える破片の中から引きずり出した。彼は溶けたシートに座り、スプリングを試した。\n\n「カッパ-81、こちらはダン博士だ。ミスター・トンプソンを家までお連れしろ。同じことを繰り返さないようにな。コピー？」\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n「場所はここ、」サウエルスエソルは彼の精神に語りかけた。「止めないと」\n\n「悪漢め、賊め、出たな！」ムーン・チャンピオンは消防車の屋根の上で、足を踏み鳴らした。「天上の偉大なる貴婦人から、新たなる使命を受け取ったぞ！」\n\nエージェント・ロドニーが助手席側の窓から頭を出した。「スカーレットどもが、バウリーで火事を起こしている！ 本物の第一発見者は既に全員隔離されているから、俺たちにかかってる！」\n\n「エージェント・R、その通りだ」メナスは大声で叫んだ。「俺たちは水を以って火と戦う。初歩的なことさ！」\n\n「では水仕事は君に任せよう、大きい紅の者よ。だが私は跳ばねばならない。さらば、また会う日まで！」ムーン・チャンピオンのスラスターが炸裂し、サイト-01ではダニエル・█████博士が白髪を掻きむしりながら、尤もらしいカバーストーリをでっち上げていた。\n\n[[div]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-94-3z85/Asterisk.png]]\n[[/=]]\n[[/div]]\n\n忌まわしき存在が、突然の灯火に照らされたゴキブリについての恐怖で誇張された記憶を体現するかのように、脈打ち、蠢き、その棘のある触手で空を切りながら通りを滑っていった。茶色のスーツの男が店の窓に向かって体を投げ出し、手の平をレンガに強く押し付けていた。彼が叫ぼうとしたとき、キチン質の矢が彼の頭蓋骨を綺麗に突き刺し、ガラスにピン留めした。\n\n「甘美なる終焉は清冽なる強奪の氷の下を往き、区別された心を屈折させる、」鼓動し、歩行する牛の心臓は、退屈な、英国式の発音で唱えた。「肉体の浄化は肉と真鍮と鉄の森の破滅的な神話を悲しみの海岸の沖合で正す」\n\n「それと1ドルあれば、1ドルと[[span class=\"kenten-b\"]]それ[[/span]]になる」ムーン・チャンピオンは叫び、通りを横切って獣と向かい合った。「もしそうならだが」\n\n彼にはクラクションは聞こえなかったが、時速50マイルで突っ込んできた自動車がが自分に当たって折れ曲がり、赤熱した金属の塊となった時にはかすかに気付いた。車の片割れでは誰かが叫んでいた。その車はその場しのぎのオートバイのように二輪で角を曲がって転がり、消えていった。心臓は車のもう半分を掴むと、ムーン・チャンピオンに向かって投げつけた。\n\n彼はそれを片手で受け止めた。\n\n「優しさの原初的な恐怖を薄める夕暮れに囚われた恋人達の慟哭を和らげるための妖婦による事業の意味の歌の上に降り注ぐ潮の汚れに喜びを」心臓が言った。ムーン・チャンピオンは空いている方の手袋でメトロノームのようにリズムを刻んだ。\n\n「さて、君！ これを私のムーン・クリスマス・プレゼントとしよう。ムーン・キリストは半分になった車の罪のために死んだのだよ」彼は三層構造のガラス窓が順次割れていく音を無視し、それを肩の上に抱え上げた。\n\n「腐敗の中で誤った泡沫は流血を免れ、乱れた合唱は調和と噴煙の間に比率を投げかける」心臓は答えた。それは再び触手を鳴らし、ムーン・チャンピオンの胸に打ち付けた。\n\n「お上手」と彼は叫んだ。「今のが何かは知らないが、何か意味があると嬉しいな」彼のスーツの素材は、それが何であれ、生物学的ダイヤモンドのカミソリを当てた跡すら付かないものだった。\n\n「子孫の行いの蠢く不在にて、白亜の涙が聖堂を切り裂く」心臓は彼へと飛びかかった。\n\n「それが\"マーダー・ゴー・ラウンドのように私を乗せて\"くれる地球ウマならば、市民よ、君は私のカーニバルの曲を演奏してくれているのだな」ジェットエンジンの唸りと共に彼は空を飛び、獣の背中にぴったりと着地した。「ハイ、ホー、シルバー！」\n\n「金切り声を上げる歓喜の舌で真空の狂詩曲を三度曲げる弦よ、慇懃な凝乳の中で蛆の喉を鳴らして喚起せよ」心臓は背中を丸めて転がり始め、その蜘蛛の足のような付属肢で、自身の体を何度も仰向けに投げ出した。\n\n「私の太ももにそう言ってみるがいい」ムーン・チャンピオンは勝利の雄叫びをあげた。「そして、私の空にだ！」\n\n彼が再びジェットパックを噴射すると、両者は加速し始めた。\n\n[[=]]\n**<< [[[the-b-b-decommission|]]] | [[[resurrection-old-foes-hub|旧敵たち ハブ]]] | [[[scenes-from-a-comprehensive-clusterfuck|]]] >>**\n[[/=]]",
  "tags": [
    "canon2020",
    "en",
    "tale",
    "エージェント・ロドニー",
    "サウエルスエソル",
    "ダン博士",
    "バウ将軍",
    "ムーン・チャンピオン",
    "リザレクション",
    "旧敵たち"
  ],
  "author": "FattyAcid",
  "created_at": "2023-01-07T01:02:21+00:00",
  "updated_at": "2025-01-07T02:47:05+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "the-bowe-decommission-part-two"
}