{
  "title": "報復",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 報復\n**著者:** [[*user nekokatanukis]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n母は自宅の庭にある『多幸の木』で首を吊っていました。\n\n多幸の木は、髪のように根っこを枝いっぱい垂れ下げて、幹は絡み合い、きらびやかです。\nここいらの地域でこの木は珍しいものではありませんが、家の広い庭にそびえ立つこの木は大きく根を下ろし、複雑に絡み合った幹は威厳をも感じるようで、他人が見ても立派なものでした。\n\nそれらに負けず、母も美しくきらびやかに垂れ下がっていました。\n透き通る美しい顔面に寄り添うように、黒く艶やかに伸びた髪は根をはるかのように地に向かって流れ、だらりと垂れた白く華奢な四肢は得も言えぬような優雅さを佇ませながら揺れていました。\n自分でくり抜いたであろう眼球は、木の根本にまるで膿んだ実を捧げるかのように丁寧に置かれていました。\n\n\n父は表情を変えることなく、母を眺めていました。\n虚無としかたとえようのないその橫顏を見て\n『祭りで見たお面みたいだな』\nと思った事を覚えています。\n\n母の葬儀は粛々と、質素に行われました。\n人が死ぬということはこんなにも呆気なく、簡単なのだなと思いました。\n私は、もう母になにもしてあげることは出来ません。\n今までも何もしてあげることは出来なかったんです。\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n@@ @@\n母と過ごす最後の日、一人棺桶の側で漂う煙を眺めているときに、柊の実のように鮮やかな色で目を見開いた母は言いました。\n「おまえはなにもしていない。なにもしてくれなければなにかしようとも思わない。それでも子を名乗ることを恥じないのか。わたしは執念深いよあんたらを許す気はないよ」\n\n申し訳無さと困惑が頭中を駆け巡りましたが、渋々私は頭を垂れて、乾く口をおもむろに開きました。\n「申し訳ありません」\n\n紅く鮮やかな母の赤ら顔から目を離してはいけないような気がして、重苦しい気まずさを背負いながら陽が登るまで互いにずっと見つめ合っていました。\n@@ @@\n@@ @@\n\n翌朝、母は青白く、所謂死人といえる顔で火葬場に運ばれていきました。\n熱く、全てを焦がし灰にされた母に残ったものはカラカラとからっぽな音を立てる白い骨でした。\nあの黒く艶やかな長髪も、白く細く華奢に伸びた美しい四肢も、きめ細やかに透きとおる肌も、全て全て無くなったのです。\n\n父はそんな母を目の前にしても、普段と変わらない表情で佇んでおり\n『強い人なのか何も無い人なのか、どちらなんだろう』\nと私は考えておりました。\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n\nこの地域では、お墓の存在は大きいものでした。\nその形から【亀甲墓】と呼ばれており、その墓へ一族共々入るのです。\n墓はまるで一族の家かと言わんばかりに大きく、皆に大事に、大切にされているものでした。\n今や両手で抱えられる程の大きさになった私の母も、一族が安らかに寝ているであろう墓に連れて行かれました。\n\n人の家に入るときには、礼儀があります。\n外から合図をし、了承を得て、その人の生活範囲内へお邪魔する申し訳無さを言葉に発しながら、入っていく。\n\n墓も同じです。故人へ挨拶をして、入っていく。\nただ、既にそちら側の世に行ったであろう人々の家にお邪魔する場合には、そちらのしきたりに従わなければいけないそうです。\n\n「母を置いたら、そのまま後ろを振り返らず、後ろ歩きで出てこい」\n\n墓の入口を開け、中に入った私に父は言っていました。\n\n母を置き、入口を閉め、母を見つめたまま後ろ向きに歩を進め、墓から出ると父は言いました。\n\n「墓の敷地から出るときには奥に背中を見せるな。連れていかれる」\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n@@ @@\n家に帰ると、おかえり、というように多幸の木が葉のせせらぐ音を鳴らし佇んでいました。\n私が物心ついた頃には、今のようにこの木はここで佇んでいたと記憶しています。父と母と、皆でこの木を眺めていた光景が脳裏に浮かびます。\nいくつかの呼び名があるこの木には、精霊が住むとも伝えられており、皆に恐れられ、そして愛されている木でした。\n\nここで首を括ったのか、と木枝から垂れ下がる気根を眺めながら、脳裏には母の姿が浮かんでいました。\n\nその瞬間に焦りと申し訳無さが私を包んでいきました。\nふと、木を見上げると母が垂れ下がっており、真紅の顔で私を見ておりました。\n私はそれを見て気が付きました。\n\n『ここは今まで住んでいた家ではなく、別の家に成りかけているのだ』\n\nしばらく木を眺めてぼんやりしていると\n「はやく入れ」\nと豚にも似た罵声を上げながら父は私の髪を掴んで引き摺り回すのでした。\n髪は抜け、皮膚は裂け先程の母のように鮮やかな朱色が流れていました。\n何時もの事ながらも、毎回辛く耐え難い仕打ちだと思っておりました。\n木から垂れ下がる母は鮮やかに紅く美しい表情で\n「だからお前は駄目なのだ」\nと呟くようにこちらを見つめていた気がします。\n@@ @@\n@@ @@\n\n------\n\n@@ @@\nやらねばならぬと考えを巡らせたのはその頃です。\n最初は小虫。\n中虫。\n大虫。\n魚も吊るしていきました。\n\n次に\n小動物。\n中動物。\n大動物は困りましたが、近所の家から逃げ出した犬がおり、私にも懐いていたので労せずに用意することができました。\n\nそれらを、ひとつひとつ、丁寧に多幸の木に吊るしていきました。\n目玉はいらないので外して木の根元に置いておきました。\nここを、家を、彼等の終の家にしていく為に。\n\nその度に、家は今までとは別のものに変わっていくような気がしておりました。\n\n枝から垂れ下がる美しい根のように吊るされている彼等を見ると、あの日垂れ下がっていた艶やかできらびやかな母の事が思い出されました。\n\n\n朝、こちらを一瞥もせずに家の敷地から出掛けていく父の背を眺め、夕刻帰ってくるなり石のような父の拳で顔をぶたれても、橙色の薄明かりに照らされて、豚のように叫ぶ声をあげながら歓びのたうちまわる父を見上げていても、それらの行ないについて考えると、あと僅かだ、と辛さ痛さ苦しさを感じなくなるような気がしていました。\n\n木からは垂れ下がる真っ赤な母がいうのです。\n「ぐうたらしてるんではないよ何もしていなかったくせにこれぐらいで終わりだと思うなわたしは執念深いんだよ」\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n私が次の事をどうしようか思考しているときに、綺麗な正装の男性はやって来ました。\n\n「宜しいでしょうか」\n\n男性は庭の前で木を見て言いました。\n\n「いつみても立派な木ですね。これ程までに立派であれば本当に精霊でも住んでいそうな気がします。」\n\n私は少し、胸の奥が痒くなるような、ざわめくような不安定な気分になりました。あまり木を見られたくない、と感じた私は家の扉を開け男性を家に招き入れました。\n\n「どうか、されたのでしょうか」\n\n私の声掛けに男性は眉一つ動かさずに、私に問いかけました。\n\n「あなた、何か悩み事があるのではないですか。」\n\n私は何も答えませんでした。\n\n「母親が亡くなってから、あなたの父親は、あなたに何か良くないことをしていませんか？あなたの家族は、いつ頃からこうなってしまったのでしょうか」\n\n私は俯いたまま、顔をあげませんでした。いつの頃からこうなっていたんでしょうか。思い出そうにも何も浮かびません。\n\n「別に今すぐどうこうしようなどとは思いません。私も周りの皆もあなたが心配なんですよ。何かあれば遠慮なく私を、私達大人を頼ってください。ここに連絡先が書いてありますから。また来ますよ」\n\n黙り込んだ私を見て、少し困ったような表情を浮かべた男性は机に小さな紙を置いて、扉を開けるとそのまま去っていきました。\n気味が悪かったので紙は直ぐに塵箱へ捨てました。\n\n機を伺っていたのですが、やはり目の前にすると身体が震え、動くことができませんでした。\n力も強いだろうし、抵抗されたら…という不安の方が勝ったのです。\n\n手に持っていた鋭利な刃をそっと机に置きながら、何事もなく家の敷地から去っていく男性をみて、まだ準備が足りないのだなと思いました。\n@@ @@\n\n帰ってきた父は男性が家に来たことを知り\n「余計なお世話だ」\nと豚が死にがけに叫ぶような、どす黒い汚い声で騒ぎ喚いていました。外を眺めると、木からぶら下がった母が鮮やかな朱の中に浮かぶ美しい瞳でこちらを見つめていました。\n「やりようはあるだろうわたしは執念深いよ」\n\n美しく艶やかに光るその瞳を見つめていた私は、やらねば、と外へ向かいました。\n@@ @@\n@@ @@\n\n------\n\n@@ @@\n@@ @@\n翌朝、父はいつものように私に一瞥もくれず、庭を横切り敷地を出たと同時に\n\n**//「あ」//**\n\nと間の抜けた汚豚のような声をあげ、そのまま四肢を投げ出し床に引っ張られでもしたように倒れました。\n\nその姿を見て、やっと家は完全に私達の家では無くなったのだ、と強く理解することができました。\n\n木に目をやると、何かわからぬものが赤ら顔を醜く歪めて、満面の笑みを浮かべていました。\n@@ @@\n@@ @@\n私は妙な高揚感と共に、気持ちの悪い、内蔵がとろけ出そうな胸糞の悪さを感じていました。\n呆然としながら父であったものの遺骸を眺めていましたが、私はそれを運ぶことにしました。\n\nそれは鈍重で、醜悪で、汚らわしくもありましたが、多幸の木の根本に置くことで、美しく、艶やかに見えました。\n\n空っぽで、何もない殻。\n\n「虫のような抜け殻だ」\n\nといった感想が自然と口から溢れました。\n\n家を処分しようとしましたが、一人ではどうすることもできない為、仕方なく家に火をつけることにしました。\nそうでなければ、不安でもありました。\n\nどうにも燃えづらかった火が、どんどんと力を増やし燃え上がっていく様子をみて私は、\n『全てを無くそうとしているのだな』\nと頭のどこかで感じていました。\n気が付くと私は大粒の涙を流しておりました。\n@@ @@\n@@ @@\n木の幹にそっと手をつけると、何かが手に当たりました。\nふと見ると、それは釘でした。\n\nよく見ると幹のあちらこちらに釘が打ち付けてありました。\n「ああ、父さんがやったものか」\n\n家に住み始めた当初、おれは見たのだ、と父が珍しく焦りをみせながら懸命に木へ釘を打ち込む姿を、母と二人で眺めていた事を思い出しました。\n\n色んなことが溢れ出してきました。\n\n家を建てて、庭の立派な多幸の木を眺めて幸せそうに微笑んでいる父、母、私。\n\n皆で食事を楽しみ、一緒に寝て、笑いあい、まさに幸福を感じていた頃。\n\n父の、母の、優しく私を見つめる眼差し。\n\n何故、そんな事を思い出すのかは分かりません。\n\n優しくて、雪のように白く美しく、私を愛してくれていた母。\n家族の事を何よりも大事に守ってくれていた優しい父。\nもう、誰もいません。\n\n@@ @@\n@@ @@\n\nあの男性の言葉が頭に浮かびます。\n\n何時頃から、こうなったのだろうか。\n\n何故母は首を括ったのであろうか。\n\n前々から間違っていたのであろうか。\n\n私達はいつから間違え始めたのだろうか。\n\n聞こうとしても、もうだれもいません。\n無いんです。私が家を無くしたのですから。\n@@ @@\n@@ @@\n\n私は身体の力が抜け、腰をおろして木の幹に身体を預けました。\n\n家の辺りには人々が集まってきており、こちらを指さしていました。\n\n「いたぞ、やはりここに吊るされていた────」\n@@ @@\n@@ @@\n\n------\n@@ @@\n@@ @@\n\nふと辺りを見渡すと、枝から垂れ下がる気根の合間に、虫、魚、猫、犬、乳児、子供、色々なものが吊るされているのが目に入りました。\n全て眼球は無く、黒い虚空な目で私を見つめています。\n全部、全部空っぽの抜け殻でした。\n四肢を力無く垂らして、自然に身を委ねる姿は美しく、きらびやかに思えました。\nそこに、母の姿はありませんでした。\n赤ら顔は、私を見てにこやかに笑っていました。\n@@ @@\n@@ @@\n@@ @@\n私は今までに感じたことのないような極度の疲れを全身に感じ、もういいやとそっと目を閉じました。\n\n瞼の裏では、父と母が優しい笑顔で迎え入れてくれました。あの時は二度と戻ってくることは無いのだな、と私は微睡みの中に身を全てを預け委ねました。\n\n------\n\nガジュマルは満足そうに笑っておりました。\n\n\n \n\n\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談"
  ],
  "author": "nekokatanukis",
  "created_at": "2023-12-19T04:07:06+00:00",
  "updated_at": "2024-04-23T01:13:38+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "houhuku"
}