{
  "title": "Scars of Kodachrome",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lgbt-alt= --]]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n=====\n[[include component:preview\ntext=A ruler serves her people, the weight of all their ruined dreams shape the price she feels she has to pay.]]\n=====\n[[module css]]\n:root {\n    --header-gradient-color-bottom: 56, 174, 230;\n    --footnotes-footer-num-color: 56, 174, 230;\n    --link-color: 255, 255, 255;\n    --visited-link-color: 255, 255, 255;\n}\n#page-title {display: none;}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=AstersQuill]]\n⚠️ **Content warning:** This article references the following topics:\n* Allusions to memory loss\n* Allusions to suicide\n* Allusions to drowning\n* Derealization/detachment from reality\n\nIf any of these topics are upsetting, please refrain from reading this article.\n\nThank you.\n\nScars of Kodachrome by [[*user AstersQuill]] - [https://scp-wiki.wikidot.com/aster-s-forest-grotto Author Page]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[>]]\n[[include :scp-wiki:component:info-cw]]\n[[/>]]\nIn the cold and sterile air of Site-19's dormitories, Hana Thompson can't sleep.  \n\nShe twists and turns, wrapping herself in a cocoon of blankets before throwing them off only moments later. It was a vicious dance, one that repeats for hours even after she should have long closed her eyes. She feels both hot and cold, a burning blaze and frigid ice all at once, even as the climate control system maintains what should be a perfect environment. There was a pull in her mind, one she couldn't quite put her finger on, but it causes the room to spin in the short moments she opens her eyes. So finally, after another dance with the sheets, another restless blink of sleep, another spin of the room, she rolls over and wakes up.\n\nThe plain whites of Site-19 melt into the pastel pink and orange decorated walls of her childhood bedroom. Every picture, every flower and small design painted on the wall, even the scratches on the floor from her desk chair. They were all as she thinks she once remembered them. The room hums softly, and as light begins to enter from a now present window, she hears a knock at the door and the call of muffled voices.  \n\n\"Hana, dear. Are you awake? You're going to be late.\"\n\nA light static clings to their every word. Almost reflexively, Hana throws the blanket over her head. //That wasn't real, was it?// The thought lingers in her head as footsteps approach, and then the pressure of a hand on her shoulder. It shakes her slightly. The voices, still muffled but in harmony, call to her.\n\n\"Hana, come on. You don't want to be late for your big day.\"\n\nReluctantly, she pulls the sheet down from over her head and slowly turns to meet the voices. As she does, the thrumming of static gets louder.\n\n\"There's our beautiful girl. You're going to be such an amazing prom queen.\"\n\nShe sees no expressions looking back at her. Her parents' soft and stoic faces stare back at her like misshapen mosiacs, blending eye and ear and mouth in a hodgepodge of what should have been two loving humans.\n\n\"Mom? Dad? What's going on?\"\n\nA hand brushes a strand of hair out from in front of her eyes, and a smile creeps out from the forehead of one of the figures.\n\n\"Don't be so afraid, dear. You've been working toward this your whole life. I hope you don't forget us when you become successful. You won't forget us, will you, Hana? Hana? You wouldn't forget us? You wouldn't forget us? You wouldn't—\"\n\nA wave of nausea overwhelms her, and as she turns to retch over the side of her bed, she finds herself back in her sterile dormitory. Her breathing is shaky as she once again throws the sheets off herself. The sun would be up soon, and it would be more productive to start her day early than try to fight for more sleep. So she haphazardly meanders across her room, eyes barely blinking to make sure she remains comfortably in the present.\n\nShe walks over to her desk to grab an amber-hued bottle of pills. It was a routine to her at this point, so much so that she could hear the doctor's voice in her head whenever she went to take her medication: //Remember, take two pills in the beginning of the day. You'll feel a little dizzy, but that's normal. If you continue to feel weird, find me, and I'll see what I can do.// With the pills in one hand she walks over to the sink and, without looking up, downs them with a handful of water. When she finally looks up at the mirror, she sees what she believes to be herself.\n\n\"You really look like shit, don't you, Hana?\"\n\nIt was hard for her to do much, each day blurring into the last. She would wake up, shower, eat, and sit for hours in different workshops and in front of different doctors all committed to helping her feel better. At least, that's what they told her. \"Routine builds memory,\" the therapists said. When she got to the site it took her a week to remember her name, and two to remember when and where she was born. She was asked to repeat those facts in the early visits, as if they were the last thing keeping the person that was Hana Thompson real to the world. \"If nothing else seems real,\" they told her, \"remember these things are.\"\n\nHer hair is matted and frizzy, and as she tries to run her hands through it, they get caught on what feels like the dried remnants of glue. The room shifts again, and she leans over the sink as a blurred figure behind her manipulates her hair.\n\n\"Oh, darling, you just look wonderful. Your boyfriend must be so lucky to have you.\"\n\n\"My...boyfriend?\"\n\n\"Yes! Anthony. You remember him, don't you? The one whose year you ruined? It was always your dream to share the slow dance with him.\"\n\nThe figure's fingers weave through Hana's hair, the unbearable feeling of nails against scalp as the static grows louder and louder.\n\n\"No, that's not true! I loved him. I would never do anything to hurt him.\"\n\n\"You ruined his year, Hana. //Everyone's// year.\" A pause. The figure grabs a pair of scissors off of her desk. \"I guess you won't be needing this then.\"\n\nHana watches, paralyzed, as the figure takes her hair in a ponytail and cuts it with a //snip//.\n\n\"This suits you much better. Most queens wore it like this before they died.\"\n\nThe figure places the scissors on the sink before putting their hands on Hana's shoulders. They lean in, their face almost directly next to hers.\n\n\"Let's see how else we can make you beautiful. A prom queen should be perfect, after all, and isn't perfection worth any risk?\"\n\nThe sound of static is overwhelming in the room, causing Hana to drop to her knees. Her hands cover her ears as the figure continues to chastise her.\n\n\"But prom queens //are// forgettable, and there's no one left to remember you, Hana. You made sure of that.\"\n\n\"I didn't do anything. I-I didn't know this would happen.\"\n\n\"But you never stopped. Their blood is on your hands, Hana.\"\n\n\"Enough!\"\n\nHana reaches for the scissors and lunges at the figure, eyes closed. When she finally reopens them, she's standing infront of the mirror, scissors in one hand and the remnants of a ponytail in another.\n\n\"Shit.\" She begins to repeat this under her breath as she throws the items into the basin in front of her.\n\n\"Fuck. I-I need to find Glass.\"\n\nShe grabs her keycard and baby blue letterman before leaving her room, but Site-19 waits not for her on the otherside of the door. Hana stands in __[https://scp-wiki.wikidot.com/scp-6317 Bear Ridge High School]__, just outside of the gymnasium. Several figures pass her, faded faces wearing suits and dresses, a procession of the forgotten as couples make their way through the double doors to experience what should have been the best night of their life.\n\nIf not for her.\n\nHana runs down the hallways of Bear Ridge, desperately searching for an exit. Every door seems locked, every escape she could have devised denied. The environment shrinks and expands as if she was in the body of a great creature destined to keep her in purgatory. There would be only one way out of this nightmare: the queen had to fall as she did once before in the past. Her reality aligns with her newfound path. As if by intervention or curse, the landscape opens before her, cutting a route to where she thinks she belongs. The pool's waters were choppy, and the diving platforms were positioned above it like stony cliff faces projected hundreds of feet into the air.\n\nBut still, Hana climbs. She climbs with the memories of phys ed students and divers and synchronized swimmers, the knowledge of hundreds of students and none at all. She stands on the precipice, looking down to her fate, and hears the dissonant clashing of two voices behind her.\n\n\"Hana, what the fuck are you doing?\"\n\nShe turns around, facing a figure more concrete than the rest. He's familiar to her, and she smiles at his memory.\n\n\"Is this how our story ended last time, Anthony? Did you try and save me then too?\"\n\nThe figure steps forward.\n\n\"Hana, back away from the edge. There are people on their way. We can help you.\"\n\nHana takes a step back, foot sliding on the board's slick surface. She once again presses her hands to her head as the static becomes overwhelming.\n\n\"I don't have any other choice, Anthony. This is the only way I can make things right.\"\n\nThe figure steps forward and becomes clearer in Hana's eyes: a broad man with hair up in a messy ponytail who reaches a hand out of her. For a moment she returns to reality, but the thought of that causes her eyes to water. She quickly turns back around, inching towards the board's end. \n\n\"You don't have to do this, Hana. This won't change what happened.\"\n\n\"I'm sorry.\"\n\nAnd in a moment, she slips, tumbling forever downward. She imagines hands reaching out to her to drag her under, all of them bearing the voices of her regrets. The water, not of Bear Ridge's pool, but of Site-19's laps over her, and she hits the surface.\n\nFor once, everything is clear. She remembers and is remembered, she's nothing and everything, someone and no one. This was always going to be her fate in the end. What was a monarch without a kingdom?\n\nA ruler serves her people, the weight of all their ruined dreams shape the price she feels she has to pay.\n\nBut as she sinks deeper into the ever-darkening depths she believes she sees something. //Had Anthony come to save her again,// she thinks. Once upon a lifetime ago, however, there was no one there to save her. She sank and was left there, silver treasure waiting to be found until she awoke in this alien place.\n\nSomewhere, a hand turns the page of a story, her story. One that doesn't end here.\n\nIn what she truly believes to be her last moments, the photographer, the deceiver, the queen, she imagines a blinding light before her. Her visions of the dark blue around her starts to dance and flutter. The black depths light up with flashes of everchanging chromatic light. Her vision of the dark blue around her morphs into one of black and green butterflies, a single one, at first, before a vibrant eruption engulfs her. A cocoon of light wraps around her, a blanket she pulls in close.\n\nHana wakes on a stiff bed, cocooned in a collection of thick, woolen blankets. She hears the beep of a monitor next to her, stable. A man sits next to her, his still dripping ponytail leaves dark splotches on his shirt. He notices Hana begin to stir and gives her a relieved smile, one she returns with the little strength and conciousness she has left. Hana Thompson, for the first time in months, feels safe.\n[[=]]\n[[module rate]]\n[[/=]]\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n|previous-url=https://scp-wiki.wikidot.com/scp-6317 | previous-title=Worth a Thousand Words\n| next-url=https://scp-wiki.wikidot.com/scp-6342 | next-title=The Noble Knight Thompson and The Beast of Crimson\n| hub-url=https://scp-wiki.wikidot.com/eventyr-hub | hub-title=Echoes of a Forgotten Shutter\n]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "class-of-76",
    "doctor-kondraki",
    "eventyr",
    "hana-thompson",
    "surrealism",
    "tale"
  ],
  "author": "AstersQuill",
  "created_at": "2024-03-15T20:12:00+00:00",
  "updated_at": "2025-02-28T11:55:35+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scars-of-kodachrome"
}