{
  "title": "해상도 낮은 꿈",
  "content": "[[Include :scpko:info:start]]\n**by [[*user poi_damgi]]**\n[[include :scpko:info:end]]\n\n그 시각, 미술관.\n\n정장을 입은 젊은 여자는 미술관 관리실에 앉아 있다. 까만 장발에 차갑지만 내성적인 외모의 그 여자는 여전히 근심이다. 진술이 시원찮다. 스산한 기운을 느낀 민간인이 꽤 되었다고들 하지만 에어컨도 오래 쐬면 춥다. 윤설아 요원은 한숨을 쉬었다.\n\n그때 한 통의 전화가 걸려왔다. 그는 익숙한 듯이 스마트폰을 꺼내 최대한 바짝 붙이고는 전화를 받았다.\n\n\"없어요.\"\n\n불운한 남자의 목소리가 흘러나왔다. 설아는 이마를 짚었다. 골목에서도 확실한 단서를 명백히 짚지는 못한 것이다. 찾아봐야 이미 제02K기지 현장요원들이 이미 수색해둔 그것들이다. 헛다리를 짚은 걸까? 이미 있었다 하더라도 진즉 소멸했을까?\n\nCCTV를 뒤적이던 윤설아는 무엇을 발견한다. 한 여학생이 총총걸음으로 미술관을 나간다. 그리고 삼십 초 후 급하게 다시 뛰어 들어온다. 무엇을 놓고 온 것일까. 윤설아는 눈으로 화면 속 소녀를 쫓아간다.\n\n\"그런데 이 학생 어디서 본 것 같은데......\"\n\n그는 다시 전화를 집어 든다.\n\n\"여보세요. 아직 안 끊었죠?\"\n\n\"네.\"\n\n\"......혹시 거기 CCTV 있으면 기록이랑 대조 좀 해 줘.\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n= □□□□□□□□\n@@@@\n@@@@\n@@@@\n@@@@\n\n\"......하는 건 알겠지?\"\n\n\"예.\"\n\n\"좋아. 잘 하고 있어, 그리고 이것도 받아.\"\n\n여자는 무언가를 성재에게 내밀었다. 그것은 반짝이는 쇠라 생각했던 그것이였다. 받아들고 보니 단순한 쇠가 아니였다. 녹슬고 낡은 탄피다. 성재는 입술을 깨물며 고개를 숙인다.\n\n\"감사했습니다.\"\n\n\"감사는 내가 해야 해. 인사부장이랬나 뭐랬나..... 아무튼.\"\n\n성재는 고개를 들지 않는다. 여자는 그를 힐끔거린다.\n\n\"이거, 알고 있지?\"\n\n\"예. 말하자면.\"\n\n\"뭐야?\"\n\n그는 침묵했다. 여자는 한숨을 쉬면서 댕기머리를 뒤로 넘겼다. 그 긴장감. 둘 사이에는 어떠한 긴장감이 있었다. 그러나 실상을 뜯어보면 성재만이 굳어 있는 상태였다. 여자는 불편했는지 일어서서는 성재에게 한 마디를 던진다.\n\n\"사람을 죽였댔지? 한 명. 그럼 구한 사람은 몇인데?\"\n\n\"......많습니다. 많아요. 자랑스러울 정도로 많고 그게 좋습니다. 신경도 많이 기울였고...\"\n\n\"죽인 건 얘기 않을게.\"\n\n여자는 사뿐히 수면 위를 걸으면서 말을 잇는다.\n\n\"너 때문에 삶을 찾은 사람이 꽤 될 거야. 그것만은 내가 보장할게.\"\n\n\"그런가요.\"\n\n\"물론이지. 그 쇠붙이 잘 받아 둬. 저 아이 부를 거니까 기분도 되도록은 풀고.\"\n\n성재는 입술을 문 채로 일어난다. 여자의 말이 맞았다. 심야클럽의 주축을 세울 때 자신이 있었다. 산 상태로 18년을 죽은 상태로 74년을 가까이 살아왔다. 이제 살아 있다는 것이 참으로 까마득하다. 음식의 맛, 감기의 열감, 잠과 꿈 같은 것들이 기억나지 않는다. 소설 같은 것으로 꾸준히 익히고 배우면서 새길 뿐이다.\n\n한복을 입은 여자가 손을 흔드는 것이 보인다. 소영이 강변으로 다가오는 것도 보인다. 태양이 서쪽에서 빛을 발한다. 시간이 얼마 없다. 그러니까 딱 오늘만 모든 것을 기억하지 않고 생각하지 않으면 되는 것이다.\n\n\"여기로 모여. 다시 강변의 길을 열 거야.\"\n\n\"그런데요 그...... 다시 수영장으로 가면 안 되는 것 아니에요?\"\n\n\"내가 한 번은 숨겨줄 수 있어.\"\n\n두 여자가 한 마디씩 나누는 것을 들으면서 성재 역시 다가선다. 탄피는 자신이 가지고 있기로 한다. 녹슨 것. 얼룩진 것. 피 묻은 것은 서영에게, 다른 모든 평안한 삶에게 걸맞지 않은 물건이다. 성재의 생각이 어떻든지 여자는 조용히 물에 손을 얹고서 길을 연다.\n\n찢어지는 소리와 함께 잔잔해진 물이 어디론가 나아간다. 그리고 점점 소용돌이치기 시작한다. 형광빛 빛깔이 튀더니 원을 만들어 세 사람을 감싼다.\n\n\"서영아.\"\n\n성재는 당부한다.\n\n\"떨어질 때 코랑 입 막아.\"\n\n\"네?\"\n\n그리고, 덜컹.\n\n물보라가 몰아쳤다. 셋은 물보라의 속에 있다. 비린 담수의 향에서 염소 소독제 냄새가 되고 또 차가운 물이 피부로부터 느껴졌다. 서영은 번쩍 눈을 떴다. 파아란 빛이 보이기 시작한다. 셋은 수영장에 와 있다. 사람들이 바글거리던 그곳에 다시 안착한 것이다. 들켰을까 화들짝 놀란 소녀가 주위를 둘러본다. 셋을 어떤 물의 회오리가 두르고 있다.\n\n\"어떻게--\"\n\n서영은 다급하게 얇은 소용돌이 너머 주변 사람들을 바라본다. 그들은 셋에게 (사실상 서영에게) 전혀 신경쓰고 있지 않다. 아니 애초에 있는지도 모르는 것 같다. 소녀는 신기한 듯이 근처를 바라본다. 한복 여자는 웃으면서 소녀의 머리를 쓰다듬는다.\n\n\"이런 힘이 있을 줄은 몰랐어요...\"\n\n서영이 감탄했다. 여자는 근처에 사람이 조금 빠진 것을 보고, 또 감시탑 역의 굳건한 다른 이들을 보았다. 그리고는 남자 하나가 사각지대를 만들었을 때 손가락을 튕겼다. 물보라가 공중으로 흩어져 사라졌다. 서영은 직감적으로 어색한 표정을 지으면서 움직였다.\n\n\"두 번은 못 쓰겠어.\"\n\n\"왜요?\"\n\n\"난 이제 물귀신이 아니니까?\"\n\n여자는 어깨를 으쓱했다. 성재는 주위를 둘러본다. 수상할 정도로 서영만 보고 있는 사람은 없다. 아직 양복쟁이나 총잡이들이 오진 않은 모양이다. 불행 중 다행이였다. 성재는 영력으로 물보라를 일으키며 소녀의 길을 터 주었다. 다음 길은 더 멀게 되었으니 서둘러 움직여야 했다.\n\n\"그럼 앞에서 보자.\"\n\n방향을 돌아서 퇴로까지 도달한 셋은 찢어졌다. 성재는 다시 혼자가 되었다. 남자 탈의실을 가로지르게 되었으므로. 성재는 숨겼던 탄피를 건드린다. 탄피. 대부분의 총알과 총기는 용서받지 못할 목적으로 태어난 기구다. 쏘아서 무엇을 상처입히기 위한 목적이므로.\n\n사람이 물건처럼 용도가 있었다면 얼마나 무서운 세계였을까. 그런 세상을 본 적이 있다.\n\n성재는 옆을 본다. 큰 거울이 있다. 분주하게 혹은 태평하게 움직이는 그 사람들 사이에 성재가 실존하지 않는다. 언젠가 마지막으로 거울을 보았던 때를 기억하고 있다. 녹색 풀색 교복과 짙은 군모를 쓴 열여덟 남자가 살아 있었다.\n\n그 자리에 같은 군복을 입은 수십 명이 더 살아 있었다. 그 근처에 같은 수의 같은 사람들이 있었다. 서울에도 있었고, 청주에도 있었고, 대구나 부산에도 있었다. 수천이 훨씬 넘는 수가 있었다. 북쪽을 바라보면 황색 군복과 적기(敵旗)를 든 군대가 있었다. 그들도 수십 명... 수백, 수천과 비교도 안 되는 수가 살아 있었다.\n\n단 한 번의 충돌으로 수없는 사람이 죽었다. 깨달은 것은 첫 전투였다. 거기 윤성재는 살아 있었다. 군복을 입고 군모는 어디서 잃어버리고 어디서 튄 흙먼지와 진흙과 피 같은 것이 튄 거죽을 걸쳤다. 골짜기만도 못한 움푹 패인 곳에 쓰러진 채로 눈을 깜빡이면서. 겨우 맨손으로 얼굴에 튄 흙 섞인 눈물 콧물을 닦고 어두운 하늘을 보면서 생각했다.\n\n이게 사실이였다는 걸.\n\n45년 광복 때 인간 윤성재는 12살이였다. 소학교 때는 전쟁들이 한창이였다. 마치 비 하나 내리지 않는 습하고 지옥처럼 뜨겁고 권태로운 여름의 분위기가 만연했던 그때 윤성재는 이하라 시게루였다. 부모 없이 고모 내외의 집에서 살던 시게루라는 꼬마는 전쟁을 몰랐다. 일본 제국의 천황이 히틀러와 손 잡아 발광하는 동안 그 소년은 뭐든 잘 되고 있다 생각했다.\n\n전쟁을 직접 겪게 되면 잘 되는 것이란 없게 될 터였다. 그걸 그때 진흙 바닥에 엎어져서 생각했다. 하늘은 우중충했고 비가 내렸기 때문에 겨우 일어서서 퇴각해야 했다. 시체 냄새가 났다. 나지 않는다고 생각하고 싶었다. 밟히는 모든 것이 낙엽이나 바위라고 생각하고 싶었던 일도 있었다.\n\n두 번은 없음을 원했다. 두 번째는 더 악랄했지만 말이다. 거기서 성재는 총을 쏘아야 했다. 얻어맞은 후에 쏘는 법을 배웠다. 방아쇠를 붙들고 반동을 가슴팍으로 막아내면서 아프다는 감각을 생각해 냈었다. 그리고 그 자리에서 총을 쏘았다.\n\n\"미안해요.\"\n\n성재는 멀리서 쓰러지는 한 인민군을 보면서 울먹였다. 쓰러진 그의 두 눈이 그를 향했다. 부릅뜬 눈이 총탄처럼 박혔다. 성재는 총을 떨어뜨렸다가 다시 주웠다. 총구가 천둥이라도 쳤는지 벌벌 떨리고 있었다. 그 순간 모든 것들이 뜨거운 열풍 속에서 들리고 보인다.\n\n\"미안해요, 그게. 그건 그게......\"\n\n열풍이 속삭인다. 살인을 했다. 긍정해라. 지금에야말로 반드시 인정할 때가 왔다. 소년병. 성재는 고개를 숙이고 눈을 치켜뜬다. 속삭인다. 받들기로 하자. 전쟁을 받들기로 하자. 시신을, 태양을 가린 먹구름 떼를, 선명한 핏자국을 그 색을 닮은 폭음과 불꽃을, 병사들이 쓰러진 자취를 받든다. 성재는 주저앉는다.\n\n\"그게 아니였어......\"\n\n그리고.\n\n단 한 방의 총탄이 선을 그린다. 총성이 다시 한 번 고막을 뒤흔든다. 성재는 몰랐다. 총성이 흔했기 때문에. 가슴이 축축해진다. 손이 젖는다. 비일까. 붉다. 붉은 것이 성재의 마음에서 흘러내리기 시작한다. 멀리서 이쪽을 보는 또 다른 남자가 있다. 다리에 힘이 풀린다. 눈을 감아 버린다.\n\n그게 아니였어. 성재는 쓰러진다. 쓰러지며 머리부터 엎어져 누군가의 철모 위로 엎어져 버린다. 머리에서도 피가 흐른다. 성재는 숨을 쉰다. 쉬려고 애쓴다. 하지만 문외한이라도 안다. 구멍이 난 쪽은 심장이라는 것은 삼척동자도 알 것이다. 성재의 입에서 뜨거운 기가 쏟아진다.\n\n아팠다. 사실 잘 모른다. 여전히 성재는 눈을 뜨지 않는다. 그런 상태로 더 미사여구를 붙이거나 돌릴 것도 없이 그렇게 죽는다. 그때 깨어나지 않았다면 혹은 총에 맞지 않았다면 어땠을지 잘은 모르지만.\n\n더 달라질 것이 있진 않았을 것이라 믿는다.\n\n성재는 탄피를 쥐어 보인다. 죽고 나서야 냉전이라는 개념을 알았다. 사람이 얼마나 죽게 되었는지도 알게 되었다. 꾸준히 거기서 죽었던 이들을 만났다. 심야클럽이 충분히 커져버렸기 때문에 성재와 전쟁의 간격은 점점 희미해지는 것 같지만 아니다. 칡 같았다. 도려내도 뿌리가 그 자리에 있었으니까. 제10국의 고문도 재단과의 추격전도 그렇지는 않았다.\n\n\".........정말 그게 아니였어.\"\n\n혼잣말에 서영은 눈을 반짝 뜨고 성재 쪽을 바라보았다. 성재는 흠칫 하고 몸을 숙인다. 속마음을 들킨 사람처럼 그는 헛기침을 했다. 둘이 있는 곳은 이번에는 버스. 다행인지 불행인지 버스 안에는 사람이 없다. 성재는 서영의 앞자리에 앉은 채로 생각에 잠겨 있었다.\n\n서영은 스마트폰을 들어 귀에 붙여 보이면서, 성재에게 말을 건다.\n\n\"여보세요. 왜 그래요?\"\n\n\"아무것도 아닙니다. 그냥 옛날 생각이 나서.\"\n\n성재는 대꾸한다. 다시 둘이 남았다. 현민이 여자를 심야클럽으로 인도한 이후로 다시 쭉 둘만 이동 중인 것이다. 서영은 되려 그를 걱정스런 눈으로 바라본다.\n\n\"걱정 있어요?\"\n\n\"......지금 관련된 일은 아닙니다. 안심하셔도 좋아요.\"\n\n\"그렇다면 괜찮지만......\"\n\n서영은 턱을 괴면서 한숨을 쉰다. 성재는 자세를 일으킨다. 너무 티를 냈구나 하는 순간이다. 서영이 잠시 조용해지더니, 이내 몸을 일으키면서 성재와 눈을 맞춘다. 그리고 웃는다.\n\n탁한 소리로 입을 연다.\n\n\"어때. 윤성재.\"\n\n윤성재가 번뜩 눈을 뜬다. 그 목소리는 분명 서영의 것이 아니다. 늙고, 오래된 그리고 겨울을 담은 목소리. 그것은 썩어가는 눈의 소리와 같았다. 거칠고 쉰 목소리와 함께 시허연 눈동자를 뜬 서영이 입꼬리를 올린다. 그리고 웃는다.\n\n\"기억이 나나? 총탄 말이야.\"\n\n\"......당신입니까.\"\n\n성재가 만약에 살아있었다면, 내장이 있었다면 쓴물이 속에서 치미기 시작했을 것이다. 기절할지도 몰랐다. 그러나 그 중 무엇도 하지 못한 성재는 그저 앉아서 경직된 눈을 뜰 뿐이다. 서영-- 아니 그는 그렇게 웃으면서 성재에게 손가락을 뻗는다. 냉기가 퍼진다. 여름을 산산조각내는 그 차가운 것이 성재에게 치민다.\n\n\"그래. 나다.\"\n\n그는 손가락을 돌려, 자신의 이마를 검지로 툭툭 친다. 성재는 그 팔을 붙잡으려다 그만둔다. 뛰쳐나가서는 안 된다. 숨을 쉬는 시늉으로 식힌다. 영의 몸 전신에 겨울 같은 음기와 냉기를 만든다. 텅 빈 버스 속에 냉혹한 공기의 피가 돌기 시작한다.\n\n\"넌 내 이름도 모르지. 윤성재.\"\n\n\"알려주신다면...... 감사히 듣겠습니다.\"\n\n\"이경리라는 놈이다. 함흥에서 대학교를 나왔지.\"\n\n\"저도 그렇습니다.\"\n\n윤성재의 말에 그는 크게 웃는다. 돌풍이나 소용돌이처럼 웃었다. 차가운 눈길을 그럼에도 성재는 느꼈다. 이경리, 들어본 적도 없는 이름임에 대하여 성재는 공포를 느꼈다. 상대가 내 이름을 알고 있는 것과 다른 것이다. 냉풍이 속삭인다. 너는 이름을 모르는 사람을 죽였노라고.\n\n\"이경리 씨, 저는......\"\n\n\"말은 필요없어. 지금은 너도 나도 이곳에 있지 않나.\"\n\n성재는 눈을 돌린다. 그러다가 시선을 가라앉혔다. 한심하게도 도시 속에 성재가 있다. 듣는 귀와 보는 눈을 조심하다 보니 밖과 낮에서 감정과 반응을 보이는 것이 어느새 불합리해져 보인 것이다.\n\n\"다시 만나자. 소년병.\"\n\n그는 웃는다. 그러다가 고개를 떨군다. 잠깐의 침묵 속에서 성재는 표정이나 자세를 바꾸지 않는다. 냉기를 일그러뜨릴 뿐이다. 창문에 성에가 붙고 눈 같은 백색이 된다. 그러다가 그 역시 고개를 떨어뜨린다. 지옥 같은 침묵 단 이 초 후 먼저 고개를 든 것은 서영이다.\n\n\"......왜 그래요?\"\n\n서영이 다급하게 묻는다. 성재는 생각하지 않는다. 일어나야 해. 일어나서 미소지으면서 아무 일 아니라고 말해주어야 믿을 수 있는 인간이 되는 거니까. 농담 섞은 말도 건네 주어야지 안심을 부르는 사람이 되는 법이다. 칭찬을 입에 달고 살아야지. 긍정적으로 말하면서 앞으로 나아가야지.\n\n그게 지금은 안 되는 사항이였다.\n\n버스는 천천히 달리고 있었다. 저녁이 내리기 시작한 도로를. 멀리 선 거대한 바다가 검게 물들기 전 반짝이는 윤슬 무리에 덮이기 시작하고 빛이 반짝이는 도시의 야경 조각이 하나 둘 모인다. 얼마나 지났을까 나타나는 거대한 바다와 해변의 모습. 그곳에 얽힌 다종다양한 도심의 풍경.\n\n해운대가 그들의 눈 앞에 있다.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **<< [[[knock sir 8|]]] | [[[knock sir |낙설]]] | [[[knock sir 10|]]] >>**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-08-23T09:13:43+00:00",
  "updated_at": "2024-08-23T12:00:08+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "knock-sir-9"
}