{
  "title": "SCP-3822",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:black-highlightyear]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[module CSS]]\n :root{\n   /* -- TITLES -- */\n     --header-title: \"SCP Foundation\";\n     --header-subtitle: \"Secure. Contain. Protect\";\n/*\n     --titleColor:  255, 255, 255;\n     --subtitleColor: 255, 255, 255;\n*/\n}\n\n#page-title{\n    display:none;\n}\n[[/module]]\n[[=]]\n[[size 130%]]\n**SCP-3822**\n[[/size]]\n\n[[module rate]]\n[[/=]]\n------\n\n**Object Class** Da'aS Elyon[[footnote]] Item cannot be physically contained, necessitating that the public is led to believe it is non-anomalous.[[/footnote]]\n\n**Special Containment Procedures:** Due to the size of SCP-3822, full containment is currently unfeasible. As a result of this, the following measures are to be maintained to ensure the safety of the populations of both Earth and its Moon, with security forces stationed at both SCP-3822-1 instances to ensure their execution:\n\n* Passengers exiting SCP-3822 will be guided to the nearest SAMD[[footnote]] Substance and Metal Detector[[/footnote]] by STF Terra-1 (Earthbound Deltas) members.\n* Should nothing be found during the scan, they will be placed in a quarantine cell within the basement of Earth's SCP-3822-1 instance for one week to be monitored and, if needed, treated for any disease they may have contracted on their travels.\n* Should something be found during the scan, the passenger will be apprehended and be placed within a quarantine cell for one week. After exiting quarantine, they will face charges, varying on what was discovered.\n\n**Description:** SCP-3822 is an interplanetary railway constructed by the now defunct IPGA[[footnote]] Inter-Planetary Galactic Alliance[[/footnote]] in 2196 to help ease transportation to other planets, measuring over 5.37 million light-years in length. The system operated in both the Milky Way and  Andromeda Galaxy, acting as a method of intergalactic trade. Since the organization's liquidation in 2235, the railway began exhibiting numerous anomalous properties.\n\nSince 2238, those riding on SCP-3822 do not age during their time on the train. Due to this property, numerous people have taken residence within SCP-3822. The IPF,[[footnote]] Inter-Planetary Federation[[/footnote]]the successor to the IPGA, who currently manage SCP-3822, is in the process of evicting and punishing those who are living within SCP-3822.\n\nSCP-3822 is capable of functioning without any external sources of fuel, preventing it from stopping unless it is turned off. As of this time, the source of its propulsion and energy is unknown.\n\nSCP-3822-1 is the designation for the stations which SCP-3822 stops at when reaching a planet or moon that was registered in the IPGA prior to its liquidation. There are anywhere between one and four SCP-3822-1 instances on each registered planet or moon, depending on their size. In the years since, the stations have been renovated multiple times to hold more individuals and have more efficient electrical and plumbing systems, with these modifications being made as technology has progressed.\n\n**Addendum 3822.1:** Experiment Log\nA series of tests were conducted involving SCP-3822 and its properties.\n\n||~  EXPERIMENT||~ OUTCOME||~ NOTES||\n|| A fresh gala apple was placed in the cabin of SCP-3822.|| The apple displayed no signs of rot or deterioration after one week.|| After results were noted, D-356524 was instructed to eat said apple. He displayed no effects from consuming it.||\n|| A fresh gala apple was placed in the cabin of SCP-3822.|| The apple displayed no signs of rot or deterioration after several months.|| Upon being consumed by D-356524, he displayed no effects, but when he exited SCP-3822, he described a \"strange\" sensation within his stomach.||\n||A Gallic rose (//Rose gallicanae//) was placed in an APCC[[footnote]] Animal and Plant Containment Chamber[[/footnote]] unit located on SCP-3822. ||After several days without sunlight and water, the rose remained the same, showing no signs of wilting or dying.|| Within 3 hours of exiting SCP-3822, the rose wilted and died.||\n|| A four-month-old Eastern cottontail rabbit (//Sylvilagus floridanus//) was placed in an APCC unit located on SCP-3822. ||After several weeks, it displayed no signs of aging or disease. ||After exiting SCP-3822, the rabbit was noted to be more susceptible to disease, contracting //Pasteurellosis// and //Myxomatosis//. Its lifespan was not noticeably affected.||\n||A member of the species //Homo evelerre//[[footnote]] Alien species that originated on Saturn's moon Titan.[[/footnote]] captured during a raid on a illegal planetary refugee camp in the Sahara Desert was placed in an APCC located on SCP-3822.  ||= (Experiment still in progress)||=  (Experiment still in progress)||\n||||||~ Following the events of Addendum 3822.2, plans for testing the effects of SCP-3822 on human passengers have been indefinitely placed on hold.||\n\n**Addendum 3822.2:** Incident Log\nOn  December 7th, 2238, an incident involving Robert Bryson, a civilian who formerly resided on SCP-3822, occurred.  The following is a log of surveillance camera footage taken from SCP-3822.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n--------\n**<BEGIN LOG>**\n--------\n[[/=]]\n\n//An unknown passenger walks into one of SCP-3822's carts at the SCP-3822-1 instance on Mars. All the seats are full. Robert Bryson is noted to be taking up two seats while laying down. Onyx approaches him.//\n\n\n**Unknown passenger:** Excuse me, but can you maybe move? There's no other s-\n\n//Robert Bryson sits down on one seat, leaving the other open, without looking from his phone.//\n\n**Unknown passenger:** Thanks.\n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-------\n\n//The unknown passenger examines the phone in Robert's hands.//\n\n**Unknown passenger:** I'm sorry, but is that the actual iPhone 32? Do you know how rare those are? \n\n//Robert turns and stares at the unknown passenger.//\n\n**Robert Bryson:** What's an...*//cough//* \"iPhone\"?\n\n**Unknown passenger:** Are you not from Earth?\n\n**Robert Bryson:** No. My parents are.\n\n**Unknown passenger:** Never mind then. Where'd you find it?\n\n**Robert Bryson:** Does it really matter?\n\n**Unknown passenger:** To me, yes, it does.\n\n//Robert examines the phone in his hands.//\n\n**Robert Bryson:** Why?\n\n**Unknown passenger:** I'm an archaeologist. That right there is almost 100 years old. It belongs in a museum.\n\n**Robert Bryson:** It's mine. \n\n**Unknown passenger:** Where'd you get it?\n\n**Robert Bryson:** Can you please leave me... *//cough//* alone. \n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-------\n\n//Onyx shifts in his chair.//\n\n**Unknown passenger:** Sorry. For bothering you. \n\n**Robert Bryson:** Don't be. It's fine. \n\n**Unknown passenger:** No, no, it's my fault.\n\n//Onyx extends his hand towards Robert. Robert shakes it.//\n\n**Onyx:** My name's Onyx. \n\n**Robert Bryson:** I'm Robert. Onyx is a badass name.\n\n**Onyx:** Is it? My parents named me after some prehistoric bat. They didn't even spell it right.\n\n**Robert Bryson:** Still a *//cough//* badass name.\n\n//They both laugh.//\n\n**Onyx:** Nice to meet you.\n\n**Robert Bryson:** Ditto.\n\n**Onyx:** So... where are you headed? \n\n//Robert hesitates for a moment.//\n\n**Robert Bryson:** Everywhere yet nowhere.\n\n**Onyx:** ...\n\n**Robert Bryson:** I live on the train.\n\n**Onyx:** Oh. Ok.\n\n//The MLPAS[[footnote]] Multi-lingual Public Address System[[/footnote]] beeps.//\n\n**MLPAS Announcer:** We will be arriving at the planet of Mars shortly. \n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-------\n\n**Robert Bryson:** I know what you're thinking.\n\n**Onyx:** Huh?\n\n**Robert Bryson:** That a businessman like yourself should not be speaking to someone like me, someone who can't provide for himself. \n\n**Onyx:** What? No-\n\n**Robert Bryson:** I get it. It's fine. I'd probably think the same if I was in your position. \n\n//Onyx opens his mouth to speak, but does not.//\n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-------\n\n//Onyx again shifts uneasily in his seat.//\n\n**Onyx:** If you don't mind me asking, why are you here. I mean, what led to you being in... this situation?\n\n**Robert Bryson:** Cowardice and -\n\n//Robert coughs multiple times.//\n\n**Robert Bryson:** greed. The two flaws of mankind.  I was once an ambitious man, like *//cough//* yourself. I lusted for power. Hungered for it.  Ran a company on Titan long ago. I was constantly trying to find ways to grow it, experimenting with the anomalous, digging in places I shouldn't have, until the shovel finally hit a pipe and burst. Everything else came too fast: controversy, defamation, corruption, betrayal... murder, next thing you know I'm here. Hiding away, *//cough//* repenting. \n\n**Onyx:** What are you afraid of then?\n\n**Robert Bryson:** Myself. \n\n**Onyx:** ... Why?\n\n**Robert Bryson:**  I... don't know. I'm just afraid that.... that I'll... never mind. I don't mean to vent at you.\n\n**Onyx:** No it's... okay. Sometimes you just have to let it all go. We're all afraid of something.\n\n//The MLPAS beeps.//\n\n**MLPAS:**  Now arriving on Mars. Please stand clear of the gates.\n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-------\n\n//Onyx is visibly zoned out.//\n\n**Robert Bryson:**I lied.\n\n//Onyx flinches.//\n\n**Onyx:** Hmm?\n\n**Robert Bryson:** I lied. \n\n**Onyx:** About what? To m-\n\n**Robert Bryson:** I'm not afraid of myself. I'm afraid of death. That's why I'm here. Not because I'm hiding away. Because I'm a *//cough//* coward. \n\n**Onyx:** Well, exactly how long have you been here?\n\n**Robert Bryson:** Months. Years. I've lost track of time. I know what I'm doing is illegal, but what else do you want me to do? Sit around and wait for me to *//cough//* die? Then what? What happens after?\n\n//Onyx pauses for a moment, with a confused expression.//\n\n**Onyx:** I... don't know.\n\n**Robert Bryson:** Outside this train, there are timers above everyone's heads. Tick, tick, ticking away. Waiting until they can drown their next victim. I don't want to be a victim. I don't want to die. I don't want to die.\n\n//Robert brings both of his hands through his hair and then puts his face in them.//\n\n//Onyx stares at the floor for several moments.//\n\n**Onyx:** Don't you ever want to be at peace?\n\n//Robert looks at Onyx with a confused expression.//\n\n**Robert Bryson:** I don't follow.\n\n**Onyx:** Hmm. How do I explain th- Oh. \n\n//Onyx clears his throat.//\n\n**Onyx:** \"We all die. The goal isn't to live forever, but to create something that will.\" That's a quote my mother told me before she passed. Dying isn't about who you were or the power you had. It's about what you've left behind. If you don't die, you can never have the peace of knowing that you did something, anything, with your life.  What happens after is peace. \n\n//Robert stares blankly at Onyx.//\n\n**Onyx:** I'll ask again. Don't you ever want to be at peace? To know that you've accomplished something before you pass on.\n\n**Robert Bryson:** ... Yes.\n\n**Onyx:** Good. Now I think it's time you face your fear.\n\n**Robert Bryson:** Sorry, but wha-\n\n**Onyx:** Shhh. You'll see.\n\n**MLPAS:** We will shortly be arriving on Earth. \n\n-------\n[[=]]\n//Several minutes pass.//\n[[/=]]\n-----\n\n**Robert Bryson:** Thank you. Thank you for this. \n\n**Onyx:** No problem. Y'know you aren't the only one keeping secrets here.\n\n**Robert Bryson:** Huh?\n\n**Onyx:** I've known why you were here since the beginning. \n\n**Robert Bryson:** Are you... what? \n\n**Onyx:** Robert, I understand how loss can cause people do to... questionable things. I'm not here to apprehend you. I'm here to help you. To \"heal\" you.\n\n//Robert stands up.//\n\n**Robert Bryson:** I don't understand... why? \n\n**Onyx:** Because you're you. You're special, even if you might not know it. \n\n**Robert Bryson:** What? How do yo-\n\n**Onyx:** Don't worry, your secret's safe with us.\n\n//Robert stares an Onyx for several moments with a confused and shocked expression.// \n\n**Onyx:** Now are you ready or not?\n\n**Robert Bryson:** I... I am... Yes, I am.\n\n**Onyx:** Was that hesitation I heard?\n\n**Robert Bryson:** I'm ready.\n\n**MLPAS:**  Now arriving on Earth. Please stand clear of the gates.\n\n**Onyx:** That's our cue. \n\n//Onyx stands up from his chair. He gestures at the doors to Robert. Robert stares at them with a bleak expression.//\n\n**Onyx:** Trust me, it's ok to feel scared, but I know you can do it. \n\n//Robert takes a deep breath. SCP-3822's doors open and several other passengers in the cart leave. He stares at it for several moments before walking towards it. He hesitantly steps out of the cart and into Earth's SCP-3822-1 and turns around to look at Onyx, who is no longer there.//\n\n**Robert Bryson:** ... Onyx?\n\n//Robert's body suddenly begins to rot, starting as his foot. He looks down at his feet. Civilians around him begin to scream and stare at him.//\n\n**Robert Bryson:** Fuck. No, no, no, no, no-\n\n//Robert's skin begins to pale, and he begins becoming thinner. Eventually, his skin begins to flake and disintegrate, while Robert's teeth have notably more stains on them. Within several minutes, Robert's cadaver has entirely decomposed.//\n\n[[=]]\n--------\n**<END LOG>**\n--------\n[[/=]]\n[[/div]]\n\nInvestigation into the identity of \"Onyx\" is ongoing.[[footnote]] Facial recognition attempts through the SCP-3822's camera system have proved futile.[[/footnote]]  Usage of SCP-3822 on Earth has been prohibited until it is confirmed it is safe to use through testing.\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box |author=AvocadoMilk]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ad-astra",
    "art-exchange",
    "ectoentropic",
    "esoteric-class",
    "extraterrestrial",
    "scp",
    "temporal",
    "uncontained",
    "vehicle"
  ],
  "author": "AvocadoMilk",
  "created_at": "2022-12-28T19:58:43+00:00",
  "updated_at": "2024-02-03T12:50:22+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "scp-3822"
}