{
  "title": "SCP-8121",
  "content": "[[include :scp-wiki:theme:bedrock]]\n[[include :scp-wiki:theme:eigenmachine murder=a]]\n\n[[module CSS]]\n\n\n.info-container{\n--barColour: #3b3939;\n--linkColour: #bababa;\n\n}\n.top-center-box > div {\nheight:1rem !important;\n\n}\n\n:is(#side-bar, #interwiki) .heading {\n  color: #0ce6f2;\n}\n:is(#side-bar, #interwiki) .menu-item a,\n#top-bar div[class*=\"top-bar\"] > ul > li > a {\n  text-transform: uppercase;\n}\n\n[[/module]]\n[[div style=\"margin: auto; text-align: center;\"]]\n[[=]]\n[[module rate]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=murderers of the universe|center=*]]\n\n> It's kind of funny that I live the poetry I can not write\n> But you, my beauty, shall be fixed forever loosely in my heart\n> Do I have to shake you, babe, until you're blind?\n> 'Cause every light bulb's gone and I'm feeling so inclined\n(Work This Time - King Gizzard and the Lizard Wizard)\n\nODDMENTS\n\nWritten by [[*user troutmaskreplica]], [[*user billith]] and [[*user rhineriver]]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n[[/=]]\n[[/div]]\n@@ @@\n[[div class=\"oheader mimosa large opaque\" style=\"background-color:#09010d;\"]]\n//{{Transcript of outgoing communication,}}//\n\n//{{Dimensional Research Site-98, Philadelphia, Pennsylvania}}//\n-----\n\n[[div class=\"oheader dark opaque large slim\"]]\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] Site-98 status report. This is Senior Researcher Eliza Agnelli. It has been thirty-eight days since the world ended.\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] Life remains mostly the same as the weeks before. //<pauses>// No, that's not true, uh--\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] The, uh, the city of once-Providence grows increasingly unrecognizable as a city. They have us setting up long term monitoring infrastructure near his-- near the rift.\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] The air around it is electric, filled with soft whispers asking you how your day's going and if they can get you anything. They're very polite about the whole affair, all things considered.  \n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] And yet, I can feel the hate radiating from the acrid corpse above us, dead and dreaming cosmic nightmare into existence. He takes a break around noon every day to telepathically project an opinionated rant on a topic he's vastly ill-equipped to speak on. Today's diatribe was on the state of traffic since the world ended.\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] He loathes the modern world, with its endless loops and intersections, the mingling of cultures, the sheer horror of a world where people share ideas freely and where seafood is enjoyed without existential dread.\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] On the other hand, the Deep Ones that set up an encampment on I-95 aren't making things easier. The Department of Transportation said they’d send a crew to break up the gathering, but their offices phased into a higher plane of existence last week.\n\n[[span class=\"bd\"]]RSR. AGNELLI:[[/span]] Oh, and someone is stocking Foundation gift shops with plush Lovecrafts. They scream when squeezed. The children love them. Their parents have adapted.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Tiamat\n|containment-color= 255, 5, 70\n|secondary-class= Megiddo\n|secondary-color= 156, 23, 59\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Tiamat\n|containment-image= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/tiamat_.svg\n|containment-color= 255, 5, 70\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:customizable-acs\n|clearance-five-image= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/field.jpg\n|inc-clearance-image= --]\n|accent-one= 9, 1, 13\n|accent-two= 69, 3, 39\n|class-number-color= 255, 5, 70\n|inc-color-accent = --]\n|item-number=8121\n|clearance=5\n|container-class= Tiamat\n|containment-image= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/tiamat_.svg\n|containment-color= 255, 5, 70\n|inc-esoteric-layout = --]\n|disruption-class= Amida\n|disruption-image= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/amida-icon_2.svg\n|disruption-color= 102, 15, 49\n|inc-disruption= --]\n|risk-class= Critical\n|risk-image= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/critical-icon.svg\n|risk-color= 69, 3, 39\n|inc-risk= --]\n|secondary-class= Megiddo\n|secondary-icon= https://scp-sandbox-3.wdfiles.com/local--files/collab%3Arlyeh/megiddo.svg\n|secondary-color= 156, 23, 59\n|risk-text= Risk Class:\n|item-text= SCP-\n|level-text= Level:\n|clearance-number-text= I\n|clearance-text= Unrestricted\n|containment-text= Containment Class:\n|disruption-text=  Disruption Class:\n|secondary-text= Secondary Class:\n|inc-custom-text= --]]]\n[[/div]]\n@@ @@\n-----\n@@ @@\n[[include component:image-block name=https://scp-sandbox-3.wdfiles.com/local--files/collab:rlyeh/whatareyoudoingitfor.png|align=center|width=100%|caption=The sky above landmass that was once Providence, Rhode Island, following the emergence of SCP-8121. Note the presence of SCP-8121-A in the top center.]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"oheader mimosa large opaque\" style=\"background-color:#09010d;\"]]\n//{{Unsent email - recipient unknown,}}//\n\n//{{Recovered along with personal effects found beside the waterfront at Narragansett Bay.}}//\n-----\n\nSubject: [no subject]\n\n[[div class=\"oheader dark opaque large slim\"]]\nI saw fish-people by the shoreline again. The Pilgrims. The ones who walk behind him, eyes vacant, mouths moving silently. I waved. They waved back. It was nice.\n\nMy brother joined them today. He was holding something bloody and decaying when I ran up to him and asked if he wanted to get lunch first.\n\nHe said he was busy ushering in the end of all things. I asked if he’d be free after five. He said he’d check his schedule. The ineffable horrors of the cosmos can wait until business hours.\n\nThe sky blinked at me. I blinked back. It felt like the right thing to do.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n[[=]]\n+++ {{**SPECIAL CONTAINMENT PROCEDURES** }}\n[[/=]]\n-----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nFoundation resources have been reassigned toward damage control and event stabilization. Active cooperation is maintained with the Global Occult Coalition and various world governments in order to mitigate collateral damage resulting from the situation.\n\n--SCP-8121-A is currently uncontained due to its location. Neutralization is pending. Orders to follow.--\n\nFoundation operations are to continue, under the same directives as previous. Consensus reality is to be preserved, to whatever extent the term now applies.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n[[=]]\n+++ {{**DESCRIPTION** }}\n[[/=]]\n-----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nSCP-8121 is a large anthropoid entity which manifested off the coast of [https://scp-wiki.wikidot.com/open-water Roger Wheeler State Beach] in Narragansett, Rhode Island, United States on [https://scp-wiki.wikidot.com/the-acrid-corpse March 11, 2010]. SCP-8121's size has been estimated at over 300 meters in height, though the exact measurements are not clear. SCP-8121 is roughly humanoid in shape, possessing a disproportionately large head covered in numerous cephalopod tentacles, as well as clawed appendages and short wings. SCP-8121 emerged from the water of Narragansett Bay, following a gathering of several hundred individuals who were observed performing an elaborate occult ritual colloquially referred to as a \"[https://scp-wiki.wikidot.com/the-last-oasis Welcome Party]\". Following its emergence, SCP-8121 began moving slowly northbound through Narragansett Bay, making landfall in the city of Providence in the early morning of the 13th. Following this, a number of extreme, ongoing reality alterations commenced.\n\nSCP-8121's face acts as a Delapore-class visual cognitohazard[[footnote]]Refers to cognitohazardous stimulus which primarily targets a single group of people based on individual psychology.[[/footnote]], compelling individuals who self-align with typical \"doomsday\", \"prepper\", or otherwise \"conspiratorial\" thinking to physically follow the entity. Those under SCP-8121's effect unanimously assert that they are capable of receiving communications from the entity, though these claims have not been substantiated.\n\nSCP-8121-A is the corpse of American author Howard Phillips Lovecraft, currently suspended approximately one hundred meters above what was previously the city of Providence, Rhode Island. SCP-8121-A is consistently emitting various hostile concepts, alongside being the center point of an ongoing CK-Class \"Reality Restructuring Event\", encompassing, at minimum, the entirety of landmass that was once Rhode Island. Individuals within several kilometers of SCP-8121-A report major increase in \"intrusive thoughts\", typically from the perspective of SCP-8121-A, described in one testimony as a \"sudden overwhelming hatred and wickedness in the soul\". No corresponding compulsion to carry out actions associated with said intrusive thoughts has been detected, though reports have been shown that these thoughts and sensations do not cease until such action is performed, or the individual leaves the radius of effect.\n\nBoth SCP-8121 and SCP-8121-A are responsible for the transfiguration of Rhode Island’s oceanic and coastal geography, reconfiguring the area and its surroundings to resemble medieval-era European architecture. Structures have been observed resembling castles, minarets, roads, aqueducts, and other large complexes. Current estimate places most areas along the state's coast to be completely or partially converted.\n\nGenetic testing on mucous emissions recovered from SCP-8121's path through the state has revealed it to be a complete genetic match to Howard Phillips Lovecraft.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"oheader mimosa large opaque\" style=\"background-color:#09010d;\"]]\n//{{Automated surveillance log - [DATE UNKNOWN],}}//\n\n//{{Camera 37 - Brenton Point State Park - Newport, RI}}//\n-----\n\n[[div class=\"oheader dark opaque large slim\"]]\n\n//Visible: Providence skyline//\n\n[[span class=\"bd\"]]23:15:04[[/span]] - Towers observed shifting, elongating, forming arches previously unrecorded. Locals unimpressed. Area witness dismisses the event. ‘Seen weirder,’ he says, sipping a coffee on a nearby park bench.\n\n[[span class=\"bd\"]]23:16:12[[/span]] - Entity SCP-8121-A pulses. The cloud cover fractures, forming an inverted cyclone around its form. ‘Yeah, it does that.’\n\n[[span class=\"bd\"]]23:17:45[[/span]] - Civilian observer kneels beneath SCP-8121-A. Remains unmoving for five days before reemerging with a new lease on life and a really good recipe for spinach quiche. When asked to provide the recipe, he becomes increasingly agitated and begins speaking in Low Aklo.\n\n[[span class=\"bd\"]]23:19:00[[/span]] - Reality flickers vaguely, at the same time a vending machine on the Rhode Island University campus collapses into a black hole.\n\n[[span class=\"bd\"]]23:21:09[[/span]] - The Place Formerly Known as Providence can no longer be referred to as Providence. A new name has not been decided by this point. Observer: ‘We prefer the silence, anyway.’\n\n[[span class=\"bd\"]]24:00:01[[/span]] - Log corrupted. Data unreadable.\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n\n[[=]]\n+ **Addendum 8121.01: Emergence**\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nReports from the Narragansett Lighthouse on March 11 describe a large gathering on the beach in the moments before emergence. This group, who self-identifies as \"Anamnesis\"[[footnote]]Designated GoI-3749.[[/footnote]], descended on the shoreline in the early afternoon, singing loudly and performing elaborate kinetoglyphs, at which point National Weather Service data detected large seismic disturbances off the coast of the beach. Foundation task forces arrived with first responders following initial reports of occult activity. At 1:13PM, SCP-8121 arose from the ocean off of the beach, coinciding with a magnitude 4.3 earthquake in the surrounding area. An immediate state of emergency was declared by both the Foundation and the United States, as well as a VK-Class \"Extreme Veil Disruption\" Scenario.\n\nEvacuation orders were issued to all nearby communities following severe flooding caused by SCP-8121's movement northward. At 1:50PM, civilians in Providence first reported sightings of SCP-8121-A nearly 400m above the ground. It is estimated that upwards of 4,000 people were exposed to SCP-8121's psychological effects upon its initial manifestation, leading to increasing hostility and instability in the area. This led to severe complications with both evacuation orders and Foundation operations.\n\nAt 3:11PM, no significant progress was made in halting SCP-8121\"s movement. An emergency meeting between Emergency Threat Tactical Response Authority (ETTRA) director Dr. Dan ███████ and D. C. al Fine of the Global Occult Coalition was held. During the meeting, the Coalition agreed to assist Foundation response efforts through the creation of multiple joint strike teams.\n\nAs of 3/20/2010, all attempts to halt SCP-8121's movement have failed.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n-----\n\n[[=]]\n+ **Addendum 8121.02: Psychological Effects of SCP-8121-A**\n[[/=]]\n\n[[div class=\"blockquote\"]]\nExcerpt from //On the Psychological Impact of Cthulhu's Rise// by Foundation parapsychologist Dr. Raven Lokeskid.\n-----\nFurthermore, the suspended corpse of H. P. Lovecraft above the city has proven a challenge in its own right. It is clear from reports of people in contact with the object that the body is very much psychologically active despite its state of decay. In fact, it's shown itself to be much more active than it can handle. Much like a cup overflows with water and gets the table around it wet, SCP-8121-A's mind is processing too many emotions for it to handle and it projects them onto those unfortunate enough to be nearby. This is not unlike other psychic anomalies we've dealt with, but this case study presents three key unique aspects to it that complicate it further.\n\nThe first is that SCP-8121-A does not seem to be thinking about much of anything. It does not project its thoughts, but rather its emotions. The receiving mind reacts to this sudden influx of emotions by creating its own thoughts, ways in which it can translate what it's feeling into something functional. This can take different forms in different minds but the underlying concept is the same: the human mind is remarkably good at rationalizing what it cannot understand. Intrusive thoughts, a penchant for violence, distrust, these are not the whims of some enemy trying to sow discord among the people. In fact, SCP-8121-A isn't //trying// to do anything, it's simply not built to house the intensity of what it's feeling. No, these effects are merely the mind trying to come up with some form of reason for such an unusual sensation. The untrained mind is not built to experience any of this, and as a result it goes haywire in the face of the boldly anomalous.\n\nThe second is the emotions themselves. SCP-8121-A is not just overflowing with emotions, it is overflowing with hate and anguish. This is the cause of the violent reactions to the object. SCP-8121-A acts as a waterfall of negativity, overpowering the feeble minds of anything near it with thoughts of violent acts and feelings of extreme wrath. SCP-8121-A is home to the densest collection of raw human emotion we've discovered, and all of that power is directed towards anger, jealousy, narcissism, suffering, and self-pity. The city of Providence has been soaking in this negative psychological energy like a bandage on a mortal wound. It's too much for any one person to handle on their own.\n\nThe third is that SCP-8121-A is dead. The body shows no signs of life aside from this emotional singularity. While its mind is exceptionally active, its brain itself is mush. Lovecraft has been dead for nearly 100 years, and has not fared very well in that time. The only explanation for these is that these emotions must have been intensely present in his mind at the time of death, and are now being revived and intensified a thousandfold. This is not a wholly unique phenomenon on its own, as this amplification of the mind without a corresponding physical revival has been observed before in one situation: apotheosis.\n\nThe only difference is that in a true apotheosis event, the body is entirely consumed to make way for the entity's new immense spiritual form to take over. The presence of Lovecraft's body in the sky negates apotheosis as an option. That is, unless there's something tethering him to this world, preventing him from leaving. Imagine an apotheosis as a surgery: the razing of a person's body but one unfelt, slept through. What's happening to Lovecraft is not a revival, but is more akin to a surgery without anesthesia. A failed apotheosis. Lovecraft is experiencing a mental overload so intense even a diluted portion of it is too much for a whole city, without the hardware to keep in under control. Extreme pain with no relief.\n\nAnd when you put god software on human hardware, you get exactly what we're seeing here. You get a neverending beacon of hate.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"oheader mimosa large opaque\" style=\"background-color:#09010d;\"]]\n\n//{{Public message, Global Occult Coalition, Priority Alpha}}//\n-----\n\n[[div class=\"oheader dark opaque large slim\"]]\n\n//This is an automated public address. If you are hearing this, you have survived beyond the initial restructuring event. Congratulations!//\n\n//The state of Rhode Island has seceded from reality. It is what it is. If you are listening from anywhere that isn’t Rhode Island, congrats again: You exist.//\n\n//Please avoid engaging with large-scale ontological distortions, spaces that exist in more than three dimensions, and unsolicited attempts to establish Rhode Island as an extant location; they are lying to you.//\n\n//This message will repeat.//\n\n[…]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n\n[[=]]\n+ **Addendum 8121.03: Recovered Documentation**\n[[/=]]\n\n\nThe following are excerpts from the personal writings of Howard Phillips Lovecraft, removed from his unpublished works and private letters. The passages, preserved within the archival holdings of the John Hay Library at Brown University, were discovered to contain descriptions of phenomena bearing strong similarities to SCP-8121 and SCP-8121-A.\n\n\n[[div class=\"blockquote\"]]\nUndated, found scrawled within a journal, water stained and with the notable scent of salt water.\n----\nI woke up one morning and fell a little further down.\n\nA thing vast and loathsome, its lineaments draped in the specter of primeval goo, its orbs unseeing but all-seeing, its dread appendages reaching beyond mere matter, sinking into the bottomless depths as it trudged forward with certainty. I would have dismissed these as the wanderings of a tormented imagination were it not for the dreams of my later years, in which it is called.\n\nProvidence has been changing. Ever so minute, each time I am forced out of my abode I meet another difference that the current populace are unaware of. Each night the walls seem higher, the spires sharper, the alleys winding in ways unknown to any cartographer. There are nights when I gaze out upon the moon-drenched streets and fancy that I see outlines that should not be. I look up into the moon, the great overseer, and it only blinks lifelessly. I spent what felt like twelve hours last night trying to find my way home after I was dragged out by an acquaintance to meet his gypsy friends, I for certain know that they are responsible for this.\n\nIf not them, it must have been from something better. Something more. I have heard whispers in the dark, a cadence not of men but of something older, something waiting. And within my skull, there are thoughts not my own. Who whispers? Who dreams? Is it I, or some unseen horror that lurks just beyond mine own eyes?\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\nExcerpt from an unpublished story titled \"Phantom Island\".\n----\nI know now that the island was never truly land, nor was it ever meant to bear the weight of mortal feet. The trees were not trees, but twisted bones clad in blackened bark, their branches clawing at the sky as if in supplication to a master unseen. Each night, the shore would recede, unveiling strange structures that had no place in the waking world. Great towers, their foundations gnarled and ancient, would rise from the depths as the tide slunk back, exposing a city not built by hands such as ours.\n\nI was alone, and yet I was not alone. I felt it always, watching from the cliffs, from the depths, from the corners of my own mind. It never moved, and yet it drew closer. It never spoke, and yet I heard it whisper. I tried not to listen. I tried not to look upon the thing that loomed above the island, its shape obscured by the thick, bubbling mists. But my own eyes betrayed me, and I saw the glistening bulk, the impossible angles, the face that was not a face but the ruin of all faces. And in that moment, I understood. I had never been stranded upon this island. I had been called to it.\n\nWhile I have been searching for a God to pray to, I should have been searching for a way out.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\nThe following letter, dated April 3, 1934, was discovered in the archives of a known Serpent’s Hand safehouse in Providence, Rhode Island.\n----\nTo the nameless cabal of mystics, mongrel conspirators, and unspeakable degenerates who so brazenly deign to contact me:\n\nDo not think for a moment that I am deceived by the polished and obsequious veneer of your message, nor by the pretense of benevolence with which you have dressed your foul intentions. Your words are laced with honeyed artifice, whispering of “knowledge,” “kinship,” and “revelation” as if I would be so easily seduced by such things.\n\nDo you take me for a naïf? I know that wisdom is but a euphemism for contamination, and that enlightenment is naught but the mind’s slow dissolution beneath the weight of knowledge not meant for human contemplation.\n\nYou claim to know of my afflictions, of the voices that linger too long in the walls of this weary house. And you, nameless as all lurking things are nameless, offer your hand. A hand of brotherhood, you say. But I am not so naïve as you may think.\n\nI see now what you are.\n\nYou are not benefactors, nor scholars, nor seekers of any noble enlightenment. You are worse, you are more than I could ever think of. You would have me abandon what small refuge I have in this rotting city, to tread your paths and embrace the sickness that gnaws at the my mind. I know that you do not believe in such \"cures\" or \"blessings\", no, but you simply crave my talent, wishing to take whatever I have left and cast me into the sea.\n\nI have suffered enough the afflictions of waking dreams and agony. And though I may be accursed, I would rather be alone in my misery than stand among your ranks and call myself one of you.\n\nYou are not the first to offer such temptations, nor shall you be the last. There have been nights when I have heard the soft scratching of unseen things upon my windowpane, begging for me, asking for me to sacrifice the little I have left.\n\nI shall have none of it.\n----\nThe rest of the document is filled with various ethnic slurs and illegible text.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\nRecovered in the former home of Howard Phillips Lovecraft. The majority of the documentation is illegible.\n----\nAnd yet, with each passing day, the accursed visage of that reptilian specter grows clearer in my mind. Not merely the beast itself, but the very essence of what it portends. I know that it draws near, I know that with each accused person sent to \"Help\" that they are nothing but PAWNS in its scheme, nothing more than FOOLS to BAIT me out.\n\nStone by stone, street by street, the transformation persists, though none but I seem to perceive it.\n\nProvidence is not the city it was when I first arrived. I am but the only one to recognize this, for I fear that something has infiltrated my brain.\n\nSomething ancient, something old.\n\nIn my soul, I feel it: a dreadful certainty that I am but an interloper in a land that was never truly meant for men.\n\nMy limbs feel weak and weary. I woke up one night atop of my home stripped dry, with a raven pecking at my abdomen. I had to scare it off before it dug its wretched beak deeper into my flesh.\n\nI don't even remember writing half of these documents.\n\nThey aren't stories anymore, they never were.\n\nI am too afraid to lay another word out for the public to see.\n\nFor I fear that whatever has been resting in my soul for the past decade is ready to reawaken.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"oheader mimosa large opaque\" style=\"background-color:#09010d;\"]]\n\n//{{Clandestine Advertisement, \"Rhode Island\" Board of Tourism}}//\n\n-----\n[[div class=\"oheader dark opaque large slim\"]]\n\n//Thinking about your next vacation? Consider a trip to Rhode Island!//\n\n//Come for the historic waterfronts, stay because time no longer possesses inherent meaning.//\n\n//Stroll through picturesque cobblestone streets, take a sabbatical with the rest of us. Visit our world-famous seafoodless restaurants. Do not order fish. We will not serve you.//\n\n//Follow the lights and join us for the Welcome Party that never ends.//\n\n//Rhode Island: \"We Have Always Been Here.\"//\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-8120]]] | SCP-8121 | [[[SCP-8122]]] >>\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Billith, Rhineriver, and TroutMaskReplica]]\n=====\n> **Filename:** Red sky.17\n> **Author:** Kala Kalwanu\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.m.wikimedia.org/wiki/File:Red_sky.17.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "absurdism",
    "apocalyptic",
    "black-comedy",
    "cadaver",
    "co-authored",
    "cognitohazard",
    "cosmic-horror",
    "esoteric-class",
    "k-class-scenario",
    "mind-affecting",
    "post-apocalyptic",
    "publicdomaincon2025",
    "reality-bending",
    "scp",
    "surrealism"
  ],
  "author": "Billith",
  "created_at": "2025-03-08T05:03:45+00:00",
  "updated_at": "2025-04-09T05:59:50+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "scp-8121"
}