{
  "title": "Reptilius",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThe following document has been in Foundation possession since 18██. Several dating techniques have all placed the document at its authentic time period. Foundation scholars are unable to place where this document would fit among the author's other works. Current translation from Ancient Greek by Dr. ██████\n\n> Reptilius\n> \n> By Plato[[footnote]] This is disputed. The content of the document roughly matches Plato's philosophy, however a lack of mention in other sources regarding Plato's works casts suspicion on its authenticity. It is possible that knowledge of this document was suppressed, as it deals with acts of summoning something that was not considered a god at the time period. [[/footnote]]\n> \n> Date of writing unknown\n> \n> Translation by Dr. ██████\n> \n> **Persons of Dialogue:**\n> \n> Mactavius the Victim\n> Salares the Priest\n> Copernicus the Clueless One\n> Musinus the Skeptic\n> Socrates the Philosopher[[footnote]] Note that Socrates was used by Plato in most of his dialogues (usually cast as the thoughtful philosopher), and that his presence in this dialogue is simply as a character. [[/footnote]]\n> \n> **Scene:**\n> \n> A temple of healing\n> \n> **Salares:** Have you come to see the deluded?\n> \n> **Musinus:** We have come to examine his claims.\n> \n> **Sal.:** He is in a deep slumber. Would you wish for me to recite what he told me?\n> \n> **Socrates:** We would wish it for proper examination.\n> \n> **Sal.:** Here is the roll, Socrates. I will recite the recorded dialogue as if it were him speaking to me and also my servant Copernicus, who was there with me. I have omitted, for the sake of convenience, the interlocutory words \"I said,\" \"I remarked,\" which he used when he spoke of himself, and again, \"he agreed,\" or \"disagreed,\" in the answer, lest the repetition of them should be troublesome. \n> \n> **Mus.:** Please continue, Salares.\n> \n> Salares reads the scroll\n> \n> **Mactavius:** Please help me, priest I am injured.\n> \n> **Sal.:** Servant, fetch this man water and bandages, and also olive oil with which to bathe his wounds.\n> \n> **Mac.:** Thank you, priest, I am grateful.\n> \n> **Sal.:** What has happened to you, Mactavius, on this day that has caused you to be so injured in such a way?\n> \n> **Mac.:** Let me begin then, priest, so that while you heal me I may tell you what has happened. I was walking to the house of my uncle Therapedes while I was considering the philosophy of true forms, which has puzzled me greatly for many years. I was considering the true form of a lizard, which has a pointed snout and a lengthy tail and four legs, with webbing between each finger. It also has scales on it with which any man may discern it from other creatures of this sort. My thoughts were over what the true form of a lizard would resemble in the world of Ideas, where all forms are true, and not the world of reality where we are all shadows of a true form.\n> \n> My mind decided to focus on getting a view of the world of Ideas, and not simply shadows, and I decided to sit on the road and ponder this realm until it became clear to me, and I sat as many men walked by and jeered at my ponderance. This did not break my concentration, and I continued to think on this realm for many hours before a vision began to come clear to me of it.\n> \n> **Copernicus:** Priest, this man is lying. He cannot see the realm of true forms because there is no realm of Ideas.\n> \n> **Sal.:** It is the occupation of a philosopher to think on such things, servant, and not of a man who spends his thoughts on lower realms. Therefore I would ask of you to be quiet so that Mactavius may continue his story.\n> \n> **Mac.:** This vision was very hard to view, as my eyes were made for the viewing of mere shadows, and not to view the realm of true forms, where man has never looked before. I decided to view the true form of a lizard, which my thought was on earlier, and which I now wished to see. I searched for the true form of the lizard and I saw it. It was terrible and also majestic, and looked at me and saw that I was seeing it and it pursued me. I ran away down the road but it followed me and attacked me and wounded me.\n> \n> Thereafter, many men armed with spears and swords came from the house of my uncle Therapedes to rescue me from the lizard and they attacked it with their weapons. The lizard then changed forms in order to protect itself, and it devoured all of the men, then fled from the roadside and into the hills of Olympia. \n> \n> **Sal.:** How was it that the lizard changed forms?\n> \n> **Mac.:** It changed shape and thus became many different things while the men attacked it. When Euripedes of my uncle's men stabbed at it with his spear the lizard thereafter gained a shield along its flanks, and it was much harder to stab with spear or sword, and the men could not slay it, and it devoured them.\n> \n> **Cop.:** Priest, this could not be true. How could a lizard possess such intelligence to know to create a shield for itself, as a lizard possess only the intelligence to flee from its attackers, and not to defend itself by changing its shape?\n> \n> **Mac.:** This lizard did possess an intelligence, and told me that it must kill me for it to leave this world of shadows, so that it may return to the realm of Ideas, and that all shadows should die, for they are not a true. Then I slept from my wounds as it ran away.\n> \n> Salares finishes reading the scroll\n> \n> **Mus.:** This man is delusional, for such a thing could not have happened. Were there injuries about his head to make him think such things?\n> \n> **Sal.:** No, there were many bites along his chest and arms, from which he will be forever scarred. The bites were very large, larger than could be made by a lion or a bear, and also very deep, and Mactavius bled much blood from his injuries, and could not move his left arm.\n> \n> **Mus.:** Surely you do not believe the man.\n> \n> **Sal.:** I believe the beast came from the real of Ideas, and was in its ideal form.\n> \n> **Mus.:** Such talk is nonsense. How could a man see the realm of Ideas, when he is always tied to reality?\n> \n> **Soc.:** Perhaps it was simply powerful thought of the realm of Ideas.\n> \n> **Mus.:** Such an act would not be possible.\n> \n> **Soc.:** Can you not imagine the characteristics of every lizard?\n> \n> **Mus.:** Yes, a lizard possess four legs and a tail of extreme length, as well as a flattened head and scales along its body. Its feet are webbed and it moves quickly across the ground.\n> \n> **Soc.:** Can you imagine an animal with all of those traits?\n> \n> **Mus.:** Yes.\n> \n> **Soc.:** Then is that not its ideal form?\n> \n> **Mus.:** You are very wise, Socrates. That is not something I had thought to be true.\n> \n> **Sal.:** So then you agree that it is possible to imagine an ideal lizard?\n> \n> **Mus.:** Yes. But what of its changing shape?\n> \n> **Sal.:** That, I do not know. \n> \n> **Soc.:** The lizard is of the realm of Ideas, yes?\n> \n> **Sal.:** That is what we have concluded, Socrates.\n> \n> **Soc.:** What of its properties when it enters our lesser realm?\n> \n> **Sal.:** It is a true entity among mere shadows. \n> \n> **Soc.:** How are we shadows?\n> \n> **Sal.:** We are the simple shadows of ideal forms, cast into this realm by candle light.\n> \n> **Soc.:** Then the beast would not also flicker like a shadow in candle light, changing shape?\n> \n> **Sal.:** It would.\n> \n> **Mus.:** An excellent explanation Socrates, but then what of its cries for freedom and its devouring of Therapedes' soldiers?\n> \n> **Soc.:** An ideal form is made of the characteristics of how we perceive the lizard, yes?\n> \n> **Mus.:** That is true.\n> \n> **Soc.:** Then would it not be true that the lizard would cease existing if we no longer observed its characteristics?\n> \n> **Mus.:** Yes, then it would be free from our lesser realm, and would return to the realm of Ideas. Very good Socrates, that explains why the beast would wish to destroy life around it, because life would observe it and prevent it from escaping, and that would anger it, but I doubt we can ponder for much longer today. We are needed at the house of Antioch to dine with the king there, for he has heard of Socrates's wisdom and wishes for us to share dinner with him, so we must go.\n> \n> **Soc.:** Tomorrow I wish to return and discuss the summoning of this creature and other ideal forms as this man has done before us, so it is our duty to find knowledge of how he accomplished this. Therefore we will discuss this further. For now I wish you goodbye, priest.\n> \n> **Sal.:** Farewell.\n\nThe further documentation referred to in the dialogue has not been found.\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "hard-to-destroy-reptile",
    "historical",
    "mystery",
    "period-piece",
    "tale"
  ],
  "author": "Salman Corbette",
  "created_at": "2012-01-11T05:05:04+00:00",
  "updated_at": "2024-10-09T19:09:55+00:00",
  "rating": 90,
  "_site": "scp-wiki",
  "_fullname": "reptilius"
}