{
  "title": "SCP-CN-797",
  "content": "[[include credit:start]]\n**タイトル:** SCP-CN-797 - 鈍行列車 \n**著者:** ©︎[[*user breaddddd]]\n**翻訳:** [[*user BenjaminChong]]\n**作成年:** 2019\n[[include credit:end]]\n\n\n**アイテム番号:** SCP-CN-797\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現時点では、SCP-CN-797の居場所の特定や収容措置は不可能と考えられています。オブジェクトがある程度、自己収容していることを鑑み、一般人へのカバーストーリーの流布はほぼ不要です。SCP-CN-797へ進入したことのある対象に対しては、インタビューを実施した上で記憶処理を行ってください。SCP-CN-797の内部には、常に１名の財団職員を駐在させてください。現在、駐在職員は機動部隊-庚午-66(“六連星”)所属のエージェント・オレンジです。\n\n**特別収容プロトコル(更新):** 担当エージェントは可及的速やかに、補遺2に記載される方法でエージェント・オレンジとの引き継ぎを行ってください。同時に、エージェント・オレンジのノートを手がかりに、異常空間を特定・探索するというオブジェクトの有用性を確認してください。\n\n**説明:** SCP-CN-797は異常性を持つ１両の鉄道車両です。外部からの観測では、その実際の外見を確認できません。SCP-CN-797の内装は、観光列車或いはトレーラーハウスに類似しており、比較的に快適なソファー・ベッド・テーブル・椅子などといった家具や、キッチン・シャワーなど生活に必要な設備が完備されています。キッチンに設置される冷蔵庫には各種の食材が保存されており、食材は自動的に補充されます。SCP-CN-797の内部では、通信設備・映像記録機器などを含む、あらゆる電子機器は使用できません。内部に設置されるテーブルの引き出しには、常にA5サイズの横罫ノート１冊と各種筆記用具が収納されています。ノートが使用済み、または破損・紛失した場合、完全に同一の様式のノートが新たに生成されます。\n\nSCP-CN-797は、営業中の鉄道路線に運行する、任意の列車の最後尾に連結される車両と重ね合わさった形で前進します。当該列車が終着駅に到達した場合、SCP-CN-797は無作為に別の運行中列車へ転移します。一度にSCP-CN-797内部に進入するのは１人だけです。SCP-CN-797の内部に人間がいない場合、終着駅に到着すると、SCP-CN-797の内装を外部から視認できるようになります。SCP-CN-797の内部に人間がいる場合、もしくはその場で人間が進入すると、外部からは通常の車両に見えます。この場合、他の人間によるSCP-CN-797の視認および内部への進入は不可能になります[[footnote]]実験の欠如により、人間がちょうど入口に位置する場合の観測はできていません。[[/footnote]]。特筆すべき点として、SCP-CN-797は異常な鉄道路線に転移し、異常空間へ侵入することができます。また、SCP-CN-797の内部に人間がいない場合でも、映像記録機器を用いて外部からその姿を捉えることはできません。\n\n**発見経緯:** ██/██/20██、機動部隊-庚午-66(“六連星”)が上海地下鉄██路駅にて定例巡回を実施した際に、意外にSCP-CN-797を発見しました。その後、インターネット上で「地下鉄に謎の車両が現れて、乗ると海外に出た」などといった投稿が現れ、財団の目を引きました。当該投稿は財団職員により削除され、当事者は特定され、インタビューおよび記憶処理を実施されました。インタビュー記録は補遺を参照してください。SCP-CN-797の位置を特定する方法が確立されていないため、財団は鉄道駅構内へDクラス職員を大量に派遣し、SCP-CN-797の探索を実施しました。現在までに、SCP-CN-797への進入に成功したDクラス職員は██名です。しかしながら、SCP-CN-797は数週間から数ヶ月後に再出現します。SCP-CN-797からの離脱を確認できた数名のDクラス職員は終了されましたが、そのほかのDクラス職員は行方不明になっています。また、収容実施のため、█回に渡りエージェントによる進入が行われましたが、SCP-CN-797は依然として数ヶ月から1年後に再出現し、収容作戦に参加したエージェントは全員行方不明になっています。前述のエージェントは全員、忠誠心調査テストに通過しており、逃走の可能性はないと考えられています。現在、SCP-CN-797内部に存在する人間は、巡回中の偶然により進入したエージェント・オレンジです。同エージェントによる進入以降、SCP-CN-797の再出現は███日間に渡って観測されていません。\n\n[[collapsible show=\"補遺1: インタビュー記録\" hide=\"記録を閉じる\"]]\n> **SCP-CN-797当事者へのインタビュー**\n> \n> **質問者:** ブレッド研究員\n> \n> **回答者:** 徐██（以下、徐氏）、意外にSCP-CN-797へ進入し、複数の鉄道駅を経過した。\n> \n> <記録開始>\n> \n> **ブレッド研究員:** では、どういった経緯でその車両に乗り込んだのか、教えていただけませんか？ \n> \n> **徐氏:** それは昨日のことでした。もともと海外出張でイギリスにいましたが、仕事の帰りに通勤列車に乗ろうとしたら、あの変な車両に出くわしたのです。昨夜は眠すぎて、深く考えずに乗ってしまい、しかもすぐ寝落ちしてしまって……目が覚めたら、もう乗り過ごしてしまいました。しかし妙なことに、列車はなおも前に進んでいて、携帯もパソコンもなぜか使えなくなっていました。\n> \n> **ブレッド研究員:** あの時、車窓から何を見ましたか？ \n> \n> **徐氏:** とてつもなく、変な景色でした。普段利用している線路の沿線ではないのは明白で……周囲には、植物みたいに色鮮やかな……ビル？と言えるのでしょうか、そんなものがありました。ビックリしちゃって、よく覚えていませんが……\n> \n> **ブレッド研究員:** では、あなたはどうやって脱出したのですか？ \n> \n> **徐氏:** きっと寝ぼけたと思って、二度寝しようとしたら、どうしてか寝れなくて……でも、あんな変な場所で降りるのも気が引けるので、車内で待ちつづけるしかありませんでした。もしかすると、もう二度と家に帰れないと、絶望を感じました。しかし、植物のビル群を抜けてトンネルに入ったと思ったら、中国語の看板が目に入って……駅名標を見ると、よく知らない場所ですが、すくなくとも中国のどこかの地下鉄であることがわかりました。それで急いで降りたのです。\n> \n> **ブレッド研究員:** 周囲の人たちがあなたのことを見て、どのような反応をしましたか？ \n> \n> **徐氏:** これは……正直、あまり気にしていませんでした。みんなが私のことをじっと見つめている感じはしましたが。しかし、その人達はすぐ電車に入りました。振り返ると、そこにあったのは変哲もない車両でした。私は、夢でも見てたのでしょうか？あれは一体なんだったのでしょうか？ \n> \n> **ブレッド研究員:** 後でスタッフが説明にお伺いしますので、彼らの指示に従ってくださいね……それでは、ご協力ありがとうございました！ \n> \n> <記録終了>\n\nインタビュー後、徐██は記憶処理を受けました。徐氏の証言を元に、財団は当時その場に居合わせた全員に対しても記憶処理を実施しました。\n[[/collapsible]]\n[[collapsible show=\"補遺2: エージェント・オレンジから回収したノート\" hide=\"記録を閉じる\"]]\n██/██/20██、機動部隊-庚午-66(“六連星”)のエージェントが[[[SCP-CN-1991|SCP-CN-1991-2]]]の巡回中に数冊のノートを発見しました。これらのノートは、SCP-CN-797がSCP-CN-1991-2を通過した際に、エージェント・オレンジにより車両から投げ出されたものと思われます。ノートには番号が書かれており、記載内容の時間順を示しています。しかし、回収されたノートに欠番があることから、SCP-CN-1991-2内にまだ発見されていないノートが存在すると推測されています。ノートごとに約10～15日間の内容が記載されています。以下はその内容の抜粋です。\n\n> **1日目**\n> \n> これが噂のSCP-CN-797か。前にもDクラス職員や同僚が進入を試みたものの、全員が下車するか失踪するかだ。オブジェクトの謎はまだまだ多い。私が記録しなければ。機会を伺って、外に連絡する方法も探さないと。\n> \n> 携帯、通信機、カメラ…すべて使い物にならなくなった。いいだろう。幸いなことに、腕時計は機械式だ。毎日、きちんと時間を記録しなければならない。\n> \n> 現在の位置は、上海地下鉄1号線。富錦路行きだ。あと5駅で終着する。\n> \n> ついた。\n> \n> これは……フランス語？リヨン……随分とスピードが出ている。[[span class=\"ruby\"]]高速鉄道[[span class=\"rt\"]]TGV[[/span]][[/span]]か？ \n> \n> ビンゴ。ジュネーヴだ。いい景色だな……観光と思えば、そう悪くはないか。娯楽施設がないのが残念だ。降りるわけにも行かないしな。\n> \n> そろそろ食事を作らないと。冷蔵庫に食材は十分にある。調理道具も一式揃えている。いい時間つぶしにはなりそうだ。今日は[[span class=\"ruby\"]]スペアリブの甘酢煮[[span class=\"rt\"]]糖醋排骨[[/span]][[/span]]にするか。\n> \n> 外はまだ明るいが、そろそろ就寝の時間だ。\n\n> **2日目**\n> \n> ここはどこだ？18th Street……地名の付け方からして、北米なのか？ネットは使えないし調べることもできない。とりあえず記録だ。\n> \n> 変な光景だ。人が車両に入ってくるのに、ドアを通過したとたん姿が消える……おそらく、普通の車両に入ったのだろう。どういう原理だ？研究員たちに報告しないと。\n> \n> 終着駅につくと、線路が切り替わるようだ。今回はいよいよ何語すらわからなくなった……異常地点なのだろうか？現実に存在するライトレールがこんな高い所に敷設されるはずがないと思う。周囲の環境を記録しないと……軌道は屋上に敷設される……飛び回る卵型の飛行物体……羽の生えた生物……一匹捕まえて収容したいところだ。残念ながら降りられないし、やつらがどういう技術を持っているかも知らない……\n> \n> この線路は長いな。かれこれ5時間ぐらいは走ってる。やつらが空を飛べて、しかもあんな早い飛行物体を作る技術を持っているのに、なぜわざわざ列車なんてものを？観光用か、社会的構造によるものか？ \n> \n> また食事の時間だ。今日は[[span class=\"ruby\"]]青唐辛子のバラ肉炒め[[span class=\"rt\"]]小炒肉[[/span]][[/span]]を作るか。そうだ、野菜炒めも一皿……\n\n> **5日目**\n> \n> 雨だ。どこかはわからない。土砂降りで、外が全く見えない。察するに、どこかの異常地点、あるいは並行宇宙なのだろう。話は聞いているが……何分、うちのチームの担当じゃないからな。\n> \n> 服はこの一着しかない。洗い続けるといずれ破れてしまうだろう……まあ、誰も見てないけどな。コートは洗濯機に入れずに拭くだけにしよう。\n> \n> 拳銃で窓を撃ってみた。弾丸は窓に近づいたとたん、動きが止まって床に落ちた。破壊不能か。残弾は少ない、なるべく節約しないと。\n> \n> チームの同僚は今頃なにをしているんだろう……相変わらず毎日のように地下鉄や異常地点を巡回して、一般人にアノマリーに触れさせないようにしているのだろうか。私も、今まさにそうしている。自分がそう選んでいる。私は降りない。諦めない。しかし、情報は外に出さないと……どうすれば？ \n> \n> ここ数日は肉ばっかりだったから、今日は蒸し魚にするか。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7971.jpg |caption=同ページのイラスト]]\n> **10日目**\n> \n> 退屈感はますますひどくなった。降りられるのはいつになるのやら……その日が、来ないかもしれない。\n> \n> 遠くに、巨大な樹があった。その巨樹に、輪っかみたいなものが斜めに引っかかっている。見たところ、空港なのだろうか？飛行機がそんな急な坂で離着陸できるか？ \n> \n> 空港、か……前に一度、異常な空港を探索したっけ。\n> \n> ハイジャックされた飛行機に搭乗する人間の心境はどんなものだっただろう？数十分後に、自分の命が終わると知ったその瞬間……はたして、同じか、違うか。\n> \n> 中華ばっかりだったので、今日は洋食を作ろう。\n> \n> うむ。最高に不味い。\n\n> **14日目**\n> \n> 読める言語は数日ぶりだ。よかった、まだ地球にいる……まだ地球に、財団に戻れる。似た場所に過ぎなかったとしても。\n> \n> 人がたくさんいる……「ヒト」を見るのも数日ぶりだ。通勤ラッシュの時間帯なのだろうか。\n> \n> ここは、東京……この線は乗ったことあるかもしれない。いやしかし、それは環状線のはずだ……前は終着駅に着くと切り替わる。環状線はどうなる？ \n> \n> 一周回ったら切り替わった。やはりか……今度はどうも水中らしい。周囲には……触角の生えた異常生物がたくさんいる。決まった停車駅がなく、ドアをノックすれば乗車できるらしい。\n> \n> 15:18、今は15時18分だ。何か、変わったことをしたい。腕立て伏せを何セットかこなして、車内でランニングしよう。\n> \n> 今日は精進料理だ。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7976.jpg |caption=同ページのイラスト]]\n> **21日目**\n> \n> 晴れ。色とりどりの光。大きな光の玉が空に浮いているようだ。建物ごとに、一筋の光がさしている。\n> \n> そういえば、旧暦だと、今日は夏至の日だ。一年のうち、最も昼の時間が長い日。いい天気になりそうだ。いい天気だったらいいな。でなければ、もったいなさすぎる。\n> \n> ペンのインクが切れた。引き出しから新しいペンが現れた。古いペンをゴミ箱に捨てたら、いつの間にか消えていた。消失の瞬間は視認できていない。おそらく、じっと見つめている限り消えないタイプだろう。\n> \n> この車両は、誰が運営しているのだろうか。誰が筆記用具と食材を用意し、ゴミを片付けているのだろうか。その誰かが、私を観察しているのだろうか。\n> \n> 座ってばかりじゃいられないな。\n> \n> 財団……そんなに経っていないのに、とてつもなく遠く感じる。報告を出すといったものの、こんな記録じゃ体裁にもならないな……よし、整理でもするか！通過した地点を全部書き出してみよう！\n> \n> ……ほとんどが普通の場所じゃないな。我々が知っているのは、異常世界の氷山の一角でしかないようだ。あるいは、その「異常」こそが正常なのかもしれない。もしかすると、我々こそが異常の一種なのかもしれない。\n> \n> レパートリーが切れた。今日はもう一度スペアリブか。\n\n> **32日目**\n> \n> [[[rumsey-stations|林士駅]]]……見覚えのある駅名だ。他のサイトの資料で見たことがある。ということは、今は[[[hong-shing-hub|香城]]]に向かっているのだろうか……他サイトの担当なので、行く機会はなかった。\n> \n> せっかくだ。財団での生活を思い出してみよう。一ヶ月しか経っていないが。\n> \n> よく考えてみれば、私は今もなお「財団の中」にいると言えるかもしれない。私は財団の収容物の中にいる。真の収容とは言えないだろうが、今の私は、いわば収容プロトコルだ……いい響きだ。同時に、切なくもなる。\n> \n> 10日前に同じことを考えてなかったっけ。\n> \n> 私が収容プロトコル？なら、私がまだ私といえるのだろうか？ \n>\n> 焼き物、蒸し物、煮物……まだ作ってないものはあったっけ……\n\n> **39日目**\n> \n> 急に疑問に思うのだが……洗濯機が電気を使う。その電気はどこから来ているのだろうか？いや、この洗濯機、そもそも電源がついていない……ますます妙だ。しかし、私もだんだん慣れてしまった。一体誰が……\n> \n> これは、遊園地のトロッコ？これもありか。速度は随分と遅い。ジェットコースターだったら楽しいのにな。いや、ジェットコースターは屋根がついていないから無理か。\n> \n> 中国の鉄道、10回。日本の鉄道、12回。ヨーロッパの鉄道、7回……\n> 名も知らない鉄道……\n> レールのない鉄道……鉄道？無い道？ \n> 「もともと地上に道はない。歩く人が多くなれば、それが道となるのだ」だっけ？こういうものなんだっけ？ \n> \n> 唐辛子……あまり辛いのは好きじゃないが、いかんせんレパートリーに飽きてきたのだ。今日は辛い料理にしよう。\n\n> **41日目**\n> \n> 腹の調子が悪い。辛いものを食べるんじゃなかった。\n> \n> キッチンの棚には救急箱すら入ってる……本当に、誰かに監視されているのだろうか。財団の忠誠心調査テストか何かか？いや、それはないか……監視、テレパシー……感情作用……\n> \n> 念入りに調べてみたが、カメラらしきものは見当たらない。テレパシーの類だろうか。\n> \n> 心の声が聞こえているなら、この列車を止めてくれ。\n> \n> “やーだ！”\n> と、返事が来てくれればいいのだが、なにもなかった。なにもない。声もしない。\n> \n> 通常だったら、年休を満喫しているところなのにな。\n> \n> 空が明るくなった。星々を彷徨う旅は一段落する。\n> \n> かつての私は旅行に期待していた。でも今は、もう旅なんかしたくない。かえりたい。\n> かえりたい。\n> えりたい。\n> りたい。\n> たい。\n> い。\n> 。\n> \n> 小学生か、こんなもの書いて……\n\n> **56日目**\n> \n> オレンジ色の水。あたり一面に満ちている。\n> いやいや、もっと詳しく書けよ。こんなんじゃ、情報が外に出せても参考価値がありゃしない……しかし、どうすれば連絡が取れる？ \n> ともあれ、詳細は書こう。線路はトンネルの中にある。かすかにオレンジ色の光を放つ液体がトンネルを満たしている。トンネルの壁面はゴツゴツしていて、サンゴのようだ。列車が駅につくと、上方からドアが開く。この車両は天井に窓がついていないので、横からしか観察できないが……もしかすると、この車両を作ったモノは、我々と同じ身体的構造を持つのではないだろうか。\n> \n> 字の練習でもしようか。中学の時、習字が大嫌いだったな。どう書いてもうまくならなかったものだ。\n> 中学は、ちょうど地下鉄の駅前だった。また訪れる機会はあるだろうか。\n> \n> ちかてつはきらいだ。\n> \n> ああああああああああああ\n> \n> ご飯を炊く気力がない。野菜を生でかじるか。\n\n> **65日目**\n> \n> もう三日ぐらい陽の光どころか、一切の形の光がなかった。外は真っ暗だ。そのまま寝過ごそう。\n> \n> 皆に忘れられた時にこそ、真の死が訪れる……という人がいる。私は、もう皆に忘れられているのだろう。ここは、忘れられし者たちの墓場だ。\n> \n> 眠れない。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7972.jpg |caption=同ページのイラスト]]\n> **68日目**\n> \n> ついに、また光が見えた！我が家に、少し近づけた気がする。\n> いや、そうなのか……\n> \n> なぜ、よりにもよって列車に乗り込んだのが私なのか……\n> なぜ、他の人ではないのか……\n> なぜ、私がこんな目に遭わなくてはならないのか……\n> \n> 楽観的に考えよう、オレンジ。ここにいれば、任務遂行中にぽっくり死ぬような目には遭わない。1991を覚えているか？乗車するエージェントはみな帰ってこなかった。彼らは、過去にいったか、未来にいったか。あるいは……どこにもいかず、ただただ単に消えていったのかもしれない。\n> \n> しかし私も、ある意味消えているも同然ではないだろうか。\n> \n> 彼らは、まさに今の私のように、変てこりんな車両に乗って、延々と前に進んでいるかもしれない。\n> \n> 大量のチラシが飛んできた。何語はわからない。とりあえずスケッチしておく。これは……OBメディアか？嫌な思い出が蘇る……しかしまあ、思い出せるだけマシなのかもしれない。OBとやり合う日々に戻るのも悪くないと思ってくる。\n> \n> 生き延びろ！\n\n> **74日目**\n> \n> 包丁、ボールペン、拳銃。\n> 行方不明になった同僚が、どこに行ったかわかった気がする。\n> ゴミが勝手に消えるのなら、人の死体だって。\n> \n> 君は、死んではいけない。\n> 私は、死んではいけない。\n> \n> またノートを1冊使い切った。しかし、ノートは適当に捨てても消えない。ノートが車両を溢れかえったらどうなる？私の居場所がなくなるじゃないか。\n> \n> 何を食うか……何を作っても、昨日食べたばかりのように感じる。もう新しいメニューが思いつかない。もっと作り方とか覚えときゃいいのに。\n\n> **83日目**\n> \n> ショッピングモールみたいなところだ。買い物がしたい。なんでもいいから新しいもんを買わせろ。\n> \n> 勘弁してくれ。\n> \n> 我慢するんだ。\n> \n> 過去を、未来を、現在を思い出すんだ。瞑想だ。\n> 徳の高い僧になるためには修行を積む必要があると言われている。私も高僧になるのだろうか……仏法とかこれっぽちもわからないのに……\n\n> **91日目**\n> \n> 迷路だ。迷路に線路が敷設されてるとかこんなのもありかよ……\n> \n> 時折進行方向が変わったりする。一度じゃない。何回目だっけ……数えてみよう。ひい、ふう、みい……21回目だ。\n> \n> なんかわかってきた。車両を操縦して、抜け出すタイプの迷路だろうか。ここ、さっき通った気がするんだけど。誰が操縦してるんだよ、そこかわれ。\n> 無理だけどな。\n> \n> 抜け出せた。\n> \n> 意味あるか、こんなの。\n\n> **100日目**\n> \n> 100日祝いだ。何をどう祝えばいいかわからんが、とりあえず祝いだ。\n> 一緒に祝ってくれる人はいない。ノートとでも祝おうか。\n> \n> このノートを作るために、何本の木が採伐されたのだろう。苗木はどこから調達するのだろう。\n> \n> 人は一人では生きていけない。今は一人だけど、食料品を提供してくれるヒトがいなければ、筆記用具を補充してくれるヒトがいなければ、とっくに死んでいるかイカれているかだ。\n> もう一度合わせて欲しい。\n> \n> しかし、財団は神をも収容する。いや、「最上級多能性実体」というんだっけ？ \n> この世に神などいない。おそらく。\n> あるのは、解明されていないものだけだ。\n> いずれ、すべてが解明される。\n> この列車も。\n> 生きろ。その日まで。\n> \n> 100日目だ。一つ、お話をしよう。私自身のために語るお話。いつかこのノートを読むことになるかもしれない人に語るお話。\n\n> **105日目**\n> \n> 窓外に旗がはためく。列車も、2本のロープの上で走っているようだ。\n> 「フラグ」という言葉が流行ってたっけ。これもフラグか？すぐ家に帰れるというフラグか、はたまた永遠に帰れないというフラグか。\n> \n> 小学時代の話をしよう。いやなら飛ばしてくれてもかまわない。重要な内容には印をつけておいた、不必要な内容をいつでも飛ばせるようにな。私にとって必要なことだ。話し相手がいないと、じきに保たなくなるだろう。君が誰なのかは関係ない。\n> \n> 2年生の頃、学校の芝生でアリの巣を見つけた。それはたくさんの八つに裂けた葉に覆われていた。私は手を出さなかったが、他の悪ガキはそれを破壊しようとした。すると、大量のアリが巣から逃げ出した。悪ガキたちは巣を水攻めしたり、いろいろいじくり回した。駄菓子をぶっ込む奴もいた。\n> \n> 完全に無意味なことだ。しかし、無意味なことはやってはいけないだろうか？ \n> \n> 風船がいっぱい。車両が垂直方向に昇っている気がする。\n\n> **120日目**\n> \n> 雲海を走っている。あるいはマシュマロか？ \n> \n> 服が洗濯で破れた。裁縫セットの類は見つからなかった。見つけたところで、私には裁縫などできはしないが。誰かに見られているだろうが、この際どうでもいい。\n> \n> おしゃれをしたい。財団にいた頃、出勤する時はこんなこと、考えもしなかったのに……自分は大雑把で適当で、外見には気にしない人間だと思っていた。\n> \n> なら今日は、おしゃれの話をしよう。小４の時、５本ものおさげを結ってそのまま学校に行ったことがある。危うく指導されるところだったが、髪は一応まとめてあるからか、先生が見逃してくれた。髪をおろしたままより、変な髪型のほうが何かと言われるだろうか。案の定、他の子に笑われた。嘲笑というほどではない、単純に可笑しかったのだ。他の子がこんな髪型をしていると、私も笑うだろう。どっちもどっちだ。その後は髪を短く切ったので、おさげは結えなくなった。今は、一応結えるか。\n> \n> じゃあ、今日は自分で髪を切ろう……服も破れたし、髪も切った。私は、以前の私ではなくなるだろう。\n> 過去にさらばだ！ \n\n> **146日目**\n> \n> チューリッヒ……ずっと行きたかったっけ。今は行ったことになるのだろうか……\n> \n> 本当に、降りられたら、もう二度と旅行なんてしたくないと思う。\n> \n> 今日は、名前に関するお話をしよう。なぜ、私のコードネームが「オレンジ」になっただろう……本名に[[span class=\"ruby\"]]「cheng」[[span class=\"rt\"]]澄[[/span]][[/span]]ってついているから？「橙」という漢字というわけでもないのに。オレンジが好きというわけでもない。オレンジ色も大してお気に入りでもない。成り行きでつけてしまった名前だ。\n> 名前を変えられたら、「オレンジ」なんてまっぴら御免だ。\n> 考えてみよう。\n> \n> 自分の語彙力の欠如が恨めしい。何も思い浮かばない。もう「オレンジ」でいいや。\n\n> **158日目**\n> \n> 中国を経由するのは何回目だろう……待合室に、私服を着た財団職員が巡回しているのだろうか。おそらくいるはずと思うけど。\n> しかし、確証がないかぎり、降りるわけには行かない。\n> \n> 降りちゃダメだ降りちゃダメだ降りちゃダメだ。\n> \n> かつての同僚を思い出すんだ。もう……何回目だっけ、こういうことに思いを巡らすのは。結構あったと思う。こんなことしかやることがないんだ。\n\n> **174日目**\n> \n> 見た光景を書くのはもうしたくない。\n> それを除けば、変わったことは何一つなかった。\n> 日付は変わっている。しかし、それはもう意味をなさない。空模様はもはや時間とは関係なく勝手に変わっている。いや、この光景を「空模様」と呼ぶには、油絵の世界に近い。もしかすると、AWCYの拠点なのかもしれない。\n> \n> 財団のことを思い出そう。\n> 私がいたチームは、交通系アノマリーを担当としている。珍妙なものは、報告書でも実体験でも嫌というほど見てきた。\n> 皆は孤独だった。\n> 確か、[[[SCP-CN-1603|３年ほど地下鉄車両の運転席で操縦を続けたDクラスがいたっけ]]]。オブジェクトの番号や異常性質は忘れたけど、これだけはいやに印象に残る。\n> Dクラス職員でさえ３年耐えたのに、まだその半分すら届いていない私は、なに弱音を吐いているのか。\n> \n> Dクラス職員はみな死刑囚だ。人として扱わないようにと、命令されてきた。\n> しかし、彼らはやはり人間だ。極悪人でも、何かの事情がある人間でも。かつて大いに貢献したかもしれないが、許されない罪を犯した人間だ。\n> 罪を犯さなかったら、Dクラス職員にならなかったら、彼らはどんな人生を歩むだろう？ \n> \n> お茶を入れようか。\n\n> **188日目**\n> \n> 列車がすごい勢いで振動している……どうやら、なにかしらの渦の中に入ってしまったらしい。\n> この車両のある列車が事故を起こしたら、どうなる？ \n> \n> 今は毎日30分くらい座禅してる。ただ座るだけ。\n> \n> 私の家族の話をしよう。正直、彼らの顔はもうよく覚えていない。曖昧な輪郭しか思い出せない。\n> 家族は財団のことを知らない。きっとまだ私が大手企業に勤めているって思い込んでいるだろう。\n> 私がこんな長くいなくなって、彼らはきっと心配しているのだろう。もしかすると、もう記憶処理されて、私の存在を忘れたかもしれない。\n> \n> やっぱりスペアリブだ。母はいつも振る舞ってくれた。\n\n> **201日目**\n> \n> 軌道が横についてる。正直、窓の位置は調整が必要だとは思わない？すぐそこにレールが火花を散らしてるんだけど？\n> \n> 以前、20年家に引きこもった人についての記事を読んだことがある。どうして彼らはあんなことできるのか。\n> ネットに書き込んだりはするからだろうか。\n> いつからだったんだろう。ネットにすらも手が届かなくなったのは。\n> \n> ネットのない時代に、古代の人々たちは、どんなふうに生きていたんだろう。異学会の人とか。\n> 毎日文章を書くとか？ \n> \n> 今となっては、退屈だのなんだの考えることは逆になくなった。古代の人々たちは私よりも退屈な生活を送っていたかもしれないしね。\n\n> **225日目**\n> \n> 赤いランプが四方に輝いている。いや、ランプではなく、植物の類かもしれない。一列に揃っている様子から察するに、人工で栽培されたものか？ \n> \n> そういえば、本部に[[[SCP-3001|異空間に閉じ込められた博士]]]がいたっけ。赤いランプと6年間、ずっと話し続けてた。\n> 所詮、私の覚悟はこんなものか。\n> あの博士、ずっと妻の名前をつぶやいていたらしい。\n> ずっとつぶやくのに向いた名前ってあったっけ……\n> ……\n> ……\n> ……\n> ないな。\n> \n> ないなら、自分の名前を繰り返すしか無い。\n> オレンジ。オレンジ。ダイダイ。\n> オレンジ。オレンジ色。みかん。かんきつ。甘くて酸っぱい果物。\n> 今日はフルーツアラカルトにしよう。\n\n> **264日目**\n> \n> 見覚えのあるビルが見えた。今度こそは故郷、というわけか。たぶん……これで家に帰ったことになるだろう。\n> \n> 財団に入らなかったら、今日はこの街のどこかで働いているのだろう。今日は何曜日だっけ……\n> 初日から推算しよう。\n> 今日は土曜日らしい。なら仕事はしてないか。\n> \n> 世界にタラレバなんてないけど、今はあらゆる可能性を思い巡らす時間がたっぷりある。\n\n> **291日目**\n> \n> 窓外は、なにかしらの鉱石の洞窟のようだ。宝石たちがピカピカと輝いている。\n> 実際、こういった光景はわりと珍しい。大半の時は、列車はただ真っ暗のトンネルを走ってるだけだ。光が見えているだけマシ。\n> 見えているだけマシだ。\n> \n> お話をしたいけど、私のことは全部話しちゃったみたい。\n> よく見ると、もうこんなにたくさん書いてしまった。\n> もしかすると、これで本を出版できるかもしれない。子供の頃の夢だった。\n> \n> 初日の私と対話するのも悪くないかも。\n> 解離に聞こえるかもしれないが、相手がないよりはマシだ。\n> 君はどう思っているだろう？ \n> 君はもっとセンチメンタルになったのだろうか？ \n> 「こんなんじゃ、エージェント失格だよ」ってさ？ \n\n> **300日目**\n> \n> クリスティーナ！クリスティーナだ！ \n> 駅に入るときに見た。間違いなく彼女だ。\n> 希望はある。\n> 家に近づいている。\n> けれどここで降りるわけには。決して……\n> \n> まあ、クリスティーナは大学の友だちだ。仲は結構よかった。今はオフィスビルの中で仕事をしているんだろう。\n> しかし、知り合いを見かけたということは、いずれ駅で財団のエージェント——あるいは別の誰か——に会えることを意味する。情報をなるべく出さないと。これで書いたノートも無駄にならなくてすむ。\n> \n> 頑張って書こう！\n> \n> 今日はひさしぶりにスペアリブだ。\n\n> **328日目**\n> \n> 腕時計が止まった。\n\n> **334日目**\n> \n> ダメだ。昼夜の区別がつかない。24時間。いや、まだかも……1、2時間しか経ってないかも。\n> どうしようどうしようどうしようどうしよう\n> \n> 生きて\n> \n> 君にはまだ窓外の風景がある。私たちにはなにもない。\n> \n> まだ1年も経っていないのに\n> たかが1年くらいで\n\n> **350日目……ということにしよう**\n> \n> お誕生日おめでとう、オレンジ。\n> 車両の中で誕生日会するのははじめて。一人で誕生日を祝うのははじめてじゃないけど。\n> 喋り方、まだわかる？ \n> 歌を歌おう。\n> \n> これからは、日付の代わりに場所を示しておく。時間はもう、重要じゃないから。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7975.jpg |caption=同ページのイラスト。]]\n> **キャンディブリッジ**\n> \n> 長い長い斜張橋を通った。糸飴でできてるらしい。\n> ここを通るのははじめて。食物に関する記録は……どれどれ……50回以上はあるけど。\n> まだご飯は食べたくない。\n\n> **トンネル**\n> \n> 真っ暗だ。特筆すべきところはない。\n> 明かりも、広告の掲示板もない。\n\n> **暗闇**\n> \n> まだ暗闇の中だ。\n> ダンスをしようか。\n\n> **成都**\n> \n> 駅名からして、成都の地下鉄らしい。トンネルはまだ真っ暗だけど、多少は親切感を覚えた。\n> よく考えてみると、たくさんの出来事を経験した財団にとって、私の状況は特別のうちに入らないかもしれない。\n> 今はいつだかわからないが、せいぜい1年ちょっとだろう。1年は財団にとって大したことではない。\n> 私のことを、わざわざ忘れる人も、わざわざ覚える人もいないだろう。報告書に一言付け加えた程度にとどまるだろう。\n> 特に価値があるわけでもなく、特に価値がないわけでもない。\n\n> **暗闇**\n> \n> 長時間の停車だ。なぜかはわからない。\n> このまま、列車が動き出すこともなく、あるいは車両が列車から切り離されたら、私はこの暗闇の空間に永遠に取り残されることになるだろう。\n> そうならないように願うばかりだ。\n> \n> 財団はアノマリーを収容し続けているけれど、私は自分のことをあくまで普通の人だと思っている。\n> アノマリーから人類を守る覚悟はできていると思っていたけれど、ここに来るまでは、本当の覚悟とはなんなのかはわからなかった。\n> 皆は同じく人間だ。アノマリーの中で5年、10年、あるいはそれ以上に耐えられる人間がいれば、数ヶ月、あるいは数日後に崩壊する人間もいる。\n> 私は特別じゃない。すごい人よりすごいわけでもないし、すごくない人よりすごくないわけでもない。\n> \n> でも、耐えるんだ。意味がないかもしれないけど、普通の人生だって意味がない。\n> \n> 列車が動き出した。\n> この車両を、本当に誰かが操縦しているのだろう。\n\n> **1991**\n> \n> このオブジェクトを通ったのは何回目だっけ……ひどく懐かしく、同時にひどく馴染みがない。かつて私は仕事でこのオブジェクトに関わった。同僚たちが列車に乗っては、そのまま行方知れずになったのを見てきた。\n> しかし、私たちの努力のおかげで、今はこの奇妙な駅に迷い込む人はもういない。\n> \n> 待て。\n> つまり、この場所に、財団職員以外の人間はいないということか！\n> 私の経験からして、列車はホームの上空を横切る……なら、ノートを投げ落とせば、情報は外に出せるかも！ \n> まだ、希望はある！ \n> \n> 希望がない可能性が高い。\n> オブジェクトのホームは世界中の全ての鉄道駅についてる。そこからノートを何冊か探し出すのは、海の底から針をすくい取るに等しい。\n> そしてノートを見つけたところで、私の居場所を特定できるわけではない。\n> 私を見つけたところで、引き継ぎができるかも問題だ。\n> \n> 人生とは、急に訪れる希望と失望の連続なのかもしれない。慣れるんだ。\n> しかし、ノートもいい具合に溜まってきたことだし、通過するときは何冊か捨てよう。一縷の望みってものだ。\n> さようなら。\n\n> **暗闇**\n> \n> 色とりどりの黒ではなく、黒しかない黒だ。\n> 車両の中に照明がついててよかったと思う。\n> \n> 過去とは、ゆっくりと別れを告げる。ノートを捨てたら、以前通ったことのある場所はもう二度と思い出せない。\n> それはいいことかもしれない。\n> しかし、悪いことのほうが遥かに多い……また通過できるかもわからない1991を期待しながら、いつか同僚がノートを拾ってくれることを期待しながら。こんな期待、幻想もいいところだ。\n> \n> 正直な話、一体何が私を突き動かして、ここまで耐えさせたのだろう。\n> 機動部隊員としての責任感？他人の実績への負けず嫌い？未来への期待と好奇心？それとも、単に死ぬのが怖い？ \n> あるいは、その全部なのかもしれない。\n> いずれにしても、私はもっと強くならなければ。私は、死ぬわけには行かない。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7973.jpg |caption=同ページのイラスト。]]\n> **オレンジの星**\n> \n> 随分と久しぶりに、驚嘆に値する異常地点を見た。\n> 列車は、巨大なオレンジの間を行き来する。オレンジはごく小さな惑星みたいだ。そこには、丸っこい生き物がたくさん住んでいる。オレンジがオレンジに住んでいる？変な光景だ。\n> 「オレンジ」である私は、この場所と不思議な縁があるかもしれない。\n> 果物を食べる。\n> この世界で果物を食べると、カニバリズムにはならないだろうか？ \n\n> **未来**\n> \n> ここは……北京なのか？しかし、随分と雰囲気が違う。ビルがたくさん増えて、都市の半分は巨大な黒い天幕に覆われている。そして、北京にはライトレールがなかったはず……\n> \n> 異常地点なのか、未来なのか？それとも、今の北京はもうこの様子になっているのか？ \n\n> **デジタルの海**\n> \n> 周囲には文字が漂っている。そのほとんどが読めない。ごく一部がアラビア数字とローマ数字だ。もしかすると形が似ているだけで、意味は全然違うかもしれない。周りを見渡すと、レールは見当たらなかった。この列車はデジタルかヴァーチャル的な存在なのだろうか？ \n> 「私が真に存在しているのか」という問題を思索するより、景色を眺めたほうがいいと思う。どうせ、それ以外にやることがないし。\n> \n> 財団では、私たちは主に体力的な労働を担当する。ほとんどの機密情報は私たち、そして普通の研究員たちの目に触れないところにある。\n> しかも、財団にはもっと普通の職員がいる。キッチンや清掃担当とか。フロント企業の職員とか。財団がどういう存在なのか、彼らにはわからないかもしれない。\n> この視点から財団を見るのはめったになかった。あたかも巨大な歯車のようで、何も言わずただ歯車を推し進める人たちは、自分が何をやっているのか実はよくわかっていない。\n> 分析してみるのもいいかも？ \n> \n> というより、もうさんざん分析した。しかし、なんの結論も出なかった。\n\n> **ブートキャンプ**\n> \n> どう見ても軍隊だ。どこの機密線路かはわからないが、通過してしまった。外の「個体」たちは人間に見える。服も人間らしい。通常の世界と思っても大丈夫かな。この列車はおそらく物資輸送用で、人を乗せるものではない。\n> \n> 現実を受け止めると、逆に吹っ切れた。Dクラスたちはともかく、前に乗車したエージェントはどうなっただろうか。孤独の中で自殺を選んだのか、名も知らない異常地点で下車したのか？ \n> 今となっては、財団の忠誠心調査テストを思い出すと、少なからず達成感を覚えてくる。しかし、所詮皆は人間に過ぎない。話し相手がいないと、すぐ精神が破綻してしまう。\n> 彼らはノートを残さなかったのだろうか？それとも、もともと車両にノートが無く、私が乗車すると出るようになったのか？それとも、彼らが去ったあと、ノートが消えたのか？それとも、名も知らない場所に捨てられたのか？ \n> \n> 自分では答えられない質問を、いままで何回したことか……\n\n> **共感覚**\n> \n> ここはきっと異常な世界だ。見ているだけなのに、どこからともなく音楽が聞こえてくる。色鮮やかで明るい音符が。しかも、甘い匂いが漂う。\n> \n> しかしその後に続くのは、無限の孤独なのだろう。\n\n[[include component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/breaddddd/7974.jpg |caption=同ページのイラスト。]]\n> **標識**\n> \n> 標識の世界だ。すべての矢印が、列車の進む方向に指している。前後左右、どこもかしこも矢印だ。\n> 私にとって、それは無限に続く次の駅のようだ。\n\n> **暗闇**\n> \n> 暗闇で静かだ。しかし、真っ黒ではない。遠くに、微かに黄色い光が見える。けれど、随分と進んだのに、光源に近づく気配がない。\n> 私の終着点も、あの光源みたいに遠く届かないのだろうか？ \n> \n> そうではなかったらしい。だんだんと近づいてきた。列車は白黄色の中を進む。\n\n> **暗闇**\n> \n> また暗闇だ。書くことはとくにない。\n> \n> 私が失明者だったら、この数年間は暗闇の中で過ごすしかないのだろうか？毎日、車輪とレールがきしみ合う音を聞いて……車輪がついていなかったり、レールがついていなかったり、両者ともついていなかったり、列車自体が実在しなかったりするけれど。\n> しかし、私が失明者だったら、そもそも財団には入らなかったかもしれない。\n\n> **墓場**\n> \n> 列車はゆっくりと進んでいる。周囲には、ずらりと一列に並んだ白い墓碑だ。\n> 刻まれている文字は、どうも既存の文字ではないらしい……異常地点でも、墓場はあるのか？\n> \n> 結局の所、墓碑もある意味、記念碑みたいなものだ。誰かを「記念」するための。\n> 私を記念してくれる人はいるだろうか？私が他人を記念することになるだろうか？\n> この車両が、私の墓碑になるかもしれない。\n\n> **暗闇**\n> \n> 目が覚めたら、また無限の暗闇の中にいた。\n> しかし、なぜか予感がする。\n> 退屈な日々が続いていくと、列車のブレーキの音でさえ、変化の兆しだと思えてならない。\n\n> **1991**\n> \n> 巡り巡っては、一度通った場所に再度訪れることもある。\n> 次にここを通った時、またノートの何冊かとお別れを告げなければならないだろう。たぶん、いま書いている一冊も含めて。ちょうど使い切ったところだ。\n> 他人の助けにならなくても、アノマリーの収容に繋がらなくても、人類を守れなくても、君は君だ。だから、さようなら。\n\nノートの内容により、エージェント・オレンジが積極的に引き継ぎの方法を模索していることや、現時点ではSCP-CN-797から離脱する意向はないことが判明しました。機動部隊-庚午-66(“六連星”)は引き続き、SCP-CN-1991-2内にてノートの捜索を行います。同時に、財団の研究員らにより、迅速かつ秘密性の高い引き継ぎ方法が立案中です。現在、国内の閑散駅へエージェントを派遣し、入構する車両に対してエージェントの訓練時に使用されるハンドサインを出す案を暫定的に実施する予定です。また、前述の案を実施するに当たり、カバーストーリー「大規模パフォーマンスアート」を流布する予定です。\n[[/collapsible]]",
  "tags": [
    "cn",
    "euclid",
    "scp",
    "サイト-cn-34",
    "乗り物",
    "注目記事",
    "瞬間移動"
  ],
  "author": "BenjaminChong",
  "created_at": "2019-08-14T11:21:12+00:00",
  "updated_at": "2021-01-10T17:41:34+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-cn-797"
}