{
  "title": "一个所有人都避免不了死亡的童话故事",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n= **一个所有人都避免不了死亡的童话故事**\n\n= By [[*user Rational Writer]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[span class=\"ruby\"]]作家[[span class=\"rt\"]]Writer[[/span]][[/span]]说他想写一个所有人都好好活着的故事。\n\n作家拥有其他作家所没有的才能——他可以将自己脑海里全部印象自动修整，在挚友——他手边的这支[[span class=\"ruby\"]]钢笔[[span class=\"rt\"]]Author[[/span]][[/span]]——的帮助下成为一整篇故事。正因如此，作家已经留下了不少故事，也从钢笔口中得知了不少警世的道理。唯一可以称得上遗憾的是，作家留下的故事总是有一个特点：这些世界里面或多或少，都会有人失去生命。\n\n作家很苦恼。他的故事，大多是从心头涌出的，他早就认不清这些故事究竟是发生过，还是即将到来。作家恍然地度过着一年四季，在阴雨连绵的梦里寻找着他需要的那个故事——所有人都好好活着的故事。作家当然明白行住坐卧、生老病死的常理，就算是在人人以写作为生、人人见惯悲欢哀乐的国度里，大家也时不时会选择写下几段悼词作为纪念。人总是会死的。或早或晚。作家懂得这样的道理，但他愿意不辞幸苦地搭建出没有死亡的世界。\n\n抱着这样的想法，作家又开始了写作。\n\n先试试笔锋可还锐利？作家谨慎地描写出一只又一只文字的蝴蝶，羽翼扇动间代表着数代文明的更迭——可这样不对。很快，战争如影随形，枪炮火药不约而同地填充了作家留下的段落与段落间的间隙，补上了刻意的留白。\n\n作家撕掉这张稿纸，继续摸索。手中的笔摇晃着，看上去对作家很不满。\n\n作家没有理会，继续让[[span class=\"ruby\"]]读者[[span class=\"rt\"]]Reader[[/span]][[/span]]置身于由镜子搭成的延伸向无穷远处的迷宫，自己去寻觅逃脱的方向——可这样还是不行。假想出的主人公与自己屡屡相撞在转角处，终于在五个日夜后长睡不醒。\n\n笔摇摇头，默默听作家倾诉着他自己脑海里的故事。\n\n飞龙的泪滴化作甘霖，本意是作为拯救行将破碎的地球的善意之举。最初的几年事情确实如预期般发展，然而很快欲望再次压倒一切。待龙族首领察觉到周遭环境重又开始恶化时，人类的肆意破坏早已令自然万物生灵涂炭，最终连泪水都还未能抵达地面便已在半空中蒸发为水汽重回龙族身边。\n\n用碎骨烧制瓷器的匠人，心存成为天下最强医者的梦想，然而自己实在是对药理灵魂一窍不通。苦思冥想之际不意寻得禁忌的秘法，将自己的灵魂封入以图得到能治百病的药罐，可在大功告成的前一秒身体如玻璃般碎裂如雨。后来者只看着仍在不断烧制的瓷器发呆。\n\n衡量善恶的天平受够了日复一日的度量千篇一律的正义与邪恶的无谓斗争，不知何时起自发地生出了荆棘。人们本没有对此予以注意，但人性很快被刺作千疮百孔。这时人们想起了后悔，可是只剩下追悔莫及的哀叹。于是盗猎四起，哀鸿遍是。挤挤攘攘的转生者堆满冥界的大道，无处可归。\n\n坚持搜集天外星尘研碎作画的画家久久得不到名声，又不愿意放弃心中对自认为的美好的追求，于是只得想尽一切办法绘制出最夺目的画作。终有一天，天公作美，天空中划过了人类存在历史中最耀眼的一颗流星。在画家追寻它的尾迹时，他却不幸直勾勾掉入前方的湖泊，从此再未浮现。\n\n作家停下了笔。\n\n作家创造出一个又一个世界，但作家做不到给予他理想中的人们永恒的生命。作家头一次怀疑起了自己或者自己和钢笔一同的才能——到底要怎么做才好呢？\n\n这时，故事进行到这里，一如既往，作家手中的笔开口了。笔款款而言：“作家，你希望的事情，从一开始就是不可能实现的哟。”\n\n作家很疑惑：“为什么这么说呢？我曾经读到过所有人都好好活着的美好的故事，我也想创造出这样的人物与情节，难道这样是根本没法实现的吗？”\n\n“你觉得你读到的那些故事——或者说那些‘世界’——里的人们真的都好好活着吗？”\n\n“是呀。”\n\n笔洋洋自得地甩了甩笔帽，竭力想做出敦敦教诲的模样——当然失败了。不过它还是开始了自己的长篇大论。\n\n“并不是这样的。他们之所以活着，不光是因为他们的作家创作了他们，更是因为你读到了他们。他们没有完整的人生，他们没有完整的思想，他们甚至连自己亲人朋友的记忆都没有，然而他们活着——只是因为你碰巧读到了他们而已。在你眼里他们生机勃勃地交谈着、生活着，可是书页合上过后，他们就再也不能交谈、不能生活了。\n\n“他们的作家和你不一样。那些人只能够堆出一段又一段碎片，粘合成一些模模糊糊的形象。可你创作出来的是一整个世界呀。”\n\n笔顿了顿，跳到墨水瓶旁吮吸了几口。书架上的书应和般地坦露出自己的胸腔——作家发现那里面确实空无一物，本来被他视作生命一般的内容物实际上只有生命表象的幻影。窗外已从艳阳高照变为雷声滚滚，惨白的闪电照亮了书桌上铺满的草稿。文字们拼尽全力想要组合成故事，然而结局只剩下散落一地、四分五裂。\n\n作家呆呆地用手指着自己。\n\n“我？”\n\n“哎......我都说了这么多了，你还不明白为什么你笔下的故事总会有人死亡吗？”\n\n见作家还是一副痴痴的模样，笔只好继续娓娓道来背后的故事原委。\n\n“你不要忘了那些故事都是你的一部分，都是你的命运与人生哦。你所做的事情，与其说是写作，不如说是在模仿你被强制灌入的一言一行。创作你的那个家伙没有你所拥有的才能——就算你笔下的人物再怎么栩栩如生，但你自己，其实不过是又一段无聊童话里的仿生人。\n\n“当页面窗口被关掉之后，你就和我之前所说的那样，再也不能交谈、不能生活、不能写作了。当然，不光是你，作为次要人物的我也逃不掉这样的宿命。这么脆弱的你与我，又怎么可能绘制出所有人都好好活着的故事呢？我们的生命长短，其实只是由读者决定的，就像你读到的那些别人写下的无机质一般的故事一样。\n\n“总结一下，就是你和别的作家笔下的人物，真的没有什么两样。”\n\n语毕，笔脱下笔帽致敬。作家默默抚摸着自己的手臂、身体、大腿......他切身感受着自己的一切——这些全都只是读者们赋予自己的吗？自己活着只是为了增添一点点点击量和完读率吗？自己写下的所有故事，原来只是被要求拥有的想法吗？生与死对于他自己以及他笔下的一切而言，其实只是翻开书和关上书的区别而已吗？安静。数不清的安静。死一般的生一般的安静，不知道是理性的还是感性的安静，将灵魂穿刺一般的安静——作家就这样坐在扶手椅上，任凭灵感的浪潮将其裹挟、埋下、埋下、埋下。而钢笔，一切起源之处的钢笔，将一切同等安静地注视着，观赏着造物在造物主的提线拉扯下的一思一绪，好像还在计划着更好的铺陈渲染与嵌套叙事。啊，都说到这里了，这么多层叙事，如果作家真正拥有自己的记忆的话一定也会被绕昏吧？不过作家不需要记忆，笔下的人物怎么会有所谓的记忆，一切都是顺水推舟，一切的结局在最后一个字符敲下的时候都已经确定——所以笔也无需再多安慰宽抚什么话语，说到底，它自己、也从来没有过所谓生死吧？想到这一层，笔好像也变得悲哀了些，不过值得庆幸的是不会再持续多久了，结局马上就要到来了——\n\n“这样啊。我为我的一切苦苦追寻的美好，原来连我自己都永远得不到。\n\n“我不需要你了。”\n\n作家掰断了笔，终于为这个所有人都避免不了死亡的童话故事画上了句号。\n\n= [[span class=\"ruby\"]]可喜可贺，可喜可贺[[span class=\"rt\"]]おめでとう、おめでとう[[/span]][[/span]]",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Rational Writer",
  "created_at": "2025-04-04T11:27:19+00:00",
  "updated_at": "2025-04-04T11:40:04+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:omedetoueveryonedies"
}