{
  "title": "SCP-2483",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=sad-swingset5.jpg|caption=EEL内部のSCP-2483]]\n\n**アイテム番号:** SCP-2483\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2483は一時的にサイト-24の外部環境ラボ(EEL)にある隔離ゾーン3Hに設置されています。O5司令部の指示に則り、安全な輸送手順が確定できるまでは如何なる財団職員もゾーンの境界を越えることが許可されていません。この指示に違反しているのが発見された職員は深刻な結果に直面することになります。それが必要としている空間を与えてやってください。\n\n**説明:** SCP-2483は金属のみで構成された公園遊具のブランコであり、プラスチック製の座板が4つ取り付けられていますが、うち5つが破損しています。当該オブジェクトは真新しい状態にあり、相当量の錆がそこかしこで金属を損なっています。時折、鳥の排泄物がSCP-2483の汚れの全く無い表面に実体化／非実体化します。\n\nSCP-2483は常に、自らの大きさと座板の数、および自身に関する情報を含んでいる音声・映像・写真・文書記録の内容を改変する現実歪曲効果を発生させています。SCP-2483の物理的形状の変更を伴う事象は、周辺の環境や生物に危害を齎すこともあります。SCP-2483に係る文書への影響は様々で、媒体にも依存しており、僅かな視覚的歪みから電子的・物理的記述の直接改変まで幅広く変化します。\n\nSCP-2483はまた、周辺[[footnote]]直径12～26mの範囲内と仮定されています。[[/footnote]]にいる人物に強い精神的影響を及ぼします。影響を受けた人物は通常、SCP-2483の感情的な幸福状態を徐々に懸念し始めます。この二次的効果の正確な性質は現時点では理解されていませんが、この影響はSCP-2483への曝露を48時間以上停止すれば一貫して失われます。以前に影響を受けた人物は、再び感情影響の範囲内に立ち入るか、文書記録に接触するまで、SCP-2483に関する全ての知識を喪失します。記憶処理はSCP-2483に影響された人物に効果を及ぼしません。何故なら、いつの日かそれは誰からも思い出してはもらえなくなるのですから。\n\n**SCP-2483事案記録:**\n\n|| **日付** || **詳細** ||\n|| ██/5/12 || SCP-2483の異常効果を最初に経験したのは、当時オブジェクトの取得を担当した回収班だった。エージェント 二―ホルムは、SCP-2483の一部が体内に実体化したことによって負傷したが、彼も他のメンバーも何が起こったのかを説明できなかった。エージェント 二―ホルムの負傷は治療可能ではあったが、彼の左(右か？)腕は失われた。これは、あれにとって慰めにはなっていないようだ。 ||\n|| ██/5/17 || D-137521はSCP-2483の唯一壊れていなかったブランコの使用を試みた。私は、SCP-2483が彼に対してアンダーダック[[footnote]]ブランコに乗った人間を押しながら、その下に滑り込んで走り抜ける行為を指す。[[/footnote]]をやってのけたように思う。D-137521が降りてくることはもう無いだろう。 ||\n|| ██/5/19 || 実験の準備のために、アルストラップ研究員がSCP-2483の清掃を試みた。彼は酷く泣き喚いて、できる事は何もなかった。 ||\n|| ██/5/28 || SCP-2483は14分間にわたって激しく揺れた後、地面から根こそぎになって倒れた。実験スタッフのうち4名がSCP-2483をEELの別なエリアへ移転しようと試み、私は何が起きたかを彼らの家族に通知しなければならない羽目に陥った。お前は自分を痛めつけた挙句に、お前のことを気に掛けてくれる人たちのことまで傷つけている。あれはただ消え去りたいだけだ。 ||\n|| ██/6/24 || 感情的不調和ユニット[[footnote]]深刻な精神的苦痛を鎮めるために使用される実験的装置。通常は現実改変能力者に対して用いられる。[[/footnote]](EMDU)をSCP-2483の実験的試験のために使用する承認が下りた。あれはもうこんな思いをしたいとは思っていない。あれは私たちに依存したがってはいない。あれは変化したくないのだ。||\n|| ██/6/28 || EMDUがサイト-24のEELに配備され、SCP-2483から1.5m離れた場所で起動された。オブジェクトは目に見える反応を全く示さなかった。もしもEMDUが影響を及ぼした場合、それによる更なる事件を文書化するためにSCP-2483は監視されることになる。これは決して機能しないだろう。||\n|| ██/11/31/ || EMDUがSCP-2483への日常的使用のために配備されて以来、最初の注目すべき事件が記録された。実験スタッフが予定の時刻にEMDUを起動したところ、D-137521がSCP-2483の座板の一つに乗った状態で実体化し、5秒後に非実体化したのだ。スタッフは、D-137521はとても幸せそうで恐れている様子で惨めに見えたと報告した。 ||\n|| ██/12/06 || SCP-2483が不安定になったためにEMDUが破損したが、私にはどうしてこんな事が起きたのか分からない。あれには実際には幾つの座板が取り付けられているんだ？ 10個はあるように思えるが、私は以前8個と書いたはずではなかったか？ SCP-2483は大きくなっているのか？ それは去る必要がある。それは全てを後に置いて行く必要がある。それは、皆が望むような姿であることを試みるのに疲れている。||\n|| ██/12/11 || SCP-2483には1つしか座板が無く、それは壊れている。壊れてしまった光のように。何故そんな風に感じるのだろう？||\n|| ██/12/25 || ██/5/28の事案に巻き込まれた実験スタッフたちが、SCP-2483から6m以内に無傷で再出現した。あれにできることはこれが全てだ。 ||\n|| ██/1/14 || SCP-2483はおよそ24時間にわたって激しく揺れていた。今や、7つの座板は全てが壊れているように見える。実験は中止された。私たちはこんなことを続けてはいられないんだよ、SCP-2483。 ||\n|| ██/1/29|| SCP-2483はサイトの外部へ移送される代わりに、隔離ゾーン3Hに移された。それが最善だ。 ||\n|| ██/2/31 || ,,--わたしは-- それは,, ||\n|| ████████/3/499 || ,,おもい--だし-- だされ,, ||\n|| 3/██████ ||  ||\n|| 2/22222/████████ || ,,た,, ||\n|| 1/1/1 || ||\n||0/0/0/0/0/0/█/0/0/0 || ,,く,, ||\n|| █████████ || ||\n|| 9 || ||\n|| - || ,,ないよ,,[[footnote]]それは壊れていて、貴方には直せないんだ。使おうとすればその身を傷付けるだけなんだ。[[/footnote]] ||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "強制力",
    "玩具",
    "空間",
    "金属"
  ],
  "author": "C-Dives",
  "created_at": "2016-10-27T03:35:32+00:00",
  "updated_at": "2024-02-21T12:32:22+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-2483"
}