{
  "title": "9号変電所",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:info:start]]\n**記事:** 9号変電所 (Substation 9)\n**著者:** [[*user the great hippo]]\n**画像:** 全ての動画と画像は著者が撮影し、CC BY-SA 3.0で公開しています。\n\n**テーマソング:** [https://youtu.be/uwiTs60VoTM When the Levee Breaks] (Led Zeppelin)\n----\n[[include :scpsandbox2:hippo]]\n[[include :scp-wiki:info:more]]\n[[include :scp-wiki:info:end]]\n\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/02/02 (火) 15:09:17 #08740178\n----\n \n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-3-ckft/sub1.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n \n私は12ヶ所以上の倉庫や製造工場に電力を供給している電力会社に勤務している。\n \n過剰に美化された警備員のような仕事だと思ってほしい。車を走らせて変電所に向かい、油遮断機が故障していないか、ワシが変圧器の上に巣を作っていないかなどを確認する。私は深夜勤務だから、大抵の夜はトレーラーの中に座って、途方もない退屈を凌ぐために携帯の電波を確保しようと奮闘している。この仕事で//実際の//業務を行うのは雨の日だけだ。\n \nまず幾つかの背景情報から。変電所と聞いてどんな風景を思い浮かべただろうか？ それは多分間違っている。実際は森林地帯、川、未舗装路が数千エーカーも続き、時々畑の中に倉庫が立っている。“人里離れた土地”と呼ぶのは正しくない -- 奥地の人々ですら私たちがここに居るのを知らない。シカ以外には全く誰もいない(一晩に50、60頭は見られるだろう)。変電所とはただの森の中の小屋だ。この仕事で一番大変なのはそれらを確認することじゃない。見つけることだ。\n \n詳細は控えるが(私はこの仕事が好きなのでこれからも続けたい)、かつてこの近くに鉱山町があった。下流にダムが建設された時、完全に湖になってしまった。町民たちは移転を余儀なくされた -- 鉱山も工場も水に沈んだ。湖の水が引くと、全てが解体され、新しい工場が建設された。\n \nここからが面白い。古い建物が取り壊された時、地下室は手付かずで残された。そして変電所の多くは地下でそれらと繋がっている。少々育ち過ぎた草木に覆われている小屋の下は、最早存在しない建物の数百もの地下室と結びついた広大なネットワークなんだ。この地下複合施設は永遠と言っていいほどに続いている。\n\n雨が降ると、地下室に水が溢れる。//大雨が//降ると、地下室の水位が上がって変電所にまで溢れ出す -- 非常に繊細な高電圧機器が山ほどある変電所の中に。問題点が見えてきたかな？\n \nそこで私の出番だ。私の仕事は各変電所に車で向かい、地下室に入り、排水ポンプが動いているのを確認することだ。通常は水位が一定に達すると作動するが、浮きが何処かに引っかかる時がある(ポンプ自体に交換の必要がある場合もある)。\n \n(君たちが何を考えているかは想像が付く。どうして地下室を埋め立てないのか？ まぁ、費用の問題を別とすれば -- それに埋め立て中はそれぞれの変電所を閉鎖する必要もある -- この仕事の一部は、誰かが排水ポンプをチェックしなければいけない//からこそ//存在するという事実もある。だから上層部にわざわざそれを指摘しようと躍起になる奴はいないんだ)\n \n誰かが新しく雇われると、古株は全員同じ事を言う。“地下室でダラダラするな”だ。うろつき回るな。探検するな。下に降りて、仕事をして、上がってこい。足元には気を付けろ。そして必ず懐中電灯を2本持っていけ。\n \n幾つかのトンネルは1世紀近く昔、“基準に合致”というのが“建造5分後に崩落しない”という意味でしかなかった時代に掘られている。その上、トンネルの設計図は全て水浸しでダメになった。地下に何があり、何処がどう繋がっているかを誰も把握していない。私を指導した男は、ある変電所から別の変電所まで、空を一度も見ずに歩き通したそうだ。そのトンネルは3マイル以上続いた。//3マイル//。\n \n不思議に思ったかもしれない… そうだ。誰もが“地下室でダラダラするな”と言うが、それでも誰もが地下室でダラダラしている。重要なのは足元に気を付けること、油断しないこと、そして必ず -- //必ず// -- 懐中電灯を2本持っていくことだ。\n \nそして、敢えて言うが、私たちが地下でどんな物を見るか、きっと君は//信じない//だろう。\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-4-nyu0/sub2.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n\nこの画像のトンネルは、ある変電所の地下にある… ひとまずそこを“9号変電所”と呼ぼう。\n\n私たちの仲間がこのトンネルを降りて一番遠くまで行った記録が大体500ヤードだ -- サッカー場5つ分、または1/3マイルの深さ。その先には何があるかって？\n\n誰も知らない。トンネルは下向きに傾斜していて、残りは完全に水没している。ポンプで水を汲み出そうとしているが、水位が下がる様子はない。つまり、誰もその先にトンネルが(そして地下室が)幾つあるかを知らない。\n\n話したい事はもっとある -- 見せたい写真も。それについては明日改めて書く。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/02/03 (水) 14:19:51 #31166510\n----\nオーケイ、まず初めに1つ。沢山の人たちが私にPMを送って、あの写真が本物であるはずが無い、地下トンネルが何マイルも続いているなんてあり得ない、といった意見を寄せてくれた。\n\nこの疑念に始末をつけてしまおうじゃないか。\n\n[[collapsible show=\"+ 添付: VID_17415947_99515998\" hide=\"- 添付を閉じる\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-14-rbak/vid1.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n\nでは、話が片付いたところで… 訊かれた幾つかの質問に回答しよう。\n\n* 会社が他の装置を設置するのに金を使いたがらないので、私たちは安価な使い捨て排水ポンプを使用している。そうは言っても、少数の変電所の中、或いは隣接する地下室には旧式の遠心ポンプもある。そこからホースを伸ばして、浸水がかなり深刻なエリアのバックアップとして使う。問題は、そういう遠心ポンプの幾つかは50年以上前の物だということだ -- 互換性のある部品を見つけるのが難しいし、社員の多くは(私と他数名を除けば)修理法を知らない。\n* 私たちの中に実際の電気技師は1人もいない。電子技師//のための//様子見だ。訓練を受けたプロに給料を払って変電所を見守らせる代わりに、会社は私たちにその何分の一かを払う。ヒューズ切れや変圧器の故障を見つけたら、電気技師を呼んで彼らに対処してもらうんだ。それに油遮断機を確認したり、変電所を乾いた状態に保つ責任もある(電気技師たちは地下室に入らない)。\n* 私たちは沢山の変電所を見回る(50ヶ所以上)。最大規模の2ヶ所には220kVの変圧器がある(66kVまで下がる)。その他に幾つかのブースター局、移動式浄水場1ヶ所、等々も確認する。\n* 鉱山町や、それが湖に沈んだ時期に関して、あまり具体的な話はしたくない。何処にあるのか、私が誰なのかを突き止めてほしくないからだ。もう一度言うが、私はこの仕事を//気に入っている//。しかし、水没後に鉱山は崩落して二度と操業を再開しなかったとだけ伝えておこう。\n* 私がこれまでに地下で見た最も恐ろしいものは、アライグマの一家だ。いまいち恐ろしげに聞こえないとすれば… きっと君は、直近の文明社会から数マイル離れた地下トンネルをとぼとぼ歩いている時、懐中電灯が影の中で光り輝く目を捉えた経験が無いんだろうね。\n\n何人かが“必ず懐中電灯を2本持っていく”とはどういう事かを訊ねた。実演しよう。\n\n[[collapsible show=\"+ 添付: VID_73314442_38609309\" hide=\"- 添付を閉じる\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-15-6obk/vid2.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n\n懐中電灯を消すとどれだけ暗くなるか分かったね？\n\nでは、それが君の唯一の懐中電灯で、たった今失くしたのだと考えてほしい。//真っ暗闇の中で//このトンネルを進まなければならなくなったのだと想像してほしい。\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-5-51qx/sub3.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n\nさらに厄介な事に… これを見てほしい。水でいっぱいの穴だ。ここの地下室にはこういう物が満ち満ちている。排水溝、崩れた床、エレベーターシャフト -- 真っ直ぐな縦穴すらある。深さがほんの数フィートの穴もあれば、//数十//フィート続く場合もある。同僚の1人は以前これらの穴の1つに落下したが、言わせてもらおう、これは笑い話じゃ済まない。\n\n幾つかの穴は完全に水没した地下室に通じてすらいる。ここの地下には、古いポンプや機械がぎっしり詰まった、数十年間も水底に沈んでいる部屋が幾つもある。\n\nもう一度言う。君は私たちがここで見る物の幾つかを//信じない//だろう。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/02/05 (金) 19:11:58 #65330674\n----\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-9-u52z/sub7.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n\nさてさて、前回の書き込みからしばらく経ったが、また幾つかの質問に答えようと思う。\n\n* 下に降りる時は酸素濃度計を持っていく。私たちは主に、窒素溜まりのような物が無いかを気にしている。厚手の手袋、ゴム製の安全靴、換気口付きマスク(アスベスト対策)なども着用する。\n* こういう場所の大半はほぼほぼ見た目通りの匂いがする。…時々、見た目より酷い匂いの時もある。\n* 昔の鉱山町の物はまだ地上、森の中で見つけられる。専らコンクリートの板切れだが、確か錆びついたトラックの残骸が何処かの木の中にめり込んでいるはずだ。\n* 崩落した鉱山が何処にあるかは全く分からないし -- 率直に言うぞ！ -- 誰も探そうとしていない。恐らく有毒ガスやその他の健康に悪い諸々が充満しているに違いない。\n* 地下に動物はあまりいない。(私たちが直接管理していない)入口はそう多くないからだ。あのアライグマ一家がどう入り込んだのかは未だに見当がつかない。\n* 数名のユーザーから、地下で実際に迷子になった者がいるかを訊かれている。そう、それに関しての話だが…\n\n懐中電灯2本の決まりを覚えているね？ あれは実に分別のある忠告だ。ここの地下で道を見つけるのは難しい。明かり無しでどうやって抜け出せるだろう？ 電話も通じない。全くの独りきりだ… 何マイルも続く劣化したコンクリート、悪臭を放つ水溜まり、錆びた機械に囲まれて -- 墨を流したような暗闇の中で。\n\n工業関係の仕事には1つの格言がある。“全てのルールは血で記されている”。私たちが懐中電灯を2本持っていくのは、誰かがそうしなかった時に事件が起きたからだ。\n\n1人の同僚がいた -- 彼をジョンとしよう。良い奴だった。頭が冴えて、数字に強かった。人付き合いしないタイプで、とても口数が少なかった。ジョンと私と他3人で、深夜帯のシフトを担当していた。\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-10-w8e3/sub8.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n\nある年の融雪期、排水ポンプに強い負荷がかかった。大量に流入する水を十分な速さで捨てられなかった。ジョンは地下室に設置された旧式の遠心ポンプを作動させたがった -- それを使って、私たちのポンプに余裕を持たせようとしたんだ。良い考えではあったが、非常に手間がかかる。幾つかの遠心ポンプは数十年も稼働していなかった。\n\nしかし、ジョンはそれにこだわった。可能な限り多くのポンプを探し出し、修理し、ホースを繋ぎ、変電所を晩春までずっと乾燥した状態に保った。\n\n状況が制御された数日後、私はシフト変更で日勤を務めることになった。ジョンからの引き継ぎだ。私がトレーラーに着くと、トラックもジョンの姿も無かった。日誌の最後の書き込みには、変電所の1つに設置された排水ポンプを確認しに行くとあった。\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-11-vx7b/sub9.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image\" style=\"width:{$width};\"]]\n[[/div]]\n[[/div]]\n\n私は徒歩でそこに向かった。トラックは変電所のすぐ外に駐車されていて、まだエンジンがかかっていた。私は地下に降り、ジョンを2時間以上探し回った後、警察に通報した。捜索が行われた -- 余す所無く。私たちの多くは勤務時間外に捜査の助力をした。トンネルを1ヶ月間、もしかしたらもっと長く探した。髪の毛1本見つからなかった。\n\n約1年後、別な同僚が -- ここではパトリスと呼ぶ -- 私を脇に呼んだ。彼女は自分のシフト中にある物を見つけたといい、私に見せてくれた。\n\n電池切れの懐中電灯だった。持ち手にテープが巻かれ、ジョンの名前が書き込まれていた。\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/02/07 (日) 17:13:02 #86713880\n----\n地下室の広さや、各部屋が相互に繋がっているかどうかを巡って、懐疑的な意見が出ているようだ。何となく規模を掴んでもらうために短い動画を撮影した。どうぞ。\n\n[[collapsible show=\"+ 添付: VID_51143142_72194072\" hide=\"- 添付を閉じる\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-16-6xfi/vid3.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n\n(息が荒いのは勘弁してくれ。マスクを新調したんだ。)\n\n突き当たりにトンネルが見えたかな？ あれは私の出発地点と同じくらい広い、別な施設の一部だ。後日そこの動画も撮ろうと思う。\n\nともかく、更なる質問に答えていこう。\n\n* 地下空間を探索するのは私たちの仕事ではない、というのが我が社の方針になっている。上層部は私たちが探索しているのを知っている -- しかし、見て見ぬふりをしている。\n* いいや、結局ジョンは見つからなかった。警察の見解では、彼は森に彷徨い出したのだとされている。//私たちの//見解では… 彼は水没した地下室に転落し、溺死したのだと思う。\n* 施設を閉鎖し、地下室の水を完全に抜いて、ジョンを探し続けるべきだったと言う人たちへ… 私たちはまさにそれを試みたんだが？ 改めて言う、これらの地下室の一部は排水//できない//。水は流入し続ける -- 川か浸水した鉱山から(両方かもしれない)。思い出してくれ、ここで対処しなければいけないのは、数十年も水で満たされていた大規模地下構造なんだ。10億ドル相当の発掘プロジェクトを開始してでも全ての地下室を掘り起こしたいのでなければ… ジョンの死体を回収する方法は文字通り全く無い。\n* 足元の何処かで同僚の溺死体が浸水した地下室を漂っていると知りつつ、大規模地下構造の中で働くと聞いて背筋が凍るようだと思うなら… まぁ、その通りだよ。実際身の毛がよだつ。だから私たちの大半は、ジョンが失踪した変電所からずっっっと遠く離れていたがる。\n\n君たちの多くは“怪異譚”を聞きたがっている。期待を裏切るようだが… ジョンの身に起きた事件以外では、私は何も“不気味な”出来事をここで経験していない。\n\nしかし、数人の同僚が体験談を話してくれた。信用していいのか分からないが、幾つか例を挙げよう。\n\n* パトリスは、少なくとも過去3回、こもった“昔のラジオ音楽”のような音が地下で演奏されているのを聞いたと言う。聞き覚えは無かったが、3回とも同じ曲だったそうだ。\n* “エド”(私を訓練してくれた男)は、旧式ポンプの一部が勝手に動く音を聞いたらしい。これは実際はそんなに奇妙じゃない、ジョンは古いポンプを沢山修理したからだ(幾つかは今も使用されている)。だがエドは、あの稼働音はジョンが修理したポンプではなかったと言い張っている -- もっと深い場所、私たちがまだ探索していない地下構造の何処かから聞こえた音だと。\n* ある事を明言しておくべきだった -- そして一応これも“怪異譚”のうちに入るだろう。私たちは構造全体を探索できていないんだ。今はまだね。通ったことの無い通路、扉、階段は何十ヶ所も残されている。\n* “フィル”(古参社員の1人)は、トンネルの1つに青白い裸の男がしゃがみ込んでいるのを1回見たと主張しているが、間違いなく私たちをからかっているか、アライグマを見間違えたのだろう。彼は9号変電所の一角が崩落した鉱山と繋がっているのを見たとも言った。\n* 新入社員2人が、封鎖されたドアの反対側から叩く音や叫び声が聞こえると主張した(地下には溶接されたドアも何ヶ所かある)。どちらの新人も転職してしまった。\n* 以前、我が社には移動式浄水場があると書いたが、訂正しておきたい。移動式浄水場が//あった//。もう既に放棄されている。ここで働いている間は、誰も綺麗な飲み水を手に入れることはできない -- 蛇口も排水溝も、腐った魚のような匂いがする凝固した灰色のペーストで詰まってしまう。私たちは移動式トイレを使い、ミネラルウォーターをトラックで運びこんでいる。\n\nざっとこんな所だ。前置きした通り、私自身はこれらの怪奇現象をどれ一つ体験していないから、かなり疑わしいと思う。\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/12 (土) 14:15:21 #33670699\n----\nオーケイ、私が最後に書き込んでから大分経ったが、ニュースがある。\n\nエドがジョンの携帯を発見した。排水ポンプを修理しようと水につかってジャブジャブ歩いている時、危うく踏み壊しそうになったそうだ。足の下に何やら硬くて平べったい物を感じたらしい。ジョンは携帯を業務用の高強度ケースに保管していたから、状態は割と良かった。まだ充電も可能だ。\n\n電話の内容を確認すると -- まぁ、私たちの多くと同様に、ジョンも地下の写真を撮っていた。そのほとんどは私たちにも馴染みがあったが… ごく最近撮影された場所はそうではなかった。\n\n[[collapsible show=\"+ 添付: IMG_01528766_71782851\" hide=\"- 添付を閉じる\"]]\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-13-g0fj/sub11.jpg]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-6-apcs/sub4.jpg]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-7-b8vp/sub5.jpg]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-8-uc8k/sub6.jpg]]\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-12-bua1/sub10.jpg]]\n[[/collapsible]]\n\n厄介なことに、エドはこの携帯を9号変電所で見つけた。ところが日誌を読む限り、失踪当日のジョンは9号変電所の近場に立ち寄ってすらいない。\n\n今では誰もが少し怖がっている。パトリスや他何人かは辞めようと言い出している。いずれにせよ、全員でこの問題を話し合い、警察に携帯を引き渡して、状況を処理してもらうのが最善だと決めた。\n\n忘れるところだった。あの最後の写真について。フィルはあのトンネルを以前見たと言い続けている。あれは崩落した鉱山のトンネルだと。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/18 (水) 19:10:04 #46449280\n----\n警察が介入してきた。誰かが会社の尻に火を点けたらしく、上層部は総力を挙げて9号変電所から排水しようと動き出している。何台ものどデカいポンプがそのために運び込まれた。全員残業している。給料は良いが、誰もそんなに喜んでいない。誰一人としてこんな場所に居たくない。\n\n正直な話、時間の無駄だ。ジョンの携帯はただ水に流されて漂ってきたのだろう。9号変電所の地下で死体が見つかるわけがない。\n\n明るい面を挙げれば、少なくとも私たちはあの通路の先に何が沈んでいたかを見ることができる。\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/25 (金) 14:18:43 #43427769\n----\nパトリスと他2人が今日退職した。新入社員が見つかるまでの間、会社は私に1.5倍のタイムシフトを割り当てている。\n\nもう誰も地下に行こうとしない。必要が無い限り。\n\n[[/div]]\n\n\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/27 (日) 14:04:12 #36086089\n----\n9号変電所の水没した通路は、さらに地下深くに降りる階段で終わっていた。\n\nジョンの死体が見つかったようだ。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/27 (日) 16:05:19 #80183729\n----\nジョンのではなかった\n[[/div]]\n\n[[div class=\"parapost\"]]\n##purple|**cthulahoop**## 16/03/28 (月) 21:01:00 #29239282\n----\n\n[[collapsible show=\"+ 添付: VID_34717319_50705093\" hide=\"- 添付を閉じる\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-17-k182/vid4.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n@@ @@\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ",
    "映像添付",
    "注目記事"
  ],
  "author": "C-Dives",
  "created_at": "2020-10-31T15:31:51+00:00",
  "updated_at": "2021-01-10T18:47:50+00:00",
  "rating": 84,
  "_site": "scp-jp",
  "_fullname": "substation-9"
}