{
  "title": "SCP-5726",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\n[[include info:start]]\n**SCP-5726: 반짝반짝 마법소녀 ♥ 달링 핑크!!**\n**원작:** https://scp-wiki.wikidot.com/scp-5726\n**저자:** [[*user Uncle Nicolini]], [[*user keyii]]\n**역자:** [[*user oratio]]\n\n> **파일명:** anime-title.png\n> **제목:** Anime Title\n> **제작자:** [[*user JackalRelated]], [[*user Aethris]]\n> **라이센스:** CC BY SA 3.0\n> **링크:** N/A\n[[include info:end]]\n\n[[include component:image-block name=anime-title.png| caption=//반짝반짝 마법소녀 ♥ 달링 핑크!!// (2002-2007)의 타이틀 스크린\n]]\n\n**일련번호:** SCP-5726\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-5726은 제19기지의 보안이 철저한 격리실에서 극저온 냉동 상태로 격리해야 한다. SCP-5726이 의식을 되찾았을 경우 기동특무부대 로-36(\"위배자의 애완동물\")이 최소한의 무력으로 해당 개체를 제압해야 한다.\n\nSCP-5726-1은 화상 감시 하에 제19기지의 보관소에 격리한다. 추가로, SCP-5726-1에는 GPS 위치 추적기를 부착한다.\n\n**설명:** SCP-5726은 기원 불명의 인간형 변칙 개체로, '반짝반짝 마법소녀 ♥ 달링 핑크!!' 시리즈에 나오는 가공의 캐릭터 '나카무라 이치고'와 매우 흡사하고 해당 캐릭터가 자신이라고 주장한다. 이 캐릭터는 7~12세 아동을 대상으로 한 500 챕터의 일본 그래픽 노블 시리즈와, 2002년 3월 7일부터 2007년 2월 8일까지 방영된 200 에피소드의 애니메이션에서 모두 등장한다. 이토 연구원이 요약한 이 시리즈의 내용은 다음과 같다.\n\n> '반짝반짝 마법소녀 ♥ 달링 핑크!!'는 나카무라 이치고라는 14살 중학생 소녀가 사악한 암흑(Darkness)의 힘을 없애는 임무를 맡는 마법소녀, 달링 핑크라는 이중생활을 하는 이야기다. 나카무라는 학교의 불량배들, 불공정한 선생님들, 지역 깡패들 같은 암흑에 빙의된 다양한 적들을 만난다. 그들을 쓰러트린 뒤, 나카무라는 그들을 암흑으로부터 해방시키고 사랑의 힘으로 세상을 구하려는 여정에서 그들과 친구가 된다.\n\nSCP-5726은 히다타카야마에서 몇 차례 발생한 변칙 살인 사건이 기후현 경찰서에서 위장 근무 중이던 기동특무부대 요타-10(\"빌어먹을 FBI\")의 주목을 끌면서 재단이 조사하게 되었다. 해당 개체는 이후 2018년 8월 9일, 청소년기 남성 셋을 살해한 이후 기동특무부대 파이-1(\"도시 촌놈\")의 손에 체포되었으며 그 과정에서 무력 행사는 발생하지 않았다. 사건의 목격자였던 12살 일본인 남성에게는 A등급 기억 소거 처리를 했다.\n\n겉으로 보기에는 청소년기 여성과 흡사함에도 불구하고, SCP-5726의 생물학적 기질은 인간과 외향상 보이는 것만 유사하다. 해당 개체는 내부 장기, 피, 근조직, 중추신경계가 부재한다. 외과 검사 결과 SCP-5726의 신체는 피부와 같은 색의, 살 같은 물질 여러 층으로 구성되어 있으며 이를 통해 상처를 빠르게 회복할 수 있다. 그럼에도 불구하고, SCP-5726은 여전히 물과 음식을 필요로 하며,[[footnote]]SCP-5726이 어떻게 장기가 없는데도 영양소를 흡수하고 배설물을 만드는지는 불명이다.[[/footnote]] 고통을 호소하고, 위, 뇌, 심장[[footnote]]SCP-5726은 이것이 가장 중요한 장기라고 여긴다.[[/footnote]]과 같은 인간의 필수 장기에 대해 잘 알고 있다.\n\nSCP-5726는 카툰의 그림체로 그려진 하트 같은 형태의 폭발하는 핑크색 발사체를, 자신이 의식이 있을 때 소환할 수 있는 홀(笏)인 SCP-5726-1에서 생성할 수 있다. 이 발사체들은 크기가 제각기 다르며 만들어질 때 폭발과 함께 반짝이는 효과와 과장된 '뿅'하는 소리가 일어난다. 이 방울들을 통해 발생한 폭발은 사람의 살점을 액화시키고 유의미한 구조적 손상을 일으킬 수 있다.\n\n**부록 5726.1:** __초기 격리__\n\n2018년 8월 9일부터 2018년 10월 30일까지, SCP-5726은 보안이 철저한 인간형 격리실에 격리되었으며, 그 나이대에 맞는 오락 매체[[footnote]]'반짝반짝 마법소녀 ♥ 달링 핑크!!' 및 이와 관련된 매체는 포함되지 않았다.[[/footnote]]를 열람할 수 있었다. 이 개체와 주로 교류한 사람은 카나코 니시가와-존스 선임 연구원이었다.\n\n[[collapsible show=\"[+] SCP-5726 초기 면담 기록 열기\" hide=\"[–] SCP-5726 초기 면담 기록 닫기\"]]\n> __면담 대상:__ SCP-5726\n> __면담자:__ 카나코 니시가와-존스 선임 연구원\n> __서문:__ 면담은 일본어로 진행되었다. 발견 당시 SCP-5726이 일련번호로 불리는 것에 부정적인 반응을 보인 것이 확인되면서, 개체의 순응도를 개선하기 위해 니시가와-존스 팀장은 SCP-5726을 기존 이름으로 부르기로 결정했다.\n>\n> ------\n>\n> **니시가와-존스 연구원:** 안녕, 이치고. 그동안 여기 시설은 어땠니?\n> \n> **SCP-5726:** //(뭔가 불편해보이는 기색으로)// 어, 그… 아무래도 괜찮은 거 같아요. 아마도? 제가 왜 여기 있는지는 모르겠지만요. 뭔가 잘못한 것 같지는 않은데…\n> \n> **니시가와-존스 연구원:** 물론 그렇지 않지. 원한다면 이제부터 카나코라고 불러도 된단다. 그냥 몇 가지 질문을 하러 왔어. 브라보 요원이 발견했을 때 넌 몇몇 사람들과 싸우고 있었지. 왜였니?\n> \n> **SCP-5726:** 어, 그들은… 그들은 그 작은 꼬마를 괴롭히고 있었어요. 돈을 원했대요. 한 명은 칼을 가지고 있었고, --저는 그 때 여기 막 온 상태였지만, 그런 일은 차마 두고 볼 수 없었어요. 그렇지 않나요?\n> \n> **니시가와-존스 연구원:** 맞아, 그래서는 안 되지. 고결한 사람이 되고 싶었구나, 맞지?\n> \n> [SCP-5726가 매우 빠르게 고개를 끄덕인다.]\n> \n> **니시가와-존스 연구원:** 그런데, '여기 막 온 상태'라는 건 무슨 의미니?\n> \n> **SCP-5726:** 이 세계에 막 들어왔다는 의미에요. 분명 이유는 있을 거에요. 아마도 누군가가 다른 차원으로부터 멋진 영웅을 소환하려고 했나봐요. 예전에도 그랬거든요. 알고 있나요?[[footnote]]이후 조사 결과 '반짝반짝 마법소녀 ♥ 달링 핑크!!'의 212챕터는 주인공이 자신이 존재하지 않는, 디스토피아가 된 평행세계에 소환되었다는 내용을 다룬다.[[/footnote]]\n> \n> **니시가와-존스 연구원:** 그렇구나. 그러면 무엇을 할 생각이니? 그러니까 이 세계에서는 말이야.\n> \n> **SCP-5726:** 글쎄요… 아직은 잘 모르겠어요. 아마 언제나 하던 것을 할 것 같아요. 아실지는 모르겠지만 전 마법소녀거든요. 나쁜 사람들을 정화하는 일을 해요.\n> \n> [니시가와-존스 연구원이 침묵한다. SCP-5726이 부연한다.]\n> \n> **SCP-5726:** 아, 그러니까 제가 프리티 퓨리티 하트 방울들로 그들을 공격하면, 마음 속에 숨어서 사악하게 만들던 어둠에서 낫는 거에요. 그러면 보통은 친구가 되죠. 멋지죠?\n> \n> **니시가와-존스 연구원:** 응. 굉장히 흥미로워.\n> \n> [__맺음말__: 이후 면담이 끝나기 전까지, SCP-5726은 격리 상태에서 풀려나 '나쁜 사람들을 정화하는' 일을 다시 하고 싶다는 생각을 드러냈으며, 이를 '달링 핑크'로서 가장 중요한 임무라고 여겼다. 이후 카나코 니시가와-존스 연구원이 SCP-5726을 달래기 위해 감독하에 범죄 경력이 있는 D등급 인원과 상호 작용하는 것을 허가해달라고 요청했으며, 이는 받아들여졌다.]\n[[/collapsible]]\n\n[[collapsible show=\"[+] SCP-5726 보안 카메라 기록 003 열기\" hide=\"[–] SCP-5726 보안 카메라 기록 003 닫기\"]]\n> __참여자:__ SCP-5726; D-8972\n> __감독관:__ 베네딕트 김 보조 연구원\n> __서문:__ 이하 기록은 감독하에 진행된 SCP-5726과 D등급 인원 간의 첫번째 상호 작용 기록이다. D-8972는 세 건의 절도와 그의 아내에게 행한 가정 폭력으로 호주에서 유죄 선고를 받았다. SCP-5726은 D-8972의 범죄 기록을 감독 연구원으로부터 전해 받았다. D-8972는 SCP-5726이 대화에서 우선적으로 사용하는 언어인 일본어를 사용하지 못한다는 것에 유의.\n>\n> ------\n>\n> **SCP-5726:** 사랑과 정의의 이름으로, 멈추세요!\n> \n> **D-8972:** //(영어로)//미안하다, 얘야. 난, 어, 네가 쓰는 말이 뭔지 모르겠어.\n> \n> **SCP-5726:** 무고한 여인에게 그런 짓을 하고, 돈도 안 내고 상점에서 물건을 가져가는 건 나쁜 일이에요.\n> \n> [D-8972이 돌아서더니 김 보조 연구원의 관심을 끌기 위해 유리창을 두드린다.]\n> \n> **D-8972:** //(영어로)//야, 이게 지금 대체 뭐하는 거야? 엉뚱한 사람을 데려온 거 같은데. 얘 영어 못 하잖아.\n> \n> **SCP-5726:** 있죠, //여길// 봐 주세요—아, 이런. 이거 상황이 안 좋은데. 일본어를 할 줄 모르는 사람과 싸우는 건 처음이야. 음… 큰 문제는 없겠지. 어떻게든 정화할 수 있을 거야.\n> \n> **SCP-5726:** //(SCP-5726-1을 들고)//부탁해, 프리티 핑크 퓨리티 하트들!\n> \n> [하트 모양의 폭발성 발사체 하나가 '뿅'하는 소리와 함께 SCP-5726의 끝에서 튀어나와 D-8972 쪽으로 둥둥 떠간다. 소리를 듣고 D-8972가 돌아서자, 발사체가 그의 얼굴과 맞닿아 폭발한다. 그 결과 그의 머리가 폭발했으며, 목이 없는 몸이 바닥에 쓰러진다. 목의 머리가 있던 자리에서 피가 터져 나온다.]\n> \n> **SCP-5726:** 몸에서 막 뿜어 나오는데… 웩. 너무 많잖아. 저기요, 지금은 어떠세요?\n> \n> [D-8972의 시체에서는 반응이 없다. SCP-5726이 시체에게 다가가더니 발로 건드려 본다. 감독관 부스에서 김 연구원이 헛구역질한다.]\n> \n> **SCP-5726:** 이해가 안 돼. 아직도 사라지지 않았어? 프리티 핑크 퓨리티 하트!\n> \n> [폭발성 발사체 다섯 개가 SCP-5726-1에서 추가로 생성되어 D-8972의 움직이지 않는 몸에 내려앉는다. 그 결과 이것들이 폭발하면서 D-8972의 몸이 끈적거리는 붉은 액체와 뼛조각의 혼합물로 바뀐다. SCP-5726은 이 폭발에 영향을 받지 않는다. 개체가 몸을 굽히더니 액체에 손가락을 담근 후 맛을 본다.]\n> \n> **SCP-5726:** 짭짜름해. 이 세계의 암흑은 확실히 이상하네. 빨리 돌아오면 좋겠어.\n[[/collapsible]]\n\n[[collapsible show=\"[+] SCP-5726 면담 기록 037 열기\" hide=\"[–] SCP-5726 면담 기록 037 닫기\"]]\n> __면담 대상:__ SCP-5726\n> __면담자:__ 카나코 니시가와-존스 선임 연구원, 베네딕트 김 보조 연구원\n>\n> ------\n>\n> **니시가와-존스 연구원:** SCP-5726, 넌 '죽음'이란 말을 이해하고 있니?\n> \n> **SCP-5726:** 아뇨. 그건 뭔가요?\n> \n> **니시가와-존스 연구원:** '살해'는 특히 의도적으로 누군가를 죽이는 행동이란다. 네가 D등급 인원을 해칠 생각은 없다는 건 알고 있지만, 그들에게서 피와 가끔은 장기들이 터져나왔어. 모두 사람의 생명을 유지하는데 필수적인 거란다.\n> \n> [SCP-5726가 전혀 이해하지 못했다는 표정으로 니시가와-존스 연구원을 본다.]\n> \n> **SCP-5726:** 죄송해요, 카나코 연구원님. 일본어로 얘기해주실 수 있나요? 다른 언어는 잘 모르겠어요.\n> \n> **김 연구원:** //(니시가와-존스 연구원에게, 영어로)//지금 뭐래는 겁니까?\n> \n> **니시가와-존스 연구원:** //(영어로)//죽음을 이해하지 못하고 있어. 어쩌면 이해할 수 없는 걸지도 몰라. 뇌가 그것을 받아들이지 못하게 설계된 것 같아.\n> \n> [SCP-5726가 대화 내용을 따라가려고 니시가와-존스 연구원과 김 연구원을 번갈아 본다.]\n> \n> **SCP-5726:** 혹시 무슨 문제라도 있나요?\n> \n> **니시가와-존스 연구원:** 아니, 아무 것도.\n> \n> **SCP-5726:** 알았어요. 음, 혹시 큰 문제가 안 된다면, 질문이 하나 있어요, 카나코 연구원님… 혹시… 여기에… 제 또래 여자애들이 있나요? 사람들을 정화시키는 것만 하니까 지루해요. 또 친구 없이 어떻게 달링 핑크가 될 수 있을지도 모르겠고요. 아, 그러니까, 상처 주려는 건 아니에요, 카나코 연구원님. 항상 이렇게 친절하셨잖아요. 하지만 그저…\n> \n> **니시가와-존스 연구원:** 이해한단다, SCP-5726. 상처 받았다고는 생각 안 해. 나는 연구원이고, 결국 이 일에는 어쩔 수 없는 한계가 있어. 그리고 너보다 나이도 꽤 많고 말이야. 나를 친구로 보지 않는 건 매우 자연스럽단다. 하지만… 미안해. 나도 도울 수 있다면 참 좋겠지만, 허가받지는 못할 것 같아.\n> \n> **SCP-5726:** 왜인가요?\n> \n> **니시가와-존스 연구원:** 매우 복잡하거든. 미안해.\n> \n> **SCP-5726:** 여긴 모든 것이 복잡해요. 제가 살던 곳에서는 모든 것이 훨씬 이해가 잘 되었어요.\n> \n> **니시가와-존스 연구원:** 좀 더 말해줄 수 있겠니?\n> \n> **SCP-5726:** 그러니까… 모르겠어요. 여기서 사람들을 정화하는 건 즐겁지만 너무 쉬워요. 아무도 싸우려고 하지 않아요. 그저 도망치죠. 그리고 어둠이 몸 밖으로 물리적으로 나오는 건 멋있어요. 있죠, 제가 살던 곳에서는 그렇게 강하게 나오지가 않아서, 여기서는 제가 확실히 뭔가를 했다는 생각이 들거든요. 하지만 그 뒤로 다들 돌아오지 않았어요. 왜일까요?\n> \n> **니시가와-존스 연구원:** SCP-5726, 넌 다들 어디로 간다고 생각하니?\n> \n> **SCP-5726:** 네?\n> \n> **니시가와-존스 연구원:** 그들이 영영 돌아오지 않을지도 모른다고 생각해본 적이 있니?\n> \n> **SCP-5726:** 저… 저는 그게 무슨 소리인지 잘 모르겠어요. 그건 틀려요, 카나코 연구원님. 언젠간 꼭 돌아올 거에요. 항상 그랬어요.\n> \n> **니시가와-존스 연구원:** 그렇구나. 시간을 내줘서 고맙단다, SCP-5726.\n> \n> **SCP-5726:** 부탁 하나만 해도 될까요, 카나코 연구원님?\n> \n> **니시가와-존스 연구원:** 무엇이니?\n> \n> **SCP-5726:** 음… 그저… 그 숫자들을 제가 기억하지 못하고… 또 연구원님이 좋아요. 친구 같고 말이에요. 그래서, 혹시 저를 이치고라고 불러주실 수 있나요?\n> \n> **니시가와-존스 연구원:** 물론이지, 이치고.\n> \n> [__맺음말:__ 니시가와-존스 연구원은 정화 이후 희생자들이 '돌아오지 않았다'는 것을 SCP-5726이 인정하는 것이 상황의 돌파구가 될 것이라고 여겼으나, 면담 동안 이에 대한 발전은 없었다.]\n[[/collapsible]]\n\n[[collapsible show=\"[+] B. 김과 K. 니시가와-존스 간 이메일 기록 열기\" hide=\"[–] B. 김과 K. 니시가와-존스 간 이메일 기록 닫기\"]]\n> **송신자:** __BKim092@Scipnet__ (베네딕트 김 보조 연구원)\n> **수신자:** __KNishigawaJones001@Scipnet__ (카나코 니시가와-존스 선임 연구원)\n> **제목:** SCP-5726의 격리 절차\n> **날짜:** 2018/11/10\n> ------\n> 카나코 니시가와-존스 선임 연구원님께\n> \n> SCP-5726의 도덕성에 대해 약간 우려가 됩니다. 그것은 정의관에 대해 강력한 흑백논리를 가지고 있어요. 이건 선악에 대한 유치한 이해만을 가지고 있는 자에게서만 나올 수 있습니다. 다른 방법으로 이를 가르치려고 하는 여러 시도에도 불구하고, 이 선악이라는 것이 복잡하다는 것을 SCP-5726이 이해하고 있지 못하는 건 매우 걱정스러운 일입니다.\n> \n> 우리를 언젠가 '나쁜 사람'이라고 결정하면 어떡합니까? 불쌍한 D계급에게 그것이 한 것을 생각해보세요. 확실히 그는 쓰레기 같았지만, 적어도 그렇게 액화될 만한 자는 아니었단 말입니다. SCP-5726이 재단의 통제하에 더 오래 있을수록, 우리를 적대하게 만들 무언가를 그것이 볼 기회가 느는 것이 아닌가 두렵습니다. 그래서, 저는 특수 격리 절차를 바꾸는 것을 제안해봅니다.\n> \n> 개체의 독특한 신체 구조 때문에 가장 안전한 격리 수단을 정하는 것에 몇 가지 장애가 있었습니다. 특히 영구적인 혼수 상태로 만드는 건 SCP-5726가 순환계가 부재하다는 특성상 불가능합니다. 하지만, 실험 결과 외부 도움 없이 극한의 냉동 상태에서 '동면' 상태로 버틸 수 있는 것을 확인했습니다. 즉 냉동 보관이 좋은 선택이 될 가능성이 높죠. 어떻게 생각합니까?\n> \n> 안부 전하며, 베네딕트 김 보조 연구원.\n\n> **송신자:** __KNishigawaJones001@Scipnet__ (카나코 니시가와-존스 선임 연구원)\n> **수신자:** __BKim092@Scipnet__ (베네딕트 김 보조 연구원)\n> **제목:** Re: SCP-5726의 격리 절차\n> **날짜:** 2018/11/10\n> \n> 베네딕트--\n> \n> 전 이치고에게 기회를 주는 것이 그리 큰 위험이 될 것이라고 여기지 않아요. 물론 그녀가 D계급 인원에게 폭력적인 행동을 보이긴 했습니다만, 그녀가 자신의 행동의 의미를 모르는 건 좋은 신호지 나쁜 쪽은 아니에요. 그녀는 그녀가 생각하는 방향에서 '나쁜 사람'에게만 그런 폭력을 저질렀어요. 그리고 우리가 좋은 사람이라고 확신하고 있고요.\n> \n> 그녀가 평범한 아이와는 다르다는 건 잘 알고 있어요. 하지만 그들처럼 행동하죠. 어쩌면 적절한 지도 하에 더 좋은 사람이 되도록 가르칠 수 있을지도 몰라요. 그녀는 분명 좋은 사람이 되기를 //원해요.// 악의는 없어요. 그저 혼란에 빠졌을 뿐이에요. 그리고 나아지고 있어요. 시간이 걸리지만, 되어가고 있다고요.\n> \n> 그런 경솔한 행동을 하기 전에 좀 더 지켜봐요. 냉동 보관에 대해 좀 더 조사하는 건 좋지만, 어쩔 수 없는 상황이 되기 전까지는 그런 극단적인 안을 고르는 건 좀 그렇네요.\n> \n> 행운을 빌며, 카나코.\n\n> **송신자:** __BKim092@Scipnet__ (베네딕트 김 보조 연구원)\n> **수신자:** __KNishigawaJones001@Scipnet__ (카나코 니시가와-존스 선임 연구원)\n> **제목:** SCP-5726의 격리 절차\n> **날짜:** 2018/11/10\n> ------\n> 카나코 니시가와-존스 선임 연구원님께--\n> \n> 좀 선을 넘어서 죄송합니다만, SCP-5726에게 너무 마음을 주는 것 같아서 걱정 됩니다. 제3자의 의견을 들어보는 건 어떻습니까?\n> \n> 안부 전하며, 베네딕트 김 보조 연구원.\n\n> **송신자:** __KNishigawaJones001@Scipnet__ (카나코 니시가와-존스 선임 연구원)\n> **수신자:** __BKim092@Scipnet__ (베네딕트 김 보조 연구원)\n> **제목:** Re: SCP-5726의 격리 절차\n> **날짜:** 2018/11/10\n> \n> 베네딕트--\n> \n> 말도 안 돼요. SCP-5726는 작은 여자아이고 재단의 싸늘하고 혹독한 환경은 자라나는 아이에게 좋지 않아요. 그 정도의 인간애가 재단이 인간형 개체를 다루는 것에 악영항을 주지는 않아요.\n> \n> 행운을 빌며, 카나코.\n[[/collapsible]]\n\n[[collapsible show=\"[+] 사건 기록 5726-01 (SCP-5726 면담 기록 049) 열기\" hide=\"[–] 사건 기록 5726-01 (SCP-5726 면담 기록 049) 닫기\"]]\n> __면담 대상:__ SCP-5726\n> __면담자:__ 카나코 니시가와-존스 선임 연구원, 베네딕트 김 보조 연구원\n> __서문:__ 면담 기록 049의 인용된 부분은 사건 기록 5726-01로 지정되었다. SCP-5726의 격리 상태는 파기되지 않았으나, 연구원의 예상치 못한 사망을 통해 현행 격리 절차에 치명적인 결함이 있는 것을 확인할 수 있었다.\n>\n> ------\n>\n> **니시가와-존스 연구원:** //(문서를 정리하며)// 잘 했어, SCP-5726. 발전하는 걸 보니 기분이 너무 좋단다. 슬슬 여기서 마무리해도 될 것 같은데, 우리의— 아야!\n> \n> [니시가와-존스 연구원이 손가락을 종이에 베인다. 상처에서 피가 소량 나온다.]\n> \n> **김 연구원:** //(영어로)// 괜찮습니까?\n> \n> **니시가와-존스 연구원:** //(영어로)// 네, 문제 없어요. 그냥 종이에 베였어요.\n> \n> [SCP-5726이 니시가와-존스 연구원을 쳐다본다. 얼굴색이 창백해진다. 피가 나는 손가락을 만지려고 가까이 가나, 신체 접촉 직전에 멈춘다.]\n> \n> **SCP-5726:** 안 돼, 안 돼. 그럴 리 없어.\n> \n> **니시가와-존스 연구원:** 왜 그러니?\n> \n> [SCP-5726가 일어선다. SCP-5726-1이 손에 나타난다. 이 순간이동으로 기동특무부대 로-36(\"위배자의 애완동물\")를 호출하는 긴급 경보 체재가 작동해 멀리서 알람이 울린다. 김 연구원이 일어서더니 뒤로 천천히 물러나려고 한다. SCP-5726은 이에 반응하지 않고, 아직 움직이지 않은 니시가와-존스 연구원에게만 집중한다.]\n> \n> **SCP-5726:** 당신도였어요? 그동안, 그 모든 시간 동안— 그렇게나 저에게 친절했던 당신이? 이 세계의 암흑은… 너무 강해. 난 여기가 너무 싫어.\n> \n> **니시가와-존스 연구원:** //(안색이 창백해지며)// 그만 둬,— SCP-5726— 이치고, 제발 그만—\n> \n> **SCP-5726:** 괜찮아요, 카나코 연구원님. 정화해드릴게요. 그러면 진짜 친구가 될 수 있어요. 빨리 돌아오는 거에요, 알겠죠?\n> \n> [니시가와-존스 연구원이 몸을 돌린 뒤 문 쪽으로 달려간다.]\n> \n> **SCP-5726:** //(SCP-5726-1을 들고)// 프리티 핑크 퓨리티 하트!\n> \n> [SCP-5726-1에서 폭발성 발사체 세 개가 특징적인 뿅 소리와 함께 튀어나온다. 그것들은 도주 중인 니시가와-존스 연구원의 등에 충돌한다. 그 결과 폭발이 일어나 니시가와-존스 연구원의 신체 대부분이 액화했으며 문틀 역시 부서진다. 피가 면담실의 벽과 바닥, SCP-5726, 방의 반대편에서 웅크린 베네딕트 김 연구원을 덮는다. 긴 침묵.]\n> \n> **SCP-5726:** 김 연구원님, 괜찮아요? 카나코 연구원님은 암흑에 물들었어요. 하지만—김 연구원님, 무서워하지 마세요! 암흑은 사라졌다고요!\n> \n> [김 연구원은 일본어를 못 하기 때문에, 고개를 들고 눈을 마주친다. 대화를 시도하려고 하지 않는다.]\n> \n>  **SCP-5726:** 왜 그런 눈으로 보세요? 돌아온다고요!\n> \n> [기동특무부대 로-36(\"위배자의 애완동물\")이 도착한 뒤 격리실 문을 연다. 이후 SCP-5726을 체포하나 그것은 저항하지 않는다.]\n> \n> **SCP-5726:** 카나코 연구원님은 언제라도 돌아올 거에요! 항상 그랬어요!\n> \n> [기특대 요원들이 격리실 안에 놓인 창살 침대로 SCP-5726을 끌고 가기 시작한다.]\n> \n> **SCP-5726:** 김 연구원님…\n> \n> [맺음말: SCP-5726은 창살 침대에 들어간 이후 12시간 동안 반응을 보이지 않았다.]\n[[/collapsible]]\n\n사건 5276-01 이후, 윤리위원회와 격리자원위원회가 차후 SCP-5726의 격리 절차에 대해 긴급 연석 회의를 이행했다. SCP-5726의 정신 상태가 니시가와-존스 선임 연구원의 지도하에 유의미하게 개선되었음에도 불구하고, 돌발 행동을 보았을 때 장기적으로 SCP-5726이 의식을 유지하는 것이 매우 부적절하다고 결정되었다.\n\n**부록 5726.2:** __현행 격리 절차로의 전환__\n\n2019년 02월 21일, SCP-5726을 냉동 보관실로 영구 이동하는 안이 시행되었다. 카나코 니시가와-존스 선임 연구원을 대신하는 SCP-5726의 담당자는 베네딕트 김 보조 연구원으로 결정났으며, SCP-5726을 미리 준비된 냉동실로 자의로 이동하도록 설득하기로 했다. 이하 보안 카메라 기록 5726-302에서 발췌한 기록이다.\n\n> __참여자:__ SCP-5726\n> __감독관:__ 베네딕트 김 보조 연구원\n> __서문:__ 김 연구원이 일본어를 할 줄 모르기 때문에, 대화를 위해 즉석 번역 장치가 지급되었다. SCP-5726은 사전에 이 냉동실에서 새로운 과학 개발을 통해 힘을 증폭하고 어둠을 정화하는 능력을 강화할 수 있다고 전해들었다. 이하 발췌문은 SCP-5726이 냉동실에 들어가고 23분 34초 후부터 기록된 것이다.\n>\n> -----\n>\n> **<기록 시작>**\n> \n> [SCP-5726이 냉동실에 누워 있다. 추운 기온 때문에 입김이 보인다. 입과 코에 서리가 끼기 시작한다.]\n> \n> **베네딕트 김 보조 연구원:** 지금 기분이 어때요?\n> \n> **SCP-5726:** 너무 추워요. 또… 작고요. 벽이 저에게 다가오는 것 같아요.\n> \n> **베네딕트 김 보조 연구원:** 혹시 좁은 곳이 무서운 건가요?\n> \n> **SCP-5726:** 아뇨, 물론 그건 아니에요! 마법소녀는 아무 것도 두렵지 않아요.\n> \n> **베네딕트 김 보조 연구원:** 좋아요. 분명 그럴 거에요. 하지만 무섭다면, 눈을 감아도 좋아요. 그러면 벽이 보이지는 않을 거니까요.\n> \n> [약간 망설이다가 SCP-5726이 눈을 감는다.]\n> \n> **SCP-5726:** 무섭지는 않아요. 그저… 눈을 조금만 붙이고 싶어요.\n> \n> **베네딕트 김 보조 연구원:** 물론 괜찮지요. 어제 계속 힘들었잖아요. 절차가 끝날 때까지 낮잠이라도 자는 게 좋겠어요.\n> \n> **SCP-5726:** 제가 안 보고 있는 사이 떠나지는 않을 거죠? 가지 마세요. 그냥… 여기 있어 주세요.\n> \n> **베네딕트 김 보조 연구원:** 알겠어요. 원하는 만큼 있어줄게요. 필요하다면요.\n> \n> [SCP-5726과 김 연구원이 30초 간 침묵한다.]\n> \n> **SCP-5726:** 김 연구원님… 이제는 죽음이 뭔지 알 것 같아요.\n> \n> **베네딕트 김 보조 연구원:** 응?\n> \n> **SCP-5726:** 제가 카나코 연구원에게 한 것이잖아요. 그녀는 돌아오지 못 하는 것 맞지요?\n> \n> **베네딕트 김 보조 연구원:** 그렇죠.\n> \n> **SCP-5726:** 죽음은 어둠만이 저지를 만한 것이었어요.\n> \n> [SCP-5726이 눈에 띄게 떨기 시작한다.]\n> \n> **베네딕트 김 보조 연구원:** 어쩌면 당신이 온 곳에서는 그럴 수 있겠죠. 여기서는, 그저 삶의 일부일 뿐인 걸요.\n> \n> **SCP-5726:** 여기서는 어둠이 너무 강해요… 하지만 지지는 않을 거에요. 이게 끄-끝나면, 어-어둠과 싸워 이겨서 아무도 더-더 이상 죽지 않게 할 거에요.\n> \n> **베네딕트 김 보조 연구원:** 눈 좀 붙인다고 하지 않았나요?\n> \n> [SCP-5726과 김 연구원이 50초 간 침묵한다.]\n> \n> **SCP-5726:** 여긴 추-추워요.\n> \n> **베네딕트 김 보조 연구원:** 알겠어요.\n> \n> [SCP-5726과 김 연구원이 58초 간 침묵한다.]\n> \n> **SCP-5726:** 기-김 연구원님?\n> \n> **베네딕트 김 보조 연구원:** 네?\n> \n> [SCP-5726이 15초 간 침묵한다.]\n> \n> **SCP-5726:** 미-미안해요, 카-카나…\n> \n> [SCP-5726이 이후 반응을 보이지 않는다.]\n> \n> **베네딕트 김 보조 연구원:** …푹 쉬렴, 이치고. 모든 것이 괜찮아질 거야.\n>  \n> **<기록 종료>**\n------\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "공저",
    "동화",
    "서술",
    "순간이동",
    "열역학",
    "외부엔트로피",
    "인간형",
    "지성",
    "케테르"
  ],
  "author": "oratio",
  "created_at": "2025-01-02T11:54:35+00:00",
  "updated_at": "2025-01-03T01:39:55+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-5726"
}