{
  "title": "Bones Malone and the Spooky Boys: The Lamentations of the Chicago Runners",
  "content": "[[include :scp-wiki:theme:halloween]]\n[[>]]\n[[module rate]]\n[[/>]]\n\nWithin a corner booth of La Rue Macabre’s premier Italian restaurant, ‘Sapne d’Italia!’, Bones Malone was making his way through the ghostly form of a bowl of bolognese. From his seat, he could just make out the head of Johnny Rotten stepping inside and removing his hat out of respect to Mama Marie. After Johnny shared a few quick words with the host, Philipe, he would be led to Bones’ booth, then the two were left alone as Philipe bowed and backed away.\n\n‘Johnny... good to see you.‘\n\nThe barest of looks greeted Johnny as a form of acknowledgement from Bones, but it was clear he already knew something was up. He always knew.\n\n‘He’s in trouble, Bones.’\n\n‘What happened, Johnny?’\n\nThe slight pause in Bones’ eating was not lost on Johnny.\n\n‘He was in Three Portlands. Doing the hand-off with the Runners. You know we figured those amateurs wouldn’t dare. ‘\n\nJohnny’s teeth ground a few times before he spit out the accusation.\n\n‘They fuckin’ dared, boss.’\n\nFor a long minute, the only sound that could be heard was the light scrapping of utensils as Bones dug into his pasta. He took his time chewing it over before setting his silverware down, wiping his boney face, and placing his hands upon the table.\n\n‘Do we know where he is?’\n\nJohnny straightened up tall and nodded resolutely.\n\n‘We know where he is.’\n\nWith a nod of his own, Bones slid out of the booth, fetched his jacket and hat, and turned to Johnny.\n\n‘Then let’s go get’em.’\n\n-----\n\n‘What the fuck are you smiling about?!’\n\nJimmy Reaper sat inside a large shipping container, his arms tied behind his back and secured to the chair. Rory Underfoot stood over him, taking some time to re-adjust his brass knuckles. Despite the pain running through his skull, Jimmy let out a light chuckle.\n\n‘I’m a skeleton, ya dope. I’m always smiling.’\n\nThat one earned Jimmy a right hook across the cheek, deepening the crack Rory had started.\n\n‘Nungh. Never could take a fuckin’ joke... But ya wanna know why I’m so happy? Because I know my brothers are coming for me, Rory. And you think I’m crazy?’\n\nDespite his bravado, Rory felt a chill run through him. But he had already chosen to take on Bones and couldn’t back down now.\n\n‘You old bastards have been a thorn in all our sides for too fucking long!’\n\nRory slammed Jimmy’s jaw with a left hook to punctuate the threat. But it was more to pump himself up.\n\nWith a laugh, Jimmy spit out a broken tooth and glared up at his assailant.\n\n‘Where’re yer friends, Ror’? Where’s the rest of your original crew? Where’s Kiku? Where’s Samael?\n\n‘... Where’s Steph- ‘\n\n‘YOU DON’T GET TO SAY HIS NAME!\"\n\nRory bristled in rage, screamed for his lost comrades, particularly Stephen, and landed a flurry of punches upon Jimmy. The back of the chair broke from the impact of the blows slamming Jimmy backwards.\n\nOnce Rory exhausted his rage, he was panting heavily and glaring at the wraith before him. Jimmy’s right orbital socket had a large, deep crack running down to the bottom of his cheek. Three more teeth were missing. And his jaw shouldn’t be at that angle. But, somehow, he could still speak in broken words.\n\n‘e 'ought 'ell, ‘Ory.’\n\n‘Until you killed him, you fucking psycho!’\n\nThe necromantic energy that kept the skeleton alive had been surging to repair the damage all the while. It would take some time to fix him up, but Jimmy focused on his jaw first. With a few heavy cracks, the bones rearranged themselves and set back into place.\n\n‘Ahh, much better. Anyways, he fought well. But he died because you idiots are swinging outta yer league. You got him kill-’\n\nRory interrupted Jimmy’s regeneration with another punch square on his cheek. The crack along his cheek widened. But Jimmy roared against him in defiance.\n\n‘IT WAS BECAUSE YOU WASN’T LOYAL TO THEM, YA MOOK! YOU LEFT THEM ALL TO DI-!’\n\nRory interrupted Jimmy again with another right hook. And a left. And another of each, with many more to come. He knew Jimmy was right, but he didn’t want to accept it.\n\n-----\n\nThe radio was silent. There was no conversation. There was just the roar of the Bone Wagon’s engine and the sound of the wind whipping through the open windows.\n\nJohnny Rotten sat hunched over the wheel, eyes staring down the road, and boney fingers gripping so hard he might leave an indentation on the leather. His mind was focused on only two things; save his brother and kill any bastard who would dare hurt Jimmy. Leave the plans up to Bones. Johnny just wanted to create a warpath.\n\nBones, though, hung out the window with his boney butt on the windowsill, one hand hanging onto the roof and the other hanging onto his hat. As the wagon sped down the road to Three Portland’s warehouse district, ideas were flooding Bones‘ mind. Calling in some favors and summoning demons to flay the gang alive. Maybe a different favor and bring in a monster mankind was not meant to know of. Maybe just rip out their skeletons. Slowly. A warpath of his own, but with much more style.\n\nIt was Johnny who first broke the silence with a loud, growling voice.\n\n‘It’s been a while since anyone tried to take us on!‘\n\nBones answered by slapping the roof of the car and yelling out a declaration for all the world to hear.\n\n‘You worried, Johnny?! Come on, we’re Bones Malone and the Spooky Boys! And I’ll be a fuckin ‘fleshy again before I leave one of you behind!’\n\nWith a wicked cackle, Bones slipped back into his seat, turned to Johnny, and placed a hand on his shoulder.\n\n‘You two are my family, ya hear? Now let’s go get our damn brother and remind everyone just who the fuck we are!’\n\nIf Johnny had flesh to grin, he'd probably be ripping a few muscles at that one. With a roar from Hell itself, the Bone Wagon screamed into the night as Johnny redlined the engine.\n\n-----\n\nRory Underfoot sat in his office and stared out a window over his stock of pilfered goods. His hand was shaking as he nursed a whiskey, the third in the past half-hour.\n\nOn the other side of his desk, Lisa and Hank shifted nervously as they watched him until Lisa broke into Rory’s ruminating.\n\n‘Rory... I think we bit off more than we can chew with this one. There’s a reason Bones and his Boys have been around since the old days.‘\n\nThe voice that answered her sounded quite unlike the Rory they’ve come to know and support. It wasn’t the cocksure kid who wanted to take on the world, find the vault, and make them kings and queens of the anomalous underworld. It was a broken man who had seen too much of the world and was fully realizing just how much he had lost.\n\n‘I-I know, Lis. I… Fuck. I really screwed us on this one.’\n\nHe’d been so sure of starting this fight. Figured that if they took out Bones, they’d make a name for themselves. Show the world that they were worth something. Get their revenge for Stephen. But Jimmy’s words echoed in his head.\n\n‘Kiku should be here... And Samael. And St- ‘\n\nThe name froze on his lips as his heart seized up in anguish just thinking about the man he had loved. But the sacrifice Stephen had made for them pushed Rory to finally say his name.\n\n‘And Stephen...’\n\nThe names of their fallen comrades brought a long minute of silence from the trio before Hank tried to press Rory about the business with Jimmy Reaper.\n\n‘Boss, you-‘\n\nA loud growl of self-loathing and hatred curled from Rory as he hurled his glass against the wall.\n\n‘DON’T CALL ME THAT! Jimmy, tha-that FUCKER was right, Hank! I’m not a “boss”! I’m an idiot who’s gotten his friends killed!’ \n\nRory turned to face the two, pain etched into every feature as he faced the only friends he had left.\n\n‘OUR FRIENDS ARE DEAD BECAUSE OF ME! I could’ve gone back for them. I could’ve let the fucking money go and gotten them out! We could... we could have them here with us right now. If only...\n\n'If only I wasn’t such a fucking bastard. Putting more worth on the loot than our crew. Caring about fucking money more than friends... More than family.'\n\n‘So ya finally figured it out, eh, Rory?’\n\nThe click of a revolver’s hammer echoed louder than Bones ‘words, but all three heard every syllable. They turned to see Bones had leveled his gun at Rory’s head, while Johnny’s tommy gun kept the other two in line. There was no bravado in Bones’ tone. None of his usual playfulness, mirth, or even patience as he glared down the barrel at the first son of a bitch to threaten him and his boys in two decades.\n\n‘Looks like Jimmy taught you the lesson you should’ve known from the start. The crew is family. And you don’t leave family behind, Rory. And you make sure everyone knows not to mess with your family.’\n\nA single bullet rang from Johnny’s gun and slammed through Hank’s left calf, causing the burly druid to collapse and scream in pain. Rory didn’t even think as he sprang from his chair to kneel next to Hank; almost shielding the larger man from any more bullets. Bones kept his gun trained, but didn’t pull the trigger as he watched the act of care for a crewmate. That act of concern would also kept Johnny from taking out one of Lisa’s legs.\n\nWhile Rory held a handkerchief to Hank's leg, Bones stalked over to them, his revolver never wavering. None of the trio moved as he closed the distance and placed the barrel of his gun against Rory’s forehead. And when Bones spoke, it was as if the coldest winds of Hell blew all around them in frigid fury.\n\n‘Now... Where. The FUCK. Is Jimmy?’\n\n-----\n\nLisa and Hank were left in the office to let her work together on some healing thaumaturgy; and with Bones on his own mission, Johnny was the one to lead Rory through the stacks of wooden crates that held the Runner’s stock. Booze, magickal supplies, illicit drugs, and general loot gave way to a sole shipping container. \n\nAs the two walked, sporadic gunfire rang out periodically from around the shipping yard; more often just a single shot. Sometimes more.\n\n‘Pl-Please wait, Johnny!’\n\nIt was clear Johnny wasn’t a fan of being given orders from anyone but Bones as he roughly shoved the barrel of his gun deeper into Rory’s back.\n\n‘We ain’t playin’ twenty-fuckin’-questions right now, Ror’.‘\n\n‘I-I just want to know what Bones is doing! ‘\n\nJohnny felt his finger itching to just waste Rory, but Bones had tempered that anger back in the car. Some pie-in-the-sky speech about teaching the younger generations how to be proper gangsters. It was more Bones' plan for the warehouse that calmed him, ‘though. As long as everyone gets the message not to fuck with Bones Malone and the Spooky Boys.\n\n‘Remember how he asked if anyone else here was part of your crew and you said they were just hired mooks? ‘\n\n‘Yeah...? ‘\n\nThe pair reached the shipping container and Johnny shoved Rory forward to slam against the door. After regaining his footing, Rory started unlatching the container doors while Johnny kept going.\n\n‘He’s going to find them and give them a warning shot. Then kill’em if they do anything other than surrender and run. Once they’re dead or gone, he’s gonna finish 'securin' the property'.'\n\nRory froze at that, his hands on the unlocked door as he gazed up at Johnny. The re-kindled care for his compatriots pushed him to make another request of Johnny.\n\n‘Please, just leave Hank and Lisa out of-‘\n\n‘Oh, Shut it, Rory! You three mugs are getting out of here alive. Now get outta my damn way! ‘\n\nAfter having pushed Johnny so much, Rory opted to simply wrench open the thick doors of the shipping container and step aside.\n\n-----\n\nThe light from the door blinded Jimmy, but he could make out the form of Rory standing to the side, along with a thin figure who hadn’t come to visit him yet.\n\n‘Ya brought a friend, Ror’? Ya want me to teach them about loyalty, too? ‘\n\n‘How’s this for loyalty, ya skeletal son of a saint? ‘\n\nJimmy sat up fully, his eyes adjusting enough to see the shape of Johnny hurrying over to get to work untying him. Although he wanted to boast that he knew they were coming for him, he was ashamed that such was even required. He was always the one to screw things up for the other two, after all.\n\n‘I fucked it up, Johnny. I was cocky. I was sloppy. I was-’\n\n‘You was Jimmy Reaper. A fucking idiot with a skull full a rocks.’\n\nHe wanted to take it as a rebuke, but the warm tone Johnny used wouldn’t let him. If he had a heart, it'd start warming up quite a bit.\n\n‘You was Jimmy Reaper. My damn brother. No matter what shit you get into, you know Bones and I got your back.’\n\nA spared look at Rory standing at the entrance of the container was all it took for him to shrink back a bit. Despite how angry Johnny was at the young kid, he couldn’t help but see a bit of his early days in those idiots.\n\n‘Especially when you decide to take some time to teach these young upstarts what being a crew really means.’\n\nOnce the ropes fell away, Jimmy took a moment to nurse the joints on his wrists, then rose on unsteady legs. At the faintest wobble, Johnny was immediately at his side, slipping an arm under Jimmy’s shoulder for support.\n\n‘Ya know, I had to take a helluva beating to get it through Rory’s thick skull. He almost got through my damn thick skull!’\n\nDespite complaining about the physical punishment, Jimmy’s regeneration was still repairing his body. In fact, a new tooth just popped out of his jaw and nestled among the others as Johnny sighed. The two would  slowly make their way to the entrance of the container slowly so Jimmy wouldn’t also start complaining about his busted kneecap as Johnny quipped back.\n\n‘Yeah, but you know Bones wants us to be an example to the new blood. Speaking of...’\n\nThe weight of Rory’s lost crew just kept growing heavier on his back at the sight of Jimmy and Johnny. And that was when the weight of a heavy hand nestled upon Rory’s shoulder. Tears welled in his eyes as he looked up to see Hank offering a comforting smile with Lisa on his other side, trying her best to support the much larger druid as blood still trickled from his leg.\n\n‘Boss...’\n\n‘I told you not to call me that.’\n\nEven hearing the title caused a fresh wave of guilt and shame to wash over him. And Lisa’s follow-up certainly didn’t help.\n\n‘Rory, this was the dumbest fucking idea you’ve ever had.’\n\nIt stung, but not as badly as Bones’ follow-up.\n\n‘Yeah, ya got that right.’\n\nThe heavy click of the detonator punctuated Bones’ retort, then the explosions underlined it.\n\n-----\n\nAll around the dock, smoke and fire billowed as Bones destroyed the Runners entire stock. A loud cackle rang out loudly from him as his crew got their revenge and left a reminder for anyone who would think to stand against them. But his voice fell when he turned to look at Rory.\n\nRather than panicking over his lost goods, Rory was doing everything he could to focus with Lisa In a healing ritual to help repair Hank’s bullet wound. Bones’ eyes slowly turned up to look over the burning boxes and containers around them, then back to Rory. And he cackled again.\n\nNot at the carnage, but at the love. And it invigorated Bones, reminded him of his early days with Jimmy, Johnny, and Jason. And what it meant to finally find your family.\n\n‘Looks like ya mugs finally get it. Cost ya a lot to get here, too. Kiku. Samael. Stephen.’\n\nThat last name ruined Rory’s concentration on the spell. The memories of Stephen screaming at them to run while he covered them. Of Rory’s love screaming for him to get everyone else out and forget about him. Of looking back one last time and seeing Jimmy blowing a hole through Stephen’s chest. It was the whole reason he even started this fight. Revenge on Jimmy. But Bones brought him back down to Earth.\n\n‘And here’s another lesson for you three. This life ain’t easy. We lose people sometimes. Sometimes because we were fucking idiots and didn’t tell them to drop the loot and run. Like you and Stephen. Like me and Jason…‘\n\nBones took a long moment to share a mournful memory with Jimmy and Johnny. The trio all took their hats off, placed them against their chests, and Rory could swear he almost saw tears in their eyes. With a deep sigh, Bones steeled himself and kneeled down to put a hand on Rory’s shoulder.\n\n‘But when someone stays behind to protect their family, we honor it, ya hear? I don’t know about Kiku and Samael, but I know Stephen went out in a blaze of glory. To protect his family. I know it’s cold to hear, Rory, but it was business. We had nothing ‘gainst you or Stephen. But he was the only reason you idiots got outta there. Now it’s up to ya to fuckin do something to be worthy of his sacrifice.‘\n\nAll around them, chaos reigned as all the material goods the Runners had burned down to the ground. But the sight of the trio huddled together for safety brought a quiet laugh from Bones while he stood up and looked down at the hat in his hands.\n\n‘You’re the leader of this outfit, Rory. You gotta be the one to know when you’re in over your head. You gotta be the one to protect your family. It’s what I didn’t do, and it cost me as much as it did you. But I can see you’ve finally got it. You know what it is to be a crew. Just like ours…'\n\nFor a long minute, Bones regarded the hat in his hands. The hat of Richard D. Chappelle, deceased leader of the Chicago Spirit. The only memento of Bones’ oldest rival, and one of his most important possessions.\n\n‘Just like Richie D.’s…’\n\nFinally, Bones gently placed the hat on Rory’s head and chuckled softly at the fact it seemed to fit a little too well.\n\n‘You’re back to square one, Rory. But ya got your family. So you mugs work hard, beat down those bastards who don’t understand family, make a damn name for yourselves, and give me that hat back when you can say you’re a great crew.’\n\nWith that, Bones slipped an arm under Jimmy’s right shoulder, with Johnny on the left, and the trio left Rory, Lisa, and Hank among their burning stock. And the hope that the Runners could become genuine contenders for the inheritors of the Will of D.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "crime-fiction",
    "tale",
    "three-portlands"
  ],
  "author": "Corax D",
  "created_at": "2024-06-23T06:33:57+00:00",
  "updated_at": "2024-09-18T07:32:32+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "bones-malone-and-the-spooky-boys-the-lamentations-of-the-chi"
}