{
  "title": "Content Warning: This Is Still A Foundation Story, After All",
  "content": "[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“Before you ask me out, there’s one thing you should know: I’m trans. I’m trans, and that’s me. That’s who I am.”\n\nDr. Cat replied a little more breathlessly than she’d hoped. Her back was pressed as far as she could onto the corridor wall. Her gaze was off to a side, but she could still watch her would-be Valentine from the corner of her eyes.\n\nA part of her brain screamed that backing herself into a wall was a bad idea. But it kept her steady, and if this conversation turned sour, she had enough self-defence tricks up her sleeves to still make an escape, at least.\n\n“It’s alright”, Miranda answered. She had been playing with a lock of her hair, as she often did when seemingly nervous, but she dropped it immediately as Dr. Cat began to speak. There was a beat, and then she added, as if by way of an explanation, “I, ah, do not mind.”\n\n“Right. Thanks.” Dr. Cat breathed out. To be honest, she had never figured out what to expect from her workplace. Was the Foundation a conservative place, with the conservative values to match its role as defender of the status quo? Or did its ruthless pragmatism mean it cared not for the oddities of its members so long as they get the job done, like it promised? Given the secrecy and the compartmentalisation, with each research team working on its own anomalous thing that went bump in the night, these might well both be true — and it was all a matter of which corner of the Foundation you happened to find yourself in.\n\n“I am glad that you feel safe enough to come out to me, and I promise I won’t violate that trust.”\n\n“Thank you.” Dr. Cat leaned back to the wall, more casually, more relaxed this time, the cat-ears she was having on today brushing against the wall's surface. “That won’t be a problem for you though? What I, um, have in my pants?”\n\n“Nah. Well, I’m ace, so usually what people have in their pants don’t matter to me one way or another anyway.”\n\n“Oh, really? I’m ace too!”\n\n“Yeah, I know.”\n\n“You do?”\n\n“I mean, you were colour-coordinating your outfit to the ace flag during Asexual Awareness Week last year, so I just figured — you mean you’re not actually out yet?”\n\nThere was a beat, and then they broke out into a chuckle — to break the awkward silence at first, but soon it morphed into a sound of genuine enjoyment.\n\n“I think I’ve always been a bit withdrawn. Quiet about myself”, said Dr. Cat, finally. “Guess I figured people would have been weirded out enough already” — she said, gesturing at the cat-ears — “with me being, y’know…”\n\n“… a metamorphic entity?” Miranda filled in the sentence. “If it’s any help, I don’t think anyone at the Site minds. They just sent out a memo when you transferred here, and we have worked with the likes of [http://www.scpwiki.com/dr-roth-personnel-file Dr. Roth] or [http://scp-wiki.wikidot.com/kain-pathos-crow-s-author-page Kain Pathos Crow] before, so yeah.”\n\n“That’s good to hear”, Dr. Cat grinned.\n\n“To be honest I’ve always been a bit curious how that happened — the memo didn’t say… if you are okay with sharing, that is. Like, if that’s not too personal a question?”\n\nTo her own surprise, Dr. Cat found herself not minding the question at all. She remembered first hearing about [http://www.scpwiki.com/scp-113 SCP-113], and the Foundation’s promises of it as part of the care package for transgender members of staff — the carrot of acceptance they dangled to ensure your loyalty. She remembered the months of counselling, of being briefed about the possible risk and asked if she’d understood it… She remembered the day she had finally been brought into contact with that magical piece of red jasper, that had looked like carnelian to her eyes…\n\n“… As far as anyone can tell, I was — well, //am// — genderfluid, and have my… peculiar ideas of what my self-image should be like, so the magic rock just threw up its hands and gave me limited shapeshifting powers. The folks in charge of SCP-113 had never seen something like this before either, so they poked and probed at me for a bit — but in the end I’m only able to shapeshift into something I could recognise as myself, so the Foundation just let me get back to work.”\n\n“And started writing memos explaining catgirls to people.” They both laughed at this, and went on to discuss the details of their Valentine meet-up.\n\nOverall, it wasn’t a bad afternoon.\n\n[[=]]\n**⁂**\n[[/=]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n------\n\n**From: Miranda Collington**\n**To: Site Director James T. Bradwin; SCP-113 Containment Team**\n\nThe target does not seem to be aware of being monitored. Her statement regarding her anomalous abilities matches the testimony and test results obtained previously. It is not known if she will confide additional facets later into the bonding process, but this still remains a distinct possibility.\n\nFurther monitoring is recommended for the moment.\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cupid2021",
    "tale"
  ],
  "author": "Athenodora",
  "created_at": "2021-02-15T04:29:04+00:00",
  "updated_at": "2022-09-17T08:19:27+00:00",
  "rating": 173,
  "_site": "scp-wiki",
  "_fullname": "content-warning-this-is-still-a-foundation-story-after-all"
}