{
  "title": "어제를 위한 도피처",
  "content": "[[include :scpko:theme:back-jan-fire]]\n\n[[include :scpko:info:start]]\n**어제를 위한 도피처**\n\n**저자:** [[*user ClockedHead]]\n\n> 黃口小兒\n,,이 글은 일본 제국주의, 반민족행위 등을 옹호하지 않습니다.,,\n------\n[[=]]\n[[[http://scpko.wikidot.com/into-the-clock|█]]]\n[[/=]]\n------\n[[include :scpko:info:end]]\n \n[[div class=\"blockquote\"]]\n\n\"아, 불쌍하도다! 내 심장이 그대의 비극을 향해 울부짖는구나. 내 당신의 뿌리 깊은 슬픔에 진실된 애도를 표하는 바오.\"\n\n\"비극이라... 무슨 말을 하는지 잘 모르겠군. 그 반대요. 난 축복 받았소. 행복의 극치를 누리고 있단 말이오.\"\n\n이 말에 남자는 귀가 찢어질 듯한 소리로 웃어댔다. 마치 짐승의 우짖음과도 같은 그 경박한 폭소에 사내는 잠시 할 말을 잃었다.\n\n\"행복의 극치라! 그래, 그렇지. 그렇고말고...\"\n\n남자가 몸을 비틀어댈 때마다 그 사치스러운 흑색 망토가 이리저리 찰랑거렸다. 악마 같은 미소를 머금은 새빨간 가면은 뱀의 혀로 달콤한 유혹의 거짓말을 뱉어내고 있었다. 그러나 가면의 눈구멍에서는 그 누구보다도 고통과 파멸을 갈망하는 안광이 새어나오고 있었다.\n\n\"이 광기의 궁정에서 진정으로 행복한 이는 없지. 말해 보시오, 무엇 때문에 그리도 속이 곪아 들어가고 있는가?\"\n\n\"왕께서 그 은혜로운 손길로 이 땅을 구원하사, 가면의 성지가 새로이 피어났소만, 어찌 그리도 배은망덕한 소리를 지껄이는 것이오?\"\n\n남자는 여전히 낄낄거리며 몸을 들썩이고 있었다.\n\n\"미안하네만, 이 몸이 누구인지나 알고 그런 소릴 하는지 모르겠군.\"\n\n사내는 무덤덤하게 남자를 올려다보았다. 남자 또한 급격하게 죽어버린 사내의 눈빛을 알아채고는 입가를 씰룩였다.\n\n[[/div]]\n\n------\n@@ @@\n[[>]]\n++++* 1943년 겨울\n[[/>]]\n@@ @@\n서늘한 칼바람이 날카롭게 창문을 두들겨왔다.\n\n[[[https://scpko.wikidot.com/49-day-fullmoon-shinju|사토 류노스케]]],,佐藤龍之介,,는 따뜻한 커피를 홀짝이며 오후의 여유를 만끽하고 있었다. 푹신한 가죽 소파의 촉감은 찌뿌둥하게 눌러붙은 피로마저 녹여버리는 것 같았다. 청결한 백색 벽지와 모던하게 꾸며진 인테리어가 그 안락함을 더해주고 있었다. 폭설이 휘몰아치는 냉기의 전장과는 반대로, 그의 집무실은 퍽 고요하고, 심지어는 평화롭게마저 느껴졌다.\n\n이게 대체 얼마만의 여유인가, 하고 남자는 생각했다. 확실히 그간 골치 아픈 일 투성이였다. 류노스케는 자신의 앙상한 두 손을 내려다보았다. 비록 빼빼마르고 볼품없는 손이었으나, 한때 경성의 변칙무대예술계를 마음대로 주무르던 손이었다. 무대예술계의 거장. 음지에서 활동하는 예술가들은 대부분 잘 좀 봐줍사, 하며 그에게 빌빌거릴 따름이었다.\n\n그러나 언제까지고 지속될 것만 같았던 그 영광 역시 빛바랜 종이처럼 삭아가고 있었다.\n\n류노스케는 한숨을 푹 내쉬었다. 날이 갈수록 점점 지병만 늘어가는 이 몸뚱아리와 더불어서 여기저기서 겹쳐오는 악운은 그의 지위를 서서히 무너트려 갔다. 한 번도 의심해 보았던 적은 없었으나, 결국 행운의 여신은 그의 편이 아니었다.\n\n\"사토 류노",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "ClockedHead",
  "created_at": "2024-08-21T12:24:15+00:00",
  "updated_at": "2024-09-20T11:01:08+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "refuge-for-yesterday"
}