{
  "title": "SCP-3021-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3021-JP - tiger title\n**著者:** [[*user carbon13]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block  \nname=http://scp-jp-storage.wikidot.com/local--files/file:8387974-23-8y49/torao.jpg|  caption=オブジェクト。| width=250px| link=http://example.com| align=center|]]\n\n**アイテム番号:** [SCレベル: 地域人材管理融和部門.2以上を必要とします]\n\n**オブジェクトクラス:** [SCレベル: 地域人材管理融和部門.2以上を必要とします][[footnote]]本項目では言及対象の異常な存在を単に「オブジェクト」と呼称します。[[/footnote]]\n\n**特別収容プロトコル:** 特別作業者(Dクラス)で構成された203収容部がオブジェクトの一連の収容活動に従事します。203収容部の活動場所は、203収容区画と203居住区画に大別されます。\n\n収容区画は、子供部屋を模した収容チャンバーです。収容区画は、特別作業者が待機する予備部分とオブジェクトが居在する収容部分に分けられます。収容部分の中心には長机が配置され、収容プロトコルの実行に用いられます。居住区画は、オブジェクトの収容を担当する特別作業者10名が居住しています。個々の居住室は5名に1人割り振られ、オブジェクトの収容に即応するよう待機します。\n\n特別作業者の役割は以下に分けられます。\n\n* 鎮静言葉係(母親係)\n\n女性の特別作業者が担当します。現在6名が所属しています。\n\nオブジェクトの活性化時に、「鎮静言葉」をかけるプロトコルを実行します。担当者は、居住区画の各所に設置された赤ランプが明滅した時、収容区画にただちに向かってください。担当者は、収容部分に入ってから、オブジェクトに以下の鎮静言葉をかけてください。\n\n\n||~ 言葉 ||~ 有効性 ||\n|| 「がんばったね」 || ◎ || \n|| 「オリジナルだよ」 || ◎ || \n|| 「楽しいね」 || ◯ ||\n|| 「がんばれ」 || △ || \n|| 「外に出ようよ」 || △ || \n|| 「〇〇しようよ」 || × || \n\n@@ @@\n\n担当者はオブジェクトが散発的に述べる言葉を組み込んで、その場においてオブジェクトが安心する文章を作成してください。\n\n[[div class=\"record2\"]]\n\n例\n\n**オブジェクト:** パクられたんだって。\n\n**文例:** オリジナルだよ。\n\n[[/div]]\n\n\n\n* 清掃係\n\nオブジェクトが排泄する糞尿を収容区画から清掃する係です。現在4名が所属しています。オブジェクトが活性化していない時間帯に掃除を行い、収容区画を清潔に保つ役割を持ちます。\n\n注意として、何れの担当においても収容区画内でオブジェクトの容貌や性質がトラである事実について言及しないでください。全ての担当者は、オブジェクトを20代の人間として扱ってください。\n\n**説明:** オブジェクトは、トラの形態学的特徴を有する二足歩行の人型実体です。体長は210cm、体重は102kgです。通常、オブジェクトは目を瞑って停止し、ほとんどの活動を行わない休眠状態にあります。\n\nオブジェクトは不定期に活性化します。活性化したオブジェクトは、非常に攻撃的な動作や言動を示すようになります。動作面では、周囲の人間や物品に対する破壊行為に及びます。オブジェクトの手指は硬質な爪を有し、体躯相応の物理的破壊力があります。口内の牙は通常のトラより多く、軟口蓋に密集するように生えています。活性化したオブジェクトは壁を透過する能力を有し、周囲の人口密集地に移動を行います。これを避けるため、Cクラス以上の財団職員が利用する施設を203収容区画の近傍に置かないことになっています。言動面では、オブジェクトは**「やめろって」「パクりだって」**などの言動を繰り返します。活性化時の僅かな時間を使って行われたインタビューでは、SCP-XXX-JPは自身の執筆した小説について「誰かによって盗作され、発表された」と主張しています。\n\n活性化時に女性が声がけすることで、オブジェクトは通常2分から3分で非活性化します。オブジェクトは心理的に過去に犯した罪に対する肯定を欲しています。その詳細は、鎮静言葉係の担当者に開示されます。補遺-1を参照してください。\n\n**補遺-1:** オブジェクトは2022/8/14に発見されました。θ変異現象の対象となった正確な日付は不明瞭です。2022年の7月に神奈川県の住宅地で、「着ぐるみを着用した不審者が徘徊している」といった通報が相次ぎました。このことが財団の注意を引いた結果、住宅地に住居を構える黒岩家における事情が判明することになりました。地域人材管理融和部門は、黒岩家のそれらの事情が黒岩家の長男、黒岩貴史のθ変異現象を促進したと考えています。\n\n黒岩貴史は、以下の事情からθ変異現象の対象となったと考えられています。\n\n* 黒岩貴史は、36歳の成人男性です。健康的に問題はないにもかかわらず、現在10年以上に渡って就労していません。25歳になってからは親族(主に、父親である黒岩貴教)の賃金によって生活しています。\n* 黒岩貴史は、不摂生から慢性的な肥満に悩まされていました。やや高血圧であり、動脈硬化症の懸念がありました。\n* 黒岩貴史は、父親である黒岩貴教に暴力を振るったとされています。黒岩貴教は酒気を帯びることでやや放埒な振る舞いを見せますが、黒岩貴史が反応することで左の腕を折るなどの怪我をさせました。\n\n調査の過程において、地域人材管理融和部門のエージェントは黒岩貴史の関係者へのインタビューを行いました。本記事で取り上げるのは、小学校の担任教師、高校野球部の同級生、成人時に就労を行なった高島技術[[footnote]]黒岩貴史の実家の近隣にかつて存在した運送会社です。黒岩貴史は20歳から22歳まで2年間雇用されていました。[[/footnote]]の元社員、母の黒岩美智子に対するインタビューです。\n\n\n[[div class=\"record1\"]]\n[[=]]\n[[size 150%]]**インタビュー記録**[[/size]]\n\n[[size 110%]]地域人材管理融和部門[[/size]]\n[[/=]]\n\n-----\n\n**インタビュアー:** A\n\n**対象者:** 山村水子\n\n対象者は、黒岩貴史が小学6年生の時の担任教師を担当した山村水子。出産と育児のため小学校を退職し、現在は教職についていない。インタビューに当たって、黒岩貴史がほとんど家の外に出ていないことを話した。すると、山村水子から以下の内容が語られた。\n\n-----\n\n\"彼の周囲では、物が無くなったりということが良くありました。最初は、簡単な鉛筆や消しゴムといった大したことのないものを「無くしたから先生のを貸して欲しい」と言うような生徒が増えただけのことから始まりました。私はよく生徒に注意をし、そのようなことがないように言いましたが、「気をつけてもなくなる」と生徒たちはいいました。\"\n\n\"あるとき、町田さんの持ってきたアニメか何かのカバーがついている消しゴムがなくなりました。町田さんは自慢げにそれを見せびらかしていました。それを見た彼が盗んだのかと思って、一度他の生徒たちのいない場所で、彼に「消しゴムを盗んだか」と聞きました。彼は首を縦にふりませんでした。曰く、彼の方がそのアニメのキャラのことを愛しているそうです。\"\n\n**A:** 彼はいじめられていましたか？\n\n\"……はい。彼が持ってくる何かしらのものが臭く、貧乏らしいというのでいじめられていました。それについては私も悲しい思いです。\"\n\n-----\n\n**インタビュアー:** A\n\n**対象者:** 小島健介\n\n対象者は、高校野球部で黒岩貴史と同級生だった小島健介。現在、小島健介はキリスト教を信仰し、東京都内の教会で教区司祭となっている。Aが黒岩貴史の現状について説明をすると、黒岩貴史に関連する過去の思い出を話し始めた。\n\n-----\n\n\"黒岩さんは悪いやつではなかったと思います。普通の人だったと思います。私と彼はマネージャーのことを密かに好んでいた同盟です。でも互いに告白する度胸もないから、その人の良いところを挙げあってやきもきする、ただそれだけでした。だがある夏に彼はいいました。告白をして付き合う。付き合えたらごめんな。私は彼ほど情熱を持てなかったので、どうやら彼の告白の成功は真剣に祈ることができそうでした。\"\n\n\"夏の遠征を前にして、さまざまな道具の入ってる物置きで彼はマネージャーとエースの斎藤の逢瀬を見たそうです。私は見ていないので大したことは知りません。ただ、彼にはそれが我慢できない限界の事態であったように思われます。彼はエースの右腕を怪我させました。監督はもうカンカンで、彼を退部させるよう詰め寄っていました。\"\n\n-----\n\n**インタビュアー:** A\n\n**対象者:** 花岡駿平\n\n対象者は、高島技術の社員であった花岡駿平。現在、インターネット上で広告を掲載するサイトに漫画を投稿している。黒岩貴史のことについて説明すると、「彼は昔費用を着服したことがある」と述べた。\n\n-----\n\n\"費用といっても大袈裟なものではなくて、社員に支給される交通費のことです。昔ながらの運送会社だったので、高速道路の代金は後から自分で請求しないといけませんでした。中には会社への配慮から交通費を請求しないものもおりましたね。ですがそうであるにもかかわらず、予算が減る量がやたらと多かった。大規模な会社ならまだしも、3万円減るだけで経営がぐらつくところでした。少しでも影響は大きい。極め付けは、黒岩が仲間に「今日は〇〇が買える」などと小賢しい自慢をしていたことでした。なので、彼が犯人だろうと。調べてみると、千円で済む行程を三千円で申請していました。\"\n\n**A:** それ以外に、何か奇妙なことはなかったのですか？\n\n\"……特に。その後も運送会社は黒岩を雇いました。普通に仕事はやっていたし。いつのまにか自発的にやめてましたね。\"\n\n------\n\n**インタビュアー:** A\n\n**対象者:** 黒岩美智子\n\n対象者は、黒岩貴史の母親である黒岩貴教。\n\n-----\n\n\"昔から小説を書いていましたね。私には内容の良し悪しはわかりませんが、何かアニメの二次創作であったようです。これまでそういった事柄に触れたことがありませんでしたので、息子のやることよくわからないのです。インターネットに小説を出していたようです。……私が一度、ネットだけじゃなくて出版社にも出してみたらどうだいと言ったのが悪いのでしょうね。それを夢見て働かなくなってしまった。\"\n\n\"あの子はいつしか「パクられた」とか「アイディアが取られた」とか荒唐無稽なことを言うようになりました。私の目にもそれは「取られた」ようには思えませんでした。たまたま似ていただけなのでしょう。\"\n\n\n\n\n[[/div]]\n\n\n\n\n[[module CSS]]\n.heritage-notice {\n    border: dashed 1px #b00010;\n    border-radius: 1px;\n    width: 700px;\n    margin: 0 auto;\n    padding: 0 20px;\n    color: #331010;\n    min-height: 116px;\n}\n\ntable.heritage {\n    border: 0;\n    padding: 0;\n    margin: 0 auto;\n    width: 700px;\n    border-spacing: 0;\n    border-collapse: separate;\n}\n\ntable.heritage td {\n    vertical-align: top;\n}\n\ntable.heritage td.title,\ntable.heritage td.label {\n    border-right: solid 1px #999;\n    font-size: 10pt;\n    width: 120px;\n    text-align: right;\n    padding-right: 10px;\n}\n\ntable.heritage td.label {\n    font-size: 20pt;\n}\n\ntable.heritage td.title {\n    padding-bottom: 10px;\n}\ntable.heritage td.label {\n    font-weight: bold;\n}\n\ntable.heritage td.entry {\n    padding: 1px 0 10px 10px;\n}\n\ntable.heritage div.description {\n    font-size: 14pt;\n}\ntable.heritage div.snippet {\n    font-size: 10pt;\n}\ntable.heritage div.date {\n    font-weight: normal;\n    font-size: 10pt;\n}\ntable.heritage div.snippet p {\n    margin: 0px 0;\n}\ntable.heritage div.description\np,table.heritage div.date p {\n    margin: 0;\n}\n\n@media (max-width: 599px) {\n    .heritage-notice {\n        padding: 0;\n    }\n\n    table.heritage {\n        width: 100%;\n    }\n\n    table.heritage td.title, table.heritage td.label {\n        width: 30%;\n    }\n\n    table.heritage td.label {\n        font-size: 15pt;\n    }\n}\n\n.record1 {\n    float: center;\n    border: solid 4px #444444;\n    width: 85%;\n    padding: 1px 15px;\n    margin-left: auto;\n    margin-right: auto;\n    box-shadow: 2px 1px 3px rgba(0, 0, 0, .2);\n}\n\n.record2{\n    display: block;\n    border : dashed 1px #444444;\n    background :#F5F5F5;\n    margin-left: auto;\n    margin-right: auto;\n    width: auto;\n    padding: 10px;\n}\n[[/module]]",
  "tags": [],
  "author": "carbon13",
  "created_at": "2024-01-08T14:15:28+00:00",
  "updated_at": "2024-01-14T10:42:07+00:00",
  "rating": -9,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3021-jp-240114"
}