{
  "title": "The Man From Ilcana",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module CSS]]\n:root {\n    --accentColor: #f27329;\n--accentColorLite: #f27329;\n    --header-title: \"SUNSET\";\n    --header-subtitle: \"Before the fall\";\n    --lgurl: url(https://scp-wiki.wdfiles.com/local--files/nightfall-hub/nightfall_sun.png);\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div class=\"meta-title\"]]\nThe Man From Ilcana\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[Canon Hub]]] >> [[[NIGHTFALL Hub]]] >> The Man From Ilcana\n[[/div]]\n@@ @@\n[[=]]\n**\"We have a new assignment for you.\"**\n\n...\n\n**\"A Vampire. It supposedly murdered seven men\nin southern Dezmond over the past few days.\"**\n\n...\n\n**\"We've done an investigation, it led us to a small\nchurch outside of Saint Marianne Cemetery, likely\na place where it hides out during daylight.\"**\n\n...\n\n**\"Are you listening?\"**\n\nMm.\n\n**\"We're sending you there now. The\nsun will rise by the time you arrive.\"**\n\nRight...\n[[/=]]\n@@ @@\n@@ @@\n[[=image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/sunset_pagebreak.png]]\n@@ @@\n@@ @@\nVasili stands outside of a little white church near the cemetery. Though he's young, no older than twenty years, his grey-struck hair gleams dully under the silver sky. He watches the church with wide and shadowed eyes, shifting his weight beneath the cover of his long fur cloak.\n\nBefore Vasili can take his next step, a man walks out of the half-open doors. He's lanky, with a head of long, blonde hair that covers his face. He wears a white collared shirt, partially unbuttoned to reveal a bloody gash on his chest.\n\nThe man looks up at the dark gray sky before creeping towards Vasili.\n\n\"It's you.\" Vasili whispers, still staring into nothingness.\n\n\"Hm?\" The man tilts his head.\n\nVasili eyes the blade at the man's side. Strange for a //soldier// to still carry one after firearms came into public use, but a //Vampire// would have no use for bullets. Vasili grips his revolver tighter.\n\nThe man pulls his hair back, tying it into a ponytail. His face is scarred, covered in cuts and burns. \"You're a Hunter, aren't you?\" The man laughs. \"Are you Fundamentum or-\"\n\nVasili draws his revolver from beneath his cloak. **##white|Bang.##**\n\nIn the blink of an eye, the man unsheathes his sword, striking Vasili's bullet out of the air.\n\n\"As expected,\" Vasili says.\n\n\"Fundamentum.\" The man points his blade at Vasili. \"I've killed plenty of Fundamentum Hunters in the war. If you've fought one you've fought them all.\"\n\n\"Who are you?\"\n\n\"Arthur. Arthur Leonhardt.\"\n\nVasili stands and thinks for a moment, his gun still pointing at Arthur's chest.\n\n//Leonhardt is an Ilcanan name, certainly not an immigrant from the first arcane war, he's far too young, only looks about forty. He must have been turned recently.// Vasili eyes the burns on Arthur's face and the wound on his chest. //His nails are dull and his wounds have yet to heal. He's blood-starved.//\n\nVasili is so deep in thought that he can barely hear Arthur's steps.\n\n//But how could a Vampire who murdered seven people just a few days ago be blood-starved?//\n\nVasili regains his focus, only to find Arthur inches away from him. He slashes at Vasili's neck, narrowly missing as he leaps backwards.\n\nVasili reaches into his cloak, pulling out a large dagger and rushing towards Arthur. Their blades clash, sparks fly in the air. The clinks and clangs of their blades echo throughout the cemetery.\n\n\"You're not like the rest, are you?\" Arthur asks.\n\n\"What do you mean?\" Vasili replies, kicking Arthur back towards the church.\n\nArthur stumbles back, trying his best to regain his balance. \"Your movements are //identical// to how Fundamentum trains its Hunters.\"\n\nAs Vasili strafes to the left, Arthur extends his leg, tripping Vasili. \"You don't fight like a human, you fight like a fine-tuned machine.\"\n\nVasili falls to the ground. He feels a weight settle across his back and turns his head to see Arthur straddling him. Arthur’s blade kisses the back of his neck, edging toward his short-cropped hair.\n\n“My, even your hair is Fundamentum-mandated. Do you have a single thought of your own in this head of yours?” Arthur leans in closer to Vasili’s ear. “Or do they control //that// as well?”\n\nWith a hard twist of his hips Arthur is sent tumbling away as Vasili rights himself. He sees a smirk playing at the edge of the Vampire’s lips. “You have no presence, no //self//. You’re nothing but a pawn.” Vasili’s grip tightens on the handle of his sword. “If you were stripped of your name you would be nothing at all, just the idea of a Fundamentum hunter, nothing to distinguish yourself from the doctrine. And when the Fundamentum falls? What then? Will you simply find some new master to serve? Some new monolith to prostrate yourself before?\"\n\nThose words– the words of a Vampire, no less– should not affect Vasili so violently. He shouldn’t feel anything besides determination to eliminate the monster he’s been sent to kill, but something inside him is hooked by Arthur’s frivolous, rambling speech, something raw. //No self,// his mind whispers. He is the platonic ideal of a Fundamentum hunter– he’s always prided himself as such. He’s never let himself consider what his life would have been like from outside the looming power of the Fundamentum; how could he? It is all he knows. It has always been all he knows.\n\n“Struck a nerve, have I?” Arthur crows from across the cemetery, blade still raised in front of him defensively, but he wears a self-assured grin on his face. “It can’t be easy to think about, given you’ve never tried-”\n\nVasili screams forward, single minded in his anger. “Shut up!” he brings his sword down hard against Arthur’s, iron blades snapping on impact. “Shut the FUCK UP!” His chest is heaving, his throat tight. He’s never felt this before, never experienced such a burning fury as this, which seems to eat at his insides and pound at his skull. Vasili throws the remains of his sword to the side and lunges for Arthur. They grapple for a split second, entrenched in wordless struggle before Vasili finds his footing and //pushes//, rearing his fist back a second later and sending Arthur crashing to the ground with a nauseating crunch of bone.\n\nFor a moment Vasili stands, breath ragged and knuckles aching, the silence of the graveyard ringing around him. The anger is gone, he realizes– or, no, it is still there, still simmering in his stomach, but the violence has left him.\n\nThe quiet air of the churchyard is broken, suddenly. A sputtering breath, first, then wet, wracking coughs– and then Vasili realizes Arthur is //laughing//. His teeth are stained red at the gum lines with blood, his ribs broken and probably piercing his lungs and he is //laughing.//\n\n“Calm down.” Vasili whispers.\n\nArthur's laugh grows more and more choked, gurgling out of his throat like a drowning man's bid for air.\n\n“Calm.” Vasili growls.\n\nVasili desperately tries to regain control, to little effect. Arthur hacks, spilling blood onto the stone brick path he laid on. “So the machine does have a soul.”\n\nVasili approaches Arthur, a vial of blessed water in hand. “You don't know a //thing// about me.”\n\nArthur chuckles. “Yet, I seem to have offended you.”\n\nVasili’s grip on the vial tightened as he poured the water over Arthur’s head.\n\nArthur’s skin didn't burn, no steam erupted from his blood. Vasili was perplexed, his speed and power was nearly identical to the Vampires he had faced in his lifetime, but no Vampire could withstand the touch of holy water.\n\n“Secret’s out, huh?” Arthur said,  shaking the water off of his face. “The Vampire you're looking for is long gone by now. I just needed to buy him some time.”\n\n“Where is it?” Vasili asked.\n\n“//He//. And I don't know, he ran when I told him to run.” Arthur said.\n\n“You killed those people… and fed them to that Vampire?”\n\n“I made my choice. I wouldn’t let my son starve.”\n\n“...Your son?”\n\n“He's just a child. Weak, frail. He couldn't possibly hunt anything on his own and the animals I slaughtered weren't enough.” Arthur coughed, then fell silent, the last cinders of a challenging glint still burning in his eyes.\n\nVasili draws his gun from its holster and presses its muzzle to the man’s forehead. Arthur smiles, teeth red, as he pulls the trigger.\n\nVasili rights himself and turns to the doors of the chapel, shut tight as they had always been. Somehow, even while his opponent lay dead in the grass, Vasili feels he hadn’t won their battle. Letting out a rattling sigh, he approaches the building with quiet steps and tugs one door open quick as a flash– the only sight to greet him inside is that of seven corpses, some strewn across the floor or over pews, most in a neat row against the far wall.\n\nNo Vampire.\n\nAs Vasili stalks inside he finds the prints, tiny feet painting a trail of blood to a broken window. It really is only a child, then. Some tucked-away piece of Vasili’s heart aches at the thought of a child afflicted with the monstrous condition, how torturous its transformation must have been, but he would show it no mercy all the same.\n\nVasili strides out of the church with new purpose. His steps ring hollow across the stone floors.\n@@ @@\n@@ @@\n@@ @@\nThe hunt continues.\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:earthworm\n| first=true | last=false | hub=no\n| next-url=http://scp-wiki.wikidot.com/the-burned-boy | next-title=The Burned Boy\n| hub-url=/ | hub-title=Before The Fall\n]]\n\n[[include :scp-wiki:component:license-box\n|author=flowerfirst, MoreMuffins and mythyrox]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "nightfall",
    "tale"
  ],
  "author": "flowerfirst",
  "created_at": "2022-09-27T21:23:37+00:00",
  "updated_at": "2024-06-22T21:05:05+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "the-man-from-ilcana"
}