{
  "title": "SCP-3513",
  "content": "[[include credit:start]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n\n[[include component:image-block name=Throat.jpg|caption=探査3513-2でD-4353の大脳から得られた画像|width=300px]]\n\n\n**アイテム番号:** SCP-3513\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3513の周囲に構築されたコンクリートバンカーは常駐スタッフによって警備・維持され、ポンプ場であるというカバーストーリーが保たれます。\n\nSCP-3513の影響を示唆する病理学的報告を隠蔽するため、ナミビア国内の全ての病院には財団の潜入エージェントを配備します。極めて限られた地域における変性脳疾患の臨床反応率の非定型的増大は、更なるSCP-3513実例の可能性があるものとして調査を行います。\n\n地球外核内に存在し得る異常存在を検出するための財団地震計ネットワーク提言は現在検討中です。\n\n**説明:** SCP-3513はナミビア、ウィントフックのロッキークレストに位置する空間領域です。大雑把に円筒形をしており、直径3.4m、地面からの高さ2.3mです。発掘調査によってSCP-3513は少なくとも10m地下まで延びていることが明らかになりましたが、完全な深さは測定されていません。\n\n全ての脳を持つ生命体は、SCP-3513を通過すると異常な神経変性疾患に罹ります。この疾患は4～6ヶ月かけて次のように進行します。\n\n* 固いケラチンの塊が大脳の中に発達します。ケラチン化した領域は、脳全体の大きさに比例して成長します。人間の場合は幅5cmほどになります。\n\n* ケラチン塊の先端が開き、嘴を形成します。嘴の内部は尖ったケラチンの突起に覆われています[!--(画像参照)--]。\n\n* 1ヶ月にわたって、嘴はゆっくり脳組織を摂取・消費していきます。突起はいったん嘴の中に入った柔らかい脳組織が滑り落ちないようにする役目を果たしています。嘴によって消費された脳組織は患者の脳内から消失します -- 実験は、嘴の内部が別な場所への次元内ポータルに繋がっていることを示します。\n\nSCP-3513疾患の表面的な症状は概ねケラチン塊が脳のどこに形成されるかに依存しますが、クロイツフェルト・ヤコブ病、ハンチントン病、パーキンソン病、またはアルツハイマー病と誤診される可能性があります。SCP-3513の影響の確認はMRIまたはCTスキャン、開頭を伴う脳神経外科手術、もしくは検死解剖でのみ可能です。財団での検死解剖によって、患者の死後も嘴は残った脳組織を摂取し続けることが確証されています。\n\n**__実験ログ__**\n\n**手順:** 6名のDクラス職員がSCP-3513に曝露させられ、疾患の進行を追跡するために定期的なCTスキャンが行われました。嘴が開いた時点で、財団医療スタッフは関連Dクラスに従来の開頭手術を行いました。人間を被験体として用いることは、脳の大きさの必要条件および麻酔の容易さを基に承認されました。\n\n手術中、嘴への到達を可能とするために、不要な脳組織は除去されました。GPS追跡チップを備えたマイクロ外科用カメラがゆっくりと嘴の中に挿し込まれ、結果が記録・分析されました。\n\n> **__探査3513-1__**\n> \n> **対象:** D-2879\n> \n> **結果:** SCP-3513嘴の内部で、カメラは道筋に突起が並んでいる様子を映した。カメラはこの進路に沿って1.4m挿し込まれた。GPS追跡装置はこの間に発見されなかった。D-2879は不快感を訴えなかった。\n> \n> カメラが更に約0.8m進んだ後に通路は途切れ、カメラは暗い半球状の空間内に入り込んだ。この空間の周囲側面には、間隔をおいて多数の開口部が観察された。協議の後、手術チームはカメラの配線を送り込み、カメラを空間の反対側にある開口部に入れた。\n> \n> 開口部は突起が並んだ別な通路に繋がっていたが、観察者たちはこの突起の向きが逆転していることに着目した。1.4m地点で、カメラは別のケラチン嘴の中から更なる脳組織の中へと入り込んだ。この時点でGPS信号が検出され、カメラの位置はウィスコンシン州リーズバーグであると示された。短い遅延の後、GPS信号は移動し始めた。当地の財団資産は信号をリーズバーグ地域医療センターまで追跡し、最近になって死亡した患者のノーマン・ミラーが発信源であると特定した。ミラー氏は脳内に突然カメラが出現したことが原因と推定される脳卒中を起こしていた。\n>  \n> カメラは嘴を通じてミラー氏の脳内から後退させられ、通路を逆戻りしてD-2879の脳の嘴から回収された。D-2879は手術の合併症を示すことなく監視下に戻された。\n\n> **__探査3513-2__**\n> \n> **対象:** D-4353\n> \n> **結果:** カメラは約0.7mにわたって突起が並んでいる通路を映し、探査3513-1で観察されたものと類似する半球状空間に入った後、侵入地点の反対側にある開口部に挿し込まれた。第二通路を更に0.8m進んだ後、カメラは第二の嘴から突出し、未特定の身体組織が見たところ移動している様子を映した。この移動が8秒続いた後、カメラの故障で映像が途切れた。カメラを通路から引き戻したところ、破砕されたことが明らかになった。\n> \n> カメラのGPS信号はイタリア、ナポリ郊外のある一点まで追跡された。更なる調査の結果、問題の座標にはクレモニーニ食肉処理場が存在することが判明した。\n> \n> D-4353のその後の生検で、彼の脳内からは微量の加工肉が検出された。D-4353の脳内への肉の移動は通路の接続先からカメラを回収した際に発生したと考えられており、その場所にある物質がカメラと共に後退可能であることを示していると思われる。\n\n> **__探査3513-3__**\n> \n> **対象:** D-3956\n> \n> **結果:** カメラは約0.6m進んだ後に半球状空間に侵入。偶発的な配線の誤供給によってカメラの位置がこの空間内で変化し、下を向いたことによって空間の基盤により広い開口部が存在することが判明した。カメラはこの開口部に向かって挿し込まれ、突起の並ぶ通路が2.5m以上続いている様子を映した。突起には逆転が観察されず、通路は進むにつれてより広くなっていった。約3m進んだ後、カメラ映像は唐突に途絶えた。GPS信号は検出されなかった。\n> \n> カメラの配線回収にあたり、参加していた医療スタッフはカメラが失われ、配線の先端が溶融しているように見えることに着目した。5秒後、溶けた金属の高圧噴流がD-3956の脳の切開部から噴出し始めた。D-3956と参加していた医療スタッフ全員が死亡した。\n> \n> 研究室の再収容に続く分析によって、鉄とニッケルの合金が数百キログラム存在することが確認された。溶けた金属の初期温度は最大で4000ケルビンに及ぶものと推定される。\n> \n> 実験は中止された。",
  "tags": [
    "en",
    "safe",
    "scp",
    "場所",
    "注目記事",
    "異次元",
    "神経"
  ],
  "author": "C-Dives",
  "created_at": "2017-10-08T18:38:07+00:00",
  "updated_at": "2021-03-16T12:16:31+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-3513"
}