{
  "title": "SCP-PL-012",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-PL-012\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 後続の信号が送信された場合、それらには消音措置が取られ、万一第三者によって検出された場合には、必要なだけの情報隠蔽が行われます。記録された信号は、直ちに国際宇宙軍に送信してください。\n\n**説明:** SCP-PL-012は、財団のT-40衛星[[footnote]]補遺中の技術的詳細は機器の戦略的意義の観点から、適切なセキュリティクリアランスレベルを有する場合のみアクセス可能です。[[/footnote]]によって捕捉された一連の4種類の信号です。最初の信号はUTC01:30、続いて02:33、03:59、そして04:24に受信されました。その後厳重な傍聴が行われたにも関わらず、これ以上の信号は検出されませんでした。\n[[include component:image-block name=scp-pl-012|caption=国際宇宙軍]]\n発信源は、地球からは観測不可能な月の裏面の、地表から200mの位置でした。しかしながら、それらを送信したと思われるオブジェクトは観測されませんでした。\n\n信号は暗号化されたデータを含んでおり、データは登録から3ヶ月後に部分的な解読に成功しています。それによって、現代ポーランド語で通信した、未知の送信者による4つの音声メッセージが取得されました。それらのメッセージは、発信者が地球の衛星の近くで記録したわけではないことを示唆しますが、送信場所の特定は不可能でした。\n\n残りの情報の解読は現在も進行中ですが、これまでのところ期待されるだけの結果は得られていません。得られた音声録音によれば、画像情報だけでなく、録音の行われた場所の座標も含まれていることが推定されています。\n\n**注:** 発信音源の言語的理由により、これらの研究は国際宇宙軍内のポーランド支部代表に一任されています。\n\n**補遺**\n[[collapsible hideLocation=\"both\" show=\"T-40衛星計画 ― 要Lv5クリアランス\" hide=\"ログイン成功 ― アクセス許可\"]]\n[[=]]\n\n------\n\n> + **極秘資料**\n> 適切な権限がないにもかかわらず以下のデータにアクセスできてしまった場合、すぐに閲覧を中止しネットワーク管理者に報告してください。これを行わなかった場合、懲戒手順規則13条4項に則り記事内で規定されているものを含める罰則が課されます。\n \n\n------\n[[/=]]\n信号の内容を分析する場合、それらを傍受したT-40衛星がまだ実用段階にあるわけではないことを考慮に入れる必要があります。作業は、2017年06月12日に開始され、現在、製図の草案段階にあります。\n\nSCP-PL-012自体は、SCP-PL-012-0と呼称されるより大きな人工物の一部です。\n\nこの発見のきっかけとなった最初の事件は、2009年08月28日、UTC19:30に月の暗黒面に巨大な物体が衝突したことが観測されたことでした。潜在的な暴露の防止のため、財団は月を周回しているインドの探査衛星チャンドラヤーン1号を接収し、これを使用してその表面の3Dマップを作成しました。\n[[include component:image-block name=scp-pl-012-2|caption=T-40の早期設計スケッチ]]\nこれによって、月面座標22°40'30,91'' N 141°34'38,47\" Eで未知の構造物が発見されました。それは3つの輪を通る細長い楕円形に近い形であり、衛星による分析によって、その外層は主に鉄、チタン、鉛による合金で構成されていることが判明しました。撮影された写真によって、おそらく月表面への衝突の結果として、オブジェクトが部分的に損傷していることが判明しました。\n\n2009年09月20日に、O5評議会は発見された構造を調査するために探査衛星を送ることを決定しました。この目的の隱蔽のため、作業は月面に探査車を派遣して移動するコンテストを目的としたものであると銘打たれました[[footnote]]信憑性確保のため、見せかけのコンテストには、その本質を知らされていないポーランド国内外の多数の団体が参加しました。[[/footnote]].\n\nこのプロジェクトは、2017年07月20日に成功し、財団の探査機はSCP-PL-012-0の付近に着陸し、内部に侵入しました。探査の結果、オブジェクトは人間、もしくはそれに近しい生物の乗員を生存させるように設計されていることが判明しました。これは、衣服、ブラシ、手袋などの発見された複合的な構造物の殘骸によって確認されました。推進エンジンの残骸も確認されており、構造の全体的な設計とともに、おそらく宇宙間軌道ステーションであったであろうと思われます。\n\nしかし、SCP-PL-012-0の正確な使用用途は不明のままです。これらの残骸には、財団が使用している物に対応した多くの構造的な特徴、部屋のレイアウト、マークなどが発見されました。この類似性を利用し、ステーション上には以下のものが存在することが特定されました。\n\n[[=]]\n> - 34の居住空間\n> - 14のオフィス空間\n> - 33の研究室\n> - 237の様々なサイズの装備品収容室[[footnote]]アノマリーやそれらの存在を示す痕跡は一切発見されませんでした。[[/footnote]]\n> - 3つのキッチン付き食堂\n> - 破損が酷く使用目的が不明な4つのセクション\n[[/=]]\n\nオブジェクトの内部には、3Dプリンター（各部屋に存在）、読み取りできる可能性のある未知のポータブルメモリ、PC、サーバーなど、多数のテクノロジー機器および研究機器が発見されました。残念なことに、これまでのところこれらに記録されたデータへのアクセス権を得ることには成功していません。その要因は探査車を介した突破が不可能であるほど非常に高レベルのセキュリティロックがかかっているため、もしくは機器が損傷を被ったためです。\n\nこのステーションの技術レベルは疑いようもなく非常に高度であるにもかかわらず、多くの欠陥は衝撃によるものではなく、材質の経年劣化、および適切なメンテナンスの不足による損傷であるように見受けられることは、注目に値します。\n\n読み取り可能な唯一の文書は、執務室で発見されたものでした。施設に利用されていたマークによれば、それはステーション長のオフィスであったようです。鉛製の施錠のされていない金庫に、SCP-PL-012の信号記録のペンドライブ、およびそれらに関する報告書の紙面版、ステーション長のイゴル・ジェパコフスキのID、写真、および2つの印刷された通達書[[footnote]]ステーションにおいては、他の印刷物や、さらにプリンターすらも発見されなかったことに留意してください。[[/footnote]]が発見されました。内容は以下のとおりです。\n\n------\n\n**文書 1**\n\n> [[=]]\n> **月裏面軌道ステーション　MURの探索終了に関するO5評議会の決定**\n> [[/=]]\n> [[<]]\n> MURステーション長\n> イゴル・ジェパコフスキ\n> [[/<]]\n> 2057年09月19日のO5評議会決議により、収容されている全てのオブジェクトの、地球上の指定された前哨地への輸送、機密データの削除、職員の避難が指令されます。これらの指示は受領後90日以内に実施する必要があります。\n>\n> 上記規定の採用理由は、ステーションMURに接近するアノマリーが観測されたことと関連し、ステーションのこれ以上の維持が不能となったためです。\n> [[>]]\n> O5評議会\n> 2057年09月19日\n> [[/>]]\n\n------\n\n**文書 2**\n\n> [[<]]\n> イゴル君、\n> [[/<]]\n> 君が我らがムル君のせいで辛く思っていることは分かっているよ、結局君は最初からムル君に乗ってたんだしな。それは救うことができるだろうという君の言い分はもっともだよ。ただな、財団にはその余裕が無いんだ。宇宙では経済危機は届けられた資源の質の低下や修繕手段の拒否を意味するのかもしらんが、地球上では本当の地獄を味わうんだぞ。君の支払いが滞ってもう二ヶ月目になるのに、大ダコどもの―テレパス女たちの、旧式遺失物用GPSの、「万物のブーツ」の建物全体の面倒を見るように、どうすれば人をしっかり説得できると思うんだ？「歴史的任務」のお話に取り組む人なんて露ほどもいないということは伝えとくよ。\n> \n> 職員たちの大規模な脱走事件があって、どうしても制御可能にするために一体何人をクビにしたか、もう私は数えないからな。こんなことのために年間2000万ドルを吸っている宇宙ステーション？こんなアノマリーはO5評議会にとってはありがたいもんだよな。タダの、安全で大人しいユーティリティだ。君がこれを避けたがっているように、「ステーションに接近するのが観測されたアノマリーは内部で送り込まれた高価で技術的なこけおどし全てが不可逆的に消滅する『時空の点的な歪みとするのが妥当』」、なんて彼らは書くべきなんかじゃなかったな。\n> \n> だけど君には慰めがあるぞ。ステーションはもう君には救えないけれど、通信用探査機に載せた君の考えは承認されたんだ！多分正式にO5評議会から君に、どうやって地球に戻るかだけ知らせが来る。彼らが君にどう伝えるかも、驚くふりをしていろよ、さもなけりゃ私がサプライズを台無しにしてしまうことになるからな。\n> \n> 依然分からないのは君がどうやってそれを思いついたのかだ。宇宙プリンターでの探査機の安価な生産、小惑星群での素材の捜索、インターネット放送、定期通信システムを一つにまとめることを？で、そうすれば新たなアノマリーは我々のそこから抜け出さないようになるって？めでたしめでたし！\n> \n> それと、さっさと戻って活動しろよ。多分君は我々が全てのオブジェクトにとんずらされるより先に財団を負債から救う唯一の存在だ。その時彼らは、君が新しく輝かしいステーションを二つ手に入れてくれた、と感謝することになるだろうな。\n> [[>]]\n> すぐにまた会おう\n> FP\n> [[/>]]\n> 追伸 それと妄想に溺れるな。君が今賭けを行っているということを私は依然忘れていないからな。\n\n------\n\n通達書から取得された情報は現在解析に回されています。これまでのところFPとは何者であり得るのかの特定には成功していません。しかし、イゴル・ジェパコフスキは財団ポーランド支部の研究サイトPL-13号で研究助手として雇用されている職員であると判明しました。\n\nこの情報はすべて、O5評議会に転送されました。O5評議会は2017年10月13日に開かれた特別会議において、上記の情報を秘匿化し、Lv5クリアランスを保持する従業員のみにアクセスを制限することを決定しました。さらに月の暗黒面の研究には多くの職員によるグループが関与していたため、得られた通信はこれらの研究の表向きの理由として位置づけられました。そして情報システムには、対応するデータの検閲・改変後に、ステーションで見つかった報告書の断片を掲載しました。\n\n差し迫った危機に関する噂が広まった場合の職員の士気への悪影響の可能性が懸念されたこと、また情報に含まれた記述が真実であるならば、イゴル・ジェパコフスキにより将来のキャリアに関する情報が把握されてしまった際に潜在的なタイムパラドックスの発生リスクが存在することから、この決定がなされました。\n\nまた、SCP-PL-012、SCP-PL-012-0への最終的な応答、およびそれらに関する発見がなされるまで、イゴル・ジェパコフスキ職員はあらゆる危険な業務から除外され、天文学部門への異動となることが決定されました。\n[[/collapsible]]",
  "tags": [
    "pl",
    "safe",
    "scp",
    "パラドックス",
    "地球外",
    "未来",
    "画像差し止め",
    "聴覚",
    "要翻訳",
    "録音録画"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2020-02-10T14:49:11+00:00",
  "updated_at": "2023-07-08T19:03:39+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-pl-012"
}