{
  "title": "ある自殺者のメモ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n自殺するつもりだ。\n\nふざけんな？私は多分、ここで死ぬことすらできない。私はシアン化合物を注射したが、10年以上も前に、私の血の中に入れらた抗毒素のせいで、効果がないとわかっている。\nヒ素も無駄。殺鼠剤も試してみたが、結果は得られなかった。\n\n財団の連中は皆、私のことを全能者だと思っている。私がなんらかの現実改変サイコパスで、＂イッてる＂冒険をコンドラキや、ライツや、クロウとしているって……ああ、なんて酷い//間違い//をしてくれるんだ。\nコニーはサイコ病棟の中で、ブライトは蛇の手に入って、ようやく死ぬことができて、ライツは吸収された……彼女が熱心に勧めているプロジェクトと言っていた//ヤツ//に吸収された。それにクロウは……かわいそうな、かわいそうなクロウ。私は、私の手で彼を撃たなければならなかった。\n\nそれで、私だけが残った。\nアルト・クレフ。\nアルト・『現実改変者の金玉にショットガンを持って行って、直接弾道距離内で引き金を引く』・クレフ。\nアルト・『念じてチャレンジャーを爆破させた』・クレフ。\nアルト・『239を殺そうとした』・クレフ。\nアルト・『クソ・サタン』・クレフ。\n\nおそらく最後は真実だろう。多分、私はサタンだ。神に逆らった罪で、アノマリーと触れ合うことが絶対に出来ないように強制されているんだ。\n私は、現実改変者ではない。正反対だ。現実の//錨//だ。\n私はこの世界で唯一、確かなものだ。この、イエローストーン国立公園に気がついて一年も経たない世界で、自然発火現象ウイルスが封じ込めを破って、あるサイト全体を一週間の内に殺し尽くした世界で、ゴッドだとかいう何かが封じ込めがあるのに歩き回る世界で──でも、彼はもうあまり歩き回ることはできないが──唯一、確かなものだ。\n私はそれを確信した。引き金を引く前の、私の人生における最後の行為だ。\n\n私は亡霊を見れない。別宇宙に入ることができない。やってみたが、見えないバリアがあって、私を通しててくれなかった。\n私は現実の改変の影響を受けることができないが、現実を捻じ曲げる連中を触れることができる。\n異常な機械を操作することができない ── 実験と使おうとして914を//ぶっ壊し//かけた。\nちっとでも神性やら悪魔とかの類だったら、私を見ることができない。私は見てもらえない。私だって見ることができない。\n私は、何千もの世を渡り歩く素晴らしくて恐ろしいモノを全て見ることができない。\n私はビッグフットや、エイリアンとか、他の幻獣だったら見ることができる。おそらく、連中は伝統的な意味で「異常」じゃない存在だからだ。\n連中はこの宇宙の一員であって、外なる宇宙からのモノではないのだ。\n\n私はこれまで、３つのアノマリーとは交流できた。全員女性だ。\nそんなこと自分で考えろ。\n最初は……彼女の名前すら覚えていない。当時は、知っていた。Dに端を発するのだと思う。彼女は、私の人生の愛であった。\nそして、私は彼女を殺すように言われた。私はショットガンを持って行って、彼女の頭を吹き飛ばすように言われた。他の普通のビクスビーやメアリー・スーや、タイプグリーンその他にも言われているやつと同じようにな。\n私はできなかった。彼女の目を見た。彼女は私を恐れていた。\nだから、私はしなければならないことをした。あの連合から逃げたんだ。逃げる余地がある限り逃げた。\nそして私は財団に努めることを誓った。条件は……ダリーン。それが彼女の名だ。私は彼女の恩赦を条件とした。\n\n私はまだ、最初に殺したビクスビーを覚えている。\n彼女は12歳だった。彼女を車で轢かなければならなかった。やったことは1体の人形に命を与えただけ。\nだって、彼女はとても孤独で、友達が必要だったんだ。彼女は学校で虐められていて、自傷するほどだった。\n彼女は//12//だった。カミソリで目立たないように傷をつけることとか、黒いバンで轢かれた傷を心配する必要なんてなかったはずだ。\nアル・フィーネは、私が世界に奉仕をしていると言った。その場で直ちにあいつを撃ってやろうかと思ったよ。\n実際にするまで、およそ６カ月待った。路上強盗に失敗したみたいに見せた。\n\n2人目の交流ができたアノマリーはエポンだ。私の娘だ。私は”交流”と書いた、だが、私は未だに彼女の異常性に対する免疫がある。\n彼女に会ってすぐに理解した。母親と同じ目をしていた。\n彼女は私の唯一の証明だ。アルト・クレフという名前の男の存在の。\n娘は、財団の独房の中で身動きができない。何故なら、この世のありとあらゆる男が、彼女をレイプしようとするかもしれない。サキュバスと呼ばれている。\nふざけるな。\nサキュバスだとしても、あべこべじゃないか。\nだから、娘は、166として知られているかもしれないが、意思に反して、//彼女の生まれ//という単純な理由で拘束されている。彼女はそれに値しない。娘に預けたものが、他の何かが娘に起こることを止めてくれるように願う。\n\nだが、私はそれについて何もできない。彼女に私が父だと知らせることすらできない。財団は、それが異常性だと考えている。なぜなら、私は荒れた海の中の錨だからだ。\nしかし、私は彼女が娘だと知っている。だから、彼女には幸せになってほしい。\n娘の人生を少しでも良くしてやろうとした。だが、私のコンタクトの半分をも、ただ一枚のメモを独房に入れることに費やした。\n残り半分は、娘に最後の贈り物を遺すために使わなければならなかったのに。エポン…すまない。\n\n私が交流できた三人目は……シガーロス。239といえば分かるだろう。\nあの彼女の大混乱の全ては……私が//怖かったから//だ。\n本当は、彼女のことを心で感じることができる。それが恐ろしかった。\n彼女を殺さなければならなかった、なぜなら、もし彼女が私の心の中に入れるなら、なんだってできる。\nそんな力を野放しにすることなんて出来なかった。\nテレキル・ソードなんて全部なまくらだ。私の手なら、鋭い棒で殺すことができた。\n\n起こったことの全ては、あれがやったんだと思う。たとえ239が何者であろうとも、あれは我々と遊びたかったんだろう。\nあれは我々を笑いたかった。\nあれは私をコンドラキと戦わせた。\nあれは私の心の考えをドラゴンに変えた。\nあれは他の皆を、クソバカらしい真似をするようにした。笑うためだけに。\nあれはずっと//何年も//そうしていた、我々があれを見つけて以来ずっとだ。\n\n彼女は死んだ、今。私はシアン化合物、ヒ素、その他に035から075から得られるもの何でも（私はアシスタントの助けを借りてコーヒーマシンから持ってきた）、あと数ダースの他のものを彼女のシステムの中に入れた。\n彼女は//溶けた//。まさしくその時その場で。\nそれから、みんなは再び普通のように動き始めた。\n--ギアーズ--ゲリーは昨日、私がジョークを話した時、本当に笑った。このことが大分、私にこの計画を再考させた。\n\nだが、財団はある時点で誰が239を溶かしたのか分かるだろう。\nそれに財団のモットーは、Secure, Contain, ProtectであってDestroy, --Destory-- Destroy, Destroyじゃない。\nだから私は記憶抹消されて、アルバカーキかどこかの道で捨てられるだろう。だがそんなことを起こさせるつもりは毛頭ない。\n\n私の名前はアルト・クレフではない。だが、私の名前は分かるだろう。当然O5は私の存在の記録を全てを消去できないからな。\n私の遺言は、ブライト博士の古いオフィスの、以前彼が自身の家族の絵を飾っていた東南の壁の裏で見つけられる。\n\n私が地獄に堕ちるなら、よかろう、いつの日か会えるだろう。\n\n──アルト・クレフ\n------\n\n> 上記の文書は、アルト・クレフ博士のオフィスの概ね近辺から発砲音が報告されたのちに発見されました。セキュリティ・チームが到着した時、クレフ博士のものと一致する血液がデスク後方の壁に直付着していました。加えて、脳組織や壁に埋没した鹿弾も見つかっています。使用済みのショットガン薬莢がデスクの下で見つかっており、同時にクレフ博士が所有していたウィンチェスター1912ショットガンも見つかっています。バレルの最短部で、彼のものと一致するDNAも発見されました。\n> \n> 現在まで、クレフ博士の体は回収されていません。彼の現状は不明です。",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "コンドラキ博士",
    "シガーロス",
    "ブライト博士",
    "世界オカルト連合",
    "蛇の手"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-19T16:26:34+00:00",
  "updated_at": "2023-03-18T01:33:54+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "a-suicide-note"
}