{
  "title": "闇試合",
  "content": "[[include credit:start]]\n**タイトル:** 闇試合\n**著者:** [[*user Mitan]]\n**作成年:** 2020\n[[include credit:end]]\n\n@@@@\n@@@@\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n**[[size 150%]]2020年4月17日[[/size]]**\n**23時58分41秒06**\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n**東京都中央卸売市場**\n**[[size 180%]]\"豊洲市場\"[[/size]]**\n[[/cell]]\n[[/row]]\n[[/table]]\n@@@@\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n@@@@\n@@@@\n豊洲市場には、一般には知られていない秘密がある。それは、市場地下に設けられた闘技場の存在だ。\n\n市場移転に伴って極秘で建設された違法娯楽施設。東京都中央卸売市場 豊洲地下闘技場。通称\"豊洲死場\"。そこでは、日夜血で血を洗うおぞましい闘いが繰り広げられている。広大な地下空間に建設された戦闘フィールド、そしてそれを取り囲む大量の観客席。その有様はさながらサッカースタジアムのようですらある。\n\nこの日も、夜の豊洲死場は賑わっていた。\n\n『うぉぉおおおお！！！！！！！』\n\n超満員の観客席から歓声が上がった。フィールド上でフードを被った一人の男が声援に答えるように手を振っている。男は手を振りながら、ゆっくりとスタジアムを歩いていた。\n\nその先には、蹲ったまま動かないもう1人の男がいる。どうやら先程の闘いで敗れたらしい。ワイシャツの各所が破れ、所々から血が流れ出ていた。\n\nフードの男は彼に近づき、ニタリと口元を歪めた。\n\n｢勝の弟子だっつうから期待したのに。大した事ねぇなぁ？｣\n\n｢うっ……うぅ………｣\n\n蹲っていた男は血だらけの顔をなんとか上げて目の前のフードの男を睨みつけた。その目にはうっすらと涙が浮かんでいた。\n\n｢お、お前ら…なんかに………お前らの……ような……邪道に………｣\n\nその様子を見てフードの男は面白そうに笑っている。男は立ち上がると、すかさず彼の顔を踏みつけた。\n\n客席から再び歓声が上がる。男は辺りを見回し、観客達のリアクションを頷きながら全身で堪能した。そしておもむろにポケットからマイクを取り出し、楽しげな様子で叫んだ。\n\n｢観客達よ！！｣\n\n観客達の歓声が一斉に止む。静まり返ったことを確認して、男は満足気に続けた。\n\n｢この男………身の程知らずの挑戦者を……｣\n\n｢………逃がすべきだろうか？｣\n\n沈黙。観客の誰も声を上げることは無い。だが観客達は皆、まるで何かを待っているかのように目を輝かせていた。\n\n男は再びニタリと笑う。\n\n｢………じゃあ｣\n\n｢殺すか！！！！｣\n\n静まり返っていた観客達が、途端に熱狂を取り戻す。彼らはスイッチを入れられたかのように叫びだした。\n\n『うぉぉおおおお！！！！！！！』\n\n『殺せぇ！！！』\n\n『 やっちまえぇぇぇぇ！！！』\n\nフードの男は声を上げて笑い、足元の男の顔から足を退けた。\n\n｢喜べよ。みんな、お前の死に様を見たがってるぜ｣\n\n男はマイクをその場に落とし、懐から[[[SCP-1134-JP|寿司]]]を取り出した。綺麗に割れている割り箸で寿司を掴み、右手に持った湯呑を高く振り上げた。\n\n｢あばよ｣\n\n湯呑が振り下ろされ、箸頭が全力で叩かれる。挟まれていた寿司が落下し、着地と共に恐ろしい挙動で左回転を開始する。蹲っていた男は為す術なく寿司の回転に巻き込まれ、はるか後方へと弾き飛ばされていった。\n\n吹き飛ばされた男の死を確信した男は、拳を高く突き上げて高らかに笑い声を上げる。\n\n｢ふふふ……ははは！！！｣\n\n｢ははははははははは！！！｣\n\n｢どうだ！！俺の\"ハンバーグ\"は！！！｣\n\n圧倒的な勝利に興奮する男と同じように、観客達もまた絶頂に達している。場内のスピーカーからは軽快な音楽が流れ、男の勝利を盛り上げている。\n\n男はマイクを拾い上げ、会場全体を煽るようにして言った。\n\n｢他に挑戦者は？いないのか？｣\n\nすると一人の若い男が観客席から立ち上がった。\n\nジーパンにカーキ色のミリタリージャケットを着たその男は、確かな足取りでスタスタと客席の階段を下りてきた。そしてフィールドの入口に立つと、小さく右手をあげた。\n\n｢俺、挑戦したいんだけど｣\n\n会場は一気に静まり、数秒の間を置いて笑い声で満たされた。会場の誰もが彼のことを｢血迷ったアホ｣と認識していたのは言うまでもない。\n\nフードの男はやれやれという様子のジェスチャーをし、馬鹿にしたような態度で言った。\n\n｢まさかとは思うけど……お前が次の挑戦者か？｣\n\n闘技場のスタッフが若い男にマイクを手渡す。男は｢ども｣と呟いてマイクに電源を入れると、何度かマイクを叩いて音を確かめた。確認を終えると男は気だるげに口を開いた。\n\n｢その通り。あんたと闘いたい｣\n\nそう言いながら、彼は短めの天然パーマの頭をボリボリと掻いていた。観客達の笑い声はなおも響いている。フードの男は数秒考える素振りを見せた後、大袈裟に腕を振り上げた。\n\n｢良いだろう。受けて立つ｣\n\nフードの男の演出的な動きに、観客達は喜びの叫びを上げた。それは白熱した戦闘を期待してあげられたものでは無い。その叫びは、身の程を弁えない愚か者への残酷な処刑を期待してあげられた物だ。\n\nフードの男はフィールドの中心に向かって歩いていく。フィールドの中心には、土俵のような装飾が施されている直径50cmの円形の台があった。男はその台の前まで来ると、立ち止まって挑戦者の方を見た。若い男はマイクを持ったままポケットに手を突っ込んで歩き、台を挟んで男の正面に立った。\n\n｢一応聞いておくが……名前は？｣\n\nフードの男が問う。\n\n｢俺？俺の名前は…｣\n\n｢[[span class=\"ruby\"]]根田 一寛[[span class=\"rt\"]]ねた いっかん[[/span]][[/span]]だ ｣\n\nフードの男は小馬鹿にしたように鼻をフンとならした。\n\n｢…ふざけた名前しやがって……まぁいい。じゃあ始めるぞ｣\n\n｢まずはルールの再確認からだ｣\n\nまず、フードの男は目の前の台を指さした。\n\n｢普通のスシブレードと同じくスシはこの台の上に\"へいらっしゃい\"する。だが勘違いするなよ？ここは豊洲死場。ルールなんてのは破るためにある。[[span class=\"ruby\"]]さっきの挑戦者[[span class=\"rt\"]]ゴミカス野郎[[/span]][[/span]]を見てたから分かるだろうが、勝敗の判断は通常のスシブレードとは違う｣\n\n｢寿司が壊れようが、台から飛び出そうが、回転が止まろうが関係ない｣\n\n｢相手を倒した方が、いや……殺した方が勝ちだ｣\n\nフードの男は口元に不気味な笑みを浮かべる。その間、根田はずっと頭をボリボリと掻いていた。\n\n｢……聞いているのか？ ｣\n\n｢…ん？あぁ。聞いてたよ｣\n\n｢チッ……まぁいい、それじゃあ始めようか｣\n\nフードの男は懐から割り箸を取り出し、口に咥えて割った。そして、同じく懐から取り出された\"ハンバーグ\"をその割り箸で挟んだ。\n\n｢ところで根田。お前…寿司ぐらいは持ってるんだろうな？｣\n\n根田はジャケットの内ポケットに手を突っ込み、ゴソゴソとさせた。\n\n｢あぁ、ある｣\n\nそう言って根田はマグロの握りを取りだした。フードの男はそのマグロを見るなり、根田は素人に違いないと判断した。マグロの寿司、\"アルティメットマグロ\"は初心者向けの寿司なのだ。これといった長所はなく、安定した回転をするだけ。言わばスシブレードのスターターキットだ。この阿呆をどう血祭りにあげるか、男はそのことだけを考えていた。\n\nそのうちに、根田はスシブレードの準備を終えた。両者は湯呑を高く掲げた。\n\n｢準備はいいか？挑戦者？｣\n\nフードの男はニヤつきながら根田を見た。\n\n｢あぁ｣\n\n根田は真っ直ぐに相対する男を見ていた。\n\n｢………3、2、1｣\n\n｢へいらっしゃい！｣\n\n箸頭が叩きつけられ箸から寿司が解き放たれた。落下した寿司は台上で回転を始める。それと同時に、この日何度目かわからない熱狂が観客達に訪れた。\n\n寿司を発射した根田は、すかさず両腕を大きく広げた。だが、フードの男はそれをしようとしない。その様子を見た男は訝しげに根田を睨んだ。\n\n｢お前…マグロなんか使ってる割には細かいルールを知ってるみたいだな。へいらっしゃいの後に腕を広げるなんてよ…｣\n\n｢…さっきの試合で相手がやってるの見た。それに、礼儀なんだろ。これ｣\n\n男は根田を鼻で笑った。\n\n｢何が礼儀だ。これから殺されるってのによくそんな呑気なことができるな？｣\n\n明らかな挑発だ。だが、根田は全く動じない。\n\n台上では、アルティメットマグロとハンバーグが渦を巻いている。外側を回転するアルティメットマグロに対して、左回転のハンバーグが内側で逆向きの渦を巻く。だが、ハンバーグの方が速い。高速回転する茶色の物体が、外側を回転する赤色の寿司に近づいていく。\n\n試合開始から10分が経つ。既にハンバーグとアルティメットマグロは接触寸前だ。そしてとうとう両寿司は衝突した。ハンバーグの質量に吹き飛ばされ、アルティメットマグロは台上から勢いよく飛んだ。\n\n｢早速ロストか。ざまぁないぜ｣\n\nだが、観客席から歓声は聞こえない。そのかわりに何やらどよめきが観客達から上がっている。観客達の反応にフードの男が不審がっていると根田が首を傾げて言った。\n\n｢ロスト？…何言ってるんだ、あんた｣\n\nよく見ると、アルティメットマグロはそのシャリを半分ほど台の外にはみ出させながら回転していた。有り得ないほどギリギリのところで、アルティメットマグロは回転し続けているのだ。大破は勿論、シャリの1粒すら飛び散っていない。\n\n｢ばっ…馬鹿な！！｣\n\nフードの男は困惑した。ハンバーグの質量に普通のアルティメットマグロが耐えられるはずがない。直撃にもし耐えたとしても、重心が揺さぶられる力によってシャリは自壊してしまうはずだ。だが、目の前のアルティメットマグロは依然変わりなく回転している。\n\n少し考え、男はある結論に至った。きっと、ハンバーグはアルティメットマグロに直撃しなかったのだ。高速回転によってハンバーグがせり上がり、アルティメットマグロを掠めただけになってしまったに違いない。根田のアルティメットマグロが無事なのは単なる偶然に過ぎない。\n\nならば再び接近させ、ハンバーグの一撃をアルティメットマグロに与えるまでだ。チンタラ回転しているアルティメットマグロを、ハンバーグは既に軌道上に捕捉している。\n\n今度こそ、もらった。まずは一貫破壊し、相手に絶望的な実力差を見せてやるのだ。そして、ハンバーグは暴力的な回転力を伴ってアルティメットマグロに衝突する。\n\n…だが、攻撃を食らってもなおアルティメットマグロは台上に存在している。\n\n｢は……？｣\n\nハンバーグの衝突などまるで効いていないようだ。むしろ、ハンバーグのぶつかった勢いを利用して加速しているようにすら見える。\n\n『なんだ……』\n\n『なんだあのマグロ…』\n\n『スゲェ…』\n\n観客達は目前で繰り広げられる奇妙な闘いにただ圧倒されている。無敵のハンバーグが、ただのマグロ一貫弾き飛ばせない。こんなことは初めてだった。\n\n｢………う｣\n\n｢うおおおおおお！！！｣\n\nフードの男は叫び、懐から複数のハンバーグを取り出した。それらを先程の割り箸で掴み連射する。台上は瞬く間にハンバーグに埋めつくされ、もはやアルティメットマグロに動く余地はない。\n\n｢ぶっ潰れろ！｣\n\n男は半狂乱になって叫ぶ。\n\nその刹那、突如として台上のハンバーグが爆ぜた。男も観客達もあまりに突拍子のない現象に言葉を失う。一つ、また一つとハンバーグが爆ぜていく。\n\n｢……数で、コイツは止められない｣\n\n根田が静かに呟く。先程までのルーズな様子はなりを潜め、冷徹とも言える異様な雰囲気を帯びている。\n\nその間にもハンバーグは爆ぜていく。アルティメットマグロの通過した跡にはハンバーグの残骸とシャリの破片が残される。先程まで犇めき合っていたはずのハンバーグ達は、もはや2つしか残っていない。\n\n｢『 数でコイツは止められない』……だと？｣\n\n｢それが……どうした！！！｣\n\nフードの男はそう叫ぶと懐から新たなハンバーグを取りだした。箸で挟み、間髪入れずに湯呑を叩きつける。発射されたハンバーグは台上ではなく、真っ直ぐ根田の方へと向かっていく。\n\n｢ここは豊洲死場！正規のスシブレードルールなんて関係ねぇ！寿司がダメならてめぇを直接殺すまでだ！！｣\n\n根田は眼前に迫ったハンバーグを一瞥し、即座に体を後方に逸らす。ハンバーグは彼の顔の前を通過した後、フィールドの端に着弾した。アクション映画じみた根田のパフォーマンスには観客達も興奮した。\n\n｢……クソ………まだだ！！｣\n\n一つ、また一つと新たなハンバーグが根田に向かって射出される。根田は向かい来るそれらを、身体能力を用いて回避し続ける。\n\n根田はバク転をしながら、ちょうど足の位置へと飛来したハンバーグを蹴り返した。蹴られたハンバーグは高速回転を保ったままフードの男の方へと向かっていく。\n\n｢くっ…｣\n\nハンバーグは男の顔を掠める。回転にフードが巻き込まれ、半ば破壊される形で脱げる。そして、フードの下から男の顔が現れた。\n\n側頭部から飛び出た平たい耳。前に突き出した扁平で大きな鼻。薄桃色の肌には柔らかで薄い毛が生えている。その顔はまさに、ブタそのものである。\n\n『………な、なんだ……』\n\n『あの顔は…一体…』\n\n男の顔を目にした観客達がざわめく。男は普段からフードを目深く被っていた為、観客達はその素顔を見たことがなかったのだ。\n\n｢ふふ……どうだ？驚いたか？｣\n\nブタの男は、ニヤニヤと笑いながら根田を見た。\n\n｢……いや。驚かないな｣\n\n根田は相変わらずの冷徹な目で男を見つめている。そこには微塵も動揺が見られない。騒ぎ出す観客達を他所に、根田は続けた。\n\n｢お前の顔のことは知っていた。…はじめからな｣\n\n｢何…どういう意味だ？｣\n\n｢……探していたからな……｣\n\n根田は台越しに男ににじり寄り、足元に転がる無力化されたハンバーグを踏みつけた。\n\n｢勝師匠を痛めつけた\"闇\"の弟子を｣\n\n｢な…なんだと？｣\n\nブタの男は目を見開き、根田を凝視する。男を横目に、根田は顔色一つ変えずに台上を指さして言う。\n\n｢…………見てみろよ。最後のハンバーグが弾けるぜ｣\n\n台上では、回転の弱まったハンバーグがアルティメットマグロに追い詰められていた。\n\n｢根田…貴様一体……｣\n\n根田は顔を上げ、震え声で呟く男に視線を移した。\n\n｢………俺は、勝師匠の弟子だ｣\n\n｢……スシブレーダーとしても………\"寿司職人\"としても……な｣\n\nブタの男は、根田の口から出た言葉に耳を疑った。あの男が職人として弟子を育成していたとは微塵も思っていなかった。良く考えれば｢回転寿司 勝｣もスシブレードを除けばただの寿司屋なのだ。弟子を持っていてもなんら不思議はない。\n\n｢……ならば、このマグロも…お前が握ったのか？｣\n\nブタの男は台上でハンバーグを追いかけ続けるアルティメットマグロを指さした。先程よりも、ハンバーグとアルティメットマグロの距離は縮んでいる。\n\n｢あぁ。その通りだ。この寿司は俺が握って作った。｣\n\n｢馬鹿なッ！！こんな強度…普通に握って作れるはずがねぇ！！｣\n\nブタの男は根田を睨みつけた。\n\n明らかに異常な耐久性と攻撃能力。普通のアルティメットマグロのスペックを遥かに凌駕しているにも関わらず、その外観はアルティメットマグロにほかならない。きっと何か仕組みがあるはずだ。邪道を上回る外道な手段が、そこにはあるはずなのだ。\n\n｢…青森県産｣\n\n根田が呟く。\n\n｢青森県産クロマグロ｣\n\n｢新潟県産コシヒカリ。美濃のすし酢。伊豆天城産生わさび…｣\n\n｢この寿司は俺がカスタマイズした。どれもこれも、こだわりの逸品で構成されている｣\n\n｢包丁の切れ味、すし酢の投入量、シャリの粘度に至るまで完全に計算して\"設計\"している｣\n\n根田は至って真面目な様子で語る。それに対して、男には苛立ちの色が見えていた。男は、あくまでも正道を貫こうとする根田が気に入らなかったのだ。\n\n｢……何がこだわりだ……寿司なんてのはな……シャリの上に強いネタ載せりゃあそれで─｣\n\n｢それだけじゃねぇ｣\n\n根田がブタの男を遮る。\n\n｢…よく見てみろよ。多くのスシブレーダーを葬ってきたお前になら、分かるはずだぜ｣\n\nブタの男は、台上のアルティメットマグロに目を落とした。相変わらず、憎たらしい赤みがてらてらと光り輝いている。\n\nややあって、男はあることに気がついた。\n\n｢……この色……脂……匂い…………まさか……！！｣\n\n根田は初めて顔を崩し、口元に微笑を浮かべた。\n\n｢あぁ、そうだ。\"熟成\"だよ｣\n\n｢コイツは低温下で40時間熟成させたクロマグロだ……解凍に用いる温塩水も徹底的に管理し、最高のコンディションに仕立てたのさ｣\n\nその瞬間、男は全てを理解した。青森県産クロマグロの口溶け豊かな身と脂が、熟成によってさらに柔らかくなっているのだ。この柔らかさによって、ハンバーグから加えられた衝撃は全てシャリに受け流されている。また、新潟県産コシヒカリの粘度を調節することでシャリを構成する米粒の結束を強め、驚異的な耐久性を生み出している。そして恐らく、シャリを握った時にすし酢が底面に多く集まるようになっている。これによってすし酢は単にシャリの回転を良くするだけでなく、最も負荷のかかる底面のシャリで緩衝材的な働きをしているのだ。\n\nこの計算された寿司設計こそが、この異常に強力なアルティメットマグロを産んだのだ。\n\n｢その顔を見るに…理解したようだな｣\n\n｢お前…なんかに………お前の……ような……正道に……｣\n\n男は項垂れ、敗北感に打ちひしがれていた。\n\n｢…だから、コイツはただの\"アルティメットマグロ\"じゃねぇ。コイツはそれよりも数段階進化した存在だ…俺はこいつを─｣\n\n｢**アルティメット=[[span class=\"ruby\"]]A[[span class=\"rt\"]]エイジド[[/span]][[/span]]=マグロ**……そう呼んでいる｣\n\n｢……は…はは｣\n\nブタの男が、ゆっくりと顔をあげる。\n\n｢…アルティメット=A=マグロだぁ？｣\n\n｢ふざけるんじゃねぇ！！結局ただのマグロの握りじゃねぇか！！｣\n\n男は懐から何個目か分からないハンバーグを取りだした。目にも止まらぬ速さでハンバーグを箸にセットし、大きく湯呑を振りかぶる。\n\n｢これで終いだ！！死ねぇ！！！｣\n\nその瞬間、目の前の台上から何かが跳躍した。それは、アルティメット=A=マグロによって弾き出された最後のハンバーグだった。ハンバーグ自体の回転は弱まっていたものの、加速したアルティメット=A=マグロと接触した影響で破壊的な速度に達していた。\n\n｢あっ｣\n\nブタの男はそれを避けようとしたが、体を動かす前にハンバーグが着弾した。突き出た豚鼻をハンバーグが砕いていく。ハンバーグは男を殴り抜け、後方へと落下した。\n\n振りかぶられた男の腕が力なく垂れる。湯呑が落下し、箸と新しいハンバーグも床に落ちた。ややあって、男は後ろへとゆっくりと倒れた。\n\n｢………は………ば………ばか…………な……｣\n\n男は痙攣しながら、今にも途切れそうな意識を懸命につなぎ止めていた。\n\n『…………ッ』\n\n『うおおおおおおおおお！！！』\n\n観客達が叫び声をあげる。根田の勝利という番狂わせに、観客達の興奮は最高潮に達していた。賞賛の声を浴びる中、根田は台上のアルティメット=A=マグロを停止させて手に取った。そして目を閉じ、静かに呟いた。\n\n｢勝師匠……待っててください……あなたの仇は…俺が必ず………｣\n\nその時だった。\n\n突然、観客席の後方の壁が爆裂した。大小のコンクリート片が辺りに飛散し、粉塵が立ち込める。観客達に悲鳴と動揺が齎される。\n\n｢………ったく。みっともねぇな｣\n\n粉塵の中、壁に空いた穴から人影が現れる。\n\n｢………っ…っは…………はぁ…………し、し、し…｣\n\n｢師匠………｣\n\n倒れた男が、掠れた声で言う。\n\n師匠と呼ばれたその男こそが、店を襲撃し勝を意識不明の状態に追いやった男だ。勝の弟、栄。またの名を─。\n\n\"闇\"。\n\n｢………ったく。せっかくこの地下闘技場を任せてやったのに。何だ？この始末はよぉ？｣\n\n闇は穴から出てくると、ブタの男を睨みつけて言った。\n\n｢す…………すんま………せん…………し、ししょ………｣\n\nブタの男は満身創痍にも関わらず、這いずるようにして闇の方を向いた。その様子を見た闇は、眉間に皺を寄せて言った。\n\n｢チッ！…まぁいい。後でしっかり鍛え直してやるよ｣\n\n闇の言葉を聞いたブタの男は、身を震わせて土下座のような体制になった。それは謝罪の気持ちによる行動というよりも、恐怖からとった本能的な防衛行動であった。\n\n｢お前が闇だな｣\n\n根田は闇の方を向くと、鋭い目付きで言った。\n\n｢あぁ？誰だおめぇ｣\n\n闇は、まるで根田に興味が無い様子である。彼は一通り観客席を見渡した後、懐からどんぶりのような物を取り出した。\n\nそれを2本の蓮華で挟み、発射する。\n \n『…なんだ？アレ』\n\n発射されたどんぶりを見た観客が呟く。闇はまっすぐ前を見据えたまま、そのつぶやきに答えた。\n\n｢なにって、ラーメンだよ｣\n\n直後、ラーメンは客席の中へと突入した。ラーメンの圧倒的な破壊力を前に、回転に巻き込まれた人々が文字通り吹き飛ばされていく。\n\n悲鳴。血。肉。そしてラーメンの汁。それらが観客席に降り注ぐ。\n\nフィールドへと続く階段を降りながら、闇は左右の客席にいくつもラーメンを発射していく。\n\n｢オラッ！早く立て！てめぇも挽肉にするぞ！｣\n\n闇がそう怒鳴ると、ブタの男はよろよろと立ち上がった。血を垂らしながら、覚束無い足取りで闇のところまで歩いていく。\n\n｢ったく……行くぞ｣\n\n闇は男を一瞥し、くるりと後ろを向いた。そしてそのまま、男を引連れて階段を登っていく。\n\n｢闇！！｣\n\n根田が闇の背中に向かって叫ぶ。\n\n｢…いつか…お前を殺してみせる｣\n\n闇は立ち止まり、ゆっくりと根田を見た。\n\n｢……やってみろ。クソガキ｣\n\n闇はそう言うとまた階段を登り始めた。やがて闇とブタの男は先程の穴の奥へと消えた。\n\n根田はいつまでも、その穴の向こうを睨みつけていた。\n\n｢やってやるさ。………絶対にな｣\n\n悲鳴と断末魔の飛び交う豊洲の地下で、根田の闘志は静かに燃え上がった。\n\n@@@@\n@@@@",
  "tags": [
    "jp",
    "scp-1134-jp",
    "tale",
    "カイ",
    "スシブレード",
    "闇寿司",
    "闇親方"
  ],
  "author": "Mitan",
  "created_at": "2020-02-19T09:33:30+00:00",
  "updated_at": "2021-11-04T12:48:09+00:00",
  "rating": 71,
  "_site": "scp-jp",
  "_fullname": "sushi-battle-round01"
}