{
  "title": "プレイフル・ビースト",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「すいません、サイト管理者のオフィスの場所、教えてもらえますか？」トシダ・タケル次席研究員は、ギリシャの重装歩兵に扮した2人の男に尋ねた。彼は暫定収容ゾーン・デルタ-3で有効化されているプロトコルは分かっていたが、それでも衣装のクオリティには呆気にとられた。「ここは初めてなん…どうしたんです、その腕？」\n\n「メデューサの目を真正面から見つめてしまったのさ、」エージェント ウィルキンスはそう言い、まだ石化から回復していない同僚の左腕を見せた。「私たちがこれを装備しているのにも理由があるんだよ。」彼は鏡張りの盾を指差して付け加えた。\n\n「へいへい、古代神話の博士号持ちでなくて悪かったな。」エージェント ロバートソンは言った。「自己擁護のために言わせてもらうが、俺がギリシャ・ローマチームに転属になったのは、トッドの野郎が前の月曜に出てきたキマイラから尻を噛まれたってだけの理由だったんだ。」\n\n「からかってすまないね、新人くん。幸いながら、君の助け無しでも勝利することができた。」ウィルキンスは槍から征伐されし怪物の血を拭いながら快活に言った。\n\n「ここの仕事は地獄みたいに見えますけど、」タケルは自身のキャリアプランを再考しつつ言った。\n\n「思っているほど危険じゃない、」ウィルキンスが言った。「私たちが最初にこのSkipを発見した頃、こいつは定期的に近くの町を蹂躙しては明日をも知れぬ勢いでエージェントを叩き潰していった。それでも、昨年の気の毒なヴラジスラフ以降、死傷者は出ていない。」\n\n「彼には何が起こったんです？」タケルは尋ねた。\n\n「ああ、あの一件は憶えてる。」ロバートソンが言った。「戦いが教本通りに進まなくてな、そこにヴラドはマシンガンを持ち込もうとしやがったんだ。」\n\n「収容手順では、時代に沿った武器のみが使用できると明確に述べられている。ドラゴンに生きながら焼かれたからといって誰かを非難するのは筋違いさ。ルールに則って戦い敗北したエージェントたちに対する侮辱だ。」ウィルキンスは言い、ロバートソンの全ての指は生命を取り戻した。「私はね、あれが民間人を殺戮していたのは、いつか現れて世界を救う正義のヒーローを作り出す為だったんじゃないかと信じ始めてるんだよ。今や、あいつは我々がお膳立てした歴史上の戦いを最大限に楽しんでいる。だから元々の鬼龍タッグに飽きて、ますます頻繁に別な形態を取ったり、全く新しい姿を開発することを始めたんだ。」\n\n「あれを完全に葬るための手段みたいなものは無いんですか？」タケルは訝しんだ。\n\n「可能かどうか疑わしいね。あれは君が想像できる平均的なモンスターじゃない。私ならむしろ概念の権化と呼ぶだろう。言わば、あのクソトカゲの遊び心ある妹みたいなものだ。概念を武器で殺すことは出来ない。だが、ルールを見つけ出して共存することを学ぶことは出来る。それが私たちの[[[SCP-2301]]]収容法なんだよ。」\n\n------\n\n//3ヶ月後//\n\nアラームが鳴った時、トシダ・タケルは狭いオフィスの窓から外を見つめている所だった。彼は椅子から飛び上がり、展開されつつある戦いを目撃すべく走り出した。バンザイ型顕現事象をいつも心待ちにしているのだ。\n\nタケルは財団に加わってこのサイトに割り当てられるのが、歴史学の修士学位を取得した者にとって、(インディ・ジョーンズが非現実的すぎるという理由で除外された場合は)恐らく最もヤバい仕事だと分かっていた。それでも、彼はひどく退屈だった。何せ場所がド田舎である。その上さらに、かの忌まわしきサイト管理者殿は、SCP-2301に何らかの新たな発想を吹き込んでいるか否かを確認すると称して、収容ゾーンからフィクション書籍や映画(彼の秘蔵のマンガやアニメのコレクション含む)を没収して外部に移してしまった。それ以来、安全な距離から戦いを見る事だけが、彼にとってエンターテインメントの唯一の供給源であった。\n\nタケルはSCP-2301の今回の形態を以前に見たことが無かった ― それは、特大の光り輝く剣を帯びた日本人女子高生であった。深紅の髪をツインテールに結っている。5人のエージェントが彼女を遠巻きに観察し、抜け目なく計画を練っていた。\n\nまずエージェント ウォンが、//飛天御剣流奥義・天翔龍閃//による打倒を試みた。彼は懸命にも勢いを増すため最初に技名を叫ぶことにしたようだったが、正確な発音に気を取られて動きが疎かになり、攻撃を外すという結果に終わった。SCP-2301は彼を小馬鹿にしたような目つきで見ると、一撃で薙ぎ払った。「//不忍法・不生不殺//にしときゃよかった…」彼はそう呟いて意識を失った。\n\n「//Wasshoi！//」エージェント アルバロとマルティネスが叫びと共に飛び出し、相手にオジギを繰り出した。SCP-2301もまた、適切なアイサツを以て返礼する。アルバロは地を蹴って散閃斬を行使し、マルティネスは本気反復横とびで少女の気を逸らそうとした。\n\n本物と見分けのつかない残像が複数残るほど迅速に動くエージェントを見て、見物者たちはその凄まじいスピードに驚愕した。無論、正常な枠組みの中では不可能な行為だが、SCP-2301には自らの現実改変能力の一端を相手に貸し与える癖があった ―　恐らくは真に素晴らしい戦いを求めるためだけに。\n\nだが、攻撃者たちがSCP-2301の周囲を回り込んだ時、彼女は僅か2発のキックでそれを吹っ飛ばした。「アンタたちもこの技がパロディシリーズのものだって分かってるよね？」彼女は舌を突き出して言い、さらに「馬っ鹿みたい」と言い添えて掌で顔を覆った。\n\n残る2名のエージェントは戦術的撤退を選択し、エッシャー・トポロジー・アタックと九連式急急救命吸引具のどちらで立ち向かうべきかを議論し始めた。見物者たちが緊張した目線を交わし合う。この時点で、タケルは何がいけなかったのかを悟っていた。//SCP-2301を戦闘で倒す時、そこでは必殺技の正確さや刀の玉鋼を鍛えた回数は重要性を持たない。あれはその気になれば俺たち全員をすぐにでも殺せる立場にある。奴を熱中させるためには上等のエンターテインメントを用意してやらなきゃならないんだ。//タケルは確信を胸に、高慢な少女の下へと歩み寄った。彼には武道の心得も無ければ、戦闘訓練も受けてはいない。だがその心は真の戦士のそれであった。\n\n本来の仕事ではないが、とにかく彼はSCP-2301に正面から挑むと決意した。幼少期を鮮やかに思い返しながら姿勢を取る。両手を合わせ、カップのように開いた状態にする。//ホントにやる気か？// 束の間、彼は躊躇ったが、勇気を振り絞って先を続けた。「かぁぁぁ…」彼は叫んだ。見物人たちが彼は誰なのか、何をやっているのかと首を捻り、SCP-2301は興味ありげに眉を上げた。\n\n「めぇぇぇぇ…」彼は続けた。突然、一度も感じたことのない感覚が体に宿ったのに気付いた。手の中にゆっくりと火球が形成されていく。//彼女、俺の計画に乗って来たな！// 彼は思った。\n\n数秒後、彼はSCP-2301に向けて純粋な気功波を放ち、戦場を神々しき光で埋め尽くした。初代ハワイ王の名が谷間に響き渡った。\n\nタケルは攻撃を受けて消滅し行く少女の姿を垣間見た。「また遊びに来てね、//お兄ちゃん♪//」ビームの中に消失する寸前、少女は言った ― が、タケルの脳裏には甲高い声でまだ続きがあった。“か、勘違いしないでよね！全然好きとかそういうのじゃないんだから！ バーカ！”",
  "tags": [
    "en",
    "tale"
  ],
  "author": "amamiel",
  "created_at": "2016-03-10T17:47:53+00:00",
  "updated_at": "2021-01-10T16:22:10+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "the-playful-beast"
}