{
  "title": "ハヴァ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nそのアメリカ人の女は、市場の店のそばにたたずんでいた。それはアブド・アッラシード・ビン・タノスがまさにそこにいるという動かぬ証拠だった。アブド・アッラシードは命令通り文化の相違を必死に我慢していた。目の前に立つ人物 −− ほぼ確実に神を信じていないであろう西欧の売女に対するあらゆる負の感情を抑え込み、同時にそうすることを誇りに思う気持ちも抑え込もうとしていた。彼女がアメリカ出身であると気がついた理由は場違いな服に、前を歩く男たちへの厳格で無作法で失礼な凝視……ああ、今にも彼女の孔から//汗がにじみ出て//きそうだ。\n[!--\" He could tell her American origin from\"と\"The inappropriate dress, the stern, impertinent, rude glare at the men walking past her\"は意味上では繋がっており、そこに第三者視点の感想（？）である\"well, it was nearly sweating from her pores\"が挟まったと推測しました。-2016/06/22--]\n\n「私が会うように言われたガイドというのはあなたですか？」アブド・アッラシードは言った。\n\nアメリカ人の女の顔に穏やかな畏怖の表情が浮かんだ。そんな表情を見せるのは粗相をしたばかりの子供か、話しかけられた言葉が全く分からない人間くらいだろう。「私ジョセフィン見積もった」彼女はどもりながら言った。「私……ジョセフィン評価してる？ 私名付けたジョセフィン」彼女は言葉を止め、首を横に振った。\n\nアブド・アッラシードはアラビア口語を丁寧に実践してみせた。すると彼を取り巻く世界が少し灰色となり、色あせた。世界は色彩を完全に失いはしなかったが、現実ならざる光沢を帯びていた。灰色の霧の中で耳に語りかける声が聞こえる。\n\n//ジョセフィンと申します。//と声は言った。//今この全てに切に切に驚かれていらっしゃるのでしたら、急いで「受け入れ」の段階まで来ていただけるととても助かります。怒らせたり感激させたりはせずに、十分に気を引いているのです。//\n\n声が止まると世界は元に戻った。アブド・アッラシードは自分が白痴のような惚けた表情を浮かべていることにすぐに気がつくと、可及速やかに冷静さを取り繕った。「あなたは、その、人の心が読めるのですか？」\n\n女はしばし押し黙り、まるで顔のシミでも探すかのようにアブド・アッラシードをつぶさに見つめた。//ごめんなさいね、あなたの思考を読み取るのに少々時間がかかりました。ええ、テレパスです。ええ、あなたより前から//ハディース//がテレパシーを禁じ咎めていることは存じております。安心してください。私は決して悪魔シャイターンではありませんし、私の心は微塵もシャイターンに操られていませんし、あなたの前でこの能力を偵察や潜入に使用することはありません。と言いましても必ずしも今から会う方に同じことを言うことはできません。//\n[!--\"before you start\"の意味が分からず、「あなたより前から」と訳しました。分かる方がいれば修正をお願いいたします。-2016/06/22--]\n\nアブド・アッラシードはすぐにこの幾分異常な状況に適応し、周りの現実が色あせてはまた色づく様を必要最低限受け入れた。「そのテレパシーですけど、私が言葉を発さないと使えないんですか？」\n[!--\"for this to work\"は\"this\"を「テレパシー」と、\"work\"を「機能する」と解釈し、さらに\"this\"を\"to work\"の意味上の主語とみなしました。その上で会話文を大胆に意訳したものが「そのテレパシーですけど、私が言葉を発さないと使えないんですか？」です。-2016/06/22--]\n\n//言葉を発しますと、//ジョセフィンは言った。//心を意味のある言葉に集中させる手助けになります。ですがもし嫌でしたら、なくても何とかすることはできますよ。//\n\n「いえいえ、嫌ではないです」アブド・アッラシードは言った。「話を進めましょうか？」\n\n//ええ、そうですね。//ジョセフィンは言った。//私たちはスキマに入らなければなりません。目を閉じて。//アブド・アッラシードはそれに従った。//心を空っぽにして。あなたがたった一つのことだけ考えられるようにするから。//アブド・アッラシードはうなづいた。\n\n//どうか思い出して。お母さんもいつか死ぬ時が来ると初めて気がついたときのことを//\n\nアブド・アッラシードはジョセフィンを見やり、首を傾けて眉をひそめると、また目を閉じた。しばし時が過ぎる。\n\n背後から短い口笛の音色が流れてきた。アブド・アッラシードが目を開け、後ろを振り返って見ると、そこには先ほどはなかったはずの囲い込まれた市場があった。ジョセフィンは彼の横を通り過ぎ、入口へと歩み入った。//いつの間にここいらの建物は囲いこまれたんだ？// アブド・アッラシードはそう思いながら彼女に続いた。\n\n建物の外観はシェミーラーンにあるアブド・アッラシードのアパートの浴室程度の大きさであったが、建造物に一度足を踏み入れると後ろにあった世界はその存在を喪失した。突如、見ることもなく、見て確認する//必要さえなく//、彼はそのことを//理解//した。もし振り向いていれば、彼が通ってきた入口が消え失せていただろう。眼前のまさしくレンガブロックの世界のような無限の空間に全方位を囲まれていることを//理解//した。そして、もし振り返ってここを去れば残りの人生全てを捜索に費やすことになり、見つけられるのはこの男だけ —— いや、「この少年」だろう。11歳辺りか —— ということを彼は//理解//した。少年は静かに座りながら煙草を吸っていた。\n\nジョセフィンが英語で少年の方に話しかけると少年は彼女を一瞥し、びくついて目をそらした。少年は彼女に英語で言葉をいくつか返した。しばらくやりとりが続いた後、ジョセフィンはうなづいて彼の前を通り過ぎ、数秒後に消失した。\n\n「待ってくれ。どこに行—」\n\n「自分がしていることが何なのか理解したいと思わなきゃだめだよ」少年は虚ろな目で宙を見つめながら、訛りのない完璧なイスタンブール・トルコ語で言った。「君が心の中でどんな計画を立てても、彼女はその予測から少しも外れずに君を殺す方法を10個は考えてる。彼女はすごく頑張って人間みたいに振る舞おうとしてはいるけど、絶対うまくいかないってことも、今までしてきたことは絶対に埋め合わせなんてできっこないってことも心のどこかで分かってる。彼女の自制心は今にも周囲の人間たちをどなりつけて罵倒しようとしていることを隠そうともしないんだ」\n[!--\"You need to hope you know what you're doing,\"の意味を正確にとれず。「自分がしていることが何なのか理解したいと思わなきゃだめだよ」と翻訳-2016/06/22--]\n\nアブド・アッラシードは凝視し続けた。この10分で目の当たりにした3つの奇跡のどれも彼の口を開きっぱなしにさせるに足るものであった。「私の心を読んだのか？」彼は尋ねる。\n\n「えっ？」少年は言った。アブド・アッラシードに向けていた目をパチクリさせると、煙草を一服し始めた。「ああ、僕は君がどんな風に彼女を扱うかってことにはあまり関係なく//アスク・メレイ//を//ゴット・ラレシ//にやれるんだ。僕はただ強すぎる//ハヴァ//のせいで姿を見ることさえできない人間は全員信用してないだけだよ。早くハウス・アフセナに//シクティル・ギット//しちゃってよ。そうすれば僕はこのスキマからも子供の姿からも脱現できるんだ。あの//ギェルチェクリック・ビュキュジュ//みたいに僕を通り過ぎれば抜け道まで行けるよ」\n\n誰がこの少年に「恥ずかしがる女の穴」などと日常会話で喋ることを教えたのか尋ねるつもりだったが、少年がジョセフィンを指して言った言葉に戸惑う気持ちの方が強かった。//強すぎる……オーラ？// 彼は考える。//それに「現実改変者」とは何だ？// 彼は質問をしたが、少年は立ち上がると、元の場所から歩き去って消失した。アブド・アッラシードは少年がもう戻ってこないであろうことを//理解//した。\n\n彼は少年が歩くよう指差した場所を見ると、肩をすくめて少年に続いた。\n\n------\n\nあの場所……地下か何かからハウス・アフセネに移動する感覚は予想よりはるかにあっけないものであった。アブド・アッラシードは少年の小さな机のそばを通ったことを思い出す。ハウスの応接間に敷かれたペルシャの絨毯の素晴らしさを褒めたことを思い出す。やがて彼はその間の時間を全く思い出せないことに気がついた。\n\nジョセフィンは彼のそばにいた。アブド・アッラシードは息の音でそれに気がついた。彼は周りの状景に心底驚愕し、実際のところ他のことは全く意識の外だった。部屋は……//豪華//という言葉ではとても表現され得ないであろう。天上からは美しいシャンデリアが種々様々な形で下がっている。壁そのものがフレスコ画で、まるで動いているように　——　//いや違う。//彼は気がついた。//本当に動いてるぞ。信じられない。//\n\n鈍いパステルカラーの蛇たちが二次元の内で、部屋のあり得ぬほどに細部まで描き込まれた壁中を蠢き回っていた。蛇は風景の「地面」に見える場所を這って行った。現実主義的なものから印象主義的なもの、超現実主義的なもの、キュービズム的なものと各壁面で形態こそ異なっていたものの基本的な構造は変わらなかった。とはいえアブド・アッラシードは学校で芸術を学んだことが一度もなく、見ているものの類似点を見分けることはできなかった。しかしそれでも、蛇が這いずり、舌を突き出し、噛み付き合い、部屋のあらゆる芸術の形態要素が取り入れられた巨大な樹木の根元へと集まる様を、そして天井にその姿を横たえた偉大なユグドラシルのような存在に向かって全ての線と立方体と色彩が集合する様をただ見ただけで、彼はこの全ての美に涙を零さんとする渇望と自身がなんと//矮小//な存在かという真実を覆い隠すために赤ん坊のように縮こまらんとする渇望とで胸が張り裂けた。\n\n「彼らはもうすぐ大人になるのですよ」彼の前で声が言った。アブド・アッラシードは驚いて我に帰り、壁の情景から離れた。身長7、8フィートと途方もなく背が高く、しかしながらそれ以外は完璧に整った男が彼の前に立っていた。「ジョセフィン様は覚えていらっしゃると思います。彼らが若い頃、ここにいらっしゃいましたね？」\n\n「ええ、数年前に」ジョセフィンは言った「その頃はまだほとんど動いてなかったですし、ほとんどただの色やもやもやした姿だけでしたのに。彼らも人の形になるのですか？」\n\n「わたくしはそう信じております。しかしながら決断を下すのはいつも通り、彼ら自身でございます」長身の男が返答する。彼はアブド・アッラシードの立っている場所へと歩み寄ると、頭がアブド・アッラシードをかすめるほど深々とお辞儀をした。彼は緊迫の面持ちを崩さず言った「マラカイ・タヴァナー、ナワーズ・ヴィジアー・アフセネの丁重なる執事長にして初代召使い、最も尊ばるるハウス・アフセネのハイ・エステートのマスター、ジンの傑物、聖球の守護者、苦しき現世の守り手、お好きなようにお呼びください」\n\nアブド・アッラシードはただ静かに立ち上がった。ジョセフィンは言う。「マラカイ、本物は何体で、あなたがこの場で作っただけなのは何体なのですか？」\n\nマラカイは厳粛な面持ちを崩さない。「今までもお話ししたことはございませんし、今現在もお断りいたします」\n\n「しかし聖球の話ですよ。あなたが作ったということは知っております」\n\n「お作りしたかもしれませんし、そうでないかもしれません。熱心なる召使いは何も語りません」\n\n「あー、丁重なる執事。もしよろしければお部屋の方に案内していただいてもよろしいでしょうか？」\n\n「無論ですとも、ジョセフィン様。貴女とお客様はいつでもご歓迎です」\n\n------\n\nアブド・アッラシードは招待客として過ごしたこの3日間で、ハウス・アフセネ・エステートの豪華さが計り知れないものであることを知った。このハウスにある全ての棟の全ての部屋を細かく記録しようと思ったら途方もないほどの書物が必要だろう。そのうえハウス自体がたくさんあるのだ。エステートにいくつ部屋があるか数える方法は存在しないだろう。なにしろ数自体が変わるのだから。それでもアブド・アッラシードは限りある時間で限りある数の部屋を見たが、この場所には驚くべきものが限りなくあるようだった。\n\nハウスでの2日目も終わる頃、アブド・アッラシードはアフセネのハイ・コートとともに夕食の席に着くことになった。ナワーズにしてハウスのヴィジアーは明らかに上座の近くと思しき場所で座っていた。椅子は等しく美しく、等しく巨大であった（とはいえ一部の客にとっては適切な大きさであった。執事長は彼らに加わるよう頼まれていたが、彼は部屋の中でも特に背が抜きん出ていたため一緒にいても特に支障はなかった）。部屋には象徴的な平等が明らかに存在し、ヴィジアーは「平等な者の中の長」として働いていた。一番先にある一席が空いたままだった。食べ物は配られているものの、まるで誰かが来ると分かっているかのように誰も座らなかった。\n\n「もし差し支えなければ、あちらの空いている椅子はどなたのお席か教えていただけませんか？」食べ物が並べられるなか、アブド・アッラシードはマラカイに囁いた。\n\n「あの上座はふさわしきハウスの主様、すなわちアフセネの女王様のためのものでございます。御名は正式なペルシャ語でシャハラーザードと呼ばれていらっしゃいます」\n\nアブド・アッラシードはしばし考える。「あなたのおっしゃっているのは……//シェヘラザード//？ 千夜一夜物語の？ 空想の王妃が女王様なのですか？」\n\n「女王様は空想の方々のなかでも最も偉大な御方なのです」マラカイは声に苛立ちを含ませながら言った。「それだけでなく空想の内にあらせられながら空想を生み出すことのできる御方なのでございます。女王様はわたくしどもに新たな空想を生み出す御業をお教えくださいました。これほどまでに栄誉のある御方が他にいらっしゃいましょうか？」\n\nアブド・アッラシードはまごついて恭しくうなづくと、食べ物を運んでくる様子をじっと眺めていた。それは退廃環境の特徴を全て備えていた。巨大なテカテカした豚が丸ごとテーブルに、大皿に、プレートに運ばれてきた。載ったごちそうを支え続けられないように見える。そんななか同様に優雅な2枚のプレートが運ばれてきたが、数切れの//ナーン−エ・コシュケ−シリン//と一杯の — 間違いなく完璧に作られていた — //アシュエ・アナー//（ザクロシチュー）だけが運ばれて来た。シチューはアブド・アッラシードの目の前でヌメヌメと光っている。彼は自分とジョセフィンの皿の違いについて質問しそうになったが、すぐに気がついた。//ああ、それもそうか。//彼は思った。//肉体のある客をもてなすには本物の実体のある食べ物を用意する必要があるけど、その他は全部空想のものなのか。だが香りの部分はどこまで詳細に作って……完璧だ。// アブド・アッラシードはその匂い全てに感動した。\n\n料理は概ね彼が予想していた通りだった。人のグループはとても恭しく、//ジン//のグループはそれより遥かに陽気であった。たくさんの笑い声と喧騒がテーブルの向こう側から聞こえていたが、その一方でアブド・アッラシードは//ジン//の話している内容の文化的な知識基盤が乏しく、ジョセフィンはテレパシーでは知的概念実体の心を読むことができず//ジン//の用いている言葉を話すことができないため、2人はただ恭しく微笑みうなづいていた。\n\n「それではお嬢さん」ヴィジアー・アフセネは（アブド・アッラシードが予想し、願っていた通り）ジョセフィンの方を向いて言った。「アトリウムの子供たちを見てどう思われましたか？」仮にそうだとしても、彼のアラビア語は事務的で少し訛っていた。マラカイが英語に翻訳する。\n\n「とても良く成長してらっしゃいました。それにとても綺麗でした」ジョセフィンはマラカイを通して返答する。「//ジン//の子供をあのような……幼い姿で見ることができたことは今でも信じられません」\n\n「あの、すみません」アブド・アッラシードが話を遮った。「あそこ……あちらの客間にいた蛇……蛇たち……蛇たちは//ジン//なのですか？」\n\n静寂。やがてヴィジアーは穏やかな低い声でクスクスと笑った。「もし良ければあなたが今どこにいるか、予想で良いので言ってみてくれませんか？ ここは物理的、地理的にどこにありますか？」\n\nアブド・アッラシードは堪えるように言った「はい。噂からの推測ですが、私たちは地下のどこかにいると考えられます。正確な位置は厳重に守秘された機密です。具体的にはハウスの中には超自然的な入り口からしかたどり着くことができず、機密保護としての機能と効果があります。他の//ジン//のハウスも全て同様です。例えばオマーンのナブハニテスやトルコのロゼラナンスが挙げられます。私は1度コタニの//ジン//に会いまして ——」\n\nヴィジアーの笑い声が強まった。「ええ結構です。//とてもたくさん//経験をされてきたのですね」\n\nアブド・アッラシードは微笑む。今晩で最も居心地の悪さを感じない瞬間だった。「はい。夕べのお祈りの後で夜の瞑想に誘われました。彼がスパーリングパートナーを探している、つまりコタニの「瞑想」が//死に//至りかねないものだとは知りませんでした」\n\nヴィジアーは声をあげて笑った。「彼らはいくぶん……熱心な方々ですね、ええチベット山脈の洞窟に住めば人間も//ジン//も同じようにそうなるのでしょうね」\n\n「しかし問題はエステートが実際にどのような形で//存在//しているか実感してもらうのが難しいということです。あなたと会話をしている我々//ジン//は感覚も知性もある思念体であり、人の形で生きることが便利だと思えば、個々人の意思活動によりそのように形作られます。ですが我々が望めば別の形を取ることもあります。あなたが今いるエステートは家具の一切合切を含めて全て//ジン//のような存在でできています。未成熟な//ジン//は肉ある存在への言葉にできないような行動によって形作られ……//親//の望んだ通りの姿になります。もしあなたが望むのなら。彼らは時が経つにつれてより複雑な形となり、形と姿を変え、周りの世界の扱い方に関する理解をより一層深めていくのです。あなたが座られている椅子は3歳です。椅子とテーブルの足に集まっている絨毯は2歳です。両者が配置されている床は齢4週です。彼らは若い頃から素晴らしい力を持っていますが、我々の仲間になるにはその力を制御し、統制することを学ばなければならないのです」\n\nアブド・アッラシードは驚愕した。エステートにある全てのものがそのとき同時に荘厳で……正直に言えばむしろ不穏なものだった。全てのものが生きていて、意識や自我を持っている可能性があるだって？ 彼はゾッとした。ヴィジアーが肩に手を掛けたのだ。彼はアブド・アッラシードを興味深そうに見ていた。\n\n「子よ、どうか少々お待ちください。パーヴィッツがあなたを寄越したのはエージェント・ファルハーへの言動について謝罪させるためだということことは分かっています。私も発言の内容については快く思っていません。しかし私は人々には自分が正しいと思った通りに感じ、行動する自由があると強く信じています。たとえそれが無知によるものだったとしても。確かにあなたの行いは無知でした。そこに議論の余地はありません。あなたが旅路でエージェント・ファルハーに出会えるよう願っております。そしてそのときまでに今よりも良い方法を、少なくとも今より良い自制を身につけていることを願っています。しかし私を傷つけたことがなく、これからも傷つけないであろう若者からの謝罪を私が受け取ることはできません」\n\nアブド・アッラシードは顔を覗き込んだ。その顔は星のように輝き、ヴィジアーが隠すことができなかったかあえて隠そうとしなかった年老いた姿が見えた。「ありがとうございます」彼は言った。「身を改めたいと思います。身を……身を改めます。口にしたことは本当に申し訳なく思っています」\n\nヴィジアーの顔がまた明るくなった。「私が望める限り最高のご返答ですよ。シチューは召し上がり終えたようですね。気に入っていただけていたら幸いです。これはイランに続くウェイから取り寄せたものですので」彼はアブド・アッラシードを迎えると、廊下に最も近い部屋の端に彼を案内した/押し出した/ねじこんだ。困惑したジョセフィンが続ける。「確かにトルコの名物を選んだのは私なのですけれども、私の好みの方がこちらの大変素晴らしいお料理と少々異なっているようでして……。もちろんお料理の方に不満があると申し上げるつもりは毛頭ございません。今申し上げておりますのは単にその、少々……」\n\n彼らは次のツアーのために部屋を発った。",
  "tags": [
    "en",
    "goi2014",
    "oria",
    "tale",
    "翠の王"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-07-16T12:14:11+00:00",
  "updated_at": "2021-01-10T16:30:52+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "hava"
}