{
  "title": "死の陰の谷を行くときも",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[size 0%]] [[/size]][[footnote]]旧約聖書詩篇23章4節の有名な部分の引用「死の陰の谷を行くときも/わたしは災いを恐れない。/あなたがわたしと共にいてくださる。」[[/footnote]]\n> **Jarnary 20, 708**\n> 今年は私の思い出せる限りでもっとも厳しい冬だ。雪が吹き閉ざしてしまう前にこの道を戻ることができないのではないかと思うと恐ろしい。レッドモントを出てからまだ4日しか経っていない。今ならまだ引き返すことができる。しかしここで引き返せば雪解けの季節までレイチェルとエイブに会うことはできないだろう。物資は十分にあり、私の乗るラバは頑健だ。進み続けよう。\n\n> **Jarnary 21, 708**\n> 雪が本格的に降り出した。まだ道を通ることができるかどうかはわからない。今になって引き返そうとするのは無謀だろう。南に向かう道があるはずだが、その道は聖なる財団によって荒廃状態にあると宣言されている地域の近くを通る。もっとも私はこのような事柄においては常に彼らを信用しているわけではない。世界が錆び、衰退して以来、あるいは旅立ちのとき以来、常に危険は続いている。たいていの場合は警告を無視せざるを得なかった。警告はただの警告に過ぎず、今の私には警告を受け入れるような贅沢をする余裕はない。南への道を行くことにする。普段であれば何の問題もなく通り抜けられるような道だが、私は冬の山を歩いたことはない。しかし道を進まず凍死が確実な状況に直面するより、忘れ去られ(ジャック許したまわば[[footnote]]ジャックはブライトの名前。つまり、「神許したまわば」[[/footnote]])存在しない脅威を避けるほうがいい。\n\n> **Jarnary 23, 708**\n> 道の状況は悪いが着実に先に進んでいる、と思う。この道は山脈の間を越えて続いているようだ。天候のせいで行程から遅れていたとしても、もっとたくさんの物資を運んでくるべきだった。私は現在ガージェスタウン(Gargestown)へ3日から4日の位置にいるはずだ。そしてそこからの旅路はニューサン(New Sant)へ戻る広い道をたどるだけのものだ。\n\n> **Jarnary 24, 708**\n> 財団の神父が警告した地域に入ったようだ。今のところ私は安全であり、明らかな危険も発見していない。しかしここは恐ろしい場所だ。ここには何の生命も存在せず、生命が存在したという痕跡もない。私がラバに乗り通りぬける間ナキウサギが道を横切ることもなく、地面からは一本の木も突き出していない。地面は触れると暖かく、雪すらもここでは長くは持たない。静寂の中に遠くから低く唸るような音が聞こえ、東の方角では広大な影が山々に圧し掛かっているのをみた。あれが何なのか私にはわからない。しかしその動きのない重苦しい影のそばを通り過ぎるまで、一息つくことはできないだろう。これらの山々にはどこも等しく雪も生命も存在しなかった。北や西では再び雪原が始まっているが、道は依然南へむかっている。私にはこの死の土地を一刻も早く立ち去ることができるよう祈ることしかできなかった。もし夜の間にわが身に悲劇が降りかかりこの日記が発見されたなら、私の愛しき妻レイチェル・アーノルドと息子エイブラハム・アーノルドに私は彼らを自分自身の命よりも愛していたと伝えてくれ。\n\n> **Jarnary 25, 708**\n> 昨夜は何事もなく過ぎた、かといって眠ることもできなかったが。この環境に長くさらされていたにもかかわらず、不毛の地はいまだに私を落ち着かなくさせる。幸いにも、遠くに雪の反射が見えたように思う。明日にはこの荒れ果てた地をあとにできるだろう。しかし、私は道を行く間に二つ面白いものを見つけた。上質の羊皮紙一枚と古代の言葉で書かれた一冊の本だ。本のほうは高値がつきそうだったが、私は手にとらなかった。これまでの経験からこのような場所で何かを乱すべきではないとよく知っていたからだ。紙のほうは手にとらずとも読むことができた。内容をここに記す：「旅人よ、怖れることはない。救済を受け入れよ、その形にとらわれることなく。私もかつてはお前と同じ迷える旅人だったのだ。」[[footnote]]最後の一文は墓石によく刻まれる文と似た言葉。元の文章の全体は死は避けられないと死者が生者に語りかける内容。[[/footnote]]どうも不吉な内容だが、夜も更けラバも雪道を進むには疲れすぎている。もう一度書こう、すべての愛をレイチェルとエイブにささげる。\n\n> **Jarnary 26, 708**\n> ラバが消えた。何が起こったのかはわからないが、私が目を覚ますともうそこにラバはいなかった。もしかするとラバがもがく音で目が覚めたのかもしれない。その場には毛皮の一部とそして血液らしきものが残されていた。なぜ私は連れ去られなかったのかわからない。何であれここに住む悪意ある存在にはラバ一匹で十分な食糧だったのかもしれない。物資もまた手付かずで残されていた。徒歩で行ける限り進み続けよう。とても残念だ、ただお前たちに早く会いたい。\n\n> **Jarnary 27, 708**\n> 雪の積もる境界線までたどり着いた。しかし、私は今この旅がさらに厳しいものになるのではないかと恐れている。この呪われた地を通り抜ける間に雪は細かく見当をつけることができないほどに降り積もっていた。今夜はここにこの地で最後の野営をし、私の旅のおそらく最後の行程に備えよう。\n\n> **Jarnary 28, 708**\n> ああ、恐ろしいことだ！この地の本性がどのようなものであれ、それは私が恐れていたよりもいっそうひどいものだった。ラバが戻ってきたのだ。目が覚めた時、野営地の縁にその姿を見つけた。それは見間違えようもなく私のラバだったが、その姿は恐ろしく、異様な方法で作り変えられていた。それは二本の足で立ち、円筒形のいくつかの装置によってその無様に人間を真似た姿は支えられている。胴に巻かれた帯状の金属が肋骨を曲げ、自然に反した姿勢に固定していた。金属の周囲の毛皮が裂かれ血がこびりついているところから見るに、このようなことをした何者かは、ラバの肋骨を取り去ってしまったに違いない。赤みがかった光がその空洞になった胸から漏れだしていた。そしてあの顔だ！あの長い耳は切り落とされて、鼻先の部分さえも取り除かれ、磨き上げられた金属の板に取り換えられていた。私の信頼すべきラバであったものはもはや存在しない。私は逃げた。雪原へと、その時身につけていたものだけを持って。ここは寒い。私は自分がこの旅を成し遂げられるとは思っていないが、死よりも恐ろしいことがある。あの遭遇の中で最悪なのは、それが私を見つめてきたあの視線だった。私は痛みを予期し、その嘆願するような瞳の動物には死すらも慈悲となることを理解した。しかし、その瞳は同時に、レイチェル、君の瞳の中でしか見たことのないような愛情を湛えていた。\n\n> **Jarnary 29, 708**\n> とても寒い。食料もそれほど持っていない。私はあの死と不毛の土地の範囲は越えたが、また別の同じような領域に入り込んだだけだ。雪原が目に映る限りすべての方角に広がっている。進める限り、旅を続ける。\n\n> **Jarnary 29, 708**\n> 少しだけ立ち止まらなければならなくなった。私の背後に道行きの痕跡として残るのは雪だけだ。世界は白く、音がない。\n\n> Jarnary 30\n> 寒さを感じられなくなった。よくないだろうか？今はすべてが灰色に見える。匂いをかぐこともできなくなっているようだ。雪が何の匂いもしないのでない限り。ここにはなにもない。\n\n> Jarnary 31?\n> エイブ、遠くで山を登っていたのはお前だったのか？だめじゃないか、もっと早く灰色の地を抜けないと、お前の父親の助けにはならないぞ。私は進める限り歩み続ける。無の匂いがする。無が私を取り巻いている。\n\n> 32？\n> また立ち止まらなければならなくなり、そして私は不意に寒さと再会した。寒さに私の両目を返してほしいと頼んだが断られた。きちんと頼めていなかったからだと思う。寒さが私の厚かましさの代償として両足も取っていくといったからだ。公平とは言いがたい。私はすでに見ることも聞くことも嗅ぐことも味わうことも灰色の無にさしだしたのに。私は何かを感じたい。\n\n> 33\n> いい加減にするんだ！私がお前を愛しているという事は知っているだろう、なら私の助けを受け入れてくれ。すべてお前が好きなようにしておいた。だからこっちへ来い、エイブ、そうすればすべての父がそうすべきとおりお前を守ってやれる。お前はすばらしい息子だよ、父の誇りとなるような子だ。私がお前のもとへはるか空へと歩いて昇っていければよかったのだが。しかし無は私がその道を歩くことはできないと教えてくれた。\n\n> 34\n> ほんの少しだけ立ち止まらなければ。\n\n> Febry 2?\n> どれだけの間歩き続けたのか、あるいは今私がどれだけ死に近づいているのかもう私にはわからない。私は無傷で逃げおおせたわけではない。―むしろ無傷とは程遠い状態だ。ペンを握るのも難しく、右足に触れても正常な感覚がない。まだ体重をかけようと試みてはいないが、あまり期待はしていない。しかしながらより重要な問題は、私の運命はどうなるのかということだ。私の救いとなるのは、例のかつて私のラバだったものしかない。私は荒廃した地に戻ってきた。私の眼前に広がる大地は、以前のままに身の毛もよだつような景色であの恐ろしい優しさを湛えて私を見つめている。そしてどうやらこの地は私に食料を差し出してくれるようだ。\n\n> ただの薄いかゆだが、驚くほどに食欲をそそる。あるいは空腹のあまりそう思うのかもしれない。なぜ私は生かされているのだろう？四年を共にした荷運びの動物のいまだに続く忠誠心のおかげだろうか？それとも何であれこの場所を支配するものが私をより邪悪な運命から守っているのだろうか？ともあれ、何らかの理由で私の荷車は雪の降り積もる境界線内側のすぐ近くにあった。何かの影が近づいてくる。この距離からではそれが何かはわからないが、人間には見えない。\n\n> その影のひとつはかつてラバだったものと同じく惨たらしく殺されたヘラジカだった。もう一体は肉というより金属からできているようだ。元が何であったかは私には想像もつかない。最後のものは人間の姿を稚拙にかたどった形に銀色の紐状の物で結び付けられた数十体のジリスの塊らしい。いずれも吐き気を催さずに見ることが難しいものだ。そのものたちは輿を運んでいた。彼らは少し離れたところに立ち止まり、そして私の救済者は荷車と輿の間を―西に広がる雪原と東の山脈との間を―仕草で指し示した。これは選択だ。私はもう一度雪原に果敢に立ち向かうことも、このものたちに私を彼らの隠れた主の下へ連れて行かせることもできる。私を許してくれ、レイチェル。ここがどんな場所だか君には想像もできないだろう。私はもう一度灰色の無に向き合うことはできない。\n\n> 私たちはこの痩せた山の頂上に今たどり着いたばかりだ。そして私はすぐに山々の上に圧し掛かっていた物をはっきりと見ることができた。それは微かに光を発する信じられないほど空高く伸びる巨大な塔だった。塔の基部の周囲には鍛冶の炉の光が見える。このものたちが何をしようとしているのかはわからないが、私は間違った選択をしてしまったのではないかという恐怖を感じている。輿はこの地獄のような丘を下り始めた。もし可能であれば、私に降りかかることを記述し続けようと思う。\n\n> Day One\n> ここはとても素晴らしい。何マイルも先まで見通せ、空気は澄んで爽快だ。そして景色を眺めることに飽き足りれば、塔の内部を下り”名誉あるもの(the Honored)”の仲間たちに加わることもできる。ここでは寝込みを襲うものも、人に取り付く悪霊も、生き物の肉を用いる鍛冶職人たちも[[footnote]]原文：No sleep-stalkers, no dybbuks, no fleshsmiths[[/footnote]]私を脅かすことはない。この冬の寒さでさえ私に害を加えることはできず、私は飢えることも渇くこともなく、何かをほしがることもない。ここには何の策略も隠された危険も存在しない。しもべとしての姿を捨て去るのだ。救済を受け入れよ、その形にとらわれることなく。家族たちよ、ここに来て私に加われ。お前たちの元へ届くよう願って、私の信仰の告白を風に投げ込んだ。私はお前たちを愛している、そして塔もお前たちを愛している。",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "教会の博士"
  ],
  "author": "amamiel",
  "created_at": "2016-03-10T00:23:30+00:00",
  "updated_at": "2021-01-10T16:22:05+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "though-i-walk-through-the-valley"
}