{
  "title": "발칙한 사람들",
  "content": "[[include info:start]]\n**작자:** [[*user poi damgi]]\n[[include info:end]]\n\n\n\n\n{{\"누구?\"}}\n\n모습을 드러낸 남자는 천천히 목을 꺾었다. 마치 커다란 올빼미처럼. 윤성재로서는 그리 낯선 광경조차도 아니었다. 일렁이는 영의 힘과 뒤틀린 관절 같은 것은 원귀에게는 흔한 것이었으므로. 그러나 더 낯선 것이 있었다.\n\n그것은 바로 파칭코 그 자체였다. 그 현란한 빛에 성재는 썩 적응하기가 어려웠던 것이다. 소위 '모에파치'라 하는 만화, 애니메이션 캐릭터들을 소재로 한 그런 기계였기에 더욱 그러했다. 눈을 비빈 성재는 다시 남자에게 시선을 돌렸다. 사토가 일본어로 이야기하고 있었다.\n\n{{\"심야클럽입니다.\"}}\n\n{{\"이상하네. 이름이.\"}}\n\n남자는 키득거렸다. 그의 주위에선 파칭코의 현란한 빛이 번뜩이고 있었다. 마치 반딧불 꽁무니에서 반짝이는 빛처럼. 윤성재는 츠키시마를 힐끗 바라보았다. 사토 나나가 대화하는 동안 혹시 모를 불상사를 없애기 위해 계속해서 눈빛을 교환해야 했던 것이다.\n\n{{\"언제부터 여기 계셨어요?\"}}\n\n{{\"1년? 아니지, 5년인가? 기계가 다른 곳에 있었을 때부터.\"}}\n\n{{\"그렇군요... 혹시 저희를 따라오시진 않겠습니까?\"}}\n\n지박령의 눈이 가늘어졌다.\n\n{{\"왜?\"}}\n\n{{\"다른 사람들이 계시는 더 나은 곳으로 모셔드리겠습니다.\"}}\n\n사토의 말에 지박령은 어깨를 으쓱했다. 부정적인 신호였다. 물론 심야클럽이 제안을 거부하는 이를 강제로 끌고 갈 이유는 없다. 그러나 계속해서 파칭코 가게 전체에 악영향을 미칠 경우에는, 인간과 유령 양측에게 대단히 위험해질 것이 뻔했던 것이다. 그럼에도 불구하고 지박령 본인은 이 제안이 그리도 불쾌한 모양이었다.\n\n{{\"......싫어. 난 여기가 좋으니까.\"}}\n\n{{\"그러시다면... 혹시, 기계의 확률에 손을 대고 계신가요?\"}}\n\n{{\"뭐?\"}}\n\n지박령이 뱀처럼 쉭쉭거리는 소리를 냈다.\n\n{{\"아니. 아니, 아니. 난 그냥 이 기계에 붙어 있을 뿐이란 말이야. 그런데 내가 남의 손을 좀 불쾌해해서, 좀 게임에 손을 댄들 그게 무슨 상관이겠어?\"}}\n\n{{\"그건--\"}}\n\n{{\"너희들. 이상한 말만 하고 기분 나빠.\"}}\n\n남자의 몸이 비틀거렸다. 그리고 그의 손이 마치 파칭코의 노이즈처럼 점멸했다. 유리의 깨진 금처럼, 파편처럼, 흰색 무지개처럼. 그리고 그 순간 뒤틀린 빛처럼 날아 사토 나나와 윤성재를 겨냥했다.\n\n{{\"사라져.\"}}\n\n예리한 빛이 된 손이 둘에게 날아들었다. 그 순간, 윤성재의 시선 속 모든 것이 조용히 움직였다. 하나. 사토 나나의 방향으로. 날아드는 빛이 새의 날선 부리처럼 그의 가슴을 겨냥했다. 찰나. 순식간에 그 틈으로 달려온 츠키시마 켄지가 보였다. 몸으로 빛을 받아낸 츠키시마가 굴렀고, 사토 나나 역시 저 멀리로 날아갔다.\n\n윤성재는, 상황이 더욱 이상했다. 날카로운 빛이 된 손이 가슴을 찌르는 그 순간이었다. 유령은 유령을 죽일 수 없다지만 차가운 기운이 스며드는 것은 막을 수 없었다. 서서히 강력한 원념이 독처럼 퍼지고 있었다. 성재는 눈을 부릅떴다. 방심했을까.\n\n자세히 생각하니 그 차가움은 지박령의 공격에서 나오는 것이 아니었다. 가슴 주머니 그 자체에서 터져나오고 있었다. 전뢰. 그곳에서 전기가 폭발하듯 터져나오고 있었다. 성재는 기억해냈다. 그곳에 넣어둔 것은 토헤이중공업의 유령 전지였다.\n\n{{\"아아아아아아--\"}}\n\n지박령이 비명을 지르며 몸을 일으켰다. 그의 오른손이 짐승에게 뜯겨나간 듯 말끔히 사라져 있었다. 윤성재는 나뒹굴었다가, 기침을 하며 일어났다. 가슴의 유령 전지의 냉기는 언젠가 사라져 있었다. 그는 파칭코를 노려보았다. 지박령의 살기도 파칭코의 빛도 깔끔히 사라져 있었다.\n\n\"죽을 뻔 했네.\"\n\n츠키시마가 사토를 일으키면서 기침을 했다. 군데군데 찢어진 셔츠 너머로부터 가슴팍에서 빛나는 푸른 빛이 보였다. 아마도 미리 인발을 새겼다가 몸으로 공격을 막아낸 듯싶었다. 열이 받는다는 얼굴로 츠키시마는 성큼성큼 다가가 검으로 파칭코 기계를 내리쳤다.\n\n\"[[span class=\"ruby\"]]쏘아라[[span class=\"rt\"]]ロン[[/span]][[/span]].\"\n\n푸른 빛이 마치 칼바람처럼 갈라져 몇 차례 파칭코를 궤뚫었다. 기계가 부서진 곳은 없었다만, 외피에 푸른 기적학적 점이 두어 개 생겨 있었다. 사토는 마른 세수를 하고는 다른 기계에 기댔다.\n\n\"......고마워.\"\n\n\"별 거 아니었어. 아, 윤 씨는 괜찮으십니까?\"\n\n윤성재는 주위를 둘러보며 고개를 끄떡였다. 귀신의 공격이 전지에 닿는 그 순간 그 심령이 흡수되어 전기가 되는 걸까. 등골이 서늘해졌다. 방금 그 지박령 역시 팔을 뜯어 공격을 감행했다 팔이 통째로 집어삼켜지지 않았던가. 성재는 전지를 꺼내려다 손을 놓았다. 아무래도 불길한 예감이 들었다.\n\n츠키시마는 분이 덜 풀렸던지 아니면 짜증이 났던지 소금을 기계에 뿌려대고 있었다. 사토가 말리지 않았더라면 전무후무한 파칭코젓갈이 탄생했을지도 모르는 일이었다.\n\n\"......봉인했어. 사장한테 일러서 팔아버리든 넘겨주든 하라고 할 테니까, 그럼 심야클럽이 가져가.\"\n\n\"이런 일이 일어날 줄은 몰랐는데...\"\n\n사토의 말에 츠키시마와 성재는 고개를 끄떡였다.\n\n\"그래도 이만하길 다행이죠.\"\n\n\"윤 씨도 다치지 않아서 다행이네요. 하여튼.\"\n\n그때, 봉인된 파칭코 화면이 다시 노이즈를 띄더니 빠르게 알 수 없는 장면들을 비추었다. 윤성재는 다가가 그 장면들을 바라보았다. 익숙한 트레이닝복을 입은 남성의 모습이 빠르게 스쳐 지나갔다. 옷을 보아하니 지박령의 생전 모습인 듯 했다.\n\n남성의 모습이 변했다. 마치 배속을 감은 필름처럼 회전하는 장면 속 그는 다시 수척한 얼굴이 되었다. 병자 같은 모습으로 연신 기침을 했다. 윤성재가 인상을 찡그렸다. 그의 기침과 공포 뒤에는 익숙한 것이 일렁거리고 있었다. 알 수 없는 영(靈)의 흔적이 보이기 시작한다. 촉수처럼 흔들리는 알 수 없는 그 탁류.\n\n탁한 보랏빛의 이글거림으로 남겨진 저주였다. 그것은 분명 병원의 소녀에게서도 보았던 것이었다. 성재의 눈동자가 흔들렸다. 그렇다면 이 남자는......\n\n\"설마.\"\n\n윤성재는 혼잣말처럼 내뱉었다. 역병신이 이 남자에게도 그 창백한 손을 뻗쳤던 것일까. 그리하여 결국 지박령으로 봉해지는 말로에 그를 밀어넣었던 것일까. 이제껏 병사자는 없었던 줄 알았던 생각이 잘못되었을까. 그는 정색했으나, 멀찍이 뒤에서 이를 보고 있던 사토와 츠키시마가 한 마디씩 더했다.\n\n\"5년도 더 전이예요. 이 기억 속 일은.\"\n\n\"그 여자애는 발견된 지 몇 달 안 됐고 말이죠.\"\n\n성재는 다시금 눈을 가늘게 떴다. 그렇다면 그들이 찾던 존재가 아닐 수 있다. 역병신은 복수의 개체다. 역귀, 역신으로 불리는 것은 고래부터 수없이 있어 왔으므로. 그런 생각을 하고 있는데 장면 한 구석에서 불길한 움직임이 보였다. 죽어가는 남자의 발치에서.\n\n\"......아!\"\n\n사토 나나가 탄식했다. 장면 속 그것은 자신들이 찾던 존재와는 딴판이었다. 하얀 하오리(羽織)를 입은 옛스러운 머리를 한 마른 남자였다. 무감정한 얼굴으로 죽어가는 그를 바라보고 있는 그의 주위 역시 희미한 저주로 가득 차 있었다.\n\n\"이 남자도, 역병신이예요. 6년 전 사라졌다던...\"\n\n사토가 속삭였다.\n\n\"할머니에게 들었거든요.\"\n\n\"그...... 못 미덥다던?\"\n\n성재의 조심스런 말에 사토는 헛기침을 했다. 직후, 츠키시마가 그럼 자신은 못 미덥지 않다고 생각하냐면서 희망차게 묻는 것을 간단히 무시한 사토는, 겨우 이어 이야기했다.\n\n\"오사카 남쪽의 지박령인 분이세요. 좀 매사에 장난이시긴 한데... 하여튼 그분이 이런 남자를 보셨다는 거예요. 츠텐카쿠 쪽 신세카이에서.\"\n\n\"우리가 왔던 곳이네요?\"\n\n성재는 꺼져버린 화면을 측은히 바라보며 말했다. 사토와 츠키시마는 동시에 고개를 끄떡였다.\n\n\"그쪽 음지에서 날뛰다가 재단에 쫓겼는데, 그 후로 사라졌다는 건 들었어요.\"\n\n\"6년 전에 사라졌는데... 5년 전에 나타났다는 건 아직 어딘가에 있다는 뜻이겠죠.\"\n\n성재는 천천히 몸을 일으켰다.\n\n\"그리고 사념이나 저주의 색이 너무 비슷해요. 다른 환자들이랑.\"\n\n\"음...... 그렇대도 역학 조사에선 그 여자애였다면서요.\"\n\n츠키시마는 가게를 봉쇄했던 의식을 풀어내고 있었다. 사토 나나는 떨어진 물건들을 제자리로 돌려놓았다. 그 사이 성재는 천천히 걸어나가면서 생각했다. 역병신이 오사카 시내에 둘이 있든 다섯이 있든 이상할 것은 아니었지만 몇 가지 특히나 기묘한 점이 있었던 것이다.\n\n병을 일으킨 저주의 형태나 모습, 그리고 증상이 꽤나 흡사한 점이 있었다. 게다가 하얀 옷의 남자도, 분홍빛 옷의 소녀도 도톤보리와 츠텐카쿠가 있는 남부에 있었다는 점이 이상하게 짚이던 것이었다. 이 모든 것이 자신의 생각 때문이었는지 아닌지 성재는 확신하지 못했다.\n\n\"혹시 모르니 염두는 해 두죠.\"\n\n성재는 그렇게 말해두고는 낮의 거리 속으로 나아갔다. 여름의 낮과 도시가 절묘하게 충돌하며 은빛으로 발산하고 있었다. 그 풍경은 인류 거주지의 총체 같아 보였다. 이런 곳에서 밤의 어둠이 내리면 역병신이 움직인다는 것을, 성재 자신조차도 믿기 어려운 때가 온 것만 같았다.\n\n그것이 아침의 본질이었던 것이다.\n\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n\n조용히 더운 바람결에 풍경(風磬)이 움직였다.\n\n난간에 걸린 잉어 모양 종은 하얀 천을 달고서 고즈넉하고 청아한 소리를 울렸다. 어디서 참매미 우는 소리가 들려오면, 그새 바람이 울어 집 안까지 발을 들였다. 하얀 천옷이 어떤 유연한 생물처럼 천천히 흔들렸다.\n\n낡은 집은 처음부터 거기 있었던 것이었다. 도시가 되고 은빛 햇살이 들이쳐도 가옥의 영혼은 죽지 않았다. 그리하여 꾸준히 무너지지도 서 있지도 않은 상태로 도깨비 장난처럼 희미한 상태로 남아 있게 되었다. 이 가옥은 그 자체로 유령선과 같아서 흐린 밤 중 오사카 시내를 스스로 맴돌고 있었다.\n\n남자는 그 낡아빠진 마루에 앉아 있다.\n\n낡았대도 물질로서 낡은 것이 아니다. 그것은 이미 나무와 양철못이 으레 겪는 흰개미와 좀과 동록의 저주에서 벗어나 있었다. 단지 정보이자 깃든 혼이 늙은 것이었다. 그리하여 여즉 교외에, 가끔은 숲이나 바다에 지붕과 기둥과 형제자매 같은 것들을 데리고 나타나면서 존재하였던 셈이다.\n\n남자의 까만 머리칼을 닥쳐드는 여름 바람이 휘날리게 한다. 남자는 눈을 감았다. 그 모습은 귀신이라기보다는  마치 신선에 가까웠다. '아베노 세이메이'나 '아시야 도만' 같은 전설 속 음양사처럼 보이기도 했다. 그는 키가 크고 마른 체형에 부드러운 인상이었다. 그러나 표정만은 무감각했다.\n\n마치 주검처럼.\n\n그는 천천히, 옷을 펄럭이면서 일어났다. 저택은 주인에게 버드나무 그늘을 드리워 하얀 햇살을 막아주었다. 그는 이제서야 약간 싱긋 하고 웃음을 지어 보였다. 실로 유쾌해서 지은 것은 아닌 듯 하였다. 그는 부채를 펴 얼굴을 가리고는 안방 쪽으로 목소리를 냈다.\n\n\"쇼코. 자느냐?\"\n\n딱히 다그치려는 어조는 하나도 섞이지 않은 음성이었으나, 안방에선 무언가 다급하게 바스락거리는 소리가 나나 싶더니 이내 한 소녀가 후다닥 달려나온다. 진갈색 긴 머리의 소녀다. 까만 프릴이 붙은 치마에 약간 분홍색 상의 등을 겸하여, 화려하면서도 보기에 덧없는 옷을 입고 있다.\n\n현세대가 속칭 '지뢰계'라고 부르게 되는 20년대 초중반의 유행 중 하나였다.\n\n남자의 곁에 선 소녀는 리본으로 머리를 묶으면서 그의 안색을 살폈다. 소녀, 쇼코는 유령답지 않게 창백하다거나 흐릿한 느낌이 덜하였으나 그 눈이나 표정이 약간 병약하다는 인상을 주고 있었다. 남자는 쇼코를 향해 미소를 지었다.\n\n\"그... 그게, 잔 건 아니고요...\"\n\n\"그냥 물어보기만 한 건데 뭘 그리 놀라니.\"\n\n남자는 그리 말하고는 손가락을 튕겼다. 버드나무의 길고 어슴푸레한 그림자가 옮겨 가 쇼코의 위를 덮었다. 쇼코가 조용히 배시시 웃었다. 남자의 무미건조한 눈길이 바깥의 회색 풍경과 쇼코를 번갈아 보았다.\n\n커다란 호랑나비 한 마리가 남자의 위를 날았다. 남자가 조용히 그 나비에 가느다란 손가락을 뻗었다. 긴 손톱에서부터 희미한 자주색 기운이 안개처럼 뻗어나가자, 나비는 날갯짓을 멈추었다. 그리고는 아무런 소리도 없이, 조용히 땅 위로 추락해 내렸다.\n\n병(病)의 현상.\n\n그 추락하는 미물을 쇼코는 바라보고 있었다.\n\n\"쇼코.\"\n\n\"네?\"\n\n\"너를 쫓는 자들이 있다. 아느냐?\"\n\n\"네. 일본국의 경찰대 맞죠?\"\n\n\"그 외에도 더 있지. 세계 오컬트 연합의 오행결사...\"\n\n소녀의 표정이 어두워짐과 대조적으로 남자는 담담한 얼굴이었다. 마치 자신의 일이었던 적은 결코 없다는 듯이.\n\n\"그리고 심야클럽.\"\n\n\"그건 들어본 적 없어요. 뭐죠......?\"\n\n\"그리 알 것 없다. 그저 우리에게 지독한 위험이 되는 자들이라 생각해라.\"\n\n마치 지네나 독뱀 같은 것을 서술하듯이, 남자는 경멸적이되 담담한 어조로 그리 이야기했다. 소녀는 꽤나 감정적인 청중처럼 그 말에 동요하고 있었다.\n\n\"피해야 할까요......?\"\n\n\"아니.\"\n\n남자는 기지개를 켰다. 솟구치는 너른 소매 끝이 심령질로 화하여 하얀 불꽃이나 안개처럼 소용돌이쳤다. 학처럼 정결한 흰색이었다.\n\n\"인간이란 건 역병을 피할 수 없어. 역병은 인간으로 하여금 퍼지니까.\"\n\n남자는 웃었다. 뒤이어 소녀도 초조하게 웃었다.\n\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n\".......움직이는 저택?\"\n\n츠키시마 켄지는 가방을 멘 채로 앞서 나가면서, 그렇다는 대답을 흘려 보였다. 그 뒤로는 사토 나나가 걸어갔다. 둘의 거리는 기묘한 가까움 딱 그 정도까진 좁혀졌대도 아직 더 좁혀지진 않는 듯 싶었다. 그럼에도 둘의 옷 스타일이나 색감 등에서 둘을 여전히 가깝게 보이게 할 만한 단초가 나타나기는 했다.\n\n\"흐린 여름밤마다 나타난다는 이야기가 있어요. 아무리 다가가도 신기루처럼 사라져 보이고요.\"\n\n\"그럼, 꼭 도깨비불 같은 걸까요?\"\n\n성재는 둘의 뒷모습을 좇으면서 물었다.\n\n\"말하자면요. 다만 제가 알기론, 거기 유령 된 몸이 들어가본 적은 없다는 거죠. 그리고 그 저택의 발생 시기는--\"\n\n\"혹시, 5년 전 그리고 지금?\"\n\n사토가 끼어들어 캐물은 질문에 츠키시마는 고개를 끄떡였다.\n\n\"보랏빛 역병 발생 시기와 일치하지? 그러니까-- 윤 씨, 제가 추측하자면 두 가지예요.\"\n\n츠키시마 켄지가 정보통으로서 추측한 것은 다음과 같았다. 첫째로는 그 저택의 현상 자체가 주기적으로 역병을 흩뿌리는 것이라는 설이었다. 그렇다면 그들이 아는 다른 역귀의 존재에 반하여 중요한 것은 저택이었으므로, 재단이나 공안부 특사과 같은 오행결사보다야 얌전한 양복쟁이들에게 정보를 뿌리는 것이 좋은 선택지였다.\n\n그러나 다른 두 번째 설이라면 이야기가 복잡하였다. 그것은 그 저택 자체가 역병신의 거점으로서 기능하리라는 추측이었다. 즉 역신이 신기루 같은 그 저택을 타고, 재단이나 오행결사 따위로부터 숨어 있다가 밤이 되면 귀살스러운 힘을 흩뿌리며 오사카의 시가지로 내려온다는 말이 되었다. 그렇다면야 결국 삼인조로서는 오사카 어딘가의 그림자 저택을 찾아낼 필요가 있었다.\n\n문제는 오행결사의 미행이었다. 그들이 경고한 그대로 오행결사 요원들은 분명 역병신을 먼저 찾아내려 할 것이었다. 그렇게 되면 윤성재 일당은 이제 주술폭격과 상당한 인력을 상대로 맞서 싸워야 할 것은 뻔하기 그지없었다.\n\n\"그럼 확실한 건, 저택을 찾아내야 한다는 거네요.\"\n\n\"그렇죠. 최대한 신속히.\"\n\n다시금 흐려지며, 은빛의 얄팍한 햇볕을 토하는 여름 하늘 아래 그들은 걸어나갔다. 하늘 위로 빌딩의 절경을 아슬아슬하게 피하면서 큰 솔개 한 마리가 맴을 돌고 있었다.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **[[[aoi-sangoshou-005|]]] << | [[[aoi-sangoshou|]]] | >> [[[aoi-sangoshou-007|]]]**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-15T06:47:10+00:00",
  "updated_at": "2025-02-17T11:21:31+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "aoi-sangoshou-006"
}