{
  "title": "SCP-005-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**일련번호:** SCP-005-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-005-KO는 그 특성상 영양가 있는 토양에 심어져 있어야하므로, 숲과 같은 환경으로 꾸며진 재단 내의 격리 구역에 보관한다. 대상은 실험과 조리 이외의 다른 이유로는 특별한 허가 없이 문이 열려서는 안 된다.\n\n**설명:** SCP-005-KO은 가로 세로 높이 약 10×10×3m의 버섯류의 균사체이다. 대상의 외형은 일반적인 광대버섯의 무늬와 비슷한 갓을 지닌 거대한 버섯이나, 창문 2개와 나무문 하나 그리고 굴뚝이 달려 있는 주택의 모습을 한다. 나무문에는 '107'이라는 문패가 달려 있어 이와 같은 개체가 적어도 6개는 더 존재할 것으로 예상된다. 대상은 바닥에 고정되어 있지 않으며 이를 이용해 대상을 옮기는 것이 가능하나, 지면에서 2일 이상 떨어져 있을 시 대상은 영양 부족을 겪게 된다.\n\nSCP-005-KO는 SCP-███를 추적하던 재단의 인원에 의해 유럽의 ███의 숲속에서 발견되었다. 대상의 내부에는 [데이터 말소]의 동충하초가 들어있었으며, 이를 이상하게 여긴 재단에 의해 회수되었다. 대상이 발견된 숲에서 다른 개체는 발견되지 않았다.\n\n대상의 내부에 아무런 생물체도 들어있지 않을 때는 창문으로 내부를 살피는 것이 불가능하다. 하지만 문을 연 순간 대상의 내부는 대상에 들어오려고 하는 생물체가 가장 안정감을 느낄 만한 구조로 바뀌어, 일반적인 주택과 같은 효과를 낸다. 특이하게도, 대상 내부의 가구나 가전제품은 일반적인 가구와 동일하며, 어떻게 균사체의 내부에 이런 가구들이 갑자기 나타날 수 있는지는 밝혀지지 않았다. 대상의 문을 여는 자와 관계없이 대상은 내부에 들어오기로 결정된 생물체에 맞춰 내부를 재구성한다. 들어가고자 하는 개체가 둘 이상인 경우엔 모두가 만족할 만한 배열로 내부를 재구성한다. 대상의 내부에는 기본적으로 굴뚝과 이어진 난로, 식탁, 의자, 침대, 냉장고가 구비되어 있으며, 들어간 대상에 따라 컴퓨터, 전화기, 목욕탕, TV 등의 다른 물건들도 나타난다. 내부에 존재하는 모든 가전제품은 전력을 공급받는 것이 불가능한 상황이라도 정상 작동되며, 통신이 불가능할 터인 컴퓨터나 전화 등도 정상 작동된다. 재단은 이를 통해 내부에 들어간 인원과의 통신이 가능했다.\n\n어떤 종류이든 생물체가 대상의 내부에 진입하면 SCP-005-KO는 활성 상태가 된다. 활성 상태에선 대상의 내부에서 문을 열 수 없고, 오직 밖에서만 문을 열 수 있다. 개체가 내부에 진입한 순간부터 SCP-005-KO는 내부 대기에 포자를 뿌리기 시작한다. 이 포자의 효과로 내부의 개체는 피로가 풀리는 듯한 느낌을 받고, 대상의 내부에서의 생활에 만족감을 느끼게 된다. 개체는 대상의 내부에서 모든 일을 처리할 수 있게 된다.\n\n개체가 대상의 내부에 3일 이상 거주해 있을 때부터 개체의 '동충하초화'가 시작된다. 그동안 들이마신 포자들이 신체에 뿌리를 내리며, 개체는 서서히 몸이 둔해짐을 느낀다. 이 상태로 7일이 지나면 개체는 완전한 '동충하초'로 변화한다. 동충하초로 변한 개체는 놀라운 수준의 영양분을 함유하며, 그 어떤 신체에 해로운 영향도 미치지 않으며, 일부 질병을 치료하는 능력도 지닌다. 동충하초로 변화된 개체가 회수된 후 문이 닫힌 즉시 SCP-005-KO는 휴면기에 접어들며, 개체가 2주간 회수되지 않는다면, 대상은 개체를 흡수한 후 휴면기에 접어든다.\n\n동충하초로 변한 대상에 돋은 버섯은 아직까지 발견되지 않은 미지의 버섯이 대다수이다. 하지만 모두 독이 없으며 생명체에게 좋은 영향을 미친다는 것이 확인되어, 재단은 대상을 이용해 '돼지 동충하초'나 '소 동충하초'를 만들어 재단 인원들의 식사에 한 달에 한 번꼴로 추가하는 것을 허락했다.\n\n**부록 1:** 면담 기록\n> **면담 대상:** D-2810\n>  \n> **면담자:** M.K 박사\n>  \n> **서론:** D-2810이 SCP-005-KO 내부에 진입해 생활한 지 3일째 되는 날 전화를 통해 진행한 면담이다.\n>  \n> **<기록 시작>**\n>  \n> **D-2810:** 여보세요? 박사님이신가요?\n>  \n> **M.K 박사:** 그렇다네. 상태는 좀 어떤가?\n>  \n> **D-2810:** 아주 끝내줘요! 묵은 피로가 싹 없어진 데다 맛있는 음식이 냉장고에 가득하고, 침대는 포근해요! 정말 나무랄 데 없는 훌륭한 집입니다!\n>  \n> **M.K 박사:** 그런가... 그런데 혹시 몸에 이상은 없는가?\n>  \n> **D-2810:** 이상이라... 글쎄요... 별다른 건 없고 몸이 좀 둔해진 듯한 느낌이 들지만.. 별거 아니에요.\n>  \n> **M.K 박사:** 그렇군. 무슨 일이 있으면 연락하게.\n>  \n> **D-2810:** 알겠습니다.\n>  \n> **<기록 종료>**\n>  \n> **결론:** 면담 약 8시간 후 D-2810은 전화를 걸어 몸 곳곳이 아프다면서 불평했지만, 대상의 내부에서 나오기를 거부했다. 그 이후 다른 연락은 없었으며, 3일 후 대상의 창문으로 D-2810의 행동이 서서히 느려지더니 이내 쓰러지는 현상이 관찰되었다. 관찰 4일 후 인간 동충하초의 형태로 발견되어 회수되었다.\n\n**부록 2:** 실험 기록 005-KO\n\n005-KO의 대상에 따른 구조 변형에 관한 실험이다.\n\n**실험 005-KO-1** \n> **피험체:** D-2810\n> **005-KO의 구조 변형:** 기본 가구 외에 컴퓨터와 전화기, 휴대용 게임기가 배치되었다.\n> **결과:** 10일 후 개체는 완벽히 동충하초화하였다. 개체는 일부 해부되어 실험에 쓰이고 나머지는 소각되었다.\n\n**실험 005-KO-2** \n> **피험체:** D-1921, D-9812\n> **005-KO의 구조 변형:** 기본 가구 중 침대가 하나 더 늘었으며, 컴퓨터 두 대와 전화기, 플라즈마 TV 한 대, 목욕탕이 배치되었다.\n> **결과:** 개체는 3일이 되기 전에 대상에서 끌려 나왔다. 얼마 후 D-1921은 신체의 일부분이 버섯으로 변했으나, D-9812는 약간의 복통을 호소하더니 말끔히 원래대로 돌아왔다.\n> **주석:** 실험 1시간 후 D-9812의 위 속에서 버섯이 일부 발견되었으나 6시간 후 그 흔적이 사라진 것으로 보아, 5시간 후 소화되어 치료된 것으로 보인다.\n\n**실험 005-KO-3** \n> **피험체:** 시베리안 허스키 종의 개 한 마리\n> **005-KO의 구조 변형:** 기본 가구 중 식탁은 개 밥그릇으로, 침대는 푹신한 방석으로 변하였으며, 냉장고는 자동 먹이 급여기로 변하였다. 의자는 사라졌으며, 이외에는 축구공 하나와 개껌 3개가 배치되었다.\n> **결과:** 10일째가 되기 약 6시간 전인 9일째 저녁에 개체는 완벽히 동충하초화하였다.\n> **주석:** 피험체가 내부에서 활발히 뛰어다니며 공기를 들이마신 것이 동충하초화를 촉진한 것으로 보인다.\n\n**실험 005-KO-4** \n> **피험체:** 일반적인 집돼지 한 마리와 황소 한 마리\n> **005-KO의 구조 변형:** 기본 가구 중 식탁은 구유로 변했으며 침대는 짚으로 변하였다. 냉장고는 여물 보관소로 변하였다. 이 외에 작은 진흙탕과 울타리 한 조각이 배치되었다. 특이한 점은 마루가 목초지로 변했다는 것이다.\n> **결과:** 개체 둘은 10일 후 동충하초화하여 회수되었다.\n> **주석:** SCP-005-KO는 필요에 따라 바닥재도 바꾸는 것으로 보인다.",
  "tags": [
    "ko",
    "scp",
    "건물",
    "기생성",
    "변형",
    "안전",
    "자가수복",
    "적응",
    "진균"
  ],
  "author": "MdomespearK",
  "created_at": "2013-03-24T10:28:09+00:00",
  "updated_at": "2024-11-06T11:59:01+00:00",
  "rating": 44,
  "_site": "scpko",
  "_fullname": "scp-005-ko"
}