{
  "title": "SCP-689-KO",
  "content": "[[include info:start]]\n**SCP-689-KO:** 섯풍기\n**저자:** [[*user Salamander724]](아이디어/사진 제공) & [[*user quilt]]\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include info:end]]\n\n[[include component:image-block\n|name=섯풍기\n|caption=폐건물에서 발견된 SCP-689-KO]]\n\n**일련번호:** SCP-689-KO\n\n**등급:**  안전\n\n**특수 격리 절차:** 현재 제22K기지 생물재해 격리실에 SCP-689-KO의 종균과 76개체의 성체가 격리되어 있다. 미격리 상태의 SCP-689-KO가 회수될 경우 자실체에서 채취한 DNA 시료를 이용해 숙주의 신원을 파악한 후 필요에 따라 보관 혹은 소각한다. \n\n**설명:** SCP-689-KO는 분류상 동충하초//(Cordyceps militaris)//의 아종으로 보이는 버섯으로, 인간을 숙주로 삼는다. \n\n대부분의 성체 SCP-689-KO는 외형상 가정용 무선 스탠드 선풍기와 같다. SCP-689-KO 성체[[footnote]]이하의 'SCP-689-KO'는 특별한 언급이 없는 한 성체 개체를 지칭한다.[[/footnote]]의 선풍기 조작반은 버섯의 균사체로 가득 차 있으며, 대상은 수지 성분을 분비해 외부를 감싸는 것으로 비변칙적 선풍기에 사용되는 베이클라이트 플라스틱과 페인트칠 된 금속의 외형과 질감을 모사한다. \n\nSCP-689-KO의 자실체는 선풍기의 기둥과 모터에 해당하는 부분이다. 자실체의 기둥 부분은 인간의 척추를 중심축으로 사용한다.[[footnote]]따라서 성체 SCP-689-KO의 크기에는 숙주가 되는 인간의 신장이 반영된다.[[/footnote]]  SCP-689-KO의 안전망과 날개는 비변칙적 버섯의 갓에 해당하는 부분으로, 다량의 포자가 묻어 있다.[[footnote]]흰망태버섯//(Phallus indusiatus)//과의 형태적 유사성이 의심된다.[[/footnote]] 대상의 날개와 안전망에 묻은 포자는 비변칙적 선풍기의 날개에 묻은 먼지와 외형상 매우 흡사하지만 닦아내는 등의 방식으로 제거할 경우 약 3시간에 걸쳐 재생된다.  \n\nSCP-689-KO의 조작판 부분에 위치한 '스위치'는 자실체의 '모터'부분에 자실체 내부의 척추를 통해 전기적 신호를 전달한다. 신호를 받은 '모터' 부분은 동물의 근육과 같이 운동하여 '날개' 부분을 회전시키고,[[footnote]]SCP-689-KO는 숙주에서 추출한 지방이나 당질을 축적해 회전을 위한 에너지원으로 사용한다.[[/footnote]] 이로 인해 대상의 날개 부분에 묻은 포자가 바람을 타고 퍼지게 된다. SCP-689-KO는 비변칙적 무선 선풍기와 동일한 전원 단자를 외형상 지니고 있으나 전기로 충전할 수는 없다.\n\n인간이 SCP-689-KO의 포자를 일정량 이상[[footnote]]SCP-689-KO의 포자를 최소 3시간 정도 연속적으로 흡입해야 완전한 감염이 이루어졌다.[[/footnote]] 흡입할 경우 대상의 숙주가 된다. SCP-689-KO의 숙주가 된 인원은 다음의 과정을 거쳐 새로운 SCP-689-KO의 양분이 된다. 현재까지 파악된 SCP-689-KO 감염의 치사율은 90%에 가깝다. 인간을 감염시키는 것 이외의 방법으로 SCP-689-KO를 재배하려는 시도는 현재까지 뚜렷한 성과를 거두지 못하고 있다.\n\n* **1단계:** 허파를 통해 체내로 유입된 포자가 척추로 침투한다. 이 단계까지 감염자는 아무런 이상을 느끼지 못한다.\n \n* **2단계:** 포자가 척수를 통해 두뇌로 유입된다. SCP-689-KO의 포자는 인간의 두뇌에 영향을 주어 타인을 피하게 만들고, 자택 외부의 어둡고 습한 곳을 선호하도록 한다.[[footnote]]현재까지의 사례에서 SCP-689-KO의 숙주가 자택 내에서 숨을 거둔 경우는 없었다.[[/footnote]] 척추 주변부의 감염 또한 더욱 심해지고, 포자가 신체 전역으로 퍼져감에 따라 숙주의 신체 능력이 점차 약화한다.\n\n* **3단계:** 2단계에서 5일 정도 경과한 후 포자는 숙주의 중추신경과 두뇌를 공격해 뇌사 상태에 빠지게 한다. 이후 균사체는 효소를 분비하여 신체를 분해하고 흡수한다.[[footnote]]SCP-689-KO의 균사체가 분비하는 효소는 인간의 육체뿐 아니라 각종 섬유나 가죽류 또한 분해할 수 있다.[[/footnote]] 이 단계에서 거의 모든 숙주가 사망한다. \n\n* **4단계:** 척추 하단에 형성된 균사체가 가하는 압력으로 인해 척추와 그에 연결된 두개골이 숙주의 시신을 찢고 똑바로 서게 된다. 똑바로 선 척추를 균사체가 감싸고, 나머지 신체 부위는 급속도로 분해된다.\n\n* **5단계:** SCP-689-KO의 갓을 비롯한 나머지 부분이 형성되며 선풍기의 형태를 취하게 된다. SCP-689-KO가 성체로 성장하기까지는 숙주가 사망한 후 대략 5시간이 걸린다.\n\nSCP-689-KO는 19██년 관악구 신림동의 고시촌에서 일어난 연쇄 실종 사건에 대한 조사 과정에서 최초로 재단에 발견되었다. 조사 결과 최초 희생자는 SCP-689-KO 성체를 인근 고물상에서 구입한 것으로 밝혀졌다. SCP-689-KO는 20세기 중반부터 한국 사회에 퍼진 괴담 '선풍기 사망설'과 관련이 있는 것으로 보인다. 현재 재단은 SCP-689-KO가 선풍기 사망설을 알고 있는 누군가에 의해 만들어졌을 가능성과, [[[http://ko.scp-wiki.net/scp-071-ko|SCP-071-KO]]]와 같이 공산품을 모방하는 방향으로 진화한 변칙적 생물일 가능성을 모두 염두에 두고 조사를 진행 중이다. 다만 SCP-689-KO가 해당 괴담의 원인일 가능성은 거의 없을 것으로 보인다.[[footnote]]자세한 내용은 회수 기록 689-KO와 『현대 한국의 민간괴담과 변칙개체 간 상호 연관성 연구』(한국사령부 과학부 초상사연구국 저) 참조.[[/footnote]]\n\n**부록:** 재단 일본 지부가 입수한 GOI '석류구락부'에 대한 자료 중 SCP-689-KO에 관한 내용이 발견되었다. 이로 보아 석류구락부를 포함한 몇몇 요주의 단체가 SCP-689-KO 개체를 확보해 재배하고 있는 것으로 보인다. 다음은 SCP-689-KO 개체를 판매한 것으로 보이는 인물과 석류구락부 사이에 오간 전자 우편이다.\n@@@@\n@@@@\n> **물품:** 버섯 20kg\n> \n> **운송장 번호:** 1773464832\n> \n> **배송일:** 2004년 7월 12일\n> \n> **수령일:** 2004년 7월 16일\n> \n> **배송 방법:** 직접배송\n> \n> **배송 주소:** [수령인 요청으로 삭제됨]\n>  \n> **물품 설명:** 접때 말씀드린 물건입니다. 인간만을 숙주로 하는 버섯은 몇 종 더 있지만, 식용 가능하면서도 숙주 일부분을 살려서 자신의 일부로 삼는 종은 이 녀석이 유일합니다. \n> \n> 이게 무슨 송이버섯처럼 빡빡한 환경이 필요한 거도 아니고 사람만 준비해서 포자를 흡입시키거나 척추 근처에 접종하면 되니 재배는 비교적 간단합니다. 다만 이 배송 규정 때문에 부득이하게 갓을 떼서 보내게 되었는데, 해서 번식을 시키려면 포자 대신 종균을 얻어야 할 겁니다. 뭐 종균 배양이라고 별로 어려운 건 아니고 그냥 바닥 부분에서 조금 잘라낸 후 배지에 배양하시면 됩니다.(배지는 여의치 않으시면 시제품을 쓰셔도 되는데, 아마 단백질 용액을 혼합해서 직접 만드시는 게 더 나을 겁니다.) \n> \n> 여기서는 한 이십 년 전부터 나타나서 잡동사니 취급인 종이었습니다만, 최근 드셔 보신 몇몇 분들에 의하면 가전제품처럼 생긴 좀 많이 개성 있는 외형에도 불구하고 의외로 맛이 괜찮다고 합니다. 특수 식육 사업의 다각화는 저희 쪽에서도 기대하고 있는 만큼, 클럽 분들도 맘에 들어 하셨으면 합니다.\n> \n> 항상 신세 지고 있습니다. 감사합니다. \n> \n> ,,추신. 클럽이 일본생류창연과 커넥션이 있다고 들었는데, 혹시 이 품종에 대한 조사를 부탁드려도 될까요?,,\n@@@@\n@@@@\n> **물품:** 일본주 5병\n> \n> **운송장 번호:** 38957393845\n> \n> **배송일:** 2004년 9월 7일\n> \n> **수령일:** 2004년 9월 11일\n> \n> **배송 방법:** 직접배송\n> \n> **배송 주소:** [수령인 요청으로 삭제됨]\n>  \n> **물품 설명:** 답신이 늦어져서 죄송합니다. 제 경우엔 석류를 버섯으로 피워내는 것도 조리의 일환으로 보는데, 이걸 좋은 석류를 버리는 짓으로 보는 분도 계셔서 의견을 모으는 데 시간이 조금 걸렸습니다.(그래도 일단 한번 드셔보고는 모두들 만족하셨습니다.)\n> \n>  보내주신 버섯 중 서너 개는 저번 모임에서 요리해 먹었고, 나머지는 종균 채취를 위해 보관했습니다. 말해주신 대로 버섯의 기둥 부분에 석류가 보존되어 있었습니다. 이전에 석류를 이용한 버섯을 연구했을 때는 버섯의 향에 석류의 식감과 풍미가 완전히 묻혀 버린다는 것이 문제였는데, 이 품종은 저희가 생각지도 못한 방식으로 문제를 해결했더군요.\n> \n> 버섯 내 석류의 상태를 확인하려는 목적도 있고 해서 절반은 맑은 탕으로 요리하고, 다른 절반은 그쪽이 보내주신 레시피대로 석류를 발라내 조림으로 만들었습니다. 맑은 탕에서 버섯의 향은 딱 석류에 묻히지 않을 정도였지만, 그렇기에 오히려 석류의 풍미를 받쳐 주는 대좌의 역할을 하는 듯했습니다. 더욱이 버섯 내의 석류가 버섯과 합쳐진 것이 아니라 버섯의 향만 입혀진 상태로 보존되었기에 이런 깔끔한 향이 더욱 빛을 볼 수 있었습니다. 또 보내주신 레시피는 아마 한식의 감자탕이나 갈비찜을 기반으로 각색하신 것 같은데. 이 또한 풍성한 양념과 재료가 어우러져 즐겁게 먹을 수 있었습니다. 다만 버섯과 석류의 향미가 강한 양념과 재료에 묻힌다는 점은 개인적으로 아쉬웠습니다. \n> \n> 보내드리는 물건은 즐거운 모임을 만들어 주신 데 대한 개인적인 보답입니다. 이전에 명정가에서 받아온 술인데, 고기 요리, 그중에서도 석류와 굉장히 궁합이 좋다고 합니다. 앞으로도 잘 부탁드립니다.\n> \n> ,,추신. 부탁드리신 대로 일생창연 쪽에 분석을 의뢰했는데, 아무래도 자연에서 탄생했다는 쪽에 더 무게를 두고 있는 것 같습니다. 자연의 지혜 앞에선 끝없이 겸손해지기만 하는군요.,,",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "가전",
    "공저",
    "기생성",
    "모방",
    "사체",
    "생물",
    "석류구락부",
    "신경학",
    "안전",
    "종",
    "진균"
  ],
  "author": "quilt",
  "created_at": "2020-06-23T13:03:40+00:00",
  "updated_at": "2025-04-04T05:13:57+00:00",
  "rating": 29,
  "_site": "scpko",
  "_fullname": "scp-689-ko"
}