{
  "title": "News for June 2020",
  "content": "[[=]]\n**« [[[news-05-2020|May 2020]]] | __[[[news-06-2020|June 2020]]]__ | [[[news-07-2020|July 2020]]] »**\n[[/=]]\n\n[[div style=\"border: 2px solid black; background-color: Moccasin;\"]]\n= The dynamic nature of this wiki means that linked pages might get moved, renamed, deleted, or replaced. Old news pages remain as time capsules and are not updated to account for these changes.\n[[/div]]\n\n[[module CSS]]\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n#header {\n    background-image: url(http://scp-wiki.wdfiles.com/local--files/news/SCPNewsLogo);\n}\n\n#header h2 span::before {\n    color: #eee;\n    font-weight: bold;\n    color: #f0f0c0;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n    content: 'Site Correspondence Periodical';\n}\n[[/module]]\n\n\n[[size 75%]]This is a series showing off news from the site, articles from the past month[[footnote]] with a rating above 0 [[/footnote]], and fan-content for you to check out and discover! Be sure to leave a comment with your thoughts![[/size]]\n\n++++* Fandom Stuff\n\n* The Russian Branch of the SCP Foundation turned 10 years old this June!\n* [[[exquisite-corpse-contest|CorpseCon2020]]] ended as the month closed out!\n* We're holding an Instagram art contest! Come check it out [[[instagram-fan-art-contest|here!]]]\n* The Greek Branch is now recognized as an unofficial branch of the SCP Wiki!\n++++* Featured Articles\n\n* [[[SCP-4364]]] ('Let Him Eat Cake\") by taylor_itkin - \"//In the event of SCP-4364 expiration, a full autopsy is to be performed and an exploration team dispatched into SCP-4364.//\"\n\n* [[[SCP-5550]]] (\"I, Singh, My Body Collected\") by Popsioak:  - \"//SCP-5550 is the designation for approximately three cups of ashes of PoI-1342, Hari Singh Nalwa.//\"\n\n* [[[my-head-is-on-fire-and-im-not-ok | My Head Is On Fire And I'm (Not) Ok]]] {{[Oneiroi Collective]}} by Captain Kirby - \"//<_twenty:> i dont think ive had anything that resembles a head in decades.//\"\n\n* [[[critter-profile-zargoth | Critter Profile: ZARGOTH, DESTROYER OF DIMENSIONS!]]] {{[Wilson's Wildlife Solutions]}} by DarkStuff and Ellie3 - \"//IMPORTANT: This Critter Profile is HORRIFICALLY GRUESOME!//\"\n\n\n++++* Reviewer's Spotlight Articles\n\n\n* [[[SCP-2656]]] (\"The Idiot Box\") by CupertinoEffect - \"//Stage 4: Sections of the brain are further dissected.//\" - selected by //sirpudding//\n\n* [[[SCP-5553]]] (\"Psycho Social Media\") by CityToast - \"//Premature shutdown of the device does not mitigate the lethal effect of the infohazard.//\" - selected by //DianaBerry//\n\n* [[[SCP-5909]]] (\"The Endless Shrimp\") by DrAkimoto - \"//SCP-5909 is a crustacean measuring an estimated 2.1 light-years in length, located 7.5 light-years from the Sol System.//\" - selected by //Naveil//\n\n* [[[The Seed of an Idea]]] by thedeadlymoose - //\"Not Pandora's Box,\" Suit said. \"Let's call it what it is.\"// - selected by //Zoobeeny//\n\n\n\n[[f>toc]]\n\n----\n\nYou will notice little '📈' emojis beside some articles. That denotes SCP articles which were under 30 and tales which were under 20 when this edition of site news was posted. Give them a little love! Speaking from personal experience, the most frustrating thing that can happen to an article is not deletion, but stagnating below 20 without any comments. So try to read, vote, and comment on these articles! They're often hidden gems :)\n\n+++ Week of June 1st:\n\n\n++++* SCPs\n\n* [[[scp-5339| SCP-5339]]] (\"And He Rose Again With a Third Leg\") - He rose again, but with his new third leg, walking was harder and a little bit ridiculous. Spell casted by Magic8Ball04.\n* [[[scp-5255| SCP-5255]]] (\"Primordial Truth\") - Finally, the real, exact and correct truth who will stay correct forever. For real this time. We mean it. Spoken by Tanhony.\n* [[[scp-5935| SCP-5935]]] (\"Blood and the Breaking of My Heart\") - Once upon a time, a man named Elton John said \"Don't go breaking my heart\". Nobody listened to him. Written by djkaktus.\n* [[[scp-5102| SCP-5102]]] (\"Dear Diary\") - Today, I killed someone. The same someone who was my friend. Written by Tanhony.\n* 📈 [[[scp-5152| SCP-5152]]] (\"//I Remember This Dread, Oh So Far From Dead//\") - But, at the end of the day, you don't like dread nor dead. The two are shit. Written by Azamo.\n* [[[scp-5805| SCP-5805]]] (\"You Can't Go Back\") - Not all the times. It depends. Choice made by ManyMeats.\n* [[[scp-5530| SCP-5530]]] (\"The Hebridean Charm\") - A wonderful souvenir to have, isn't it? Bought by Meska.\n* [[[scp-5683| SCP-5683]]] (\"\"Will you walk into my parlour?\" said a spider to a fly\") - And the fly ask \"If I say no, what will happen?\". Written by Tanhony.\n\n\n++++* Tales\n\n* 📈 [[[the-siege-looms-heavy-part-one| The Siege Looms Heavy (Part One)]]] - \"//We aren’t safe here, you know that too.//\" Written by Ekronak.\n* 📈 [[[the-siege-looms-heavy-part-two| The Siege Looms Heavy (Part Two)]]] - \"//The night was alive with the sounds of screams and the smell of burning tents and men.//\" Written by Ekronak.\n* [[[tombstone| Tombstone]]] - \"//Site 167 is a hostile, sprawling industrial wasteland, four square kilometres of secure containment warehousing, research laboratories and administrative offices.//\" Written by qntm.\n* 📈 [[[the-old-new| The Old New]]] - \"//It took effort to forget that there was one less voice.//\" Written by DarkStuff.\n* [[[theosis| Theosis]]] - \"//In 1965, Josie Laures and Antoine Senni — two French cave explorers — partook in an experiment that would test the effects of extreme isolation on the brain.//\" Written by J Dune.\n* [[[mkwhiteout-cia-pride| MKWHITEOUT and How the CIA Tried To Kill Pride]]] - \"//MK-ULTRA is the most infamous of the CIA's experimentation programs, but it's not the only one.//\" Written by Ihp.\n* 📈 [[[my-lonely-child| My Lonely Child]]] - \"//I look up at the empty sky and icy forests. Everything has an aura of loneliness about it.//\" Written by redredred.\n* [[[shuffle-puppies| Shuffle Puppies]]] - \"//Can somebody go feed the Narrator Hornets?//\" Written by Henzoid.\n* 📈 [[[department-c| Department C]]] - \"//When the town council hears about this, you'll be sorry, Marcie. You have no idea what you're meddling in.//\" Written by CityToast.\n* 📈 [[[the-horn-blows-into-the-morning| The Horn Blows Into the Morning]]] - \"//Asser Clef, Doctor Cardinal of the Holy Foundation and the Thirteenth vicar of Bright, had received the letter of Brother Jaelen.//\" Written by Ekronak.\n* [[[tim-and-audrey| Tim & Audrey Had a Daughter Named Fae]]] - \"//What now? What do I do now?//\" Written by DarkStuff.\n\n\n++++* Misc\n\n* [[[greyve-art-page| Greyve Art Page]]] - It's Greyve's art page! It's full of fancy logos. And everyone loves fancy logos.\n* [[[a1cipher-and-the-failed-arts| A1Cipher And The Failed Arts!]]] - Don't let the title abuse you. These artistic drawings reminiscent of 20s cartoons and //Cuphead// made by A1Cipher are actually not failed at all and are, in fact, great.\n* [[[uau62020| Underread and Underrated June 2020]]] - MORE UNDERRATED WORKS! MORE CHALLENGES! Written by UraniumEmpire.\n* [[[the-radical-works-of-marcelles-d-raynes| The radical works of Marcelles D. Raynes]]] - It's Marcelles_Raynes art page!\n* [[[marcelles-raynes-author-page| Marcelles_Raynes' Author Page]]] - And because the fun never ends, here's a double dose of Marcelles_Raynes with his Author Page!\n* [[[dr-dune-s-personnel-file| Dr. Dune's Personnel File]]] - It's J Dune's Author Page!\n\n@@ @@\n\n+++ Week of June 8th:\n\n++++* SCPs\n\n* [[[scp-5950| SCP-5950]]] (\"Butt Buddies Forever\") - Bubble butts forever. Written by DrAkimoto.\n* [[[scp-5286| SCP-5286]]] (\"Autophagia\") - Cells are something surprising to see. Written by Iszth.\n* 📈 [[[scp-5730| SCP-5730]]] (\"To Be a King of the Seas Anew\") - You ned only to smell like Seaweed Spirit again. Written by Veralta.\n* [[[scp-5590| SCP-5590]]] (\"That Little Bastard Robot\") - It hadn't pissed on my wife. Its still a bitchass motherfucker. Poorly builded by AnActualCrow.\n* [[[scp-5256| SCP-5256]]] (\"Perspective\") - Perspectives are all around us and flows through us, constantly striving for... what, it's striving for nothing? Written by Hexick.\n* [[[scp-5062| SCP-5062]]] (\"The Cleansing Room\") - Long and annoying, but so pleasant in the end. Written by Tanhony.\n* 📈 [[[scp-5056| SCP-5056]]] (\"The Constant Companions\") - These friends are even not those you made along this way, because they were here since the first day. Written by HarryBlank.\n* [[[scp-4752| SCP-4752]]] (\"Mountainous Economics\") - The difference between that and usual economics? There's no difference, if you haven't studied that, you will never understand. Fortunately, there's economics courses given by OCuin.\n* [[[scp-5407| SCP-5407]]] (\"нектар\") - Da. Written by DrAkimoto.\n* [[[scp-5198| SCP-5198]]] (\"For Your Own Good\") - It's daveyoufool who tell ya it was good for ya. And he knows what he's doing, so listen to him.\n* 📈 [[[scp-5845| SCP-5845]]] (\"With Apologies to Mercury\") - To all the \"Mercury\" who are born on this Earth, really. Apologies made by Nameless Mediocre.\n* [[[scp-5202| SCP-5202]]] (\"Clucked\") - dude we are so clucked, mother clucker! Written by DrAkimoto.\n* [[[scp-5863| SCP-5863]]] (\"Bird Brained\") - With luck, you should not be too angry. Written by cybersqyd.\n* 📈 5[[[scp-5662| SCP-5662]]] (\"Act III: Life and Depth\") - This is your life. Written by Popsioak.\n* [[[scp-5430| SCP-5430]]] (\"A Snake Wearing 48 Sneakers\") - everybody gangsta till the snake start walking. Written by A Random Day.\n* [[[scp-5907| SCP-5907]]] (\"The Perfect Fit\") - No, it's not the one on the Wii console but it's better than that. Written by DrAkimoto.\n* [[[scp-5937| SCP-5937]]] (\"Opening Up\") - Lift me up, lift me up. Higher now ama. Opened by RockTeethMothEyes.\n* [[[scp-3911| SCP-3911]]] (\"The Thorn of God\") - Which is not an edgy metaphor about humans. He truly had a thorn in His foot and it makes Him suffer, He needs help. Written by MalyceGraves.\n* [[[scp-5594| SCP-5594]]] (\"Snail Racing to the End of Reality\") - I'd bet that the number 2 would be the winner, as soon as he avoid these big extradimensional holes. Race organized by PlaguePJP.\n* [[[scp-5093| SCP-5093]]] (\"Damnatio Memoriae\") - Also known as \"Fuck That Stupid Brain, I Cannot Remember What I Want To Be Reminded, Goddamnit\". Written by J Dune.\n\n++++* Tales\n\n* 📈 [[[lovataar-throne| Of Lovataar and the Throne]]] - \"//It was then that he decreed that the seat would travel with him, wherever he should go, to always remind him that he led only by the love of those he would lead.//\" Written by MalyceGraves.\n* [[[big-weird-dog| Lizzy the Big Weird Dog]]] - \"//Well, apparently he's 'responded positively' to belly rubs from her,//\" Written by Luvview.\n* [[[bobblecon-2020| BobbleCon 2020]]] - \"//Everything’s going to be fine.//\" Written by Tanhony.\n* 📈 [[[the-leader| The Leader]]] - \"//James Micheals wasn't a person that was easy to impress.//\" Written by Ralliston.\n* [[[procedure-420-perinaldo| Procedure 420-Perinaldo]]] - \"//My grandpa dodged Vietnam with a bari sax.//\" Written by peppermint_legos.\n* [[[champions-of-nothing| Champions Of Nothing]]] - \"//And what have we learned?//\" Written by qntm.\n* 📈 [[[our-last-goodbyes| Our Last Goodbyes]]] - \"//Once my work is done, I’ll find you in the land of the saints, Sigurrós. Don’t forget to wait for me there.//\" Written by Ekronak.\n* 📈 [[[the-vultures-feast| The Vultures Feast]]] - \"//Edith was long dead when the vultures came to make their feast an hour later.//\" Written by Ekronak.\n* 📈 [[[there-are-no-children-in-alagadda| There Are No Children In Alagadda]]] - \"//When I look at the goings-on in downtown Alagadda, I find that every single street here is the central street, and there is no downtown.//\" Written by snuggly face.\n* 📈 [[[where-the-followers-remain| Where the Followers Remain]]] - \"//As Bright was stopped in his tracks, Clef had found the Ruins of Thalmek. Clef, having donned his knightly armor, jumped confidently down from the carriage.//\" Written by chiifu.\n* [[[the-battle-of-baikal| The Battle of Baikal]]] - \"//The date was January 4th, 2019. The end of the world had begun.//\" Written by Ihp.\n* 📈 [[[small-town-secrets| Small Town Secrets]]] - \"//No. No one can help me now. I will feed him with blood.//\" Written by CityToast.\n* 📈 [[[therapy-tacos| Therapy Tacos]]] - \"//I know you're super sad about it but you… you were on the team responsible for this thing so ummm… it'd be super cool… to have your side of things… and reports and stuff…//\" Written by Henzoid.\n* 📈 [[[bright-in-the-fantadation| Bright, in the Fantadation]]] - \"//But these thoughts were for another day, as Bright collapsed into his bed and drifted off into a deep, dreamless sleep.//\" Written by chiifu.\n* [[[the-watchman| The Watchman]]] - \"//Jon Corderoy wasn't a good person.//\" Written by Ralliston.\n\n\n++++* GoI Formats\n\n* [[[critter-profile-davy-bones| Critter Profile: Davy Bones!]]] - [WWS] \"//But what is spectacular about Davy Bones is that Davy isn't the skeleton, but the algae CONTROLLING the skeleton!//\" Written by Tropinano.\n\n@@ @@\n\n+++ Week of June 15th:\n\n++++* SCPs\n\n* [[[scp-5269| SCP-5269]]] (\"Exile\") - There's always a point in life when you need to flee. Escape made by J Dune.\n* 📈 [[[scp-5976| SCP-5976]]] (\"Vantage Point of a Nightmare\") - Have you ever thought if it was possible to having the point of view of someone other than you in a dream? Written by JackalRelated.\n* [[[scp-600-ko| SCP-600-KO]]] - a wonderful tree. Written by thd-glasses, translated by INT_Translator.\n* 📈 [[[scp-4761| SCP-4761]]] (\"Lost in Yesterday\") - And it already seems so far away. Written by Roget.\n* 📈 [[[scp-4639| SCP-4639]]] (\"Product Profile - //Citrus Vitae//\") - Love lemons. And pomelos. And sweet oranges. And all the others. Written by MalyceGraves.\n* 📈 [[[scp-5278| SCP-5278]]] (\"A Ghost Town Isn't Always Abandoned\") - And if you think it is, go deeper. Explored by chiifu.\n* 📈 [[[scp-5091| SCP-5091]]] (\"Sir Skeleton.\") - \"Daniel Fortesque\" was already taken. Written by Eliminator_V5.\n* 📈 [[[scp-5988| SCP-5988]]] (\"Deep Sleep\") - [NO BLURB HERE, THE BLURBER SLEEPS. AND Connor MacWarren SLEEPS TOO, DO NOT DISTURB THOSE WHO SLEEP.]\n* 📈 [[[scp-5266| SCP-5266]]] (\"Press F To Pay Respects\") - F. Written by DrUnoriginal.\n* [[[scp-5145| SCP-5145]]] (\"I Buried The Sun\") - I needed a big shovel for this one. Buried by Tanhony.\n* 📈 [[[scp-5689| SCP-5689]]] (\"Act V: Him, His Devil, and Confessional\") - At the end of the day, it was the same person. Written by Popsioak.\n* [[[scp-5861| SCP-5861]]] (\"Watt is Love\") - Baby don't hurt me. I don't want to put my fingers on an electric outlet again. Shocked by cybersqyd.\n* 📈 [[[scp-5980| SCP-5980]]] (\"A king fit for a feast\") - But the king needs to be careful because the more he eats, the more he can become the fool. Written by Marcelles_Raynes.\n* [[[scp-5304| SCP-5304]]] (\"😳SCP REEL😳\") - STORM SITE 50 THEY CAN’T STOP ALL OF US Written by etoisle.\n* [[[scp-5992| SCP-5992]]] (\"The Dionysus Pit\") - Wine and women and wonderful vices, welcome to the cult of Dionysus! Written by J Dune.\n* 📈 [[[scp-5235| SCP-5235]]] (\"Thief of Time\") - He can't running out of time. Because time is his hostage. Written by Dr Moned.\n* [[[scp-5740| SCP-5740]]] (\"all cop are buddy by dado\") - oink oink Written by djkaktus.\n* [[[scp-5617| SCP-5617]]] (\"Sometimes When You Ask A Question, The Answer is \"Because Fuck You.\"\") - b-but i just wanted to ask a question... Written by Cerastes.\n* [[[scp-5242| SCP-INTEGER]]] - Yes, \"INTEGER\" is a number. You're not aware of that? Written by Placeholder McD.\n\n\n++++* Tales\n\n* 📈 [[[guns-akimbo| Guns Akimbo]]] - \"//The man without skin hung from the ceiling by the hooks in his back.//\" Written by Marcelles_Raynes.\n* [[[happy-father-s-day| Happy Father's Day]]] - \"//SCP-001 is subject to an impassible effect, which causes certain opinions of him to be universally held as fact.//\" Written by Calibold.\n* 📈 [[[new-technical-issues-archive| New Technical Issues Archive]]] - \"//Archived entries from past years of the New Technical Issues page.//\" Written by Roget.\n* 📈 [[[cool-war-4-hub| Cool War 4: Remnants Of Zmurgath's Cave]]] - \"//oh god just fucking kill me now//\" Written by Randomini.\n* [[[the-only-difference-between-martyrdom-and-suicide| The Only Difference Between Martyrdom And Suicide Is Press Coverage]]] - \"//No, It's, Uh, I'm Fine. Everything's Fine. What Are YOu TalKing About//\" Written by Randomini.\n* 📈 [[[lindisfarne-falls| Lindisfarne Falls]]] - \"//As Gunnar stepped out into the courtyard, a single crimson drop fell from the Bloodied Lance.//\" Written by Meska.\n* 📈 [[[fluffy-little-kitty| Fluffy Little Kitty]]] - \"//Babe, you haven't even eaten any of your tacos.//\" Written by Henzoid.\n* 📈 [[[l-appel-du-vide| L'appel du Vide]]] - \"//Tilting his head backwards, he swallowed the pill and his pain, and drowned it out with the water, drinking from the mug as if it was the last action he would do before he died.//\" Written by forbiddenquest.\n* [[[maybe-capitalism-is-a-bad-idea| Maybe Capitalism Is A Bad Idea]]] - \"//No, I've not been hacked here. Yeah, MC&D has historically been Extremely Fucked Up. You're right. We're leaving the messages as-is.//\" Written by Randomini.\n* 📈 [[[the-summoning-of-saint-peter| The Summoning of Saint Peter]]] - \"//Aethelwulf sat unmoving on his horse, his face betraying no shock, pride, or anger.//\" Written by Ekronak.\n* 📈 [[[television-fed| Television Fed]]] - \"//Jacob barely felt any of it.//\" Written by AFX Neuromancer.\n* 📈 [[[urban-exploration| Urban Exploration]]] - \"//All of the words that Bick had wanted to say evaporated in his throat as he watched Joan pace around the room.//\" Written by redredred.\n* 📈 [[[the-dead-never-die| The Dead Never Die]]] - \"//Lord Hubris would not be happy to hear about this.//\" Written by Marcelles_Raynes.\n\n\n++++* Misc\n* [[[stormbench| Stormbench]]] - stormbreath's Stormbench, for all his mod things.\n* [[[plaguepjp| Plague's Laboratory]]] It's PlaguePJP's Author Page!\n* [[[chiifu-author-page| chiifu Author Page]]] It's chiifu's Author Page!\n\n@@ @@\n\n+++ Week of June 22nd:\n\n++++* SCPs\n\n* 📈 [[[scp-5507| SCP-5507]]] (\"Blade of the Blood Lotus\") - The Blue Lotus was better. Sword sharpened by DrAkimoto.\n* [[[scp-5355| SCP-5355]]] (\"YOU THINK YOU'RE BIG, KID?\") - I'm a grown-up adult, Mom. Written by Popsioak.\n* [[[scp-5364| SCP-5364]]] (\"Seventy Millimeter Projector\") - No wonder why it's difficult to find it. Written by PlaguePJP.\n* 📈 [[[scp-4786| SCP-4786]]] (\"The Mouth that Hungers\") - Nomnomnomnomnomnom. Eaten by MalyceGraves.\n* 📈 [[[scp-5780| SCP-5780]]] (\"To Hatch Parises and Chase Geese\") - You chase Geese with some cheese for saving the bees. Written by Veralta.\n* [[[scp-5970| SCP-5970]]] (\"Dustism (Always For You)\") - This is for fans of dust, not fans of Dustin Hoffman, please leave. Dust provided by NatVoltaic.\n* 📈 [[[scp-5918| SCP-5918]]] (\"Organ Harvesting\") - We use animals for that, so why not using humans? Harvested by Marcelles_Raynes.\n* 📈 [[[scp-007-int| SCP-007-INT]]] (\"Oneiric\") - \"blurb\" Written by slashannemoo and DrGraph, translated by INT_Translator.\n* 📈 [[[scp-5109| SCP-5109]]] (\"The One-Time Password\") - Forget about it? Not a problem, you will not use it a second time. Decrypted by HarryBlank.\n* 📈 [[[scp-5395| SCP-5395]]] (\"Thought Bubbles\") - They will not end up buried in a jungle. Written by (user deleted).\n* [[[scp-5094| SCP-5094]]] (\"Miss J's Whiz Kidz Schoolhouse\") - And yo, homie, this schoolhouse will rock your socks, yo, ya know what it's like, bros and sis. Written by etoisle.\n* 📈 [[[scp-5406| SCP-5406]]] (\"Duck Dividends\") - Ducks were all capitalist soldiers since the beginning. Nobody can be trusted. Written by DrAkimoto.\n* 📈 [[[scp-5758| SCP-5758]]] (\"The Moth Tide\") - It would be funny if it would be possible to surf on this tide. Written by Meska.\n* [[[scp-5677| SCP-5677]]] (\"Corporate Jungle\") - Y'know what is truly buried in this jungle? It's not bubbles. It's capitalism. Written by DrAkimoto.\n* [[[scp-5706| SCP-5706]]] (\"SKYRIM SPEED RUN PRANK!!!!! (GONE WRONG!) [GONE SEXUAL!!] {NOT CLICKBAIT!!!}\") - Definitely gone wrong. Written by ch00bakka.\n\n++++* Tales\n\n* 📈 [[[a-servant-to-greater-men| A Servant to Greater Men]]] - \"//A good servant serves at the pleasure of his master, always at his side like a loyal man should.//\" Written by Ekronak.\n* 📈 [[[abracadabra-we-re-gone-just-like-that| Abracadabra, We're gone just like that]]] - \"//I remember my days from before, back when we first made Abracadabra Designs. None of us thought much of it.//\" Written by DianaBerry.\n* 📈 [[[winzip-out-for-a-byte-to-eat| WinZip Out For A Byte To Eat]]] - \"//I would murder a thousand children for a cheeseburger right now.//\" Written by Randomini.\n* [[[god-i-hate-this| You Can't Live There Forever]]] - \"//Oh dear one. All you have is me. All we have is ourselves. Nothing, and no one.//\" Written by Popsioak.\n* 📈 [[[sci-fi-shenanigans| Sci-Fi Shenanigans]]] - \"//So essentially, our world is a whole lot crazier than everyone has been led to believe, but we did that so that you wouldn't worry about all the stuff going on!//\" Written by Henzoid.\n* 📈 [[[the-overseer| The Overseer]]] - \"//How the fuck did we get here?//\" Written by Ralliston.\n\n\n++++* GoI Formats\n\n* 📈 [[[operation-dilim-laya-after-action-report| Operation Dilim-Laya After-Action Report]]] - \"//Tatakbo ako sa pagka Alcalde ng Davao, tulungan mo naman ako sirain reputasyon ng kabilang partido.//\" Written by Bolterpyre.\n* 📈 [[[sc-58-019-58-019| SC-58/019-58/019]]] - [Chaos Insurgency] \"//Congratulations and good luck. Hail He Who Dreams!//\" Written by TheCassowary.\n\n++++* Misc\n* [[[what-s-an-art-style-skorpt-s-art-page| 'What's an Art Style?' - Skorpt's Art Page]]] - It's Skorpt's art page!\n* 📈 [[[demasqed| Demasqed Hub]]] - The hub for a Broken Masquerade series. Written by Henzoid.\n* [[[scp-achievement-badges| SCP Achievement Badges]]] - Come on down and measure your might! Written by Roget.\n* [[[instagram-fan-art-contest| Instagram Fan Art Contest]]] - Guidelines for a new art contest! Written by DrAkimoto.\n* [[[daniel-asheworth-s-personnel-file| Daniel Asheworth's Personnel File]]] It's Ralliston's Author Page!\n* [[[bolterpyre-s-author-page| Bolterpyre's Author Page]]] It's Bolterpyre's Author Page!\n* [[[a-certain-veraltanic-author-page| A Certain Veraltanic Author Page]]] It's Veralta's Author Page!\n* [[[is-this-thing-on| etoisle's Authorpage]]] It's etoisle's Author Page!\n\n@@ @@\n+++ Fanart\n\n[[module css]]\n/*\nThis tooltip hover effect is adapted from LurkD's code on http://www.scp-wiki.net/command-query-separation\n*/\n.hover {\n}\n.hover:hover {\n  text-decoration: none;\n    border-bottom: none;\n}\n\n.hover span {display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: -15px;\n    height: auto;\n    max-width: 27%;\n    background: rgba(230, 230, 230, 1);\n    border-style: double;\n    border-color: #fff;\n    border-width: thick;\n    color: #fff;\n    font-weight: bold;\n    padding: 1em;\n    border-radius: 15px 15px 0px;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n[[/module]]\n\n+++++* Here you will find a selection of artists whose art output is worth following. The thumbnails are clickable.\n\n@@ @@\n\n\n[[=]]\n\n\n\n\n= [[size larger]][https://www.reddit.com/r/SCP/search?q=author%3AThe8thMonth_AV&restrict_sr=on&sort=new&feature=legacy_search The8thMonth_AV][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(60, 25%, 50%, 0.75) 0%, hsla(60, 25%, 50%, 1) 50%);\"]]//The Hanged King.//[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/The8thMonth_AV-1.png link=\"https://redd.it/hh2brn\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]SCP-2264\n(//In The Court of Alagadda//)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/The8thMonth_AV-2.png link=\"https://redd.it/hg81v8\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(320, 25%, 50%, 0.75) 0%, hsla(320, 25%, 50%, 1) 50%);\"]]SCP-134\n(//Star Eyed Child//)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/The8thMonth_AV-3.png link=\"https://redd.it/hej1zf\" style=\"width:33%;\"]][[/span]]\n\n------\n\n= [[size larger]][https://www.reddit.com/r/SCP/search/?q=author%3Adepress_espresso&sort=new&restrict_sr=on&feature=legacy_search&t=all depress_espresso][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(70, 25%, 50%, 0.75) 0%, hsla(70, 25%, 50%, 1) 50%);\"]]SCP-565\n(//Ed's Head//)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/depress_espresso-1.jpg link=\"https://redd.it/hg4t87\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 0%, 50%, 0.75) 0%, hsla(0, 0%, 50%, 1) 50%);\"]]A quick sketch of SCP-507 (//Reluctant Dimension Hopper//) through the ages[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/depress_espresso-2.jpg link=\"https://redd.it/gui4dv\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(280, 25%, 50%, 0.75) 0%, hsla(280, 25%, 50%, 1) 50%);\"]]SCP-1799\n(//Mr. Laugh//)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/depress_espresso-3.jpg link=\"https://redd.it/hecyot\" style=\"width:33%;\"]][[/span]]\n\n------\n\n= [[size larger]][https://www.reddit.com/r/SCP/search?q=author%3AAnunqualifiedhuman&restrict_sr=on&sort=new&t=all Anunqualifiedhuman][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(40, 25%, 50%, 0.75) 0%, hsla(40, 10%, 50%, 1) 50%);\"]]//In-Security//\nEpisode #38[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/Anunqualifiedhuman-1.jpg link=\"https://redd.it/h8tgdt\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(190, 0%, 50%, 0.75) 0%, hsla(190, 10%, 50%, 1) 50%);\"]]//In-Security//\nEpisode #39[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/Anunqualifiedhuman-2.jpg link=\"https://redd.it/hasxr9\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 10%, 50%, 1) 50%);\"]]//In-Security//\nEpisode #40[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/Anunqualifiedhuman-3.jpg link=\"https://redd.it/hd6hz3\" style=\"width:33%;\"]][[/span]]\n\n------\n\n= [[size larger]][https://www.reddit.com/r/SCP/search?q=author%3AChunkDominguez&restrict_sr=on&sort=new&t=all ChunkDominguez][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(164, 25%, 50%, 0.75) 0%, hsla(164, 25%, 50%, 1) 50%);\"]]SCP poster[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/ChunkDominguez.jpg link=\"https://redd.it/hf6jkx\" style=\"width:100%;\"]][[/span]]\n\n\n------\n\n\n= [[size larger]][https://www.reddit.com/r/SCP/search?q=author%3Athepotatocultivator&restrict_sr=on&sort=new&feature=legacy_search thepotatocultivator][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(70, 25%, 50%, 0.75) 0%, hsla(70, 25%, 50%, 1) 50%);\"]]Three Portlands[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/thepotatocultivator-1.jpg link=\"https://redd.it/hi67m4\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(45, 25%, 50%, 0.75) 0%, hsla(45, 25%, 50%, 1) 50%);\"]]Inspired by SCP-2264\n(//In the Court of Alagadda//)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/thepotatocultivator-2.jpg link=\"https://redd.it/gzpfe3\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(23, 25%, 50%, 0.75) 0%, hsla(23, 25%, 50%, 1) 50%);\"]]Connor and Gilbert\n(from Lord Bung’s \"//Confinement//\" series.)[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/thepotatocultivator-3.jpg link=\"https://redd.it/hhfcxe\" style=\"width:33%;\"]][[/span]]\n\n----\n\n= [[size larger]][https://www.reddit.com/r/SCP/search?q=author%3AThat_Bird101&restrict_sr=on&sort=new&feature=legacy_search That_Bird101][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(180, 25%, 50%, 0.75) 0%, hsla(180, 25%, 50%, 1) 50%);\"]]SCP-006\n(//Fountain of Youth//)\nas a mug[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/That_Bird101-1.jpg link=\"https://redd.it/h9k6ed\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]SCP-007\n(//Abdominal Planet//)\nas a mug[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/That_Bird101-2.jpg link=\"https://redd.it/hdo4tp\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(140, 25%, 50%, 0.75) 0%, hsla(140, 25%, 50%, 1) 50%);\"]]SCP-008\n(//Zombie Plague//)\nas a mug[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/That_Bird101-3.jpg link=\"https://redd.it/hhz700\" style=\"width:33%;\"]][[/span]]\n\n----\n\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/andrew-howell/Q5xP_qbiJfNJvoXMWZobPNQpQ3bwwd5Wab Andrew Howell][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(180, 25%, 50%, 0.75) 0%, hsla(180, 25%, 50%, 1) 50%);\"]]This is my cosplay/ airsoft SCP Armor set[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/andrew-howell-1.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/very-very-new/LBrZ_7qS8u77NBbl7d1pqVnXL12zM7XnD\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(0, 25%, 50%, 0.75) 0%, hsla(0, 25%, 50%, 1) 50%);\"]]This is my cosplay/ airsoft SCP Armor set[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/andrew-howell-2.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/new-photos/Movr_k4Ukuea1Do7wWk6ZGbnGD5ogrDemX\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(140, 25%, 50%, 0.75) 0%, hsla(140, 25%, 50%, 1) 50%);\"]]This is my cosplay/ airsoft SCP Armor set[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/andrew-howell-3.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/this-is-my-cosplay-airsoft-scp-armor-set/KRZ3_8DFMuRBkNlM3Dk0n4dZ2loY2J0XDY\" style=\"width:33%;\"]][[/span]]\n\n----\n\n= [[size larger]][https://aminoapps.com/c/scp-foundation/page/user/spips/2GXx_aWH6fbLzJpdz5qZeMvW4RQMNvKM85 spips.][[/size]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(180, 25%, 50%, 0.75) 0%, hsla(180, 25%, 50%, 1) 50%);\"]]POV: you are the Scarlet King[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/spips-1.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/pov-you-are-the-scarlet-king/LBrZ_7qS8udo3lqbj726qpnz6dKKVxkE\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(000, 25%, 50%, 0.75) 0%, hsla(000, 25%, 50%, 1) 50%);\"]]Omg Spips can't you be original for once[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/spips-2.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/omg-spips-cant-you-be-original-for-once/mRWr_pqFku6NEoEKaJrrZ6ZlJoWQvwXBe\" style=\"width:33%;\"]][[/span]]\n\n[[span class=\"hover\"]][[span style=\"background: radial-gradient(ellipse at bottom right, hsla(140, 25%, 50%, 0.75) 0%, hsla(140, 25%, 50%, 1) 50%);\"]]Gotta love medieval stuff[[/span]][[image http://scp-wiki.wdfiles.com/local--files/news-06-2020/spips-3.jpg link=\"https://aminoapps.com/c/scp-foundation/page/blog/gotta-love-medieval-stuff/Xmao_g3SguV4n3jXGlzm0VJX6nx32oE5B\" style=\"width:33%;\"]][[/span]]\n\n[[/=]]\n\n@@ @@\n-----\n@@ @@\n\n\n\n@@ @@\n------\n@@ @@\n\n@@ @@\n@@ @@\n---- \n+* Q&A:\n\n++* Q: Can I replace a blurb that you wrote for one of my articles with my own? I'm not satisfied with it.\n\nA: Absolutely. You will always have that option at any point.\n\n++* Q: I noticed an error/typo/incorrect information and wish to correct it. May I?\n\nA: Sure! If the changes are not limited to your own article(s) and/or are substantial changes across multiple entries, you should post in that month's discussion page and then make the changes.\n\n++* Q: I wrote an article and it seems to have stuck. Can I send a blurb of mine to one of the frequent collaborators?\n\nA: Yup! It's much easier if you come to us about it, and it gives you the control over what you want shown on the news page.\n----\n\n[[=]]\n**« [[[news-05-2020|May 2020]]] | __[[[news-06-2020|June 2020]]]__ | [[[news-07-2020|July 2020]]] »**\n[[/=]]\n\n\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----",
  "tags": [
    "_cc",
    "news"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2020-07-06T19:42:11+00:00",
  "updated_at": "2021-11-11T03:14:52+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "news-06-2020"
}