{
  "title": "SCP-CN-2405",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-CN-2405\n\n**Object Class:** Euclid\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/yog/9.jpg|caption=SCP-CN-2405 on initial discovery. At the time, SCP-CN-2405 was suffering from chronic alcoholism and severe suicidal thoughts. Photographed 1960/02/19.|width=300px]]\n**Special Containment Procedures:** SCP-CN-2405 is contained at Standard Humanoid Containment Unit #2479 at Site-CN-75, and is to be provided food bought from McDonald's for sustenance. Due to SCP-CN-2405's prior mental state, all request for interview must be conducted with the presence of a member of the site's counseling department.\n\n**Description:** SCP-CN-2405 is a male human named Ronald McDonald, suffering from dementia, fatty liver, diabetes and cerebral arteriosclerosis. When SCP-CN-2405 is submerged in water, the submerged section will begin to swell and heat up (reaching as high as 185°C), and will recover after being removed from water. Parts of SCP-CN-2405 that have undergone this process emit a cumin-like odor and are often described as being \"tender and juicy\". \n\nSCP-CN-2405's primary anomaly is its loss of legal portrait rights. At birth on 1900/3/14 at 0:00, SCP-CN-2405 did not possess portrait rights, as they had been sold to the McDonald's Corporation despite it not existing at the time. Even though Ray Kroc (1902/1/14-1983/1/14) did not have direct access to SCP-CN-2405 or its information at the time he founded McDonald's, SCP-CN-2405's likeness was held as the legal property of McDonald's Corporation as soon as it was founded. As such, any incident involving McDonald's Corporation and the image of \"Ronald McDonald\" as a character will be reflected onto SCP-CN-2405.\n\nAccording to official record, SCP-CN-2405's current state was designed by Michael Polakovs (1923/2/23-2009/12/6) in 1966. It has been understood through interviews that this image was inspired by Michael Polakov's character of \"Coco the Clown\", which had been inherited from his father, and his experience in the Barnum & Bailey Circus; however, he believed that the source of this image was not related to SCP-CN-2405 itself. In response, records of the birth of SCP-CN-2405 were presented, showing its red hair soaked in amniotic fluid, and removal of the baby's body, which was found to have white skin, wearing yellow gloves, yellow jumpers, a red-and-white striped shirt, and socks. SCP-CN-2405's shoes posed a significant obstacle to delivery of the baby; following the delivery, Lucy McDonald, SCP-CN-2405's mother, developed a vaginal infection due to the red lipstick and white foundation possessed by the newborn SCP-CN-2405.\n\nAccording to SCP-CN-2405's parents, SCP-CN-2405 refused normal breast milk and baby food, and was able to maintain normal growth subsisting only on Coca-Cola and fried chicken. This continued until SCP-CN-2405 developed permanent teeth, after which SCP-CN-2405 was able to chew foods and consume a normal human diet; however, it continued to prefer Coca-Cola and fried chicken. In 1940, Richard and Morris McDonald opened the \"Dick and Mac McDonald\" restaurant, SCP-CN-2405 once again began to refuse a standard human diet. This situation worsened in 1955 when Ray Kroc opened the first McDonald's restaurant, causing SCP-CN-2405 to enter a state where it could only consume food purchased from McDonald's restaurants, violently vomiting when consuming any other food.\n\n**Discovery:** SCP-CN-2405 was discovered in Haizhu District, Guangzhou, China, outside a McDonald's restaurant. When it entered the restaurant to purchase food, SCP-CN-2405 was informed by the restaurant staff that McDonald's Corporation had prohibited any performances in the image of Ronald McDonald, and was chased out of the establishment. \n\nAs soon as SCP-CN-2405 left the door, at least 5 million letters suddenly manifested above its head, covering it; the letters purported to be from healthcare professionals around the world, and were about the consequences of McDonald's selling high-calorie foods to minors, including demands that SCP-CN-2405, who was not employed at the time, immediately retire.\n\nFollowing this, SCP-CN-2405 was contained by the Foundation.\n\n**Addendum SCP-CN-2405.1：**On 2003/8/1, McDonald's Corporation announced that it had given Ronald McDonald the position of Chief Happiness Officer. The same day, SCP-CN-2405 disappeared from its containment unit and reappeared 13 minutes later. Containment specialists interviewed it and ascertained that it intended to apply for the position of \"McDonald's Chief Happiness Officer\" at a McDonald's restaurant in Shenzhen, China, but was rejected on the grounds that it \"did not fit the image\".\n\nFollowing this, SCP-CN-2405 has not disclosed further details and has been unwilling to leave its holding cell.\n\n**Addendum SCP-CN-2405.2:** On 2012/2/11, the Finnish radical organization \"Food Liberation Army\" stole an image of Ronald McDonald outside a McDonald's restaurant in Helsinki, and later destroyed it by beheading. The same day, SCP-CN-2405 was found unconscious in its containment unit, having suffered blunt force trauma to the head from behind; the containment unit was flooded with over 20 tons of Pepsi. Following this, the rescue team found a note inside SCP-CN-2405's shoe:\n* We want you to release the footage of you being delivered, so as to protect public health and safety.\n* We want you to release how much waste is generated by eating McDonald's fast food.\n* Why are you so burdened with obesity? Why do you not seek ways to prevent obesity?\nFollowing this, SCP-CN-2405's mental state has become even more severe, and it has begun to refuse food and attempts at conversation. The perpetrators and their intentions are currently being identified.\n----\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2404]]] | SCP-CN-2405 | [[[http://scp-int.wikidot.com/SCP-CN-2406|SCP-CN-2406]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cn",
    "alive",
    "clown",
    "euclid",
    "humanoid",
    "international",
    "sapient",
    "scp"
  ],
  "author": "tetsusquared",
  "created_at": "2022-06-12T01:11:37+00:00",
  "updated_at": "2024-04-02T09:09:43+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-cn-2405"
}