{
  "title": "SCP-2187",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Justice-Building.jpg|caption=SCP-2187-A]]\n\n**アイテム番号:** SCP-2187\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 私設発電所という名目下で、SCP-2187-Aの封じ込め区画から1 km地点に監視拠点2187が設立されました。SCP-2187-A内部の調査及び技術研究のために第44研究班が現在割り当てられています。\n\nSCP-2187-Bに関する情報は主要宇宙天文組織に対し隠匿するものとします。宇宙開発の増大に伴う不測の事態発生に関する懸念の急速な増大から、SCP-2187-Bを軌道から排除（地球上または他の天体の軌道内いずれかに確保）する計画が現在検討中です。SCP-2187-Bからの放送通信は現在世界的な主要放送局網への周波数マスキングにより隠蔽されています。\n\n現在非稼動状態の、SCP-2187に関連した機器の再構築または稼動の試みに対しては、レベル5職員二名の認可を要します。\n\n**説明:** SCP-2187は20世紀中頃に創出された異常技術網を指します。SCP-2187の種々の物品は所在により下位指定されます。\n\nSCP-2187-Aはヴァージニア州南部にある二階建ての建物です。SCP-2187-Aは以前は██████一家により所有されていた物件で、20世紀以前のいつ頃かに放棄されました。建物には基本的な家具類が全く無く、その代わり1950年代の技術の物と似通った様々な機器が収められています。当機器は地下階に接続された413個の大型原子力電池から電力を供給されています。SCP-2187-Aへの扉と窓はその発見時には各所厳重に補強されており、また建物は323体の裸の人間の死体により完全に埋め尽くされ、この全員が鈍器による外傷または窒息により死亡していました（補遺2187-1及び同-2参照）。当エリア内にはまたSCP-2187に関する膨大な量の研究記録と手記が収められています。SCP-2187-A指定の当建物は固有の特異性はありませんが、その内部で発見された異常技術を包有しています。\n\nSCP-2187-Aは6機の神経スキャナに接続された大型コンピューターで、SCP-2187-A建物内の大部分を占めています。各スキャナはアクリル製で半球形の窪みになっており、裏側に金属製の器具の複雑な配線が付けられています。このスキャナは人間が上に乗った際に自動的に動作を開始し、人間の脳内の高精細な神経回路を当コンピューターで使用可能なデータフォーマットにした上で転送する事が出来ます。SCP-2187-A-1のコンピューター構成部はほとんどが真空管と原始的なトランジスタで作られており、設計上は極めて複雑な計算機と似通っています。人間の被験体のスキャンを行う際において、SCP-2187-A-1は前もって約4秒間の何らかの未知の処理を終えた後に、紙の券を発行します。SCP-2187-A-1の側面には『Пётр（ピョートル）』と読める大きな金色の文字が記されています。\n\nSCP-2187-A-2はSCP-2187-Aの隅に取り付けられた12基のエレベーター群です。各SCP-2187-A-2は操作盤の場所に標示の無い小さな挿入口がある事を除き、███████社の19██年型の通常品と見られます。SCP-2187-A-2は人間を確かに一人で乗せた時のみ操作可能です。SCP-2187-A-2はSCP-2187-A-1から発行された券を挿入口に差し入れた際に動作します。この時点で、SCP-2187-A-2は上昇か下降かいずれかを（不明な基準により決定されます。補遺2187-3参照）それぞれの階へ到達するまで始めます。またこの時点で、SCP-2187-A-2に一人乗り込んだ者は消失します。上昇において、SCP-2187-A-2は高出力の電磁波パルスをSCP-2187-B搭載装置へ向けて真上方向に放出します。分析ではこのパルスは先の被験者の脳神経ガンマ波と高い相関性を持つものであると明かされました。\n\nSCP-2187-BはSCP-2187-Aの上空、地球から540,000 kmの軌道にある人工衛星です。実際の静止軌道よりも遥かに遠くにありながら、SCP-2187-Bは地球表面に対して固定の位置を保つ静止軌道状態にあります[[footnote]]訳注: 実際の人工衛星の静止軌道は地表から35,786 kmにある。SCP-2187-Bはそれを遥かに越え、地球から月への380,000 kmよりも更に遠くを周回している。[[/footnote]]。SCP-2187-Bは、その400 m以内では致死的な放射線から人員を防護する装備が実現不可能である程の大量のガンマ線を放出しています[[footnote]]この事からSCP-2187-Bへの接近調査ないし内部に対する探査は無重力空間における自動捜査ロボット開発の間は保留と言い渡されています。[[/footnote]]。SCP-2187-Bは円筒形の形状をしており、直径は丁度1 km、長さは約3.6 kmで、人工的に擬似的な重力を発生させる速度で自転しています。SCP-2187-Bの建造物は異なる区画にモジュール化されていると見られ、各自同様の大きさの車輪形で、細長い車軸に繋がっています。最上部区画ではその円周に沿った巨大な文字で『Juĝo Plej Bona（ユージョ・プレイ・ボーナ）』[[footnote]]エスペラント語で、訳すと『最良の審判』となる。[[/footnote]]と記されているのが読み取れます。下部区画には外殻の一部欠落や建造物の損傷があり、荒廃が進んでいるか建設自体が未完了と見られます。SCP-2187-Bは補遺2187-5参照の無線テレビ放送を6時間おきに送信します。\n\nSCP-2187-A-2が下降した場合、内部の被験者が何となるかは不明です。現時点では被験者の存在が消滅する以上の事は何ら示されていません。\n\n**補遺2187-1:** SCP-2187-Aは20██年██月█日、██████.comにて『人で埋まった建物』の調査記事が複数投稿された後に発見されました。当建物は発見時密封されていましたが、窓越しに人間の手足が見られる状態でした。扉をこじ開けた後、人間の遺体が強制的に排出され、この際エージェント██及び███████が傷を負いました。全遺体の排除には3週間を費やしました。\n\n続く調査により、多数の死体は20年以上前に発生した異常事案（元の文書は補遺2187-2参照）と関連付けられました。現在ではSCP-2187-A内の機器が死の間際にある人間を転送する機能を有しており、何らかの事由によりSCP-2187-Aが起動、3分に渡って数百人超の人々を招集したと想定されています。もっとも当建物の限界収容人数は二の次とされ（設計時の必要性よりもあまりに早く）、転送の混乱も相まって死亡率はますます高くなり、建物の補強された出口からは誰一人として逃れる事が出来ませんでした。323人の遺体が建物を埋め尽くした後は、その圧力により機器が損傷を被り停止しました。\n\n**補遺2187-2:** 当初の異常事態に対する文書\n> **事態概要:** 標準時刻05:36から05:39の間に死亡した全ての人々が忽然と消失した。消失は地球規模ではあるが、同時に発生した訳ではない。169例が確認されており、300例を超えると予想される。\n> **発生日:** 19██/██/██\n> **発生地点:** 地球全域における複数地点。\n> ** 今後の対応策:** 複数例の消失に関連性を見出さぬようメディアを操作し、公人の消失には記憶処置にて対処する。\n\n**補遺2187-3:** SCP-2187-A-2が上昇または下降する基準についてのテスト結果は不確定なままです。挿入された券とその券を受け取った者の精神状態に応じている事は確認されていますが、その時点でエレベーターに居る者または券を入れた者とは無関係なようです。当基準は取り分け被験者の記憶及び心理的な傾向を評価するようです。確率は、Dクラスで70%超、財団職員で75%超が、SCP-2187-A-2により下降と判断されています。スキャンを受けSCP-2187-A-2に上昇と判断されたDクラスは、概して過去の忘れられない行動に対し深い後悔または宗教的な悔悟の念を、心の内面においては表しています。\n\n**補遺2187-4:** SCP-2187-Aで発見された情報資料の全目録については[[[recoveredmaterials2187-a |2187-A回収資料]]]を参照して下さい。\n\n**補遺2187-5:** SCP-2187からの放送通信は15秒から60秒間の長さで、男性のナレーターが話す1文から3文の文章から成り、エスペラント語の後にロシア語、英語の順に繰り返されます。このナレーターは約35歳の金髪を持つ白人系男性で、金属質の背景の前でエスペラント語のアクセントで話します。以下は（英語部分の）放送通信からの抜粋です。\n\n> お忘れなく…英語は//あなたの//かつての国家が作ったものです。私たちはここでは皆平等な人間なのです、エスペラント語を学び話しましょう。まだ十分に話せないからと言って恥ずかしがる事はありません。お気軽にどうぞ！\n\n> Juĝo Nova[[footnote]]エスペラント語で、訳すと『新たな審判』となる。発音は/yo͞o·jo no·va/（ユージョ・ノーヴァ）[[/footnote]]:今、歓喜を。\n\n> 霊魂をも信仰をも勝り、ノヴァプロジェクトは真の正義をもたらします。新たな構成員はその道徳性により堕落者の中から厳正に選び抜かれた者達です。あなたの配置にご満足頂けない？ユージョ・ノーヴァの全ての構成員は再評価請求が利用可能ですので、脳神経書をピョートルに提出すれば3営業日から5営業日の内に処理されます。\n\n> お使いになられるエネルギー量が心配ですか？お気になさらず！原子の力は周り中に大量にあるのです。あなたはこの場所に値する人なのですから、どうぞお寛ぎを！\n\n> ユージョ・ノーヴァは報賞の地、されど大切な人の次の世代を迎え入れるという役目を果たす事だっていつでも出来るのです。建造サービスにご加入を。\n\n> 嫉妬深い堕落者からの攻撃をご心配なされていますか？どうかご安心を！ユージョ・ノーヴァは枯れ果てぬ原子の力による完全自動防護システムを持ち、一日36時間//あなたを//守ります！永遠の暮らしへの核の守り手にどうか御謝意をお願いします。\n\n> 原子の力を動揺させないようにしてください、原子の力もあなたを混乱させません。",
  "tags": [
    "2000",
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "建造物",
    "死後",
    "神経",
    "通信",
    "電子デバイス"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T02:47:54+00:00",
  "updated_at": "2024-02-23T01:51:52+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2187"
}