{
  "title": "붉은 나비",
  "content": "[[include info:start]]\n**by [[*user poi damgi]]**\n\nhttps://commons.m.wikimedia.org/wiki/File:IS-136_Erebia_ligea_(5750099268).jpg\n[[include info:end]]\n\n[[[Entomology-department-in-site-145k-hub|곤충학부]]] 연구실 옆의 저위협 격리실-- 작은 방 하나 정도를 차지한 격리실 속에는 설탕물과 산새풀이 심긴 커다란 화분이 놓여 있다. 그 위의 허공을 적갈색의 나비 무리가 날개를 치며 펄펄 날아다니고 있다. 북방 고산에 서식하는 그 이름하여 높은산지옥나비,,(//Erebia ligea//),,의 무리였다.\n\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/b/b9/IS-108_Erebia_ligea_kamtchadalus_%285750102298%29.jpg/315px-IS-108_Erebia_ligea_kamtchadalus_%285750102298%29.jpg style=\"float: right; width: 100px; max-width: 45%; margin: 0 3% 0 5%; filter: drop-shadow(1px 1px 2px #ffffff) drop-shadow(1px -1px 2px #ffffff) drop-shadow(-1px 1px 2px #ffffff) drop-shadow(-1px -1px 2px #ffffff) brightness(1.5);\"]]\n\n한편 표본실에서는 한 여자가 붉은 나비의 날개를 조심스럽게 당기고 있었다. 섬세한 곤충의 날개의 자세를 잡고, 맞추어, 가느다란 금속 침을 박아 고정했다. 표본이 된 나비의 옆에는 여러 장의 같은 나비 종을 찍은 사진이나, 이미 표본이 된 선배 시체들이 여기저기 널브러져 있었다. 어떤 것은 스페인에서 왔으며 일부는 핀란드에서 온 것이었다.\n\n채유진은 나비 표본 작업의 전문가였다. 이 세심한 작업에 있어서는 제145K기지의 누구도 감히 그의 그림자조차 밟을 수 없었다. 사실 나비목 곤충의 분류와 사육에 있어서도 그러했다. 심지어는 차가운 고산지대에나 서식하여 남한에서는 보이지도 않는 이 까다로운 지옥나비조차도 성공적인 격리 하에 있었으니까.\n\n\"그래서 잘 되고 있지?\"\n\n아주 드문 정적을 깨고, 한 남자가 자연스럽게 방 안으로 들어왔다. 채유진 뒤의 의자에 앉은 그는 제145K기지 곤충학 연구원 중 하나, 함필규 연구원이었다. 더벅머리에 뿔테안경이 상징인 그 남자는 뛰어난 업무 수행 내력과 그 근원조차도 이해하기 힘든 낙천적이고 외향적인 성격 말고는 마땅히 봐 줄 것이 없는 인물이었다. 다행히도 그것만으로 대부분의 환경에선 충분했다.\n\n\"일 분 전에 말 걸었으면 표본 망칠 뻔 했어요.\"\n\n\"내가 그 정도 눈치는 있거든.\"\n\n함필규는 하품을 하면서 대답했다. 새벽 3시. 밖은 무지막지한 밤의 어둠이 기지와 이를 둘러싼 말라붙은 겨울 풀들을 제압하고 있을 것이었다. 그럼에도 불구하고 채유진은 함필규 등속의 표본실 외부의 것들로부터 알 수 없는 위화감을 느끼고 있는 것이었다. 표본실 속에 잠든 다종다양한 나비, 벌, 딱정벌레의 못 박혀 죽은 시신과, 액침표본 병 속의 거미 같은 것과는 달리...\n\n\".....선배.\"\n\n\"응?\"\n\n\"오늘 무슨 날이예요?\"\n\n함필규는 꽤나 과장된 표정으로 웃음을 터뜨렸다. 원체 자문자답을 능가하는 인물이기에 유진은 그저 그 과정이 지나가길 기다릴 따름이었다. 싸늘한 모노로그의 맥동이 끝나고 남자는 그나마 조금 더 가라앉은 표정을 지어 보였다. 유진은, 그 모습이 참 알기 쉽다고 생각해서 실소를 터뜨렸다.\n\n\"새해잖아.\"\n\n\"네.....?\"\n\n채유진은 잠시 당황했다가 상황을 회고했다. 올해 하반기 곤충학부는 참으로 다사다난했다 생각은 했지만 심지어는 유진 자신만은 그 모든 것에 묻혀서 25년의 접근조차도 깨닫지 못하고 있는 셈인가 싶었다. 그러니까 늦여름부터 겨울까지의 기억은 꼭 저 옆 방에서 싸라기눈처럼 훨훨 날아다니는 나비떼처럼 어지러운 셈이었다. 모기와 변칙개체와 변칙 모기 개체와... 그런 갑작스러운 회고에 끼어든 것은 역시 함필규였다.\n\n\"너는 애가 정신이 없냐.\"\n\n\"바빠서 그래요. 그리고 초겨울은 번데기랑 고치 관리해야 해서 바쁘거든요.\"\n\n\"가을은?\"\n\n\"가을도 바쁘죠. 선배도 [[[nx 146|풀밭]]]에서 메뚜기 잡으러 다니고 그랬잖아요? 저랑 같이. 전 포충망 들고 나비 잡았지만......\"\n\n\"여름도. 여름에는 모기 잡으러 뛰어다녔지.\"\n\n\"봄도......\"\n\n함필규는 어깨를 으쓱해 보이면서 웃었다.\n\n\"다 하고 사무실로 와. 밥이나 한 끼 하자.\"\n\n\"이 시간에 웬 밥이래요.....\"\n\n제145K기지의 작은 학부 사무실은 곤충학부가 맡아 쓰는 곳이었다. 2024년의 기지는 언제나 같았다. 2년 전의 상처도 잊지 않고 나아가리라는 의지력도 써 놓은 채로 곤충학부는 아마도 영원히 거기서 메뚜기 무리나 사마귀 따위를 연구할 셈이었다. 사무실은 연구사육실과 달리 단촐하였다.\n\n탁자 위에는 팜플랫과 이선학 교수의 활짝 웃는 사진이, 벽에는 불운한 흰나비목 나비들과 커다란 딱정벌레 무리를 걸어 놓은 표본 액자가 걸려 있었다. 이미 함필규 연구원은 (교수가 없는 시간에 항상 그러하듯이) 상석에 앉아 다리를 꼬고 있었다. 그 옆에는 채유진 연구원이 앉아서 껌을 씹고 있었다.\n\n이번 연말은 고요했다. 일부러 연구를 위해 사육 중이던 나비 수십 마리를 빼고는 조금 명줄이 긴 메뚜기나, 겨울을 나는 유충과 번데기 따위만 연구사육실에 대롱대롱 매달려 있다. 유진은 천천히 자신이 해 둔 주홍박각시 표본에 애정어린 시선을 두고는, 이내 등을 기대면서 물었다.\n\n\"그래서 뭐 먹을래요?\"\n\n질문을 기다렸다는 듯 함필규는 피식 웃으면서 들고 온 검은 봉투를 탁자 위에 올렸다. 그 안에서는 이내 냉동 치킨 두 봉지, 컵라면 다섯 개, 콜라 및 그 등속인 제로 콜라, 샌드위치 일당이 우르르 끌려나왔다. 채유진의 눈이 휘둥그레졌다.\n\n\"아니, 둘이서 이걸 다 먹을 거라고요?\"\n\n\"그렇겠어? 오늘은 회식.\"\n\n\"누구 와요? 혹시... 그, 교수님 오시는 건 아니겠죠?\"\n\n필규는 나이에 맞지 않는 천진난만한 웃음을 지으면서 콜라 캔을 땄다. 경쾌한 소리가 방 안에 퍼졌다. 웃지만 말고 대답이나 하라고 유진이 채 쏘아붙이기도 전에 조심스럽게 노크 소리가 들렸다. 방문자의 성향은 응답하기도 전에 노크만 하고 벌컥 열어버리는 그 소리만으로도 잘 드러났다. 그리고는 까만 생머리의 젊은 여자가 방 안으로 들어왔다.\n\n곤충학부 연구원 중 최고 후배인, 지금은 옥천 제07K기지에서 일하는 [[[seven sisters|강서연]]]이었다. 후배의 방문에 두 곤충학도들은 일동 일어서서 반색했다.\n\n\"서연아! 왔으면 왔다고 연락을 해야지.\"\n\n\"죄송해요, 언니. 급하게 와서.\"\n\n\"우린 연락 못 받았는데... 또 넥서스 일이려나.\"\n\n유진은 눈웃음을 지었다. 서연은 이선학 교수로부터 이어져 온 제145K기지 곤충학부 연구생들 중 함필규와 채유진을 뒤따르는 막내였다. 덕분에 차차 그네들의 성격에 스며든 이 교수의 실없는 농담과 냉담한 시선이 가장 적게 녹아 있는 여자라, 지금도 꽤 당당하게 한 자리를 차지해놓고 콜라를 까고 있었다.\n\n\"요새 옥천은 어때?\"\n\n\"말도 아녜요. 언니오빠도 다 알겠지만 초도격리절차라는 게 참 그...... 쉬운 일이 없네요. [[[SCP-1629-KO|지네]]] 옮긴다고 용쓰고...\"\n\n서연은 희미한 미소를 띄고 이내 수다를 떨었다. 꽤나 길고 긴 회포였는데, 유진은 귀여운 후배의 투정을 들어주다가 갑자기 짝사랑 이야기에서 연애 이야기로 틀자 꽤나 난해한 기분이 되었기에 마지막으로 콜라를 따야만 했다. 충격적이게도 후배가 자신 및 선배보다고 더 멋들어진 삶을 살고 있다는 것이 명백해졌다.\n\n\"너는 뭐 하는 일마다 잘 되냐.\"\n\n함필규가 눈치보지 않고 툭 던지자 서연은 기쁘다는 듯이 웃었다. 그러다가 이내 셋의 시선이 한 데 모였다. 냉동(이었던) 치킨 양과 콜라 캔의 수가 여전히 많이도 남아 있었던 것이다. 그렇다면 이제 또 누가 올까 하는 고민은 결국 다시 교수님이 반드시 행차하시겠다는 불안감을 셋 사이에 불러 일으켰으나, 다행히도 방문한 사람은 타인이었다.\n\n\"[[[Scp-1884-ko|예지]]] 아냐. 아직 안 잤어?\"\n\n\"네? 아, 아. 네...!\"\n\n하얀 장발에 약간 붉은 빛 띈 눈을 한, 후드집업을 입은 여자였다. 함필규에서 강서연으로 이어지는 이선학 교수의 둘째가라면 서러운 제자들과는 계보가 다른, 요주의 인물 출신이었다가 영입된 곤충학부 요원이 바로 박예지였다. 그 외모뿐 아니라 성격조차도 그 셋과 상이하여 제법 소심한 면이 있는 사람이었다. 불운하게도.\n\n\"애들은?\"\n\n\"그, 지금은 자요......\"\n\n\"그쪽이 박예지 씨죠? 광릉왕모기 만드신... 처음 뵙네요?\"\n\n불운하게도.\n\n강서연의 미소 띈 인사를 애를 쓰며 대답해 둔 박예지는 겨우겨우 가장 가까운 인물인 채유진의 옆을 비집고 앉았다. 서연은 그 모습이 퍽 귀여워 보였던지 미소를 짓고는 콜라를 하나 건네주었다. 떨리는 손으로 받아든 것은 말할 것도 없었을 것이다. 예지는 웃었다. 이 역시 약간의 식은땀을 동반했지만.\n\n\"저... 감사합니다.\"\n\n\"뭘요. 앞으로도 자주 볼 텐데.\"\n\n박예지는 역시 애써 미소를 짓고 말았다. 후배들의 상호작용을 함필규는 흐뭇하게 보며 혼자서도, 아주 야무지게 냉동 치킨을 열심히 집어 먹고 있었다. 새해 자정을 넘어서서 새벽으로 가는 밤 안에 넷은 서 있다. 그러거나 말거나 곤충학부 사무실의 벽은 아주 견고하게 그리도 존재하고 있다. 그것이 변하지 않는 어떤 서식지처럼 느껴져서 필규는 기분이 좋아지던 참이다.\n\n\"예지도 이제 우리 식구니까.\"\n\n\"그렇죠?\"\n\n함필규와 채유진은 한 마디씩 주고받으면서 웃었다. 밤은 저물어갔다. 왁자지껄하게.\n\n-------\n\n\n> **일련번호:** SCP-1412-KO-EX\n> \n> **등급:** 해명\n> \n> **특수 격리 절차:** 취소됨.\n> \n> **설명:** SCP-1412-KO-EX는 이전에 변칙적이었던 것으로 의심되는 여러 나비 개체들의 무리다. SCP-1412-KO-EX를 이루고 있는 나비 종에는 높은산지옥나비 (//Erebia ligea//), 노랑지옥나비(//Erebia embla//) 등 여러 지옥나비속 곤충이 포함되었다. SCP-1412-KO-EX는......\n\n------\n\n1월 1일의 아침. 채유진은 무수한 나비 무리를 유리 너머로 보면서 입술을 깨물었다. SCP-1412-KO-EX로 지정되었다는 뜻은 이제 이 붉은 나비 무리의 변칙성이 실은 아무 의미 없는 것임이 증명되었단 것이나 다름이 없었다. 처음엔 나비 무리의 행동에서 군체의식을 의심했고, 그 다음엔 기적학적 개입조차도 의심했지만 실은 딱히 의미가 없는 날갯짓이었다. 옆에는, 곤충학부의 소담한 회식이 끝나고 남은 박예지가 서 있었다.\n\n\"......그럼 이 나비 떼는 어떻게 해요...?\"\n\n\"죽여야지.\"\n\n채유진은 뒤를 돈 채로 말했다. 박예지에게 얼굴을 보여주진 않겠다는 듯이. 어쩐지 그 차가운 뒷모습에서 거리감이 느껴졌노라고 박예지는 생각할 수밖에는 없었다. 둘은 이미 넌저시 알고 있었다. 곤충학부의 만성적인 공간 부족 하며 외래종 곤충 반입을 제한하는 법률으로 인하여 변칙개체나 연구 가치가 더 이상 없는 외래종은 속히 무효화하도록 되어 있었다. 그리하여 저 수많은 나비 무리는 최소한 해명 등급을 단 이상, 그 이름에 걸맞는 끝을 맞을 예정이었다.\n\n채유진은 나비를 좋아했다. 그래서 적어도 자신의 일 속에 저렇게 공중을 훨훨 날아다니는 나비 무리가 있었으면 했는데, 그 무리를 통째로 쓸어버린다는 일은 2025년 첫 일로서는 지극히 잔혹했다. 박예지는 그의 모습을 보면서 고개를 떨구었다. 위로해야 할지 아닐지 알 수 없었다. 재단에서는.\n\n정적을 깬 것은 도리어 채유진이었다.\n\n\"그래도 표본이 있으니까. 지옥나비 무리가 머물렀다는 기록은 남겠지.\"\n\n\"그렇겠죠...\"\n\n박예지는, 변칙적인 모기 독립체 셋을 관리하는 입장이었다. 정을 주고 받으면서 내년을 기대할 수 있다는 그의 마음가짐은 곤충학부에서는 꽤나 드문 일이었다. 보통 곤충 무리는 일 년을 채 넘기지 못하니까. 그리고 이렇게 손끝만 대면 방을 가득 메운 나비 무리라고 하더라도 이렇게 간단하게 떨어져 버리니까. 채유진은 버튼을 누른다. 살충제가 격리실에 퍼지고 수십 마리의 검붉은 나비들은, 불운한 늦가을의 때아닌 잎처럼 하나 둘 가볍게 바닥에 떨어져 버린다.\n\n재단의 갑갑함을 들이마신다. 박예지가 살던 세계와는 또 다르게 변칙개체와 비변칙개체의 차이가 너무도 명백하기 때문에, 감히 손을 대서 더 살려놓을 수 없는 나비들이었다.\n\n\"우울해지네.\"\n\n채유진은 약간 경멸스럽다는 웃음을 지으면서 팔짱을 끼고 예지를 바라보았다.\n\n\"몇 시간 전에 떠들고 놀았는데.\"\n\n\".......그렇네요.\"\n\n\"그렇지.\"\n\n제145K기지의 생애에서 법의학과에 이르기까지 펼쳐지는 몇 해를 유진은 안다. 그 속에 함필규에서 이어지는 곤충학부가 언젠가 싹을 틔웠고, 또 그 속에서 수십의 변칙개체가 나타났다 또 사라져 왔다. 그런 것을 연구하는 인간으로서 정을 붙인다는 것은 유대를 형성하는 것과 정반대로서 커다란 외사랑처럼 느껴지곤 했다. 하지만 반대로 말하자면 곤충학부의 인간관계 그것만은 유대니까. 그래도 아직 그게 있으니까.\n\n\"그래, 그것만 있으면 되겠지.\"\n\n\"네, 어...... 네?\"\n\n채유진은 마치 함필규처럼 과장된 몸짓으로 후배에게 어깨동무를 하면서 피식 웃었다. 올해 최악의 액땜을 했으니까, 앞으로도 이 사람들과 올해를 나아가면 되겠지 하고서. 나비 한 마리 분량의 웃음도 잃지 않고.",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-01-02T12:25:45+00:00",
  "updated_at": "2025-01-19T11:05:15+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "erebia-embla"
}