{
  "title": "Chapter 3: Soldier's Things",
  "content": "[[=]]\n+ //Chapter 3: Soldier's Things//\n[[div style=\"border:solid 1px #999999; background:#000000; padding:5px; margin-bottom: 10px;\"]]\n\n[[image valkyrja.png]]\n\n++ ##white|**NOTICE**##\n\n+++++ ##white|In Norse mythology, Valkyries rewarded those who bravely died in battle. Deserters and cowards were punished by the goddess Hel.##\n\n+++++ ##white|All staff are advised to assume that the term \"Project Valkyrja\" was either a misnomer or a tacit admission of guilt.##\n\n[[/=]]\n[[/div]]\n\n**Item #:** SCP-001\n\n**Object Class:** --Apollyon-- ##blue|Tiamat##\n\n**Special Containment Procedures:** --SCP-001 is projected to render the Earth's surface uninhabitable in approximately 17 days. There is no means to establish even temporary containment of SCP-001 in such a timeframe. As such, containment efforts will focus on the interstellar evacuation of Earth via the already-established Project Valkyrja.--\n\n##blue|SCP-001 can, must, and will be destroyed. Foundation operations irrelevant to the destruction of SCP-001 have been put on indefinite hiatus.##\n\n##blue|Apollyon classification will not be reinstated until no one is left to reinstate it.##\n\n--All Foundation personnel selected for participation in Project Valkyrja have been notified. For all other personnel, capsules of Self-Termination Compound CF-12 are available upon request. All staff are advised that oral ingestion of CF-12 is painless, euphoric, and 92% of trial participants have reported that it tastes like strawberries.--\n\n##blue|The O5 Council, the Administrator, and an additional 30% of high-ranking Foundation personnel are to be considered lost due to their participation in Project Valkyrja. The entire Foundation command chain has been restructured by remaining personnel. A new O5 Council will not be appointed until SCP-001 has been destroyed and recovery efforts begin. Leonid Saltan, Field Marshal of Mobile Task Force Nu-7 \"Hammer Down\", has been elected Interim Administrator.##\n\n##blue|The motion to remotely alter the course of the entire Project Valkyrja fleet into the mouth of SCP-001 has been vetoed by the Interim Administrator.##[[footnote]]//Come on. Your anger is understandable, but \"Foundation terrorism\" is not a phrase that should ever be used in the past tense. Besides, let's be honest - the best-case scenario is that they all drift off helplessly into space.// - Leonid Saltan, Administrator Emeritus of the Foundation[[/footnote]]\n\n**Description:** ##blue|See previous iteration.##\n\n[[div style=\"border:solid 1px #999999; background:#f7ffff; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n+++ Note from the Interim Administrator\n[[/=]]\n\nGood evening. \n\nI understand that a lot of us are confused and scared. Our organization's dedication to secrecy in the name of sanity has helped us in better times. But when dealing with a problem on the scope of SCP-001, withholding critical information would lead to \"Tarrare is unstoppable\" becoming a self-fulfilling prophecy.\n\nSo, I will be as plain about our current situation as I can.\n\nOn January 8th, 2028, SCP-001, a.k.a. Tarrare, arrived on Earth for the sole purpose of cooking and eating our planet one piece at a time. Everything below SCP-001 is heated until it's either liquid or vapor, at which point it's drawn into the ship's lower mouth and disappears.\n\nNo weapons - conventional, atomic, or anomalous - have penetrated SCP-001's armor. With every attack, planes and missiles simply end up joining the vortex. Even top-down assaults veer for the tornado once they come close enough.\n\nTo our knowledge, SCP-001 has no weapons other than its mouth. It's not here to fight us, subjugate us, or eradicate us. There has been no indication that any of this attack is personal. Does it hate us? Well, does the Roomba in my den hate dirt? \n\nDo you eat because you want to punish your food?\n\nFour months into this disaster, you can tell where SCP-001 has visited from dramatically lowered sea levels and flat fields of slowly-cooling slag. It has already leveled the surface of the Earth's Western hemisphere, and the geological collateral damage has rendered Europe, Asia, and Africa uninhabitable. Approximately 49 million humans remain alive, and we're all in Australia.\n\nIf we allow this to continue, SCP-001 will only leave once the planet Earth is a perfect sphere the size of Mercury.\n\n...\n\nI am not here to oversaturate you with negativity. The situation is far from hopeless. Because there was one thing I neglected to mention.\n\nNo damage has been done to SCP-001.\n\nBut there was one weapon that landed a direct hit - a projectile too fast for the vortex.\n\nWe've come into possession of an experimental weapon - former Global Occult Coalition tech. It's a mobile naval artillery platform called \"19-Perun.\" Its main cannon can launch a shipping-container-sized projectile at speeds of 0.███ times the speed of light.\n\n19-Perun, and //only// 19-Perun, was able to strike the starboard side of SCP-001.\n\nSo, here's the plan:\n\n# 19-Perun, along with its dedicated staff of ex-GOC personnel, has been repositioned to the Tanami Desert.\n# Multiple custom-built dropships, each staffed by a strike team of ten of the Foundation's finest, will be launched onto SCP-001.\n# Once contact is made, the dropships will attach themselves onto SCP-001, and the strike team will board and attempt to disable the vessel from within.\n\n...\n\nI make no pretensions that this will be a success. But I'm not going to let human civilization end on the kind of awful punchline written by Project Valkyrja.\n\nIf we make it through this, I'm going to owe 49 million people a beer. That means every last one of you. After four months of this, even the babies need a drink.\n\nSo secure your senses.\n\nContain your fear.\n\nAnd protect until there's nothing left to protect.\n\n[[>]]\n- Leonid Saltan, Interim Administrator\n[[/>]]\n\n,,**P.S.:** After our victory, there //will// be a reckoning for the plague of foregone professionalism that I've seen demonstrated. I am aware that the Foundation's best, brightest, and politest have evacuated, but we are under no obligation to put how much we didn't make the cut on display.,,\n\n[[/div]]\n------\n[[=]]\n+++ __**19-Perun Activation Log**__\n[[/=]]\n\n**Strike Team:** ST-1 \"Tosca\"\n**Ballistics Supervisor:** Captain Moises Peterson[[footnote]]//\"Hey, guys! Can I just say -- it's an honor to let me spearhead this operation. It's been lonely here on the 19-Perun, haha! The GOC contractually bound me to live on this ship for the next decade. (Long story short, I lost a bet. Stupid Packers.) Anyway, just a heads-up: all the other staff killed themselves, including the last Captain, so if you need me to give you my rank papers, it's... it was kind of a// de facto //thing. Now, I've never actually// fired //this cannon, but I've// seen //it done, and all you need is one person who knows how to fire this thing, soooo... let's get to it!\"// - Cpt. Peterson[[/footnote]] \n**Contact With SCP-001:** Negative; payload launched into deep space.\n**Strike Team Status:** Lost. \n**Notes:** Firing cycle began before 58-PY had turned to face SCP-001.[[footnote]]//\"I THOUGHT YOU GUYS HAD ALREADY MOVED IT! Now I gotta have THAT on my conscience. This is why I preferred the GOC -- they could actually COMMUNICATE this shit.\"// - Cpt. Peterson[[/footnote]]\n\n**Strike Team:** ST-2 \"Longinus\" \n**Ballistics Supervisor:** Cpt. Moises Peterson\n**Contact With SCP-001:** Negative; payload landed in lava 502 km west of SCP-001.\n**Strike Team Status:** Lost.\n**Notes:** Targeting system diagnostics check revealed no major issues.[[footnote]]//\"No no no -- I fired where **YOU** TOLD me to fire!\"// - Cpt. Peterson[[/footnote]]\n\n**Strike Team:** ST-3 \"Solaris\"\n**Ballistics Supervisor:** Cpt. Moises Peterson\n**Contact With SCP-001:** Negative; payload landed in lava 48 km northwest of SCP-001.\n**Strike Team Status:** Lost.\n**Notes:** Third test alerted SCP-001 to the operation. SCP-001 moved eastward. Coordinates readjusted.[[footnote]]//\"Yeah, see? Now we're getting closer. Just a few more rounds and we'll have it bagged for sure.\"// - Cpt. Peterson[[/footnote]]\n\n**Strike Team:** ST-4 \"Wormwood\"\n**Ballistics Supervisor:** Cpt. Moises Peterson\n**Contact With SCP-001:** Positive.\n**Strike Team Status:** Lost.\n**Notes:** Payload was fired as ST-4 boarded the payload capsule.[[footnote]]//\"FUCK OFF! I'M DOING MY BEST!\"// - Cpt. Peterson[[/footnote]]\n\n**Strike Team:** ST-5 \"Nibelung\"\n**Ballistics Supervisor:** Cpt. Moises Peterson\n**Contact With SCP-001:** Negative; payload landed in lava 120 km south of SCP-001.\n**Strike Team Status:** Lost.\n**Notes:** [REDACTED] [[footnote]]//\"It is with a heavy heart that we report that Captain Moises Peterson has accidentally beaten himself to death with a folding chair.\"// - Dr. Vadim Yusupov[[/footnote]]\n\n**Strike Team:** ST-6 \"Harpuia\"\n**Ballistics Supervisor:** Dr. Vadim Yusupov\n**Contact With SCP-001:** Negative; payload landed in lava 12 km southeast of SCP-001.\n**Strike Team Status:** Lost.\n**Notes:** Targeting Assistance mainframe inaccessible without Cpt. Peterson's password. [[footnote]]//\"It's in his coat pocket or something! We can turn off the incinerator, right? GOC data drives are built to withstand high temperatures - someone go in and grab it!\"// - Dr. Yusupov[[/footnote]]\n\n**Strike Team:** ST-7 \"Vincitor\"\n**Ballistics Supervisor:** Dr. Vadim Yusupov\n**Contact With SCP-001:** TBA[[footnote]]//\"Hold on, maybe the cannon's operational log will tell us how to turn off the incinerator.\"// - Dr. Yusupov[[/footnote]]\n**Strike Team Status:** TBA[[footnote]]//\"Here's the most recent entry...// '...entire crew is dead. Mass suicide in response to the whole Tarrare fiasco. Understandable. Took this opportunity to promote myself to captain. I gotta say, I'm a little concerned about the prospect of running this ship all by myself. First day and I already need help that only dead men can provide. I even broke off the shutoff button for the trash inciner-' //OH, **FUCK ME IN BOTH EARS!\"**// - Dr. Yusupov[[/footnote]]\n**Notes:** Launch postponed until the high-heat exploration drones can extract the appropriate data from the pockets of Cpt. Peterson's corpse.\n\n**Strike Team:** ST-7 \"Vincitor\" (Attempt #2)\n**Ballistics Supervisor:** Dr. Vadim Yusupov\n**Contact With SCP-001:** Negative; payload landed on the Moon.\n**Strike Team Status:** Lost.\n**Notes:** Extraction of Cpt. Peterson's password data partially successful. Data drive warped from excessive heat. Minor data corruption resulted in invalid targeting configuration.\n\n##545454|**Strike Team:** ST-8 \"71 People are Dead and I Need a Cigarette\"##\n##8c8c8c|**Ballistics Supervisor:** Dr. Vadim Yusupov##\n##d2d2d2|**Contact With SCP-001:** Negative; payload's location unknown.##\n##e8e8e8|**Strike Team Status:** Lost.##\n##f0f0f0|**Notes:** N/A##\n\n##ffffff|.##\n\n##ffffff|.##\n\n[[=]]\n+++ [https://scp-wiki.wikidot.com/dyfscp0013/offset/3 \"Oi, jackass! You can't sleep here.\"]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2024-05-31T23:22:04+00:00",
  "updated_at": "2024-06-08T03:51:42+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0013-3"
}