{
  "title": "SCP-CN-3629",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/11233/%E5%B0%8F%E7%86%8A|caption=某SCP-CN-3629个体（图像经特殊处理）]]\n**项目编号：**SCP-CN-3629\n\n**项目等级：**Ticonderoga\n\n**特殊收容措施：**SCP-CN-3629不需要任何收容措施。基金会鼓励在任何执行II级及以上任务的机动车辆上配备SCP-CN-3629个体，并定期清洗。若SCP-CN-3629在交通事故中损毁或丢失，应将其视为无效化，记录在案并更换新的SCP-CN-3629个体（距今为止，SCP-CN-3629的无效化个体数为**23**个）。\n\n**描述：**SCP-CN-3629是一种发生在毛绒玩具上的异常现象，所有SCP-CN-3629个体都具有以下特点：\n* 尺寸不大于30cm\n* 外形为棕色毛发的小熊\n* 穿着同比例缩小的交警反光衣或其他制式警服\n\n任何装备有SCP-CN-3629个体的机动车，在遭遇足以使乘坐者受到严重创伤的交通事故时，乘坐者有1.83%[[footnote]] 基金会内部数据 [[/footnote]]的概率在事故发生时只受到轻微伤害并失去意识，同时SCP-CN-3629个体失踪。\n\n**附录1** 发现，对张宏亮的事故回访\n> **时间：**2013/7/31\n> **采访者：**Dr.Durr\n> **受访者：**外勤人员（实习）张宏亮\n> -----\n> //[冗余内容省略]//\n> \n> **Dr.Durr：**好，最后，请你复述一下当时的情况。\n> \n> **张宏亮：**很玄乎。我那会从城里出来刚上高速，就正常骑车嘛，骑着骑着后面那辆白车别了一下我，我操我那会被吓死了，前面还是个大弯道。我当时想把它甩了，我也不知道我在想啥就是，然后我回头看了一眼——我干嘛要回头呢我，看到半挂时候已经来不及了。\n> \n> **Dr.Durr：**然后呢？\n> \n> **张宏亮：**然后我撞那大车上了，当时的速度得有八九十，我没死也没受伤简直就是奇迹。\n> \n>  **Dr.Durr：**嗯，你晕过去了。离你最近的流动站点派人把从医院你扛回来的。\n> \n>  **张宏亮：**差不多。反正我醒来就已经在这了，除了膝盖上有块擦伤啥事没有。\n> \n> **Dr.Durr：**那辆车已经被基金会回收了，检查完之后发现少了一只熊，你知道这只熊吗？\n> \n> **张宏亮：**记得记得，我当时买来准备挂车上，但是这两天不是刮沙尘暴吗，我就暂时把它扔尾箱里了，就当它替我挡了一次灾吧，还得谢谢它。\n> \n> **<采访结束>**\n> \n> -----\n> 后续检查表明，事故中，摩托尾箱始终处于上锁状态，且未受到任何破坏。\n\n\n\n**附录2** 张宏亮关于SCP-CN-3629的未完讲座，兼工作杂谈，个人感想，道别仪式\n> 喂喂，听得见吗。好，我们现在开始。\n> \n> 我是你们的同事，三级研究员张宏亮。不行这样太严肃了让我重新打一下腹稿。\n> \n> 好，让我们重新开始。我是三级研究员张宏亮，这是一个——你们来了就说明都知道了，嗯，这是一个升职，加上告别仪式，再加上一部分保密级别低到D级都能听的讲座，反正我要在这里把一切都收个尾。接下来没有获奖感言什么的，接下来是回忆。\n> \n> 有人说基金会是个没有一丝人情味的地方，除了工作什么都没有。我同意，就像我们的学生时代也憎恨过一些老师，但是回过头来还是会感慨万分，在这里也一样。\n> \n> 我第一次来到这个站点——我看到Dr.Durr，许惬峡和好几个人在笑，是，我骑着摩托撞到了一辆货车，很糟糕是吧，换作其他情况，我早被撞死了，但是，那天我的车上有一只交警熊。看，说到这个你们就知道了，44站吉祥物，3629。那地方离站点不到十公里，我是被老徐扛回来的，醒来的时候听到主治医师在骂人，说送了个正常人过来，我睁眼，发现我在急救室，就这样。幸运，1.83%这个概率我是忘不掉的，直到现在我都一直很感激那只熊。\n> \n> 后来几天你们甚至没让我回流动站点，围着我做研究，然后又说是熊的问题，又围着我问东问西。过了几天又把我放了，后来我才知道我被写文档里了。\n> \n> 然后我就成44和流动站的快递员了，两头人都让我跑，这你们都知道，没事，给新人再讲讲也无妨。再然后，可能是我被撞之后两三个月吧，我转正了，但是合同上没给我个明确职务。我还到人事去问，他们说出于我骑车差点被撞死，又跟什么异常扯了关系，反正balabala说了一大堆，最后给了我个初级研究员，又问我有没有特别想去的站点，我说44站。\n> \n> 意想不到的顺利，没有人问多余的问题，盖章，走人，然后我就来到了44站，我不太想扯我的职场故事，还有我是怎么跟前主管干架的，想知道的人可以去问马乾。接下来，是拖了将近3年的SCP-CN-3629讲座，不过我也懒得按稿子讲了，总之，在我来44站将近一年后，站点主管——不是打架那个，上上个主管开始抓工作空缺，又加上O5搞什么良性skip动员月，我就被莫名其妙推荐成3629的负责人了，不过也好，毕竟后来真的发生了很多事情。\n>\n> 我接手项目后发现的第一件事就是：我真的没见过完成度这么低的文档，我当时不知道Dr.Durr病了，第二件事是：我在采访里面表现得像是个傻逼。更糟糕的是我在翻新完文档之后曝光一下就多了，我说的话有一半都变成了圣经，换作那时候是我我会怎么说，**很玄乎**。你看，你们都知道这个笑话。\n> \n> 总而言之，SCP-CN-3629是一个可以被基金会利用的良性skip，甚至不需要承担任何后果，成本？你去问义乌。所以我的研究方向是，一边找经历过SCP-CN-3629，死里逃生的人，做采访，问问题，一边通过这些案例研究怎么提升异常发生的概率，一是为了拯救更多的人——无论是基金会的，还是平民，二是为了弥补心底的愧疚。有人会问，愧疚是从哪来的？幸存者愧疚？但是你当时是一个人，哪来的愧疚。\n> \n> 好问题。\n> \n> 很好的问题。这些愧疚呢，来自。\n> \n> 我在采访的过程中，发现我并不是第一个3629幸存者，在我之前还有很多，很多。没有被发现的原因大概是，他们是平民，以及，幸存者内疚。如果我开着车，刹车失灵，记忆支离破碎，眼前漆黑，再次醒来，虽头晕目眩却发现自己无恙，车辆倒翻，警笛鸣响，恍惚间，呼唤妻儿。你发现你是那个该死的他妈的幸存者。这种遭遇算是幸运吗？这段采访不在附录里，也无法在任何地方都可以找到。这是其一。\n> \n> 其二是，一车人去执行任务，一个没回来。这种情况比上一种更糟糕，因为不是大家都平等的赴死，有一个曾经活下来的，对那个是我。目光如刺。我能怎么办？刨腹自尽？还是安慰自己那些人的死不关我事？你们不会知道三八八事件里死了两个我此生最好的朋友，其中一个甚至救过我的命。因为我没脸拿这个当挡箭牌，你们大部分人跟我不熟，也跟长眠于地下的两位不熟，你们只是看到了自己的痛苦，而我看到了你们的。\n> \n> 我该怎么和法则讲道理？我可以在你们每次穿好越野靴的时候往后备箱里塞100个小熊，但那样我把你们车炸了，你们会有183%的概率活下来吗？\n> \n> 抱歉。我有点过于激动了。\n> \n> 总而言之，有一个希望。它存在。但是渺茫。我们该如何是好？我没有给出答案，也没有抓住它，属实惭愧。这就是为什么我始终不肯听那个被我打过的半吊子主管的意见开个讲座讲讲现象，或者说法则异常。竹篮打水一场空啊，收获了一肚子伤心事。但是好在你们酒醒了之后能够放下这些，哪怕你们花了极为漫长的时间去分解那些不存在的乙醇，又或者只是单纯的长眠不醒。最后3629还是成了吉祥物，好运的象征。正视3629，我们花了很长很长时间，但是我们还做到了。我想这是最好的。谢谢你们。\n> \n> 以上是我对SCP-CN-3629的工作报告，兼讲座，修补文档我打10分，其他努力为零。不过这也是常态，不然你为什么会觉得一个Ticonderoga级异常如此的短小？\n> \n> 我就这么在44站干了10年，和你们一样，看似控制收容保护实则尽做些无用功，虽然有些成就足以让我在下阴间的时候和朋友们吹几句，但还是不够，比起我的工龄来说。但这是唯一的方法，面对混沌，我们无能为力。\n> \n> 我知道我有点宏大叙事了，就此打住。\n> \n> 还有最后一件事，我要跟大家告个别。我升职了，因为那些在漫长的时流中被淘洗出来的微量的金沙，不多，但也说得过去。四级研究员代表我家的房贷可以还的快一点了，虽然那套房子我没咋住过。//（苦笑）//\n> \n> Dr.Durr，从今往后，3629又属于你了。我希望你们，或者我们的后辈们，能迎来它真正的更新。\n> \n> 但是到了最后，我还是得谢谢所有的熊，感谢它所拯救的那些生命。\n> \n> 依然感谢你们。虽然说有着种种的不愉快，但是我们居然平和相处了这么久，甚至拥有了不少美好的回忆。我感觉我又一次从高中毕业了。\n> \n> 谢谢你们。",
  "tags": [
    "scp",
    "ticonderoga",
    "原创"
  ],
  "author": "ttkbot",
  "created_at": "2025-02-07T11:23:46+00:00",
  "updated_at": "2025-02-15T08:58:07+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3629"
}