{
  "title": "Drowned Offerings",
  "content": "[[include theme:black-highlighter-theme]]\n\n[[include :scp-wiki:theme:redtape\n|years=3500\n|dark=--]\n]]\n\n=====\n[[include component:preview\ntext=Smoke rose over a febrile moon, quivering red as the cicadas called.\n]]\n=====\n[[include info:start]]\n**NAME OF TALE** Drowned Offerings\n**Author:** [[*user Tufto]]. More of Tufto's work can be found [[[tufto-personnel-file|here]]]. This tale is part of the [[[redtape|REDTAPE canon]]] and is a spinoff of [[*user Rounderhouse]]'s tale [[[Fratricide]]].\n[[include info:end]]\n\nHe could not see the river. It did not exist in any world of sight, any known to him; he sat there, on the rampart, staring at where it must be. There was light, but it was too far away; the flames of the camp on the far side, the same familiar, far-off sounds of ribaldry. On his right, silence.\n\nHe shifted, straining his neck. The world was inky around him. Navin was here, he knew; but Navin would be asleep, her head lolling on her shoulder, mouth open. The air was blank and cold.\n\nHe was sitting under his blanket, shielded behind a crenellation. He clung tightly to the fabric. It was rough, thick wool that itched his wrists and arms. There was no fire on their side; just the light, dancing, flickering across the wall from far away.\n\nBut there was the river. His head fell across his shoulder, and sleep started to take him; and he knew, if he could see through stone, through the dark, the water would be there, rushing down, down, cutting through earth and air, unheeding and unbidden.\n\nThere was nothing left. He was already dead. [[[fratricide|Thambarat had already fallen]]].\n\n-----\n\nThe tower was octagonal, cast in thick grey stone. Crenellations, sheer, dull and cool, surrounded the rim. There were dozens of towers, ranging up and down the city's wall, jutting from the sheet wall and dwarfing the houses within.\n\nA few months ago, they had all been manned with full complements: six slaves, two freedmen and a sorceror-nawab. Now, most of the towers were empty. They only had four: the slaves Rahul and Navin, the nawab Padma, and himself.\n\nIt was Rahul who shook him awake, staring down at him. His eyes reflected the light, giving them a shiny, glossy look. \"It's your watch.\"\n\nHe grunted, shaking himself awake. Rahul trotted off to his berth. He yawned, stood up, and shuffled across the tower, scraping his feet across the flagstones.\n\nThe fires of the enemy camp were distant, but they numbered in the hundreds. They were the campfires of an army - practical affairs, foraged sticks, a brazier for the officers. Flickers of movement, of legs and arms, sprung out at him. The odd shout in their incomprehensible tongue.\n\nHe was aware that Navin had woken too, had moved over to the other side. He was aware of her, the shape of her, five foot four, black and matted hair falling behind her shoulders.\n\nHe did not go near her; she was still a slave. He kept to his post, scanning for an enemy approach. He wondered what she was thinking about. She was so quiet.\n\nThe fires danced away before him - how far were they? He started measuring them, working out the distances. He tried imagining them as if they were inside a map, rigidly plotted and understood. How did cartographers make their maps? He supposed they had to survey the land, walk across the grassland, bring out sticks and rulers, concoct systems for fording the river.\n\nHe imagined one of them, a man walking between the camp, nodding to the enemy, bustling about with his equipment and measures. Politely asking if he could just walk to the cliff-edge, make a few observations, chat about the weather. The siege would continue, but not for this man, existing outside of space and time, charting wind and water.\n\n-----\n\nIf you had a map to hand, you would see Thambarat in the far north. It was just above the confluence of two rivers, two channels that bled into one another below, before carrying on south. The Mekhanites were interested in it because of its location; seize Thambarat, they said, and the road to Mamjul opened up.\n\nThe Daeva knew better. Yes, the general who seized Thambarat could do an awful lot of damage to the north; but Thambarat had been built with this in mind. You had to take it first, or any force striking into the interior would be cut to pieces. And any force that took the city would be a shadow of its former self, unable to pierce the south.\n\nThe merchants took advantage of this fact, transforming a fishing village into a large city, spilling over, spreading out across the plain. But the state had constructed vast, high walls, built less to protect as to entice. Come, Mekhanites; come, Nälka; send your armies, your hordes, and dash yourself against the rock. Paint the grey stone red!\n\nThe walls were placed along the river bank, then in a winding, inconsistent path to the north - a conical shape, with the citadel jutting out, guarding the north-west approach and providing a gubernatorial residence distinct from the city. From there, processions and ceremonies would proceed into the heart of the city.\n\nBut the city had gone beyond that, scattering itself into the hills. There had been suburbs, shanty towns, temples, merchants' residences. They leaked out of the city, washing like a wave into the uplands; wooden buildings, stone buildings, little buildings that climbed and clambered on top of one another.\n\nCraftsmen and carvers would come, building temples to the Moon Saint, the Fifty Trees of Hyder, the Scarlet itself. They weren't large; they were never large. But you'd stand in one, staring up at the sky, boxed by four carved walls in the central courtyard. The stone was a soft, elegant red, framing the picture above: the clouds waving, gently, over the skies, with nothing else around.\n\n-----\n\nTheir things were thrown, sprawled over the tower, chucked into corners. A cooking pot lay on its side. Packs belonging to Muhsin, to the others, were split, like the burst rats in the market, lying on their sides where they had been raided for clothing, trinkets, talismans. Padma kept her area neat, sealed, in place; Rahul, unshaven, used his pack as a pillow. Navin had nothing.\n\nThe rations had been delivered weekly, but now they had to go down to the market to fight for whatever scraps were left. It was mostly rat, with a few remaining scraps of horseflesh if you knew where to look. They had armour, and spears, which made it easier; and besides, everyone knew that if you killed a soldier, it was one day fewer before the Mekhanites breached the gate. So things were alright, really. There had, he supposed, been worse sieges.\n\n-----\n\nHe stood upon the tower, and Navin walked up to him. He tensed, almost affronted; she was a slave, and slaves did not approach freedmen unbidden. She noticed this; she stopped, haltingly, and lowered her face. But only a little.\n\n\"I think they're preparing.\"\n\nHe closed his eyes, briefly, then opened them wide and nodded. \"Thank you. There's not much to be done, I suppose. Wait a little longer and then wake the others.\"\n\nShe nodded, and shuffled back. She looked ridiculous; a thin, stick-like figure, holding a spear in armour too large for her, taken from Muhsin's body, rags stuck on a frame that moved all on its own.\n\nHe turned away, towards the army. She was right. He could see them, their movements, the hurried trickle from one tent to another; tonight, they would try to thin them out, snipe a few more defenders from the wall. Sometimes it worked, sometimes it did not; they were as exhausted as them, and their flyers were fewer and fewer by the day.\n\nBut he knew what was to come, and he bit his lip, clinging to the spear. This tower was everything, now; ten square feet of rock that were his morning, evening and night, every fleck and scar his kingdom. He hoisted up his spear and began to pace, up and down, again and again.\n\n-----\n\nIt was night, and the fuladh was screaming, singing into the black air like fireworks. The mass of the Mekhanite army watched from a distance with black, shimmering eyes; the raiders swooped, slashing, stabbing down at the defenders.\n\nHe raised his spear once more, the weight of it pressing into him, and swung, a wide, clumsy arc, missing entirely. The flyer turned, shifting its weight, and looked at him. The mask covered most of its face, blank visors over the eyes, heavy and leaden.\n\nIt swooped low, its lance heading towards his chest. He ducked, sprawling out of the way, screaming for Padma; it missed him by an inch, tumbling into the tower, smashing its back on the crenellations.\n\nHe turned, and screamed, and his spear smashed the breastplate. The creature tensed, arching its back, a moan breaking from its mouth, arms splayed wide; and he merely screamed, a yell of triumph, plunging over and over again into its chest, its neck, its face, making it an object, only an object.\n\nThe iron scream ripped into his skin and flesh from up above, but he didn't notice. There was so little, and he had //killed one//! There were barely rations, barely life, but there was this, this communion, every spurt of blood won from all the Mekhanites, the entire burning army roaring along with this corpse, gurgling with it, stinking with it.\n\nThere was no difference between his scream and everyone else's. The fireworks bloomed above, in reds and blacks, blacks distinct from the night, soot and powder blasting into itself, over itself.\n\n-----\n\nAfterwards, he lay under his blanket, shivering. He kept seeing flashes of light behind his eyes, burnt onto him. He looked up, but couldn't see any stars.\n\nNavin and Rahul were asleep, but Padma was awake, drinking her tea. She rationed out her supply religiously, a tiny handful of leaves swilling at the bottom of her cup. They should have sold them long ago, but she was their superior, their sorceror-nawab, their living link with the Scarlet.\n\nIt had been strange to see her here, in a place like this. Her makeup was long gone, having cracked and faded without daily application; her round, smiling, plump face came up from beneath it, smiling more each day. She picked up a mug and gestured at him, inviting him to sit.\n\nThey sat in silence, sipping their tea. Padma closed her eyes, savouring the taste. He simply stared into space, unfocused, watching nothing beyond the wall.\n\n\"When you return home, will you find my daughter?\"\n\nHe didn't respond at first, letting the wind whip around his face. He moved to look at her slowly. \"What do you mean?\"\n\n\"I want my daughter to know the hour of my death. When you return home - \"\n\n\"How will I return home?\"\n\nPadma smiled, and leant back. \"You are predictable.\"\n\nHe asked again, more insistent, \"How will I return home?\"\n\n\"You will survive the siege.\"\n\nHe looked away, and didn't reply.\n\n\"You are not dead. I know you think you are, but you are not. I don't know what else to tell you - you aren't dead, you will get out, and I would like you to find my daughter.\"\n\nHe sighed. \"How can you see that I will live but not see if I will or will not find your daughter? Do you even have the gift of sight? Are you trying to give me - what, hope?\"\n\nThey both fell silent again, but Padma kept on smiling, her hair fraying. With the flyers gone, it was a bleak, black cold of a night, with cold light spilling from the sky.\n\n\"What's your daughter's name?\"\n\n\"Kalpana. She is - why, she must be sixteen, now. I have been away so long. When did the last letters go out?\"\n\n\"Months ago... four or five, I think. We don't know if they made it out.\"\n\n\"Yes, that sounds right. She will be in my villa, by the coast. The sea is so warm there.\"\n\nA bird flashed the moon black. The fires burnt brighter in the distance. He hugged his legs, and considered her. She was leaning back, warming her hands on the mug. A tiny, miniscule flame could be seen beneath an iron pan, boiling the water again and again. It flickered on her fingers - they were dirty and stained, with bitten nails.\n\n\"How can you see that I will live, when you can't even remember what happened a few months ago?\"\n\nPadma laughed. \"It doesn't work like that. I see only a part of the whole. You only ever see one angle at a time.\"\n\nHe said, \"I don't understand.\"\n\nPadma looked up, into the stars, the thin band of the Milky Way still splayed across the sky, slowly twisting and dying as the night turned on. \"There will be people, one day, who will try to paint pictures in a new way. They'll try to show an image from all possible angles at once.\"\n\nHe frowned. \"But surely a picture shows the whole of the scene it depicts?\" But she wasn't listening. Her eyes turned milky-red.\n\n\"A normal picture, the ones we can create - it is just a single angle. The same thing is true here. I can only see the future from one angle; but I have no idea what that angle is, because I don't understand what I see, what the whole of the scene is that I see one angle of. I am a poor seer - but I have never met a better one.\"\n\nShe blinked, and shook her head. \"I am tired now. Leave me.\"\n\n-----\n\nNavin had been born a slave, a domestic in a northern household. She had grown up on the banks of the river that would one day be called the Ganges, centuries from now, an ache of a river that fed and watered thousands along its course. She had looked after her mistress, fetching, carrying and cooking - \n\nThat was all he knew. He'd pieced it together from occasional fragments, things the others said, the odd comment she'd drop over food, when the attacks were slim and she was called upon for a story or a song. Muhsin had enjoyed peasant songs; Padma had rolled her eyes and left.\n\nHe watched her, now, in the deep quiet of the dawn, as she took her watch. Her expression told him nothing at all. She leant on her spear, blinking slowly. All her movements seemed slow - it was a wonder her mistress had tolerated her for so long. Only her eyes were quick, flickering things that moved to and fro. Was that calculation? Or a kind of oblivion, taking in so much to freeze and kill the mind, make the suffering bearable?\n\nHe didn't know. His body ached with overwork. His eyelids fluttered, framing the beauty of her, before they collapsed and he slept.\n\n-----\n\nIn the market. The smell was rank. There was no trade any more, except desperate beggars who weren't fast enough to catch the rats, holding up trinkets, blankets, the leaden useless stuff of the outside world. He saw a ruby worth a fortune tumble across the floor - \n\n- and be caught, by an urchin, who grinned and hid it beneath his cloak. You never knew, after all. Even here, in the city of the dead, the land of the living impinged. Maybe he'd live, and then you'd never know. A pauper is led by the piper out of the underworld. So a few people came here, when they had almost enough, to hawk food to the desperate.\n\nHe came down here to procure the ration-box from the barracks, the last of the rations. Before, they had looked at it greedily; now, they just swarmed at it, soot-lined hands clawing at it, desperate for it, the only food left in the city that hadn't been caught and infected with a dozen diseases. Rahul and some of the others, from the other towers, pushed and shoved, throwing them to the floor like animals, livestock. He did the same - their bodies kept coming up, again and again, slapping their rotten hands like limp fish over his own, scratching and scrambling like spiders.\n\nThey made it to the wall, climbing the towers with the box still in tow. Breathless, Rahul waited a while by the wall, surveying the scene from above. He grabbed Rahul's shoulder and shook it, hard. Rahul gave him a dirty, hurt look, but he didn't care.\n\nThey reached safety, apportioned the rations to the other towers in the sector, and then returned to their own, full of a mashed slop made from whatever tithed food had been gathered as the Mekhanites approached. It was grain, mostly, with gristly salt-beef and wilted vegetables. Some of the others balked, at first, but he'd grown up on his father's farm. He understood the land, where the food came from. He could deal with a little hardship.\n\nNavin ate it slowly, achingly, choking on each bite. Or was she savouring it? He didn't understand the minds of slaves.\n\n-----\n\n\"There is a third river.\"\n\nHe stopped chewing, for just a moment. For once, there was a proper fire on their side of the line, a little campfire Padma had set up. She was, technically, the ranking officer, even if he ran the day-to-day business of the tower; he couldn't object. The others had all fallen asleep, or were on watch across the way; he and Padma alone stayed up, swapping stories, not looking at the tents beyond.\n\n\"Where? In Thambarat?\"\n\n\"Of course in Thambarat.\" Padma looked at him, reproachfully. \"You are a poor excuse for a survivor. I hope you make it to the south.\"\n\n\"I thought you knew I would? Or do you only see one thread of many?\"\n\n\"There is only ever one thread. All I see are its scraps. But, yes - you make it to Mamjul.\"\n\nHe crunched his meal, feeling chipped bone scrape against his mouth. \"And how can I make it there? This third river?\" His voice grew bitter. \"Will it take me on a secret path, perhaps, or through a magic kingdom?\"\n\n\"The former. It lies beneath the market. There is a cistern - the third house from the left, just before you join the street of Hyder's temple.\"\n\nHe pushed away from the fire, standing up. He stared at Padma for a moment, as she stared back, blank and mild, before he kicked dirt over the flames, extinguishing them. The fat old woman frowned.\n\n\"What was th-\"\n\nHe walked away, fast and hard, and threw his head beneath the blanket, in silent prayer for the Scarlet to devour him.\n\n-----\n\nThat morning, Navin approached him, during their shared watch. The sky burnt bright with a blazing sun, coating the tower with shadows, searing the skin off his arm. He looked around, and quickly looked away.\n\n\"What did you say to Padma?\"\n\nHe didn't answer. The Mekhanites were roaring, distantly, spear clashing on spear, taunting them from afar.\n\n\"Did you hear me?\"\n\n\"I heard you.\" He ought to rebuke her, this slave, for talking to him out of turn.\n\n\"Well?\"\n\nHe sighed. \"I got angry. It was a mistake.\"\n\nShe smiled at him, and he blinked, stiffening his pose, looking ahead at the shifting ranks of Mekhanites. \"She keeps telling me I will survive the siege, and escape. She wants me to find her daughter.\"\n\nHer smile faded. \"You will live?\"\n\n\"It is nonsense.\"\n\n\"Why? She is a seer, the rarest of the Daeva. Why disbelieve her?\"\n\nHe licked his lips. Before the Mekhanites was the mud, thick and brown, where the first shoots of grass were scrabbling their way above the earth. There were no more battles there, no more sorties by the people of the city. \"We are already dead, Navin. There is nothing left.\"\n\nHe stamped his foot and glared at her, briefly, before returning to the mud. \"We are all dead. There is nothing left here, nothing left of Mamjul, of the Empire. Even the Scarlet's trickle grows thin; it knows what is to come. We are off the map. It's just walls and rats.\"\n\nShe looked at him with an expression of contempt. Then she turned and walked away. He watched her, wondering what he could have said to make her hate him so.\n\n-----\n\nNighttime. He walked down into the market. It was empty, but the high torches were still lit, spirit-flames that could not go out. And even they flickered.\n\nHe stood in the centre, looked around him, then placed his ear to the ground. The noise rushed up to meet him - his own ear, reflected by the dirt back at him.\n\nAnd yet... was that the sound of water?\n\nPadma had looked so certain, so sure of herself. If she was a seer, then it would not be a hope or a possibility but a real, actual truth, a bone of the earth dug up just for her. The best seers only ever got flashes of reality, but they could, occasionally, be enough.\n\nHe swallowed, hard. He stood up, slowly, shaking, and closed his eyes. There was the map of Thambarat, the twin rivers enclosed upon a central point, two forks merging perfectly. It looked unreal. One day, this river would be the Indus, shaped differently; one day, the mountains would be the Hindu Kush, where the peaks would shift and change. But he knew nothing of this.\n\nWater cut through mountains, compelled south by gravity, downwards, to the lowlands, the sea. They let the rivers flow, merge, break, whisper down floodplains, into cities and eddies, until the estuary and the ocean. Thambarat could not stop it, the rocks trying to coral and herd it.\n\nThe waters flowed out, out, away, out of this place, out of the city of the dead. The farms bloomed around them, hauling water out, draining and wounding the soil, over and over again. Slaves dug canals and water-gates; the oxen pulled the plough under the sun. Grasses waved in high places, reeds sunk in swallow waters. Smoke rose over a febrile moon, quivering red as the cicadas called, a chorus rising up to surround them.\n\nHe blinked, and looked up. The moon here was black; the stars, overhead, were black, like arrows pointing inward, laughing at them, waiting to rise up and swallow them all.\n\n-----\n\nAnd then the time had come.\n\nHe made his hurried reports to command, but they already knew. The formations were being prepared on the Mekhanite line. At last - at last! They had hoped Amoni-Ram would give up months ago, but they were incapable of it. They had to win. The mad prince had nothing else left.\n\nNow, now, in the waking world, he heard the cicadas. Rahul had run - but run where? What was there left? The shields and spears closed around them and only this tower remained, the stone octagon.\n\n(Many centuries from now, a farmer's boy from Lahore would be travelling a long, long road south to Multan, the Dar al-Aman, to petition the Mughals' governor for tax relief for their village. On the way home, flush with success, he would sit on an outcropping and scuff his shoes on a curiously shaped rock. It jutted a few inches from the sandy grass; it was even, rounded and dark. That was the last time anyone would see a stone of the tower, and nobody would ever know.)\n\nBut on the line, in the immortal present, the cicadas bleated, rising up, their voices high around his head. The smoke poured out of the camps. All restraint was over; they were moving in force, high spears clanging, the last of the flyers swooping up, finally, //finally// to kill, maim, slash, tear, do what they were meant to do, march alongside their brothers and seize and slice as they were supposed to. The prince barely had to give the order; not a soul would survive.\n\nNot a soul ever could survive.\n\n\"Now or never.\" He looked down at Padma, her eyes shining, her hand quivering. \"I can hardly hear the Scarlet. You must go. Find my daughter, pl- //please//.\"\n\nThe dead man looked down, terrified. And at last he nodded.\n\nAfter he had left, as the first flyers sang overhead, Padma looked down at a flagstone, and scuffed her shoes on an edge, a corner that was even and dark. Then the Daeva fled her, screaming, ripping itself back to Korar; and she shattered, her bones quivering on the rock.\n\n-----\n\nThe blood rose higher than the river. It was an offering the Scarlet could not refuse, so much of itself being offered; but he saw nothing of his god. Where was it? Why would it not defend the city?\n\nThe defenders were too few, and too weak. They flooded the walls, breached the gate, smashed holes in the walls with tears in their eyes. The civilians drowned; they were raped, seized, hurled from the city. The few who tried to leave fell upon the spears. Children were dashed against rocks. The temples were burnt, the statues hacked to pieces. The citadel was pounded, over and over, with banal artillery; the last officer was rent in twain...\n\nAnd he ran, choking on the smoke, through the marketplace, through the confusion. He saw a crying mother, clutching her child, running; he saw a Mekhanite, blood streaking down its face; slaves, huddled and crying, holding each others' hands and screwing up their eyes. The blood, thumping in his head, guided him, like a red strand - //the third house from the left, just before you join the street of Hyder's temple//.\n\nThere was a door, an arch, a staircase down. He closed the portal behind him, and the sounds were muffled. They faded further as he descended. The limestone bore periodic slits, like little windows; but only dirt crumbled through the other side. Who built this place? Why was it here?\n\nAnd then the rock turned, into red, a deep, russet red of ochre, opening further and further out. The brickword decayed, expanding outwards, merging with rock and dirt - and there, unmistakeably, was the scent of water, the sound of it, hurtling towards him, green and emerald. Holes - holes in the ceiling, shafts of light from the Scarlet sun, piercing through, and he saw it leap, jump, hurtle over the rock - \n\nOf course there was a third river. There had always been a third river.\n\nA raft was waiting there for him. He didn't ask how or why it came to be - stumbling, retching, he reached it, clambering onto it. He grabbed the oar and pushed, laughing, as it was caught by the current. It rose, high on the swell - \n\nA hand grabbed his arm, ripping and pulling. He shrieked, dropped the oar, and scrabbled for a black moment before another hand tore at his tunic, pulling him down. Flailing, he scratched at the face - who was that? - before his hair was ripped and torn and thrust further, further, further down, down until his face touched the water.\n\nHe choked, drowning, pawing at the figure. He couldn't breathe. Down here, the sound was gone; only echoes, maimed by water, flashed into his ears. It didn't feel like death; it felt like the final piece of the game that had been played for months. They had closed the gates and closed off the Scarlet, and now he was here, dying, losing his last breaths as his hand closed around the oar - \n\nHe smashed the figure once, twice, clawing his way back onto the raft. They screamed, yelled, were hurtled into the water, howling once - but the river was too thick, now, too deep for them. The oar had split their head open, and he righted himself, watching as he sailed further through, seeing the scarlet leak from their head, spilling out and out, mingling with the water in a drowned offering for his coward's life.\n\nHe watched as she shrank, more and more, and he screamed and groaned as he saw her face and repeated her name - Navin! Navin! - over and over again, willing her alive, willing himself dead in her place, dead forever if only she got one more day. She was no slave, she was a slave, she was the best of slaves and he had - \n\n------\n\nThambarat was built around the confluence of two rivers. The third river had been built by men. Long centuries ago, long before Mamjul, the descent from heaven, the Occult War - long before all that was a village, where children raced reed-boats in the evening. The river had been far away, so they built something like a //qanat//, an underground channel to bring the water to them.\n\nWhy had they not lived along the river? Nobody knew. Its course changed and shifted in those days, moving according to the magic in the earth - or so the stories went. But they dug a canal, and a village grew, then a town, then a city. Mamjul had seized it for the Daeva, and it became Thambarat, and all memory of its former self had passed. No buildings remained.\n\nBut the ochre cistern, long dry and silted, had been discovered some thirty years ago by a smuggler, digging a hideout below the market square. And he had found a way to divert water to it, a siphon from upriver. When he died, three years later, so did all memory of the place. And so a tiny thread, invisible, lay underneath the city's paths, unheard by all, unseen.\n\nHe awoke to sunlight. The raft was bobbing against a wall, butting lightly against it. The light swam though great holes in the ceiling, and he blinked at it, uncomprehending. Then, in a hurry, he threw himself up and began to climb.\n\nWhen he emerged, on an open plain, there was no sign of the city. He was too distant; he had been taken far, far to the west, behind mountains upon mountains. Even the smoke, where the city would burn for days, was lost to him. He was alone.\n\nHe was alive.\n\nHe looked at his hands, sore and covered in blood. The journey south would be long. He was in enemy lands, with no friends; it would take months to reach the nearest port. He had no money and no clothes but rags. But he was alive.\n\n//Why did you see me? Why did you not see her?//\n\nHe looked at his hands and cried, tears streaming down his cheeks. She had been a slave, and he had wanted to die. He wept, shaking silently, eyes screwed into tiny balls, quivering and bleeding white.\n\nBut he was alive, and she was dead, and no matter how he cried she would not stay alive.\n\nThambarat had already fallen, and a dead man dragged himself upright, staggering, stumbling, towards the white and bitter sea, the black moon shining bright and full.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "amoni-ram",
    "bleak",
    "broken-god",
    "daevite",
    "fantasy",
    "military-fiction",
    "mythological",
    "period-piece",
    "religious-fiction",
    "tale"
  ],
  "author": "Tufto",
  "created_at": "2024-09-23T18:53:43+00:00",
  "updated_at": "2025-02-13T08:09:59+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "drowned-offerings"
}