{
  "title": "The Hard-to-Define Reptile",
  "content": "=====\n[[include component:preview\ntext=\"Is SCP-682 even a reptile?\"]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[module css]]\n\n:root {\n  --fade-in-delay: 0s;\n}\n\n.blockquote {\n    border: 1px solid #999 !important;\n}\n\n.blockquote > .blockquote {\n    background-color: rgb(46,92,142);\n    color: rgb(230,229,220);\n    border: 2px solid rgb(124,175,230) !important;\n}\n\n\n\n.excerpt {\n   font-family: ui-monospace, monospace;\n}\n\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ The Hard-to-Define Reptile\n[[/=]]\n------\n\nWhat do we know about [[[SCP-682]]]? And I mean, //really// know about it?\n\nSCP-682 is a frequent topic of rumor, speculation and tall tales, but how does one separate fact from fiction? Sure, there are major traits that seem to be consistent between depictions, but what do we actually know about the 'hard-to-destroy reptile'? Is it even a reptile?\n\n> SCP-682 is a large, vaguely reptile-like creature\n\nMaybe not.\n\nAs a special feature for the latest edition of //Anomalies//, we gathered a panel of experts from across the Foundation and beyond to help us analyze just what we know about our beloved beast -- but what will we have them analyze? What can we provide that is as unbiased as possible, to ensure a fair analysis? If we want the truth, then we need to get as close to the original perspective as possible; we need to find a primary source.\n\nUnfortunately, those who get too close to SCP-682 have a tendency to no longer be available for interview or publication; where else can we turn? Of course, we can go straight to the source. In a single recording, SCP-682 was captured as speaking -- this is the only such instance available to the general research body. It said:\n\n> **SCP-682:** (Appearing to assault D-085's body) …they were… disgusting…\n\nThree words. These three simple words will unlock the secret behind SCP-682.\n-----\n[[div class=\"blockquote\" style=\"background: rgb(124,175,230);margin-bottom:0;padding-bottom:0em;text-align:center;\"]]\n+++ __**Luca Armaros -- Site-19 Literary Sciences Department**__\n++++ Literary Analysis\n[[/div]]\n[[div class=\"blockquote\" style=\"margin-top:0;padding-top:0em;text-align:left;\"]]\nWhen analyzing a piece of written text, the context in which the story was written is critical to understanding the meaning. Therefore, it must follow that to understand the meaning of spoken words, the context of the speaker is key. Our speaker, however, is a massive reptile with a penchant for murder; in literary terms, we call that a 'complication'.\n\nSo, instead, we look at only these three words; when choosing these specific three, what choices did SCP-682 make, and what meaning can we extrapolate from their usage?\n\n**\"...they\"**\n\nWe start with the first word, and already we have a major revelation. 'They' is a third-person plural nominative word defined as an aforementioned group of entities. This reveals that SCP-682 has the ability to understand English, has a sense of past and present events, and most importantly, appears to have a sense of self.\n\nSo we know that SCP-682 has a consciousness.\n\n**\"were...\"**\n\nThis word implies that SCP-682 has an understanding of temporal causation, and is able to understand the flow of time in a linear way, similar to our understanding. 'Were' is also plural past indicative verb; the use of an indicative means that SCP-682 understands the difference between objective and subjective descriptions.\n\nThus, we know that SCP-682 understands time, objective facts and is capable of perceiving others.\n\n**\"disgusting...\"**\n\nExamining the etymology, 'disgusting' is a participle of disgust, from the Old French //desgouster//, \"to put off one's appetite\", which was derived from the Latin //gustus//, \"a tasting\", which was originally derived from the Proto-Indo-European //ǵews//, \"to taste\". By following this chain of etymology, we are able to surmise the potential historical migration patterns of SCP-682, in line with the evolution of it's own language. Additionally, 'disgusting' implies that SCP-682 has subjective opinions, personal preferences, and, most importantly, compares their present events with prior, related ones.\n\nFrom three words, we know that SCP-682 is a reptilianesque individual with a consciousness, capable of perceiving linear time as well as maintaining the memory of others, subjective attributes and opinions. Are we all that different, then?\n[[/div]]\n-----\n[[div class=\"blockquote\" style=\"background: rgb(124,175,230);margin-bottom:0;padding-bottom:0em;text-align:center;\"]]\n+++ __**Rita Yelna -- Head Chef, Ambrose By The Caldera**__\n++++ Culinary Analysis\n[[/div]]\n[[div class=\"blockquote\" style=\"margin-top:0;padding-top:0em;text-align:left;\"]]\nEvery day, I hear the same three words.\n\n\"They were disgusting!\"\n\nAmbrose By The Caldera prides itself on the \"Magma Cavern to Table\" ethos, and sources all of our ingredients hyper-locally -- our signature dish is 'Magma-Poached Iguana', and despite that fact, every day at least one person will complain to their server that the iguana was undercooked, raw, disgusting, and burned a hole in their throats. By focusing on what they expect out of food, they fail to miss the fundamental message behind the 'Magma-Poached Iguana' -- the rawness is integral to properly understanding the biological adaptations required to live within a volcano. We make the guest live like the food; that is what makes us special.\n\nSCP-682 appears to believe in a similar approach. The cuisine it creates is focused on the authenticity of the moment, and on the fundamental aspects of the ingredients. By choosing to consume their food raw, the emphasis is placed on the natural flavors; a refusal to season their meals points to their tastes as minimalistic and essential. The fact that SCP-682 found a meal of humans 'disgusting' points towards two important things: not only is SCP-682 a discerning food critic, they are also //right//.\n\nIf I were to prepare human for SCP-682, using the resources available to the Foundation, I would make the following:\n\n[[div class=\"blockquote\"]]\n= __**Deconstructed D-Class -- Market Price**__\nA deconstruction of the human form, highlighting the unique tastes and gustatory adventures present in this recreation of the human form. Through rendering tallow from the corpse, reconstituting the bones into the dinnerware, and through the use of distilled emotional essences, a complete tasting experience is guaranteed.\n\n//Roasted Rack of D-Class, frenched, served with simmered stomach jus, hemoglobin gelée, reverse-spherification 'eyeballs', and assorted seared viscera, served on 'Bone' China.//\n[[/div]]\n\n[[/div]]\n-----\n[[div class=\"blockquote\" style=\"background: rgb(124,175,230);margin-bottom:0;padding-bottom:0em;text-align:center;\"]]\n+++ __**Bogs Centers -- Department of Anomalous Crimes**__\n++++ Criminal Profile\n[[/div]]\n[[div class=\"blockquote\" style=\"margin-top:0;padding-top:0em;text-align:left;\"]]\nI'll be honest. I've seen my fair share of fucking weird situations; killers are getting more and more creative, you would not believe the anomalies I've profiled before. So when //Anomalies// reached out and asked me to create a forensic profile, I couldn't wait. When they send me thousands of crime scene photographs, countless autopsy reports, a pile of viscera taller than I am, and a single sentence quotation -- I'll be honest, it was a bit overwhelming.\n\n**\"They were disgusting.\"**\n\nGod, what a creep, am I right? Anyways, I said I was going to do this, so I'll do it. Time to hike up my trousers, gather my red string, and begin my analysis. And you'll never guess it, but -- I found that our criminal subject likes killing people! More specifically, as my bosses say, 'the subject kills indiscriminately, consumes their victims partially, and enjoys the hyperviolence they employ'. So with that, here's the profile:\n\n[[div class=\"blockquote\"]]\n**Unknown Subject Forensic Profile**\nSubject is a being of unknown culture and age, estimated between 65kg and 2000kg. Unknown shoe and pant size. Subject is likely to be cold-blooded, and hairless, due to lack of fiber evidence found at scenes. Based on crime scene photos, it appears that the subject does not expect the quantity of blood present in the human body, suggesting that they are less humanoid in nature -- by this, I mean they leave massive fucking puddles of blood and don't seem to care.\n\nThis freak-- I'm sorry, the subject appears to have sociopathic tendencies, and psychopathic behaviors, predominantly manifesting as a 'disgust' towards human life. This is evident in how it finds us fucking disgusting. This also manifests in how the victims are slaughtered, how the remains are treated disrespectfully, and in the disregard for bystanders. The subject appears to be indiscriminate in how they choose their victims, though they seem to be more of a killer of opportunity than one with premeditated crimes.\n\nYou know. They're stupid.\n\nIf I had to guess, they're probably a loser. You know, they most likely struggle to maintain relationships with both men and women, and is definitely a loner or outsider. They most likely had a difficult childhood, and will probably have had a history of bullying, both as a victim and perpetrator. They're lashing out, in the only way they know. Pain and violence is control; that is the only language the killer knows.\n\nBased on the above profile, the subject likely dropped out of school, and does not have a complete high school education. They are most likely a traveler, potentially unhoused, or otherwise considered a drifter. I'd suggest checking bogs, swamps, or other large, stagnant bodies of water to locate them.\n[[/div]]\n\n[[/div]]\n-----\n[[div class=\"blockquote\" style=\"background: rgb(124,175,230);margin-bottom:0;padding-bottom:0em;text-align:center;\"]]\n+++ __**Susanne Barr -- Ethics Committee**__\n++++ Ethical and Moral Analysis\n[[/div]]\n[[div class=\"blockquote\" style=\"margin-top:0;padding-top:0em;text-align:left;\"]]\nI was asked to give an ethical and moral analysis of the anomaly that said 'they were disgusting', and expected to evaluate the subject as objectively as possible, without allowing other contextual items to influence my decision making.\n\nThat's not how ethics works, though.\n\nEverything we see is filtered through a lens of what is moral or immoral -- but ethics does not examine in isolation, it examines the breadth of behaviors. It would be a failure to analyze the subject purely on those three words; so I won't.\n\nWe're talking about 682, and I want this moment to discuss two questions:\n# Is it moral for us to continue to attempt to decommission SCP-682?\n# Does SCP-682 understand morality?\n\nThese are actually highly related questions: both point towards the same truth, being, the morality of trying to kill SCP-682 is directly linked to understanding if it sees morality.\n\nIn simpler terms, we can narrow the debate down to a single question: if SCP-682 can feel regret, is it moral to continue termination attempts? Let me explain.\n\nIf SCP-682 can feel regret, then we know it can show remorse. If it can show remorse, then it is capable of reflecting on previous events, and has a moral understanding of the difference between right and wrong. If it knows the difference between right and wrong, then we know that it must either view its own actions as morally correct, or else it views its murderous actions as immoral.\n\nIf SCP-682 considered murder to be immoral, the containment procedures would look //very// different. Given that it does not appear to perceive murder as immoral, that leaves us with two situations. If SCP-682 regrets the actions it takes that result in the death of others, then it would be immoral for us to continue termination attempts; regret tells the ethics committee that the individual is aware of their shortcomings, and is at the start of their road to recovery. It would be immoral to continue to try and kill a being that is capable of change.\n\nBut that's not SCP-682. Yes, it can adapt to new environments, survive extreme scenarios, weather unending devastation -- but throughout all of that, it is consistent. It is the same. No matter what we do, no matter how many times we try to kill SCP-682, nothing changes; it simply remains, hating humanity and trying to slaughter us, just as it always has.\n\nSCP-682 is what I would consider to be irredeemable; not only have they shown zero remorse, they also fail to show any evidence that they want to change their actions and grow. As such, I would argue that, assuming termination attempts are ethical to the other involved individuals, it would be immoral of the Foundation **not** to keep trying to kill SCP-682.\n\nAnd hey, maybe we'll get lucky?\n[[/div]]\n-----\n[[div class=\"blockquote\" style=\"background: rgb(124,175,230);margin-bottom:0;padding-bottom:0em;text-align:center;\"]]\n+++ __**Faeowynn Wilson -- Wilson's Wildlife Solutions**__\n++++ Cryptozoological Analysis\n[[/div]]\n[[div class=\"blockquote\" style=\"margin-top:0;padding-top:0em;text-align:left;\"]]\nI never expected to be writing this. I'll be honest, I didn't even expect to still be here. Even with The Boring Agreement, I had always assumed the Supervisors preferred full separation. We care for our critters properly thanks to their funding, and in return, ignore the cryptozoological abuse happening every day in the rest of the Foundation.\n\nThat never stopped me from dreaming, planning, and plotting.\n\nWhen we're talking about 682, it's important to remember it's not an object, it's not a concept -- it's an animal. When we think about the kinds of needs the Foundation prioritizes for their captive anomalies, there's a noticeable gap; while yes, the Foundation provides adequate nutrition, exercise and space for 682, where it is notably lacking is in enrichment.\n\nOr at least, that was what I thought when I first started writing this. Of course, they keep 682 locked up in a containment cell constantly, what chances for enrichment could the Foundation possibly be prioritizing? Talking to Foundation Psychologists, a very common trend in contained anomalies is constant and severe depression -- we even see that with the new critters as soon as they arrive within containment. A depressed critter is lethargic, apathetic, and is much more likely to lash out at their caregivers.\n\nAt first, you would think that 682 is clearly depressed, displaying telltale signs and fitting all of the right boxes. In cryptozoology, the expectation is that the cause is a lack of enrichment within the enclosure, typically solved by locating another critter of that species, or by providing entertainment and new challenges for the critter to face. But look at 682; it doesn't have a companion, it is constantly locked up, and yet -- can you really say that it lacks enrichment?\n\nI don't think we can.\n\nSure, I wouldn't ever consider this as enrichment for any other critter, but, I believe that for SCP-682, the decommissioning attempts serve as 'enrichment'. They provide a variety to the daily routine, challenge 682 with new and exciting stimuli, and appear to have minimal long-term consequences for the lizard's health. I cannot debate whether or not the decommissioning attempts are morally correct, however, from the perspective of what is best for the animal?\n\nI can't believe I'm saying this, but, it's in SCP-682's best interest that we keep trying to kill it.\n\nIt //really// seems to have fun.\n[[/div]]\n\nSo what was the point of all of this? As researchers at the Foundation, we tend to specialize. We silo into our individual ivory brutalist towers, tossing publications and research over the side to the scavenging workers below. We sit, debate, and argue; of course, the subject matter experts may have greater insights, but there is no single perspective that holds true for all interpretations.\n\nIt is only through the chorus of voices that creates the Foundation, that we are able to accomplish as much as we can. Our voices set the course of the future.\n\n[[size 90%]]//This article was originally published in the Spring 2024 Issue of Anomalies.//[[/size]]\n\n------\n[[footnoteblock]]\n\n[[include component:wikimodule |normal= --]]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** [[[SCP-682]]]\n> **Author:** Dr Gears and Epic Phail Spy\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/scp-682\n> **Additional Notes:** This article contains an excerpt from this piece.\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "ambrose-restaurant",
    "comedy",
    "ethics-committee",
    "faeowynn-wilson",
    "hard-to-destroy-reptile",
    "tale",
    "wilsons-wildlife",
    "worldbuilding"
  ],
  "author": "Queerious",
  "created_at": "2024-08-27T20:22:53+00:00",
  "updated_at": "2024-09-19T03:49:33+00:00",
  "rating": 64,
  "_site": "scp-wiki",
  "_fullname": "the-hard-to-define-reptile"
}