{
  "title": "SCP-222",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-222\n\n**オブジェクトクラス:** Euclid\n\n+++ **この文書の閲覧にはセキュリティクリアランスレベル3以上が必要です。**\n\n**特別収容プロトコル:** SCP-222自体は特別な封じ込め方法を必要としません。また、動くこともありません。この施設は合衆国・イタリア・北大西洋条約機構の混成軍(いずれも重要性を認識していません)とSCP財団職員とがローテーションで警備しています。SCP財団職員は非常に頻繁にこの施設を出入りしますが、その人数は混成軍兵士に対し慎重に秘匿されます。(通常、レベル3より下の職員にも秘匿されます)\n\n**説明:** イタリア、アヴィアーノ基礎自治体付近、ドロミーティ山脈の隧道がSCP-222に指定されています。この隧道の近くには、聖グレゴリー教会およびアヴィアーノ空軍基地があります。隧道には石棺がくまなく置かれています。このうちのある石棺が特殊な機能をもち、隧道のいくらかの部分もこの機能に関与しています。石棺は非常に古く、とてもよい仕上がりです。\n\n**歴史**\n\n1948年後半、グラディオ作戦によってイタリアに潜入していた合衆国工作員が隧道に関する奇妙な噂を報告。1954年、アヴィアーノ空軍基地が北大西洋条約機構に引き渡された。\n\n1955年2月22日、SCP財団工作員がドロミーティ山脈に隧道を発見。地下墳墓であるように思われた。後日考古学的調査の結果、該当する時代の技術ではありえないことが判明した。(#SCP-222-7～9を参照)　当時、隧道はカルト教団によって隠れ家として利用されていた。カルト教団の全メンバーは捕縛または殺害済みである。(掃討作戦の詳細は#SCP-222-1～5を参照)　このカルト教団のメンバーは他の組織のメンバーと比べて非常に精神的に安定していたが、他に特筆することはない。しかし、教団の精神状態に関する詳細が掃討作戦中に明らかになるにつれ、さらなる調査が促された。\n\nこの隧道の能力と性質が判明すると、財団が管理する中で最も多くの人間が出入りするSCPとなった。\n\n**機能**\n\n前述したように、隧道の中のある石棺が特殊な機能を持ちます。(すべての実験と判明した詳細は#SCP-222-6を参照)　生きている人間を石棺の中に入れふたを閉めると次の一連の事象が発生します。\n\n* 15分以内に、被験者が眠らされます。\n * 被験者はどんな状況でも眠らされます。カフェインやアンフェタミンを大量投与、閉所恐怖症も眠りを妨げません。\n* 1,2時間眠り続けます。\n * この期間に蓋を開けると、死亡するかそれ以上の事が被験者に起きます。\n* 被験者はさわやかな気分で起床します。\n * 再び蓋が開くまで、被験者は眠れません。睡眠不足の者での研究計画が進められていますが、まだ実地されていません。\n* 24時間以内に、隧道内に被験者のクローンまたは模造品が発見されます。\n * クローンがどこから発生しているか研究されていますが、いまだ明らかになってません。クローンはあてなく彷徨っているように見えますが、石棺に向かって的確に向かっています。\n\n隧道で産まれたクローンは、出所不明のボロを来ている以外、物理的にオリジナルとまったく同一です。寿命と病気もオリジナルと同じものをもっているようです。人工物が複製されないことから、歯の詰め物やペースメーカーのある職員にこのSCPを使用することは推奨されません。\n\n特筆すべきは、その精神面です。クローンは記憶喪失に陥っているような状態です。言語や技術は保持されますが、すべての思い出を喪失しています。倫理的信念と財団への忠誠心は変わらず残っているようなので、財団職員として再教化することは容易です。セキュリティ手順は再教育する必要がありますが、戦闘・コンピューター・尋問などの技術を変わらず有していることが確認されています。\n\n多くの財団職員がSCPの理念のために、SCP-222によって貴重な労働力を提供しています。SCP-222は、非常に有用であると明らかになっているSCPの一つです。\n\n\n**追記:ドキュメント#SCP-222-12:** 教化における問題[[footnote]]訳注:原文では\"Addendum: Document #SCP-12\"となっているが、誤植だと判断）[[/footnote]]\n\n█████ ████████中尉のクローンは、\"KGBのスパイ\"に洗脳するためにニセのKGB教化センターへと連れて来られました。彼はソ連出身であったため、これはクローンの意見について判断するための有用な検査と考えられました。クローンは洗脳に抵抗し、服従するよりも死を選ぼうとしました。その時点で\"訓練演習\"は終了され、彼は忠実なSCPのメンバーとして迎えられました。\n\nしかし、██████ █. ██████のクローンは標準的な教化手順を受けたにもかかわらず反抗し、アフガニスタンのとあるテロリストグループへの忠誠を宣言したため、クローンは処分されました。オリジナルの██████ █. ██████に尋問をしたところ、クローンにオリジナルの信条が正確にコピーされたことが判明しました。\n\n**追記:ドキュメント#SCP-222-13:** クローンのための社会学/心理学分析の必要性\n\nクローンされた職員は単純な記憶喪失では説明できない行動パターンと習慣を示すと████████司令は主張します。彼は、\"オリジナル\"の職員に比べ、クローンされた職員は統計的に有意なレベルで精神病（特に殺人傾向）の発病率が高いことに言及しています。\n\n**追記:ドキュメント#SCP-222-14:** \"第二世代\"クローン\n\nクローンはそれ自身のクローンを作ることができるかもしれないということが記録に残されています。その二回の記録では、\"第二世代\"クローンは教化に抵抗し、財団の精神科医はクローンに反社会的人格障害の診断を下しました。しかし、知性と精神的能力において、\"第一世代\"クローン(あるいはオリジナルさえ）と同じかそれ以上の能力を記録しています。さらなる調査は正当化されます。\n\n**追記:ドキュメント#SCP-222-15:** \"クローン目録\"\n\n███ ███████ は、SCPにおいて記録されるよりも多くの人員がいるように見えるという一貫したレポートを受け、SCPの職員のクローンをカタログ化することと、各々の位置の確認を要求しました。\n\n**追記:ドキュメント#SCP-222-17:** クローン承認命令\n\nO5-2の命令により、すべてのクローニング作業は作業指示書に記録すること、また少なくともLevel4以上の//非クローン//職員の承認を受ける必要があります。\n\n**追記:ドキュメント#SCP-222-21:** クローンの視覚的な識別\n\n████████司令のクローンの[データ削除済]によるサイト-██の乗っ取りの試みがほとんど成功しかけた結果、現在及び今後製造されるクローンは額と両手にシンプルに\"C\"の刺青をされることになりました。これは、邪悪な試みのためにオリジナルに扮しているクローンを排除するためのものです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地質",
    "場所",
    "容器",
    "睡眠"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T04:47:47+00:00",
  "updated_at": "2021-01-10T15:47:42+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-222"
}