{
  "title": "SCP-432探査記録2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**SCP-432探査記録2**\n\n日付: ████-██-██\n\n探査監督者: T S████博士\n\n被験者はD-6411、女性、32歳、平均的体格。殺人未遂の犯罪歴を持つ。被験者は標準的な任務用装備パックを装備し、[[[SCP-432]]]へ送り込まれた。カメラを作動させて被験者がSCP-432に侵入する。ドアは3kgの重しを入り口に配置して開いた状態を保ち、必要な場合は技術者がこの重しを手動で取り除いてドアを閉じる。\n\nカメラはSCP-432の外部と同様に錆びて腐食した金属で構築された長い通路を映す。ドアが開いたことで被験者の背後から差し込む光と、迷路の壁面に不規則な間隔で設置された電球による光が合わさり、通路がおよそ20mにわたって照らされている。より多くの照明が通路の奥に視認できるが、ぼやけている。管制部は懐中電灯を点灯して迷路へ移動するように要求し、被験者が応じる。\n\n通路はおよそ100m続き、左右に伸びるT字路で終わるまで続く。被験者は管制部へどちらに進むか尋ね、右に進むように指示される。D-6411は出口へ戻る道をマーカーチョークで示してから、通路を50m進んで十字路に行き当たる。管制部は被験者に左手側の通路を選ぶように指示する。被験者は壁に印をつけてからその通路に入り、47m進んで十字路に行き当たる。管制部は映像と音声の通信に混信が現れ始めたことに気が付くが、この時点では無視できるレベルである。\n\n被験者は立ち止まって水のボトル1本に口を付け、帰り道を壁に示してから管制部の承認を得ずに右手側の通路を選択する。管制部はD-6411に警告を与えるが、そのまま進むことを許可する。通路は18m進んだ地点で90度左折し、そしておよそ73mにわたってまっすぐに続く。\n\n被験者の前方に再び十字路が現れる。しかし、被験者はこれに接近すると硬直して、周期的に何かを叩く大きな音が壁越しに聞こえたことを報告する。管制部はカメラのオーディオゲインを引き上げてこの音を記録する。音は73秒間続いて止む。被験者はこれを聞いている間その場で静止し、息を潜めようと努める。管制部は通路の壁へ印をつけて左手側に進むよう被験者を促す。被験者は動かないままで、SCP-432の性質や何かを叩く音の発生源について幾つかの質問をする。管制部は明瞭に命令を繰り返して被験者を再び歩かせ、左手側の通路を選択するように指示する。\n\n被験者は約150m進んだ所で足を止め、カメラを通路の左側の壁に向ける。そして、この通路の照明器具は全て壊れていたと述べる。壊れた電球の破片が床の上で散らばっているのが観察できる。被験者は前進を続け、かすかに不快な匂いを嗅覚で感じ始めたことを報告する。その匂いについて描写するように頼まれ、D-6411は「何かが死んでるみたい」と返答する。\n\nさらに24m進んだ後、被験者は通路の前方に存在するオブジェクトを発見して接近する。映像の画質はこの時点でひどく低下し始めている。被験者がオブジェクトを調べるために跪いたことでカメラのアングルが傾き、管制部は何を発見したか説明するよう被験者に求める。被験者はそのオブジェクトを一般的に████████スニーカーとして有名なスポーツシューズの左片足だと説明する。カメラがオブジェクトにズームする間、被験者がそれを懐中電灯で照らしている。\n\nカメラが再び傾く。被験者が突然通路の床を見下ろして大声で罵声を発する。床は大量の乾燥した茶色の残留物で覆われ、被験者が足を動かすとひび割れて剥がれる。残留物のしぶきが壁に付着して乾燥しているのが観察できる。被験者はこの物体が明らかに匂いのもとであると述べ、それを乾燥した血液だと推測する。カメラが血液による複数の大きな染みを追うと、それは通路の上の乾燥した血溜まりから続いている。被験者の呼吸がわずかに乱れだす。\n管制部は被験者へ靴と血液のサンプルを分析のために収集するよう要求する。被験者は指示にしたがうが、その臭気に対する不満やSCP-432から出たいという思いを延々と口にする。要請は却下され、管制部は被験者に前進を続けるよう命令する。\n\n被験者は通路を進み続けるがその歩行速度は大きく低下し、そして動揺し始める。カメラの映像が繰り返し移り変わる。被験者が不規則な間隔で肩越しに振り返っている。映像と音声の通信状態が悪化し始め、管制部は被験者に█████博士と話し合う間その場に留まるように指示する。\n\n█████博士は被験者を帰還させることを決定。この時被験者は右手の壁の向こうから足音が聞こえると訴えてひどく狼狽する。\n管制部はオーディオのブーストを行うが混信によって被験者が観測した音は確認できない。█████博士が探査の終了を承認して、管制部が被験者を呼び戻し、被験者は移動速度を上げて出口の方向へ戻り始める。\n\n被験者のSCP-432からの脱出は、出口付近で更に速度を上げたことを除いて異常は見られない。脱出後ドアは閉鎖して施錠され、被験者は任務報告のために移送された。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-07T12:54:10+00:00",
  "updated_at": "2021-01-10T16:07:52+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-432-expedition-2"
}