{
  "title": "Thunder's Fist, Solomon's Hand",
  "content": "[[include component:preview text=A lance of pure force traveled down her arm and out her hand as she punched the Nazi wizard in the face with all the power of a speeding locomotive.]]\n\n[[include :scp-wiki:theme:3law]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=1noflame_square.png\n|caption=Florence prepares to punch Maximilian Bauer in the face.]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n= **<< [[[much-wisdom-much-grief| Much Wisdom Is Much Grief]]] || [[[florence-thorne-hub| HUB]]] || [[[individual-efficacy| Individual Efficacy]]] >>**\n\n**December 21, 1985**\n**Timmins, Ontario**\n\nThey found Maximilian Bauer walking in Hollinger Park.\n\n\"This presents a problem,\" Andersen said, lowering her rifle.\n\nThe three of them -- Florence, Westbrook, and --the-- Gorgon -- had camped out on top of a building near the city center, and were monitoring the streets from their elevated perch while members of the strike team searched on foot. Others were occupying the building below them, waiting for the signal to move. Another team was standing-by outside the city, ready to deploy as backup.\n\n\"Right, because we can't just assassinate him in broad daylight,\" Florence said.\n\n\"What? That's easy,\" Andersen replied. \"No, because it means the rendezvous point will be in the city proper. Killing one man in a population center is dead simple, killing twenty-one is significantly harder. There'll be a firefight, potential hostages, urban cover.\"\n\n\"So we kill him before they make the hand-off,\" Westbrook said. \"From what you've said, they need Bauer to use the Key at its full potential, so if we take him out we've neutralized the threat.\"\n\n\"Only temporarily. They'll find another thaumaturge eventually. And Bauer might have a dead man's switch on him that'll alert the team with the Key if he's killed before the rendezvous. If that happens, they'll go dark, and we might not ever get the Key back.\"\n\n\"Alright,\" Westbrook began. \"What if--\"\n\nFlorence tuned him out as she stared at Bauer through her own binoculars. He was wearing a thick overcoat to shield against the Canadian cold -- the Nazis had apparently learned the benefits of proper winter gear, albeit a few decades too late. There was a bulge in his coat that might have concealed a weapon or a radio, although it was impossible to tell which at this distance. As he passed a group of ice skaters, she saw him reach into the coat and begin to withdraw something.\n\n\"Or,\" she said, interrupting Andersen and Westbrook's argument. \"We've been duped.\"\n\nThat got their attention. \"What?\"\n\nShe watched as Bauer withdrew a simple carved horn -- the sixth Key -- and held it to his lips. He blew into it, and though she couldn't hear it, she saw its immediate effect on the nearby skaters. All of them stopped what they were doing mid-motion, although several of them continued to move forwards from their momentum. Two of them crashed into each other and fell to the ice, still posing rigidly.\n\nThen Bauer turned to stare directly at her. From almost half a mile away. And he //winked//.\n\nAs Florence stumbled backwards in surprise, the air was split by the sound of lightning on a cloudless day. A plasma projector.\n\nOBSKURA was there.\n\nWestbrook swore. \"We've been made.\"\n\n\"Bauer has the Key,\" Florence said. \"He knows we're here.\"\n\n\"We have to kill him now,\" Andersen said.\n\n\"Too late,\" Westbrook said. \"I don't care how good your aim is, Gorgon, you aren't sniping a wizard who knows you're there. We need to abort and call in air support.\"\n\nAndersen sighted down the scope of her rifle for a moment, then lowered it again. \"Agreed. Tell your people to get out, I'm calling in our bombers.\"\n\n\"No.\"\n\nThey both turned to stare at Florence. The young thaumaturge had stepped away from the building's edge and stood up, facing the direction of the park. Her eyes were closed in concentration.\n\n\"We don't have a lot of other options, Firestarter,\" Westbrook said. There was a sound of gunfire below, then more thunder from a plasma projector. OBSKURA had engaged the task force members inside the building.\n\n\"No,\" she repeated. \"I've got him.\"\n\nThen she leapt off the side of the building.\n\nWhat she was about to do was something she would have never even considered before joining the Foundation. She had always favored fire for her evocations -- a tendency born from natural affinity, and then encouraged by the Lake Ghosts -- but recent events had shown her the dangers of this narrow focus. Over the last few weeks of training in the thaumaturgy gym, she had spent a great deal of time practicing with direct physical force. She didn't have the same natural talent for it that she had for fire, but she was skilled enough now to make what she was doing merely stupid, instead of suicidally stupid.\n\nAs she cleared the edge of the building, she released the power that she had gathered in a blast of kinetic force, launching herself into the air on a ballistic trajectory. Backlash roiled around her, blowing out traffic lights and melting a section of asphalt. Someone on the street below shouted, and she tried not to think about the amount of amnestics that would be needed for the aftermath. Save the world first, make witnesses forget it later.\n\nShe fell towards the park, using another burst of force to adjust her trajectory to target Bauer more precisely. As the ground rushed up to meet her, she gathered up her will again. Time to see if this would end in suicide or homicide.\n\nThis next evocation was something she had never practiced nor prepared for. Although this was a strong testament towards her sanity, it would have been better if she hadn't had to devise the working in mid-flight. With only a few seconds to get it right, she decided to employ an old spell she had once used to deflect bullets. Instead of diverting an incoming projectile, however, she was going to divert herself.\n\n[[f>image 1noflame.png width=\"300px\" title=\"ULTIMATE NAZI PUNCH\" alt=\"Florence prepares to punch Maximilian Bauer in the face.\" link=\"/local--files/thunders-fist-solomons-hand/1noflame.png\" style=\"border: 1px solid #666; box-shadow: 0 1px 6px rgba(0,0,0,.25); margin: 5px 15px 5px 15px;\"]]\n\nBauer's eyes widened in surprise as her shadow fell across his face, which was the exact moment she chose to unleash her spell.\n\nShe felt the curious and nauseating sensation of stopping without any deceleration, as the evocation suddenly siphoned off her momentum and harnessed it to her will. As she alighted gently onto the ground before Bauer, her fist swung forwards to connect with his jaw, releasing the kinetic energy she had stolen from her fall.\n\nA lance of pure force traveled down her arm and out her hand as she punched the Nazi wizard in the face with all the power of a speeding locomotive.\n\nAnyone else would have died instantly and gruesomely. As it was, Bauer had used the last few nanoseconds before her strike to prepare a counterspell. It saved his life. Instead of his head exploding into a cloud of fine mist, he was merely thrown backwards, landing several yards away in a snowbank.\n\nThe backlash from the conflicting spells was horrific.\n\nAll of the snow within a five foot radius of where Bauer had been standing instantly melted and flashed into steam. A nearby tree suddenly found itself green with unseasonable growth before flowering, withering, and dying within the span of five seconds -- then, just for good measure, it burst into flames. The park was filled with a hellish honking as a flock of Canadian geese materialized in midair, confused and angry about being in Canada. A second wave of backlash caught one of the geese and turned it inside-out, which just seemed to make it angrier.\n\nBauer pulled himself to his feet and picked his way out of the snowbank. His nose was broken and bleeding, and at least one of his ribs had to have been cracked by the blast, but he was otherwise unharmed. The Key had been knocked out of his grip and had landed in the snow between the two of them.\n\nHe spat defiantly. \"A good effort, girl, but you're no Golem. Even the Judenriese couldn't stop Thunder's Fist now.\"\n\nThere were a lot of pithy remarks Florence could have made about Bauer referring to himself in the third-person, but instead she loosed a bolt of fire in his direction and dove for the Key.\n\nHe had been expecting this, and was waiting and ready. He reached out and grabbed the spell from the air, turning in place to redirect it. As he spun around, he //twisted// the blazing bolt into a lance of lightning, which he sent hurtling back towards Florence with an angry shout.\n\nShe tried to shield herself against the spell, but all her combat wards had been designed for stopping physical attacks. The spear of crackling energy sliced through her counterspell and hit her square in the chest.\n\nThe pain was excruciating, and for a moment the whole world went black. When she returned to her senses, she found herself lying on the ground, face-down in the snow. She struggled to raise her head, just in time to see Bauer pick-up the Key.\n\nHe smiled at her. \"You lose, girl.\"\n\nThen he raised the horn to his mouth and blew.\n\nFlorence didn't hear anything. The GOC had inoculated all of them against the horn's frequencies before the mission. But, acting on some reflexive instinct, she froze as if the horn had worked.\n\n\"You've got spirit, girl, I'll give you that,\" he said. \"Power, too. But I've been fighting wizards tougher than you my entire life. You never stood a chance.\"\n\nShe gathered up her power as he stalked towards her, being careful not to let anything bleed into her aura where he might notice. It required an agonizing concentration of will, but she focused completely on the spell. She would only get one more shot, and she needed to make it count.\n\nBauer crouched down in front of her, face plastered with an ugly grin. \"Was worried that shock might kill you, but you're tougher than you look. You'll make an excellent weapon in the wars to come.\"\n\nHe reached out to stroke her face. Before his finger could touch her, she detonated.\n\nThe blast made the firestorm she'd called up in Minneapolis look like a Zippo. Flames, white-hot in their intensity, burst forth from every pore on her body -- and rather than radiate outwards in all directions, they surged towards Bauer with a ferocious hunger. He screamed as the inferno sought to consume him. He called up a shield, but not before the fire had already melted the skin off his hand.\n\nAs Bauer stumbled backwards behind his shield, Florence rose to her feet and thrust her arms towards him, channeling her entire being into the burning energies she had called forth. The universe shuddered under the force of their duel, and she was distantly aware of the backlash cracking around them as reality began to simply give up. She ignored it, focusing entirely on Bauer's destruction.\n\nThey stood like that for several full seconds, which is an eternity in a wizard duel. Florence could feel the energy being drained from her soul as she pushed past her limits, no concern given to the possibility of dying from thaumic exhaustion. If she didn't kill Bauer now, he would kill her. It was that simple.\n\nHer efforts were rewarded when she felt his shield begin to falter. Their duel was brutal in its simplicity, raw power matched against raw power. And she had more of it.\n\nBauer took a step back. Then another. Florence pressed her attack, probing the shield for gaps.\n\n\"Stop!\" Bauer cried, a hint of panic in his voice. \"Stop, or I'll kill them.\"\n\nFlorence didn't stop, but she did hesitate, causing a break in the flames which Bauer took advantage of to fortify his shield.\n\n\"That's right,\" Bauer said. \"I know what you're thinking: how many dozens do I have under my control? Hundreds? Thousands? The entire city? With a word, I can slay them all.\"\n\nFlorence hissed as she continued the assault. But already it was weakening, her will divided by the fear Bauer had placed in her mind.\n\n\"Cease your attack, girl, and withdraw from the field, or their deaths will be on your hands.\"\n\nThe flames guttered out as she fell to her knees with a cry of hate. Bauer stood across from her, shaking from exertion. The flesh of his right hand had been burned to cinders, exposing the underlying muscle and bone. His face was blistered and burned from the heat of her attack, and his eyes blazed with hatred. He looked like a vision of death itself, but the Key was still held firmly in his remaining hand.\n\n\"Pathetic,\" he spat. \"Peace has made you weak.\"\n\n\"Damn you,\" she gasped. \"You bastard.\"\n\n\"You should have killed me,\" he said. \"Did you learn nothing from Chamberlain, girl? The sheep cannot make peace with the wolves.\"\n\nShe didn't say anything. She couldn't. She had wasted all her energy in her last, futile assault. She had just enough left to look him in the eye as he prepared to kill her.\n\nHe raised his ruined right hand and pointed it at her. \"Now, die in agony.\"\n\nHis chest exploded.\n\n//CRACK//. The sound of a rifle echoed through the city.\n\nFrom her rooftop perch, the Gorgon smiled grimly.\n\nBauer stared at the gaping gunshot wound in his sternum. Awareness of his impending demise dawned in his eyes, and he snarled.\n\n\"**DIE!**\"\n\nHe fell to the ground, dead.\n\nA moment later, he was joined by every single civilian in the park, whose hearts had stopped beating.\n\n= **<< [[[much-wisdom-much-grief| Much Wisdom Is Much Grief]]] || [[[florence-thorne-hub| HUB]]] || [[[individual-efficacy| Individual Efficacy]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 1noflame.png\n> **Author:** [[*user Crashington]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/thunders-fist-solomons-hand SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "fantasy",
    "global-occult-coalition",
    "military-fiction",
    "obskura",
    "period-piece",
    "tale",
    "third-law"
  ],
  "author": "GreenWolf",
  "created_at": "2019-04-12T18:14:30+00:00",
  "updated_at": "2024-09-19T07:08:06+00:00",
  "rating": 72,
  "_site": "scp-wiki",
  "_fullname": "thunders-fist-solomons-hand"
}