{
  "title": "実験記録027-7",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**主要研究員:** ████████博士\n\n**参加者:** ███博士 (Dr)\n\n**説明:** ███博士は歴史学者として知られています。彼はSCP-PL-027収容室に委任され、SCP財団に関する一連の質問を行いました。実験は、三脚に取り付けられたカメラとマイクで記録されます。\n\n----\n\n**実験ログ:** \n//███博士が収容室に入る//\n\n**Dr:** やあ。\n\n//SCP-PL-027は博士を歓迎する。彼はオブジェクトの反対側の席へ座る。//\n\n**Dr:** SCP財団について話したいんだが。\n\n**PL-027:** //(わずかに興奮した様子で)// SCP財団だって？あそこは非常に興味深い場所だよ。本当に。きみは[データ削除済]をしっているかい？\n\n**Dr:** //(驚いた様子で)// [編集済]はどうだね？だから[編集済]なのか？\n\n**PL-027:** 私は君にそれを話すこともできるけれど、君はそれを秘密にしなきゃならないだろう。私は時間を無駄にするつもりはない。そしてあなたも。SCP財団について多くのことが言われている。████部門のこと、5つのレベルクリアランス、5000以上のカタログ化され、記録されたオブジェクト・・・\n\n**Dr:** //(割って入って)// 5000？私の知る限りでは2000だ。そしてそれはすべての支部の総数のはずだ。\n\n**PL-027:** だからあなたはとても興味深い白紙だ。しかし、一方では、すべてが君に歯向かうことができる。何人かの管理官は仕事をうまくやらなかった。可能な限りすべてを隠そうとしていた。そして、かなりうまくやっている者もいた。しかし、これらの話は常に勝者によって描かれるということを忘れないように。収容室の損傷は一時的な問題ではない。しかし時には、特にこの場所ではより多くの課題に直面することがある。君はそれを重々承知だろうが、とにかく、私はまだこの組織の始まりの時を覚えている・・・\n\n**Dr:** それはいつなんだい？(//博士は好奇心旺盛すぎた//―O5-██)。\n\n**PL-027:** かなり昔だ。博士が覚えていないほど昔だというだけで十分だろう。そして、そのアイディアはもっと大きな規模になり、今日の大きさまで成長したというわけだ。財団が克服しなければならなかった障害のすべてに言及するわけではないが、私はいつも財団とともにいると感じるね。収容されている奴らも好奇心旺盛だ。例えば、SCP-███とかね。 \n\n**Dr:** そのことについてどうやって知った？\n\n**PL-027:** 知識は認知の重要な要素だ。君の準備したレポートと同様に、君には提出することのできる知識が必要だ・・・\n\n**Dr:** あなたは話を逸らしている。あなたはどうやって私たちについてこんなにもよく情報を集めたのですか？\n\n**PL-027:** それはすべて、「私たち」という言葉の定義に依存する。基本的に私もこの財団の一部ですから、私は「私」だ。私は最終的に財団に滞在していることになりますね？しかし、少し違った扱いをしているかもしれない・・・\n\n**Dr:** SCP-PL-027答えてください。質問に答えてください。\n\n**PL-027:** //(一瞬の沈黙の後)// 申し訳ない、博士。私はそれについて少し考える必要があるようだ。\n\n//博士によるさらなる試みにもかかわらず、████に関する対話ではSCP-PL-027は永久的な休眠状態へと移行した。//\n\n\n**備考:** //███博士はSCP-PL-027を髭のある大きな、背の高い男であり、平穏で深い声を持ち、財団製の丸眼鏡と、全体的に白い衣服を身にまとっていると説明しました。博士の説明は、記録を見た後の私の観察と一致しています。// — ████████博士 \n\n**結論:** //不必要に話題を掘り下げないように。//",
  "tags": [
    "pl",
    "補足"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-11-22T04:52:35+00:00",
  "updated_at": "2021-01-10T17:22:44+00:00",
  "rating": -1,
  "_site": "scp-jp",
  "_fullname": "eksperyment-027-7"
}