{
  "title": "SCP-6270",
  "content": "**项目编号：**SCP-6270\n\n**项目等级：**Euclid\n\n**特殊收容措施：**基金会前台公司萨特家庭医疗集团将作为收容SCP-6270影响对象的设施。将为此类对象提供缓解关怀，并确保在亲属访问时予以妥当镇定。SCP-6270的下意识影响，以及镇静剂具有的心理及生理障碍在目前能够有效劝阻家属选择在家照看，使其可被永久拘留并研究。为员工提供消音耳机以保障健康，但在设施内有平民时不得佩戴。\n\n**描述：**幻耳衰退是一种异常医学病症，有三十七名曾观看先兆广播（一段在2月15日01:23时播放于落基山脉PBS频道的私人电视播报，在科罗拉多州境内直播）的人员罹患此病。此病症的特征是使对象的体声、即由身体产生的内部声响发生改变。在初期阶段，心跳声、胃部翻涌声、甚至骨骼嘎吱声都会变得完全不可听闻，只会产生出次声—人耳无法听闻此种声响，但可能会造成听者潜意识上出现恐惧、悲伤、或者不适感。由于该症在一般观察者看来并非显著异常，初步收容是由门诊观察组成。要注意的是，各对象在头三个月内逐渐变得内向起来，因为社交活动会变得令人不适；定期暴露于由此产生的次声波后会带来负面心理影响。\n\n随幻耳衰退进入第二阶段，住院收容在7月开始，此时发展到了妨碍对象的可听闻话语声。对象虽然能够随意产生出声波，但所有从中出现的声音都只会是次声。这包括反射性的发声，诸如咳嗽、喷嚏、打嗝等。面向公众时，这种在妥当交流上的失能被归结为某种形式的神经退化性失语症，病人被送往SHMG接受住院治疗。\n\n经接下来数周内的对象采访，发现幻耳衰退还有另一症状：具体而言，所有对象对自身体声的感知烈度会随时间而增大，尽管其本质上不可听闻。此外，所有对象都声称即使再微小的体声也能被极其清楚地听见。例如22号对象描述她的眼球活动声音犹如“空洞的研磨声...（好像）有东西在巨大的空房间内被拖过水泥地”。类似地，5号对象因血液流过他血管的“烦人呻吟”蒙受压力，在试图以塑料袋令自己窒息后被纳入自杀防控下。\n\n虽然这些声响在本质上完全为主观性，研究员依然通过计算式体层摄影扫描指出了可能的病因。在发现对象内耳中有异常形成的空洞后，他们将对象诊断为上消化道开裂综合征。根据此发现，当前展开讨论是否应当对所有对象开展手术矫正，亦或是任由其发展以供研究。\n\n**附录：**先兆广播\n\n下面是完整重现的“先兆”广播原版。D级测试发现它不会引发幻耳衰退，可以安全观看。\n\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"https://scp-wiki.wdfiles.com/local--files/scp-6270/harbingerfinalvid.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n+++ 抄录\n[[/=]]\n\n正在播放的节目“与Kathy Sutherfield一起正确园艺”被噪点覆盖。该广播将其拦截，有空袭警报声伴随信息卡播放。屏幕上出现内容：\n[[=]]\n> 紧急广播警报\n> \n> 一则紧急警报已对你所在区域发出建议仔细观看\n> \n> 此信息将重复至降临准备准备\n> \n> 注意下列内容是为保证你的生存和长寿\n[[/=]]\n在此后，屏幕切换为播放一系列胡乱无意义的指示，标题为“先兆协议”。整个期间语句“先兆”在屏幕下方以二进制重复。指示内容为：\n[[=]]\n> • 盖住所有 腔洞\n> • 塑料 保在内 *\n> • 收听：天使恩典：（32.678）\n> • 在内部收听/如果变得大声你必须\n> \n> （在2页 继续）\n[[/=]]\n（*此语句会在指示填入时切换为“塑料塑料塑料”半秒。）\n\n该指示伴有一种来源不明的声音，配有一个机器人式的声音读出下列文本：\n\n> （音频）他们蜷缩他们祈祷在他们的巢穴中，但风暴不懂宽恕。窝已空。穴道熟透可摘。\n> \n> 它是一种紫色的色调。紫色就如—\n\n而后视频突然终止，电视台播放了技术困难视频。此后常规节目会继续播放，但应注意“请等待”信息卡似乎受到了这一私人信号影响—语句“摇篮空了”和“降临立既”（原文）会在屏幕上短暂闪动。\n[[/div]]\n\n未知此信息或指示是否包括该广播的“第二页”，在岗工程师在信号被完全播放前就将其清除。与FCC开展联合调查后未能找到肇事者。\n\n**附录：**对象31号\n\n对象31号频繁出现头痛，对其进行CT扫描，发现其脑内有一确信是大型肿瘤的物体。对该对象施行开颅手术以进行切除救治。手术在大脑暴露于空气的瞬间困难起来：此器官开始振动。颅脑外科医师起初拒绝执行手术，此器官即使有轻微活动，也会造成切除无法在不危及对象生命或引起永久脑损伤的情况下实施。在任站点主管将他们的意见驳回。\n\n31号对象在尝试切除过程中受到创伤性脑损伤，被宣告死亡。从其脑组织内取出一钙化骨质组织，形状为有两个U型叉齿的短棍，有如一根音叉。被敲击时，它会以对象自己的声音发出一道拖长的音调，听起来如同此人哀嚎。\n\n尸检过程中，发现颅骨面部内侧有许多压印痕迹，与其他所有对象的指纹相吻合，靠近耳道的岩骨脊中侧还有无数的剐蹭痕迹。\n\n15号对象已开始诉称更频繁的偏头痛。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6269]]] |  SCP-6270 | [[[SCP-6271]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "先兆",
    "医学性",
    "变形",
    "听觉影响",
    "声音",
    "感知影响",
    "神经性",
    "视频",
    "通讯",
    "需更新",
    "震动",
    "骨骼"
  ],
  "author": "ashausesall",
  "created_at": "2021-10-22T16:52:38+00:00",
  "updated_at": "2025-01-17T05:50:51+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-6270"
}