{
  "title": "SCP-4416",
  "content": "=====\n[[include component:preview\n|text=The first significant reference to SCP-4416-type phenomena can be traced back to the 26 July 2010 airing of conspiracy theorist radio broadcast //Mondays on the Alex Jones Show//.]]\n=====\n[[include :scp-wiki:theme:flopstyle]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[module CSS]]\n/* HEADER */\n :root{\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/component:pride-highlighter/tg_logo.svg);\n}\n #page-title{\n     display: none;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-4416\n|authorPage=/floppyphoenix\n|comments=**SCP-4416:** Tails of Site-42: Why The Foundation Punches Sharks \n**Author:** [[*user Lt Flops]] \n**Published on 15 Nov 2018** \n \nThis article was written for Round 2 of **[*/draft-swap-hub Draft Swap]**. \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nSCP-4416\n[[/div]]\n\n[[include :scp-wiki:component:flops-header\n|item=4416\n|containment={{PENDING}}\n|level=3\n|security=confidential\n|disruption=vlam\n|disruption-bg-color=hsl(160, 100%, 27%)\n]]\n----\n[[include component:image-block\n|name=4416.png\n|caption=Promotional photograph taken by an SCP-4416-involved group.\nSubject: A beach well-known for frequent occurrences of organized shark-punching.\n|width=100%\n|align=center\n]]\n----\n[[include :scp-wiki:component:advanced-information-methodology blocks=!\n|site=USNCW Site-42\n|dir=Dr. Theron Sherman\n|head=Agent Nico De Castro\n|mtf={{N/A}}\n]]\n\n[[module CSS]]\n .w-container{box-shadow:none}\n[[/module]]\n----\n**Special Containment Procedures:** No aspects of SCP-4416 are to be interfered with; organized shark-punching is to remain commonplace in the state of North Carolina. Any instance of shark-punching encountered out-of-state is to be monitored for anomalous properties. If no anomalies manifest, the activity is to proceed unmitigated.\n\nAll references made to SCP-4416-A in written, pictorial, or verbal communications are to be discredited when possible.\n----\n**Description:** SCP-4416 is the recent increase in human-initiated attacks against sharks (Selachimorphic fish) in North Carolina.\n\nSCP-4416 refers specifically to the action of any person(s) with the intention to assault sharks via punching. These attacks are coordinated to occur at dusk with a frequency of two to three times per night. Persons engaging in SCP-4416 refer to their actions as “selachian pugilism” and “sharkboxing.”\n\nSCP-4416 has led to the formation of various groups (ranging between eight and 15 people each) dedicated to the activity. Competing philosophies among various groups assert that SCP-4416 exists either for sport or to protect civilians against sharks.\n\nSCP-4416, although non-anomalous, has led to a marked increase in shark appearances on North Carolina's eastern coast. As such, Foundation analysts have formed three different leading hypotheses on the nature of this activity:\n\n# An unregistered anomaly triggered its emergence.\n# Shark-punching groups are connected to another anomalous phenomenon.\n# Recurrent shark-punching activities exist to lessen the effects of another anomalous phenomenon.\n\n[[[spc-hub|Further investigation]]] is under way.\n\n[[div class=\"lite-heading\"]]\n----\n++ ADDENDA MATERIALS\n----\n[[/div]]\n\n**I. Discovery**\n\nThe first significant reference to SCP-4416-type phenomena can be traced back to the 26 July 2010 airing of conspiracy theorist radio broadcast //Mondays on the Alex Jones Show//. At the time, the show featured a segment on the archetypal significance of humans attacking sharks and “the spectre of shark-punching's clutch on the underbelly of North Carolina.” The broadcast proceeded to reveal known shark-punching groups and linked those groups with the occult. It also alluded to the existence of a mythological trickster demigod that transforms humans into selachian abominations.\n\nFoundation web crawler UZ413H (“PAYLOAD TOO LARGE”) flagged the broadcast and attempted a cross-reference of several key phrases. Despite this, Foundation Intelligence Agents were unsuccessful in finding any such phenomena on the Eastern Seaboard.\n\nOn 16 September 2016, a local New Hanover County news network aired a story on organized shark-punching and featured one such group dedicated to the activity: “Amos' Shark Threshers.” A Foundation media watchdog picked up the story before forwarding it to the Site-42 Operations Command Office, which confirmed the group's mention in the 2010 broadcast. With no other leads, efforts were redirected toward contacting and infiltrating Amos' Shark Threshers.\n\n[[div class=\"alt-blockquote\"]]\n+++ INTERNAL MEETING\n----\n**NOTE:** The following is an excerpt from an anomaly categorization discussion on the potential extranormal properties of SCP-4416.\n----\n= **[BEGIN LOG]**\n----\n**Field Agent Nico De Castro:** Next up, a consensus on this new “shark-punching” phenomenon. I'm sure you've both heard of this by now.\n\n**Researcher Adamo Smalls:** Wait, when was that picked up again? I thought–\n\n**Researcher Justine Everwood:** @@[@@//She interrupts.//@@]@@ Oh, come on, that's anomalous! A memetic agent that compels people to punch sharks, right? Has to be.\n\n**Smalls:** It //is// memetic, but not in the anomalous sense. Haven't you ever seen Shark Week?\n\n**Everwood:** @@[@@//She pauses.//@@]@@ I never actually got around to that.\n\n**Smalls:** @@[@@//He mutters under his breath.//@@]@@ I'm surprised more people don't die by shark attacks these days…\n\n**Everwood:** The question is, how do we find out? I'm pretty sure we don't have the grounds to investigate this. Not unless we get permission from the Ethics Committee since this is //clearly// not anomalous.\n\n**Smalls:** Didn't you just say it was?\n\n@@[@@//Everwood's face turns red.//@@]@@\n\n**Everwood:** Um, no!\n\n**Smalls:** @@[@@//He takes a sarcastic tone.//@@]@@ All right, gang. Let's get searching for whoever's behind this illegal underground shark boxing ring. We're looking for an evil lair, a devious end-of-the-world scheme, and the bogeyman's secret identity. Then we'll //finally// have something to show the authorities.\n\n**De Castro:** I know I'm asking a lot from you people, with how ridiculous this is, but let's not blow it out of proportion.\n\n**Everwood:** I'm betting on this entire thing being just another Reefer prank.\n\n**De Castro:** This is all 100% legit. Anyway, the media leak reports quite a bit of information on an associated group called Amos' Shark Threshers. Well, there were a few different groups named, but this is the only one that came up twice. Check this out. @@[@@//He displays the following quoted excerpt on a computer screen.//@@]@@\n\n[[div class=\"blockquote\"]]\nAmos' Shark Threshers have always punched sharks. Always. It wasn't until the media picked up on us that the controversies came in. And it wasn't even, like, they feared for our lives or some shit like that. They thought it was inhumane what we were doing to the sharks! My stepbrother Dani got his arm bitten off after Hurricane Sandy but now //he's// the bad guy!\n----\n[[>]]\n--Madeline Cruz\n//Wilmington resident//\n[[/>]]\n[[/div]]\n\n**Everwood:** Can we back-trace them?\n\n**De Castro:** I don't… //Think// that's a thing?\n\n**Smalls:** That doesn't sound very convincing.\n\n**De Castro:** Okay, there's more here. They took pictures of one of their attack spots. If we can't find them, well…\n\n**Smalls:** Maybe we can wait for them to come to us.\n\n**De Castro:** Exactly.\n\n**Everwood:** @@[@@//Her voice pitches with excitement.//@@]@@ Like a stakeout mission?\n\n**De Castro:** @@[@@//He nods.//@@]@@ That's the one. Let me get a tactical response team set up while the two of you do some research. Find anything you can on selachian anomalies and see if there's a link here. International network, anomalous items log, whatever. Anything we have clearance on.\n\n**Smalls:** This is by far the silliest assignment I've been on.\n\n**Everwood:** Right?! And we don't even get to punch any sharks!\n----\n= **[END LOG]**\n[[/div]]\n----\n**II. Initial Interview**\n\nOn 22 September at 07:35 p.m. EDT, six days after locating an area matching with the photographs, the response team encountered Amos' Shark Threshers. Field Agent Nico De Castro exited cover and confronted the group while posing as a local shark-punching enthusiast.\n\n[[div class=\"alt-blockquote\"]]\n+++ VIDEO LOG\n----\n**NOTE:** Field Agent De Castro is outfitted with a standard full-body swimsuit and waterproof audiovisual recording device.\n----\n= **[BEGIN LOG]**\n----\n@@[@@//Field Agent De Castro walks toward the shore. Nine people congregate in the shallow water.//@@]@@\n\n**De Castro:** Hey, excuse me!\n\n@@[@@//Confused voices. A woman leaves the water and walks in the direction of De Castro.//@@]@@\n\n**Unidentified Woman:** What are you, lost or something?\n\n**De Castro:** I'm not lost, I'm–\n\n**Unidentified Woman:** @@[@@//She interrupts.//@@]@@ I don't give a fuck! Who are you?\n\n**De Castro:** Uh, my name's Nico. I didn't get lost, I'm here–\n\n**Unidentified Woman:** @@[@@//She interrupts.//@@]@@ If you're not lost, then what in the depths are you doing on our turf?\n\n**De Castro:** I'm here to– @@[@@//He hesitates.//@@]@@ To punch sharks.\n\n**Unidentified Woman:** @@[@@//She laughs.//@@]@@ Oh, I get it. Sorry 'bout that, I thought you were one of those media rats. I'm Madeline, but you can call me Maddie.\n\n**De Castro:** Well, it's a pleasure to meet you, Maddie. Are y'all with Amos?\n\n**Madeline Cruz:** Amos died a few years back. Some say a Great White got him, but we don't actually know. @@[@@//She looks around before leaning in.//@@]@@ If you ask me, I think he's still out there clobbering them, even as we speak.\n\n**De Castro:** Huh. No shit?\n\n**Cruz:** Mm-hmm.\n\n**De Castro:** Is that why you, er, punch sharks?\n\n**Cruz:** Do you think I'm fucking insane? Jesus, no.\n\n**De Castro:** Then why do you do it?\n\n**Cruz:** Look, Nicky–\n\n**De Castro:** It's Nico.\n\n**Cruz:** Nico, how much of an amateur are you at this anyway?\n\n**De Castro:** I have never punched a shark before.\n\n**Cruz:** Nico, I'm gonna be frank with you. The only way you'll ever know //why we punch sharks// is if you punch one yourself.\n----\n= **[END LOG]**\n[[/div]]\n\nAfter first contact with Madeline Cruz (now designated **POI-3732**), Field Agent De Castro made further efforts toward becoming acquainted with Amos' Shark Threshers. Group consensus expected him to engage in “selachian pugilism,” which he administered with success. De Castro reported no mental or physical compulsion at the time.\n\nIn a post-incident medical analysis, physicians detected no bodily abnormalities in De Castro, though medical technologists did identify a higher-than-average testosterone level.\n----\n**III. Further Communications**\n\nOn the night of 23 September, Field Agent Nico De Castro contacted an anomalous entity, now designated **SCP-4416-A**. At the time, he was undergoing a lone coastline observation in Seabreeze, North Carolina to surveil potential instances of SCP-4416 phenomena. The other members of the project team claim no knowledge of the event, nor of any specific entity or person in the area at the time.\n\nIn an offhand comment, De Castro referred to the communication as “divine intervention” with “a selachian deity.” The following is a record of the supposed engagement, as recorded by his body camera.\n\n[[div class=\"alt-blockquote\"]]\n+++ VIDEO LOG\n----\n= **[BEGIN LOG | 08:33 PM]**\n----\n**<<08:33:>>** @@[@@//De Castro starts recording at the local Carolina Beach Fishing Pier. He activates night vision before setting off due north.//@@]@@\n\n**<<08:48:>>** @@[@@//A rocky outcropping comes into view. De Castro approaches it. The outcropping juts from the nearby inlet.//@@]@@\n\n**<<08:49:>>** @@[@@//De Castro wades into the shallow water to get a closer look. The rock face reveals a section hidden from the beach and a grotto within. He enters.//@@]@@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=beach-cave.jpg\n|add-caption=true\n|caption=08:51 — A still from the point in the recording when Field Agent De Castro claims the entity emerged. _\n _\n(Hover to enlarge.)\n]]\n\n**<<08:51:>>** @@[@@//It is at this point in the recording that De Castro claims the anomalous entity came into view. De Castro says the entity's form// “could not be defined” //and that it attempted to obscure itself during the recording. The video log displays no such entity, but does pick up audio.//@@]@@\n\n**SCP-4416-A:** Found you!\n\n@@[@@//The camera shakes as De Castro is startled. He unholsters his combat pistol but keeps it lowered.//@@]@@\n\n**SCP-4416-A:** Am not here to do big scare.\n\n**De Castro:** How are you speaking?\n\n@@[@@//A large volume of bubbles fills the area.//@@]@@\n\n**SCP-4416-A:** Is not most crazy thing you see.\n\n**De Castro:** Who are you?\n\n**SCP-4416-A:** Tubi-ti known by many name.\n\n**De Castro:** Why are you here?\n\n**SCP-4416-A:** Tubi here to do big warning. You make promise, OK?\n\n**De Castro:** I'm not authorized to make any sort of agreement with you. @@[@@//De Castro attempts to leave the area.//@@]@@\n\n**SCP-4416-A:** No, no deal. Just say, “agent man punch shark no more.”\n\n**De Castro:** //What?//\n\n**SCP-4416-A:** Small promise, small promise! “Agent man punch shark one more time maybe but that's it.”\n\n**De Castro:** Have you been following me?\n\n@@[@@//The entity does not reply. De Castro holsters his pistol.//@@]@@\n\n**De Castro:** I think I know who you are. That… //Bitch// told me about you. She said her people have a supreme duty to the ocean and that there was some real persistent shark guy that they've been trying to get rid of. I didn't understand at the time, but I'm guessing they were trying to scare you away.\n\n**SCP-4416-A:** Tubi scared of punching, big time. People doing punching are big liars, all the time. And Tubi shark //god//, not guy.\n\n**De Castro:** I don't agree with their methods. The fact that they're causing more sharks to come to the beach than ever before is borderline reckless. But I'm sure they have their reasons. Like, that Amos guy didn't die for nothing. All he did was get eaten and now he's practically their messiah.\n\n@@[@@//Bubbles fill the area for several seconds.//@@]@@\n\n**De Castro:** So, what am I missing? Why do you even exist?\n\n**SCP-4416-A:** Tubi want to turn human into sharkman to make big army. If work, Tubi would become full power. You see, am good business-like selachian. Like good human entrepreneur show on glowing box. What is called–?\n\n**De Castro:** On TV? Uh, what, //Shark Tank//?\n\n**SCP-4416-A:** Yes, very entertain. Shark is not like other fish. Shark biggest [[[scp-4499|corporate mind in the sea]]]. You know?\n\n**De Castro:** Why would you tell me any of this? Why talk to me at all? If it's true what you say, then you're the //dumbest// god I've ever met.\n\n**SCP-4416-A:** If human is not sharkman, then human must be afraid of shark.\n\n**De Castro:** And why do you talk this way?\n\n**SCP-4416-A:** Because ate surfboard.\n\n**De Castro:** Is there anything else you have to say for the record?\n\n**SCP-4416-A:** Tubi make big warning: Stop punching sharks.\n\n**De Castro:** @@[@@//He chuckles.//@@]@@ That's ridiculous.\n\n**SCP-4416-A:** Am serious. Stop it. Let shark people eat. We hunger.\n\n**De Castro:** You know what? This is a waste of everyone's time. If those fools want to punch sharks, so be it! Anything to get rid of you.\n\n**SCP-4416-A:** No please, stop!\n\n@@[@@//The grotto shakes, and waves crash against the walls.//@@]@@\n\n**De Castro:** I hope they punch a hundred sharks. A thousand! And I hope you feel every last knuckle.\n\n**SCP-4416-A:** Do not doubt my powers, agent man.\n\n**<<08:56:>>** @@[@@//No further audio from the entity is detected. De Castro searches for SCP-4416-A for the next 10 min before ending the recording.//@@]@@\n----\n= **[END LOG | 09:06 PM]**\n[[/div]]\n\nAfter the encounter, but before De Castro returned to the site, an unauthorized shipment arrived at the front gate of Site-42. The shipment in question was a box with Amazon Prime packaging. After security personnel discerned the package's safety, it was opened, revealing an assortment of human teeth and trace amounts of blood.\n\nThe following message was printed atop the package with dried blood:\n\n> = [[span class=\"rev-red\"]] this is why u trust sharko [[/span]]\n\n----\n\n@@ @@\n@@ @@\n\n[[div class=\"centered\"]]\n[[collapsible show=\"▷ INPUT LEVEL 4/4416 SECURITY CREDENTIALS ◁\" hide=\"▽ CREDENTIALS APPROVED ▽\"]]\n[[/div]]\n\n[[div class=\"justified\"]]\nField Agent Nico De Castro submitted the following document to the Site-42 Projects Command Office.\n\n[[div class=\"report-box\"]]\n+++ __CONTAINMENT PROPOSAL__\n----\n**PROPOSAL DESIGNATION:** SCP-4416-16-A\n\n**PROPOSED SECONDARY CLASSIFICATION:** Thaumiel\n\n**DESCRIPTION:** After an extensive survey of recent events, I've deduced that the concealed existence of SCP-4416-A is the result of a weak, incidental Sensory Extrapolation (or SEP) Field created and perpetuated by SCP-4416. The activity remains effective enough in warding off the entity and increases in potency with the number of people engaging in it.\n\nBecause of this — and the potential (if dubious) danger alluded to in my contact with the entity — I suggest updating the anomaly's secondary classification to THAUMIEL-Class.\n[[/div]]\n\n**UPDATE:** After further investigation, SCP-4416 has been additionally classified as Thaumiel. Controlled attempts at practicing SCP-4416 are unauthorized but under close consideration.\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n= << [[[SCP-4415]]] | [[[floppyphoenix|Lt Flops]]] | [[[SCP-4417]]] >>\n[[/div]]\n\n[[div class=\"centered\"]]\n[[include :scp-wiki:component:license-box]]\n[[<]]\n=====\n> **Filename:** 4416.png\n> **Name:** miami-2573506.jpg\n> **Author:** [https://pixabay.com/users/smattern-5582433/ smattern]\n> **License:** [https://pixabay.com/service/terms/#license CC0 (Free for commercial use; No attribution required)]\n> **Source Link:** [https://pixabay.com/photos/miami-beach-sunset-sea-miami-beach-2573506/ Pixabay]\n\n> **Filename:** beach-cave.jpg\n> **Name:** cave-1841175.jpg\n> **Author:** [https://pixabay.com/pt/users/pexels-2286921/ Pexels]\n> **License:** [https://pixabay.com/service/terms/#license CC0 (Free for commercial use; No attribution required)]\n> **Source Link:** [https://pixabay.com/pt/photos/caverna-verde-it%C3%A1lia-mar-beira-mar-1841175/ Pixabay]\n> **Note:** Edited by [[*user Alistair Hawks]]. Filtered with green overlay.\n=====\n[[/<]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "antimemetic",
    "dado",
    "doctor-everwood",
    "fish",
    "humanoid",
    "researcher-smalls",
    "sapient",
    "scp",
    "shark",
    "shark-punching-center",
    "thaumiel",
    "the-sharkest-timeline"
  ],
  "author": "Lt Flops",
  "created_at": "2018-11-15T19:25:54+00:00",
  "updated_at": "2024-07-17T16:26:49+00:00",
  "rating": 210,
  "_site": "scp-wiki",
  "_fullname": "scp-4416"
}