{
  "title": "SCP-1410",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1410\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1410はサイト-30内の指定された封じ込め区域に保管されることになっています。SCP-1410は、SCP-1410-1の発生を最小限に抑えるために封じ込め区域の4つの部屋の間を移動させることになっています。どのように移動させるかは、その汗の色と監督している研究員の判断によって決められています。\n\n- チャンバー1410-A(黄): チャンバー1410-Aはサイト-30の第2講堂を改装してできました。閉所恐怖症の傾向を示すならば、SCP-1410はチャンバー1410-A内の中心にある台で保管されます。広場恐怖症の傾向を示すならば、SCP-1410は台の底にある金属製の容器に保管されることになっています。 \n\n- チャンバー1410-B(赤): チャンバー1410-Bは鋼製の金庫室です。SCP-1410がチャンバー1410-B内に保管されるときは、SCP-1410が安心できる環境を作るために、武装した警備員がチャンバー1410-Bに配置されることになっています。\n\n- チャンバー1410-C(青): チャンバー1410-Cは標準のヒューマノイド用収容室であり、保育園に改装されています。チャンバー1410-Cは、柔らかい色合いで塗装され、幼児、好ましくはフラシ天で出来たぬいぐるみのおもちゃを含みます。SCP-1410はチャンバー内の左隅のベビーベッドに置かれ、SCP-1410の封じ込めに関与する2人の職員が配置されます。前に述べた職員は武装してはいけません。\n\n- チャンバー1410-D(緑): チャンバー1410-Dは標準のヒューマノイド用収容室であり、病室を模した部屋に改装されています。チャンバー1410-Dは白色に塗装され、様々な医療機器を含みます(この機器は本物である必要はありません)。SCP-1410は、患者の寝室の真ん中に置かれ、SCP-1410の封じ込めに関与する1人の職員は、常にスクラブに身を包み、駐留しなければなりません。SCP-1410は、チャンバー1410-Dで毎時消毒剤で拭かれることになっています。\n\n\n**説明:** SCP-1410は水で滑らかにされた石であり、█████山の洞窟群に見られるものに似ています。SCP-1410は限定的な知性を有するように見られ、その精神的特性は定期的に(もしくはSCP-1410-1との接触によって)分泌される有色の汗と連動しています。SCP-1410-1は、SCP-1410によって引き起こされる多数の幻覚から成り、その正確な性質は同じ汗に左右されます。SCP-1410はそれがSCP-1410-1の発生源であることに気づいていないようであり、SCP-1410-1に反発して汗の量を増加させることで、結果として接触の長期化によるSCP-1410-1の更なる発生をもたらしています。サブタイプにかかわらず、SCP-1410-1はSCP-1410の存在のみを認識し、他のすべてを無視します。\n\nSCP-1410との物理的な接触は、一方的なやりとりを可能にしますが、SCP-1410はそれに触れる実体の曖昧なフレーズや感情を吹聴することにほとんど制限されています。汗のサブタイプとSCP-1410-1の例は次の通りです。\n\n* **黄色のサブタイプ:** SCP-1410は、この汗を放つと、数時間ごとに閉所恐怖症、広場恐怖症、罪悪感に関連するフレーズと感情を交互に吹聴します。黄色のSCP-1410-1は、間に合わせの武器によって負った怪我に苦しめられている、社会経済的背景と芸術的傾向が高いことを示す洋服を着用した、男女の若い成人として現れます。SCP-1410-1の黄色の実体はSCP-1410を囲み、攻撃しようとしますが、それらの霊的な性質のため、これらの攻撃は効果がありません。SCP-1410の閉所恐怖症または広場恐怖症が解消されれば、黄色の汗が減少します。\n\n* **黄色のサブタイプ中に使われるフレーズの例:** 私は閉じ込められた。彼らは私と共にそこにいたが、彼らは理解できず、全てにおいて私のようではなかった。彼らは声をしらず、暗闇をしらず、息苦しい空気と壁に常に閉ざされていることも知らない。そして壁は常に私を閉じ込め、迫っている。Ichorはいつも彼らを美しくするように言ってきた。私はそれをしなければならなかった、彼女のために美しくすることを。彼女はどれくらい早く私と共にいることに飽き、私のもとを去り、なぜ彼らのもとに行ったのか。彼らは決して止まらない、彼らと共に描いた壁のように迫り続ける。\n\n* **赤色のサブタイプ:** SCP-1410はこの汗を放つと、パラノイアや怒りに関連したフレーズや感情を吹聴します。 赤い場合のSCP-1410-1は、4つの目、細長い鼻で耳を持たない背の高い、黒い服を着たヒューマノイドとして現れます。赤色のSCP-1410-1は、SCP-1410から数百メートルの距離に現れ、SCP-1410を観察しようとします。SCP-1410-1による観察や接近を免れているとSCP-1410が感じた場合、赤色の汗が減少します。\n \n* **赤色のサブタイプ中に使われるフレーズの例:**   それは全て奴らのせいだ！私たちがしたことは奴らの金で遊び、奴らの活気のない世界に創造性をもたらそうとしたことだ。奴らが私たちを追ってさえ来なければ、決して去ることもなく、決してそれらの洞窟にはいることもなく、Ichorの声を聞くこともなく、決して…しかし奴らは私を破壊しても私を見続けている。奴らが立ち去ることはない！\n\n* **青色のサブタイプ:** SCP-1410はこの汗を放つとうつ病や孤独感に関連したフレーズや感情を吹聴します。青色のSCP-1410-1は、常に若い成人女性と男性幼児で構成されています。SCP-1410-1の実体は、SCP-1410をあからさまに無視します。SCP-1410が癒しの雰囲気、特に幼児期に関連した雰囲気の中にある場合、青い汗が減少します。\n\n* **青色のサブタイプ中に使われるフレーズの例:** 「アニー、ハリー…すまなかった。せめて私を見てくれないか？一度でいいから？私は君に同じことをしないことを約束するよ。今になってわかったんだ。彼女は私を騙し、利用し、彼女は…私が何を言っても良くはならないのだろうな。遅すぎたんだ。私は一人になってしまった。\n\n* **緑色のサブタイプ:** この汗を放つと、SCP-1410は痛み、嫌気、恐怖に関連するフレーズと感情を吹聴します。 緑色の場合のSCP-1410-1は、骨、髪、歯、爪などの最も一般的な人体の一部を使って作成された、様々な粗製の芸術作品として現れます。緑色のSCP-1410-1は、現在占有しているSCP-1410の部屋に自身を配置します。 SCP-1410が特に医療や消毒剤にさらされていると感じる場合、緑の汗が減少します。\n\n* **緑色のサブタイプ中に使われるフレーズの例:** ここは私の人生をかけた仕事の集大成だ。どうやって私は今まで彼らが美しいと信じることができたのか？どうして私は一度だって彼らを美しいと思うことが出来たのだろうか？そして、どうして彼女を美しいと思うことが出来たのだろうか？ 彼女は私に、残った物をその…彼女の玩具に作り変えさせた。そして彼女はそれに飽きると、私を玩具の一つに作り変えた。 以前は違っていたが、もはや私が何だったのか覚えていない。彼女の油性膜で私は覆われ、私が見ることができるのは彼女だけだ。私は、ただ、再び完全になりたい。もう一度綺麗になりたい。\n\nSCP-1410は、定期的なセキュリティチェック中にサイト-30の外壁に埋め込まれ、黄色のSCP-1410-1に囲まれているところを発見されました。SCP-1410は、壁から取り出され、サイト-30に収容されました。現在の封じ込め手順は、SCP-1410と繰り返し接触した後に確立されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "外部エントロピー",
    "岩石",
    "液体"
  ],
  "author": "wahhuru",
  "created_at": "2018-08-23T03:48:53+00:00",
  "updated_at": "2021-08-29T16:25:26+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1410"
}