{
  "title": "SCP-7654",
  "content": "[[include :scp-jp:theme:penumbra]]\n\n[[module CSS]]\n:root {\n  --header-title: \"O5 COMMAND\";\n  --header-subtitle: \"SECURE CONTAIN PROTECT\";\n  --accentColor: #c40233;\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n\"SCiPCoin\" Alexander the Jar作\n\n[[*user Yoake_tokidoki]]、[[*user Tobisiro]]訳\n\n名称について暗号通貨のジョークは言わないことをお勧めしますよ。\n[[include :scp-jp:info:more]]\nMore information about your page.\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 7654\n|clearance= 5\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n\n------\n**特別収容プロトコル:** サイト-01内の安全な保管ロッカーに収容されていない場合、SCP-7654はO5-1が所持しています。もしSCP-7654を紛失した場合、その回収は[*http://scp-jp.wikidot.com/task-forces#alpha-1 機動部隊アルファ-1（\"レッド・ライト・ハンド\"）]によって行われます。万が一SCP-7654を他のO5評議会のメンバーが発見した場合、メンバーは速やかにサイト-01へと持ち帰ってください。\n\nO5評議会の過半数がコイントスによる投票に同意した場合、SCP-7654の利用は明確に禁止され、サイト-01の管理者であるHellenistic.aicが仮想コイントスを行います。\n\n**説明:** SCP-7654は財団の管理者である █████ ████████がO5-1のために作成し、贈答した儀式用のコインです。SCP-7654の表面は24金に類似しており、一般的な米国の25セント硬貨と同様の質量と形状をしています。SCP-7654の片面にはSCP財団のロゴが、もう片方の面にはThaumielオブジェクトであることを表すシンボルが刻印されています。\n\nSCP-7654の異常性は現行のO5評議会のメンバーが使用したときにのみ発現します。SCP-7654をO5のメンバーが指で弾いて投げ、結果を決める場合、どちらかの面を向いて着地する確率は通常のコイン投げの確率とは根本的に異なります。テストを行った結果、「Thaumielが上の場合」と「SCiPが上の場合」の着地する比率が判明しました。\n\nX:Y、ここでのXはSCP-001データベーススロットからアクセス可能なSCP-001提言の現在の数を表し、YはSCiPnetデータベースに現在登録されている個別のSCPオブジェクトの数を表しています。\n\nこの異常性によりSCP-7654は19██年の財団設立後、O5-1に初めて与えられて以降、ほぼ完全な重さのコインとして機能してきました。管理者がSCP-7654にどのように異常性を付与したのか、またSCiPnetデータベースが構築される以前の数十年間、どのようにして正確に機能することができたのかは解明されていません。しかし、O5-1は管理者がSCP-7654を作成したのは財団初期の歴史におけるある出来事から着想を得たものであると認識しています。詳細は補遺01を確認してください。\n\n**補遺 01:** 歴史的背景\n\nO5の初代構成員による最初期の会議で一度、非公表の議題に対する投票が6対6の膠着状態に終了しました。投票の議題との関係性により、管理者が会議に出席しました。しかしながら、彼らとの個人的な関係性によりO5-1は投票を辞退しました。O5評議会は管理者に、この投票に関する明確な決選投票者として投票権を与えるのは不適切であることに合意しました。激しい論争にもか関わらず、O5は膠着状態から打開することは出来ず、O5-7はコイントスで投票の決着をつけることを提案しました[[footnote]]O5-7は後に評議会の構成員間の緊張を和らげるために言ったジョークだと明かしており、この提案が真剣に取り扱われることは意図していませんでした。[[/footnote]]。評議会に憤慨していたO5-1はO5-7の提案に即座に同意し、コイン[[footnote]]19██年頃のアメリカの5セント白銅貨[[/footnote]]を一枚、指で弾いて投げました。長時間に及ぶ非生産的な会議へと疲弊していた評議会はO5-1を黙認しました。O5-7は賛成に投票していたため、最も明確に反対票を入れることを示したO5-11にコイントスの結果をコールするよう指示しました。O5-11はこれに同意し、O5-1がコインを投げると「裏だ」と大声で伝えました。\n\nコインは評議会の会議室内のテーブルのほぼ中央に落下しましたが、この時に投げられた重要なコインは、コインが端で立ち、バランスをとった状態になり終了しました。その場に居た職員全員が約七秒間の完全な沈黙を保ちました。この沈黙の後、O5-5が突然動いたことによりテーブルに微細な振動が発生し[[footnote]]O5-5は慢性的な呼吸器系の疾患を患っており、評議会の会議中に咳をすることが知られていたため、このことは結果に影響を与えるためのO5-5の意図的な施行ではないことを出席者全員は合意しました。[[/footnote]]、コインは「表」を上にして「裏」に落ちました。このことは評議会の構成員に混乱を引き起こし、それに続いた激しい論争を繰り広げさせました。O5-1は議論を後日まで保留しようとしましたが、管理者が大声で笑いだし、気をそらされます。O5-11はコイントスの結果の妥当性に異議を唱え、再度コインを投げるよう要求します。「この茶番劇に終止符をうつ」ためにO5-8は投票を賛成票へと変更し、同協議は7-5で可決となりました。\n\nこの時の評議会の会議の終了後の数年間にわたり、コイントスの結果について--信憑性のある--十分な説明を決定するため、テストと研究が行われました。コイン、O5-1、会議室のテーブルに異常があったことを示す証拠はありませんでした。結果を説明するために様々な異なる理論が展開されましたが、大半が偏見あるいは現象について証明、または反証が出来ないために重要視されませんでした。\n\n* O5-10はO5-2が奇跡論を用いて結果に影響を与えたことを示唆しましたが、O5-2はこれを激しく否定しました。O5-1は「仮にツーがコイントスの結果に影響を与えるほど器用な魔法が使えるとしたら、どうして彼はコインを表向きにせず端を着地させるようなことをするのでしょうか？」と述べました。\n\n* 現代的ヒューム理論の展開に伴い、O5-11は会議の出席者の誰かが、結果に影響を及ぼすため現実歪曲を利用したと推測しました。しかし、会議に出席していた職員がいずれもタイプ・グリーンのヒューマノイドであることを示唆する証拠はありません。\n\n* O5-13の提唱した最も信憑性の高い説は、会議中に異常事態が発生したというものです。超自然的事象という性質上、この理論は明確な証明あるいは反証をすることができません。\n\n20██年、記録・情報保安管理局(RAISA)の統計学者でありレベル4職員でもある2名の職員は、O5評議会の12-1の投票を経てコイントスの結果のより信憑性のある説明を得るため、特別にSCP-7654文書へのアクセスを許可されました。7か月後、2名の職員はO5-1のオフィスに研究論文を提出しました。事例に対する入手可能なすべてのデータの分析によると、異常あるいは非異常的な外部操作が結果に影響を与えなかった可能性は「きわめて高い」というものでした。「最も可能性の高い」説明としてはコインが自然に横向きに着地したというもので、これは稀ではありますが起こりえないものではありません。\n\n\n[[footnoteblock]]",
  "tags": [
    "7000",
    "en",
    "scp",
    "thaumiel",
    "人工",
    "確率",
    "管理者",
    "財団製",
    "貨幣"
  ],
  "author": "Tobisiro",
  "created_at": "2022-10-12T13:29:13+00:00",
  "updated_at": "2022-10-12T13:29:30+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-7654"
}