{
  "title": "Required Reading Hub",
  "content": "[[module css]]\n .content-panel {\n     border: solid 1px #888880;\n     border-radius: 10px;\n     background-color: #999990;\n     margin: 10px 0 15px;\n     box-shadow: 3px 3px 6px #bbb;\n     box-shadow: 0 2px 6px rgba(0,0,0,0.5), inset 0 1px rgba(255,255,255,0.3), inset 0 10px rgba(255,255,255,0.2), inset 0 10px 20px rgba(255,255,255,0.25), inset 0 -15px 30px rgba(0,0,0,0.1);\n}\n .content-panel.standalone {\n     background: #fcfdfb;\n}\n .content-panel.series {\n     padding: 0 20px;\n     margin-bottom: 20px;\n}\n[[/module]]\n\n[[size 200%]]\nWelcome to the Required Reading Hub!\n[[/size]]\n@@@@\nThe Required Reading Hub is the centralized location for both the most essential informational guides that all site users will need to help learn how to navigate the site, as well as the rules that all members of the SCP-Wiki Community agree to follow. While not all of these guides are rules-specific, all of them are essential to ensuring that authors have as pleasant a time interacting with the site as possible.\n\nThis page is not an exhaustive list of all guides and essays that have been posted to the site, but rather a collection of the small handful of guides that the SCP Foundation Wiki requires all site members to read. For a complete collection of all guides and essays, please consult the [[[Guide Hub]]].\n\n[[div class=\"content-panel standalone series\"]]\n\n+++ //For all community members://\n* **[[[Site Rules]]]**: You will be expected to know and understand the rules of the wiki. Being ignorant of a rule does not excuse you if you break it.\n* **[[[guide-for-newcomers|Guide for Newcomers]]]**: An introduction to the world of the Foundation and the wiki as a whole, with optional sections on how to find reading material, or create an account.\n* **[[[anti-harassment-policy|Official Anti-Harassment Policy]]]**: Code of conduct applying to all SCP Foundation community spaces.\n* **[[[FAQ]]]**: Frequently asked questions and answers about the SCP universe premise, how the site/wiki works, and how to interact with the community.\n\n+++ //For anyone who wants to chat on SkipIRC://\n* **[[[Chat Guide]]]**: The guide to the Foundation's IRC chatrooms. Covers registering, connecting, bannable offenses, chat operators, discussion suggestions, and secondary chatrooms.\n\n+++ //For all site authors://\n* **[[[How to Write an SCP]]]**: Covers concept development, containment procedures, clinical tone, how to write humanoids, code formatting and more. Basic coding templates are here. Read this before writing your first article.\n* **[[[How to Post Your Art to the SCP Wiki]]]**: Covers image hosting, basic CSS formatting, customization, and posting of your very own artistic content to the site. Read this before creating artist or artwork pages. \n* **[http://scp-wiki.wikidot.com/forum/t-10629348/new-draft-forum-policies The Greenlight Policy]**:  An explanation of the Greenlight forum policy. Read this if you want to get idea or draft critique, don't know what the Greenlight policy is, or want to get Greenlights.\n\n@@ @@\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "hub"
  ],
  "author": "TheMightyMcB",
  "created_at": "2020-11-23T03:57:11+00:00",
  "updated_at": "2025-03-24T12:33:24+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "required-reading-hub"
}