{
  "title": "SCP-045",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-045 \n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-045は太平洋の海底、座標-██.██, -███.██に位置する海洋研究ステーション-12において、半径5メートルの半球形チャンバー内の検査用台座に固定されています。チャンバーは気体ネオンで充填し、圧力は周囲の水圧と平衡させてください。チャンバーはその場に存在する海水でステーション居住区画から5メートル隔て、SCP-045とのあらゆる相互作用は遠隔操作またはロボットを用いて行ってください。SCP-045と台座との固定には、封じ込め違反時に外す必要が生じた場合に備えてクイックリリース式の留め金を使用してください。\n\nSCP-045に起因する地震活動の際に封じ込めチャンバーが損傷または破壊された場合、SCP-045の回収は遠隔操作無人探査機によって行うべきで、チャンバーの適切な修復が完了するまで居住区画から10メートル以上離した位置に保ってください。\n\n**説明:** SCP-045は氷XII[[footnote]] 通常は限定された高温高圧下でのみ生成する、氷の準安定相の一つ。 [[/footnote]]で構成された正二十面体で、その表面は平面的な亀裂で構成された複雑かつ規則的なパターンで覆われています。SCP-045の半径は平均1.7メートルで、密度は非異常性の氷XIIのおよそ2倍に達する2.6 g/cm3です。\n\nSCP-045は0.074から500K(およそ-273℃から227℃)、0.4Paから3GPa(およそ250万分の1気圧から29,600気圧)の範囲で安定した状態を維持します。この範囲外の温度、圧力によってSCP-045を融解または気化させることは可能ですが、強制的に分離しないかぎり、対象を構成していた水分子は未知の手段によりその近傍に引き寄せられます。SCP-045が安定して存在できる条件が回復すると、これらの水分子は直ちに凍結します。凍結以前に一部の水分子が分離されていた場合、これらの水分子はSCP-045の全量と同等の形状と特性を有する小さな正二十面体へと凍結します。\n\n現在利用できる証拠から、SCP-045は正六百胞体[[footnote]] 600個の正二十面体の頂点を持つ、4次元空間に存在する正「多面体」。 [[/footnote]]が3次元空間に投影されたものであると考えられています。SCP-045がどのように安定して低次元に投影された状態を維持しているのか、また、他の次元異常SCPアイテムとの相互作用に用いることができるのか判断する研究が進行中です。\n\n2週間から3ヶ月の間の予測不能な間隔で、SCP-045は最大73秒間、自発的に複数の軸を中心として回転します。この間、SCP-045の近傍で一連の小規模な地震活動（マグニチュード2.5未満）が発生します。回転が阻害されている場合、地震活動の強度は対数的に、最大でマグニチュード5.3まで増加します。回転の終了に伴いSCP-045の効果範囲は、回転に要したのと同じ時間だけ一時的に倍化します。\n\nSCP-045から3.7メートル内に進入した気体窒素またはアルゴン[[footnote]] 体積にして、窒素は地球大気の約78%、アルゴンは約0.93%を占めています。 [[/footnote]]は別の物質に変換されます。窒素は液体の水に変換され、変換比は窒素1モルに対し水1.98モル、アルゴンは塩化ナトリウムの結晶に変換され、変換比はアルゴン1モルに対し塩化ナトリウム4.26モルです。\n\nSCP-045は1972年、海底基地に適した場所の選定を行う財団の潜水艇により、太平洋の深海平原で発見されました。この船は、突発的に発生した一連の局地的な強い地震動の震源を調査するために転用されていました。SCP-045は海底の割れ目に挟まった状態で発見され、明らかに回転を阻害されていました。割れ目から除去されたSCP-045はさらなる調査のために船に近づけられましたが、このために船内の大気がその効果範囲内に入り、異常作用が発現しました。これは内部封じ込めプロトコルの致命的な違反を引き起こし、12名の乗員を失う結果となりました。SCP-045は解放され、潜水艇はその効果範囲外に移動しました。\n\n**補遺:** 数年にわたる実験によって、SCP-045には気体水素を単純なアミノ酸のランダムな混合物に変換する作用も備わっていることが偶然に発見されました。変換比は水素1モルに対しアミノ酸0.04モルです。しかし、この変換はSCP-045が生成するような塩水に気体が溶けている場合のみ発生します。SCP-045発見地点周辺の海底の分析では、その地理的条件から予想されるものの3倍もの多様性を持つ、大規模な微小動物群集と微生物叢の存在が判明しました。同様の地質から得られる微生物群に比して、これらの微生物群はSCP-045が生成するアミノ酸の点から見て統計的に過剰な生化学的回路を保有しています。さらに、これら全ては他の有機物質を含まない純粋な塩水中においても生育します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "化学",
    "地質",
    "外部エントロピー",
    "多面体",
    "改稿",
    "液体",
    "異次元"
  ],
  "author": "Dr Devan",
  "created_at": "2013-11-28T06:33:22+00:00",
  "updated_at": "2022-07-10T11:47:42+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-045"
}