{
  "title": "SCP-1099",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1099\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1099-1は生物研究サイト45において24m×7m×7mの繊維ガラス製タンクに保管します。収容・研究区画の床は黒鉛コーティングされたステンレスの格子とし、半径24m、深さ15mの食塩水タンクの真上に保持します。すべての実験は最低1人のレベル3もしくはより高位の研究員によって監視してください。収容区画に入るすべての職員（Dクラスを除く）にはクラスBの有害物質防護が必要です。鉄分を含む、または磁性を持つ物体（実験に使うものを除く）が入り込まないようにしてください。実験期間の後は毎回、部屋に作り付けの噴霧器によって収容・研究区画全体および全職員に食塩水をかけます。\n\n**説明:** SCP-1099-1は化学的には水ですが、ネオジムに近い強度の磁気双極子を持ちます。またこの液体は反乳化剤であり、油や通常の水と混ぜることができず、自己引力によって一箇所に留まります。微粒子の試験により、この液体は最も近い地磁気極に沿って自発的に「流れ」、鉄分を含む物体を引き寄せることが分かりました。沸騰、蒸留、イオン化した液体の試料を凝縮すると通常の水になります。SCP-1099-1に食塩を溶かしたときにも同様の質量欠損が認められ、通常の塩水になります。SCP-1099-1を凍らせると効率的に氷の棒磁石を作ることができ、液体の状態に戻っても独特の曝露効果が残ります。\n\nこの経皮浸透性の著しい液体はヒトの皮膚に接触するとすぐに吸収されます。その領域はすぐに炎症を起こし、自然に痙攣します。影響を受けた領域の端では速やかに壊死が始まります。深い壊死性の引き抜き損傷が残って骨や腱が露出し、動脈が切断され、血液感染を引き起こします。多くの場合、濃い食塩水を速やかに塗布することで症状を止めることができます。曝露部位を治療したとしても、感染、瘢痕化、曝露部位の壊死の可能性は依然残ります。そのため、すべての実験には最低2人の医療職員を参加させてください。\n\n治療されなかった曝露部位はゆっくりと宿主から離れていき、動きを次第に秩序立ったものにしていきます。部位が剥がれ落ちるために速やかな壊死が利用されます。剥離した肉片そのものはSCP-1099-2の個体となります。肉片はいったん自由を得ると、（ミミズや蛆虫とは異なり）意志を持って最も近くの真水の水源に向かって這いはじめます。密封された室内に放置した場合、個体は円を描いて這い、最終的に壊死が始まって動きが鈍ります。隔離されて脱水で「死んだ」標本は、普通に腐敗するヒトの肉体となんら違いはありません。\n\n塩または塩水に曝露した個体は突然固まって動きを止め、数秒以内に構成物の全体が塩の結晶で覆われます。塩に曝露して「死んだ」標本は、（塩漬けにもかかわらず）普通のヒトの肉体となんら違いはなく、再度水分を与えても蘇生しません。塩漬けで死んだ標本に再度水分を与えた後に水を調べたところ、異常な特徴は見られませんでした。\n\n真水に曝露されると、個体はリズミカルな動きで「泳ぎ」（水没している場合）またはのたうち（水深が浅い場合）はじめ、水でむくむことにより膨張します。自身の質量の約50%をむくみに取り入れると痙攣を始め、やがて表面に裂け目を生じます。まず、周囲の水から自身を隔離するのに十分なだけのSCP-1099-1が裂け目から漏出します。それぞれの裂け目からはSCP-1099-3の個体が出現し、すでに脱ぎ捨てた肉片の層を直ちに食べ始めます。\n\nSCP-1099-3はすべすべの表皮を持つ、未知の分類の水棲の腐食動物です。この水棲の虫は原始的な口を持ち、腐肉の小片や浮いたものを食べるのに使います。また栄養を取るために水底の沈泥をあさります。標本を解剖したところ、うなぎのような「さや」とウミウシに似た内部構造が見られますが、生殖器はありません。虫は皮膚呼吸をし、老廃物としてSCP-1099-1を排出します。この虫は脱ぎ捨てた肉片の部位の特徴を保持することがあります。例として唇、鼻、耳たぶに似た見かけだけの突起を持ちます。前述の予防策なしにSCP-1099-3を扱うとSCP-1099-1に曝露されます。記録された最大の個体は体長6m、胴囲約8cmです（LOG-1099-D101）。記録された最小の個体は体長約0.5cmです（LOG-1099-D010）。\n\n**補遺:** SCP-1099-1は[データ削除]湿原にある未知の回虫が棲息する「酸の泉」の報告書の調査中に発見されました。SCP-1099-3の数十の個体が回収されました。地域の磁気異常および研究員███████の偶発的な曝露によりSCP-1099-1の存在が明らかになりました。生物収容機動部隊シグマ-1（\"モンテスマ\"[[footnote]]訳注：アステカ帝国の皇帝モクテスマ2世。在位1502年-1520年。[[/footnote]]）が環境保護団体を装って地域に駐留しています。レベル3またはより高位の職員の中から、機動部隊アルファ-2、ベータ-7、ガンマ-6、シータ-5の経験豊富な隊員が選ばれました。全体として、彼らはSCP-1099-1およびSCP-1099-3の個体の回収においてレベル1職員の指揮と訓練をします。[データ削除]湿原の78%が機動部隊シグマ-1によって確保されたと思われます。\n\n[[collapsible show=\"SCP-1099試験記録\" hide=\"以下はSCP-1099-1への制御された曝露の記録です\"]]\n> __D-001__: 手押し式噴霧器でDクラス職員の胸部をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示されると3を示す。\n>> **結果:** 1時間にわたり皮膚の軽い壊死性損傷。被験者の曝露領域の表皮の最初の3層がはがれる。\n\n\n> __D-010__: 濡れたブラシで軽くしぶきをかけ、Dクラス職員の背中上部をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示されると4を示し、同時にかゆみと熱さを訴える。\n>> **結果:** 以前の試験よりも深い皮膚の壊死。立方cmあたり1ミニム[[footnote]]訳注：液量の最小単位。アメリカでは0.0616ml、イギリスでは0.0591ml。[[/footnote]]以上に曝露した皮膚の領域からは1099-2の個体が生じる。真水250mlに導入し、0.5cmの1099-3の個体が生成。3時間で1mlの1099-1を収集。試料を収容、全個体を塩分により終了。\n\n\n> __D-011__: 濡れたスポンジでDクラス職員の足をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示されると8を示した。\n>> **結果:** 全長11cmの三角形の1099-2の個体。出現により被験者は重症。個体を真水750mlに導入し、9cmの1099-3の個体が生成。1時間で25mlの1099-1を収集。試料を収容、全個体を塩分により終了。\n\n\n> __D-100__: コップに入れて飲むことでDクラス職員の消化器系をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示されると示すことを拒否した。\n>> **結果:** 全長1mの管状の1099-2の個体。出現により被験者は死亡。個体を真水100Lに導入し、1m以下の1099-3の個体のみ生成。1時間で500mlの1099-1を収集。試料を収容、全個体を塩分により終了。\n\n\n> __D-101__: [データ削除]\n\n\n> __D-110__: 腕を浸すことでDクラス職員の腕をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示される前に気絶した。\n>> **結果:** 0.5mの腕型の1099-2の個体。出現により被験者は負傷。個体を真水250Lに導入し、1099-3の個体を7体生成。3.5時間で10Lの1099-1を収集。試料を収容、全個体を塩分により終了。\n\n> __D-111__: 水没させることでDクラス職員をSCP-1099-1に曝露。被験者はユニバーサルペインスケールを提示されず。\n>> **結果:** 1099-2の個体1体[データ削除]\n\n> **SCP-1099-1の曝露試験は一時中止。電磁的性質の試験は通常通り継続する。 //(O5-█より)//**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イベント-注目記事",
    "変身",
    "水中",
    "液体",
    "要翻訳"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T13:10:19+00:00",
  "updated_at": "2024-02-21T12:33:48+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1099"
}