{
  "title": "与太話",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n@@@@\n@@@@\nちょいと昔の話をしましょうか。\n@@@@\n\nあっしには惚れた女がいましてね、大層なべっぴんさんでした。真白い雪のような肌に烏の濡れ羽色をした髪を結って、紅を差した唇が魅力的な女でした。誰もが目を惹かれちまうような──え？声を掛けたことはあるのか、ですって？そんなのあるわけ無いじゃないですか！ありゃどう見ても武家の女です。身分が違うなんてもんじゃねえ。あっしはしがない傘売りでしたから、声なんて掛けられたもんじゃないですよ……。\n\n──いや、ちょいと嘘をつきました。一回だけ、一回だけ声を掛けたことがあるんです。というのも女の袖から小袋が落ちましてね、慌てて追っかけたんです。ちょいと待っとくれ、小袋を落としたよ……ってね。振り返った女は大層大事そうに受けとると、ありがとう、と一言、鈴のなるような声でお礼してくれたんです。いやあ……あれは良い思い出でした。商売道具を忘れて家帰って寝ちまったくらいにはね。はっはっは！\n\n……話が逸れましたね、どこまで話しましたっけ……そうだ、大層べっぴんな女だって話ですね。まあ、簡単に言っちまうと一目惚れしたって話なんですけど。\n女は毎日毎日、あっしが道具を広げる頃に前を通りまして、夕暮れになって道具を片付ける頃にまたあっしの前を通るんです。一日に二回、あの女を眺めるのが日々の小さな楽しみでした。\n……ところがある日、女がぱったり来なくなったんです。その日だけかと思いきや、次の日もそのまた次の日も来なかったんです。とても落胆しました。もうあの姿を見ることはできないのかと思いましたね。\n\n……それから何十日も経った時、突然お侍さんがあっしの前に来てそこを退けと言ってきたんです。さすがにね、カチンときまして。こちとらちゃんと許可を取って商売してんだ、退けとはどういうことだ、って言ってやったんです。それでもお侍さんは、いいからそこを退け、邪魔だって言ってこっちの話を聞かないんです。お侍さんを怒らすと後が怖いですし、しょうがないので渋々道具を片付けて、そこから立ち去ったんです。後はもう商売する場所がねえもんだから、近くの茶屋に寄って団子を食べてたんですよ、そしたらね、花嫁行列が来たんです。いやあ、めでたいなあと思っていたら、\n\n\n@@@@\n──//女が行列の中にいたんです。真白い無垢の姿で//──\n\n\n@@@@\n……ぱったり来なくなったのはこの日の為だったんですね。綿帽子の下の頬が淡く桃色に染まっていて、いつもと違う紅を差していて……いやあ……今まで見た中で一番綺麗でした。隣の男と仲睦まじく寄り添って、どこからどう見てもお似合いで……あっしは何もできないまま、失恋しちまったんですよ、はは……その日からはもう、自暴自棄になっちまいやして、商売をやめて、毎日酒をかっくらって過ごしてたら、いつの間にかここで案内人の真似事をしていたって訳ですよ。\n\n@@@@\n……どうです、与太話にしちゃあできた話でしょう？ ……え、今までの話は嘘だったのか、ですって？ええ、もちろん……はっはっは！怒らないでくださいよ、旦那！あっしはもう、昔のことなんて一個も覚えていないんですから。\n旦那、忘れるってのはこういうことなんですよ、嫌なことだけじゃないんです。良かったことすら忘れちまうんです。家族のことも惚れた女のことも、全部無くなっちまう。\n酒に飲まれるのは簡単だ。でも全てを忘れて酔っ払っちまうのは存外辛いもんですよ……旦那には耐えられますか？今ならまだ戻れますよ。\n\n……そうですか、答えは変わりませんか。野暮なこと聞いちまってすいません。あっしからはもう何も言いません。──ああ、ほら、もう着いた。あれが街です。それでは旦那、\n\n@@@@\n@@@@\n//ようこそ、[http://ja.scp-wiki.net/system:page-tags/tag/%E9%85%A9%E9%85%8A%E8%A1%97 酩酊街]へ。どうかお達者で//──\n@@@@",
  "tags": [
    "jp",
    "tale",
    "酩酊街"
  ],
  "author": "ouka1341",
  "created_at": "2019-05-10T04:37:39+00:00",
  "updated_at": "2021-01-10T17:35:23+00:00",
  "rating": 61,
  "_site": "scp-jp",
  "_fullname": "ouka-tale"
}