{
  "title": "甦──リザレクション",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n\"Do you remember...\"\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n[!-- EDIT THE SECTION BELOW --]\n\n[[=image resurrection(3).png width=\"600px\"]]\n+++ PART 0: アルファ-9 前夜\n\n**[[[Yesterday]]]**\nby [[user thedeadlymoose]]\n//クレフ博士はSCP世界を破壊する。//\n\n++++ //プロローグ集//\n//ストーリーの未来を形作る独立したプロローグ作品//\n1. **[[[snakes-and-ladders|Snakes and Ladders]]]** by [[user Zyn]]\n//- An ambitious scientist builds a better butterfly.//\n2. **[[[IQuit|「辞任する。」]]]** by [[user AdminBright]]\n//- 一人のO5が引退する。//\n3. **[http://wanderers-library-jp.wikidot.com//a-restless-wanderer-on-the-earth 安穏ならざる地上の放浪者]** by [[user thedeadlymoose]]\n//- 未来の[[[SCP-073]]]が自らの目的を見つける。//\n\n++++ //プロローグ: 蛇の手// **##DeepSkyBlue|新規連作 21/12/12##**\n**[[[Prisoners]]] | [[[Family]]] | [[[Showtime]]] | [[[Sisters]]]**\nby [[user thedeadlymoose]]\n//The Serpent's Hand and the [[[Black Queen Hub|the Black Queen]]] invade Site-17 to break out [[[SCP-239]]].//\n\n> **読者注記, 2021/12:** 上記作品群は2014年に執筆されました。甦──リザレクションの序章としていますが、初期には当時の事情でハブからは除外されていました。\n\n-----\n+++ インシデント・ゼロ：すべてが変わった日\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\nby [[user DrClef]]\n//その人生で最悪な部類のモノに入る電話は、午前一時にやってきた。//\n\n-----\n+++ PART 1: 新規始動\n\n[[=]]\n//その外敵と共に、機動部隊アルファ-9が提案される。異常存在は調査を受ける。O5司令部は戦い、そして決断を下す。//\n[[/=]]\n\n1. **[[[Immediate Actions | 即時作戦]]]**\nby [[user DrEverettMann]]\n//「105。起きろ。君を移動させなければなら無い。」//\n\n2. **[[[The Seed of an Idea | アイデアの種]]]**\nby [[user thedeadlymoose]]\n//「財団には、スーパーヒーローで遊ぶ機会を願って止まない者がいるからだとも」//\n\n3. **[[[Contingency | 意想外]]]**\nby [[user DrClef]]\n//「… 頼まれている仕事をやるために、私はアダムスが必要だ。」//\n\n4. **[[[deals-with-the-devil|悪魔との取引]]]**\nby [[user Sophia Light]]\n//「あの女性は本当に貴女の目をみて『私たちは再びパンドラの箱を開ける』と言ったんですか？」//\n\n5. **[[[What's in a Name? | 名前なんか何だ]]]**\nby [[user DrClef]]\n//ただ、冷静を装った激昂は、喉元でなんとか押さえ込んだ。//\n\n6. **[[[Just A Formality]]]**\nby [[user Crayne]]\n//\"The cat? What cat? Am I missing something?\"//\n\n7. **[[[Integrity Project | 完全無欠の計画]]]**\nby [[user djkaktus]]\n//「これは、古い借金みたいなものなんですよ、ジーン。いつかは支払う時が来ると、貴方はご存じだった筈だ」//\n\n8. **[[[New Tricks]]]**\nby [[user DrClef]] and [[user thedeadlymoose]]\n//In an unnamed garage in a facility that didn't exist, a dog was trying to repair a hydraulic servo.//\n\n9. **[[[The Wolves at the Door | トビラのオオカミ]]]**\nby [[user DrEverettMann]]\n//「嫌……」アイリスは心底ぞっとして言った。「本当なワケないよね。」//\n\n10. **[[[Light-Dependent Reactions]]]**\nby [[user Photosynthetic]]\n//\"It was either get curious or break down entirely.\"//\n\n11. **ガールズ・ナイト・アウト(夜の女子会)**\n[[[Dressing Up | ドレスアップ]]] | [[[Getting Drunk]]] | [[[Raising Hell]]]\nby [[user DrClef]]\n//\"Aren't you supposed to be protecting me?\" Iris groaned.//\n//\"From bullets, not bad decisions,\" Adams said.//\n\n12. **[[[Additional Resources]]]**\nby [[user lurkd]] and [[user djkaktus]]\n//\"Just help me keep it together fer another week then I'll put in the transfer...\"//\n\n13. **[[[Job Opportunities]]]**\nby [[user Chilled Tonic]]\n//The young girl suddenly looked very down-trodden. \"Not all of my vegetables. I didn't like the broccoli.\"//\n\n14. **[[[Pythia's Wing]]]**\nby [[user thedeadlymoose]]\n//The oracle's laughter vibrated in the air, personable yet inhuman.//\n\n15. **[[[Number One With a Bullet]]]**\nby [[user DrClef]]\n//. . . Then a grand piano fell on her.//\n\n16. **[[[Lending a Hand]]]**\nby [[user Doctor Cimmerian]]\n//Cimmerian blinked twice and chuckled. \"This,\" he thought, \"this is how those kinds of stories start.\"//\n\n17. **[[[The High Court With The Magic Army]]]**\nby [[user thedeadlymoose]]\n//\"I'm going to see the other members of the Council,\" Ten said. \"I want you to come with me.\"//\n\n18. **[[[In Harm's Way]]]**\nby [[user Sophia Light]] & collaborating writers\n//\"You ask me, I bet the vote barely slid past.\" \"Alpha-9 is still widely unpopular.\" \"You bet your ass. And now everyone's going to know about it.\"//\n\n-----\n+++ PART 2: アルファ-9、出動！\n\n[[=]]\n//アルファ-9が組織され、最初の任務を開始する。//\n//財団の奇襲やMC&Dに遭遇した敵手は想定以上の成果を手に入れる。アルファ-9を巻き込んだ陰謀に気づかぬままに。//\n[[/=]]\n\n1. **[[[HelloMuddah|Operation \"Camp Granada\"]]]**\nby [[user DrClef]] and [[user Foggy Golem]]\n//Of particular concern were indications that the missing campers had been dragged out of their tents by force, rather than devoured in-situ. . . .//\n\n2. **[[[Folly]]]**\nby [[user djkaktus]]\n//Karlyle nodded. \"I have no doubt that this will be nothing more than routine, doctor.\"//\n\n3. **[[[Back Alley Deals]]]**\nby [[user DrEverettMann]]\n//In Carter's office was a fragment of obsidian which was supposedly the oldest memory the Minders had ever stolen.//\n\n4. **[[[Tasers & Thermite]]]**\nby [[user LurkD]] & [[user Dexanote]]\n//YOU-HAVE-TERRIBLE-IDEAS//\n\n5. **[[[Tinker, Tailor, Soldier, Huntsman]]]**\nby [[user Chilled Tonic]]\n//\"Do you know what I hated about living in London, Gunnel?\"//\n\n6. **[[[We Got A Good Thing Here]]]**\nby [[user DrClef]]\n//Aleksander smirked. He knew what to expect from a Marshall, Carter, and Dark resort. It was obvious that Adams did not.//\n\n7. **[[[Are We There Yet?]]]**\nby [[user LurkD]]\n//\"Whatever. Not even halfway there and I'm already fixin' to drive this car to the nearest river and drown all three of you.\"//\n\n8. **[[[I Thought You Died Alone]]]**\nby [[user A Random Day]]\n//Your request for whistleblower protection regarding Mobile Task Force Alpha-9 has been reviewed and denied...//\n\n9. **[[[Ball Gags And Scrambled Eggs]]]**\nby [[user LurkD]] & [[user DrClef]]\n//\"Lie to me like he did, and you get the same. Now, tell me. What's Lambda-Two?\"//\n\n10. **[[[Up To No Good]]]**\nby [[user LurkD]]\n//«Road trip!»//\n\n11. **[[[Elder Baconator]]]**\nby [[user Waxx]] & [[user thedeadlymoose]]\n//Tilda and Dmitri Strelnikov have a quiet dinner and absolutely nothing happens.//\n\n12. **[[[Getting Into Treble]]]**\nby [[user Doctor Cimmerian]]\n//Han hit terminal velocity approximately two kilometers above Ruston, Louisiana.//\n\n13. **[[[Passing Notes in Class|教室、手紙を回して]]]**\nby [[user DrClef]]\n//チェレスタは叫びをこらえた。//\n\n14. **[[[No Joke]]]**\nby [[user DrEverettMann]]\n//\"This is too big! CHICANEROUS GANGSTER CONSPIRACY FASCISTS! Call 555-727-7560! Press five, and say bixby actual to save the world.\"//\n\n15. **[[[Calm|]]]** **- ##DeepSkyBlue|最新作 19/12/09##**\nby [[*user DrClef]], [[*user thedeadlymoose]], [[*user LurkD]], [[*user Doctor Cimmerian]], [[*user Sophia Light]],and [http://www.scp-wiki.net/forum/t-12849238/calm#post-4442372| other authors].\n//ソフィア・ライト、アンドレア・アダムス、アイリス・トンプソン、その他ごちゃごちゃ。//\n\n-----\n+++ PART X: スピンオフ\n\n[[=]]\n//リザレクションの主要ストーリーラインは、一時的なものであるといいのだが、長いこと休止状態にある。ここにあるのは取りうる未来、そしてかつてのストーリーラインでは取り上げられることのなかったそれ以外のストーリーだ。//\n[[/=]]\n\n++ スタンドアロン\n\n**Taming Fire (In Progress)** **##DeepSkyBlue|新規作品 21/12/12##**\n**[[[Oh-Seventy-Six]]]** | [[[Project Hellhound]]] | [[[Dogs of War]]] | Through the Fire and Flames\nby [[user The Great Hippo]]\n//\"As far as I'm concerned, the only therapy Oh-Seventy-Six needs is a depleted uranium slug straight through his skull.\"//\n\n**[[[Four Stories Told In Order...]]]** **##DeepSkyBlue|新規作品 21/12/12##**\nby [[user Doctor Cimmerian]]\n//...to Mislead a Sentient Severed Hand That Just Wanted to Ask a Goddamn Personal Question for Once//\n\n**[[[Requiem for Ice Spider|冷凍グモに捧ぐレクイエム]]]** **##DeepSkyBlue|新規作品 21/12/12##**\nby [[user LORDXVNV]]\n//それは大した葬儀ではなかったが、ほとんどのクモよりもマシな待遇だった。//\n\n**[[[So leave yourself alone.]]]** **##DeepSkyBlue|新規作品 21/12/12##**\n**[注意: 注意すべきコンテンツ]**\nby [[user Corvidless]]\n//“Have you seen Iris?”//\n\n**[[[this-is-the-real-life|どこにも嘘はない]]]** **##DeepSkyBlue|新規作品 21/12/13##**\nby [[user thedeadlymoose]]\n//ローズ・ラベルは言った。「私はただ書くんじゃないの。ページに戯言をぶち撒けるのよ。」//\n\n**[[[Fresh Blood]]]** **##DeepSkyBlue|新規作品 22/04/28##**\nby [[user Ralliston]]\n//Robert Madden was the single smartest person on the planet.//\n\n**[[[Hawaiian Shirts]]]** **##DeepSkyBlue|新規作品 23/01/07##**\nby [[user RosySaturniidae]]\n//Oh christ, not this asshole again.//\n\n++ ストーリー・アーカイブ\n\n//これらの話は以前からこのページにリンクが存在していたものです。//\n\n[[collapsible show=\"ストーリー・アーカイブを展開\" hide=\"ストーリー・アーカイブを収納\"]]\n\n**[[[loosen-up-a-bit|束の間の安息]]]**\nby [[user thefriendlyvandal]]\n//「コグ、ちょっとはリラックスしろよ。愛をこめて、クレフより。」//\n\n//このストーリーラインは、未完結として著者の希望で暫定的にアーカイブされています。//\n**[[[Boss of Me]]]** | **[[[Museum of Idiots]]]** | **[[[I Was Not Magnificent]]]** | **[[[Where Your Eyes Don't Go]]]**\nby [[user RJB_R]] & collaborating writers\n\n//このストーリーラインは、未完結として著者の希望で暫定的にアーカイブが継続されています。//\n**[[[maria-jones-this-is-your-life|まるで私たちは、これから始めようとする幼稚園の先生のようだった]]]**\n**[[[but-some-time-we-cant-erase |All This Wandering]]]** **[注意: 性的なコンテンツ]**\nby [[user Eskobar]]\n\n[[/collapsible]]\n\n-----\n\n++ ストーリーライン\n\n**[[[Resurrection - Old Foes Hub|リザレクション - 旧敵たち ハブ]]]** **- ##DeepSkyBlue|完結済##**\nby [[*user The_Spider_Queen]], [[*user notgull]], [[*user HarryBlank]], and [[*user The Pighead]].\n//ジョージ・バウ将軍は、長い間死んでいた。彼の置かれた状況の中で、この上ない程に死んでいた。だが、彼は死人でいることに疲れ、やるべき仕事を見つけた。//\n\n**[[[Resurrection - New Faces Hub]]]** **- ##DeepSkyBlue|完結済##**\nby [[*user redredred]], [[*user Nagiros]], [[*user Calibold]], and [[*user Grigori Karpin]].\n//Director Sophia Light is in a precarious position as an anomaly beneath a Site in Yellowstone has begun to wake up.//\n\n**[[[resurrection-his-will-be-done-hub | Resurrection - His Will Be Done Hub]]]** **- ##DeepSkyBlue|進行中 - 更新 21/11/23##**\nby [[*user Grigori Karpin]] and [[*user HarryBlank]]\n//In the aftermath of both Old Foes and New Faces, Sophia Light and Dr. Dan ██████ turn their eyes to the next problem to solve - SCP-093-E, the world beyond the Red Sea Object and its errant master/eldritch messiah. And if they want this mission to have any chance at success, they’ll need Light’s new team.//\n\n[[/=]]\n[[/div]]\n[[/=]]\n\n------------------\n\n[[tabview]]\n\n[[tab 概要]]\n9年前、SCP財団の趣は全く異なっていた。\n\n財団はアメリカ合衆国バウ委員会庇護のもと、研究開発を主眼にしていた。SCP同士のクロス・テストにSCPの武器化などといったことが蔓延していた。また、機動部隊Ω-7(『パンドラの箱』)に至れば、任務遂行のためにSCP-076とSCP-105を利用していたのだった。シニアスタッフには、最大限の自由自治が与えられ、職務を果たしさえすれば、礼儀作法やプロフェッショナリズムなどは一切お構いなしだった。これら全ては、O5司令部つまりは”最高法院と魔法の軍”によって、是認されていた。\n\n当時は、財団にとって、とても良い時代であったと同時に、とても悪い時代であった。しかし、それは終わった。最悪に終わった。\n\n”パンドラの箱”が時代の終焉の触媒となった事件は多々あった。コンドラキは、サイト-19を破壊した。『インシデント・ゼロ』 そして、アベルがΩ-7の残り全て屠殺し、終わりが来たのだった。\n\nO5司令部は、彼らを制御しきれなくなったと悟り、断固たる処置を取る。旧プロジェクトは、封印された。シニアスタッフは管理業務へ祭り込まれる。(一つ有名な例をあげれば、暗殺。)異常なテクノロジーの研究開発は中断、財団は再び単なる収集と封じ込めに重点を置いた。\n\n9年が過ぎ、我々は現在に達する。\n\n異常な事件のペースは加速度的に増えている。何千ものSCPが、過去たった数年の間に発見されていた。新たなGOIが群れをなし、毎日発見されている。財団はもはや追いつけない。O5司令部は破れかぶれ。もう一度、天秤の傾きを支持に向けたい所。\n\n彼らは、SCPの封じ込め目的外の研究を再開し始めた。クロス・テストや武器化を再び実行している。財団内の科学ジャーナルだって認められている。全く新しい種類のSCPクラス(Thaumiel)も明確に作られた。他を収容するためのものだ。バウ時代の古い事件簿も再び日の目を見る。古ぼけた剣を研ぎ澄ます事に期待して。来たるべき新しい戦いのために。\n\n彼らは、非公式にこれを、こう呼んだ。「プロジェクト・リザレクション」\n\n古ぼけた剣の一つは、「プロジェクト・パンドラボックス」。機動部隊Ω-7は、今やアルファ-9(『残された希望／Last Hope』)を名とする。\n\n誰も彼もが、これに満足しているわけではない。彼らは痛ましい過去を覚えている。これが、財団の終わりを司るのではないかと恐れている。\n\nそれでも、正しいのかもしれない。\n\n-----\n**プロジェクト・リザレクション**は、SCP財団のオリジナルの「中心のストーリーライン」を復活、再建を目的とした執筆プロジェクトです。\n\nこれは、新旧のSCP財団の作品を融合させる事を目的にしています。\n\nまずはアルファ-9、つまりΩ-7の再始動から始まります。そして、それだけで終わりません。\n[[/tab]]\n[[tab バックストーリー]]\n過ぎ去りし事から始まります。\n\nこの沢山の戯言は、フラッシュバックとして物語で言及されます。もし、プロジェクト・リザレクションに貢献するつもりがないのでしたら、何が起こるのかという事を損なわないためにも、近寄らないことをお勧めします。\n\n言い換え: **ネタバレ注意。**\n\n(もし、プロジェクト・リザレクションに貢献するなら、さっさとネタばらし！あなたの物語のインスパイア元にしよう。)\n++ 最高法院の魔法軍\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\nストーリーの鍵を握るのはO5司令部です。\n\nこのストーリーラインではO5のキャラクター付けの際、Lightの[[[the-flytrap|The Flytrap]]]をカノンとして採用します。イベントの発生ではなく、O5司令部の業務内容がメインです。\n\n> あなたは噂を耳にします -- ただ遊びで職権を濫用して上層部に目を付けられている人達、火遊びをする子供ら、自殺、裏切り、不名誉な降格。\n\n> 私達の計画には適切な人材が必要です。私達の一員でなければ理解できないでしょうが。\n\nクレフとコンドラキは対照的で良い例となるでしょう。O5評議会は密かにコンドラキの終了計画[[[Duke Till Dawn]]]を了承しました。また、クレフの最高に馬鹿々々しい計画である[[[termination-order | 終了依頼]]]も、O5-7によって署名が為されました。\n\n一方で興味深いことに、コンドラキの主要なキャラクター性の一つは、O5司令部が継続的に殺害を試みているにも関わらず生存していることです。限りなく全能な、陰で政府を操る巨大組織――\"魔法軍を備えた最高法院\"と呼んで差し支えない――であるにも関わらず、職員の一人を殺すだけの簡単なことに何故失敗するのでしょうか？\n\n最高法院の魔法軍は //勤勉ではありません//。\n\nO5司令部は最も有名なシニアスタッフを\"雇用\"しました。これは、自由にやらせるということです。彼らがやろうとすることは、譬え他の職員が申請すれば即終了されるような内容ではあっても、受理されます。舞台の裏側に踏み込み、密かに高い位置に持ちあげる。遠巻きに管理し、何を行うかを見届ける。彼らが有用である限りは、彼らは自由に力を奮うことを許されました。\n\n反応は様々でした。\n\n* **ケイン**は静か協調しました。彼の立場を考えれば、順当でしょう。そもそも、当時の//大半//の人々は流れに逆らいませんでした。どうして敢えて逆らう必要があったでしょう？科学は着実に進歩していました。財団は人類を保護しています。それに、科学はたくさんの可能性に満ちていました…。\n* **ギアーズ**はO5司令部のあからさまな欲望やパラダイムを分析の対象とし、状況に適応しました。そこから、彼は状況に対して論理的に反応します。彼は元々会社人間でありましたが、彼が\"財団の為\"と考える行為はいささか独特なものです。\n* **ブライト**は独自の考えで動きます。彼は依然として財団に忠誠を誓っていたものの、彼の真の懸念事項はより個人的な事柄にありました…。\n* **クレフ**は、他に選択肢があったなら財団についていなかったでしょう。しかし一種の受動的なレジスタンスとして、単純な仕事を派手で厄介な方法で取り行うことで、O5司令部を\"荒らす\"ことを始めました。資源は浪費され、同僚はうんざりしています。\n\n一方の**コンドラキ**は、神童とでも呼ぶべきでしょうか?彼は最初に状況を受け入れ…そして理解しました。\n\n彼は反撃することにしました。\n[[/collapsible]]\n\n-----\n++ 王は死んだ\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\n[[[Duke Till Dawn|コンドラキの計画に対するギアーズの考察は、図星でした。確かにコンドラキは意図的に083の終了に失敗し、SCP-682の収容違反を招いたのです。]]]\n\n人形を操って踊りを見物するように、コンドラキはO5司令部が自分を利用しているのだと感づきました。自分を死なせてはくれないのだろうと察しました。ニヒリズムとでも、芸術とでも呼べばいい。彼はO5がどこまで自分の暴挙に付き合ってくれるのか、試してみることにしました。\n\n彼はO5がSCP-682の暴動を許すとは思っていませんでしたが、もしかしたら彼はO5の全能性を甘く見ていたのかもしれません。あるいは単純にどうでも良かったのか。コンドラキは、同僚を顧みることの出来ず一切の社会性を持ち合わせていないクズと見做されることになりました。\n\nO5司令部は実際には事の推移を予想していませんでした。ただ彼らはセキュリティ・プロトコルを取り下げて、終了予定のオブジェクトに我らが天才をけしかけて、黙って楽しむつもりでした。\n\n代わりに、財団の最大級のサイトであるサイト-19を、彼らは失いかけることになりました。\n\n[[[The King is Dead|与えられた指示の通りに、ギアーズはコンドラキを頭部への一発で持って暗殺しました。コンドラキの死は自殺として処理されましたが、皆がそうでないことを知っていました。]]]\n\n[[[SCP-076|しかし問題はコンドラキだけではありませんでした。サイト-19の事案はアベルによってオメガ-7が抹殺されるのと同時に発生しており、結果的に一つの主要サイトが核爆撃で処分されることになりました。]]] ちょうどその頃、一人の財団研究員の野心的なクロステスト計画によってCK-クラス再構築イベントが発生し、自身と複数のサイト諸共を吹き飛ばします。財団にとって代替不可能な資本が多数失われました。財団は明らかに、危機に瀕していました。\n\n彼らがサイト-19を立て直す間、O5司令部は会議を開くことにしました。\n\n彼らは全てを変えることを決めました。\n[[/collapsible]]\n\n-----\n++ 一つの時代の終焉\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\nO5司令部は\"雇用\"を大幅に減らすことを決定しました。オメガ-7は永久凍結されました（難しくはありません、SCP-105と少数を除いた全員が、アベルか核爆撃のどちらかによって死亡していましたから）。SCPの兵器化に関わるプロジェクトも停止されました。ケインのオリンピア・プロジェクトは中止になりました。エッグウォーカーはお蔵入りになりました。コンドラキの生前のプロジェクトも停止され、彼の蝶々たちは温室に閉じ込められました。\n\nO5司令部は殆ど全てのSCPのクロステストを禁止しました。各オブジェクトの研究者達は、無菌室の中で予想しない反応に怯える必要があります。より重要なことに、収容効率の向上を目的としない殆どの財団施設が廃止されました。\n\n合衆国政府は変化に不服を覚えました。バウ委員会は非難の声を上げました。これに対してO5司令部は合衆国政府とのあらゆる関係を断つことで対処しました。財団はかつての役目を果たしましたが、これからは誰の恩義も受けず、自身で道を切り開く時です。\n\nそして、かつてのO5の寵児達はどうなったのか？彼らは二階に追い出されました。ギアーズは高レベル管理者になりました。ケインは研究所を引退しました。クレフは訓練と育成に携わることになりました。ブライトは相変わらずブライトで、元よりそうだったと言うべきでしょう。\n\n古い血を入れ替えるように新しい血が持ち込まれました。SCP財団は大きく異なる組織に変化しました。冷徹。冷淡。計算高く、慎重。\n\n比較的穏やかな状態で、九年が過ぎました。\n[[/collapsible]]\n\n-----\n++ 九年後\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\nしかしその時、何かが起きます。\n\n異常存在が大きく数を増して出現するようになりました。去ったと思われた脅威が再び顔を出します。サイト-19では、何年かぶりの大規模収容違反が発生しました。異変はまだまだありました。\n\nO5司令部は焦燥を感じ始めます。彼らは目を付けていた研究者や管理者のいくらかを雇用しました。彼らは、長く封じられていた探究の道を行くプロジェクトの数々に任命されました：クロステスト、実験的運用、特別研究。\n\n彼らはこれを内部的に、「プロジェクト・リザレクション」と呼称しました。\n\n有用です。しかし十分ではありません。\n\nサイトの一つが不明な敵による攻撃を受け、長く忘れ去られていた人物によって窮地を脱しました。SCP-105、機動部隊オメガ-7の最後の一人です。かつての最大の間違いを再び行うことが、唯一残された道かもしれないことにO5らは気づきます。\n\n機動部隊オメガ-7 (\"パンドラの箱\")はふさわしい名前を持っていました。元となった神話において、箱は世界に邪悪を解き放ち、決して戻すことは出来ませんでした。箱にはただ一つの物だけが残されました。\n\n希望。\n\nかくして、O5はオメガ-7の後継にあたる新たな機動部隊を設置しました。\n\n機動部隊アルファ-9。\n\n\"残された希望\"。\n[[/collapsible]]@@ @@\n[[/tab]]\n[[tab ストーリーライン]]\n\n多くのスタッフが未筆の内容を書いています。もし、プロジェクト・リザレクションに貢献するつもりがないのでしたら、何が起こるのかという事を損なわないためにも、近寄らないことをお勧めします。\n\n言い換え: **ネタバレ注意。**\n\n(もし、プロジェクト・リザレクションに貢献するなら、さっさとネタばらし！あなたの物語のインスパイア元にしよう。)\n\n* **Philosophy**セクションでは、傾向と要旨の指示についてカバーしています。私達が伝えたい物語の意見について話し合う所です。\n* **In Progress**セクションでは、新しいストーリーに重点を置いた指示についてカバーしています。もしあなたがプロジェクト・リザレクションに貢献したいのなら、ここは我々が今まさに探し求めているストーリーについて話し合う所です。\n* **Foreshadowing**セクションは、皆が遠い将来に起こりうる話を熟考する所です。ブレインストーミングや熟考された物が必ずしも書かれている訳ではありません。\n\n-----\n++ アルファ-9 (Philosophy)\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\nまず初めに、アルファ-9をどう扱うかについて少し。\n\n一般論として、財団世界においてアルファ-9は**凄まじく有害**な活動によって大々的に負の結果を残すこともあり、**素晴らしい活躍**によって大々的に正の結果を残すこともあるのを望みます。\n\n実際問題、大量の惨事を生まないことにはオメガ-7の連作を書くことは出来ません。しかしその一方で、機動部隊の設置はストーリー全体で見た時には成功でなければなりません。書くにあたって、076-2ログをより大規模に書き直す必要はありません。結末として再度の永久凍結に至るような考え無しの惨劇は不要です。それでは、ストーリー進行型の連作が意味を成しません。\n\nオメガ-7は確かに失敗の一つではありますが、エンターテインメント性に富んだ、興味深いコンセプトでもありました…ここまで読んでくれている人なら、きっと同意してくれるだろうと思います。:)\n[[/collapsible]]\n\n-----\n++ 新しい血(Hiatus)\n\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\n古い材料を扱う上で、シニアスタッフの自己満足で完結しない為の試みの一つが、財団世界の内外における新しい人材の登用です。\n\nこれの最初のフェーズが、機動部隊アルファ-9の設置です。私達は、機動部隊に参戦する新しいキャラクターのアイデア(SCPとエージェントの両方)を探しています。O5評議会が彼らをこの狂気の計画に組み入れるに至るまでの、ストーリーを求めています。現場の人達が、パンドラの箱の再編に対してどう反応するのかを知りたいと思っています。\n[[/collapsible]]\n\n**注記:**\n* 既存のリザレクションタイムライン構成に焦点を当てるために、\"新しい血\"は一時的な休止としています。**PART 10: スピンオフ**に新しい話を挿入したい方は歓迎します。(それか、mooseに連絡して、既存のストーリーラインで書かれた話をどこに追加すればいいか確認してください。ここのディスカッションへのポストでも大丈夫ですよ！)\n* 関連作品の著者の皆さんはカノンが再始動する際に、自らの作品について考慮されるよう連絡を取るのは自由ですが、もし現在もアクティブであるならば最終的な返答を保証するために、連絡はこのページのディスカッションにお願いします。(多くの関係者 -- この欄の執筆者、カノン編集者のthedeadlymooseを含む -- は数ヵ月以上wikidotのPMを確認しない可能性があります)\n\n-----\n\n++ 公開予定 (Temporary Hiatus)\n+++ 放蕩者の子 (現在のストーリー・フェイズ)\n+++ トビラのオオカミ (次回のストーリー・フェイズ)\n+++ 七日目 (最終)\n\n-----\n\n++ 父性 (Foreshadowing)\n[[collapsible show=\"表示\" hide=\"隠す\" hideLocation=\"both\"]]\nある所に父親がいました。彼の子は特別でした。魔術的で、異常でした。\n\n父親は、子を助けることが出来ませんでした。彼はSCP財団なる団体に助けを求めました。見返りとして、彼は自身の変わった才能を差し出しました。誰も持っていないような、特別な才能です。\n\n契約は交わされました。父親は財団で働くことになりました。彼は財団の為に、多くの非道な行いをしました。時には、世界の存亡がかかっているのだと正当化しました。大抵の場合は、彼には愛する子供がいて、守らなければならないからと正当化しました。\n\nしかし結局、O5評議会は彼の子供のことをどうでもよいと思っていることが明らかになりました。子供は道具にすぎませんでした。父親の忠誠を維持する為の装置でしかなかったのです。\n\nそこで父親は考え始めました。彼は構想を練り始めました。彼は子を罠から助け出し、二人で自由になる為の計画を立て始めました。\n\n-----\nこの話が誰のことか分かったと思うなら、もう一度考えてみて下さい。\n\nこの話が既に一度起こったことだと思うなら、もう一度考えてみて下さい。\n[[/collapsible]]@@ @@\n[[/tab]]\n\n[[tab キャラクター]]\n登場人物は以下を参照して下さい。 (In Progress)\n\n+ 機動部隊アルファ-9 (\"残された希望\")\n生まれ変わったオメガ-7。敢えて人型SCPオブジェクトを訓練、現場運用する機動部隊です。\n\n+++ ソフィア・ライト博士\nライト博士は不承不承ながらのアルファ-9の責任者です。疲弊しきりの実利主義家です。また、彼女はこの機動部隊をとんでもなく危険なものであると見なしていますが、同時にこれを、彼女にとって、財団の目標地点に歩を進めるための、又と無いチャンスだと捉えています。もし目標達成まで暗殺されなければ、十分に暗殺の機会を後延ばしにできたなら、それだけで、世界に若干の利益があるのかもしれません。\n\n+++ SCP-105\nアイリスはオメガ-7を憎んでいます。あの記憶の全ては、彼女が14〜15の時でした。最後はアベルによるほぼ全員の虐殺、残りは核で死に絶えました。財団の中で、彼女を気にかけていた人は、全員死にました。それから彼女はカメラを取り上げられ、独房の中に監禁されたのでした。彼女は絶対、こんなプロジェクトに関わりたくなかったのですが……彼女は一つのチームを導くように頼まれたのでした。\n\n-----\n+ 援助機動部隊ラムダ-2\n正確には別々の機動部隊です。これは予算の都合上。現在、アルファ-9に従属の機動部隊として割り当てられています。\n\n+++ クレフ博士\n彼は”四騎士”の最後の残り者です。彼は9年間デスクに座り続けていました。彼は老兵、現場で過ごした時の伝説を羽織る者、しかし、最早自分自身で任務を遂行することはありません。これが凶事に終わるということを知りながらも、その時のための処置を取り続けています。\n\n+++ 上級特別エージェント: アンドレア・S・アダムス\n誰もが、彼女のことをクレフの前秘書、クレフのアイ・キャンディ(見ていて良いモノ)だと思っていました。彼女は寡黙で、気取らず、完全に無害そうだと思われていたのですが……豹変するまでは。彼女がクレフのオフィスを出てからのキャリアは華々しいものでした。今、彼女は憎々しい前のボスと一緒に働くことになりました。彼女は、彼の全盛期並みにリーサルですが、クレフとは異なります。クレフが派手で手の込んだ趣向だったのに対して、彼女は直接的かつ効率的にやります。SCP-105の警護特務部隊の一人です(また彼女が制御不能に陥った時の予備計画に一枚かんでいます)。\n\n-----\n+ 他の財団スタッフ\n\n+++ ディレクター: ティルダ・ムース\nサイト-19の責任者、サイト-17の共同責任者です。現在、彼女とアルファ-9との関係は[データ抹消済]。\n\n+++ ディレクター: ジーン・カーライル・アクタス\n風変わりな財団サイト-81の責任者であり、財団選級委員会(Foundation's Classification Committee)の議長です。誰もが記憶している間ずっと、アクタスは存在しています。持病や老年に屈服させられようとも、アクタスは耐え忍びました。忠実に、湖の底の彼の研究所で調査を続けました。対価無しに事は為せず。やがて、カーライルは借りに浸かり、今やこれ迄、年貢の納め時。彼の財団に対する忠誠は全てです。だから、彼は財団の構想が達成されるのを見るまで止む事はなく、その為にはどんな手段も辞さないのです。\n\n----\n+ O5司令部\n13名の財団の最終支配人です。\n\n* **ワン: 「The Founder／創立者」** ─ 伝統と不変の力。決して直接に会う事はありませんが、その存在は他全ての者の上に覆い被さっています。評議会のリーダーです。\n\n* **ツー: 「The Gardener／植木屋」** ─ 財団オリジナルメンバーの一人、おそらくはO5評議会の創立メンバー。現在のタイムラインの一つ前のタイムライン連続帯出身です。起源と現世におけるアノマリとの関係について、評議会の際でも故意に曖昧にしています。//公然とアルファ-9を支持しています。//\n\n* **スリー:** ─ [現状追加データはない]\n\n* **フォー:「The Ambassador／大使」** ─ 主に財団と要注意団体間の交渉を務めています。いたるところを歩き、世界中を旅します。あらゆる要求速度に応じ、可能な道を選り好みしません。公然とアルファ-9を支持しています。\n\n* **ファイブ: 「Blackbird／ブラックバード」** ─ [現状追加データはない]\n\n* **シックス: 「Cowboy／カウボーイ」** ─ 白いステットソン\"Boss of the Plains\"、カウボーイハットを被っています。別格の安定性と能力で知られています。会議における「Jack of All Trades／よろず屋」を演じ、保安に特別な関心を寄せています。\n\n* **セブン: 「Green／グリーン」** ─ ほとんどもっぱら緑色の多種多様なファッションを着ています。冷酷であるが、善意によるものであるようです。9年前はアルト・クレフ博士の主要なスポンサーでした。その後は下りることになるのですが。//個人的にはアルファ-9を支持しますが、政治的事情により公的には反対しています。//\n\n* **エイト: 「The Newbie／新入り」** ─ 実際のところ、他数名のO5よりもキャリアを積んでいるのですが、新しいあだ名を見繕おうとはしていません。O5としての初めての活動は、コンドラキのSCP-083終了計画の承認でした。結果、サイト-19と彼の面目を失ったわけですが、今になっても彼の面目は回復していません。おそらく、最も信用されていない、O5評議会一の反動思想家です。//アルファ-9設立に反対して、評議会の中で一番声を荒げて反対しています。//\n\n* **ナイン: 「The Outsider／よそ者」** ─ 一般市民から直接O5に雇用されました ── これが最初で一度きりのことです。二番目に新入りの評議会メンバーで、彼女は[[[SCP-963]]]-2に収容されているO5メンバーの代理を務めています。). //公然とアルファ-9を支持しています。//\n\n* **テン: 「The Archivist／書庫番」** ─ 勤めは、以前の惑星やタイムラインに関わることの連続体に関する記録の管理人です。彼女は唯一、タイムラインが損害を受けるか「リセット」された回数を知っています。O5評議会で最も新任のメンバーです。彼女の前任(同じ役割)は[[[SCP-003]]]を世界を終わらせるために使おうとした後に処刑されました。//公然とアルファ-9を支持しています。//\n\n* **イレブン:** ─ [現状追加データはない]\n\n* **トウェルブ:** ─ [現状追加データはない]\n\n* **サーティーン:** ─ 彼のことはあまり知られていません。彼は若干の未来視能力を備えているらしく、決定投票の時だけ評議会に参加します。\n\n+++ O5司令部事務員 (\"The Factotums／雑用係\")\nO5評議会直接の部下です ── 強力かつ貴重な人財ですが、実用に際して消費もできます。彼らの全ては機密です：経歴、立場、役割、名前、性別すらもです。コードネームだけで呼ばれます。彼らはO5と綿密に連携を取り、機動部隊アルファ-1 \"Red Right Hand／赤い右手\"とも協調します。\n\n-----\n+ ヴィラン\n+++ 「The Ones in Black／黒のもの」\nサイト-17を襲うなど始めました。何者であるのか、これからどうなるのか、それはまだ明かされていません。\n\n-----\n+ 部外者\n+++ アリソン・チャオ(黒の女王)\n[[[the-black-queen|彼女]]]には彼女自身の[[[black-queen-hub|動機]]]があります。それが何かはまだ明かされていません。\n[[/tab]]\n\n[[tab 読み物]]\n\n//親愛なる大使へ//\n\n//貴命に奉じて、ガレスピーディレクターと私自身で、ご依頼のログと資料をかき集めてまいりました。願わくばお探しのものが見つかるように。機密指定外の文章の多くは以下に。//\n\n**SCP Documentation:**\n* [[[SCP-076]]] - アベル\n * [[[SCP-076-2 |プロジェクト・アベルと機動部隊Ω-7]]]\n* [[[SCP-073]]] - カイン\n* [[[SCP-105]]] - アイリス\n* [[[SCP-963]]] - ディレクター・ジャック・ブライト\n* [[[SCP-321]]] - 我々の子供\n* [[[SCP-2599]]] - ジーナ・チョウ\n* [[[SCP-1985]]] - ジャクリン＂ジャッキー＂███████\n* [[[SCP-2913]]] - ハン\n\n**SCP Decommissioning Logs:**\n\n* [[[incident-239-b-clef-kondraki |事件239 b クレフ-コンドラキ]]] - SCP-239終了作戦\n* [[[termination-order |コードネーム: \"終了依頼\"]]] - SCP-531の終了\n* [[[duke-till-dawn |コードネーム: \"Duke 'till Dawn\"]]] - SCP-083終了\n\n**キャラクターの参照**\n\n* [[[Mementos]]] - SCP-073とエージェント█████、および財団施設のドキュメント\n* [[[in-his-own-image |In His Own Image]]] - 財団エージェント：ラメントとギアーズ博士のドキュメント\n* [[[log-of-agent-aa|エージェントAAの個人記録]]] - 財団エージェント\"Adrian Andrews／エイドリアン・アンドリュース\"のドキュメント\n * [[[scp-784-arc|SCP-784-ARC]]] - 財団エージェント\"エイドリアン・アンドリュース\"の変異後のドキュメント\n * [[[784incident1|事件784-1]]] - 財団エージェント\"エイドリアン・アンドリュース\"の最終終了録\n* [[[the-flytrap |The Flytrap]]] - 監督評議会(Overseer Council)のドキュメント\n * [[[ecceperago |終了を見るものども]]] & [[[Annon|安穏]]] - 別タイムラインの監督評議会(Overseer Council)のドキュメント\n* [[[the-king-is-dead |王は死んだ]]] - コンドラキ博士の死亡ドキュメント\n* [[[black-queen-hub |黒の女王ハブ]]] - 要注意人物「黒の女王」のドキュメント\n\n**要注意団体の参照**\n\n* [[[insurrection |Insurrection]]] - 要注意団体「カオス・インサージェンシー」設立に関するドキュメント\n* [[[goc-hub-page |GOCハブ]]] - 要注意団体「世界オカルト連合」に関するドキュメント\n* [[[serpent's-hand-hub |蛇の手ハブ]]] - 要注意団体「蛇の手」に関するドキュメント\n * [[[Prisoners]]] - 要注意人物「黒の女王」の参考\n* [[[oria-hub |イスラム・アーティファクト開発事務局ハブ]]] - 要注意団体「イスラム・アーティファクト開発事務局」に関するドキュメント\n\n//もし他に何か入り用でございましたら、気兼ねなくお申し付けください。//\n\n//かしこ。//\n\n[[image karlyle.png]]\n\n[[/tab]]\n\n[[tab 執筆の心得]]\n++ グリムダーク，ノーブルブライト\nプロジェクト・リザレクションを書く時には、グリムダークを抑えめに、ノーブルブライトをマシマシでいきましょう。\n\nさて「グリムダーク」という語ですが、ウォーハンマー40,000のような設定で、ある種の冷酷で悲観的な調子を記述する時に用いられます。「グリムダーク」をはっきり正確にするのは本当は難しいのですが、私としては5つのメインテーマに分類しました。\n\n* 世界は緩慢で、痛みを伴い、衰退していく。\n* 最大限の努力は所詮、避けられないものが訪れるのを遅らせるためにしか役立たない。\n* 命は安い。死、大量の死者数などは悲惨なほどに普通。\n* 純真な存在は強者の犠牲となる。\n* ヒーローは単純な阿呆。\n\nでも陽(yang)あってこその陰(yin)。グリムダークの鏡のコンセプトが「ノーブルブライト」です。 プロジェクト・リザレクションのノーブルブライトの捉え方は、必ずしもハッピーではありません。暗く、砂塵のような、でも全体的な感覚として、一段階絶望が浅く、望みが一段階増しています。\n\n* 世界は暗闇の時代から浮かびつつある。\n* 違いは作れる、たとえ小さくとも。\n* 大量の死の中でも、あらゆる救える命は貴重。\n* 純真は、強者から守られるに値する。\n* ヒーローは単純な阿呆……しかし、単純な阿呆でも違いは作れる。\n\n障害は必要です。失う必要があります。災厄の必要があります。しかし最後には、勝利がある必要があります、たとえ小さくても。読者キャラクターの寄る辺となる思考は「ああ。これに価値は有ったのだ。」\n\n-----\n++ タブーを破ろう\n冒険的かつノーブルブライトの調子を出す一環として、長きに渡って財団カルチャーが洗練される中で保たれてきた若干のタブーを、私たちは明快に破るつもりです。\n\n\n* **著者のアバター:** 作っちゃうし、使っちゃうし、「ロールプレイング無し」ということも心配しません。 異常な研究者に対する規則も(節度があれば)設けません。彼らのための場所が今あるのです。アルファ-9の中にね。サイト上、サイト外に関するジョークという第四の壁にもルールを設けません。(例えば、ラムダ-2は、古いMTFジョークで、MTFページから長い間消されていました。)\n* **クロスリンク禁止:** これはSCPのクロステストや、SCP／Taleのクロスリンクにも当てはまります。もしかしたら、露骨にプロジェクト・リザレクションのためのSCPが作られるかもしれません(ただし、通常通り、被験者はコミュニティのレビューを受け、削除の可能性がある)。プロジェクト・リザレクションの最中にSCP間のクロステストが起こるかもしれませんね。\n* **LOLFoundation:** 節度を保ちましょう。例えばあのまさしく最悪なOld!LOLFoundationには順応しないでしょう。例えばコンドラキが結果もなく怒り狂うようなあれです。\n\n\n-----\n++ 整合性とカノンに関して\n出来る限り、サイト上のコンテツの出来る限りのものを取り入れようとしています。TaleやSCPや補足情報、一般的なヘッドカノン。これは必然的に矛盾が発生しますし、調子も異なったものですし、ヘッドカノンが決着がつくまで殴りあうものです。\n\nこれらをこのカノンに含めるべきか否かを考える際に、以下の事実を考慮します。\n\n* **面白い？** 私たちは一定のリアリズムを求めています：不信の一時的停止、つまり嘘と分かっても一時的だけ本当だと信じ込ませる手法にも限界があります。しかし、カノンに追加するにあたって興味深い、面白いなら、確かに私たちは、このようなものを取り入れようとします。\n* **矛盾しない？** と言っても、プロジェクト・リザレクションにすでに置かれている情報と矛盾する、面白い概念が出てきそうです。たとえば、スカーレット・キングなど出現するでしょう。そうなると、どちらの解釈を受け入れるべきかの問題が発生します。そして、最後はこれに尽きます：\n* **正当化できる？** マーベルコミックスでは、No-Prizeと呼ばれるものを使っていました。それは、イベントが不整合であると気がついたファンに、ステップA. 空の封筒が送付されます。そして ステップB.は、ファンは不整合がなぜ発生したのか、その説明を添付して封筒を送り返すことができるというものでした。どうぞ好きに、ひどく別々なカノンを一つの物語に正当化してください。ただし、意味をなすように。\n\n\n-----\n++ ヒーローとしてのスーパーマン VS 人としてのスーパーマン\n\nスーパーマンの力は退屈。それは単に、”人間よりも優れたもの”でしかありません。 彼は空を飛べる、彼は強い、彼は防弾、彼は速い、彼は目からレーザーを放ち、氷を吹く。\n\n人としてのスーパーマンは面白いです。彼は中西部の小さな町で人によって育てられたエイリアンです。彼には世界のあらゆる力を備えていますが、それを他を助けるために使うのです。彼は、彼にとって助けたいと思う人たちに囲まれています。それも、神のように君臨するためではなく、常に戦っています。\n\n超常的なキャラクターをプロジェクト・リザレクションのために作るなら、能力(スーパーマン)のことよりも、能力の陰にある人間性(クラーク・ケント)を考えることに多くの時間費やしてください。\n[[/tab]]\n\n[[tab FAQ]]\n**注記(2021年1月):** ここの情報のいくつかは時代遅れになっています。残り続ける砂埃をお許しいただけると幸いです。\n\n+++ このストーリーラインを書いてもいい？\n\nいいですよ。--さあ、[*http://scp-wiki.wikidot.com/chat-guide チャット]に来て、このページに関する疑問を議論しましょう。--\nご自由にお好きなストーリーを書いて、カノンのタグを付けてください。ハブにリンクを載せたければ、このハブページの[*http://scp-wiki.wikidot.com/forum/t-1160346/resurrection コメント欄]に投稿してください。\n\n-----\n+++ このストーリーラインのアイデアがある。どこで提案すればいい？\n\nこのハブのために、コメントで提案してください！--そうじゃなければ、[[[chat-guide|チャット]]]で私たちを見つけてください。-- (別の議論場所が考慮中ですが、今はハブのコメント欄だけです)\n\nよろしく頼むこと ── 私たちは特に最近の作品を進んで受け入れています。(最近のSCPシリーズを特にね)\n\n-----\n+++ 定着したキャラクターや、SCPを使ってもいい？\n\nいいですよ！もし、キャラクター原著者が近場にいるなら、彼らは何を考えるのか確かめてください。もう作者がWikiの一員じゃないなら、一か八かやってみましょう。あなたはプロジェクトのためのフィードバックを得るために、ベテランの著者に相談することができます。\n\n-----\n+++ じゃあ、自分が建てたキャラクターとかSCPを使っていいの？\n\nその通り。青天井です。\n\n-----\n+++ どうやって、このハブにストーリーを追加するのですか？\n\n何人かの、確立したリザレクションの著者を捕まえて、承認させてください。(チャットで見つけられるでしょう。)一旦認められすれば、追加することができます。これには2つの目的があります:\n\n* クオリティ(何かものすごいものを書く手伝いをしたいですし、たくさんのフィードバックを与えられば幸いです！)\n* 整合性(誰も混乱させないようにね！)\n\n思い出してください、それでも、このストーリーラインに追加することや、私たちのチェックなしにこのユニバースに書き込む事はできます。単に、タグに\"リザレクション\"を加えるだけの事です。\n\n**更新 2021年中期:** 確立した著者の大部分は、一時的だといいのですが、非アクティブです。今のところは、ここのコメント欄に投稿してください。[[user thedeadlymoose]]がこのページを維持し、毎月何度かはコメントを確認しようとするはずです(しばらくお待たせするかもしれないことを事前にお詫びします)。\n\n**更新 2021年後期:**\n単発作品は\"スタンドアロン\"欄に、ハブページは\"ストーリーライン\"欄にお願いします。 [[user thedeadlymoose]]は記事のリンクを外す権利を有していますが、そうすると主張しているわけではないです。リンクを外す際には必ずハブページでの説明がされます。\n\n-----\n+++ どこで、リザレクションに対する懸念を言う事ができますか？\n\n--[[user TroyL]]がスレッドを立ています。 \"[http://www.scp-wiki.net/forum/t-1165798 Concerning Resurrection]\"。そこでカノンについて忌憚なく懸念を投稿できます。もし匿名で懸念を投稿したいなら、TroyLにPMすれば彼がスレッドに投稿してくれます。-- お聞きしたければ、このハブページのコメント欄に投稿してください :)\n\n-----\n+++ アベルはすごいドリーミー！ここに私のオリキャラがあって、彼と恋に落ちるの！\n\nこれは質問ではありませんが、かわりにオリキャラ(オリジナルキャラクター／OC)について話しましょう。\n\n作ってください。持ってきてください。興味深くして、他の人にも使いたくなるようにしてもらいたいのです。\n\n-----\n+++ アベルはすげー！ここに僕のオリキャラがあって、こいつもマジすげーんだ！\n\nまたもや、これは質問ではありませんが、かわりに異常なキャラクターについて話しましょう。\n\nサイトでの一般的な経験則にのっとると「作ら無いで」。 この経験則は**X-Menルール**と呼ばれています。\n「もしSCPがX-Menにぴったり当てはまるなら、それはSCPであってはいけません。」\n\n私たちはそれをトスして……大抵は窓の外へ。「スーパーマン vs クラーク・ケント」を著者の心得セクションでお読みください\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "en",
    "ハブ",
    "リザレクション",
    "合作"
  ],
  "author": null,
  "created_at": "2017-05-14T12:25:20+00:00",
  "updated_at": "2023-06-08T13:38:22+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "resurrection"
}