{
  "title": "부활",
  "content": "[[include info:start]]\n**부활** \n**저자:** [[*user thedeadlymoose]] //et al.//\n**원작:** http://scp-wiki.wikidot.com/resurrection\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n\n[[=]]\n“기억하고 계십니까…”\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n[!-- EDIT THE SECTION BELOW --]\n\n\n[[=image resurrection(3).png width=\"600px\"]]\n+++ 제0부: 알파-9 이전\n\n**[[[Yesterday | 어제]]]**\nby [[user thedeadlymoose]]\n//클레프 박사가 SCP 세계관을 죽였다.//\n\n++++ //프롤로그 모음집//\n//훗날의 스토리라인을 암시할 프롤로그 독립작들.//\n\n1. **[[[snakes-and-ladders|뱀과 사다리]]]** by [[user Zyn]]\n//- 야망있는 과학자는 더 나은 나비를 만든다.//\n2. **[[[IQuit|\"그만둘래\"]]]** by [[user AdminBright]]\n//- O5가 은퇴하다.//\n3. **[http://wanderers-library-ko.wikidot.com/a-restless-wanderer-on-the-earth 쉬지 못하는 지상의 방랑자]** by [[user thedeadlymoose]]\n//- 미래의 [[[SCP-073]]]이 자신의 목적을 발견하다.//\n\n++++ //프롤로그 : 뱀의 손//\n**[[[Prisoners|수감자]]] | [[[Family|가족]]] | [[[Showtime|쇼 타임]]] | [[[Sisters|자매]]]**\nby [[user thedeadlymoose]]\n//뱀의 손과  [[[Black Queen Hub|검은 여왕]]]이 [[[SCP-239]]]를 풀어주고자 제17기지를 습격한다.//\n\n> **2021년 12월, 독자께 알림:** 위 이야기는 2014년에 쓰여졌습니다. 이들은 부활의 프롤로그로 기획되었지만, 현재는 관계가 없어진 일로 첫 작성될 즈음에는 허브에서 빠지게 되었습니다.\n-----\n+++ 사건 제로: 모든 것이 바뀐 날.\n<< [[[Incident-Zero-Part-1|제1부]]] | [[[Incident-Zero-Part-2|제2부]]] | [[[Incident-Zero-Part-3|제3부]]] |  [[[Incident-Zero-Part-4|제4부]]] | [[[Incident-Zero-Part-5|제5부]]] >>\nby [[user DrClef]]\n//인생의 많은 나쁜 일들처럼, 그 전화는 새벽 1시에 울렸다.//\n\n-----\n+++ 제1부: 도입\n\n[[=]]\n//새로운 기동특무부대가 제안되고, 새로운 플레이어와 오래된 플레이어들을 만난다.//\n[[/=]]\n\n1. **[[[Immediate Actions|]]]**\nby [[user DrEverettMann]]\n//“105. 일어나. 널 이동시켜야 해.”//\n\n2. **[[[The Seed of an Idea|]]]**\nby [[user thedeadlymoose]]\n//“재단에 있는 몇몇 인간들은 슈퍼히어로 가지고 놀고 싶어하지 않은 적이 없거든.”//\n\n3. **[[[Contingency|]]]**\nby [[user DrClef]]\n//“. . . 당신에게 부탁받은 일을 하려면 전 애덤스가 필요해요.”//\n\n4. **[[[Deals with the Devil|]]]**\nby [[user Sophia Light]]\n//“방금 그 여자가 내 눈을 보고 ‘우린 판도라의 상자를 다시 열거야’라고 한 거 맞지?”//\n\n5. **[[[What's in a Name?|]]]**\nby [[user DrClef]]\n//차가운 분노가 내려와 애덤스의 심장 아래에 맺혔다.//\n\n6. **[[[Just A Formality|]]]**\nby [[user Crayne]]\n//\"고양이요? 무슨 고양이요? 제가 뭘 잘못 이해했나요?\"//\n\n7. **[[[Integrity Project|완전성 프로젝트]]]**\nby [[user djkaktus]]\n//“이건 오래된 빚입니다, 진. 당신이 곧 만기일이 찾아오리라 알았던 빚 말입니다.”//\n\n8. **[[[New Tricks|새로운 재주]]]**\nby [[user DrClef]] and [[user thedeadlymoose]]\n//존재한 적 없던 시설의 이름 없는 차고에서, 한 개가 유압 자동제어 장치를 수리하려 애쓰고 있었다.//\n\n9. **[[[The Wolves at the Door|]]]**\nby [[user DrEverettMann]]\n//\"말도 안돼요.\" 아이리스가 충격과 공포에 질린 채 말했다. \"농담하시는 거죠?\"//\n\n10. **[[[Light-Dependent Reactions|명반응]]]**\nby [[user Photosynthetic]]\n//“궁금해하거나 아예 박살이 나거나.”//\n\n11. **여자들의 밤마실**\n[[[Dressing Up|옷 차려입기]]] | [[[Getting Drunk|술 취하기]]] | [[[Raising Hell|깽판치기]]]\nby [[user DrClef]]\n//“절 보호해 주는 거 아니었어요?” 아이리스가 볼멘소리를 냈다.//\n//“총알에나 보호해 주지, 나쁜 결정에선 보호해주지 않아.” 애덤스가 말했다.//\n\n12. **[[[Additional Resources|추가 자원]]]**\nby [[user lurkd]] and [[user djkaktus]]\n//“그냥 이번 한 주만 더 버티게 도와주면 약속 시간 전에 전근을 요청할게.…”//\n\n13. **[[[Job Opportunities|]]]**\nby [[user Chilled Tonic]]\n//꼬마 아가씨는 갑자기 시무룩한 표정이 되었다. “다 먹진 않았어. 난 브로콜리 싫어.”//\n\n14. **[[[Pythia's Wing|]]]**\nby [[user thedeadlymoose]]\n//예언자의 웃음소리가 공기를 진동시켰다. 매력적이지만 비인간적인 소리였다.//\n\n15. **[[[Number One With a Bullet|]]]**\nby [[user DrClef]]\n//. . .그리고 그랜드 피아노가 그녀에게 떨어졌다.//\n\n16. **[[[Lending a Hand|일손 빌려주기]]]**\nby [[user Doctor Cimmerian]]\n//시메리안은 두 번 눈을 깜빡이고 너털웃음을 터뜨렸다. “그래,” 그는 생각했다. “그래 이렇게 해서 모든 게 시작된 것이로군.”//\n\n17. **[[[The High Court With The Magic Army|]]]**\nby [[user thedeadlymoose]]\n//“다른 평의회 사람들을 만나봐야겠어.” 십이 말했다. “나와 함께 가줬으면 해.”//\n\n18. **[[[In Harm's Way|해로운 방향으로]]]**\nby [[user Sophia Light]] 외 공동저작\n//“알파-9은 여전히 널리 알려지진 않았어.” “그걸 썅 말이라고. 그리고 이제 모두가 알게 되겠지.”//\n\n-----\n+++ 제2부: 알파-나인 부대 출동,,Alpha-Niner is Go,,\n\n[[=]]\n//알파-9가 결집되고, 훈련되고, 임무를 시작한다.//\n//MC&D와 엮이고 수상한 자들이 재단을 공격하면서 적들은 기대한 것보다 더 많아지고, 자신들도 모르는 새 알파-9과 연관된 음모론으로 충돌이 예상되는 노선으로 향한다.//\n[[/=]]\n\n1. **[[[HelloMuddah|작전명 \"캠프 그라나다\"]]]**\nby [[user DrClef]] and [[user Foggy Golem]]\n//특별히 눈여겨볼 점은, 실종된 야영객들이 현장에서 잡아먹힌 게 아니라, 텐트 밖으로 끌려 나왔다는 점이다. . . . .//\n\n2. **[[[Folly|판단력 부족]]]** \nby [[user djkaktus]]\n//칼라일이 수긍했다. “지금 이것이 으레 하던 것과 다를 바 없다는 데 대해 추호의 의심도 없소, 박사”//\n\n3. **[[[Back Alley Deals|뒷골목 거래]]]**\nby [[user DrEverettMann]]\n//카터의 사무실에는 기억사가 훔친 아마 가장 오래된 기억일 흑요석 조각이 있었다.//\n\n4. **[[[Tasers & Thermite|테이저와 테르밋]]]**\nby [[user LurkD]] & [[user Dexanote]]\n//넌-정말-최악의-생각을-했어//\n\n5. **[[[Tinker, Tailor, Soldier, Huntsman|팅커, 테일러, 솔저, 헌츠맨]]]**\nby [[user Chilled Tonic]]\n//“내가 런던에 있을 때 싫어하던 게 뭔지 아나, 건넬?”//\n\n6. **[[[we-got-a-good-thing-here|여기 좋은 게 하나 있어]]]**\nby [[user DrClef]]\n//알렉산더는 웃었다. 그는 마셜 카터 앤 다크 리조트가 어떻게 나올지 알고 있었다. 물론 애덤스는 몰랐을 게 분명했다.//\n\n7. **[[[Are We There Yet?|우리 아직 도착 안 했어?]]]**\nby [[user LurkD]]\n//“어쨌든. 아직 우린 절반도 안 왔고, 난 근처 강에 너희 세 명을 빠뜨려서 죽여 버릴 준비가 되어 있거든.”//\n\n8. **[[[I Thought You Died Alone|네가 혼자 죽은 줄 알았어]]]**\nby [[user A Random Day]]\n//당신이 제출한 기동특무부대 알파-9에 관한 내부고발자 보호 청원은 평가를 마치고 기각되었습니다...//\n\n9. **[[[Ball Gags And Scrambled Eggs|재갈과 계란볶음]]]**\nby [[user LurkD]] & [[user DrClef]]\n//“그 친구처럼 나한테 거짓말을 한다면, 너도 같은 꼴이 될거야. 자, 말해봐. 람다-2가 뭐지?”//\n\n10. **[[[Up To No Good|못된 짓 꾸미기]]]**\nby [[user LurkD]]\n//«장거리 여행이죠!»//\n\n11. **[[[Elder Baconator|엘더 베이커네이터]]]** \nby [[user Waxx]] & [[user thedeadlymoose]]\n//틸다와 드미트리 스트렐니코프는 상당히 괜찮은 저녁식사를 했고 명백히 아무 일도 일어나지 않았다.//\n\n12. **[[[getting-into-treble|트레블 발생]]]**\nby [[user Doctor Cimmerian]]\n//한은 루이지애나주의 러스턴으로부터 약 2 킬로미터 상공에서 종단 속도에 도달했다.//\n\n13. **[[[Passing Notes in Class | 수업 중 쪽지 돌리기]]]**\nby [[user DrClef]]\n//첼레스타는 비명을 삼켰다.//\n\n14. **[[[No Joke|농담 아님]]]**\nby [[user DrEverettMann]]\n//\"이건 훨씬 거대한 일이라고! 속이 구린 깡패 음모론 파시스트들! 555-727-7560에 전화해! 5번을 누르고, 세상을 구하기 위해 빅스비의 현신을 말해.\"//\n\n15. **[[[Calm|평온]]]** **- ##DeepSkyBlue|최근 투고작 19-12-09##**\n by [[*user DrClef]], [[*user thedeadlymoose]], [[*user LurkD]], [[*user Doctor Cimmerian]], 그리고 [http://www.scp-wiki.net/forum/t-12849238/calm#post-4442372| 다른 작가들].\n //소피아 라이트, 안드레아 애덤스, 아이리스 톰슨, 그리고 난장판.//\n\n-----\n+++ 제10부: 파생 카논들\n\n[[=]]\n//부활의 주 스토리라인은 좋게 보면 잠시지만, 너무 긴 정체 상태에 있습니다. 여긴 가능성 있는 미래들과, 기존 스토리라인의 일부로써 연동되지는 않은 이야기들이 있습니다.//\n[[/=]]\n\n++ 독립된 작품\n\n**불 길들이기 (진행중)** \n**[[[Oh-Seventy-Six|공-칠-육]]]** | [[[Project Hellhound|프로젝트 지옥행]]] | [[[Dogs of War|전쟁의 개들]]] | 불과 화염을 넘어\nby [[user The Great Hippo]]\n//\"내가 관여하는 한, 공-칠-육에게 필요한 유일한 치료법은 열화된 우라늄 탄환으로 그의 두개골에 직격시키는 것이다..\"//\n\n**[[[Four Stories Told In Order...|순서대로 얘기된 4가지 이야기...]]]** \nby [[user Doctor Cimmerian]]\n//... 빌어먹을 개인적인 질문 딱 하나만 묻고 싶었던 의식이 있는 잘린 손을 잘못된 방향으로 이끌려고 하는//\n\n**[[[Requiem for Ice Spider | 얼음 거미를 향한 장송곡]]]** \nby [[user LORDXVNV]]\n//장례식 치고는 얼마 안됏지만, 거미가 받은 것 치고는 차고 넘쳤다.//\n\n\n**[[[So leave yourself alone. | 나가서 바람이나 좀 쐐]]]** \n**[공지: 내용에 주의할만한 요소 있음]**\nby [[user Corvidless]]\n//“아이리스 보셨어요?”//\n\n**[[[this-is-the-real-life|모두 사실이야]]]**\nby [[user thedeadlymoose]]\n//로즈 라벨레가 말했다. \"난 그냥 쓰는 게 아니야. 난 페이지 안의 단어들에게 좆까라를 시전한다고.\"//\n\n**[[[Fresh Blood|신선한 피]]]**\nby [[user Ralliston]]\n//로버트 매든은 이 행성에서 가장 똑똑한 단 한 명의 사람이었다.//\n\n**[[[Hawaiian Shirts|하와이안 셔츠]]]**\nby [[user RosySaturniidae]]\n//오, 세상에, 이 망할 인간은 안 돼.//\n\n**[[[SCP-8726]]]**\nby [[user Uncle Nicolini]]\n//SCP-8726은 불로불사 능력을 가지고 있는 6살 인간 아이를 지칭한다.//\n\n**[[[SCP-8814]]]**\nby [[user LORDXVNV]]\n//SCP-8814는 현재 제400기지 재능 보유 인원 관리 프로그램의 일환으로 사용 중이다.//\n\n++ 이야기 모음집\n\n//아래 이야기들은 한 때 이 페이지에서 링크가 걸렸던 이야기들입니다.//\n\n[[collapsible show=\"이야기 모음집 보이기\" hide=\"이야기 모음집 닫기\"]]\n**[[[Loosen Up a Bit|긴장 좀 풀라구]]]**\nby [[user thefriendlyvandal]]\n//“톱니. 긴장 좀 풀라구. 사랑을 담아, 클레프.”//\n\n//아래의 스토리라인은 해결되지 않은 작가 요청이 진행 중임에 따라 잠정적으로 스토리의 연속선 상에서 제거되었습니다.//\n**[[[Boss of Me|내 상관]]]** | **[[[Museum of Idiots|머저리 박물관]]]** | **[[[I Was Not Magnificent|난 격조가 없다]]]** | **[[[Where Your Eyes Don't Go|네 눈이 닿지 않는 곳에서]]]**\nby [[user RJB_R]] & 공저자들\n\n//아래의 스토리라인은 해결되지 않은 작가 요청이 진행 중임에 따라 잠정적으로 스토리의 연속선 상에서 제거되었습니다.//\n**[[[maria-jones-this-is-your-life|마치 신참내기 유치원 선생처럼]]]**\n**[[[but-some-time-we-cant-erase |이 모든 방랑]]]** **[공지: 노골적인 성적인 내용 포함됨]**\nby [[user Eskobar]]\n\n[[/collapsible]]\n------\n++ 스토리라인\n\n\n**[[[Resurrection - Old Foes Hub|부활 - 오래된 적들 허브]]]** - **##DeepSkyBlue|스토리라인 완결##**\nby [[*user The_Spider_Queen]], [[*user notgull]], [[*user HarryBlank]], and [[*user The Pighead]].\n//조지 보위 장군은 오랫동안 죽어있었다. 그 상태 그대로, 계속 죽어있었다. 하지만 그는 이제 죽어있는데 지쳐, 할 일을 하고자 했다.//\n\n\n**[[[Resurrection - New Faces Hub|부활 - 신참 허브]]]** - **##DeepSkyBlue|스토리라인 완결##**\nby [[*user redredred]], [[*user Nagiros]], [[*user CaliBold]], and [[*user Grigori Karpin]].\n//옐로스톤 기지 밑의 변칙 개체가 깨어나면서 소피아 라이트 지휘관이 불안정한 위치에 놓이게 되다.//\n\n**[[[resurrection-his-will-be-done-hub | 부활 - 그의 의지는 이뤄지리라 허브]]]** **- ##DeepSkyBlue|스토리라인 진행 중 - 최근 업데이트 21/11/23##**\nby [[*user Grigori Karpin]] and [[*user HarryBlank]]\n//오래된 적들과 신참의 후폭풍 속에서, 소피아 라이트와 댄 ██████ 박사는 풀어야 할 다음 문제에 시선을 돌린다. SCP-093-E 홍해의 물체 너머의 세상과, 그릇된 주인/엘드리치 메시아이다. 이들이 자신들의 임무를 성공할 가능성이라도 원한다면, 이들에겐 라이트의 새로운 팀이 필요할 것이다.//\n\n**[[[devils-advocate-hub | 악마의 변호인 허브]]]** **- ##DeepSkyBlue|스토리라인 진행 중 - 최근 업데이트 24/04/07##**\nby [[*user GlassAutomaton]]\n//아이리스 톰슨은 안정된 변칙 능력, 이해하기 쉬운 격리 절차, 문제 없이 거리를 둔 관계, 운용 가능한 특무 부대, 그리고 예측 가능한 임무를 가진 여성이다. 그리고 11년의 재단 생활 동안 아이리스가 배운 한가지가 있다면, 바로 세상 일이라는 게 잘 바뀌지 않는다는 것이었다.//\n\n[[/=]]\n[[/div]]\n[[/=]]\n------------------\n\n\n[[tabview]]\n\n[[tab 개괄]]\n9년 전의 SCP 재단은 지금과는 꽤 다른 곳이었습니다.\n\n미합중국 보위 위원회,,Bowe Commission,,의 지원을 받으며 각종 연구 및 개발 행위가 활동의 중점 사항이었고, SCP 객체들 간의 교차실험 및 무기화도 활발했습니다. 기동특무부대 오메가-7(\"판도라의 상자\")는 SCP-076과 SCP-105를 사용해 임무를 수행했습니다. 고위 직원들에게는 극도의 자유와 자율이 주어졌으며, 그들은 자기 일을 제대로 처리하기만 하는 이상 전문가로서 요구되는 모든 규칙과 범절을 무시해도 괜찮았습니다. 이 모든 짓거리들은 마술군대를 지닌 고등재판소인 O5 사령부,,O5 Command,,에 의해 보증되었습니다.\n\n그 시절은 재단에게 있어 참 좋은 시절이기도 하고 참 몹쓸 시절이기도 했지만, 어쨌든 그 시절은 끝이 났습니다. 그것도 영 좋지 못하게 끝이 났죠.\n\n여러 사건들이 판도라의 상자 시절을 끝장낸 촉매로 작용했습니다. 콘드라키의 제19기지 파괴, \"사건 제로.\" 그리고 아벨이 오메가-7의 나머지 부대원들을 모조리 살해한 마지막에 이르기까지.\n\nO5 사령부는 자신들이 제어를 잃고 무너져 내릴 지경이라는 것을 인지했습니다. 오래된 프로젝트들은 셔터가 내려졌습니다. 고위 직원들은 행정직으로 승진당했습니다(유명한 한 경우에서는, 암살당했습니다). 재단이 단순한 수집 및 격리로 그 중점 목표를 이동함에 따라 변칙적 테크놀로지의 연구 및 개발은 중단되었습니다.\n\n그렇게 9년이 흘렀고, 오늘날의 상태가 된 것입니다.\n\n변칙적 사건의 발생 빈도는 늘어났습니다. 불과 최근 몇 년 사이에 수천 개의 SCP들이 발견되었습니다. 새로운 요주의 단체들이 매일같이 조직되고 발견되고 있습니다. 재단은 이 사태를 따라잡을 수 없었습니다. O5 사령부는 자포자기 발악했습니다. 그들은 될대로 되라는 식으로 다시금 저울추를 자기 멋대로 기울였습니다.\n\n그들은 격리 목적 이외의 SCP 연구를 재개했습니다. 그들은 교차실험과 무기화를 다시 시행하고 있습니다. 내부 학술지를 발행하고, 다른 SCP를 격리하는 데 특화된 SCP들을 위한 완전히 새로운 객체 등급(타우미엘)을 만들었습니다. 다가오는 새로운 전투를 위하여 날을 세울 낡은 도검들을 찾기 위해, 보위 시절의 묵은 사건파일들을 다시 꺼내서 뒤적이고 있습니다.\n\n그들은 이것을 은밀히 \"프로젝트 부활,,Project Resurrection,,\"이라고 부릅니다.\n\n그 낡은 도검들 중 하나가 바로 프로젝트 판도라의 상자,,Project Pandora's Box,,입니다. 기동특무부대 오메가-7, 이제는 알파-9(\"최후 희망\") 말이죠.\n\n모든 사람들이 이것을 좋아하는 것은 아닙니다. 그들은 과거의 악폐를 기억하고 있습니다. 그들은 이 짓의 결과 재단이 종말로 치닫을지 모른다 걱정하고 있습니다.\n\n본인들도 어쩌서 자신들이 맞을지는 모릅니다.\n\n-----\n**프로젝트 부활**(Project Resurrection)은 SCP 재단의 \"오리지널 센트럴 스토리라인\"을 재구축하고 부활시키기 위한 집필 프로젝트입니다.\n\n주된 목표는 SCP 재단의 옛날 작품들과 요즘 작품들을 조화시키는 것입니다.\n\n우선 오메가-7을 리부트한 알파-9부터 시작합니다. 물론 거기서 끝나지 않습니다.\n[[/tab]]\n[[tab 배경설정]]\n그 전에 무슨 일이 있었는지부터 이야기해 봅시다.\n\n여기 있는 것 중 대부분은 회상 형식으로 이야기될 예정이고, 당신이 프로젝트 부활에 투고할 계획이 없다면, 들여다보지 않기를 권장합니다.\n\n달리 말하자면: **스포일러 주의 SPOILER WARNING**.\n\n(프로젝트 부활에 투고할 계획이라면, 맘껏 들여다 보세요! 당신의 이야기가 여기서 영감을 얻길 바랍니다.)\n\n++ 마술 군대를 보유한 고등재판소\n\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n우리 이야기의 핵심은 O5 사령부입니다.\n\n라이트가 쓴 [[[the-flytrap|파리지옥]]]이라는 이야기를 O5 사령부의 특징을 규정하는 설정으로 삼습니다. 거기의 사건을 모두 차용할 필요는 없지만, 최소한 O5 사령부가 어떻게 굴러가는지는 거기를 따릅니다.\n\n> 그런 이야기를 들어 봤겠지 -- 거시기 높은 등급에 있는 사람들이, 마치 전혀 준비되지 않은 무언가가 주어진 어린아이처럼, 자살과 변절과 불명예 강등을 여흥거리로 갖고 놀고 있다고 말이야.\n\n> “우리는 우리의 설계를 위한 올바른 사람이 필요하다네. 자네도 우리 중 일부가 된다면 이해할 거야.”\n\n클레프와 콘드라키는 좋은 비교 사례입니다. O5 평의회는 개인적으로 콘드라키의 〈[[[duke till dawn|새벽까지의 공작]]]〉 살처분 계획을 오케이 해 줬습니다. 클레프의 웃길 정도로 과장스러운 〈[[[Termination Order|살처분 명령]]]〉 역시 O5-7의 사인을 받은 것입니다.\n\n그런데 흥미로운 점은, 콘드라키의 주요 캐릭터 특성 중 하나가 O5 사령부가 지속적으로 그를 죽이려고 하지만 실패한다는 것입니다. 울트라 파워풀한 그림자 정부를 운영하는 전능에 가까운 \"마술군대를 보유한 고등재판소,,high court with a magic army,,\"가 뭣 때문에 자기네 직원들 중 하나를 죽이려고 하고, 또 그렇게 간단한 일을 왜 자꾸 실패하는 걸까요?\n\n\"마술 군대를 보유한 고등재판소\"가 //하지 않기 때문입니다//.\n\nO5 사령부는 가장 유명한 선임 직원들을 ‘발탁’했습니다. 이것은 곧 그들에게 권능을 부여하는,,enabling,,[[footnote]] 역주 -- 나치 정권 집권의 시작이 된 법안이 \"수권법(enabling act)\"이다 [[/footnote]] 것을 의미합니다. 자기가 하고 싶은데 다른 사람이면 거부할 것 같은 일을 자기가 허가할 수 있게 된 겁니다. 그들을 사다리의 꼭대기까지 은밀하게 승격시키기 위해 막후에서 도움을 주는 것이죠. 그들이 뭘 하는지 멀찍히서 구경하면서 그들을 조정하고 있습니다. 그들이 앞으로도 계속 유용하기만 하다면, 그들은 계속 자기가 하고 싶은 대로 할 수 있는 세도를 누릴 것입니다.\n\n네 사람은 이것에 제각기 달리 반응했습니다.\n\n* **케인**,,Kain,,은 조용히 하던 일을 했습니다. 그의 입장에서 생각해 봅시다. 이해할 만 합니다. 하지만 요새는 //대부분의// 사람들이 하던 일을 합니다. 당신이라고 안 그렇겠습니까? 연구의 결과 천재적인 과학의 진보가 이루어지고 있습니다. 재단은 인류를 보호합니다. 그리고 아직도 신경쓸 흥미로운 연구거리가 쌓여 있고 또. . .\n* **기어스**,,Gears,,는 O5 사령부의 명백한 욕망과 패러다임을 자신의 분석에 포함시킴으로써 상황에 적응했습니다. 그리고 그 지점부터 시작해 논리적으로 반응했습니다. 그는 뼛속까지 사측[[footnote]] 역주 -- company man. 노사 분규에서 회사 편을 드는 노동자. [[/footnote]]이지만, ‘재단을 위해 좋은 일’을 자기 멋대로 해석할 수도 있습니다.\n* **브라이트**,,Bright,,는 자기만의 의도가 따로 있었습니다. 그는 여전히 재단에 충성하고 있지만, 그가 정말 신경쓰는 것은 대부분 보다 개인적인 문제에 기인하고 있습니다. . .\n* **클레프**,,Clef,,는 다른 선택지가 있다면 굳이 재단에 의지하지 않을 것입니다. 그러나 소극적 저항의 일환으로 그는 간단한 임무에 최고의 만전과 신중을 기하는 방식으로 O5 사령부에 ‘트롤짓’을 시작했습니다. 그의 동료들은 자원 낭비 때문에 빡쳐합니다.\n\n하지만 **콘드라키**,,Kondraki,,는? 그는 처음엔 의문 없이 제의를 받아들였다가. . . 그리고 눈치를 챘습니다.\n\n그는 저항의 반격을 시도했습니다.\n[[/collapsible]]\n\n++ 왕이 죽다\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n[[[Duke Till Dawn|기어스는 콘드라키의 계획 평가 현장에 있었습니다. 물론 콘드라키는 의도적으로 083 살처분 계획을 엿먹이고 SCP-682를 탈주시켰지요.]]]\n\n콘드라키는 O5 사령부가 자신을 꼭두각시처럼 다루고 있었다는 것을 알게 되었습니다. 그들은 그의 끈을 잡아당기며 그가 춤추는 것을 지켜보았지요. 그는 그들이 자기가 죽게 내버려둘 것이라고 생각지 않았습니다. 허무주의라고 불러도 좋고, 예술이라고 불러도 좋습니다. 그는 그들이 참고 내버려두는 자신의 개지랄의 한계가 어디인지 알고 싶었습니다.\n\n그는 아마 그들이 682 건에 대한 복수를 할 것이라고 생각지 못했거나, 또는 아무래도 그들이 얼마나 전능한지에 대해 과소평가한 것 같습니다. 아니면 그냥 관심이 없었던 걸지도요. 그는 스스로를 다른 재단 인력들에게 좆도 신경쓰지 않는 반사회적 개새끼라고 자칭하고 다니니까요.\n\nO5 사령부는 자신들이 행동의 결과가 이렇게 굴러갈 것이라고는 사실 생각지 못했습니다. 본래 그들은 보안 규약에서 물러나서, 천재들의 개목걸이를 풀어준 뒤, 그들이 파괴하고 싶은 SCP는 파괴하게 냅두면서 뒤에 앉아 팝콘이나 튀기려고 했는데 말입니다.\n\n대신 결과는 무엇이었는고 하니 재단에서 가장 큰 기지인 제19기지가 거의 파괴된 것이었습니다.\n\n[[[The King is Dead|그들의 명령에 따라, 기어스가 콘드라키의 머리에 총을 쏘아 그를 암살했습니다. 겉으로는 자살이라고 포장되었고, 모두들 사실과 다르게 알고 있습니다.]]]\n\n[[[SCP-076|하지만 문제는 콘드라키 뿐만이 아니었습니다. 제19기지 사태는 오메가-7 특무대가 아벨에게 몰살당하고, 그 결과 이루어진 재단의 주요 시설 하나 이상에 대한 핵폭격과 동시에 발생했습니다.]]] 또 동시에 어떤 재단 연구원이 야심찬 교차실험 프로젝트 와중에 뭘 잘못 건드려 그 자신과 재단의 기지 여러 개를 현실평면에서 지워 버렸고, 대규모의 CK급 재구축으로 재단은 대체 불가능한 자산 상당수를 소실했습니다. 재단이 위기의 벼랑 끝에 서 있음은 명약관화했습니다.\n\n그래서 제19기지가 재건되는 동안 O5 사령부도 앉아서 재편되었습니다.\n\n그리고 그들은 모든 것을 바꾸었습니다.\n[[/collapsible]]\n\n++ 한 시대의 끝\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\nO5 사령부는 그들이 ‘발탁’한 것들을 과감하게 제거했습니다. 그들은 오메가-7 특무대를 영구히 퇴역시켰습니다(SCP-105 외 몇 명을 제외한 나머지 부대원들은 아벨에게 죽거나 핵폭격에 맞고 죽었기 때문에 별로 어려운 일이 아니었습니다). 그들은 SCP 무기화 관련 프로젝트들을 폐쇄했습니다. 그들은 케인의 [[[olympia-project|올림피아 프로젝트]]] 같은 프로젝트들을 중단시켰습니다. 그들은 그들은 케인의 에그워커[[footnote]] 역주 -- [[[ SCP-244-ARC ]]] [[/footnote]]를 좀약 냄새 나는 옷장에 처박았습니다. 그들은 과거 콘드라키가 관여했던 프로젝트들을 모두 봉인하고 그의 나비들은 온실에 가두어 버렸습니다.\n\n그들은 SCP 객체들 간의 교차실험을 거의 모두 중단시켰습니다. 각 객체들에 배정된 연구원들은 이제 예기치 않은 SCP간 상호작용이 일어날까 두려워하여 서로 단절되어 일하게 되었습니다. 가장 중요한 것은, 그들은 격리의 효율성을 추구하지 않는 연구들은 대부분 다 중단시켰습니다.\n\n미합중국 정부는 이 상황을 좋아하지 않았습니다. 보위 위원회는 쌍소리를 냈습니다. O5 사령부는 미합중국 정부와 모든 연을 끊어버리는 것으로 이에 응답했습니다. 그들은 한때 그들의 목적에 따라 주었지만, 이제 재단은 그 누구에게도 속박되지 않고 자기 갈 길을 가게 된 것입니다.\n\nO5의 총애를 받던 네 친구들은 어떻게 되었냐고요? 그들은 승진당했습니다. 기어스는 고위 관리자가 되었습니다. 케인은 연구실에서 은퇴했고, 클레프는 무슨 훈련 및 개발 업무를 맡게 되었습니다. 브라이트는 계속 브라이트였습니다. 그야 늘상 자기만의 아젠다를 갖고 있으니까요.\n\n새로운 피가 수혈되어 옛 것들을 대체했습니다. SCP 재단은 매우 다른 조직이 되었습니다. 차갑고,,Cold,,. 냉엄하고,,Callous,,. 계산적이고,,Calculating,,. 신중한,,Cautious,,.\n\n상대적인 평온 속에 9년이 흘렀습니다.\n[[/collapsible]]\n\n++ 9년이 흐르고\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n그런데 그때 일이 터졌습니다.\n\n변칙 존재들이 대량으로 출현하기 시작했습니다. 오래 전의 일로 치부되던 과거의 위협이 되살아났습니다. 몇 년 만에 처음으로 제19기지에서 대형 격리 절차 파기가 일어났고, 그 뒤로도 더 일어났습니다.\n\nO5 사령부는 될 대로 되라는 식으로 발악하기 시작했습니다. 그들은 그동안 주목하고 있던 연구원들과 관리자들 몇을 불렀습니다. 그들은 그들에게 오랫동안 봉인되어 있던, 재단의 탐험을 위한 경춘가도 -- 교차실험, 실용적 적용, 특수 조사 -- 를 열어주기 시작했습니다.\n\n그들은 이것을 내부적으로 \"프로젝트 부활,,Project Resurrection,,\"이라고 불렀습니다.\n\n그것은 도움이 되었습니다. 하지만 충분하지 못했습니다.\n\n재단의 기지 중 하나에 정체불명의 적성세력이 공격을 가했고, 오랫동안 잊혀져 있던 사람이 무대 위로 올라와 그들의 궁뎅이를 살려냈습니다. 누구인고 하니 바로 기동특무부대 오메가-7의 (공식적으로 알려진) 마지막 찌꺼기 SCP-105였습니다. \n\nO5는 생각했습니다: 어쩌면 우리가 너무 좁게 생각했을지도 몰라.\n\n기동특무부대 오메가-7 \"판도라의 상자\"는 적절한 이름이었습니다. 신화에서 판도라의 상자를 엶으로써 인해 온갖 악덕이 세상에 퍼졌고, 그것들을 다시 상자 안에 잡아넣는 건 불가능했습니다. 그리고 그 상자 안에 남아있던 것은 오직 하나 뿐이었습니다.\n\n바로 희망.\n\n그래서 O5는 오메가-7을 계승하는 새로운 기동특무부대를 조직했습니다.\n\n기동특무부대 알파-9.\n\n\"최후 희망\".\n[[/collapsible]]@@ @@\n[[/tab]]\n[[tab 줄거리]]\n여기 아래에는 아직 쓰여지고 있는 이야기들 여럿에 관련된 물건들이 널려 있기 때문에, 당신이 프로젝트 부활에 투고할 생각이 아니라면 들여다보지 않기를 권장합니다. \n\n달리 말하자면: **스포일러 주의 SPOILER WARNING**.\n\n(프로젝트 부활에 투고할 계획이라면, 맘껏 들여다 보세요! 당신의 이야기가 여기서 영감을 얻길 바랍니다.)\n\n* **철학,,Philosophy,,** 이라고 된 것들은 논조와 소재를 다루는 것입니다. 여기선 우리가 풀어나가고 싶어하는 이야기들의 느낌에 대해 대화를 나눕니다.\n* **진행중,,In Progress,,** 은 새로운 이야기에 집중하는 것들입니다. 프로젝트 부활에 투고하고 싶다면, 바로 여기서 우리가 찾고 있는 이야기에 관해 대화를 나누세요.\n* **전조,,Foreshadowing,,** 는 먼 미래 언젠가 올라올지도 모르는 이야기들을 숙고하는 것입니다. 브레인스토밍과 격물궁리가 일어나고 있지만 당장 뭘 써야 할 필요가 있는 건 아닙니다.\n\n-----\n++ 알파-9 (철학)\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n가장 먼저 이야기할 것은 알파-9입니다.\n\n대강 요약해 말하자면, 우리는 알파-9 프로젝트가 무지막지한 부정적 결과를 초래한 **극적인 시망**과 무지막지한 긍정적 결과를 초래한 **극적인 대박**을 모두 가져오게 될 것이라고 설정했습니다.\n\n대량의 대형참사 없이 오메가-7의 후신 이야기를 쓸 수 있을 거라고 생각하지는 않으시겠죠. 하지만 그걸 이야기에 넣으면, 전반적인 성공이 됩니다. 만일 우리가 그걸 귀찮아한다면, 076-2 기록을 쓸 필요 같은 건 전혀 없을 것이며, 그냥 모든 걸 봉쇄하고 치워버리는 걸로 끝나는, 발상부터 잘못된 비극이나 또다시 쓰게 될 것입니다. 또한, 그런 결과는 지속적인 줄거리의 목적을 훼손시킬 것입니다.\n\n그리고 오메가-7은 실제로는 대개 끔찍했지만, 그 컨셉 자체는 재미있고 흥미로운 것입니다... 당신이 아직도 이 글을 읽고 계시다면 그 점에 대해서는 제게 동의할 것입니다. :)\n[[/collapsible]]\n\n-----\n++ 새로운 피 (중단)\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n이 프로젝트가 낡은 소재와 시시한 선임 직원들 이야기로 변질되는 것을 막기 위한 조치 중 하나는, 세계관 안팎 양면으로 새로운 피를 수혈하는 것입니다.\n\n이것의 제1단계는 기동특무부대 알파-9의 창설입니다. 우리는 이 새로운 부대를 위한 새로운 캐릭터(SCP와 재단 직원 양쪽 모두)에 관한 아이디어를 찾고 있습니다. 우리는 어떻게 O5 평의회가 그 캐릭터들을 이 미친 계획에 끌여들였는지에 관한 이야기를 찾고 있습니다. 우리는 판도라의 상자가 다시 열릴 것이라는 소식을 들은 현장 인력의 반응을 찾고 있습니다.\n[[/collapsible]]\n\n**공지:** \n\n* \"새로운 피\"는 현존하는 부활의 스토리라인을 청산하고자 중단되었습니다. **제10부: 파생카논들**에 참여하고자 하는 사람은 누구든 환영입니다. (아니면 무스와 접촉해서 현존하는 스토리라인에 걸맞는 이야기에서 어울리는 위치를 확인하셔도 좋습니다. 이 스레드에 포스트를 올리셔도 상관 없습니다!) \n\n* 작가분들은 자유롭게 이 카논이 언제 재개될 지 가늠하고자 접촉하셔서 여쭤보셔도 되지만, 이는 반드시 스레드에 포스트로 작성하셔서 아직 진행 중일 경우의 실제적인 대답을 확실히 받도록 하세요.(많은 사람들이 함께하고 잇습니다. -- 이걸 작성하고 있는 카논 편집자 thedeadlymoose를 포함해서 말이죠. 많은 사람들이 몇 달 이상 위키닷 PM을 못 받고 있습니다.)\n-----\n\n\n\n++ 개봉박두 (일시적 중단)\n\n+++ 탕아들 (현 스토리 단계)\n\n+++ 문 앞의 늑대 (다음 스토리 단계)\n\n+++  일곱 번째 날(대단원의 막)\n\n-----\n++ 아비됨 (전조)\n[[collapsible show=\"보기\" hide=\"접기\" hideLocation=\"both\"]]\n옛날 옛적에 애가 하나 딸린 남자가 있었습니다. 남자의 애는 특별했습니다. 마술적이고 변칙적이었죠.\n\n이 남자는 자기 아이를 도울 수 없었습니다. 그는 SCP 재단이라는 단체에 가서 도움을 청합니다. 그 대가로 그는 다른 누구도 가지고 있지 않은 자신의 특이특별한 능력들을 그들에게 제공했습니다.\n\n거래가 성사되었습니다. 남자는 SCP 재단에 입사했습니다. 그는 그들을 위해 숱한 끔찍한 일들을 했습니다. 때로는 세계가 경각에 달려 있다는 사실로 그것을 정당화했습니다. 하지만 대부분의 경우 그는 자신의 아이를 사랑했고 아이와 자신의 안전을 지켜야 한다는 것을 정당화 기제로 사용했습니다.\n\n그러나 종래에는 O5 평의회는 그의 아이에게 관심이 없다는 것이 명백해졌습니다. 그의 아이는 그저 도구일 뿐이었습니다. 남자의 그들에 대한 충성을 유지시키기 위한 지렛대 말입니다.\n\n그래서 남자는 생각하기 시작했습니다. 그리고 그는 방법을 찾기 시작했습니다. 그리고 그는 어떻게 해야 자신의 아이를 덫에서, 자기 자신이 스스로 함께 들어간 그 덫에서, 아이와 자신 모두 빠져나갈 수 있을지 계획을 짜기 시작했습니다.\n\n-----\n만약 이 이야기가 누구 이야기인지 알 것 같다 싶다면, 다시 한 번 생각해 보십시오.\n\n만약 이 이야기가 한 번 밖에 없었던 것 같다면, 다시 한 번 생각해 보십시오.\n[[/collapsible]]@@ @@\n[[/tab]]\n[[tab 등장인물]]\n등장인물,,Dramatis Personae,, 소개 여기 대령이오. (진행중)\n\n+ 기동특무부대 알파-9 (\"최후 희망\")\n다시 태어난 오메가-7. 대놓고 인간형 SCP들을 의도적으로 훈련시켜 현장에서 이용하는 기동특무부대.\n\n+++ 소피아 라이트 박사,,Dr. Sophia Light,,\n라이트 박사는 싫은데 마지못해 알파-9의 대장이 되었다. 진저리가 났지만 그래도 실용적으로, 그녀는 이 지옥처럼 위험한 특무부대가 재단을 위한 그녀의 목적을 이루는 데 유일무이한 기회를 제공할 수 있다고 판단했다. 그 목적이 결실을 이룰 때까지 그녀가 암살을 피해 목숨을 부지할 수 있다면, 그것도 세상에 좋은 일이 될 것이다.\n\n+++ SCP-105\n아이리스,,Iris,,는 오메가-7을 싫어한다. 그 모든 사단은 그녀가 열네 살에서 열다섯 살로 넘어가는 시점에 일어났다. 종국에는 아벨이 부대원 거의 대부분을 도륙냈고 나머지는 핵폭탄 속에서 죽어갔다. 그녀가 재단에서 마음붙인 사람들은, 모두 그렇게 죽었다. 그리고 재단은 그녀에게서 카메라를 뺏아가고 그녀를 감방에 가두어 버렸다.  그녀가 마지막으로 바라는 바는 바로 이런 프로젝트에 관여하는 것이며. . . 이제 그들은 그녀에게 팀들 중 하나를 맡아 달라고 요구하고 있다.\n\n-----\n+ 비상근 기동특무부대 람다-2 \n엄밀히 따지자면 예산상 별도의 기동특무부대이나 현재는 알파-9에 종속된 특무부대로 기능하고 있음.\n\n+++ 클레프 박사,,Dr. Clef,,\n그는 네 기수들 중 마지막으로 남은 1인이다. 그는 9년동안 책상물림으로 앉아만 있었다. 그는 노병이며, 현장에 있던 시절 이야기는 전설이 되어 그를 망토처럼 휩싸고 있다. 하지만 그 혼자서 임무를 처리하는 것은 이제 불가능하다. 그는 일련의 사태가 대참사로 향하고 있음을 알고 있으며, 그 참사가 일어났을 때의 대책을 강구하고 있다.\n\n+++ 선임특수요원 안드레아 S. 애덤스,,Andrea S. Adams,,\n모두들 그녀를 클레프가 눈요기용으로 데리고 있던 여비서일 뿐이라고 생각했었다. 그녀는 조용하고 겸손했으며, 완전히 무해한 것처럼 보였다. . . 그녀가 그러지 않을 때까지. 클레프의 사무실을 떠난 뒤 그녀의 경력은 혜성처럼 돋보였다. 이제 그녀는 엿 같은 예전 상관과 다시 함께 일하게 되었다. 그녀는 클레프의 전성기 때만큼이나 치명적인 요원이지만, 클레프가 요란면밀하게 수행해야 했던 것도 직접적이고 능률적으로 처리할 수 있다. 현재 SCP-105 관련 보안 업무(및 그녀가 불량해질 경우에 대비하는 백업)에 종사중.\n\n-----\n+ 다른 재단 직원들\n\n+++ 이사관 틸다 무스,,Tilda Moose,,\n\n제19기지 이사관이자 제17기지의 공동이사관. 알파-9에 있어 그녀의 참여는 현재로선 [데이터 말소]\n\n+++ 이사관 진 칼라일 악투스,,Jean Karlyle Aktus,,\n제81기지의 괴짜 이사관이자 등급분류위원회 위원장인 악투스는 모든 사람들이 그를 기억할 정도로 오래 존재한 사람이다. 다른 사람들이 질병과 노화에 굴복하는 와중에도 악투스는 자기 연구실이 자리잡은 호수 아래에서 충실하게 연구를 계속했다. 하지만 모든 것에는 대가가 따르는 법, 그리고 칼라일이 진 빚의 지급 만기일이 다가왔다. 재단에 대한 그의 충성은 절대적이며, 그 설계가 성취되는 것을 보기 위해서라면 어떠한 것 앞에서도 멈추지 않을 것이다.\n\n----\n+ O5 사령부,,O5 Command,,\n재단을 최종 지휘하는 열세 명의 사람들.\n\n* **1: \"설립자,,The Founder,,\"** -- 전통과 안정의 힘. 그 모습을 직접 드러내는 일은 절대 없으나, 다른 모든 이들의 뇌리에 그 존재가 새겨져 있다. 평의회의 지도자.\n\n* **2: \"정원사,,The Gardener,,\"** -- 재단의 원년 멤버 중 하나이며, O5 평의회의 창립 발기인들 중 하나일 가능성도 있다. 현재 시계열이 재구축되기 전의 시계열 출신이다. 그 출신과 시공간 변칙존재와의 관련성은 의도적으로 평의회의 다른 구성원들에 비해 더욱 수상쩍게 혼탁하게 유지되고 있다. //알파-9를 공개적으로 지지한다//.\n\n* **3:** [현재로서 데이터 없음]\n\n* **4: \"대사,,The Ambassador,,\"** -- 재단 외부의 요주의 단체들을 주로 다룬다. 모든 곳을 거닐면서 필요한 곳이라면 세계 어느 곳이든, 얼마나 빠르든, 다른 사람 그 누구도 지날 수 없는 경로를 통해서 나타난다. //알파-9를 공개적으로 지지한다//.\n\n* **5: \"찌르레기,,Blackbird,,\".** -- [현재로서 데이터 없음].\n\n* **6: \"카우보이,,Cowboy,,\"** -- 흰색 스테트슨 \"평원의 두목\" 카우보이 모자를 쓰고 다닌다.  이례적인 안정성과 능숙함으로 유명하다. 평의회의 ‘만물범재,,jack of all trades,,’ 역할을 하고 있으며, 특히 보안 문제에 집중하고 있다.\n\n* **7: \"녹색,,Green,,\"** -- 각양각색의 옷을 입고 다니나 거의 모두 초록 계통의 옷이다. 무자비하고 인정사정 없지만 겉보기에는 선의와 기질이 좋은 것처럼 보인다. 9년 전 알토 클레프 박사의 주요 후원자였으나, 그 이후로는 관계가 헐거워졌다. //알파-9를 개인적으로 지지하나, 정치적 이유로 인해 공개적으로는 반대한다.//\n\n* **8: \"신참,,The Newbie,,\"** -- 원래 O5들 중에서도 고참 축에 속하지만, O5가 되고 나서 지금까지 귀찮아서 마땅한 다른 별칭을 만들지 않았다. O5가 된 뒤 그가 가장 먼저 한 일은 콘드라키의 SCP-083 폐기 계획을 승인해준 것이며, 그 결과 제19기지가 파괴되고 그 자신은 체면을 잃었다. 이 체면 손상은 아직까지 회복되지 않고 있다. 아마 O5 평의회에서 가장 신뢰를 못 받으며 가장 반골성향이 강한 구성원일 것이다. //알파-9의 창설에 반대했으며, 평의회에서 가장 강경하게 반대하고 있다.//\n\n* **9: \"외부인,,The Outsider,,\"** -- 민간 대중에서 직접 O5로 채용되었으며, 이것은 지금까지 전무후무한 일이다. 평의회에서 두 번째로 신참인 그녀는 [[[SCP-963]]]-2 안에 갇힌 전임자를 대신하여 O5가 되었다. //알파-9를 공개적으로 지지한다//.\n\n* **10: \"기록학자,,The Archivist,,\"** -- 시공간 재구축 이전의 지구의 시계열과 다른 관련 시계열들에 관한 기록의 관리인으로서 기능한다. 그녀는 지금까지 시계열이 얼마나 파괴되거나 \"초기화\" 되었는지 알고 있는 유일한 사람이다. O5 평의회에 가장 최근에 합류한 인물이다. 그녀의 전임자(역시 같은 역할을 했음)는 세계를 멸망시키려고 [[[SCP-003]]]을 사용하려 시도했다가 처형되었다. //알파-9를 공개적으로 지지한다//.\n\n* **11:** -- [현재로서 데이터 없음]\n\n* **12:** -- [현재로서 데이터 없음]\n\n* **13:** -- 십삼에 관해선 알려진 게 거의 없지만 무슨 미래를 보는 능력 같은 게 있는 것으로 보인다.\n\n+++ O5 사령부 행정직원(\"두루치기일꾼,,The Factotums,,\")\nO5 평의회에 직접종속된 직원들. -- 충분히 가치있을 만큼 강력하지만, 동시에 필요한 만큼 소모품적이다. 그들에 관한 모든 사항은 기밀이다. 그들의 과거 약력, 그들의 위치, 그들의 보직, 그들의 성명, 심지어 성별까지도 모두. 그들에 대해 알려진 것은 그들의 암호명 뿐이다. 그들은 O5 평의회 및 기동특무부대 알파-1 \"붉은 오른손\"과 밀접한 관계를 맺고 일한다.\n\n-----\n+ 악당\n+++ \"검은 옷을 입은 자들,,The Ones in Black,,\"\n그들의 제17기지 공격이 이 모든 일의 발단이 되었다. 그들이 누구이며 또 무엇인지는 앞으로 밝혀져 나갈 것이다.\n\n-----\n+ 외부인\n+++ 앨리슨 차오,,Alison Chao,,, 일명 검은 여왕,,Black Queen,,\n[[[the-black-queen|그녀]]]는 자기 나름대로의 [[[black-queen-hub|의도]]]를 갖고 행동하고 있다. 그 의도가 무엇인지는 앞으로 밝혀져 나갈 것이다.\n[[/tab]]\n[[tab 읽을거리]]\n//대사 각하,//\n\n//당신의 요청에 따라, 무스 이사관과 본인은 당신이 요청한 기록 및 자료들을 모아 두었습니다. 당신이 필요로 하는 내용들을 찾을 수 있길 바랍니다. 해당 문서들이 대략적으로 기밀 해제된 버전들이 아래에 열거되어 있습니다.//\n\n**SCP 문서:**\n* [[[SCP-076]]] - 아벨\n * [[[SCP-076-2 |기동특무부대 오메가-7 사건 일지]]]\n* [[[SCP-073]]] - 카인\n* [[[SCP-105]]] - 아이리스\n* [[[SCP-963]]] - 인사부장 잭 브라이트\n* [[[SCP-321]]] - 사람의 아이\n* [[[SCP-2599]]] - 제나 조\n* [[[SCP-1985]]] - 재클린 \"재키\" ███████\n* [[[SCP-2913]]] - 한\n\n**SCP 퇴역 기록:**\n\n* [[[incident-239-b-clef-kondraki |사건 239-B \"클레프-콘드라키\"]]] - SCP-239 퇴역 시도\n* [[[termination-order |암호명: \"살처분 명령\"]]] - SCP-531 퇴역\n* [[[duke-till-dawn |암호명: \"새벽까지의 공작\"]]] - SCP-083 퇴역\n\n**등장인물 관련:**\n\n* [[[Mementos|메멘토스]]] - SCP-073, █████ 요원, 그리고 재단 구조에 관한 문서\n* [[[in-his-own-image|]]] - 재단의 러멘트 요원과 기어스 박사에 관한 문서\n* [[[log-of-agent-aa|A. A. 요원 개인 일지]]] - 재단 요원 \"에이드리언 앤드루스,,Adrian Andrews,,\"에 관한 문서\n * [[[SCP-784-ARC]]] - 재단 요원 \"에이드리언 앤드루스\"의 변화 이후 관련 문서\n * [[[784incident1|784 사건]]] - 재단 요원 \"에이드리언 앤드루스\"의 최후 살처분\n* [[[the-flytrap|]]] - 감독관 평의회 관련 문서\n * [[[ecceperago|]]] & [[[Annon|]]] - 감독관 평의회의 대안적 연대표 문서\n* [[[the-king-is-dead|]]] - 콘드라키 박사의 사망 관련 문서\n* [[[black-queen-hub|]]] - 요주의 인물 \"검은 여왕\" 관련 문서\n\n**요주의 단체 관련:**\n\n* [[[insurrection|전복]]] - 요주의 단체 \"혼돈의 반란\" 설립 경위 관련 문서\n* [[[goc-hub-page|GOC 허브]]] - 요주의 단체 \"세계 오컬트 연합\" 관련 문서\n* [[[serpent's-hand-hub|]]] - 요주의 단체 \"뱀의 손\" 관련 문서\n* [[[oria-hub|ORIA 허브]]] - 요주의 단체 \"이슬람유물발굴협회\" 관련 문서\n\n//그 외에 더 필요한 것이 있다면, 망설이지 말고 더 요청해 주십시오.//\n\n//진심을 담아,//\n\n[[image http://scp-wiki.wdfiles.com/local--files/resurrection/karlyle.png]] //칼라일//\n[[/tab]]\n[[tab 작가적 사고]]\n++ Grimdark, Noblebright\n프로젝트 부활에 투고할 때는, grimdark 한 생각은 되도록 줄이고 NobleBright한 생각을 좀더 하세요.\n\n\"grimdark\"라는 말은, 마치 워해머 40,000 처럼 암울하고 비관적인 분위기의 어떤 것을 말합니다. \"grimdark\"가 정확히 어떤 뜻인지 엄밀히 정의하지는 어렵지만, 다음 다섯 가지가 그 중요 요소라고 할 수 있겠습니다.\n* 느릿느릿하고, 고통스러운, 퇴락세의 세계\n* 아무리 노력해 봤자 피할 수 없는 일은 피할 수 없고 그 일이 벌어지는 걸 늦출 수만 있을 뿐.\n* 사람 목숨이 파리 목숨. 죽음은 애처로울 정도로 흔한 일이며 시산혈해도 다반사.\n* 무고한 이는 그보다 강한 이의 희생자로 존재할 뿐.\n* 주인공들은 순진해 빠진 멍청이들.\n\n하지만 모든 음에는 양이 있습니다. Grimdark의 거울상 개념은 \"NobleBright\"라고 합니다. 프로젝트 부활의 NobleBright 관점은 행복한 것과 동일한 것은 아닙니다. 여기도 어둡고 모래 씹는 것들이 널려 있지만, 전체적으로 덜 절망적이고 일말의 희망이 있습니다.\n* 세계는 암흑의 시대에서 이제 벗어나려 하고 있습니다.\n* 아무리 작은 것이든, 유의미한 변화가 가능합니다.\n* 시산혈해의 한가운데에서도, 당신이 구할 수 있는 모든 생명 각각은 소중합니다.\n* 무고한 이는 강한 이에게서 보호받을 권리가 있습니다.\n* 주인공들은 순진해 빠진 멍청이들. . . 이지만 변화를 만들 능력이 있는 순진해 빠진 멍청이들입니다.\n\n걸림돌은 존재해야 합니다. 상실도 존재해야 합니다. 대재앙도 존재해야 합니다. 하지만 최후에는 아무리 사소한 승리라 할지라도 승리가 존재해야 합니다. 독자와 등장인물들이 끝까지 매달리면서 “그래, 이건 그럴 만한 가치가 있었어”라고 생각할 수 있는 그런 승리 말입니다.\n\n-----\n++ 금기 깨부수기\n보다 모험적인 NobleBright 논조의 일환으로, SCP 재단 문화가 쌓아올려 강고하게 유지해 왔던 몇 가지 금기를 과감하게 깨부숴 봅시다.\n\n* **작가 오너캐**,,Author Avatars,,: 오너캐 만들어도 되고, 써도 되고, “역할놀이 금지” 같은 걸 걱정하지도 않을 겁니다. 최소한의 절제를 지키는 한, 변칙적인 연구원들을 등장시키는 데 어떠한 제한은 없습니다. 오히려 알파-9는 그들을 위해 깔린 무대입니다. 안팎 문화를 둘러싼 제4의 벽 허물기(예컨대 기동특무부대 페이지에서 아주 예전에 사라진 람다-2[[footnote]] 역주 -- **기동특무부대 람다-2** (별명 \"[[[drclef-member-page|클레프 박사]]]의 양성애자 여성 스트리퍼 암살대\"): 차트에 나타나기는 해도 기동특무부대 람다-2는 아예 요원이 없는 것으로 드러났으며 어쩌면 존재하지 않을지도 모른다. 여기에서 그 존재는 미지수이다. [[/footnote]] 같은)도 괜찮습니다.\n* **교차언급 금지**: 교차언급 금지란 SCP 사이의 교차실험을 금지한다는 것뿐 아니라 SCP와 이야기 사이의 교차 자체를 금지하는 데 적용되었습니다. 프로젝트 부활에 쓰라는 듯이 만들어진 SCP들도 있을 것입니다(보통 때라면 아마 삭제의 대상이 되었을). 프로젝트 부활에서는 SCP 사이의 교차실험이 충분히 일어날 수 있습니다.\n* **LOL재단:** 괜찮긴 하지만 절제를 지키세요. 예컨대 옛 LOL재단 중 최악의 것들, 예컨대 콘드라키가 미친듯이 날뛰어서 다 뒤집어 엎는 것 같은 것은 받아들이지 않을 것입니다. 하지만, 옛 LOL재단이 존재한다는 사실 자체는 이야기 중의 실제 플롯으로 포함되어 있으며, 적당한 범위 내에서 희극적 기분전환용 야바위질을 할 수 있는 공간 정도는 틀림없이 보장됩니다.\n\n-----\n++ 연속성과 설정에 관해서\n우리는 사이트의 컨텐츠들 대부분을 되도록 많이 포괄하려고 노력하고 있습니다. 여기서 컨텐츠라 함은 이야기, SCP, 보충물, 다른 카논 설정들까지 모두 포함합니다. 그 결과 필연적으로 서로 다른 논조와 설정들이 끝장날 때까지 다이다이 쌈박질을 벌이게 될 것입니다.\n\n그래서 무엇이 부활 카논의 설정으로 사용되어야 하는지를 생각할 때, 다음과 같은 점을 고려해 봅시다.\n* **재미있는가?** 우린 약간의 리얼리즘을 원합니다. 불신의 유예에는 한계가 있습니다. 하지만 무언가를 설정에 더함으로써 더 흥미로워지고 더 재미있어진다면, 우리는 틀림없이 그걸 더해 보려고 할 겁니다.\n* **설정이 충돌되는가?** 그런데 어떤 재밌는 걸 추가하려고 하는데 그게 프로젝트 부활에 이미 올라와 있는 정보와 충돌되는 경우가 있을 수 있습니다. 예컨대 주홍색 왕이 등장할 경우, 어떤 해석을 선택할지의 문제가 기다리고 있을 것입니다. 그러면 그 문제는 결국 다음 물음으로 귀결됩니다.\n* **정당한 이유가 있는가?** 마블 코믹스는 \"없상,,No-Prize,,\"이라는 제도를 가지고 있었습니다. 다음 조건을 만족하는 팬에게 봉투뿐인 상을 보내 주는 것인데요, 우선 A. 사건의 불연속성 같은 설정구멍을 발견해서 지적한 독자. 그리고 B. 그 설정구멍을 땜빵할 수 있는 적절한 해석을 제공한 독자. 하나의 이야기에 서로 다른 여러 설정들이 한꺼번에 들어 있는 것을 자유롭게 정당화하세요. 그 정당화가 말이 된다면 충분히 용인됩니다.\n\n-----\n++ 히어로 슈퍼맨 vs. 사람 슈퍼맨\n\n슈퍼맨의 능력은 존나 별거 없습니다. 그냥 “인간보다 더 잘남”으로 정의내릴 수 있는 것들이죠. 이 양반은 날라댕기고, 힘세고 강하며 총알도 막을 수 있고, 빠르고, 눈깔에선 레이저가 나가고 입으로는 얼음을 뿜습니다.\n\n하지만 일개 사람으로서의 슈퍼맨은 흥미로운 사람입니다. 그는 미국 중서부의 깡촌에서 인간들에게 입양되어 성장한 외계인입니다. 그는 천하의 모든 능력을 갖춘 자이지만 그걸 다른 사람들을 돕는 데 사용합니다. 그는 자신이 도와주고 싶은 사람들로 둘러싸여 있지만, 그들을 도와주는 것이 마치 그들 위에 신처럼 군림하는 것을 의미하는 것이 아닌지 언제나 고뇌하며 분투합니다.\n\n프로젝트 부활에 사용하기 위한 변칙적인 등장인물을 만들 때는, 그 인물이 가진 능력(슈퍼맨)보다 그 능력 이외의 요소(미스터 클락 켄트)를 구상하는 데 더 많은 시간을 할애하세요.\n[[/tab]]\n[[tab FAQ]]\n\n**공지 (2021년 1월자):** 몇몇 정보들은 현실과 동떨어져 있습니다. 항상 있는 흙먼지들에 양해 부탁드립니다.)\n\n+++ 나도 글 써도 돼요?\n\n네. --질문할 게 있다면 [[[Chat Guide|대화방]]]에 오거나 이 페이지의 토론란에 질문을 남기면 됩니다.-- 언제든 원하는 이야기를 쓰시고 카논 태그를 달아주세요. 만약 허브에 링크를 걸고 싶다면, 허브의 토론란에 글을 써주십쇼.\n\n-----\n+++ 전체 줄거리에 추가할 만한 아이디어가 있어요. 어디서 제안하면 되나요?\n\n이 허브 토론란에 제안하세요! --아니면 [[[Chat Guide|대화방]]]에서 우리를 찾아주십쇼.--(현재는 다른 토론의 장을 생각하는 중입니다만, 그 때까진 허브 토론란을 이용해주세요.)\n\n기억하세요 -- 우리는 보다 최근에 투고된 것들(특히 최근에 생성된 SCP 목록)을 중점적으로 살피고 있습니다.\n\n-----\n+++ 이미 확립된 캐릭터나 SCP를 써도 되나요?\n\n됩니다! 만약 그 캐릭터를 만든 사람이 아직 활동 중이라면, 그 사람의 의견이 어떤지도 물어 보세요. 만약 그 사람이 위키에서 더이상 활동하지 않는다면, 그냥 지르시면 됩니다. 프로젝트에 참여중인 베테랑 작가들에게 피드백을 요청할 수도 있습니다.\n\n-----\n+++ **내가** 만든 캐릭터나 SCP를 써도 되나요?\n\n물론이죠. 하늘 높이가 곧 제한입니다.\n\n-----\n+++ 어떻게 해야 이 허브에 이야기를 추가할 수 있죠?\n\n부활 프로젝트 작가 여러 명에게 허락만 받으세요(대개 [[[Chat Guide|대화방]]]에 죽치고 있습니다). 허락을 받고 나서 추가할 수 있습니다. 이것은 두 가지 이유에 기인합니다.\n\n* 퀄리티 (우리는 당신이 뭔가 쩌는 것을 쓸 수 있도록 돕고 싶으며, 당신에게 피드백을 끼얹어 줄 수 있어서 기쁠 것입니다!)\n* 연속성 (그래야 읽는 사람이 헷갈리지 않죠!)\n\n다만 우리에게 허락을 받지 않아도 허브에 올리지 못할 뿐 부활 프로젝트의 설정을 따르는 이야기를 쓸 수는 있습니다. 그럴 때는 당신의 이야기에 \"부활\" 태그를 다세요.\n\n**2021년 중순 업데이트:** 대부분의 프로젝트의 작가들을 현재로선 만나지 못하지만, 다행히도 일시적인 상황입니다. 당장으로서는,  이 스레드의 토론란에 포스트를 달아주세요. [[user thedeadlymoose]]가 이 페이지를 유지보수 중이며 매달마다 포스트들을 읽으려고 한답니다. (시간이 좀 걸리는 것에 대해선 미리 사과를 드리겠습니다.) \n\n\n**2021년 말 업데이트:**\n\n작품 하나라면 \"독립된 작품 란\" 아래에 링크를 달아두시고, 허브 페이지라면 \"스토리라인\" 아래에 달아주세요. [[user thedeadlymoose]]가 작품 링크를 해제할 권한을 받았지만, 의도적으로 그러지는 않을겁니다. 링크가 해제된다면 허브 페이지에 사유가 설명 될 거랍니다.\n-----\n+++ 부활 프로젝트가 맘에 들지 않는데 어떻게 의견표명을 하지요?\n\n--[[user TroyL]][[footnote]] 역주 -- 부활 프로젝트를 싫어하는 유일한 관리자(the only administrator not really attached to Resurrection)라고 스스로 밝히고 있음 [[/footnote]]이 스레드를 열었습니다.  \"[http://www.scp-wiki.net/forum/t-1165798 Concerning Resurrection]\" 여기서 부활 카논에 대한 당신의 우려를 포스팅할 수 있습니다. 익명 포스팅을 원한다면 트로이에게 PM을 보내세요. 그러면 그가 대신 스레드에 올려줄 것입니다.--필요하시다면 허브의 토론란을 이용해주세요 :)\n\n-----\n+++ 아벨은 정말 매력적이에요! 아벨과 사랑에 빠진 자캐를 하나 만들었어요!\n\n이건 질문이 아니지만, 대신 자캐(OC; Original Character)에 대해서 이야기해 봅시다.\n\n자캐를 만드세요. 자캐를 등장시키세요. 다만 제발 흥미로운 자캐를 만들어내세요. 그래야 다른 사람들도 그 캐릭터를 사용하고 싶어지게요.\n\n-----\n+++ 아벨은 정말 개쩔어요! 아벨만큼 개쩌는 자캐를 하나 만들었어요!\n\n이것도 질문이 아니지만, 대신 변칙적 캐릭터에 대해서 이야기해 봅시다.\n\n우리 사이트의 일반적 경험법칙은 “그런 거 만들지 마”입니다. 이 경험법칙은 소위 **엑스멘 법칙**(X-Men Rule)이라고 불립니다. “어떤 SCP가 엑스멘 유니버스에 어울리는 존재라면, 걔는 SCP라고 할 수 없다.”\n\n다만 이번에는 그걸. . . 창문 밖으로 살짝 던져 버리죠. [작가적 사고] 섹션의 \"히어로 슈퍼맨 vs. 사람 슈퍼맨\" 을 읽어 보세요.\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_이야기-허브",
    "en",
    "공동작업",
    "부활",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2015-05-26T10:55:16+00:00",
  "updated_at": "2025-03-28T11:43:52+00:00",
  "rating": 27,
  "_site": "scpko",
  "_fullname": "resurrection"
}