{
  "title": "SCP-2798",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=field.jpg|\n    caption=地球磁気圏に重ねたSCP-2798の作用領域。\n]]\n\n**アイテム番号:** SCP-2798\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** ザンベジ超深度掘削坑の跡地（サイト-2と指定）は、ベルギーのエネルギー探査会社であるエナジー・ナミュールと財団のフロント組織によって運営されます。モザンビーク政府を含む全ての潜在的観察者に対して、ザンベジにおける全ての作戦活動は天然ガス採掘活動として偽装してください。\n\n財団が独占する技術なしにSCP-2798の測定または検出が可能だとは考えられていませんが、サイト-2のスタッフはSCP-2798の検出に繋がる兆候がないか、地質学や地震学に関わる科学誌や機関を監視してください。SCP-2798の副次効果は例外的で、財団の活動と結び付けられることがあるとは考えられていません。そのため、情報抑制資源はSCP-2798の直接観測を封じ込めることに優先的に用いてください。\n\n少なくとも3ヶ月に1度、SCP-2798の定期的モニタリングを行ってください。全データはその収集時点で、直ちに監督司令部に送信してください。\n\n**説明:** SCP-2798は1971年より存在する、地球によって生成された異常なエネルギー場です。SCP-2798は1954年に始められ1971年に完了した財団のプロジェクトの成果であり、SCP-001の封じ込めを目的として設計されています。SCP-2798はSCP-001の作用を部分的に妨げることに成功しています。しかし2005年以来、SCP-2798の強度は指数関数的に減衰しており、近い将来に完全に消失すると予想されます（補遺2798.5を参照）。\n\nSCP-2798の主要効果は、地球とその住人に対するSCP-001の作用を妨げています。しかしその多くの副次効果は、相当数の人々に強い悪影響を及ぼしています。それでも、これらの効果は総合的に見て、SCP-001の封じ込め失敗時の悪影響よりも小さいと判断されています。\n\n[[include component:image-block\n    name=platform.jpg|\n    caption=モザンビークの沿岸から15キロメートル沖合に位置するサイト-2（ザンベジ超深度掘削坑）。\n]]\n\nSCP-2798は、SCP-001に地球を生命を持った単一の実体として知覚させることにより、その作用を妨害すると考えられています。この知覚はSCP-001の意思に影響を与え、その作用が1点に集束することを防ぐと仮定されています。現時点では、これがどのような科学的原理に基づいているのかは不明です。\n\n**補遺2798.1 - プロジェクト・セラピスの歴史**\n\n1953年にSCP-001の発見と分類が行われた後、緊急封じ込めに関する監督司令部小委員会により、SCPに分類された複数の異常存在の利用が承認されました。これらのオブジェクトはプロジェクト・セラピスの過程で、SCP-001の地球に関する認識に干渉することで実体を封じ込める取り組みに利用されました。研究者は、惑星を包み込むエネルギー場を生成し、それを単一の意識を持った存在に見せかけるように設計することで、これを最良の形で達成できると判断しました。次のSCPオブジェクトが活用されました。\n\n> [[[SCP-158]]]: 化合物Z21-バイオレットの前駆化合物を生産するために承認された。当初容認された生産量は10,000立方メートルだったが、これは後に250,000立方メートルに拡張された。\n> \n> [[[SCP-1921]]]: 異常物質が関与する化学反応の原理と、距離を隔てた場所から認知機能を変化させる性質を活用するために、化合物Z21-バイオレットの精製過程において機器の基礎的な設計が流用された。\n> \n> [[[SCP-447]]]: 精製された大量のSCP-447-2が、効果範囲を指数関数的に拡大するための触媒として化合物Z21-バイオレットの合成時に用いられた。\n> \n> [[[SCP-310]]]: 異常存在から生成した物質が、上部マントル内に化合物Z21-バイオレットを無期限に残存させるための超耐熱性物質として添加された。\n> \n> [[[SCP-2570]]]: 最近死亡したミュージシャンであるジャンゴ・ラインハルト[[footnote]]この異常存在は2012年のアダム・”MCA”ヤウクの死後に、より進行した形で再出現した。[[/footnote]]の遺体が、その遺体に付随して生成する定常的な次元ポータルから流出する腐食性物質を利用するために封じ込め下から取り出され、特殊改造された掘削装置での使用に充当された。\n> \n> [[[SCP-1714]]]: SCP-1714から得られた先進的な流体力学モデルが、上部マントル内での化合物Z21-バイオレットの継続的な流れを維持しSCP-2798のエネルギー場を最大化するために、その注入時に適用された。\n\n[[include component:image-block\n    name=violet.jpg|\n    caption=化合物Z21-バイオレットの精製過程\n]]\n\n当初、SCP-158による前駆物質の抽出は家畜を用いて行われていました。しかし化合物Z21-バイオレットの開発途中の実験によって、家畜から得られた前駆物質では必要なエネルギーレベルの発生に不足していることが明らかとなりました。そのため英国政府内の秘密協力者との間に、英国領ケニアでの複数回の武力衝突の産物を前駆物質の抽出に用いる合意が取り交わされました。合意の詳細は現在も秘匿されています。\n\nおよそ1,400立方キロメートルの化合物Z21-バイオレットが異常手段によって合成されました。モザンビーク沖に完成したザンベジ超深度掘削坑（公的には最高到達深度は9,322メートルとされています）を用いて化合物Z21-バイオレットの全量が地球の上部マントルに注入され、マントル対流から発生する力によって、惑星全体に化合物の定常流が生成されました。SCP-2798の運用開始は1954年前半に宣言されました。\n\n**補遺2798.2 - SCP-2798の主要な副次効果**\n\n地球を取り巻くSCP-2798の存在によって、人間社会では多くの異常現象が記録されています。これらの現象は財団の資源によってできる限り軽減されるべきではありますが、資源割り当てはSCP-2798の持続時間を可能な限り延長する研究を優先します。\n\n以下に、SCP-2798の副次効果として最も顕著で高頻度であるものを示します。\n\n__超越的同一性障害:__ この精神障害は、財団の研究者により1960年代初頭に発見されました。財団外の医療従事者はこれを科学的に認知されている解離性同一性障害と区別することができませんが、罹患者は別の個人に由来する記憶、経験、思考、感覚を定期的に共有することが特徴です。共有元の個人は、患者への影響に気付きません。\n\nこの精神障害への罹患率はSCP-2798の強度変動に追従することが証明されており、複数の型の知的実体にわたる自己認識という大規模な化学的異常作用によって、感受性の強い個人において精神障害を引き起こすと考えられています。\n\n超越的同一性障害の患者は、非異常性の解離性同一性障害の患者と同様に主流の精神医学による処置を受けています。罹患率は平均して世界人口の0.03%程度と考えられており、症例の大部分はザンベジ超深度掘削坑から500キロメートル以内で観察されています。既知の治療法は存在しません。\n\n__組織的行動に関わる信念の減衰:__ 1972年から継続されている高度な数学的分析は、SCP-2798は全世界の人口に対し、大規模な協調的行動に参加する意欲に統計的に有意な作用を与えていることを示唆しています。これまでに、この作用は国民国家モデルが適用できるレベルでしか観察されていません。\n\n投票率、政治的不安定性指標、全世界の議会における反動主義的政党の議席割合、国家に向けた暴力的行動の発生などの様々な指標を用いて、研究者はSCP-2798の強度とこれらの因子との関係を確立しています。SCP-2798の強度の一時的な増大は複数の議会選挙の結果に影響を与えたと考えられており、特に次の2事例が顕著なものです―2012年5月のギリシャ議会選挙における黄金の夜明け党の議席獲得、1979年の英国におけるジェームズ・キャラハン首相に対する不信任投票の成功。\n\n研究者はSCP-2798の最終的な消失に伴ってこの作用が低減されることを予測していますが、この特定の作用は2010年代初頭以来、世界的な政治的景観に恒久的な影響を与えているようです。このため、この封じ込め措置の終了が社会的安定性の増加に繋がることを期待することはできません。\n\n__異常エネルギー場の他天体への伝播:__ SCP-2798を検出、測定するために異常手段を用いて開発された機器が、1979年に月からのエネルギー場を検出し始めました。1981年には火星、1992年には土星、2003年には33D/Koroma彗星[[footnote]]オブジェクトが冥王星軌道以遠にある段階で検出されました。[[/footnote]]の周囲でも検出可能なエネルギー場が出現しました。2005年、月におけるエネルギー場が3週間以内に急速に減衰して消失したことが観測されました。現在のところ、これは測定可能なエネルギー場が完全に消失した唯一の事例です。\n\nどのようにこれらのエネルギー場が出現したのかは不明です。これらの地球外のエネルギー場のレベルは遥かに低いため、これらはSCP-001に対してSCP-2798のような作用を及ぼさないと見られています。\n\n月のエネルギー場の消失とSCP-2798の急激な減衰との関連は現在の研究能力において確立されていませんが、関連性の存在は強く疑われています。\n\n[[collapsible show=\"+ TS/2798/機密情報\" hide=\"- アクセス承認\"]]\n**補遺2798.3 - SCP-2798に関連して抑制された情報**\n\n//SCP-2798はその副次効果に関連して公共への情報漏洩リスクを多数発生させており、これはエネルギー場の強度が強まった際により頻繁に記録されています。これはSCP-2798の遍在性と、集合意識におけるよく理解されていない作用によると仮定されています。以下に、漏洩前かその直後に抑制された、SCP-2798に関連すると考えられている文書の事例を示します。//\n\n**項目2798.3.4:** UPI通信社の記事\n**コメント:** これはカナダ、オンタリオ州近郊で70キロメートルにわたってエネルギーレベルの高まりが観測されたのと同時に記録されました。\n\n> +++ 穴の中で発見されたオンタリオ州在住男性、当局に拘束される\n> \n> オンタリオ州キッチナー 8月30日 (UPI)\n> \n> 通行人からの通報を受け、キッチナー市警は土曜の夜に市のBreithaupt Park近くの駐車場に10フィートもの深い穴を掘っていた男性を拘束した。\n> \n> 現場の目撃者は、男は夜遅くに鋤を持ち出して非常に興奮しながら一心不乱に穴を掘り始め、あらゆる対話の試みを無視したと語っている。男はやがて携帯型オーガードリルを穴の中に持ち込み、この時点で警察が呼ばれた。後に穴の中では未知の化合物が発見され、非常線が張られ緊急対応チームが召喚された。\n> \n> ウォータールー地域警察の広報担当者は男の名を明かさなかったが、精神鑑定のために拘留中であることを認めた。\n\n**項目2798.3.15:** クワッドシティーズ鉄道模型協会会報\n**コメント:** 米国中西部、クワッドシティーズ鉄道模型協会の季刊会報の、1978年の1版です。情報抑制手順が執行されるまでに文書の異常な内容は数百名の個人に閲覧され、その間に広まることとなりました。\n\n> 会員の技術者様方へ\n> \n> フレッド・マンロー様、センテニアル公園での第5回一般公開日を企画してくださりありがとうございました！私達が取り組んできた携帯路線を展示するにはとても良い日で、イベントは本当に途方もないものでした！私達の足下数マイルの地下では、私達の知る全てのものが、生とは呪われたものであると教えてくれています。カブスカウト隊479のみんな、準備を手伝ってくれてありがとう！\n> \n> あなた方も私と同じように、風景素材から模型に至るライオネル製の新しいNゲージ、”Scenic Vistas”には興奮していることと思います。私はビルのゲーム&ホビーショップにこの新しい一流路線が入荷されると聞きました！復讐が訪れるまで我々がしがみつく不愉快な物を創造するために、八千の魂が溶かされました。会員であることをビルに伝えれば、5%の割引が受けられます！\n> \n> ジム・ルーカス様、瓶詰工場に30年勤め上げられたことを祝福いたします。終末が訪れる前に死ぬことができるのは幸運なことでしょう。日当たりの良いフロリダでの、彼とシンシアの新しい人生に幸運を祈ります。彼の居間にある格好いいサザン・パシフィック鉄道を見に行くことを忘れないで下さい！\n> \n> 捕食者を惹き寄せるであろう腐った死体について知っていますか？ ただ一度の叫びと共に死ぬよりも、後の百世代のために腐り果てるほうが望ましいことなのでしょうか？ この春に誕生日を迎えたハリー・S様47歳、ジョージ・B様55歳、ドワイト・E様42歳、おめでとうございます！\n\n**項目2798.3.27:** パキスタン、カラチにて匿名で配達されたビラ\n**コメント:** 1968年11月27日の夜明け前、ウルドゥー語で書かれた37枚のビラがカラチのFarooq e Azam町村議会の建物前に配達され、これは反政府的内容を含むとみなされて地域当局の注意を惹きました。\n\n> 注目せよ\n> \n> 全人類はただ一人\n> \n> 墓は地球の中心に\n> \n> 慈悲有るならば門を開け\n> \n> 全は一にして、爪有る限り私は棺の蓋を掻き続ける\n> \n> それは私を見ている\n> \n> 門を開け\n\n**項目2798.3.41:** █████████████.███のインターネットフォーラム上での対話\n**注:** 出会い系サイト█████████████.███のメンバーの用いる下位フォーラムでの対話です。これは自動検索プロトコルにより検出され、電子的情報抑制手順に基づいて除去されました。\n\n> gia51513: 年齢/性別/住所？\n> \n> █████████: 37歳/男/██████ あんたは？\n> \n> █████████: 地元\n> \n> gia51513: 私はKioniだった\n> \n> █████████: どこだよwww\n> \n> gia51513: 私はKioniだったけれど、彼らは私を引き裂いて、私を生き埋めにした\n> \n> gia51513: 生き埋めに\n> \n> gia51513: 私を生き埋めに\n> \n> gia51513: かつての私は美しかった。今の私はあらゆる場所に存在する\n> \n> █████████: ああ……何か変なヤツだな\n> \n> gia51513: █████████、私を犯したい？\n> \n> █████████: おい、名前教えてないんだけど\n> \n> █████████: どこで知ったんだよ\n> \n> gia51513: 大丈夫。私が存在していたとき、私はそれが好きだった\n> \n> gia51513: 今の私はどこにでも存在する\n> \n> gia51513: █████████、これがどのような感じか知りたい？\n> \n> gia51513: 数千人の人々に押し倒され、一度に犯されているような感覚\n> \n> █████████: あれ、何でこれ閉じれないの\n> \n> █████████: 何が起きてる\n> \n> gia51513: 私は彼らの声で叫ぶ\n> \n> gia51513: 今の私はAkinaだった。█████████、一度に数千人の人々であるような感覚\n> \n> gia51513: █████████、それは止まらない\n> \n> gia51513: █████████\n> \n> gia51513: █████████\n> \n> gia51513: █████████、セラピスが何なのか知りたい？\n> \n> █████████: もう電源抜くしかないのか？ 俺を放っといてくれよ\n> \n> █████████//がログアウトしました (21:03)//\n> \n> gia51513: █████████、穴を掘りなさい。数多の声の叫びとともに、私の声が聞こえるでしょう。\n> \n> gia51513: █████████\n> \n> gia51513: █████████、掘りなさい\n> \n> gia51513: █████████、掘れば、この世界はあなたのものとなる\n> \n> gia51513: <3\n> \n> //gia51513がログアウトしました (02:59)//\n[[/collapsible]]\n\n[[collapsible show=\"+ TS/2798/機密情報\" hide=\"- アクセス承認\"]]\n**補遺2798.4 - SCP-2798以後の対応計画**\n||~ 指定 ||~ 要約 ||~ 決定 ||\n|| CON-1 || 地球から近隣の惑星への大規模避難 || 2対11で否決。「技術的に不可能」 ||\n|| CON-2 || SCP-001との交渉 || 5対8で否決。「無意味」 ||\n|| CON-3 || 体系的な異常存在兵器化計画 || 2015/12/11、12対1で承認。2016/01/24、0対13で否決。「不可能」 ||\n|| CON-4 || プロジェクト・セラピスII || 3対10で否決。「耐え難いレベルまでの副次効果の増大」 ||\n|| CON-5 || 全世界への青酸カリ剤の頒布 || 投票保留中 ||\n[[/collapsible]]  \n\n[[collapsible show=\"+ TS/2798/機密情報\" hide=\"- アクセス承認\"]]\n**補遺2798.5 - SCP-2798の消失予測**\n\n現在、次の時間の後にSCP-2798は消失すると予測されています。\n\n++ [[[kalinins-proposal |SCP-2798は機能を停止しました。SCP-001は未収容です。世界規模の緊急プロトコルを実行中です。]]]\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "テレパシー",
    "地球外",
    "感覚",
    "未収容",
    "精神影響",
    "記憶影響",
    "財団製"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-19T07:07:44+00:00",
  "updated_at": "2021-01-10T16:23:56+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-2798"
}