{
  "title": "SCP-2798",
  "content": "[[include info:start]]\n**SCP-2798:** 이 죽어가는 세상\n**저자:** [[*user kalinin]]          \n**원작:** http://www.scp-wiki.net/scp-2798\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block\n    name=field.jpg|\n    caption=지구의 자기장에 포개어져 있는 SCP-2798의 효과 작용 영역\n]]\n\n**일련번호:** SCP-2798\n\n**등급:** 타우미엘(Thaumiel)\n\n**특수 격리 절차:** 벨기에의 에너지 탐색 업체 에너지 나뮈르,,Energie Namur,, NV와 재단의 유령 기업 소유 하에 잠베지 초심,,Superdeep,, 시추공 (제2기지로 지정됨) 이 운영된다. 모잠비크 정부, 그리고 해당 기지를 숨어서 관찰할 수 있을 자들에 대비하기 위해 잠베지에서의 모든 활동은 천연 가스 채굴 활동으로 위장한다.\n\n재단이 독점 중인 기술 없이는 SCP-2798의 검출 및 측정이 불가능하다고 판단되고 있지만, 제2기지의 직원들은 지질학이나 지진학에 관한 과학지와 기관을 감시하여 SCP-2798이 검출될만한 징후가 없는지 확인해야 한다. 환경과 인간의 건강에 영향을 미치는 SCP-2798의 부차적 효과는 변칙적이기에 재단의 활동과 연관점이 없는 것으로 보이는 바, 정보 억제를 위한 자원은 SCP-2798의 직접적 관찰 및 격리에 우선적으로 사용하도록 한다.\n\n적어도 3개월에 한번 정기적으로 SCP-2798을 모니터링하도록 하며, 모든 데이터는 수집 시 즉시 감시 사령부로 전송된다. \n\n**설명:** SCP-2798은 1971년부터 나타난 지구에 의해 생성된 변칙적 에너지 장이다. SCP-2798은 1954년에 처음 시작하여 1971년에 완료되었던 한 재단의 프로젝트의 결과물로, SCP-001을 격리하기 위해 설계되었다. SCP-2798은 SCP-001의 효과 작용을 부분적으로 막는 것에 성공하고 있다. 그러나 2005년 이후 SCP-2798의 강도는 기하학적 비율로 감소하고 있으며, 가까운 미래에 완전히 사라질 것으로 보인다. (부록 2798.5 참조)\n\nSCP-2798의 주된 효과는 SCP-001이 지구와 지구의 생물들에게 미치는 영향을 방해하고 있다. 그러나 대상이 가진 다수의 부차적 효과는 상당수의 사람들에게 강한 악영향을 미치고 있다. 그러나 이들 효과는 종합적으로 보았을 때 SCP-001의 격리가 실패했을 경우에 끼쳐질 악영향보다는 나은 것으로 판단된다.\n\n[[include component:image-block\n    name=platform.jpg|\n    caption=모잠비크에서 15 km 앞바다에 위치한 제2기지, 잠베지 초심 시추공.\n]]\n\nSCP-2798은 SCP-001에게 지구를 생명을 가진 하나의 실체로 인식시킴으로써 SCP-001의 효과 작용을 방해하는 것으로 보인다. 대상은 지구를 이렇게 인식시킴으로써 SCP-001의 의사에 영향을 미치고, SCP-001의 효과가 한 점으로 집중되는 것을 방해하고 있는 것으로 추정된다.\n\n**부록 2798.1 - 프로젝트 세라피스의 역사**\n\n1953년, SCP-001의 발견 및 분류 이후 감시 사령부의 긴급 격리 관할 소위원회에 의해 SCP로 분류된 복수의 변칙적 객체를 이용하는 것이 승인되었다. 이 객체들은 프로젝트 세라피스에서 SCP-001이 지구를 어떻게 인식하느냐에 간섭하여 SCP-001을 격리하기 위한 수단으로써 이용되었다. 연구원들은 행성을 감싼 에너지장을 생성시키고 이 에너지장이 단일의 의식을 가진 존재로 가장되도록 설계함으로써 SCP-001에 대응하는 데 최선의 형태를 이룰 수 있을 것이라고 판단했다. 이에는 이하의 SCP 개체가 활용되었다.\n\n> [[[SCP-158]]]: 화합물 Z21-바이올렛의 우발적 정제를 위해 전구체 화합물을 생산하는 데 사용되는 것이 승인되었다. 처음 허용된 전구체의 생산량은 10,000 입방미터였지만, 이후 250,000 입방미터까지 승인되었다.\n> \n> [[[SCP-1921]]]: 해당 변칙적 물질과 관련된 화학 반응의 원리, 거리와 장소를 넘어서 인지 기능을 변화시키는 성질을 활용하기 위해 화합물 Z21-바이올렛의 정제에 해당 기기의 설계 형태가 기반으로 사용되었다.  \n> \n> [[[SCP-447]]]: 효과가 미치는 범위를 엄청난 비율로 확대시키기 위한 촉매제로써 정제된 SCP-447-2 대량이 화합물 Z21-바이올렛의 합성에 사용되었다.\n> \n> [[[SCP-310]]]: 지구의 상부 맨틀 내에 화합물 Z21-바이올렛을 주입하여 무기한으로 잔존시키기 위해 해당 변칙존재에서 생산된 물질을 초내열성 물질로써 첨가시켰다. \n> \n> [[[SCP-2570]]]: 최근 사망한 가수 장고 라인하르트[[footnote]] 이 변칙성은 2012년 뮤지션인 아담 요크의 사후에 더욱 발달된 형태로 다시 출현했다. [[/footnote]]의 시체와 함께 존재하던 차원 포탈에서 빠져나오고 있는 부식성 물질을 이용하기 위해 해당 시신을 격리실에서 꺼낸 후 특수 개조된 굴착 장치를 사용하는 데 충당하였다. 이후 성공적으로 1953년 11월에 지구의 상부 맨틀까지 시추공을 뚫을 수 있었다.\n> \n> [[[SCP-1714]]]: 화합물 Z21-바이올렛을 상부 맨틀 내에서 지속적으로 흐르게 함으로써, SCP-2798의 에너지장을 최대화시키기 위해 SCP-1714로부터 얻어낸 발전된 유체 역학 모델이 해당 화합물을 주입할 당시에 적용되었다.\n\n[[include component:image-block\n    name=violet.jpg|\n    caption=화합물 Z21-바이올렛의 정제 과정\n]]\n\n처음에는 SCP-158의 전구 물질을 추출하는 데에 가축이 이용되고 있었다. 그러나 화합물 Z21-바이올렛을 개발하던 도중 실험을 실시하였고, 가축으로부터 얻어낸 전구 물질은 필요한 수준의 에너지를 발생시키는 데엔 부족한 것으로 판명되었다. 그 때문에 영국령 케냐에서 여러 차례 무력 충돌을 했을 때의 산물을 전구 물질의 추출에 이용할 수 있도록 영국 정부 내의 비밀 협력자와 합의가 오갔다. 이 합의에 관한 자세한 내용은 숨겨진 상태이다.\n\n변칙적 방법을 통해 약 1,400 입방킬로미터의 화합물 Z21-바이올렛을 합성하였다. 모잠비크 앞바다에 완성시킨 잠베지 초심도 시추공 (대중에는 최고 도달 심도가 9,322 m로 알려져 있음) 을 이용하여 화합물 Z21-바이올렛 전량을 지구의 상부 맨틀에 주입시켰고, 맨틀의 대류로 발생하는 힘에 의해 행성 전체에 화합물의 정상류가 생성되었다. 그리고 1954년 상반기에 SCP-2798의 운용이 선언되었다.\n\n**부록 2798.2 - SCP-2798의 주요 부차적 효과**\n\n지구를 둘러싸고 있는 SCP-2798에 의해 인간 사회에서는 다수의 변칙적 현상이 기록되고 있다. 이들 현상은 재단 자원을 통해 최대한 경감시키고는 있지만, 어디까지나 재단의 자원은 SCP-2798의 지속 시간을 가능한 한 더욱 더 연장시키는 연구에 우선된다. \n\n이하에는 SCP-2798의 부차적 효과 중 가장 두드러지고 발생 빈도가 높은 효과가 기록되어 있다.\n\n__초월성 정체감 장애:__ 이 정신 장애는 1960년대 초 재단의 연구원에 의해 발견되었다. 재단 소속이 아닌 의료 종사자들은 이 장애를 과학적으로 인지되고 있는 해리성 정체감 장애와 구별할 수 없지만, 이 장애를 겪고 있는 환자는 자신 이외의 인물들이 가진 기억, 경험, 사고, 감각을 정기적으로 공유받는 것이 특징이며, 원래 그 기억 등을 가지고 있던 인물은 그 환자에게 영향이 끼쳐졌다는 것을 알지 못한다.\n\n이 정신 장애의 발생률은 SCP-2798의 강도 변화에 따라 달라지는 것으로 증명되고 있어, 자신을 인식할 때 여러 형태의 지능을 가진 실체들이 걸쳐지게 되는 대규모 화학적 변칙 작용으로 인해 감수성이 강한 인간에게 정신 장애가 일어나게 되는 것으로 보인다. \n\n초월성 정체감 장애를 가진 환자는 비변칙적인 해리성 정체감 장애를 가진 환자들과 같이 주류 정신의학에 따른 치료를 받고 있다. 이 장애의 발생률은 평균 세계 인구의 0.03 % 정도로 보이며, 이 장애를 겪고 있는 환자 대부분은 잠베지 초심 시추공에서 500 km 이내에 있는 지역에서 관찰되고 있다. 이를 치료할 수 있는 방법은 현재 존재하지 않는다.\n\n__조직적인 행동에 대한 신념의 약화:__ 1972년부터 지속해서 시행해왔던 고도의 수학적 분석 결과, SCP-2798은 전 세계 인구가 대규모 협조적 행동에 참여 의욕을 가지는 데에 통계적으로 확연한 효과를 주고 있던 것으로 나타났다. 지금까지 이 효과는 국민-국가 단계에만 국한될 수준으로만 관찰되어 왔다. \n\n연구원들은 투표율, 정치적 불확실성 지표, 전 세계 입법기관 내 반동주의적 정당의 의석 비례율, 국가를 향한 폭력적 행동 발생 등의 다양한 기준을 통해 SCP-2798의 강도와 전술된 인자들의 관계를 확정짓고 있다. SCP-2798의 강도가 일시적으로 증가했을 때엔 여러 의회의 선거 결과에 영향이 미쳐진 것으로 추정되며, 특히 '2012년 5월 그리스 의회의 선거 결과 황금새벽당,,Golden Dawn Party,,이 의석을 획득한 건', '1979년 영국 수상 제임스 캘러헌을 겨냥한 불신임 투표가 성공한 건' 이 두 사례가 가장 확연하다. \n\n연구원들은 SCP-2798이 최종적으로 소실되었을 때 이 작용이 감소될 것을 예측하고 있는데, 이 특정 작용은 2010년대 초부터 세계적인 정치적 경관에 영구적인 영향을 미치고 있는 것으로 보인다. 그렇기에 이 격리 조치의 종료가 사회적 안정성의 증가로 이어지지는 않을 것으로 보인다.\n\n__변칙적 에너지장이 다른 천체들로 전파되는 현상:__ SCP-2798의 검출 및 측정을 위해 변칙적 수단을 이용하여 개발된 기기가 1979년 즈음 달의 에너지장을 검출해내기 시작했다. 1981년에는 화성, 1992년에는 토성에서, 2003년에는 33D/코로마,,Koroma,, 혜성[[footnote]] 혜성이 명왕성 궤도 너머에 있을 때 감지되었다. [[/footnote]] 주변에서도 검출 가능한 에너지장이 출현하였다. 2005년에는 달을 감싼 에너지장이 3주일 이내에 급격히 약화되어 이내 소실된 것으로 관측되었다. 현재 이것은 측정 가능한 에너지장이 완전히 소실되어버린 유일한 사례이다.\n\n어떻게 이 에너지장들이 출현했는지는 불명이다. 지구 외에서 생성된 에너지장의 수준은 지구의 것에 비해 훨씬 낮기 때문에, 이 에너지장들은 SCP-001에게 SCP-2798과 같은 효과를 미치지는 못할 것으로 추정된다.\n\n달의 에너지장이 소실했던 건과 SCP-2798이 갑작스레 약화된 건 사이의 관련성은 현재 재단의 연구 능력으로는 확정지을 수 없지만, 관련성이 존재한다는 설은 강하게 지지받고 있다.\n\n[[collapsible show=\"+ TS/2798/최고 기밀\" hide=\"- 접근 승인됨\"]]\n**부록 2798.3 - SCP-2798 관련 억제된 정보통신 기록**\n\n//SCP-2798은 부차적 효과와 관련된 대중에 대한 정보 누설의 위험 요소를 다수 발생시켰으며 이는 에너지장의 강도가 높아졌을 때에 자주 기록되고 있다. 이 현상은 SCP-2798의 편재성과 집합 의식에 영향을 미치는 이해하기 어려운 효과에 의한 것으로 가정되어 있다. 이하에는 정보가 누출되기 전이나 누출 직후에 억제된 SCP-2798과 관련된 것으로 추정되는 문서 중 몇 개가 나타나있다.//\n\n**항목 2798.3.4:** UPI 통신사 기사\n**코멘트:** 이 기록은 캐나다 온타리오 주 근교에서 70 km에 걸쳐 에너지 급의 고조 현상이 관측됨과 동시에 기록되었다.\n\n> +++ 구멍 안에서 발견된 온타리오 주 거주 남성, 당국에 구속돼\n> \n> 키치너, 온타리오 주, 8월 30일 (UPI)\n> \n> 행인의 통보를 받은 키치너 경관이 토요일 밤 시내 브라이하우프트 파크,,Breithaupt Park,, 근처의 주차장에 10피트의 깊은 구덩이를 파고 있던 남성을 구속했다.\n> \n> 현장 목격자의 증언에 따르면 이 남성은 밤 늦은 시간에 삽을 가지고 매우 흥분한 상태로 일심불란히 구멍을 파기 시작했다며, 모든 말을 무시했다고 한다. 남성이 이윽고 휴대용 오우거 드릴을 구멍에 들이밀으려 할 즈음 경찰이 불러와졌고, 나중에 구멍 속에서 미지의 화합물이 발견되면서 비상선이 쳐졌고 긴급 대응팀이 파견되었다.\n> \n> 워털루 지방 경찰 대변인은 이 남성의 이름을 밝히지는 않았지만 정신 감정을 목적으로 구금하고 있음을 밝혔다.\n\n**항목 2798.3.15:** 쿼드 시티즈 철도 모형 협회 회보\n**코멘트:** 미국 중서부의 쿼드 시티즈 철도 모형 협회 회보 1978년 1판이다. 정보 억제 절차가 시행될 때까지 수백명의 민간인들이 문서의 비정상적 내용을 열람하였고 그 사이로 퍼져나가게 되었다.\n\n> 기술자 회원분들께,\n> \n> 프레드 먼로님, 센테니얼 공원의 다섯번째 공공 전시회를 기획해주셔서 감사드립니다! 우리가 만들어왔던 휴대용 노선들을 전시하는데 딱 맞는 날이었습니다. 이 이벤트는 정말 엄청났다구요! 우리 지역 주변에서 몇 마일 떨어진 곳에 있는 지하에선 우리가 알고 있는 삶 모두가 저주받은 것이었다고 가르치고 있더랬죠. 497번 컵스카우트단의 준비를 거들어주셔서 정말 감사합니다!\n> \n> 여러분도 나와 같이 풍경 소재부터 모형에까지 발을 들이고 있는 라이오넬산의 새 N게이지 'Scenic Vistas'에 흥분하고 계실 것이라 믿어 의심치 않습니다. 전 빌딩의 게임/취미용품 코너에 신년 기념으로 그 사의 코너 칸에 이 새로운 일류 철도 모형이 입하된다고 들었지요! 복수전이 올 그 날까지 우린 매달려서 이 망할 걸 만드는 데 8천의 영혼을 녹였습니다. 당신이 회원임을 빌딩에 전하신다면, 5% 할인을 받을 수 있답니다!\n> \n> 짐 루카스님. 병조림 공장에서 30년 근무하신 것을 축하드립니다. 종말이 찾아오기 전에 죽을 수 있다는 건 참 행복한 일이죠. 양지 바른 플로리다에서 이뤄갈 그와 신시아의 새로운 인생에 행운을 비는 바입니다. 그의 거실에 있는 멋진 'Southern Pacific' 철도를 보러 가는 일, 잊지 마십시오!\n> \n> 썩은 시체가 살아있는 포식자를 끌어들인다는 말 들어보셨나요? 뒤에 찾아올 100년의 세대를 위해 썩어빠지는 것보다 그냥 한번의 비명과 함께 죽는 게 바람직한 일일까요? 이 봄에 생일을 맞은 47세, 해리 S 분, 55세, 조지 B 분, 42세, 드와이트 E 분, 축하드립니다!\n\n**항목 2798.3.27:** 파키스탄, 카라치에서 익명으로 뿌려진 전단\n**코멘트:** 1968년 11월 27일 새벽, 우르두어로 쓰인 37장의 전단지가 카라치의 Farooq e Azaam 마을 의회 건물 앞에 배달되었으며, 이 전단지는 반정부적 내용을 포함하고 있는 것으로 간주되어 지역 당국의 주의를 끌었다.\n\n> 주목할 것\n> \n> 인류는 하나이다\n> \n> 무덤은 지구의 중심에 존재한다\n> \n> 자비가 있다면 문을 열라\n> \n> 모두는 하나이며 우리의 손톱이 부러질 때까지 나는 관을 긁으리라\n> \n> 그것이 나를 주시한다\n> \n> 문을 열라\n\n**항목 2798.3.41:** 인터넷 포럼 채팅 - █████████████.███\n**주석:** 인터넷 만남 사이트 █████████████.███의 회원이 이용하는 하위 포럼에서의 채팅이다. 이 기록은 자동 검색 프로토콜을 통해 검출되었고 전자적 정보 억제 절차에 근거하여 제거되었다.\n\n> gia51513: 나이/성별/주소 좀\n> \n> █████████: 37/ 남/ ██████ 님은요?\n> \n> █████████: 지역은\n> \n> gia51513: 키오니,,kioni,,에 삼\n> \n> █████████: ㅋㅋㅋㅋ 거긴 어디임\n> \n> gia51513: 키오니에 살았는데 그놈들이 날 찢어서 산체,,lving,,로 생매장시켰음\n> \n> gia51513: 산체로 파묻었음\n> \n> gia51513: 그리고 산체로 파묻었음\n> \n> gia51513: 난 아름답고 어디든지 있어요\n> \n> █████████: 아... 뭔 이상한 사람이 왔어\n> \n> gia51513: █████████님 나랑 하고싶으세요? \n> \n> █████████: 아니 잠깐만 난 이름 말한 적 없는데\n> \n> █████████: 내 이름은 어떻게 알아냈지?\n> \n> gia51513: 괜찮아요 내가 존재했을 때 그걸 좋아하곤 했죠\n> \n> gia51513: 난 이제 어디에나 있지만\n> \n> gia51513: █████████님 어떤 느낌인지 궁금하지 않아요?\n> \n> gia51513: 수천명의 사람들한테 밀려 넘어져서 범해지는 느낌이에요\n> \n> █████████: 뭐야 이거 왜 안 꺼져 \n> \n> █████████: 씨발 이거 왜 이래\n> \n> gia51513: 난 그들의 목소리로 외치고\n> \n> gia51513: 이제 난 아키나에요 █████████님 한번에 사람 수천명이 된 것 같아요\n> \n> gia51513: █████████님 이거 멈추지 않아요\n> \n> gia51513: █████████님\n> \n> gia51513: █████████님\n> \n> gia51513: █████████님 세라피스가 뭔지 알고 싶지 않으세요?\n> \n> █████████: 이제 플러그 뽑아버릴 거야. 나 좀 내버려 둬.\n> \n> █████████ //님이 로그아웃했습니다. (21:03)//\n> \n> gia51513: 구멍을 파세요 █████████님 수많은 목소리 사이에 내 비명이 들릴 거에요\n> \n> gia51513: █████████님\n> \n> gia51513: █████████님 파세요\n> \n> gia51513: █████████님 구멍을 파면 이 세계는 당신의 것이에요\n> \n> gia51513: <3\n> \n> //gia51513 님이 로그아웃했습니다. (02:59)//\n[[/collapsible]]\n\n[[collapsible show=\"+ TS/2798/최고 기밀\" hide=\"- 접근 승인됨\"]]\n**부록 2798.4 - SCP-2798 소실 이후의 대응 계획**\n||~ 지정 ||~ 요약 ||~ 결정 ||\n|| CON-1 || 지구 인근의 행성으로 대규모 대피 || 찬성 2, 반대 11로 부결됨. 기술적으로 불가능 ||\n|| CON-2 || SCP-001과 협상 || 찬성 5, 반대 8로 부결됨. 의미가 없음 ||\n|| CON-3 || 체계적인 변칙적 존재 무기화 계획 || 2015년 12월 11일, 찬성 12, 반대 1로 승인됨. 2016년 1월 24일, 찬성 0, 반대 13으로 부결됨. 불가능함 ||\n|| CON-4 || 프로젝트 세라피스 II || 찬성 3, 반대 10으로 부결됨. 견디기 어려운 수준까지 부차적 효과가 증대될 수 있음 ||\n|| CON-5 || 전 세계에 시안화칼륨제 (청산가리) 분배 || 투표 보류중 ||\n[[/collapsible]]  \n\n[[collapsible show=\"+ TS/2798/최고 기밀\" hide=\"- 접근 승인됨\"]]\n**부록 2798.5 - SCP-2798의 소실 일자 예측**\n\nSCP-2798은 현재 다음의 시간이 지난 후에 소실될 것으로 예측된다.\n\n++ [[[kalinins-proposal |SCP-2798 기능 손실. SCP-001 비격리 상태. 지금부로 전 세계에 비상 절차 발효됨]]]\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "기억조작",
    "비격리",
    "외계",
    "재단이-만듦",
    "정신조작",
    "타우미엘",
    "텔레파시"
  ],
  "author": "lanlanmag",
  "created_at": "2016-04-02T17:12:36+00:00",
  "updated_at": "2025-01-09T03:45:21+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-2798"
}