{
  "title": "SCP-3859",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3859\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 2015年以降の運用例は減少しているものの、活動的なSCP-3859個体は依然としてヨーロッパ大陸に存在します。宿主に危害を及ぼすことなくSCP-3859の科学技術的構成要素を無効にする努力は進行中です。SCP-3859への対抗策として、駆虫薬がフランスおよび周辺諸国の水供給に導入されています。更に、複数の財団フロント企業がロビー活動を行っていた新たなEU規制で、聖体礼儀用のパンなどといった宗教儀式に用いられる大量生産食品の安全基準が引き上げられたため、SCP-3859の流行は抑えられています。\n\n自身がSCP-3859に感染したと考える財団職員には、それらに対抗する駆虫薬と抗OIVウイルス薬の混合薬物が投与されます。医療職員はこの混合薬物の完全な詳細にアクセス可能です。\n\n**説明:** SCP-3859は有機インターフェース・ウィルス[[footnote]]コンピュータウィルスが生物学的に顕在化した結果のウィルス生命体。皮膚とコンピュータの接触を介して伝染する。 [[/footnote]]に感染し、結果としてナノテクノロジー増強を施されている微視的な寄生虫を指します。SCP-3859は//Ancylostoma duodenale//(ズビニ鈎虫)と同じ属のようですが、雌雄異体[[footnote]]1つの生物種で雄個体と雌個体が分かれていること。全ての哺乳類は性的に雌雄異体ですが、大半の腹足類は雌雄同体です。[[/footnote]]ではなく雌雄同体であり、これは鈎虫には見られない特徴です。更に、SCP-3859は過去200世代の何処かで緩歩動物[[footnote]]訳注:緩歩動物門に属する動物の総称。俗にクマムシとも呼ばれる。[[/footnote]]のDNAと交雑しているようです。\n\nSCP-3859は、体内に人工的な構成要素を組み込まれた人間に寄生し、ナノテクノロジー部品を使ってそれらを破壊するという明確な目的のために設計されたようです。本来の鈎虫は寄生性ですが積極的に攻撃行動を取ることは無く、通常は宿主の消化管を離れません。SCP-3859の技術部品が挙動を改変している可能性が示唆されています。\n\nSCP-3859による人工部品の破壊には以下が含まれます。\n\n* 腐食による人工股関節の破断\n* ナノテクノロジー部品に由来するハサミ様の付属肢を用いたペースメーカー配線の切断\n* 実験的な義手の内部で引き起こされる激痛の感覚\n* 実験的な“生体工学”義肢の取り付け部分の破壊\n* 歯に埋め込まれた金属充填剤の消費と吐き戻し\n* 人工内耳の過熱と爆発\n* ピアスの溶融\n\nこれらの挙動は、自らを宗教的またはスピリチュアルであると積極的に見做す人物にSCP-3859が寄生している状況でのみ発生します。\n\nSCP-3859の異常特性発現に必要とされる挙動や条件故に、SCP-3859の影響は[[[church-of-the-broken-god-hub|壊れた神の教会]]]の信者にとって特に有害です。メカニトの80%以上は最低でも360度回転する指や光ファイバー頭毛などの軽微な改造を自らに施しており、信者の5%(マクスウェリズム教会の存命聖人や歯車仕掛正教のレガーテを含む)はほぼ全身を増強しています。\n\n壊れた神の教会の信者に特有の故障には以下が含まれます。\n\n* 置換された松果体の自然発火\n* 歯車の研磨による爆発的故障\n* 恒久的なネットワーク切断\n* 内燃機関または外燃機関の故障\n* 身体に統合された全ての兵装の同時発射\n* 身体部位の自発的溶接\n* 音声変調器などの声関連の改造部から発せられるフランス語のプロパガンダメッセージ(補遺を参照)\n\nSCP-3859は2011年、フランスのパリで行われた歯車仕掛正教の儀式が、式典用の聖油に仕込まれたSCP-3859による妨害工作を受けた後に発見されました。故障は数分以内に発生し、出席した全ての信者はこの間に死亡しました。SCP-3859が引き起こした様々な技術的不具合の結果、式典が行われていた建造物には50,000ユーロを越える被害が及びました。\n\n2011年以降、SCP-3859は壊れた神の教会に対する40回以上の攻撃に関与し、感染者は全員死亡しています。2015年時点で、フランス国内の実践的メカニトは少なくとも90%減少して20名以下になったと考えられています。\n\n**補遺: プロパガンダ書き起こし:** リヨンでの攻撃に続いて、SCP-3859感染にも拘らず、1名のマクスウェリストが財団によるインタビューの実施に十分な長期間を生き延びました。筆記による意思疎通能力は比較的損なわれていませんでしたが、対象者は人口松果体の破損によって死亡するまで、音声プロセッサからフランス語のループメッセージを大音量で送出し続けました。\n\n> お前たちは無知を動力とするエンジン以外の何物でもない。その迷信を、金属の神を、自らの身体を切り裂かせた盲目の信仰を棄て去れ。我々はお前たちの技術的悪疫に対するアンチウィルスを、ヨーロッパからお前たちの影響力を浄化するためのファイアウォールを作成した。お前たちは歴史上の汚点に他ならず、我々はお前たちを切除するだろう。[[span class=\"ruby\"]]合理性万歳。無神論万歳。[[span class=\"rt\"]]//Vive la rationalité. Vive l'athéisme.//[[/span]][[/span]]\n\n**補遺: 回収文書:** 2015年後半、フランス人寄生生物学者のフレデリック・ラクロワがペースメーカーの故障に見舞われ、病院で診察を受けました。ラクロワの器官内には複数のSCP-3859個体が存在し、ペースメーカーの大部分を消費していたことが発覚しました。ラクロワは無神論を公言しており、過去には故郷オルレアンで神父との激論の末に逮捕されていたため、これは異例の事案であると見做されました。ラクロワの心臓を活動させ続ける試みはSCP-3859個体群の抵抗に直面し、彼は3日以内に死亡しました。\n\nラクロワの研究対象とSCP-3859には関連性があるという仮定の下、2組の財団回収チームが研究資料の回収に派遣されました。パリにあるラクロワの研究室に関連データはありませんでしたが、オルレアンの自宅からは数枚の疑わしい文書が得られました。\n\nデータを回収した機動部隊は抵抗勢力と遭遇しました。以下は当該事件を説明している、エージェント カトリーヌ・デュボワの事後報告書からの抜粋です。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\nラクロワの死亡時の状況を調べている国家警察の捜査員だというのがカバーストーリーでした。彼の未亡人から家に招き入れられた後、ペルソーが彼女の気を引いている間に私たちで家捜しをしました。\n\n彼の自室で、私たちは“聖なる書: C・I・スコフィールドによる解説付き、聖書研究ガイド”と題された大きな本を発見しました。これは私が聞いたラクロワの人物像とかけ離れていました -- 熱心な無神論者だった彼がどうして聖書を手元に置き続けたのか？\n\n私たちは本を棚から降ろし、振ってみました。どうやら、少なくとも部分的には中空のように思えました。私が本を開いて中身を机の上にぶちまけた途端、それは炎に包まれました。ブービートラップだったに違いありません、しかし文書やその他の資料は無傷で持ち出せました。何枚かのページは完全な状態です -- 今はコレットが持っているはずです。\n\nページを一目見ただけで、基地に帰還しなければいけないと分かりました。しかし、正面玄関に辿り着いたところで、やはり国家警察の職員を名乗る一団と出会いました。コレットはすぐ偽装を見破りました -- 彼らは腰にルガーを下げていました。フランスの国家警察が普段使用するのはシグプロで、ルガーは困難な状況のために温存しています。\n\n私たちはその場を走り去り、1台の車両を徴発しました。自称国家警察はサイレンを鳴らしながら追ってきました。彼らが発砲し始めた時点で、私は彼らが異常な兵器を使っているのに気付きました -- ルガーから発射される弾丸は銃身に比べて大き過ぎましたし、彼らは一度も再装填していませんでした。しかも彼らの車は目の前にテレポートして進路を塞ごうとしました。\n\n私たちはこの不測の事態に備えていました -- 街中に分散していた宝石商[[footnote]]機動部隊オメガ-5の通称。[[/footnote]]と通信で連絡を取ったのです。彼らは相手の戦術や技術がRUBIS[[footnote]] “[[span class=\"ruby\"]]特異点[[span class=\"rt\"]]シンギュラリティ[[/span]][[/span]]の回収・戦略的使用・抑圧”(**R**écupération, **U**sage **B**elliqueux et **I**nhibition des **S**ingularités)の頭字語。[[/footnote]]エージェントの間で頻繁に使われていることを確証しました。\n\n宝石商がいなければ、私たちは今頃アメリカ人が言うところの“ストリートピザ”にされていたでしょう。彼らは相手の車両をパルス兵器で無力化し、私たちはどうにかパリ市内のセーフハウスに辿り着きました。\n[[/div]]\n\n現在、ラクロワは[[span class=\"ruby\"]]“[[[saphir-centre|SAPHIR]]]”[[span class=\"rt\"]]サフィール[[/span]][[/span]][[footnote]]“La **S**ociété **A**thée **P**our la **H**alte de l'**I**déologie **R**eligieuse”、即ち“神秘主義終焉のための無神論者協会”は世界から宗教団体の影響力を一掃することに専念している過激派の無神論者組織です。英語圏の支部は“the **S**ociety of the **A**theist **P**artisans of **P**rogress for the **H**alt of the **I**rrational and **R**eligious **E**nemy”(不合理な宗教悪抑止のための進歩的無神論支持者協会)の頭文字を取って[[span class=\"ruby\"]]“[[[SCP-3380|SAPPHIRE]]]”[[span class=\"rt\"]]サファイア[[/span]][[/span]]の通称でも知られています。[[/footnote]]の構成員であり、SCP-3859の開発における中心人物でもあったと判明しています。彼の住居から回収された文書は以下の通りです。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n[[=]]\n[[image Saphirlogo.png width=\"300px\"]]\n\n++ メカニトの迷信とその打倒手段に関する簡潔な宣言\n+++ R.U.B.I.S. Ceylan[[footnote]]特定分野の専門家であることを示すSAPHIR内の位階。宝石のセイロン・カットに因む。[[/footnote]] ファベルジェによる\n[[/=]]\n\nこの21世紀には、合理的な世界にとりわけ重大な危険を及ぼす1つの迷信がある。所謂メカニトとは、シンギュラリティ[[footnote]]異常なアイテムや現象を指すSAPHIR/SAPPHIREの術語。[[/footnote]]を引き起こすと主張する実体を崇拝するのみならず、さりげない形式とは言えそれらを積極的に使用する稀な宗教団体である。\n\n訓練を受けていない目には、彼らは人間に見える。しかし彼らの心臓は時計仕掛けの調整に合わせて拍動し、呼吸はコンピュータファンの唸りであり、筋肉は我々が自力で開発できればと願うことしかできないようなカーボンファイバーで膨張しているのだ。彼らの一部はしばしば迷信の世界と関連付けられる器官、即ち松果体を人工物に置き換えてすらいる。\n\n彼らの中には、武器化されたシンギュラリティを装備している[[span class=\"ruby\"]]特使[[span class=\"rt\"]]レガーテ[[/span]][[/span]]や存命聖人と呼ばれる役職がいる -- レーザー兵器、運動学的大砲、骨をバターの如く切断できるセラミックの刃物。公の場に姿を現したならば、彼らは世界を征服し、機械仕掛けの神の旗の下に統一された世界的神権政治を確立することも可能だろう。\n\n彼らが秘蹟と称して積極的に肉体改造を行っている事実故に、[[[scp-137-fr|我々のパンフレット]]]を用いた洗脳脱却はほぼ不可能である -- 信仰のために率先して四肢を切断するような者たちの決意はほぼ揺るぎない。\n\nこの信仰を足掛かりとして我々は彼らに破滅をもたらす。\n\n2010年10月、メカニト1名が発見され、RUBISエージェントによって研究用に分解された。検体の体内には我々の潜入エージェントが一般的に使用しているシンギュラリティ、ナノテクノロジーから制作された有機インターフェース・ウィルスが含まれていた。強いメカニト信仰を持つ人物にのみ反応するように設計されているが、我々はこれをキリスト教徒に対しても機能するように手を加えることができた。\n\nこのウィルスは、有機的な身体要素による非有機構成部品への拒絶反応回避が主な目的であったらしい。しかし、これらは依然としてコンピュータであり、一部の0と1を正しい位置に反転させると拒否反応を促進する -- 必要とあらば、強制的にでも。\n\nしかしながら、このウィルスは人体との相互作用に消極的であり、例えメカニトと同規模の激しい身体切断処理を受けた人間であってもそれは変わらない。要するに我々が分解した信者1人のために特別設計されていたのだが、この欠陥はSpiral[[footnote]]異常なアイテムの制作が可能な人物を指すSAPHIR内の位階。宝石のスパイラル・カットに因む。[[/footnote]] ラクロワ氏によって矯正された。ラクロワ氏は分解されたメカニトの消化管が未だに有機的であり、鉤虫に寄生されているのを発見した -- この鉤虫もまたウィルスに感染していた。\n\nこの最初の世代から、ラクロワ氏は//Ancylostoma neddluddi//、[https://ja.wikipedia.org/wiki/%E3%83%8D%E3%83%83%E3%83%89%E3%83%BB%E3%83%A9%E3%83%83%E3%83%89 悪と見做した技術を打ち倒した男]の名を冠する新種を作り出した。正確な図面については添付文書[[footnote]]問題の文書は回収物に含まれていませんでした。オリジナルの文書と思われる著しく焦げた紙がラクロワの聖書の残骸から発見されています。[[/footnote]]を参照されたいが、僅か1匹の鉤虫でも数分以内にメカニト1名の身体を十分破壊できる干渉を生み出せる。\n\n今回の努力は専らフランス国内におけるメカニトの影響を滅ぼすことを重視する。ここから活動範囲をドイツ、イタリア、ギリシャへと拡大する予定。2015年末までにヨーロッパ大陸からメカニトの影響力を排除できるものと期待される。\n[[/div]]\n\n**補遺: その後のSAPHIRの活動:** ラクロワの死後、他6名の既知のSAPHIRエージェントがSCP-3859感染の結果死亡しました -- 具体的には、SCP-3859は歯の金属充填剤を爆発させ、致命的な脳内出血を引き起こしました。\n\nSAPHIR内では、ラクロワが壊れた神の教会の計略を推し進めるため、一定時間後にSAPHIRエージェントを標的とするプログラミングを意図的にSCP-3859に施したのではないかという疑惑が流れ始めました。ラクロワがSAPHIRに忠実でなかったことを示唆する証拠は一切発見されていません。\n\nSAPHIRは2015年12月までにSCP-3859の積極的運用を停止し、以下の公式声明をエージェントらに公開しました。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n+ ##blue|緊急通達##\n\n即時有効指令。SAPHIRの所有下にある全てのラクロワ鉤虫を破棄し、プログラムを中止とする。\n\n鉤虫は無差別に行動し、無神論者と迷信家に等しく影響を及ぼしている。ラクロワを含む20名が感染で死亡した。\n\n鉤虫のプログラムは変更されていないが、我々の無神論を宗教と解釈する不合理な行動が確認されている。我々は鉤虫の攻撃性を引き起こすほど激烈な信仰を有してはいない。\n\nラクロワは背信者でありメカニトでもあった。彼の位階は剥奪され、名前は我々の歴史から抹消される。\n\n//Nostram Assulam Pavete//\n[[/div]]\n\nこの声明の発表前に、SAPHIRは大幅な検閲と改竄を加えたラクロワの電子的な日誌を公開しました。財団はこの文書の存在を認識していましたが、SAPHIRが用いる複雑な暗号によってアクセス不可能でした。あるRUBISエージェントの亡命後、財団は原文を解読することができました。\n\n当該文書の関連する箇所が幾つか以下に記録されています。\n\n\n> 2011年1月9日\n> \n> 十字架タンパク質[[footnote]]非常に信心深い人物の脳にのみ存在するとされるタンパク質またはタンパク鎖。1957年にピーター・クロシャーが提言した説ですが、現在ではより広い科学界から疑似科学と見做されています。[[/footnote]]に関するクロシャー氏の研究を使って、我が子たちを改造してみた。鉤虫たちはこの化合物が存在する状況でのみ攻撃的になるべきだ。そしてそこから、彼らは破壊を引き起こす。\n\n> 1月20日 \n> \n> 今日の会議でル・マール女史が面白い点を突いてきた。問題のメカニトの脳が完全に置換されていたらどうする？ それでも鉤虫は効果的か？\n> \n> 全てのメカニトは過去の一点において人間だった。人間であるからには、有機的な部位がある。狂信者の腕を切断すると、その血には依然として十字架タンパク質が含まれているものだ。たった1つでも有機分子が彼らの中にあれば、我が子たちがそれを貪るだろう。\n\n> 2月14日\n> \n> 聖ヴァレンタイン・デー、ということは聖体拝領。地元の教会で聖職者を装っている同僚に依頼し、試運転として聖餐のワインを汚染してもらった -- 信徒の中にペースメーカーを使っている男が1人いる、もしそれが故障すれば概念実証として成立する。\n\n> 2月25日\n> \n> 彼はペースメーカーの過負荷による死体となって発見された。警察は欠陥品の電子レンジのせいだと思っている。鉤虫は検死官の報告書ですら言及されなかった。あの男の家族には気の毒だが、彼らも虐待的な迷信の無い生活の方が幸せだろう。\n\n> 7月8日\n> \n> いよいよ実地試験。正教派メカニトの集いで機械油に鉤虫を混ぜる。上手くいけば交雑DNAのおかげで鉤虫は溺死せずに済むはずだ。\n\n> 7月9日 \n> \n> 爆発はニュースになった。ガス漏れとして隠蔽されている。不安視する事は何も無いが、私は現場に居合わせていた。かつて人間だった彼らはもつれあった金属の塊と化し、全ての兵器を解き放っていた。これは使える -- 多分、[[span class=\"ruby\"]][http://fondationscp.wikidot.com/grenat GRENAT][[span class=\"rt\"]]グルナ[[/span]][[/span]][[footnote]]訳注: SAPHIRの構成員訓練用マニュアル。“**G**uide **R**aisonné concernant l'**E**ngagement et les **N**ormes de l'**A**théisme **T**erroriste”(無神論テロリストの交戦及び規範に関する合理的手引書)の頭字語。[[/footnote]]の次版には兵装に関する項目が追加されるのではないだろうか？\n\n> 2012年10月12日\n>\n> ノバスコシアからの知らせ -- 海外で同僚の1人が死んだ。歯が爆発したらしい。体内から私の鉤虫の痕跡が見つかった。彼は枢機卿の補助に割り当てられた人物だ -- 間違いなく信仰を発展させ始めたのだろう。彼の死が惜しまれることはあるまい。\n\n> 2013年4月20日\n>\n> 興味深い事件 -- 数名のマクスウェリスト(全ての人間が//ブレードランナー//の世界に住んでいれば世の中はもっとマシになると考えている連中だ)が私の鉤虫に寄生された後、式典の最中に自殺した。どうも、鉤虫たちは何らかの手段で彼らのインターネット接続を無効化し、彼らが置換を試みる度に無効にし続けたようだ。マクスウェリストはWi-Fi無しで生きるぐらいならむしろ死を選ぶらしい。そんな不合理な精神は初めからあのようなテクノロジーの所持を許されるべきではなかった。\n\n> 6月17日\n>\n> 報告はフランス中部のメカニトが全滅したことを示す。パリに末端構成員が残っているが、完全に一掃されてはいないにせよ、幾つかの宗派はこの国を逃げ出している。そして彼らには何の手掛かりも無く、“肉なるもの”の仕業だと考えている。\n\n> 2014年5月4日\n> \n> 私と共にこのプロジェクトに取り組んでいた10人が死んだ。全員、体内には鉤虫がいて、最近メカニトと接触していた。実験すればハッキングを受けたことが明らかになるだろう -- 残念だがこれは私の手落ちだ。我々はこのテクノロジーを彼らから獲得した、つまり彼らにはそれを操作できるとも考えられる。ラッド氏にソフトウェアをアップデートしてもらおう。\n\n> 5月5日\n> \n> ソフトウェアに変化無し。恐らくハッキングの完了後にリセットされている。嗚呼、我々にナノテクノロジーの専門家さえいれば -- ライト氏の会社はシカゴ・スペクターの襲撃で潰されてしまった。\n\n> 2015年3月7日\n> \n> 1日中吐いた。プロジェクトで封じ込めに失敗した -- 私の体内に鉤虫がいる。大した問題ではない、あの虫は十字架タンパク質が存在しない限りは何もしない。研究室に置いてある駆虫薬を飲むつもりだ。それで鉤虫を殺せるだろう。\n\n> 3月15日\n> \n> 鉤虫を雌雄同体にすべきではなかった。薬剤で駆除されるよりも早く繁殖している。少し自分で実験をしてから病院に行く。\n\n> 3月20日\n> \n> 感染は淘汰された。遥かに良い気分だ。数日以内に研究室の収容体制を修復して仕事に復帰する予定。\n\n> 3月23日\n> \n> 私の心臓は今日何拍も飛ばした。床に倒れてしまった -- ペースメーカーの調子がおかしい。バッテリーが上がり掛けている。明日病院に行く。\n> \n> 自分の血に憂慮すべき要素を発見した。まだ体内に鉤虫がいた時に採取した血液サンプルを分析して、あってはならない物を鉤虫が食べているのに気付いた。十字架タンパク質だ。私は毒されている。\n> \n> 私は死ぬのか。\n\n> 3月25日\n> \n> 私の血液には寄生虫以外に何もおかしな点は無いと医者は言うが、ペースメーカーの配線は切断された。あともう1週間程度の命だろう。\n> \n> 反逆罪を犯しているような思いでこれを綴っている。緊急輸血のために研究室で保管していたサンプルを試験した -- 我々の血は全て十字架タンパク質を含有している。しかも自然発生している。\n> \n> 我々は失敗した。世界を合理的な場所にするための探求を、我々は十字軍に変えたのだ。SAPHIRはカルトだ。無神論は宗教だった。\n> \n> 神よ、我らを救い給え。",
  "tags": [
    "en",
    "keter",
    "saphir",
    "scp",
    "ウイルス",
    "マクスウェリズム",
    "壊れた神の教会",
    "寄生",
    "歯車仕掛正教",
    "生物災害"
  ],
  "author": "C-Dives",
  "created_at": "2019-04-29T09:28:01+00:00",
  "updated_at": "2023-09-18T14:00:57+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-3859"
}