{
  "title": "SCP-248",
  "content": "[[include info:start]]\n**SCP-248:** 110%\n**원작:** http://www.scp-wiki.net/scp-248\n**저자:** [[*user Sir Mize]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-248\n\n**등급:** 안전\n\n**특수 격리 절차:** 실험 목적으로 즉시 사용되는 경우가 아닐 때 SCP-248은 마이즈 박사의 사무실 내에 있는 내화성 금고에 보관되어야 한다. 금고는 키패드식 개폐 장치를 갖추고 있다. 2등급 이상의 보안 등급을 가진 인원은 누구든지 숫자 코드 [편집됨]으로 SCP-248에 접근할 수 있는 권한을 가지고 있다.  \n\n**설명:** SCP-248은 각각 \"110%\"로 읽히는 스티커가 내봉된 25쪽짜리 소책자로, 오른쪽 하단부에 작은 \"공장\" 각인이 새겨져 있다. 소책자 자체의 크기는 세로 7.5 cm, 가로 15 cm이다. SCP-248의 각 페이지에는 스티커가 2장씩 붙어 있으며 총 50장을 내포하고 있으나, 발견 전의 사건으로 인해 49장만 남아 있다.\n\nSCP-248은 조지아 ████████의 작은 가옥에서 발견되었다. 이 객체는 오래 전 그 집의 막내 아들인 로니 ████가 헛간에 놓여 있던 반 정도 분해된 트랙터에 스티커를 붙인 후 재단의 주목을 끌었다. 트랙터는 엔진 및 뼈대의 대부분을 잃고 있었음에도 불구하고 갑자기 새 것처럼, 처음 것보다 약간 뛰어난 성능으로 동작했다. 요원들은 가짜 농약 무료 쿠폰과 교환하여 그 집에서 SCP-248과 트랙터를 철거했다. 가족들은 A등급 기억 소거 처방을 받았고 계속 살아가고 있다. \n\n제██기지에 도착했을 때 마이즈 박사가 SCP-248을 받았고 객체의 분명한 능력이 깊게 주목되었다. 트랙터는 현재 SCP-248-1로 분류되어 있다. SCP-248-1 실험에 관해서는 부록 248-01 참조. \n\nSCP-248의 실험은 마이즈 박사에 의해 승인되고 있다. 예비 실험을 위해 부록-248-02와 아래의 문서 참조. \n\nSCP-248의 남은 스티커는 46장이다.\n  \n**부록-248-01:**\n\nSCP-248-1은 매우 부식된 상태에 있는 1979년산 존 디어 트랙터이다. 엔진의 대부분을 보았을 때 복구가 완료되지 않은 상태였기 때문에 사라져 있다. 또한 뼈대는 운전수가 위치하는 트랙터 뒤 부근이 부분적으로 결손되어 있다. SCP-248 스티커는 왼쪽 바퀴의 뒤쪽 부분에 붙어 있다. 시동을 걸었을 때, SCP-248-1은 기동하여 마치 신품 상태인 것처럼 동작한다. 이 트랙터는 대표적인 트랙터의 특정 모델보다 약간 빠른 42 km/h까지의 가속도를 낼 수 있는 성능을 가지고 있다. 엔진 없이도 트랙터는 동작하지만, 동력 유지를 위해 휘발유가 필요하다. --트랙터가 연료 탱크 없이 작동하는 지를 알기 위해 추가적인 실험이 필요하다.-- \n\n연료 탱크를 제거한 결과 SCP-248-1은 모든 면에서 기능을 잃게 되었다. 연료의 필요성, 혹은 엔진의 부재가 전진 운동을 낳는 것에 관한 향후의 실험을 위해 SCP-248-1은 제██기지의 ██번 격납고에 보관되어야 한다.\n\n**부록-248-02:**\n\n██████ 브랜드 컴퓨터에 SCP-248을 실험하였다. SCP-248의 스티커를 컴퓨터의 마더보드 위에 붙였고 컴퓨터는 정상적으로 실행되었다. 컴퓨터의 소유자인 ███ █████████ 박사를 통해 컴퓨터의 처리 속도가 크게 향상되었다는 사실이 언급되었다. 해당 PC의 진단으로 디스크 용량의 최대치가 250 GB에서 275 GB로 증가한 것으로 밝혀졌다. 또 RAM은 110%로 예상되는 효율에 달했다. 그러나 PC의 내장부도 비슷한 결과를 거치고 있었다. 히트 싱크는 통상의 것보다 10% 더 방열하고 있었고 배선의 도전율은 현대의 최고 초전도체보다 10% 더 원활한 전기의 유동을 가능케 하고 있었다. 약간 우수한 최적의 냉각 능력을 보였던 히트 싱크에 비교하여 왜 배선이 그렇게 높은 전기 무저항 유동률을 달성했는 지 현 시점에서는 알 수 없다. 부록-248-01과 마찬가지로 배터리를 제거했을 때 컴퓨터는 비기능화되었다. SCP-248과 전원 공급 장치의 추가 연구는 향후 실험에 주목되고 있다.\n\n현재 ███ █████████ 박사의 컴퓨터는 SCP-248-2로 분류되었고 마이즈 박사의 책상 상단 서랍에 보관되어 있다. 서랍은 숫자 키보드로 열리며 비밀번호는 [편집됨]이다.\n\n마이즈 박사는 전자 기기에 관한 향후 실험에서 이 고도전율에 관해 부분적으로 초점을 맞추도록 요청하고 있다. 몇 가지 전기 생산 터빈과 발전소의 에너지 생산을 잠재적으로 천배 증가시킬 수 있을 가능성이 있다.\n\n**부록-248-03:**\n\n유기 물체에 관한 SCP-248의 실험이다. 케테르 업무를 위해 제19기지에 이송되기 보다 이 미지의 SCP의 연구에 종사하는 것을 지원한 D계급의 팔뚝에 SCP-248의 스티커를 붙였다. 스티커에 따른 초기 반응에서는 아무런 결과도 얻지 못했다. 피험자는 과거 실험에서 벌어진 것과 같은 일체의 부가적인 기능 강화를 경험하지 않았다. 노출된 후 60분이 지나도 피험자는 변화하지 않았다. 객체의 접착 특성 검사를 위해 스티커의 회수가 내려졌다. 요원이 스티커를 제거하는 데 고심하는 한 편 피험자는 회수 중 극도의 통증을 겪고 있는 것을 호소했다. 마이즈 박사와의 상담 후 █████ 요원은 피험자의 피부 대부분이 달라붙은 스티커를 떼어냈다. 현미경 검사를 통해서 엄청난 수압을 견디기 위해 잠수함의 측부에 사용되는 해군용 접착 테이프처럼 수지(樹脂)가 피험자의 피부와 접착되어 있던 것으로 밝혀졌다. 수지의 화학 검사에서는 이것이 평범한 스카치 테이프에 이용되는 대량 생산되는 수지라는 표준적인 것과 일치하는 것으로 나타났다. \n\n피부 덩어리는 마이즈 박사에 의해 SCP-248-3으로 분류되어 현재는 진공 밀봉된 플라스틱 용기 내에 보관되어 있다. SCP-248과 마찬가지로 이 용기는 마이즈 박사의 사무실 안에 있는 내화성 금고에 보관된다.\n\n**부록-248-04:**\n\nSCP-248에 대한 SCP-248-1 실험이다. 스티커를 제거하려 시도해 보았다. 자신의 손가락으로 스티커를 제거해 보도록 █████ 요원에게 요청했다. 잠시 후 스티커를 떼어내는 시도가 실패한 뒤 █████ 요원에게 이를 위한 핀셋, 펜치 한 벌, 주머니칼, 끌, 사냥용 칼이 주어졌다. 이 도구들은 스티커 자체에 아무런 영향도 미치지 못했다. 이 실험은 248-03 실험과 함께 접착제가 우리의 이해를 넘어선 특성을 갖고 있음을 나타낸다.\n\n스티커 제거의 실패 이후 SCP-248에 \"중복\" 능력이 있는 지 검사하기 위해 두번째의 스티커를 첫번째 스티커 부근에 붙였다. 첫 속도 테스트에서 SCP-248-1이 84 km/h까지 도달한 것으로 관측되었고 이는 확실히 220%의 값이었다. 그러나 15분 후, 트랙터가 현저하게 산화의 징후를 나타냈다. 2장의 스티커가 따른 합계 36분의 동작 후 SCP-248-1은 거의 완전히 녹슬어 전체의 형상이 사라졌다. 이 시점에서 스티커는 녹 무더기에서 떨어져나갔으며 실험 목적으로 마이즈 박사에 의해 회수되었다. \n\n실험 결과는 수지가 생체 물질과 마찬가지의 화학적 결합을 형성한 것, 스티커가 부착된 물질의 원래 구성이 변경된 후에만 그 결합이 깨지는 것으로 나타났다. 주목할 것은 스티커 위에 수지가 존재하지 않으며 더 이상 2장의 스티커를 붙일 수는 없다는 것이다. SCP-248-1은 무효화되었다. \n\n-//만약 이 객체가 다른 \"공장\" SCP들이 그랬을 것 같았던 것처럼 대량 생산되었다면, 어쩌면 우린 금맥을 발견한 건지도 몰라! SCP-248의 변성 작용 없이 송전망을 기능시킬 수 있다면, 전력의 자유 유동성이 실온 환경에서 실현되는 거지! 난 가급적 빨리 최고 사령부의 승인을 얻어서 개인적으로 \"공장\"과 그 행방에 관한 조사를 시작할 거야.\n- 마이즈 박사//",
  "tags": [
    "en",
    "scp",
    "공장",
    "안전",
    "인공물"
  ],
  "author": "lanlanmag",
  "created_at": "2015-01-27T10:29:42+00:00",
  "updated_at": "2025-01-13T06:02:17+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-248"
}