{
  "title": "SCP-5407",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include theme:black-highlighter-theme]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-wiki:info:start]]\n@@ @@\n**SCP-5407 \"нектар\" by:** [[*user DrAkimoto]]\n@@ @@\n[[=]]\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n[[/=]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=4\n|item=5407\n|oc=Safe\n|lang=EN\n]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nThe Foundation's supply of SCP-5407 is packaged and held within Biohazard Storage Locker-47 at Site-51. Testing of SCP-5407 is strictly forbidden.\n\nMobile Task Force Gamma-44 (\"Meat Lockers\") is currently tasked with investigating and dismantling all possible GoI-0432 (\"The Hunter's Black Lodge\")[[footnote]] A Neo-Sarkic criminal organization with ties to both the Russian Mafia and various other Neo-Sarkic cults.[[/footnote]] cells located within the Western United States. Members are to be considered dangerous, and on-sight termination has been approved whenever necessary.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Description__**\n[[include component:image-block\n    name=brown.jpg|\n    caption=SCP-5407 sample.|\n    width=60px\n]]\nSCP-5407 is a biological substance used as a recreational drug known as Nectar (нектар). Though the exact method used is unknown, SCP-5407 is manufactured using a complex carnomantic ritual. Individuals under the influence of SCP-5407 experience an effect similar to that generated by heroin and other Class 3 opiates, including intense euphoria, lethargy, and disorientation. These effects are more potent and have a longer duration when compared to standard opiates. SCP-5407 remains within the user's blood for approximately five days, though trace amounts of inert materials are stored within fat cells. Withdrawal symptoms will begin to develop after approximately six days of use discontinuation.\n\nWithdrawal from SCP-5407 develops in four stages, which are as follows:\n\n[[include :scp-wiki:component:image-features-source |blur-reveal=--]\n|blur-amount=1.5\n|speed=200\n|float=true\n|align=right\n|width=60px\n|url=guy.jpg\n|add-caption=true\n|caption=Subject in Stage Two of SCP-5407 withdrawal.\n]]\n\n__Stage One__: A rash similar in appearance to atopic dermatitis[[footnote]]Also known as Eczema   [[/footnote]] will spread over 95% of the body.\n\n__Stage Two__: Areas of the body affected by rash will develop necrosis.\n\n__Stage Three__: Large fleshy protrusions will form randomly throughout the body.\n\n__Stage Four__: Systemic organ failure, followed by death.\n\nAside from reintroducing SCP-5407 to the individual's system, there is no known method of counteracting withdrawal symptoms once infected. \n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Discovery__**\nOn 2019/08/23, the Alaskan branch of the Drug Enforcement Agency (DEA) apprehended Milo Igorvich for possession of 25 kg of SCP-5407, which they mistook for heroin. The following video was sent to the Foundation by assets within the DEA:\n\n[[collapsible show=\"❏ Video Log ❏\" hide=\"❐ Video Log ❐\"]]\n\n**Date:** 2019/08/25\n\n**Interviewer:** DEA Special Agent Kyle White\n\n**Interviewed:** Milo Igorvich\n\n**Location:** DEA field office, Nome Alaska.\n------\n**[BEGIN LOG]**\n\n//[Agent White and Milo Igorvich are sitting at a metal table; Mr. Igorvich is restrained to the chair via handcuffs.]//\n\n**Agent White:** Okay, Mr. Igorvich, let's get down to it. You're going to be charged with drug trafficking and conspiracy, I'm giving you this opportunity to allow us to help you.\n\n//[Igorvich remains silent.]//\n\n**Agent White:** Come on, Milo, we've got you and we got your dope, that's plenty enough to lock you up. Just tell us where you got the dope, who you're working for, and maybe we can work something out.\n\n**Igorvich:** твоя мама дала это мне. (//Your mother gave it to me.//)\n\n**Agent White:** In English Milo, stop fucking around.\n\n**Igorvich:** если мой язык смущает тебя, я могу позволить тебе позаимствовать его. (//If my tongue confuses you, I can let you borrow it.//)\n\n**Agent White:** We have two of your runners down in lockup, local boys, you should've known, they wouldn't stay quiet forever. Just tell me what you know about your boss... \"Beelzebub\", they called him.\n\n**Igorvich:** Эти мальчики будут мертвы к концу дня, как и вы. (These boys will be dead by the end of the day, just like you.)\n\n**Agent White:** I've had enough of this, you can talk to a translator in federal lockup, for all I care.\n\n//[As Agent White stands, Igorvich proceeds to bite down on his own tongue, severing it.]//\n\n**Agent White:** Jesus, fuck! //[White runs to the door and opens it.]// Get a bus down here– we got a code orange!\n\n//[Mr. Igorvich laughs as blood spills from his mouth.]//\n\n**Agent White:** Just what we ne– W-what the fuck is that?\n\n//[Mr. Igovich's tongue animates and sprouts leg-like appendages; similar to arachnid legs in structure and composed of muscle tissue and bone. Igorvich continues to laugh.]//\n\n**Agent White:** I sure as shit didn't sign up for–\n\n//[Cutting him off, the tongue lunges at Agent White landing on his face. The tongue pries open the Agent's jaw, which audibly breaks, before crawling into his mouth and down his throat. Agent White collapses to the ground.]//\n\n**//Milo Igorvich sits in silence for ten minutes.//**\n\n//[Two men enter the room, later confirmed to be Demetre Moro and Constantine Peplov, known members of GoI-0432.]//\n\n**Moro:** мы решили, что вам может понадобиться помощь. (//We decided you might need help.//)\n\n//[Peplov points to Agent White who is convulsing on the floor.]//\n\n**Peplov:** Кажется, он контролирует ситуацию. (//He seems to be in control.//)\n\n//[All three men laugh as a large chitinous organism rips through Agent White's chest. The organism then crawls to Mr. Igorvich and sits on his lap. Moro leans into the camera before gesturing with his middle finger. The video abruptly terminates.]//\n\n**[END LOG]**\n[[/collapsible]]\n\nThe emergency responders found a total of 23 dead DEA agents within the compound. No trace of SCP-5407 or the three assailants were found.\n\nFollowing this incident, the Foundation began a full investigation into a possible GoI-0432 cell operating within Alaska. MTF Gamma-44 was dispatched to lead the investigation, in conjunction with a special task force of the DEA.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Operation Dust-Bust__**\n[[div class=\"scp-image-block block-center\" style=\"width: 100%;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/scp-5407/comp.jpg style=\"width: 100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width: 100%;\"]]\n[[span style=\"font-size: 120%;\"]]GoI-0432's Alaskan compound.[[/span]]\n[[/div]]\n[[/div]]\nThe investigation into GoI-0432 activities within Alaska revealed a substantial drug distribution network in the cities of Anchorage, Juneau, Fairbanks, and Seattle. MTF Gamma-44 traced the operation to a compound located 2 km outside of Cordova, Alaska.\n\nOn 2019/10/16, Operation Dust-Bust began, with the explicit goal of raiding the GoI-0432 compound and dismantling their operation. At 05:00 GMT, a Joint Task Force consisting of MTF Gamma-44, MTF Xi-8 (\"The Last to Fall\"), and Mobile Strike Force Bravo-5 (\"Deaf Hand\") initiated the operation. Over the next seven hours, the JTF apprehended 14 GoI-0432 operatives and terminated an additional 28, while enduring a total of 18 casualties of their own. At 13:30 GMT, the compound was fully under Foundation control and the operation was declared successful.\n\nDuring the subsequent investigation of the compound, the sublevel responsible for the production of SCP-5407 was discovered. The following is a video transcript of the discovery:\n\n[[collapsible show=\"❏ Video Log ❏\" hide=\"❐ Video Log ❐\"]]\n**Date:** 2019/10/17\n\n**Depicted:** Agent Kyle Roads, Agent Philip Chandler\n------\n**[BEGIN LOG]** \n\n**Roads:** Is that thing on?\n\n//[Agent Chandler motions with a \"thumbs-up\".]//\n\n**Roads:** Alright, so as far as we can tell, this is where the magic happens. //[Roads spreads his arms.]//\n\n//[The camera pans to show several conveyor belts with packages of SCP-5407. In the center of the room, a large pile of SCP-5407 can be seen; several shovels are stuck into it. Agent Roads walks to the mound before whistling.]//\n\n**Roads:** This has to be what? Two, maybe three tons of this shit? These guys weren't fucking around.\n\n//[Agent Roads turns to face the camera]//\n\n**Roads:** This is definitely where they're packaging the stuff, still no clue how they're making it.\n\n**Chandler:** They could be producing it off-site and shipping th–\n\n//[A stream of SCP-5407 is falling behind Agent Roads.]//\n\n**Roads:** What is it?\n\n//[The camera pans up as Agent Chandler points towards the ceiling.]//\n\n**Roads:** Ho-ly Shit.\n\n//[A total of 200 human bodies are fused into a large fleshy sheet across the ceiling. Each body's stomach is fully distended and featuring a large slit. All internal digestive organs have been pulled from the bodies' mouths and fused to the space between each instance.]//\n\n**Chandler:** You don't think?\n\n**Roads:** Yeah, I'm pretty sure tha–\n\n//[Several of the bodies' stomach orifices open and small streams of SCP-5407 fall from them.]//\n\n**Roads:** Yup, that answers that. \n\n//[The camera pans back to Agent Roads.]//\n\n**Roads:** We've managed to shut down their operation //and// seized their means of production.\n\n**Chandler:** How do yo-\n\n//[Roads' radio crackles, interrupting Chandler.]// \n\n**Radio:** Can you two get up here, Borov's already killed three containment specs. He's not coming quietly, so it looks like we're doing this the hard way.\n\n//[The camera pans back to the ceiling and zooms in on a single body. The body's eyes open and the instance begins to struggle against the flesh fused to it. Tears are streaming from the body's eyes.]//\n\n**Roads:** Yeah, we're on the way. Send the containment boys down to sublevel two– we found, something.\n\n//[As the agents exit the room they are faced with Milo Igorvich crouching over a body. Igorvich stands and faces the Agents, blood and viscera fall from his mouth.]//\n\n**Igorvich:** о да, так много вкусных тюремщиков. (//Oh yes, so many delicious Jailers.//)\n\n//[Roads' radio crackles as he activates it.]//\n\n**Roads:** We ne–\n\n//[The sounds of breaking bones is heard as Igorvich's arm extends, grabbing Agent Roads by the throat. The arm rapidly detracts, leaving a gaping hole in the Agent's neck. Roads gurgles as he collapses to the ground.]//\n\n**Igorvich:** нужно звать на помощь, я скоро доберусь до ваших друзей. (No need to call for help, I will get to your friends soon enough.)\n\n//[Chandler fires four explosive rounds into Igorvich's abdomen, the detonation bisects him horizontally. Chandler rushes over to secure Agent Road's radio.]//\n\n**Chandler:** //[Radio crackles.]// I've got a man down on sublevel two, hostile enemies may still be lurking in the lower lev–\n\n//[Igorvich laughs as large arachnid-like appendages rip from his torso, lifting his upper half from the ground.]//\n\n**Igorvich:** потребуется больше, чтобы убить паука. (//It will take much more to kill this spider.//)\n\n//[Chandler fires six more rounds into Igorvich's head and chest; his headless remains crumble into a smoldering pile.]//\n\n**Radio:** Roads, Chandler, come in– We are sending a squad down, what's your status?\n\n**Chandler:** Roads is dead and the hostile is down– On route to assist with Borov. \n\n**Radio:** Negative. Borov has been contained. Wait at your location.\n\n**Chandler:** Understood.\n\n//[END LOG]//\n\n[[/collapsible]]\n\nOperation Dust-Bust yielded approximately 2.5 metric tons of SCP-5407, 12 anomalous items, 200 million dollars, and over 100 documents and non-anomalous artifacts related to Sarkicism. All detained GoI-0432 members, including the cell's leader Mikkel Borov (POI-R606/1), have been relocated to Site-51. The bodies used to create SCP-5407 were cut from the ceiling, thoroughly examined, and incinerated. \n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Incident Report__**\nOn 2019/10/23, the Foundation flagged reports of nearly 3,000 SCP-5407 withdrawal-related deaths, in Alaska and Washington state. Further investigation led to the discovery of an additional 4,000 victims displaying early withdrawal symptoms. \n\nAn interrogation was conducted on POI-R606/1, who was sealed in a biological containment unit. The following is an audio transcript of the interrogation:\n\n[[collapsible show=\"❏ Audio Log ❏\" hide=\"❐ Audio Log ❐\"]]\n[[include component:image-block\n    name=bos.jpg|\n    caption=POI-R606/1.|\n    width=20px\n]]\n@@ @@\n**Date:** 2019/10/24\n\n**Interrogator:** Interrogation Specialist Frederick Night\n\n**Interrogee:** POI-R606/1 - Mikkel Borov\n@@ @@\n------\n\n**R606/1:** So, the flies start falling and the Jailors come calling? повезло мне. (//Lucky me.//)\n\n**Night:** Yes, lucky you, let get this over with, Borov. How do we stop the withdrawals?\n\n**R606/1:** //[Snickering.]// Well, that's pretty easy, they need the нектар. Or, you could just release me and I ensure you the withdrawals will stop.\n\n**Night:** Oh? That does sound pretty simple. Unfortunately for you, that's not an option, Borov, and you know it.\n\n**R606/1:** Here's what //I// know, Jailor: you have no choice in the matter. You think you've put a stop to this– but you've barely scratched the surface.\n\n**Night:** Empty threats and misdirection isn't going to get you out of this cell. You might as well cut the shit.\n\n**R606/1:** You really understand nothing, you think you hold all the cards, that you have things figured out? Laughable ignorance; but such is expected from the likes of the koljatmertä (//Unclean//).\n\n**Night:** Then enlighten me, Borov, what's the big plan?\n\n**R606/1:** You have a total of six people in this facility currently under the influence of my нектар, correct?\n\n**Night:** How do–\n\n//[R606/1 snaps his fingers.]//\n\n**R606/1:** Why don't you see how many you have, now.\n\n//[Specialist Night's radio crackles.]//\n\n**Security Officer:** W-we've got a problem! The test subjects just, they just, they exploded. They're fucking everywhe– //[the radio crackles as Night deactivates it.]//\n\n**R606/1:** I've earned the nickname \"lord of the flies\" for a reason, my friend. So, how about we talk about my release?\n\n**Night:** You killing a few D-Class isn't getting you out of–\n\n**R606/1:** No, no, you still aren't seeing the big picture. By my calculations, we have about 200,000 customers on the West Coast alone. Each one forever bound to me. So, how about we paint the streets red?\n\n**Night:** Y-you wouldn't, that wou–\n\n**R606/1:** You think this is bluff? So be it,\n\n**Night:** No, no, no wait!\n\n**R606/1:** Yes?\n\n**Night:** What are your demands?\n\n**R606/1:** As I said, release me– now.\n\n**Night:** And what of your subordinates, you can't expect us–\n\n**R606/1:** Keep them. I have no use for fools incapable of stopping the likes of you.\n\n**Night:** I don't have the authority to make any deal with you. I'll have to speak to my supervisor.\n\n**R606/1:** Better hurry, we wouldn't want any more fallen flies, would we?\n\n**[END LOG]**\n[[/collapsible]]\n\nFollowing this interrogation, the Foundation approved POI-R606/1's immediate termination. Utilizing Flash Fire Protocols, POI-R606/1 was instantly incinerated on a cellular level while in his cell.\n[[include component:image-block\n    name=black.jpg|\n    caption=Inert SCP-5407 Sample.|\n    width=60px\n]]\nApproximately two minutes after the termination, the Foundation's supply of SCP-5407 underwent a rapid structural change, turning the substance black. Testing showed that SCP-5407 had lost its anomalous properties and became inert, though trace amounts of a previously unidentified bacterium were found.\n\nIn the weeks following this incident, over 120,000 civilians on the Western Coast of the United States were diagnosed with Septicemic plague. The infected individuals were all exposed to SCP-5407 prior to infection. The Foundation, in conjunction with the Center for Disease Control (CDC) and DEA enacted Cover Story P67Y (Infectious Disease Outbreak). A joint CDC/DEA press conference was held claiming a large shipment of the drug heroin had been tainted by the //Yersinia pestis// bacterium, which led to the subsequent plague outbreak among drug users.\n\nTo maintain normalcy, the Foundation is providing the CDC with substantial support in order to treat as many SCP-5407 victims as possible. Current death toll estimations are approximately 40,000.\n[[/div]]\n\n[[=]]\n[[size 85%]]Act II: //Exierunt ut Vinceret// | [http://scp-wiki.wikidot.com/memoria-adytum In Memoria, Adytum][[/size]]\n[[/=]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5406]]] | SCP-5407 | [[[SCP-5408]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "addictive",
    "cadaver",
    "hunters-black-lodge",
    "memoria-adytum",
    "mind-affecting",
    "safe",
    "sarkic",
    "scp",
    "transfiguration"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-06-11T20:42:26+00:00",
  "updated_at": "2024-09-10T21:46:38+00:00",
  "rating": 100,
  "_site": "scp-wiki",
  "_fullname": "scp-5407"
}