{
  "title": "Open All Night",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nMay had never met Dr. Carson in her years here. She’d certainly never been to his office. Yet one does not ignore orders from their Site Director, much less advice from one. So there she was. Awaiting a psych evaluation.\n\nShe brushed a strand of hair from her eyes and shifted her weight, pulling a sticky note from a pants pocket to double-check the room number. Her vision blurred that ever-so-slight waltz it favors after two too many cups of coffee and many too many restless nights. \n\nShe needn't had bothered, really. The plain door before her bore a sign, printed on standard office paper but colored brightly using highlighters and office pens. It seemed quite out of place; lonely, childish almost, taped haphazardly to a nondescript portal in one of the sterile corridors the foundation loved so much.\n\n**Welcome to Dr. Carson’s office! Open all night! You know, probalby. Just knock.**\n\n… the obvious typo did not inspire confidence, but the man isn’t an editor. He is a psychologist. It hit her then. She stood in the hallway, note crumbling in her balled fists. //She didn’t really need this. Work was going fine. Well-wishers had provided plenty food even days after the funeral, and she wasn’t missing any deadlines. Nobody had **any reason** to-//\n\nThe door to the office opened abruptly and a man shuffled out, semi-obscured by a heavy stack of manila folders cradled in both arms.\n\nMay was less than 180 cm tall, but the stocky doctor still looked up at her through his thick ovular glasses. He was wearing a ruffled green sweater Mister Rogers would find quaint and a crop of short, black hair that was thinning from the top.\n\n“I'm Gary Carlson. Can I help you?” he inquired, awkwardly shifting the stack to offer her a handshake.\n“I was, uh, not particularly.” She accepted his hand in a noncommittal grasp before dropping her arm back to her side.\n\n“Just enjoying the sign, then? One sec.” He retreated briefly through the doorway, loudly dropping his burden onto a wooden desk cluttered with miscellanea. “You wouldn’t happen to be May Nelson, would you?”\n\nShe stuck her head into the office, face plastered with a smile as cheery, and crooked, and out of place as tired motivational poster on the wall beside her. “Yep! That’s me. Director Green told you I’d be dropping by, then?” It fell from her face quickly. //It hadn’t been taped securely.//\n\nHe waved her into the room, and then into a large and overstuffed leather couch, besieged by heaping stacks of papers and books. //Driftwood in an unruly sea of busywork.// “I actually asked her to direct you to me.”\n\nHe was fumbling through the drawers of his desk in pursuit of… something. She didn’t particularly care. Too busy basking (begrudgingly) in the enveloping comfort of that wonderful couch. “Word of the funeral came back through the usual channels, and well, I’d be a pretty terrible psychologist if I didn’t follow up on what I’ve heard.”\n\n//What I’ve heard, eh. From who?// What followed was a pregnant silence. She expected, dared him to continue, with something like //‘and I’m glad I did’//, but he continued tearing through his desk instead.\n\nHe finally found what he was looking for, a box of beans, and set to work on a coffee maker in the corner. “I’d offer you some, but I tend not to dose my patients for free.” The joke fell flat, not even a groan or eye roll. //A no-sell. I'll need to bring my A-game.// “How have you been sleeping?”\n\n“Fine. I slept last night, actually.” Dr. Carson turned in the midst of his coffee preparation to size up his reluctant patient. Compared to the pictures from her yearly evaluations, May had become an entirely different person in just a few short weeks.\n\nHer unruly brown hair was visibly greasy, barely held in check by an overworked scrunchie. May’s green eyes were dark and tired, and she exuded cigarette stink like an ill-mannered tobacco censer. //Well… gonna need to febreeze my couch.//\n\n“M… hmm. And for how long?”\n\n“Long enough.” She closed her eyes and sighed, nestling even deeper.\n\nHe was back to investigating shelves and drawers for a coffee mug. “Well, when it comes to stress, there’s no such thing as ‘enough sleep’, mother used to say.” He grabbed a white cup and turned it over a few times before frowning and quietly setting it in a plastic box labeled ‘dirty’. He tossed a quick look back to May, but her eyes were closed. Thank goodness. “And there aren’t many situations I’ve dealt with that’re more stressful than yours.”\n\nBagged eyes cracked half open, and she turned to regard the doctor without raising her head from the back of the couch. “That’s hard to believe, given our line of work.\n\n“Au contrare!” his French was as awful as his sweater. “You don’t need to be hurled into an alternate dimension or have an arm torn off by a skip to be hurt, May.” Finding a cup he was satisfied with, he took a seat in his office chair and swiveled to face her. “And it’s no weakness to need help.”\n\nShe sat quietly for a time.\n\nThe soft trickle of coffee from machine to mug filled the confined space, encouraging Dr. Carson to further break the silence. “Do you know what time it is?”\n\n“It’s around… ten? AM” She didn’t look around. There was assuredly a clock somewhere in the room, but May didn’t cheat. //Probably couldn't have found it anyways, in these piles of crap.//\n\nHe opened his desk drawer and carefully extracted an older-model smartphone. “It is… just shy of two thirty PM.” Dr. Carson adjusted his spectacles. “When’s the last time you went home?”\n\nMay began to peel herself from the couch. “A couple days ago, I guess. I have a futon in my office, I can relax there if I need. Helps to keep my mind off of things, and all that.” She crossed and uncrossed her legs, slightly agitated by how comfortable it was to be in furniture other than her stiff office chair. It wasn't rational, but she felt a pang of guilt. Her home didn't deserve to stay like this, a glorified storage shed of souvenirs and abandoned things. There was a metaphor there, one too trite to consider. Still. //She really had been ignoring some things. Working too hard. Maybe she shou-//\n\n“How long did you know him, before you two got married?”\n\nIt was too sudden. She considered yelling. He barely knew her. He had no right to climb inside her head with his shoes on, mucking around as he did. She was tired, underfed, and overdue for a smoke, but it would still be so easy. //Channel up all of that frustration and let it out.// Raise a fuss. Open up. Scream “Fuck you!” and “Fuck your couch!” //As wonderful as it was.//\n\nShe considered walking out. Walking back to her office. Back to her desk. Where she could solider on alone, a bowl of microwaved, condolence-gift hotdish in her grip. //Not that she was hungry.// She went so far as to raise herself slightly, inching to the edge of the couch.\n\nThen, with a sigh, she relented. Not to Carson, but to herself. Who he would have wanted her to be. Who she wanted to be. May’s shoulders relaxed, and she set herself back down, then turned sideways to face the back of the couch. “Next month will be sixteen years, and some change.” She exhaled a breath she didn’t know she was holding. Pushed herself further into the embrace of the overstuffed sofa. “We met in college.”\n\nDr. Carson stirred (too much) cream and sugar into his coffee, staring into it. Listening, pointedly, in silence. “He’s the one that brought me into The Foundation in the first place, thinking back on it.” She continued. //He had changed her world in more ways than one. No, that was too corny. Too corny, even, for just a thought.//\n\n“That sounds like a nice story.” The doctor took a sip his coffee, immediately regretting it. Too hot. “If you’d humor me, I want to hear that one.”\n\nShe sat there for a moment that felt like an eternity. Staring into the couch as though it were a crystal ball, channeling her memories. Where to even start. “We were sophomores, and had our first date in December. At...” //Oh no. She couldn’t remember what movie it was. Still, she’d never forget the snowstorm. That burnt popcorn, or that awful… no. No! What band was it? May knew the shirt was still in his closet at home. With the rest of his things. She could check. She almost wanted to cry. Almost. Not here.//\n\nHe tried to coax the conversation out of that awkward silence, gently. “College relationship, eh! Those are pretty tough!”\n\nShe swiped at her eyes and turned over to stare at the ceiling. “It wasn’t so bad. In our final year of grad school, he caught Foundation attention for a proposal on ‘extremophile biology’ that could apply to some skips, and was hired once he was done there. A few years later, he vouched for me, and I was brought on board too. Different department though. Rules and all.”\n\n“A few years in the dark, How’d you feel when you found out? Some people are frustrated by the secrecy of it all.”\n\n“I was surprised at first, but before long I understood where he was coming from.” She laughed. It felt like the first time in forever. \"He was so nervous. Closed all the blinds, unplugged the phone, then set his name tag onto the table and looked down in his chair like he’d been called to the principal’s office. The tone of his voice… \"I don’t really work for the government. Not… not the US government.\"\"\n\n“I was relieved though, to be honest. For a while there I thought he was making biological weapons for the CIA or something, with how secretive he was about it.”\n\nDr. Carson set his coffee down and chuckled. Not a fake, go along with the patient chuckle, but a singular and genuine hearty laugh. “I can see why you’d be relieved, though we aren’t exactly curing puppy cancer ourselves.” //Oh **shit**.// Poor, poor, poor choice of words.\n\nShe lay on her back, eyes boring a hole in the drywall-tiled ceiling, motionless on the couch. “I miss him. I'm tired.” She mumbled.\n\nFor several hours, she recounted more of their lives together. They jumped forwards, backwards, the hard times, the happy times. Carson finished his coffee, and then made another. And another. He could tell she was exhausted, and wouldn't have turned down a nap himself, but May continued, stream of consciousness, until he was interrupted by the buzz of his phone. //Desk line is off, direct to the cell. That's probably important.// While checking the message, he noticed the time. Just after 20:00. Couldn't have worked out better if he tried.\n\nMay, seeing the doctor focused elsewhere, now began to rouse herself. He held up a hand to pause her as she swung her legs over. “If you would, I have a proposition.” She raised an eyebrow and stared as he fished through a pile of things for a sealed cardboard box and a penknife, which he used to slice it open.\n\n“Now generally, the use of skips for patient care is frowned upon.” She jolted upright and immediately began to protest, but he raised his hand once again. “Just wait please, I haven’t explained a thing. And no, we’re not going to use amnestics or anything on you. You’re not traumatized, I don’t think, and that would be cheating.\" The briefest pause. \"… and awful. Of course.” //The unnecessary side effects and risks, alone…//\n\nHe reached into the box and gingerly pulled out what seemed to be a simple nightlight. “What we have here, is [http://scp-wiki.wikidot.com/scp-2980 SCP-2980]. It’s perfectly safe. This thing puts you to sleep. For the full, doctor-recommended 8 to 9 hours. I have permission to borrow it from time to time, for use in this room, for cases like these, someone who stubbornly resists their bodily obligation to sleep,” he shot her a sharp glance, “but their work doesn’t allow for the drowsiness or brain fog that accompany horse tranquilizer.”\n\n//Fair enough, I guess.// He had approval from someone at least. ”Okay then… what is it going to do?” Her background, much the same as her former husband’s, lay firmly in anomalous microbiology. Not anomalous electronics for children. “Some kind of supernatural… area of effect sleep enchantment?”\n\n“No,\" he chuckled as he tried to articulate his thoughts. \"Uh… when I plug this in, I’m going to turn on an audio recorder for record keeping and then leave, because a demon is going to appear and read you a bedtime story. Then disappear after you fall asleep.”\n\nPerhaps she was just tired. Perhaps she had experienced a ZK class scenario weeks ago, and had just finished an oral report as the last survivor of her own reality. She’d spilled words into until her throat was dry of them and she had run out of things to say. She’d completed the mission she didn’t know she'd been sent on. “Sure, why not.” \n\nMay laid back, nuzzling deeper into the leather of the couch. \n\nShe was ready for rest. And it seems the doctor had somewhere to be.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "resurrection",
    "slice-of-life",
    "tale"
  ],
  "author": "Agent Argerlich",
  "created_at": "2022-04-07T10:55:26+00:00",
  "updated_at": "2024-10-27T17:22:00+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "open-all-night"
}