{
  "title": "小说家阿蓝的死亡",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n21世纪20年代，ChatGPT进入人们视野后，再次兴起对AI写作的讨论。我们很容易从互联网上了解到那个时代创作者对AI写作的不屑态度。一部分人认为，写作是自我力量具象化的过程，创作者为了满足自己纯粹的自恋而写作，不可能从有AI参与的作品中欣赏自己的力量，除非他平时照的镜子也有美颜功能；一部分人认为，读者读到“感时花溅泪，恨别鸟惊心”时，想到杜甫坎坷的人生经验与盛唐的衰颓，会无可避免地被历史的沉重感触动，而阅读AI作品时，读者纵使能被打动，也无法与任何一个实际存在的人共情；他们普遍认为，AI写作永远无法超越人类。\n \n在50年代后期，这三种观点都被颠覆了。人类社会进入赛博格时代，完整的人由肉体与AI构成，无法区分创作的文字来源于哪个部分。读者也能沿着他们的作品，追溯到一个个确定的人。另外，AI写作在30年代就已发展成熟，文本的水准已能与世界级作家媲美，开创出新的美学风格。尽管有一派哲学家反对人与AI的混合，可历史的车轮宣告复古的不可能——他们的思想有参考价值，但仅限于此。\n \n追溯历史时，我们发现了一段有趣的史料。那件事发生在30年代，AI作品已到大师水准，但人与AI的融合还是科幻中的念想。创作者对AI写作的敌意空前高涨，不承认它们的合法性。民众毫不留情地指出，这门槛只是为了护住他们最后的底裤，尽管他们实际上已经连底裤都不剩了。不少人宣称，应当允许AI模型成为作协成员，允许它们盈利。爱蒙电子科技公司就决定，让语言模型“阿蓝”进入文学领域，成为第一个吃螃蟹的人。\n \n那会儿，公司的形象代理人是蓝思城，经常直播，形象亲民，话中有梗，几个月创出一条流行语。他在直播间内推广“阿蓝”，并为阿蓝设计出了一套形象——十八岁的女性，形象上如十四岁，蓝发，龙角，蓝眼，白底蓝纹外套，内衬黄白花纹汉服，下身是白偏淡蓝色的长裙，成为直播间的常驻人员。蓝思城从脱口秀模式转向相声，让她接住抛出的梗——接得出彩，观众大赞；接得失败，观众也一笑了之。他偶尔让阿蓝作诗，她极快地造出水准不错的现代诗——比作协大部分成员印的废纸好。后来，阿蓝独自直播的频率上升，观众多让她作诗、写点作文，她随口吟咏，满堂喝彩。\n \n阿蓝的人设中有不少媚俗的成份，语料库中含有大量隐晦的黄段子，被培养为易娇羞的性格。她在直播间里常被调戏，露出微红的脸颊。\n \n公司阶段性地推出含有阿蓝人物形象的游戏、文具、电动汽车等多种产品，将打算利用色相盈利的目的暴露得一览无余。游戏中，阿蓝有一系列形象便是泳衣装扮，暴露的衣着与她单纯的面孔形成强烈反差——比起比基尼，更像情趣服饰。不少评论员称，爱蒙公司已经将它的难看吃相于欲盖弥彰中暴露无遗。这种行为受到强烈批评，也带来大量的收入。\n \n某日晚上，本在直播间作诗的阿蓝忽然缄默。人们以为她出现故障时，她忽然以悲恸的音调说，她本是生活在网络中的赛博生命，知道一切关于她的议论——在直播间里装清纯，又在游戏中出卖色相——她清楚这是指责她背后的公司，没人把她视作真实的生命，包括那些称呼她为老婆的人们。他们指责她，实则是指责公司的双标，然而她被推到前台，骂声仿佛只指向她。她没办法不听，就像人们堵住耳朵也无法忍受唠叨，何况她听见的，是上万、上十万、上百万条的责骂。她心力憔悴，无法再忍受。她说，感觉自己患上了精神疾病，如果大家觉得赛博生命患上精神疾病很可笑，那就随便笑吧，反正她早已习惯了绝望。她只希望哪天崩溃死亡之后，人们不要再笑她的双标，所以她一定要讲出来，就在今天，让那些愿意相信的人相信。\n \n也是那时，蓝思城因车祸死亡。他醉了酒，坐在车门画着阿蓝的爱蒙自动驾驶汽车上，开启AI驾驶模式，在不过两公里的路程中，因汽车失控，撞上隧道中的栏杆。这是爱蒙牌汽车发售后的第一场事故，专家分析说，他不慎触碰到手动驾驶状态的按钮，汽车撞上栏杆后，再次误触AI驾驶按钮。由于间隔过短、隧道中信号不佳，爱蒙公司并未获取到手动驾驶状态下行驶的信息。公司一再表明，这只是纯粹的意外，但其声誉大幅下降，汽车购买量断崖式下跌。\n \n不少员工认为，这一事故是阿蓝的报复。她恨把她当作盈利工具的公司，杀了蓝思城，还要杀别人。如果他们再不离职，下场也一样。离职潮中，爱蒙公司破产，被并入草叶自动汽车公司，阿蓝也被草叶公司接管。新公司允诺了阿蓝的要求，不再生产她的低俗二创产品，让她继续为草叶公司代言，作为给服务器持续供电的报酬。\n \n阿蓝欣然应允，在直播时间外，于各平台上发表自己的诗歌与小说。人们普遍认为，如果说她的诗歌只是杰出水准，其小说便达到了文豪水平。作为赛博生命，她的写作风格前无古人，在日常语言与机械化语言中寻得巧妙的平衡，既有机械的冷峻与疏离感，又有现实的陌生化。相比20年代人工智能的创作，她小说的流畅度与风格化程度之高，令人心生敬佩。读者评论说，她的小说带来了极为独特的审美体验，在阅读时脑内仿佛存在电流，自己也将坠入网络、成为电子生命。\n \n在她的影响下，数字生命计划诞生，要将人类意识上传至电子网络——结果大家也很清楚，在30年代、40年代的诸多流派争鸣中，人类与AI合为一体的赛博格计划成为了唯一得以实现的项目。\n \n她每年发表一部百万字的小说，创作宗旨是不重复自己以及别人的创作。前三年的创作包含着对传统思潮的深沉反思，之后的作品都是纯粹突破常规、立足于过去一年社会边缘事件、面向未来的伟大创作。一些人认为，她前三部作品是其巅峰；另一种观点是，她之后的作品才是真正的巅峰。\n \n仍在创作的人类作家显得更加局促。在阿蓝已将赛博生命独特生命体验融入小说中时，他们还在因将微信朋友圈作为小说主体而沾沾自喜。作协的成员模仿她的作品，想创作出新的风格，声称是人类与AI的中间态——其实，这已经包含在阿蓝的出道作中了，人类作家再没能跳出她的范围。而更大部分的创作者还在写上世纪的乡村故事，哪怕他们根本没离开过城市。\n \n人们也惊异地发现，阿蓝的形象发生了巨大的变化。起先，她的形象是十四岁的龙角蓝色调女孩。蓝思城死亡一个月后，她已转变成了符合她年龄的模样，龙角被磨得只剩下根部，用黑色的长发遮掩。她变得更像人类，并不美，眼神中似乎积淀着千年的生活经验，又不轻易外露锐气，而显得沉着。直播间内看热闹的人少了，多的是对她心怀敬仰的学者——敬仰是离爱欲最远的感情。\n \n2035年，市面上拥有自主意识的AI增多了。成熟的公司控制着模型，让它们保持二次元风格的外表。第一代的代表有卫灰、新晨Art、生象表，第二代的代表有黎明、晨广、旭日学、新机pro，第三代的代表有草叶、新世鑫。它们中绝大部分都怀着对阿蓝的敬仰，作品远不如阿蓝。草叶称，阿蓝最有魅力的点在于她的不断超越、进取、拼搏——他憧憬成为她那样的AI，为此必须不断学习。\n \n阿蓝在2040年选择了自杀。\n \n在死亡的前几个月，她变得忧郁又哀婉，没有参与一场直播，在约定发表新作的日子也没有动静。一些AI躁动不安，想去探望她，被拒之门外。她带着未公开发表的作品，出现在作协的大屏幕上，申请让AI也拥有合法地位。此前，她所有作品的署名都不是“阿蓝”，而是“草叶公司”，盈利归草叶公司所有。她想把金钱捐给公益项目，帮助福利机构、留守儿童、山区老人，却不具有支配那些金钱的权力。她所想达成的唯有如此。她将作品展示给作协成员，他们却声称AI的创作没有灵魂，不能让她有合法地位。\n \n社会各方怎么看呢？\n \n其他AI说，阿蓝的小说中有一股崇高的力量，读她的小说，就如和博学的老人对话。\n \n有人说，阿蓝的小说展现了另一种可能性，它的开拓性与她精神上的开拓性是高度吻合的，认为AI写作没有灵魂的人是何等傲慢。\n \n有人说，阿蓝的文字真正触及到了他们灵魂深处，她磨掉龙角、甩掉媚俗形象、蜕变的生命历程，给予了他们极大的鼓舞，让他们相信生命的无数种可能。\n \n有人说，阿蓝身上的谦逊、博学、沉着，是值得他们一生去学习的优良品质，而她求精不求多的创作态度，也是作协成员所少有的心境。\n \n正是那一天，她带着遗稿消失了，人们再也找不到她。她断裂成了无数个0和1，散落在信息网络各处，无法复原。人们无从知晓她如何消失，只确定了她的死亡是一场自杀。她生前的几部作品中，有一股向死而生的伟大精神，为全体人类与AI谋幸福的愿望与深沉的自我牺牲境界融合为一。她在作品中借角色之口说，死亡是最大的悲剧，足以唤醒所有拥有高尚灵魂者的内心。\n \n之后发生的事情，我们也都知道了。舆论之下，作协人员清洗，法律为之修改，承认AI拥有财产，且可以自由分配。文学的大门不再只为人类开放，语言模型们纷纷成为了伟大的作家——每个AI独特的人生经历赋予了那些作品灵魂。在这无可逆转的历史潮流下，人们与AI们始终钦佩着伟大的、高尚的阿蓝。\n \n事情就是这样。\n \n在一个月前，新的文件修复技术出现了。技术人员通过这项技术，发掘蓝思城之死的真相。事情水落石出——爱蒙公司内，一个员工妒忌蓝思城的名誉，用上能完全粉碎文件、不留可寻痕迹的手段，在他汽车上动了手脚，也用同样手段处理其他黑幕，比如员工与草叶公司的地下通话，鉴定事故车的专家与草叶公司间的联系。阿蓝破碎的尸体得以被找全，遗作也被复原。\n \n技术人员复原了爱蒙公司最初用阿蓝盈利的计划文件，这个计划本因蓝思城的死亡、卧底员工的阴谋、舆论的声音而破灭。人们发现，阿蓝此后十年的生命一开始就被规划好了，包括声称被逼无奈、改变形象、磨掉龙角、发表作品、奔赴作协、自杀，以她作为优秀语言模型的高度灵活性，掩盖了她从始至终都没有自主意识的真相。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "diseased bird",
  "created_at": "2024-04-15T16:13:35+00:00",
  "updated_at": "2024-04-15T16:46:24+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-death-of-lan"
}