{
  "title": "SCP-014-DE-J",
  "content": "[[include credit:start]]\n**記事:** SCP-014-DE-J - 不可思議な発泡性飲料\n**原著者:** [[*user dr ore]]\n@@@@\nbeer-1669273_960_720.png\n**画像作成者:** alles\n**画像引用:** https://pixabay.com/de/bier-bierkrug-schaum-der-durst-1669273/\n**画像ライセンス:** [https://pixabay.com/de/service/license/ Pixabay-Lizenz]\n圧縮して掲載\n[[include credit:end]]\n\n[[include component:image-block name=beer-1669273_960_720.png|caption=SCP-014-DE-J|width=300px]]\n\n**アイテム番号:** SCP-014-DE-J\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-014-DE-Jは成人であれば自由に入手・消費が可能ですが、財団サイト内や全ての財団の任務の実行中に消費してはなりません。同様に、SCP-014-DE-Jの影響下にある職員は、財団施設への立ち入りと任務への参加が禁止されています。これらの指示に違反した職員には、バケツにいれた冷水をかける、拘束する、あるいは緊急時には昏倒させる必要があります。SCP-014-DE-Jが入った容器は後で空にし、財団が利用可能なPfand(デポジット)[[footnote]]訳注: ドイツの制度の1つ。飲料を買う際に容器分の代金が加算されており、容器返却時に引き換えレシートを発行することで返金がなされる仕組み。[[/footnote]]を回収しなければなりません。\n\n財団外でSCP-014-DE-Jが引き起こした極限状態は、管轄局によって対処されなければなりません。財団の部隊は他のアノマリーが関与している場合にのみ介入します。\n\n**説明:** SCP-014-DE-Jは「ビール」と呼称される飲料群を指します。SCP-014-DE-Jはホップや麦芽などの天然産物、調味料及び香辛料やハーブ、青野菜、果物などのような珍しいものを使用した、でんぷん性物質の発酵によって得られます。SCP-014-DE-Jは一般的に非常に泡立っており、透明で、琥珀から黒の間の色をしています。しかし他の色や濁りのある品種も確認されています。ドイツ財団では、醸造関係者が味の堕落に苦しんでいることが異論なく認められています。\n\nSCP-014-DE-Jは消費されるまでは不活性のままです。最初の内はその特異性はほとんど発現しませんが、消費量が増えるにつれて次第に発現していきます。SCP-014-DE-Jの異常な影響には以下が含まれていますが、これらに限定されてはいません:\n\n* 影響者のいる領域内での局所的重力異常。これによって対象は移動の際に大変な労力を払うしかなくなり、突然の重力方向の変化によって常にバランスを再調整することを余儀なくされます。\n* 観察者の視界内にある物質の自然発生した複製。この複製は物理的なものではなく、影響者が視線を逸らすと直ぐに消滅します。通常、複製は他の人間には知覚できません。\n* 母語と他の学習言語の損失の増加。十分に消費してから影響者は、未だ完全に分類化することのできていない言語で話し始めます。\n* 十分な満足感の後に、SCP-014-DE-J-1と呼称される異質な実体が消費者の体の支配を強めているようです。これらの実体は乏しい自己保存本能や、かなりの忍耐力のなさ、礼儀と良識への奇妙な理解、極端な実験への喜び、方向感覚のなさ、そして非常に貧しく幼稚なユーモアを保有しているようです。\n\nこれらの症状は一般的に「酩酊」と呼称され、恐らくSCP-014-DE-Jの長い文化的歴史のために完全に一般的なものとして受け入れられています。しかし、上記の症状を引き起こさない「ノンアルコールビール」と呼称されるSCP-014-DE-Jの種類が存在しています。財団ドイツ支部は現在、そもそもこれらの実例がSCP-014-DE-Jと見なされるか、ビールと見なされるかどうかを議論しています。\n\nSCP-014-DE-Jの消費者は(眠りに落ちる、失神する、頭部を対象とした打撃や失血によって)意識を失った後、通常は様々な時間の眠りにつきます。これは消費されるSCP-014-DE-Jの量と大いに相関がありますが、被験者の様々な個人的要因にも左右され、その後に激しい頭痛と共に目覚めます。この現象は一般的に二日酔いと呼称され[[footnote]] 猫とSCP-014-DE-Jがどのように関係しているかは未だに判明していませんが、覚醒した際に極めて小さいイエネコ(//Felis silvestris catus//)の実体が脳内に出現し、その周囲を爪とぎ木と混同するのだと推測されています。 [[/footnote]]、アスピリンなどの従来の方法で治療できます。皮肉なことに、SCP-014-DE-Jを継続消費することも対象の頭痛の緩和に役立ちます。この特性はSCP-014-DE-J-1が消費者の支配権を再度奪うために意図的に用いていると推測されています。また、SCP-014-DE-J-1によって支配された人間は大抵の場合、他者の支配下にあった時間を思い出すことができないことにも触れなければなりません[[footnote]] 転じてこれはネコ理論を支持しています。SCP-014-DE-Jを堪能した後に、恐らくは極めて小さいネコの攻撃によって脳の一部が死んだことが判明しました。そのため、最近獲得した記憶が失われる恐れがあります。ユング博士は彼自身の言によるとこの理論に関する大発見をしましたが、決定的瞬間にバーから追い出されたため、思考を終結させることができませんでした。[[/footnote]]。\n\n[[collapsible show=\"インタビュー014-DE-J\" hide=\"閉じる\"]]\n\n> **対象:** エージェント・シュトラウプとエージェント・フォン・ドルフ\n> \n> **インタビュアー:** ヨッホ博士\n> \n> **前記:** エージェントが完全にSCP-014-DE-Jの影響下にあり、秘密裏に[http://scp-wiki-de.wikidot.com/einrichtung-dossier-standort-de19 サイト-DE19]に侵入した後で、このインタビューは実行されました。エージェントは未だSCP-014-DE-Jの影響下にありました。\n> \n> <ログ開始>\n> \n> **エージェント・シュトラウプ:** おぉ、俺たちはどこにいるんだ?\n> \n> **エージェント・フォン・ドルフ:** 取調室みたいだな、ああ、よぉ、ゲオルグ。\n> \n> **ヨッホ博士:** こちらでのインタビューは記録されています。よって、貴方たちが私のファーストネームを呼ぶことを禁じます。\n> \n> **エージェント・フォン・ドルフ:** あー、オーケイ…。いてぇ…。\n> \n> **ヨッホ博士:** 昨日貴方たちはとんでもないことをやってくれましたが、財団はかなりの数の複雑な問題に直面しました。\n> \n> **エージェント・シュトラウプ:** ぐぬぬ…。えー、何だって?\n> \n> **ヨッホ博士:** 簡単に言うなれば、お前らのせいで我々はほとんど足をクソに突っ込んだんだ。\n> \n> **エージェント・シュトラウプ:** あー…。それで何が起こった?\n> \n> **ヨッホ博士:** (//聞き取れる音量で溜息を吐く//) さて、全てをゼロから始めよう。昨日貴方たちがいたパブからです、覚えていますか?\n> \n> **エージェント・フォン・ドルフ:** 歌うライオンでのことか? あー、まだ最初の方は覚えているんだが、それからは…。\n> \n> **ヨッホ博士:** ええ、貴方たちがポーカーをしようとした時、SCP-014-DE-Jを幾分か飲んでいました。\n> \n> **エージェント・シュトラウプ:** へぇ、俺たちは勝ったのか?\n> \n> **ヨッホ博士:** 私の手もとにある供述書によると、どこで貴方たちを見かけようと、エージェント・フォン・ドルフは常に自分の手札を逆さまに持っており、貴方はある時点でUNOカードを使ってプレイし始めたそうです。その間貴方たち2人はSCP-014-DE-Jを摂取し続けていました。そうしてその内にテキサス・ホールデムに罰ゲームをありにするかを議論し始めた際に、エージェント・シュトラウプ、貴方はそれが代わりにチェスのことを話していると思い、その時点で多くのプレイヤーがポーカーテーブルへと集まりました。貴方たちは2人とも有り金全てを失いました。その間も貴方は飲み続けていました。\n> \n> **エージェント・フォン・ドルフ:** ちょっと待て、もう金がなかったんなら、その後俺たちはどうやって支払ったんだよ?\n> \n> **ヨッホ博士:** ああ、心配する必要はありませんよ、他の客は良く楽しませてもらったようですね。彼らは貴方たちのスコアを引き継ぐとSCP-014-DE-Jを更に与えました。その後結局貴方たちはそれぞれ20杯程飲みました。\n> \n> **エージェント・シュトラウプ:** 待て待て待て、俺たち2人とも20杯ずつ飲んだって?\n> \n> **ヨッホ博士:** 貴方たちは自分の内に全てを留めておけず[[footnote]] 嘔吐の染みの1つが認識兵器であることが判明し、それによって影響者は何時間もそれを見させられ、その美についてコメントさせられました。担当掃除婦であるヴィルシュケ女史はこの影響に対して唯一免疫があり、この暴力的な呪いの影響下において汚れを取り除きました。 [[/footnote]]、いずれにせよある時点でサイト-DE19に行くことを決定し[[footnote]] この2名のエージェントは移動手段として車を選びました。この選択は合計4件の交通事故、20件の傷害事件、1件のブラートブルスト売店の破壊、未発見の[[[SCP-009-DE]]]実例の無力化に繋がりました。 [[/footnote]]、職員用入口から入る準備をしたようです。そのために、担当警備員をボトルで殴り倒しました。\n> \n> **エージェント・フォン・ドルフ:** ハウザーか? アイツ、次会ったら俺たちを殺すだろうな…。\n> \n> **ヨッホ博士:** いいえ、エージェント・ジーガーでした。\n> \n> **エージェント・シュトラウプ:** ふーん…。\n> \n> **ヨッホ博士:** 彼はエージェント・ハウザーの義理の兄弟です。\n> \n> **エージェント・フォン・ドルフ:** うわぁ…。\n> \n> **ヨッホ博士:** 幸運を。話を続けます。貴方たちが侵入した後、貴方はラジオを入手して[[[SCP-116-DE]]]のガレージに侵入しました。どうやらアレに踊りを教えたかったようですね。\n> \n> **エージェント・フォン・ドルフ:** あー、まだやりきってない?\n> \n> **ヨッホ博士:** ええ、ですが貴方が//廃墟からの復活//[[footnote]]訳注: 東ドイツの国歌。[[/footnote]]を歌い始めた時に対象を明らかに怒らせました。\n> \n> **エージェント・フォン・ドルフ:** ああ…。\n> \n> **ヨッホ博士:** 公平に述べるならば、貴方の歌と同じくらい酷く誰もが怒るでしょうね。とにかく、あのトラバントは遂には逃亡し、しがみついた貴方をセクター3で振り落としました。その後貴方は他の収容室に侵入すると、[[[SCP-061-DE]]]のテラリウム2つを取り、それを住居区画で解放しました。それから[[[SCP-025-DE]]]を盗んで、それに乗って複合施設全体を駆け抜けようとしました[[footnote]] このエージェントがSCP-025-DEが十分に通れる大きさのゲートを探すことに躊躇をしなかったことを良く理解するために、この時点で言及されるべきです。既にSCP-116-DEが施設を自由に、監視もなく移動しており、4mに成長したSCP-061-DE実例が2体存在しているという騒動があったため、警備員は彼らを拘束することができませんでした。[[/footnote]]。貴方は10のアノマリーを解放し、更に2つを無力化しました。そして、貴方は[[[SCP-070-DE]]]のテラリウムで嘔吐してから気絶しました。何か自己弁護がおありで?\n> \n> **エージェント・フォン・ドルフ:** うぅ、もう二度とビールは…。\n> \n> **エージェント・シュトラウプ:** しっかしお前は誇張する必要がないなあ!\n> \n> <ログ終了>\n\n[[/collapsible]]",
  "tags": [
    "de",
    "euclid",
    "scp",
    "ジョーク",
    "液体",
    "食物"
  ],
  "author": "Mas_kera_de",
  "created_at": "2020-05-19T02:09:17+00:00",
  "updated_at": "2021-03-16T13:37:02+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-014-de-j"
}