{
  "title": "SCP-7781",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n,,By Marcelles D. Raynes & The Spider Queen & Voct,,\n[[/>]]\n\n**Item #:** SCP-7781\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-7781 is contained in the Humanoid Containment Wing at Site-83 in a cell resembling a post-modern finished basement, fitted with furniture and appliances that closely mirror SCP-7781's original habitat. \n\nFoundation webcrawler Avian.aic is to be deployed to remove all images and posts referencing SCP-7781-A from the internet. Physical copies of images containing depictions of SCP-7781-A are to be located and destroyed, and the individuals who possesed them are to be amnesticized.\n\nSCP-7781's apartment has been condemned by Foundation agents embedded in the local government. Cover Story 9 (\"Runaway From Home\") has been disseminated to local news agencies and individuals who had personal contact or relationships with SCP-7781. Individuals found investigating SCP-7781's disappearance from the civilian population are to be amnesticized.\n\n**Description:** SCP-7781 is Jack Arthur Osborn, a genetically modified humanoid organism. Prior to containment, SCP-7781 was a known figure among its online community and moderator of the subreddit \"r/spiderporn\". Upon retrieval Osborn was discovered to have undergone severe genetic modification including the grafting of additional limbs, the growth of silk-producing glands, a chitinous exoskeleton,  and compound eyes.\n\nThrough currently unknown anomalous means[[footnote]]Presumably the same methods used to alter its own genes.[[/footnote]] , SCP-7781 is able to alter and combine the genetic data of various existing arachnid species with each other, other animals, and inanimate objects in order to produce entirely new organisms of the genus //Arachne//. Photographs of these organisms (collectively designated SCP-7781-A) were posted to the aforementioned subreddit daily, often garnering significant attention from frequenters of the site.\n\nSCP-7781-A instances share few qualities with one another despite initial similarities in physical appearances. All instances are inherently infertile and incapable of independent breeding. Whether this is a result of their naturally conflicting biology or the inadvertent byproduct of SCP-7781's genetic tampering[[footnote]]As most reality benders often infuse physical aspects of themselves in their reality manipulations subconsciously.[[/footnote]], is currently unknown. SCP-7781 has categorized all its anomalous species as being within the nonexistent genus 'Arachne'; Foundation entomologists have tentatively identified four distinct orders, ten families, and nineteen genera.\n\nA partial listing of the SCP-7781-A instances has been provided below. The complete list is available upon request.\n\n||~ Genus ||||~ Species ||||~ Description||\n||//Arachne//||||//Advocatus//||||Instances are quadrupedal with two sets of arms, often observed carrying one to two briefcases in their possession. If left undisturbed, //Arachne advocatus// will invariably construct a building resembling a standard American court house, wherein they will host trials in an as-of-yet untranslated language. These trials will always result in an apparent conviction, and the \"guilty\" arachnid will be summarily \"executed\" outside the structure and eaten by the others.||\n||//Arachne//||||//Stegosaurus//||||Instances are considerably larger than non-anomalous spiders, reaching lengths of 1.5meters and heights of 2 meters when mobile. Instead of fur, //Arachne stegosaurus// is covered in sleek scale-like growths which, when taken the entity's reinforced exoskeleton, allow //Arachne stegosaurus// to endure most forms of conventional ballistic rounds. Additionally, these instances are both passive and vegetarian.||\n||//Arachne//||||//Pyris//||||Instances are entirely composed of fire that loosely resembles a non-anomalous tarantula in shape. //Arachne pyris//, while typically independent hunters, are able to combine their body mass to form an even larger instance of themselves in order to facilitate the capture of prey. These instances subsist entirely on flammable materials, such as oil, butane, wood, and other insects.||\n||//Arachne//||||//Vehicularis//||||Instances four centimeters in length, and have wheels in place of their legs. Despite possessing mandibles for mastication, these instances subsist entirely on 5W-20, a type of engine oil found in most standard, non-anomalous commercial motor vehicles. Instances are also capable of extremely fast movement, with the fastest documented speed of 50km/h.||\n||//Arachne//||||//Arborealis//||||Instances begin life similar in appearance to non-anomalous black widows. Upon reaching adolescence, however, the instances will create a cocoon around themselves in which they will remain until adulthood. Upon emergence from the cocoon however, they will resemble common birch trees. Instances are incapable of movement at this stage and unable to eat. Adult instances will survive on the nutrients they've consumed during their adolescence until they are able to spread spores and reach the end of their natural lives.||\n||//Arachne//||||//Sella//||||Instances are hatched from eggs and resemble non-anomalous wolf spiders until they reach sexual maturity, at which point they will molt their exoskeleton and assume the form of a brown sofa. Instances are incapable of movement at this stage, although they continue to exude a sweet aroma that attracts prey organisms to \"sit\" on them. The instances will envelop the prey in its seat cushions and drag it into the deeper recesses of its body for consumption.||\n||//Arachne//||||//Ariarus//||||Instances resemble the common house spider in size and weight, being approximately 1.27 cm long. The instances have a long growth on it's opisthosoma, resembling the flag of an eighth note, which they are seen stringing silk from to be similar to cellos. Instances are seen gathering in groups of 20 to 40 to perform a full length orchestral program. These instances have not been recorded exhibiting self preservation tactics, such as consuming insects or plant matter for sustenance.|| \n\n\n**Retrieval:**\nThe following video log was provided by Retrieval Agent Sylvia Starling after SCP-7781's apprehension.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**<Begin Log>**\n\n//Agent Starling approaches SCP-7781's residence. She examines her datapad and confirms her location. She adjusts her body camera and knocks on the door three times before turning the handle and entering.//\n\n//The interior of SCP-7781's residence is disheveled; loose sheets of paper with documentation of various species of anomalous and non-anomalous spiders are strewn on the floor, and the blinds on one of the windows are broken as is the window itself. Several open glass cages with webbed hinges are present as well. Hung on the walls are framed images of the aforementioned anomalous spider species above plaques denoting their colloquial and scientific names.//\n\n//In the far corner of the room is a large cocoon composed of silk and newspaper scraps, approximately six meters in diameter. The cocoon undulates rhythmically, and several spiders (among other insects) can be observed entering and exiting the structure. Adjacent to the cocoon is a laptop, the screen still active and displaying the subreddit \"r/spiderporn\". Agent Starling approaches the laptop and begins reading through the comments.//\n\n**Starling:** Christ on a stick...\n\n//The cocoon begins vibrating. After approximately thirty seconds, a human hand emerges from inside, followed by an arachnoid-like limb. The hand and limb work in tandem to exacerbate the crack in the cocoon, an action that subsequently unleashes several of the insects and spider-hybrids that were seen entering it moments prior. The face of SCP-7781 is seen, although half of the entity's face is obscured by silk and the darkness of its enclosure.//\n\n**SCP-7781:** Don't hurt my spiders.\n\n**Starling:** Jack? Jack Osborn? Is that you?\n\n//SCP-7781 retreats into its cocoon, turning its body so that its back, which appears to be a mixture between an exoskeleton and human flesh, is covering the opening. The entity can be heard crying, although this is barely audible.//\n\n**SCP-7781:** Don't hurt them. Please. Don't hurt my...\n\n**Starling:** We aren't going to hurt you or your spiders, Jack.\n\n//The entity turns to face Agent Starling. The silk obscuring half of its face has fallen off, revealing that the left side of its face contains a set of arachnid-like mandibles and three additional eyes.//\n\n**SCP-7781:** They're... all that I have. I... look at me. They're all that I am. They're all that I have left.\n\n**Starling:** I swear. I'm gonna need you to come with us for now though, alright?\n\n**SCP-7781:** I... no. My work needs... my work needs to be completed. My children need love. T-t-they- it makes them happy. The upvotes. It makes my spiders happy.\n\n**Starling:** Okay, Mr. Osborn, I hear you. You come with us, and I'll see to it personally that you and your spiders continue to receive the love and care that you need. I just can't leave you spreading pictures of your... children... all over the Internet.\n\n**SCP-7781:** No, I can't... You're going to hurt them.\n\n//SCP-7781 fully emerges from its cocoon. The entity is wearing a torn, heavily soiled white t-shirt. While the torso of the entity resembles that of an adult human male in poor physical condition, the hips and legs of the entity are that of an arachnid. Eight additional legs are present, starting at the waist section of the human torso, and extending approximately three meters. Each joint exhibits signs of decay, and human bone material can be seen among the muscle mass underneath the chitinous exoskeleton. SCP-7781 maneuvers from its cocoon with apparent discomfort, although this discomfort does not prevent it from scaling the ceiling with several SCP-7781-A instances in its hands.//\n\n**SCP-7781:** Go away!\n\n//SCP-7781 projects a silky material from its mouth, hitting Agent Starling's boots and confining her to the floor where she stands. Several SCP-7781-A instances scale the webbing and infiltrate Agent Starling's clothing, although she does not react.//\n\n**Starling:** I'm not going anywhere without you, Mr. Osborn.\n\n//SCP-7781-A instances climb Agent Starling's chest and shoulders. SCP-7781 remains in its position on the wall, maintaining eye contact with Agent Starling.//\n\n**SCP-7781:** I'll have them... bite you! You'll never leave here. My children are venomous, and there is no cure.\n\n**Starling:** That may be true, but you aren't going to do that, Mr. Osborn. You aren't a killer, you're an artist.\n\n//SCP-7781-A instances climb Agent Starling's face. Several settle in her hair and begin to project webbing as if nesting. SCP-7781 ceases movement abruptly, as do the SCP-7781-A instances.//\n\n**Starling:** I told you, I'm not going to hurt you. I just want to keep you safe.\n\n**SCP-7781:** I've been doing a good job of that myself.\n\n**Starling:** You think? We found out about you and your children pretty easily, Jack. What if there was someone who hated you out there with the same power as us? Someone who would actually want to hurt your children? What if it was a group of someone's? Do you think you could protect them then?\n\n**SCP-7781:** I... y-yes.\n\n**Starling:** Do you honestly believe that? Look me in my eyes and tell me that you could keep //all// of these spiders safe from gun toting, ignorant assholes that hate spiders and came here to kill them.\n\n**SCP-7781:** ...\n\n**Starling:** We're the best option you and your children have, Jack. Come with us, for their sake.\n\n**SCP-7781:** For their sake?\n\n**Starling:** No harm will come to them. You have my word.\n\n//SCP-7781 descends. SCP-7781-A instances remove the webbing from Agent Starling's feet, and SCP-7781 is successfully contained.//\n\n**<End Log>**\n\n**Afterword:** Following apprehension, SCP-7781 gave detailed instructions on the proper care and maintenance of each individual arachnid species in its possession to Agent Starling, who relayed the information to the containment team.\n\nSCP-7781 has continued to create additional instances of SCP-7781-A at the request of Foundation botanists. Photographs of these additional instances are to be printed and given to SCP-7781, as doing so has proven to improve SCP-7781's demeanor.\n\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7780]]] | SCP-7781 | [[[SCP-7782]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "alive",
    "arachnid",
    "co-authored",
    "euclid",
    "genetic",
    "humanoid",
    "sapient",
    "scp"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2023-07-26T17:19:17+00:00",
  "updated_at": "2024-12-01T17:40:13+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "scp-7781"
}