{
  "title": "『絶望と実存の大穴』国立公園",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include credit:start]]\n**タイトル:** 『絶望と実存の大穴』国立公園\n**著者:** ©[[*user Tufto]]\n**原記事:** http://www.scp-wiki.net/the-existential-maw-of-despair-national-park\n**作成年:** 2019\n[[include credit:end]]\n\n//セカンド・ナイト//の星々を渡り、//マイケル連続体//と//輸送境界//を越えた先の//石炭の道//の終点に、一筋の裂け目があった。それは布や紙ではなく、現実の裂け目で、常識と物理法則が崩れ去る場所だ。\n\n或る人はそれをブラック・ホールと、銀河最大のブラック・ホールと呼んだ。しかし実際は違う。それは崩壊しかけていた現実が確率論的事象によって形を留めた結果として出来た場所だ。人々が大穴を覗き込む時、彼らは永遠に忘れていたかった存在を見出す。人々は自分自身を、その未来に横たわる永遠を見出し、その長大な人生ですら矮小な存在であることを知る。人々は実存の恐怖を見出し、失った人々の顔を、自身の無数の汚点を見出す。人々が見出した暗闇は、彼らを鷲掴みにし、狂わせ、目を閉じたとしても視界を去ることは無い。\n\n彼らはその場所に国立公園を設置し、観光客を呼び込むことにした。それが最善だと彼らは考えた。\n\n-----\n\n良く見て。ほら、その端に、見えるでしょう？あの炎の輪が。//充血線//と呼ばれているわ。二つの現実がぶつかる時に生じる細く伸びた光線で、数多の炎が溶けだしたチョコレートのように穴へ注ぎ込まれるの。直径は何千光年ばかり、誰にも制御し得ない、その存在自体が間違いを孕んだ巨体。\n\n円周上の四点にドッキングステーションがある。広大な浮遊物体に、毎年何百万人もの観光客が乗り込んで来る。忙しい場所ではないわ。大穴を覗き込めるのは、限られた人間だけだから。見境が無いか、狂っているか、絶望していなければ、あの場所を覗き込めない。それでも、ステーションの維持費が無駄にならない程度の人数はやって来る。\n\nそして探検家がいる。富や栄光の為に蛮勇を振るう、一握りの丈夫達。今にも壊れそうな開拓船をステーションから大穴に降下させて、どんな些細な理由の為にか、己の存在を歪みと変化の渦中に投じるの。\n\n多くは帰ってくる。全員ではないとしても。\n\n-----\n\nもっと良く見て。ステーションとステーションの間。そう、その縁の、危うく建っているように見えるのが監視所。許容人数三名の小さなステーションで、境界の監視を唯一の目的として設置されている。縁に押し込められた科学者達が、綻びや摩耗を直して、円構造をその形にとどめている。\n\n難しい仕事じゃない。少し危険かもしれないけれど、至って基本的なキネトフラグメンテーション科学の領分よ。本当に厄介なのは退屈と、そして孤独。貴方と貴方の思考、今まで会ったことの無いような他人二人だけで閉じ込められれば、捻じれてしまうことも珍しくない。それに加えて、しばらく経ってくると窓を通してあの大穴を見下ろす欲求に駆られるようになる。\n\n耐えられない人もいるし、その仕事を愛している人もいる。その場所の美しさしか目に入らない人がいる。炎と、終わらない夜と、眼下の虚空を愛する人がいる。フロンティアの無骨な風土を愛する人、あるいは本と奇特な食べ物に楽しみを見出す人、あるいは帝国の絶えない政治劇から離れたい人がいる。数世紀ばかり俗世から離れて、次にやりたいことを探すには、悪くない場所よ。\n\n[[[end-of-death-hub|永遠を手にした時]]]、人には逃げることも必要なのだから。\n\n-----\n\n「オレンジ」メアリーは唐突に沈黙を破り、うとうとしていたメフメドを目覚めさせた。「オレンジが恋しいわ。」\n\n「いつでも取り寄せれば良い。」メフメドは欠伸をしながら言った。シフト交代の時間が近づいていたが、昨晩に古い映画を見ていたおかげで彼はなお寝不足だった。彼は古い映画、本やその類を好んでいた。過去との繋がりを感じられることが彼にとっての魅力だった。\n\n「もうすぐあなたの番じゃないの？」\n\n「おそらく。月子が巣穴から出てきさえすればな。一体何にそんな時間を掛けているのやら。」\n\nメアリーは肩を竦めた。「あれを見つめるのが好きなのよ。あまり影響されない性質らしいけどね。」\n\nメフメドは溜息をつき、退屈そうに床を鳴らした。彼がここにやって来てから一ヶ月、メアリーは二ヶ月というところだ。全くの新人である二人は、先代の二人が大穴を恐れて逃げ出した後に連れて来られた。共有室の後ろ側の壁のボードには、281号監視所に勤務していた経験のある全ての人間の写真があり、メフメドはそれらの写真を頻繁に見ていた。どれも楽し気な、良く撮られた笑顔を浮かべていた。\n\n月子が彼らについて話すことは滅多に無い。もとより、月子は滅多に話をしない。身体は二人よりも若々しく造られていたが、彼女の意識は間違いなく年長のそれだった。経験を積み過ぎたせいか、古びた革製品のように、打たれ、摩耗した顔つきだった。常にシンプルな黒色の服を着て、胸元の古びたメダルの他に飾り物を付けない。務めに関しては優秀だったが、大穴を長く覗き過ぎていたところをメフメドに止められることが屡々あった。二人の知る所では数十年をここで過ごしているらしかった。\n\n一方のメフメドは大穴について考えることを好まなかった。大穴の何かが、彼の心をざわつかせた。\n\n-----\n\n「ミルクはあるかしら？」月子が二人のどちらかに話しかけたのは数日ぶりのことで、二人は首を横に振る以外の反応が出来なかった。珍しく、呼び出しの為に誰かが待機している必要が無い時間のことだった。月子は隅で本を読み、メアリーとメフメドはチェスに興じていた。\n\n共有室の壁を占める巨大な窓は星々を映していた。光の群れは三人の頭上で瞬き、踊る。メアリーならば一目見ただけでその名前を言い当てられた。イゼンバード・クラスター、ニュージェード国、エミリーズ・ウェーク。何十万の太陽系の各々に、ステーションとコロニーが散らばっていた。メフメドにとっては、そこに存在している生命の数を考えるだけで頭が少し痛くなる。\n\n「あら、そう。」月子は立ち上がり、体を伸ばす。「貴方達は御茶を飲む？」\n\n残りの二人は目を見合わせた。二人に対して二桁の言葉を掛けたことも無い月子が、今になって茶を入れてくれるというのだ。ゆっくりと不安げに頷く二人を、月子は面白がって眺めた。\n\n「とって食いやしないわよ。」彼女はケトルのスイッチを入れに行き、二人を一瞥した。「きっと私なら貴方達二人の人生を言い当てられるわ。」\n\nメフメドはニヤリと口角を上げた。「それは良いな。代わりに、こちらからも言い当てさせてくれるか？」\n\n「良いわ。」彼女は目を細めて、長い間メフメドを見つめた。「そうね……。まず年は五、六百歳といったところ？両親は二人ともニューカマーで、貴方よりほんの少ししか年が違わない。遅くとも五歳になるまでの間に別れて生活し始めた。キネトフラグの仕事に就いたのは全くの偶然で、何かの不幸に遭った時に、それから逃れるためにここに来た。大体は合っているかしら？」\n\n「まだ三百二十だよ。それを除けば、不気味なくらい正確だ。」\n\n月子の笑い方は、奇妙な馬鹿笑いだった。ともあれ、睨みつける以外の表情を見せるのは新鮮な趣があった。「次に、メアリー。貴方は全くの反対ね。両親は長いこと生活を共にしていた、珍しいタイプ。一千年は一緒に暮らしていたような絶滅危惧のモノガミー主義者。貴方も若いわね、でもそれほどでは ―― 八百？九百？貴方はとにかく最前線に来たかった。しがらみから解き放たれて、新しいことがしたかった。キネトフラグを学んだのも、ここに来るという明確な目的の為。ここでの生活をそれはもう楽しみにしていた。」\n\nメアリーは片眉を上げた。「ファイルを見たの？」\n\n「そんな大げさな話じゃないわ。私ほど長くここにいれば、一通りの人間を見てきたというだけよ。崩れかかった人、狂人、夢見人、心に傷を負った放浪者。誰の永遠にも、一回はここかそれに近い場所で過ごす時期がある。人生と人生の間の、[[span class=\"ruby\"]]隊商宿[[span class=\"rt\"]]キャラバンサライ[[/span]][[/span]]と言ったところよ。」\n\nメフメドは頭を傾けた。「なら君はどうだ？俺が試しに言い当ててみよう。退役軍人、実際より若い、世界にうんざりしていて、自分を治してくれる存在を探している。大穴の虚空にさえ縋ってここにやって来た。」\n\n月子は茶を口に運びながらほくそ笑んだ。「三分の一はまあ当たりかしらね。でもその話はまた別の機会よ。」\n\n-----\n\nある晩、三人は大穴に沈む船の姿を見た。北方ステーションから吊り下げられた細やかな金属ロープは無情に断ち切れた。船が回転し、捻じれ、はためく様を三人はじっと眺めた。ついには夜の細長い肢がその船を包み込み、最下に引き摺り込んでいった。\n\nメフメドは驚愕し、メアリーは気分を害され、対照的に月子は退屈に近い様子で茶を口に運んだ。「見飽きてしまったわ」と彼女は漏らした。「古き良き空の船乗りの時代、[[[a-thousand-times-before-his-death|降下の英雄]]]達が活躍したのも、遠い昔のこと。彼らは引き際を分かっていたけれど、今の新参は何の自制も持ち合わせていない。欲が深すぎるし、捻じれすぎている。名誉や宝物の為なら何だってやるのでしょうね。」\n\n「随分とシニカルなのね。」とメアリーは言う。「物の見え方が違うんじゃないの。冒険のロマンを前にすれば、リスクでさえ目的の一部なのかもしれない。」\n\n月子は鋭く彼女を睨んだ。「空にどれだけの人間が住んでいると思ってる？帝国に五千億人。セレストリアに三千、連合国に一千。グレート・ジェードや他の国家を含めたらどう？その中の幾人が退屈で死にかけていると思う？その言葉で何百万が身投げするかもしれないのに、よく『ロマン』なんて言えたものね。」\n\n彼女は手を伸ばし、ガラスに添えた。「私達は死ぬことが出来ない。誰一人として。たとえ体が壊れたとしても、脳は生き残る。頭の中の存在が今は肉体に閉じ込められているとしても、常にそうとは限らない。あれを通り抜けた時に何が起きるか考えたことはある？かつての時代なら即座に死んだでしょうけれど、今は……」\n\n三人は静かに大穴を見つめた。そして彼らは目を背けた。\n\n-----\n\n月子が何か秘密を抱えていることをメアリーとメフメドは確信しつつあった。彼女は自分の過去について堅く口を閉ざし続けていた。彼女の人生について二人が憶測を語る度に、彼女は大切な秘密をはぐらかすように笑顔で受け流した。二人でメダルを詳細に観察しようと試みたことがあったが、月子に児童レベルの日本語を笑われるだけに終わった。\n\n一方で月子は、政治に関しては包み隠さない性格だった。政治に疎いメフメドは、月子とメアリーが時事問題を種に口喧嘩するのを若干の困惑と共に眺めることがあった。熱心なハスケリストの若人であるメアリーからすれば、月子の旧弊なエリク思想は侮辱的にすら思えた。どちらかのシフトの開始を知らせるアラームが鳴るまでの間、二人は異なる形のユートピアを互いに投げつけ合う、それは愉快な時間を過ごした。そして残された一人は己の論でメフメドを納得させようとし、メフメドはその論理を妥当なものだと理解するのだが、後に帰ってくるもう一人がその難点を洗いざらい指摘するのがオチだった。\n\n「サルスト地区を切り捨てるなんて論外でしょう！」と月子は今日も嘆いていた。「セレストリアがアンドロメダを完全に支配するのを防いでいるのがあそこだけなのだから。セレストリアにそれを許せば一体どうなるか！」\n\n「セレストリアは問題じゃないのよ、[[span class=\"ruby\"]]ツー[[span class=\"rt\"]]Tsu[[/span]][[/span]]。」とメアリーは疲れを覗かせながら返した。八時間のシフトを終えたばかりのメアリーは睡眠をこの上なく欲していたが、ニュースフィードを月子に見られたがために、「恥知らずなハスケリストの偏見に乗っ取られた現在の//Times//紙」について激昂していた彼女に捕まったところだった。メアリーは何度か露骨に欠伸をして見せたが、遠く離れた場所にいたツーは気付かない。\n\n「それはちょっと言いすぎじゃないか、メアリー？」という遠巻きに聞こえるメフメドの呟きに続いて、何かが激しくぶつかる音が響いた。彼の着ていたミーム防御服はサイズが大きすぎたので、よろよろとした足取りでシフトに向かう途中で彼は頻繁に転んでいた。メアリーとツーは同時に明後日の方向に目を転がし、一緒に笑った。\n\n「分かってるわよ、ええ。」と、対面していたツーは通年流通の茶を片手に言った。「私は時代錯誤な人間で、貴方は眠くて仕方がない。悪かったわ。デモクラシーの無い場所で育ったからから、どうしてもそういうものに興奮を覚えてしまうのよ。」\n\nメアリーは驚いた風に目を上げた。「独裁政権が最後に生まれたのなんて20世紀以上前の話でしょう。貴方、一体何歳なの？」\n\n「女性に年齢を訊くものじゃないわ。」と月子は間髪入れずに受け流した。彼女は溜息をつき、胸元のメダルに触れた。「長く、長く生きてきたわ。貴方が思っているよりずっと長く。」\n\n長い沈黙に、窓の向こうの豪炎の音とメフメドの罵言が散発的に挟まれる。そしてメアリーは口を開いた。「貴方、\"オリジナル\"なんでしょう。」\n\nそれを聞いたメフメドが、ドアから頭を覗かせて割り込んでくる。「本当なのか？そうじゃないかと話してたんだ。」\n\n月子は一向に答えを返さず、窓の外を見遣った。彼女はメダルを取り外し、指でなぞった。「大東亜戦争従軍記章。ミッドウェー。」\n\nメフメドは目を見開いた。「君は一体何さ ―― いや、そもそも」\n\n「九十九。死神が死んだ時、私は九十九歳だった。」窓の向こうで炎が雄叫びを上げ、電気照明が通電音を響かせる。「1920年12月24日に生まれた。クリスマスイヴ、あの頃の日本にはそんな習慣は無かったけれど。戦争で従軍した。何度も死にかけた。どうにか最後まで生き残って。その後の人生は……そうね、重要なことじゃない。でもあの時、私は認知症に蝕まれて、虚ろな生活を送っていた。後悔を覚えた時にはもう遅かった。私の家族について、性について、仕事について、私の ―― 全てについて。その後、奇跡が起こった。」\n\n彼女の声はメアリーよりも疲弊しているように聞こえた。メフメドは再び口を開きかけたが、メアリーの鋭い目線に制止され、自室へ退却した。メアリーは恐る恐る咳払いをした。「色々な物を見てきたのね。」\n\n「そう、でも記憶は頼りないものよ。最初の人々の一員であることが何を意味するのか、貴方達のような若者には分からないでしょうね。どうして人口増加が始まるまであんなに長い時間が掛かったと思う？私達は人を失うことがどんなものかを覚えていたからよ。親の死を見届け、親戚に死なれ、子供に先立たれるのがどんなものかを。私は家系の最後の生き残りだった。永遠の命を得た後の苦難と比べれば、混じりけの無い、遥かに綺麗な人生だった。」\n\nメアリーは彼女の頭を抱き寄せた。「訊いて悪かったわ、ツー。」\n\n老いた女性は笑みを浮かべた。「それが起こったというだけのことよ。行きなさい。行って一眠りしてくると良いわ。」\n\n-----\n\n翌週、メフメドはまたしても大穴を見つめているツーと遭遇した。数百キロメートル離れた場所で充血線に小さな亀裂が生じていたため、メアリーがそれを直しに飛び立った後のことだった。ツーは以前よりも静かに振る舞うようになったが、荷が下りたのか、幾分か幸福を得たように見えた。\n\nしかし今の彼女は目を見開き、ガラスに片手を押し当て、涙を流していた。メフメドは本心で何をすべきか分からなかったので、人を慰める様子を真似て、彼女の肩に手を遣った。彼は大穴を見遣ったが、マルシアの顔が彼に呼びかけるのが見えたので、目を背けた。\n\n「メフメド、私は長くここに居すぎたのよ。」意外な言葉だった。ツーは常に打たれ強く、自信に満ちていた。常に冷静沈着だった。しかし何かが違った。不安な何かがあった。\n\n「何かしたいことがあるのか？」\n\n「ええ。いや。もしかしたら。でも私はここに居ないといけない。」\n\n「誰も強制したりは ―」\n\n「違う。貴方は分かってないわ。」ツーは溜息をつき、椅子に座り込んだ。メフメドがいそいそと台所へ茶を入れに行くと、ちょうどメアリーがエアロックを通じて入室した。彼女は情景を眺めてから、口元をゆがめた。\n\n「メフメド、何を言ったの？」\n\n「俺は何も ―」\n\n「彼のせいじゃないわ。」窓は方向を変え、星々を映していた。ツーはまだ外を見つめている。\n\nメアリーが席に着き、メフメドが茶を用意し、三人は静かにそれを飲んだ。そして月子が口を開いた。「頭の中に何かがあるのよ。」\n\n他の二人は難しそうに顔をしかめるが、ツーは気付かないようだった。「遠い昔のこと、何もかもが変わる前、[[[antimemetics-division-hub|マリオン・ホイーラー]]]という女が私の頭の中に何かを埋め込んだ。それは忘れ去られるべきもので、だから彼らは私を忘れる人にした。記憶処理剤、と彼らは呼んでいたわ。反ミームを抑え込む手法としては古い技術だったけれど、彼らは他に対処方法を考え付かなかった。私は老いて引退していたし、いつ死んでもおかしくないと、少なくとも彼らは思っていた。アイデアは奥深く埋め込まれたまま死に絶える。それで話は終わるはずだった。」\n\n星々が輝きを放つ。微光が部屋を一杯に満たす。「でも[[span class=\"ruby\"]]ΩK[[span class=\"rt\"]]オメガ・ケー[[/span]][[/span]]が発生して、同じ心配を続けるには慌ただしすぎる時期がやって来た。色々なことが起きたわ。あまりに多くの違反、あまりに多くの収容を待つ存在。ただ……何もかもが多すぎた。私は裂け目の中に迷い込んで、彼らも私のことを見失い、そして……そうね、覚えていないことに何の意味があるやら。ホイーラーは居なくなったし、彼らが私の脳を縫い直せたのは何世紀も後のことだった。」\n\n「その用語は聞いたことがあるわ。」とメアリーは言った。「ΩK。」\n\n「でも私は再び物事を思い出し始めた。」月子の声は一マイルも離れて聞こえた。「記憶処理はほんの短い時間しか持続しない。今はまだ、埋め込まれたままでいる。でもあれは危険なものだった。最も危険なものの一つだった。私が大穴の近くにいる限り、それは ――私の思考を捻じ曲げてくれる。記憶が蘇るのを遅らせてくれる。ただし永遠には続かないわ。いつか、それが私の頭から抜け出した時、何が起こるのか私は分からない。」\n\n長い沈黙の末に、彼女は再び大穴を見遣る。メフメドは回転について考えた。何かが永遠に回転し続ける様を想像した。永遠とはそういうものだ。時間が引き延ばされ、点と点の間が引っ張られ、擦りつぶされ、摺らされると、それは新しい出来事の連なりではなくなる。古い出来事が同じ方向から、しかし次第に乱れ、減衰しながら、繰り返しやってくる。最早何も成し得ないという状態に至るまで、変わることは無い。\n\nだからメフメドは立ち上がって言った。「なら、その秘密を解き明かそう。」\n\n[[include component:earthworm\n| first=true | last=false | hub=yes\n| previous-url=/ | previous-title=/\n| next-url=http://ja.scp-wiki.net/memento-vivere | next-title=生を忘るなかれ\n| hub-url=http://ja.scp-wiki.net/end-of-death-hub | hub-title=死の終焉\n]]",
  "tags": [
    "en",
    "tale",
    "死の終焉"
  ],
  "author": null,
  "created_at": "2019-09-21T07:12:00+00:00",
  "updated_at": "2023-06-15T06:37:03+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "the-existential-maw-of-despair-national-park"
}