{
  "title": "SCP-1725",
  "content": "**项目编号：**SCP-1725\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-1725应被收容在位于[[[secure-facility-dossier-site-77|Site 77]]]的安全SCP部门中的一个安全收容室内。此收容室由电子门禁系统保护，任何于基金会外部被发现受SCP-1725影响的人将会被拘留并接受有关Marshall,Carter和Dark有限公司的盘问，之后处以B级记忆删除。\n\n**描述：**SCP-1725是一个花哨的黄铜箱，规格为4x3x3（m）。在SCP-1725的左侧接有一个控制面板，上面镶嵌着一块有九个部分的转轮。还有一个终端，只有在转轮被拨到“9”处时才会被激活。SCP-1725不需要外部能源来驱动，也不会产生废物或垃圾。在箱子的顶部和控制面板上方有着“Marshall,Carter和Dark有限公司”的字样。\n\n任何进入SCP-1725箱体内部的人都会受到其影响。他们的身体会产生突变，突变方式则由转轮决定。这种突变会符合转轮所处位置的描述，一般被设计成尽量使突变对象的身体模仿流行的时尚饰品，像是耳环或高跟鞋。完整的SCP-1725可造成突变的列表详见附录1725-A。\n\nSCP-1725最早于1989年██月██日在乔治亚州█████举办的一场拍卖会中被发现。有证据显示这是一场由Marshall,Carter和Dark有限公司安排的拍卖会。在对这场拍卖会的奇袭行动中，基金会回收了SCP-1725与54件其它项目。测试表明，这场奇袭的战利品中只有SCP-1725异常到值得被收容，并于1992年██月██日确定了其等级为Safe。与SCP-1725一同被发现的还有一张拍卖卡，内容如下：\n\n> **MARSHALL,CARTER和DARK有限公司官方拍卖卡**\n> //试想一下，在您的社交圈中，谁拥有着最时尚的员工？他们的员工总能跟上时尚的浪潮，还能从容不迫地为你端茶倒水，这是否让您妒火中烧？即便如此，想要用时尚武装您的员工，这可是一笔不小的开销。但是，有了这件藏品，一切都变得不同了。这件藏品能够让所有的绅士俱乐部都为您的员工而惊叹。您的员工将集优雅与风度为一体。能否抓住这个机会，完全取决于你！这个未来只需要950000英镑！如果你的员工变得不知天高地厚，忘记了自己仍受制于人……给他们点时间选第九个设置吧。//\n\n**附录1725-A：**SCP-1725可造成突变的列表\n\n||||~ 物理突变的记录||\n||设置一“耳环”||受影响的人们耳垂处将会长出一个巨大的圆形孔洞，并会长出肌肉组织以保持圆形。||\n||设置二“高跟鞋”||受影响的人们将会于脚跟处长出巨大的骨质突起，上面附有瘢痕组织。此生长方式极为快速，同时也伴随着剧烈的疼痛。由于突然生长出的骨骼，体内原有的骨骼组织将会受到更强的压力，同时也更难维持平衡。||\n||设置三“耳饰”||受影响的人们的耳朵将快速生长，并伴有各种各样的组织增生。这些增生的组织偶尔会与肩部，颈部，面部，胸部等身体部位融合，能否融合取决于组织的生长大小。||\n||设置四“角质眼镜”||受影响的人们将会在眼眶处长出大型骨质突起，形似角质眼镜。这些新增的骨质十分敏感，极易受创。此外，这些组织有16%的概率与眼球或眼睑融合。||\n||设置五“羽翼”||受影响的人们将会在背部长出骨骼与肌肉结构，形状类似于不飞行时蝴蝶的翅膀。这些“翅膀”极其脆弱，同时也是那些人的敏感带。他们也无法控制自己的“翅膀”。||\n||设置六“美丽”||受影响的人们会在身体上长出瓷一般的覆盖物。这些覆盖物的外观类似大理石，同时也极其脆弱。由于这些覆盖物在嘴部或鼻部没有开口，如果不及时处理，受影响的人们将会窒息。此外，受影响的人们的肌肉组织也将生长，不过这种生长实际上是在薄薄的皮肤下有一层充满着液体的囊肿。||\n||设置七“梦幻”||受影响的人们会在耳部长出大而锋利的骨质突起，同时伴随着面部和身体的大规模重组。他们的运动机能与语言机能往往会出现一些问题。||\n||设置八“随机”||所有先前设置的随机组合。请注意，此设置拥有高度的不可预测性，往往会导致随机与无用的身体缺陷如烧伤，软骨组织损伤，四肢与脸部的变形，甚至是死亡。||\n||设置九“惩罚”||终端会被激活，操作者可以通过终端调整箱体内部人员的所有身体组织。对箱体内人员身体的任何变化都将伴随着极大的痛苦，并可能置他们于死地。操作者可以一键还原其作出的任何修改。[[footnote]]据信在英国萨默塞特郡回收的[[[SCP-1808]]]是为了迎合客户所开发，为这个选项的示范。[[/footnote]]||\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1724]]] | SCP-1725 | [[[SCP-1726]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "mc&d",
    "safe",
    "scp",
    "变形",
    "家用物品",
    "艺术性",
    "需更新"
  ],
  "author": "M Element",
  "created_at": "2017-08-08T06:13:04+00:00",
  "updated_at": "2020-03-26T12:59:50+00:00",
  "rating": -1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-1725"
}