{
  "title": "SCP-062-JP",
  "content": "[[include credit:start]]\n**제목:** SCP-062-JP - 생존권\n**저자:** [[*user ZeroWinchester]]\n**원본:** http://ja.scp-wiki.net/scp-062-jp\n**역자:** [[*user Elfen_mathL]]\n**작성 연도:** 2014\n[[include credit:end]]\n\n[[include component:image-block\n|name=http://scpsandbox-jp.wikidot.com/local--files/zerowinchester/P1000689b.jpg\n|caption=SCP-062-JP-1. 상부는 항시 구름에 가려져 있어 보이지 않는다.\n]]\n\n**일련번호:** SCP-062-JP\n\n**등급:** --케테르-- 무효\n\n**특수 격리 절차:** SCP-062-JP-1 주위에는 항상 2명 이상의 경비원을 배치하고 원격 카메라로 사다리를 중심으로 영상을 기록한다. 이전의 격리 절차는 첨부 자료를 참조 바람.\n\n[[collapsible show=\"+ 무효 재분류 전의 격리 절차 [참조용]\" hide=\"- 열람 종료\"]]\nSCP-062-JP는 그 영향 범위의 규모로 미루어 보아 완전한 봉쇄는 불가능하며, 그 격리 절차는 영향 범위에 일반 시민을 가까이 두지 않는 것을 중점으로 한다. 주된 대응책은 다음과 같다. 보균자 다발 지대인 SCP-062-JP-1 주변의 토지를 재단 산하 기업이 가능한 한 구매한다. 구매한 토지에는 고층 맨션 등의 대형 시설 건축을 이유로 가능한 한 소음을 발생시켜 인근 주민을 이사하도록 한다. 또 해당 지역의 송전 시설을 막아 정기적으로 1시간에서 2시간의 정전을 일으킨다. 이것으로 전자기기의 사용 빈도를 낮춤과 동시에 해당 지역을 떠나도록 한다. 동시에 SCP-062-JP-1을 중심으로 한 공공 문자 안내에서는 외국어 병기 등으로 가능한 한 공백을 줄인다. SCP-062-JP에 의한 보균자의 사망은 현재로서는 막을 수 없으므로 주변의 병원 시설에 재단 소속 의사를 보내어 사후 처리를 담당하게 한다.\n[[/collapsible]]\n\n**설명:** SCP-062-JP는 광역적으로 미치는 치사성 인식재해이다.\n\nSCP-062-JP는 SCP-062-JP 보균자인 자에게만 인식할 수 있는 문자 정보로 나타난다. SCP-062-JP 보균자는 SCP-062-JP-1를 주변으로 반경 ███ km 내에서 발생한다는 것이 밝혀져 있다.\n\nSCP-062-JP 보균자인 경우 종이나 모니터 등 문자 정보를 투영할 수 있는 모체를 본 뒤에 일정 확률로 인식재해를 일으키는 문자열(이하, SCP-062-JP-2라 함)이 나타나게 된다. SCP-062-JP-2는 일견 재판의 판결문과 같이 보이는 글이나 내용은 과학적·법적 증거가 결여되어 있으며 현행 법무 집행으로는 있을 수 없는 글이다. SCP-062-JP-2의 작성 목적은 알려지지 않았으나 보균자의 생명을 위협한다는 점에서는 항상 일관적이다.\n\n이하에 SCP-062-JP 보균자의 증언에 따라 적힌 SCP-062-JP-2의 예시를 적는다.\n\n> 피고인의 좌심방은 원고가 갖는 순환기계 장기와의 동일성유지권을 침해하였으며 이 존재가 원고의 생존권을 위협함이 명백하다. 또한, 피고인의 우심방 및 소장의 일부에서도 동일성유지권을 의도적으로 침해하였으며 이들이 방치될 경우 추후 침해는 증가할 것이라고 볼 수 있다. 위를 토대로 피고인이 보유 중인 위법적 개소를 즉각 몰수한 뒤 합당한 판결을 내리도록 한다.\n\nSCP-062-JP 보균자는 SCP-062-JP-2를 본 뒤 약 3일에서 7일 이내에 신체 일부가 소실되어 사망에 이른다. 치사율은 현재 99.8%이다. 극단적 예로서, 귀 이외에 모두 소실한 예도 있다. SCP-062-JP-2를 본 사람은 휴대 단말로 열람 중인 웹 페이지 안에서 위 글을 발견하였다고 증언하며 5일 뒤 출혈성 쇼크에 의해 사망한다. 대상을 해부한 결과 위 글이 적힌 곳이 소실하였음이 알려졌다.\n\nSCP-062-JP-2를 본 뒤에 기억소거를 하거나 영향 범위에서 벗어나도 소실 현상은 회피할 수 없다. 사망자가 발생했을 때만 보균자의 존재를 겨우 알 수 있는 상황이며, SCP-062-JP-2에 관한 증언은 매우 드물다.\n\nSCP-062-JP 보균자로 선정되는 대상에 규칙성은 보이지 않으며 조건 역시 상세 불명이다. 경향으로서는 전자기기의 사용 중 SCP-062-JP-2를 인식하는 사례가 다수를 차지한다. SCP-062-JP 보균자가 동시 발생하는 사례도 확인되어 있다. 최다 하루 3명, 최소 일주일에 1명씩 새로운 보균자가 발생한다. SCP-062-JP-1에 가까워짐에 따라 보균자의 발생이 치우치는 분포를 보여 SCP-062-JP-1이 영향을 끼치고 있을 가능성이 매우 높다고 보인다.\n\nSCP-062-JP-1는 ███의 ███에 존재하는 버려진 전자탑이다. 상부는 항시 구름에 가려져 있으며 시각적 인식 이외의 방법으로도 관측을 행할 수 없다. 맑은 날의 관측에 의하면 SCP-062-JP-1은 높이 30 m 정도에서 끊겨 있으며 이 경계면 위에서부터 구름이 발생하는 것처럼 보인다.\n\nSCP-062-JP는 SCP-062-JP-1이 버려지고 약 3년 정도 경과한 시점에서 발생하기 시작했다고 여겨진다. 해당 지역에서 이상한 사망 사례의 보고가 다수 있어, 재단의 조사 끝에 SCP-062-JP 및 SCP-062-JP-1이 발견되었다. SCP-062-JP는 그 매우 넓은 영향 범위와, 인류에게 매우 유해한 영향이 보이는 점, 현재 기술로는 봉쇄가 불가능한 점으로부터 변칙성의 해명보다도 적극적인 무효화가 우선되었다.\n\n**무효화 계획 062-001:** __SCP-062-JP-1의 물리적 배제__\nSCP-062-JP-1 전체를 차폐벽으로 감싸는 격리 조치는 보균자의 발생을 억제할 수 없었다. 무효화 계획은 다음 단계로 넘어가, SCP-062-JP-1을 해체하고 떨어진 무인도로 이전시키는 계획을 이행하였다.\n||~ 방법 ||~ 결과 ||~ 분석 ||\n|| 중장비로 해체 || 실패 || 물리적 손상을 받지 않는다고 여겨진다. SCP-062-JP-1 및 토대가 되는 건축물에는 어떠한 손상도 입힐 수 없었다. ||\n|| 폭파로 해체 || 실패 || 위와 같음. SCP-062-JP-1에서 20 m 떨어진 지점에서 폭파에 의한 영향을 확인할 수 있었다. ||\n|| 토대째 이동 || 실패 || SCP-062-JP-1를 중심으로 한 원통형의 지면에도 SCP-062-JP-1과 동일한 성질이 발생하였다. 지하로의 영향 범위는 밝혀지지 않았다. ||\n\n이후의 물리적 배제는 심의 중에 대상이 무효화되어 실시되지 않았다.\n\n**무효화 계획 062-002:** __SCP-062-JP-1 내부 파괴__\n조사에 의해 SCP-062-JP-1 중앙의 사다리가 외부에서 관측되는 높이 이상으로 높이 뻗어 있음이 밝혀졌다. SCP-062-JP-1은 보이지 않는 상부에 특수한 내부 공간을 가진다고 보여지며, 그 내부에 변칙성을 발생시키는 요인이 존재할 가능성이 제기되었다. 이 요인의 정지 또는 배제를 고려하여 변칙성을 소멸시키는 수단을 찾기 위하여 기동특무부대를 보내었다.\n\n제1차 파견은 결과적으로 실패하였다. 기동특무부대 8명 중 4명이 즉사한 것으로 간주되었으며, 나머지 4명 역시 7일 이내에 사망하였다. 다음은 그 보고서이다.\n[[collapsible show=\"+ 제1차 파견 보고서 열람\" hide=\"- 열람 종료\"]]\n> **제1차 파견 결과 보고:** --필기: 기동특무부대 대원 G\n> SCP-062-JP-1에 설치된 사다리를 타고 올라가 상부로 향했다.\n> \n> 상부는 예측하였던 높이보다 훨씬 높았고, 단수를 세고 있었던 대원은 200 m는 올라간 것 같다고 말했다. 오르는 동안에도 계속 구름 안에 있었다.\n> \n> 사다리 위에는 어떤, 매우 큰 건물이 세워져 있었다. 국회의사당? 같이 좀 낡았지만, 관리가 잘 되어 있던 건물이었다. 그 건물 앞에 있는 맨홀에서 나온 것 같았다. 그곳에는 또 다른 땅이 펼쳐져 있었고, 진한 안개 속이었다.\n> \n> 일단 그 건물에 들어갈 조와 더 주위를 탐색할 조로 나뉘었다. 우리는 주의 깊게 건물 안으로 들어갔다. 개체의 성질에서 추측은 하고 있었지만, 안은 법원 같은 곳이었다. 딱 한창 재판을 진행하고 있던 중이었던 것 같아, 큰 방을 들여다보니 변호사처럼 보이는 사람이 무언가 이야기를 하고 있었다. 검찰이었을 수도 있겠다. 어쨌든 보기엔 평범했다.\n> \n> 그 직후 해당 건물의 경비원으로 보이는 사람들이 불러 세웠다. 겉보기가 인간이었던 것도 있어 우리는 일단 성명과 소속, 목적을 밝혔다. 그러자 그는 딱히 공격을 하는 일도 없이, 안의 대기실에 오도록 하였다. 우리는 주의하면서도 그들이 안내하는 방으로 항했다.\n> \n> 그 사이에도 탐색반과는 무선으로 연락을 취할 수 있는 상태였다.\n> \n> 대기실에 도착하자 기다리라고 하였기에 그 사이 탐색반과 정보를 교환했다. 법원 주변에는 안개가 끼여 있다고는 하나 발달한 거리가 펼쳐져 있고, 다소의 문화적 차이는 있겠으나 거의 우리 세계와 다를 바가 없이 보인다고 말했다. 그곳에는 인간도 생활하고 있으며 말 역시 통하는 것 같았다. 좀 있자 비싸 보이는 수트를 입은 변호사나 검찰과도 같은 사람이 나타나 담담하게 말했다. ``당신들은 동일성유지권을 침해하였다''고.\n> \n> 나는 위험성을 느꼈으나 대장은 상황을 지켜보자고 말하며, 그들에게 재촉되어 법정에 끌려갔다.\n> \n> 먼저 대장이 증언대에 세워졌다. 우리는 방청석에 앉혀졌다. 그곳에서는 변호나 검증 등이 없이 판결문을 읽어 내려갔다. 읽힌 판결문은 SCP-062-JP-2와 동일한 것이었다. 그러자 재판장 같이 보이는 사람이 `달리 의견 있습니까?' 하고 대장에게 물었다. 대장은, 왜 당신들은 우리를 공격하는가, 물었다. 그러자 앉아있는 위치로 미루어보아 원고의 변호사일 사람이 `너희들이 생존권을 침해해서다'라고 말했다. 대장은 그러한 권리를 우리는 침해하지 않았으며 가능한 한 평화적 방법으로 관계를 구축해 나가고 싶다고 말했다.\n> \n> 나는 거기서 보고 말았다. 원고 측에 앉아있는, 고개를 숙인 원고가, 대장과 같은 얼굴임을 말이다.\n> \n> 나는 반 정도 패닉에 빠져 그 방에서 나와서는 화장실로 향했다. 화장실에서 한번 진정이 되고 법정으로 돌아가려고 하였을 때 법정에서 총성이 들렸다. 격렬한 총격이었다. 나는 급히 돌아가 문으로 안을 들여다보았다. 동료들이 재판관이나 서기나 변호사를 향해서 무차별적으로 총을 쏘고 있었다. 그러나 그들은 상처 하나가 나기는커녕 유령과도 같이 총알이 통과하였다. 그들은 계속, 조용히 그것을 보고 있었다. 증언대에는 파츠가 절반 정도가 된 대장이 굴러져 있었다. 좀 있자 재판장처럼 보이는 물체가 `법정모욕죄입니다'라고 말한 순간, 그들은 장비와 옷을 남기고는 사라져 버렸다.\n> \n> 나는 가능한 한 조용하고, 냉정하게, 그 자리를 떠났고, 사다리로 이 세계로 돌아왔다. 이상.\n>\n\n[[/collapsible]]\n\n제2차 파견에서는 기동특무부대가 SCP-062-JP-1의 내부 공간을 철저하게 파괴하는 대규모 파괴 공작이 이루어졌다. 재단이 보유한 대량 파괴 병기도 사용되었으나 결과는 실패로 끝났다. 협의 과정을 거치지 않고 작전을 승인한 부대장에 대한 처리는 현재 심의 중이다. 상세 내용은 보고서를 참고 바람.\n[[collapsible show=\"+ 제2차 파견 보고서 열람 [4등급 인가 필요]\" hide=\"- 열람 종료\"]]\n> **제2차 파견 결과 보고:** --필기: 연구원 I\n> [데이터 말소]\n[[/collapsible]]\n\n제3차 파견에서 큰 성과를 얻었다. 다음은 그 보고서이다.\n[[collapsible show=\"+ 제3차 파견 보고서 열람 [3등급 인가 필요]\" hide=\"- 열람 종료\"]]\n\n> **제3차 파견 결과 보고:** --필기: T 박사\n> 그들을 구슬렸습니다.\n> \n> 추기: K 박사가 더 상세히 쓰래서 씁니다.\n> \n> 제2차 파견 작전에 따른 영향을 조사하기 위하여 기동특무부대와 같이 나도 역시 SCP-062-JP-1 내부 공간에 동행하였습니다. 피해를 최소한으로 한다던가 그래서, 대원은 단 2명이었습니다. 사다리를 오르는 건 매우 고된 일이었습니다.\n> \n> 사다리 위는 이미 그들에 의해 봉쇄 처리가 진행된 모양이었습니다. 뚜껑은 쇠창살로 바뀌었고, 입구를 감싸듯이 건물이 세워져 있었습니다. 그들은 우리가 온 것을 확인하자 쇠창살을 열고, 우리를 잡아, 감옥에 넣었습니다. 감옥이라고 해도 구치소와 같은 곳인 것 같아, 달리 잡혀 온 인간도 있는 것 같았습니다. 거기서 몇 시간이 지났습니다.\n> \n> 아아, 이렇게 될 줄 알았으면 SCP-███-JP로 좀 더 놀아 보는 거였다. 이런 생각이나 하고 있었습니다.\n> \n> 그 뒤 법정에 끌려가 처음으로는 제가 증언대에 섰습니다. 보고서에서 읽은 것과 같은 판결문을 재판장이 읽었고, 마지막에 `달리 의견 있습니까?' 라고 물었습니다. 원고석을 보자, 역시 내가 있었습니다.\n> \n> 나는 내게 물었습니다. ``그렇게 살고 싶습니까?'' 하고.\n> \n> 나는 마치, 살아있는 인형과 같이, 무표정으로 ``예'' 하고 답하였습니다. 그 목소리에도, 그리고 그곳에 있는 누구의 목소리에도, 표정에도, 살아 있다는 느낌은 들지 않았습니다.\n> \n> 그들은 권리만을 주장하여, 실제로는 살아 있지 않은 것이 아닐까. 제1차 파견의 보고서에도, 그들은 그저 걷고, 그저 일을 하며, 그저 잠을 잘 뿐이었다고 적혀 있었습니다.\n> \n> 나는 주장했습니다.\n> 내게는 해야만 하는 일이 있다. 나뿐만이 아닌, 이 세계를 위하여. 위험을 감수하고, 목숨을 걸어, 변칙적 존재들로부터, 아무것도 모르는 사람들을 지켜야 한다고.\n> \n> 살아갈 권리는 누구든지 갖고 있다. 그러나, 삶의 목적을 가진 자는 적다.\n> 나는 목숨이 아깝다고 생각한 적은 한번도 없으나, 목적을 이룰 때까지, 절대로 죽을 수 없다며, 가능한 한 합리적으로 설명하였습니다.\n> \n> 그들은 조용히, 그러나 놀란 듯한 표정으로 그것을 계속 듣고 있었습니다. 얘기가 끝나고 나서, 잠깐의 시간이 지난 뒤, 그들의 예상 밖의 일이 일어났다고 직감적으로 알 수 있었습니다. 거기서, 나는 문득 생각이 나, 말해 보았습니다.\n> \n> ``상고한다''\n> \n> 그 순간이었습니다. 재판관, 서기, 변호사가 모두, 총으로 난사당한 듯이 피를 흘려, 잇달아 바닥으로 쓰러졌습니다. 나는 방청석의 기동특무부대를 돌아보았으나, 그들은 고개를 흔들었습니다. 수십 분간의 난사 후, 정적이 찾아왔습니다. 우리는, 쓰러진 그들을 조사하였습니다. 나는 나에게 가까이 가, 만져 보았습니다. 그러자, 내가 만진 부분부터 시작해, 안개와도 같이 사라져 갔습니다. 사라지기 직전에, 그는 `당신은 어디로 가나요'라 물었으나, 대답할 수는 없었습니다.\n> \n> 시간이 지나자, 경비원처럼 보이는 사람들이 문으로 들어왔습니다. 그들은 총을 들고 있었으나, 그때 외부에서 폭발음이 들렸고, 땅이 흔들렸습니다. 한두 번이 아닙니다. 몇 번이고 폭발이 일어나고, 그들은 거리로 달려나갔습니다.\n> \n> 나는 알았습니다. 이것은 제1차와 제2차 파견 시의 공격이 시간차로 나타난 것. 그리고, 사라진 나를 중심으로, 이 건물도 안개와 같이 사라지고 있다는 것을요.\n> \n> 나는 혼란에 빠진 기동특무부대를 재촉하여 사다리로 향했습니다. 우리는 폭발이나 총성이나 건물의 잔해가 나다니는 광장을 달려 사다리에 도착했습니다. 건물의 입구는 열려 있었고, 건물에는 아무도 없었습니다. 나는, 그 뒤 마지막으로 무엇이 일어나는지 알고 있었습니다. 시간이 없었습니다. 그들이 만든, 입구 봉쇄 시설을 안에서 전부 봉쇄하고, 만에 하나 이쪽에 영향이 오지 않도록 하였습니다. 그들의 시설이 우리를 지켜준 것은 참으로 반어적입니다.\n> \n> 폐쇄를 완료하고, 나는 사다리를 내려갔습니다. 그리고, 마지막으로 기동특무부대 대원이 이쪽에서 뚜껑을 닫는 순간, 터무니없이 큰 흔들림과 폭발음이 들려왔으나, 뚜껑을 닫은 순간, 그것들은 없어졌습니다.\n> \n> 안개와 같이. 처음부터. 아무것도 없었던 것과 같이. 이상입니다.\n> \n\n[[/collapsible]]\n\n제3차 파견 이후, SCP-062-JP-1 상부의 구름이 사라지고 새로운 SCP-062-JP 보균자의 발생은 5년 이상 확인되지 않았다. 이에 따라, 무효화 계획 062-002: 제3차 파견으로 SCP-062-JP가 무효화되었다고 판단하고 개체를 무효(Neutralized)로 재분류한다.",
  "tags": [
    "jp",
    "scp",
    "무효",
    "시각",
    "외부차원",
    "유산",
    "인식재해",
    "케테르",
    "통로"
  ],
  "author": "Elfen_mathL",
  "created_at": "2018-07-13T18:41:01+00:00",
  "updated_at": "2024-11-03T10:51:29+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-062-jp"
}