{
  "title": "SCP-2405",
  "content": "**项目编号：**SCP-2405\n\n**项目等级：**Safe\n\n**特殊收容措施：**信息技术部必须始终在基金会安全存储网络（Secure Foundation Network File System, SFNFS）保存一份对SCP-2405的拷贝。对SCP-2405的访问仅限SCP-2405自动实验计划的负责人。自实验2405-279198开始，任何从SCP-2405得到的视频被人类观看前都需要经过认知危害消除专家系统（Cognitohazard-Sanitizing Expert System, CSES）的审查与屏蔽处理。\n\n**描述：**SCP-2405是一个具有不确定性内容的MPEG-4第14部分视频文件[[footnote]]以.mp4文件被大众广泛认知。[[/footnote]]，文件原名为2017_acf_nats_fianls.mp4。尽管SCP-2405的文件大小和二进制表示与类似的非异常.mp4文件相似，其异常性质表现在当每次被一个能够播放视频文件的程序打开时，将会有另一个视频被播放。项目的异常性质通过对SCP-2405的实例的拷贝维持，这些拷贝需要由操作系统的“复制与粘贴”功能创建[[footnote]]值得注意的是，对于由除上述方式外其他途径创建的SCP-2045的拷贝并不适用。[[/footnote]]，并且实例的元数据而非视频数据被修改，上述拷贝被重命名为SCP-2405的实例。\n\n在没有变化时，SCP-2405描述了一场Quizbowl[[footnote]]一个学术比赛，使用锁定蜂鸣器系统进行，由最多四个人组成的两支队伍竞争回答必答题（Tossup）。允许打断问题进行回答，以奖励参赛选手对该话题的更深层次的了解。在一个参赛选手无讨论地正确回答一道必答题后，该参赛选手所在的队伍将会被给与一组三部抢答题（Three-part bonus question），各部分之间的难度各不相同且允许讨论。[[/footnote]]比赛，作为一场锦标赛决赛在报告厅内举行，规则为学术竞赛联合会（Academic Competition Federation, ACF）[[footnote]]ACF是领先的大学Quizbowl举办组织，筹划有多个年度性的比赛[[/footnote]]使用的20/20[[footnote]]20份必答题与20组三部抢答题[[/footnote]]规则。SCP-2405描述的比赛会在参赛者、比赛内容、以及在小于0.0005%的样例中的历史背景，产生大幅度的变化。其中一些比赛的内容，即使不是SCP-2405所描述的所有比赛，若视为现实的话，表明这些比赛发生在与当前基线历史产生分歧的时间线上。上述比赛由于极度的稀有性，只能被SCP-2405自动实验计划所观测到，该计划包括了一个被训练用于分辨这些比赛内容与基线历史区别的递归神经网络。\n\nSCP-2405于2016年██月██日被基金会网络爬虫PANOPTES发现，该爬虫被设计用于分析视频上传网站和文件分享网站的视频中的不确定性内容。SCP-2405于热门文件分享网站█████被发现并回收，随后由标准掩护程序E-3（“互联网盗版”）删除。藉由相同的掩护，基金会特工获得了对网站数据库的访问权限以寻找SCP-2405起源，尽管没有能够识别SCP-2405上传者的记录。对SCP-2405及其异常性质的来源仍然作为对SCP-2405相关研究的首要目标。\n\n[[collapsible show=\"读取实验记录\" hide=\"关闭实验记录\"]]\n> **记录号码：**0\n> **备注：**SCP-2405的一个实例以二进制表示被拷贝到另一个文件，而并未通过操作系统的复制黏贴功能。因此，产生出的被认为是描述了2017年ACF国家锦标赛的决赛的视频文件并未包含SCP-2405的异常性质。由于该文件被相信代表了当前基线历史，而且在撰写此文时（2016年██月██日）2017年ACF国家锦标赛还未开始，出于因果论考虑，该实验记录中对视频文件内容的描述的相关数据已被删除。\n\n> **记录号码：**135383\n> **备注：**这是第一个被观测到存在分歧性历史内容的实验。该视频描述了2017年ACF国家锦标赛的决赛，比赛双方队伍分别来自“芝加哥自由大学”与“工业科技工人学会”。分歧性历史内容于第一次世界大战后的大致时期的相关问题中被发现。具体而言，美利坚合众国据说在1921年发生了“第二次美国革命”，导致了激进的尤金五世[[footnote]]Eugene V. Debs，20世纪初美国社会主义政治家[[/footnote]]领导的社会主义政权的形成。该政权至2017年依然存在，曾在第二次世界大战中对抗一个由俄罗斯、日本和奥斯曼帝国组成的一个君主专制联盟。这场战争只在“雅尔塔战役”的背景下被描述，因此战争的总体结果尚不清楚。\n\n> **记录号码：**279198\n> **备注：**该视频描述了2017年ACF国家锦标赛决赛，比赛双方队伍分别来自马里兰大学和芝加哥大学。在一个关于基金会模因学家Dr. ████ █████的必答题中，她被描述为“模因学领域的领导者”。在描述Dr. █████在反模因学领域的研究时，这道题口头给出一个据说是Dr. █████创造的反模因，随后给出了被这个反模因反制的模因。[[footnote]]当Dr. █████被采访时，她声明：“我从来没有创造过这么个东西，尽管我现在开始希望我有创造过。”[[/footnote]]当将其对D-75500测试时，该模因导致D-75500无法控制地鼓掌直至被给出反模因。在实验2405-279198后，CSES强制性审查与屏蔽处理被实施。\n\n> **记录号码：**427028\n> **备注：**该视频描述了2017年国家//进士//[[footnote]]封建中国时期国家公务员考试（科举考试）所能取得的最高等级称号[[/footnote]]选拔赛决赛，比赛双方都是由独立选手组成的队伍，他们似乎都是中国汉族和/或美国原住民血统。所有问题均以文言文给出，问题分布避开了通常包含的科学和美术等科目而倾向于儒家经典和清朝之前的中国历史。比赛结束后，获胜的队伍队员被给予刺绣的奖章，这些奖章在一个授予“扶桑帝国共和国”[[footnote]]中国古代神话中一个被描述为在太平洋东岸的地点，在这个分歧性历史情形中似乎指的是北美洲。[[/footnote]]//进士//身份的典礼上被缝到他们的衣服上。\n\n> **记录号码：**552071\n> **备注：**该视频描述了一场被确定为是Kara部落和Söŕ部落的两个团体之间比赛的决赛。所有问题都以一种和古突厥语系相似的，带有大苏苏语系借词的一种语言给出。上述语言仍未被基金会语言学家完全解析和翻译，但是对问题的语言学分析表明这些问题涉及畜牧业，迁徙方式，对其他游牧民族的袭击以及萨满知识。其中两位选手在比赛中爆发了一场关于部落的萨满教义的差异的激烈争执，使得这两位选手被立即驱逐。比赛进行的“报告厅”并非是建筑物的一部分，而是于田野上树立起来的一个大帐篷。\n\n> **记录号码：**759409\n> **备注：**该视频描述了一场未命名的比赛，比赛双方队伍分别来自“哈佛辩论大学”和“国家背诵学院”。所有现场的人员均以一种与美国军队人员相似的制服着装。在比赛前所有选手宣誓：“我与监督者站在一起，监督者使我们免于灾难的黑暗。我将为了知识，提高我的声音，增加我的思想觉悟，以夺回失去的文字。”问题的分布完全避开了文化、美术、历史和科学（核物理例外），而倾向于农业、军事科学以及辩论。视频中无可见的电气制品，房间由煤气灯照亮。同时视频中没有任何可见的文字、书写工具或是书写表面，以及和前面的几乎所有的视频不同的是，问题并非由主持人朗读，而是从记忆中背诵。\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2404]]] | SCP-2405 | [[[SCP-2406]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "媒体",
    "未来",
    "电脑",
    "预测性"
  ],
  "author": "CamberOvO",
  "created_at": "2020-02-04T04:33:43+00:00",
  "updated_at": "2024-05-13T09:58:14+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-2405"
}