{
  "title": "A Long Time Past",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**May 10, 1997**\n\nA black moon under a hill of snow. \n\n//His brother had been born first, but the younger was the stronger of the two. The omen had been marked, but its mark was not for a babe at the breast. Destiny was fit for a man.//\n\nA scene of two boys wielding spears, each fighting a ferocious animal.\n\n//Two boys became two men. Manhood brings a mark, which brings a name, which begins a destiny.//\n\nA figure of man, dressed in furs, holding a spear. A woman, fat and healthy, stands beside him, as do five childlike forms. Another, smaller man stands to the side, with feathered staff and headdress.\n\n//He did not have the clays of the River now, not the rich red nor the earthy brown nor the smooth grey. Nor did he have the deep black of the charcoal of a fire over which the sacred stories were told. He had nothing but blood and spit and pus and bone.//\n\n//It was enough.//\n\nMore monstrous animals, each with a red slash across the belly.\n\n//The storytellers and elders whispered of the brothers’ feats, how the warrior smote the beast and the shaman healed the sick and drove out evil spirits. They spoke of their great destiny…//\n\nThe smaller man stripped of his headdress, walking away from a faceless crowd. The larger man points in direction.\n\n//But destiny is a heavy weight: Slip, and it will crush you...//\n\nThe woman, dead, smeared with the blood of childbirth, the deformed infant in her arms.\n\n//And destiny takes what it will from those it does not destroy.//\n\nA spread of grey land, a swathe of black sky, a tiny white figure in the center.\n\n//You took nothing into the cave. Took not your spear, nor knife, nor fire, nor sight, nor hearing. The dead allowed only the soul to pass.//\n\nA figure in shadows, bone white face and blood-red hands.\n\n//For the spear will break and hides will rot and fire will dim. All things die. Only the soul may be tested.// \n\nA pale, ghostly figure, plump and long-haired. A child holds on to one hand.\n\n//And in time rewarded…//\n\nThe same figures, smeared out.\n\n//But destiny is fickle with its rewards.//\n\nThe light of the entrance to a cave.\n\n//The test was passed. Life, power, and loneliness were the reward.//\n\nThe figure alone, surrounded by darkened trees.\n\n//Seasons were born and died.//\n\n//He did not.//\n\nThe figure standing on a hill, many figures surrounding him. Another woman, many children, many others, all fed and strong.\n\n//Death turns to life again. It continues.//\n\nBloody red fire.\n\n//And again all things die. He did not.//\n\nThe figure stripped of his hides, bloody and beaten, surrounded by tall, cloaked figures with the skulls of animals. Chains bound his arms and legs.\n\n//He could not die, so he watched.//\n\nThe man marked with crests that were not his, standing in a river of blood, the dead around him thick as the fallen leaves of autumn.\n\n//He could not die, so he lived a slave. A tool.//\n\nA cold, black monolith. A tomb in chains.\n\n//Tools are stored when they are not used, and disposed when they have worn out their usefulness.//\n\nAble, son of Ablaln, Chief of the Mountain and the River, He Who Returned from the Land of Death, Wanderer of a Thousand Winters, the Smiting Blade, The Sleeping God, scowled with bared teeth at the last of the paintings. A name echoed through his mind, to the very depths of his soul, boiling up hatred a thousand times over, hate that burned, consumed, that left nothing but more of the same. Hatred against //them//. The invaders. The slaughterers. The slavemasters. The filth. The //Daevas.//\n\nWhen a man has nothing left to lose, then his soul may be stripped from him.\n\nAble roared, slamming his fists into the wall. By all means, they should have crumbled under his blows, were they normal stone. His fistfalls thudded dully through the cube, not a crack appearing.\n\nNo…the walls of this prison were not to be broken by the tantrums of a child. Able ceased his barrage, panting. The echoes froze and faded.\n\nWhy had he brought those memories to bear? Had he not buried them ages ago? Had he not torn down the walls of Daevon with his own hands? Had he not ripped the high priest in twain and destroyed their foul idols? Had he not sent them screaming to their black gods as their most twisted sorcerers sacrificed themselves to lock him away a final time? They were dead, dead and gone, and he had bathed in enough blood to forget himself in his madness. Why?\n\nThe answer came to him.\n\nAble stood up straight to his full eight feet. He knew now. He knew why he remembered. It was all happening again. He reached down to the rent torso he had been using as palette a last time. His hand wet with viscera, he painted one more figure on the cold, uncaring walls of his prison: A man with a smile, but no true face.\n\nA man made a weapon at the call of masters beyond.\n\nThey were the same.\n\nThey were kin.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "classical-revival",
    "daevite",
    "mythological",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2012-08-02T00:45:34+00:00",
  "updated_at": "2024-10-11T18:58:41+00:00",
  "rating": 81,
  "_site": "scp-wiki",
  "_fullname": "a-long-time-past"
}