{
  "title": "往昔不往",
  "content": "**1997.5.10**\n\n黯月隐于雪丘之下。\n\n//他的兄长最先现于人世，然而幼子却是更为健壮。预兆虽已昭示，但绝非是为一个尚且伏在母亲胸口的婴孩。命运，只能由男人扛起。//\n\n视线转向两名少年，他们正挥舞着长矛，各自与一只凶兽搏斗。\n\n//少年，变成了男人。男子气概使他们声名鹊起，赋予了他们名讳，然后，转动了命运的轮轴。//\n\n一名男人，身裹皮毛，手握长矛。女人，丰满而又健壮，与五个孩子一起侍立于旁。另一个，稍显矮小的男人，佩戴羽毛头饰，手持羽杖站立于侧。\n\n//土地与水源非他所有，丰饶的赤，土色的棕，甚至是贫瘠的灰，都与他无干。惊悚的传说在火焰之上盘旋，但炭火的深黑，他也没有。血，还有痰，还有脓，还有骨，即他的一切。//\n\n//足矣。//\n\n诸多凶兽伏倒于地，腹部是那鲜红耀眼的斩伤。\n\n//诗人与长者们悄声议论着兄弟们的功勋，武者斩杀凶兽，萨满祛疾辟邪。在长者们眼中，这就是他们的伟大宿命……//\n\n小个子的男人摘掉头饰，于那千人一面的人群中离去。是那人高马大的兄弟指向的方向。\n\n//然而，命运，终将不可背负：倾覆，然后万劫不复……//\n\n女人，逝去了，浸在分娩之血之中，怀中的婴孩，形若鬼怪。\n\n//逃过命运碾压的事物，也终将为命运所裹胁。//\n\n铅灰色在大地蔓延，天空如浓墨一般化不开，当中，有一个小小的身影，苍白色。\n\n//你没有将任何东西带进穴中。没有矛，没有刀，没有火，不再视物，不再倾听。只有灵魂，才能接受死亡的洗礼。//\n\n阴影之中的人，脸庞，如白骨一般失色，双手，似鲜血一般嫣红。\n\n//长矛终将折断，兽皮腐朽成灰，火焰摇曳失色。一切终将毁灭。唯有灵魂方能接受试炼。//\n\n苍白，鬼魅的身影，健壮，长发飘飘。一名孩童紧紧挽着他的一只手。\n\n//当是予以其犒劳之时了……//\n\n同样的身影，被抹除了。\n\n//对于所谓回报，命运总是反复无常的。//\n\n通往洞穴的入口显现了。\n\n//试炼合格。永生，力量，以及孤独，是为犒劳。//\n\n形单影只，迷失于阴森的山林之中。\n\n//四季交替变换。//\n\n//而他，则属永恒。//\n\n一个身影立于山巅，无数身影环伺于侧。另一个女人，许多的孩子，许多其他的人，都饱腹而强壮。\n\n//死亡又一次开始收割生命。继续着。//\n\n烈火，艳似血。\n\n//然后，再一次的，一切都去了。除了他。//\n\n身着的皮毛已然褴褛，那个身影如今鲜血淋漓，筋疲力尽，他被包围了，被一群高大的，身裹披风的人包围了，他们都戴着野兽的头骨。链条将他的手脚缚住。\n\n//他不死，于是他观望着。//\n\n那个男人站在血海之中，尸体如秋日的落叶般在他身旁层层堆叠，他用来彰显武勋的徽章，并不属于这名败军之将。\n\n//他不死，于是他成为一名奴隶。成为工具。//\n\n一座黑冷的巨石柱。一个被封印了的墓穴。\n\n//鸟尽弓藏，兔死狗烹。//\n\nAble，Ablaln之子、山川与河流之王，死地生者，千冬行者，斩刃，沉睡的神袛，于最后一幅画中咬牙切齿。一个名字在他的脑海中回响，深深烙刻在他的灵魂中，无数次在他的心头点起熊熊怒火，然后，仇恨开始燃烧，开始消逝，最后所剩无几，唯有某些极为相似的东西。对//他们//的恨意。对侵略者。对侩子手。对奴隶主。对污秽。对//Daevas//。\n\n当一个男人再无退路之时，灵魂将从他的身体内被剥离。Able咆哮着，拳头狠狠地朝墙面砸去。它们本应在他的重击之下飞灰湮灭，如果那只是普通的石头的话。重拳轰击在石块上，毫无裂纹，只有沉闷的声响在囚室中回荡。\n\n不……铸成牢狱的高墙绝不会崩塌于幼兽的怒火之下。Able停止了无用之功，喘息。那回响，渐渐冻结，失色。\n\n为何他需要背负这些回忆？为何不将它们随时光埋葬？是因为他还未能亲自用双手推倒Daevon的篱墙？莫非大主教还未为其所斩杀，他们所信仰的丑恶神明还未被他扯下神坛？还是，在他们最为扭曲的祭司以己身为祭最终封印他前，也未能让他们所信仰的黑色神明们目睹他们的信徒们在他们脚下哭号？他们都死了，荡然无存，沐浴在血海中的他彻底忘掉了自我，迷失于疯狂之中。为何？ \n\n答案向他揭晓。\n\nAble直起了他那八英尺的雄躯，笔直地立着。他明白了。他现在终于明白自己为何会无法忘却。因为一切正在重演。他走向尸堆，最后一次将它们作为调色板。他的手被内脏濡湿，再一次，在那牢狱中冰凉，冷酷的墙壁上作画：微笑的男人，虚假的脸。\n\n一名会遵从主君金口之命，利刃出鞘的男人。\n\n他，与他一样。\n\n是同类。",
  "tags": [
    "亚伯",
    "古典重温",
    "故事",
    "狄瓦"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-24T05:19:25+00:00",
  "updated_at": "2020-06-05T07:49:52+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "a-long-time-past"
}