{
  "title": "我和我朋友的故事",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n第不知多少个朋友的开始的故事。\n \n \n“喂喂，你说如果抱脸虫在孵化完异形后，还没有死会怎么样？”面前的少女面无表情的看着电视机，后者正在播放异形寄生人类的画面。少女看到如此惊悚的内容，只是无聊的舔了舔棒棒糖，并饶有兴致的欣赏着我的表情。\n \n我感到一阵难忍的燥热。脸上发烧，嘴里却说不出什么话来。\n \n“你这家伙，平常好像孤独的要命，结果脸红起来还蛮可爱的嘛。”少女将棒棒糖插入嘴里吮吸了一下。不着脂粉的脸上露出了一个男孩子般的笑容。\n \n“好吧好吧，我决定了。从此以后，我们就是朋友了。明天见，要是再晚回去家里人会变得很烦人的。”少女以一个潇洒的姿势披上黑色大衣，用那双小皮靴踩着轻快的步伐离开了我。\n \n我，男性，15岁，面容英俊，平日里经常害羞但是也不常说出格的话。而刚才的那个少女，是我今天新交的朋友，也是我唯一的朋友。\n \n少女容貌清秀，较中性的谈吐和打扮，但是举手投足间都有一股奇异的魅惑气质。要是一般男性很有可能已经欲罢不能了吧，我也涌起了一股性冲动，但是我并没有勃起。其实，我从小都没有勃起过。\n \n我有性功能障碍，天生的。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n \n \n @@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n \n \n第不知多少个朋友结束和接下来那个朋友开始的故事。\n \n当我挨了一个巴掌后，我静静的感受着这个巴掌的威力，麻木的痛像蜘蛛网一般挥之不去……但是更让我难以忍受的，是少女的行为。\n \n自昨天和少女分别后，接下来的日子简直平静的让人乏味，我没有和我唯一的朋友争吵，没有和她有任何冲突。然后她就在随着早自习的铃声冲进教室后，当着全班的面给了我一巴掌。\n \n“我怎么会想到和你这种恶心家伙当朋友。”这是她对我说的最后一句话。\n \n我抚摸着红肿的脸颊，泪水以吓人的速度滴在书本上。\n \n“每次都是这样，每次都是第一天还好好的。第二天就突然绝交。”我一个恨恨的想，”谁知道这是不是命运呢？”\n \n我感到下体一阵奇痒，我用力抠去，指甲缝里满是殷红的血。和灰黑的污垢一起，让人反胃。\n \n“看啊，这傻子上课打飞机！”同学的哄笑声潮水一般涌来。真是奇怪啊，我的下体居然一点也不痛。\n \n我想操死他们。可是我连操人的能力都没有。\n \n我连自慰都用屁眼。\n \n我哭着跑出了教室，独自一人坐在那颗大树下，看着脚下一个浅浅的小水洼。水洼边一只螳螂像疯狗一样抽搐着，一只铁线虫从它体内爬出，游进水里，那只螳螂居然没有死，它站了起来，看着我露出了一个嘲讽的笑容。\n \n我眨了眨眼睛，认真的看了看水。没有螳螂没有铁线虫。我居然蠢到出现幻觉了。\n \n我还出现了一个更离谱的幻觉，就是有人给我递纸巾。\n \n我抬起头，幻觉穿着一件有着绒毛的白色羽绒服，带着围巾。手里拿着四本书，三本村上春树一本卡夫卡。这幻觉美得让人心碎。\n \n‘’我看到他们的行为了，真是残忍，他们竟然这样对你。’’这声音充满了真切的同情，我确定 这不是幻觉了，她是一个真实的小女孩。\n \n然后接下来的事情就顺理成章了，我和她一起谈了心，把我那些令人恶心的遭遇都告诉了她。她摸了摸我的头表示宽慰，（她很矮，做出这种动作甚至要踮起脚尖。）于是我们就去了图书馆。一起喝咖啡，一起谈外国作品的翻译版本流失了多少原文的精妙。\n \n不长教训的我居然又交了一个朋友。\n于是就像所有的心理脆弱者那样，我对着我的新朋友哭了。我告诉了她这些痛苦的往事。\n \n“你说你每次都在第二天就莫名其妙的和朋友绝交了？其中没有经过任何事情和冲突？”她问道，即使衣服穿得像冬天一样厚实。她也显得无比娇小。\n \n“是……是的。”我为了缓解紧张啃着一只粗大的香蕉，“每次她们……她们都莫名其妙的不理我了。\n \n“这就奇怪了，刚刚我在QQ上问了她们，她们都说你做了很过分的事情，对于事情内容她们又不敢提及。”她咬着笔杆，疑惑的说着，小小的嘴里呼出了白气。\n \n“什么事情……?我对此完全没有印象！”我慌张的回答，我的下体又传来一阵瘙痒。\n \n“那就奇怪了……难道是梦游或者双重人格？”她出现了那种孩子好奇时特有的表情。“要不今天你就先把自己绑在床上，我明天再去告诉你有什么异状？”\n我还是第一次见到这样的女孩。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n关于我是如何丢失最后一个朋友的故事\n \n在女孩的帮助下，我用一根粗大的麻绳把自己绑在了床上，我的四肢还被塑料扎带绑在了床腿。女孩看着我被五花大绑的样子，露出了一个调皮的微笑便回了家。\n \n我看着房间里的影子不断的变大，下体又是一阵难忍的瘙痒。我闭上眼睛不去想它。我做了一个关于螳螂和抱脸虫的梦。\n \n直到我听到了那声惨叫。\n \n我睁开眼睛，我看到那个女孩，我唯一的朋友正在求助的哭着，一个和我长得一模一样的男人在她身后撕扯着她的睡衣。\n \n我想挣扎起来去救她，可我的身体却无法动弹，我更加用力的想挪动，麻绳和塑料扎带扯烂了我的皮肉，我感觉身上湿冷，或许是血吧……\n \n操，我看着我在操。\n \n“喂喂，你说如果抱脸虫在孵化完异形后，还没有死会怎么样？”\n会看着异形操人。\n \n我突然明白了。\n \n我的下体不再瘙痒。\n \n在女孩的哭喊里，我弯曲起没有被绑住的头看向下体，透过那屈辱的泪水，我看见**我的下体什么也没有。**",
  "tags": [
    "creepypasta",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": null,
  "created_at": "2022-10-09T08:50:21+00:00",
  "updated_at": "2023-12-15T04:57:38+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:rebuilt-2"
}