{
  "title": "The Holiday Special",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a]]\n[[include :scp-wiki:theme:xmas\n|xmas-snow= --]]]\n\n[[module css]]\n:root{\n  --header-title: \"Site-59\";\n  --header-subtitle: \"Secretly Conducting Parties\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/the-holiday-special/header.png);\n    filter: opacity(100%);\n}\n#header-extra-div-1, #header-extra-div-2, #header-extra-div-3 {\ntop: 0;\n}\n[[/module]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2018\n[[/=]]\n[[/div]]\n-----\n[[div class=\"one column\"]]\n[[=]]\n++ 21st of December, 01:26\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]Site-59: Undisclosed Location, [[[the-gulf|Gulf of Mexico]]][[/span]]\n[[/=]]\n[[/div]]\n-----\n\n[[==]]\n\nSite-59 was quite the special little thing.\n\nBy design so strange it baffled almost everyone that'd come across it, Site-59's location stood secret to everyone but a very select few of Foundation personnel. It wasn't the headquarters of Overwatch Command like Site-01 and it didn't house the Foundation's single most important department like [[[secure-facility-dossier-site-7|its cousin up north]]]; instead, it dealt with something infinitely more dreadful.\n\nSite-59 hosted mandatory Foundation staff parties.\n\nSitting quietly somewhere along the shoreline of the Gulf, it was just like you'd expect; a mundane, gray industrial building with some boring-but-believable cover-up story nobody would normally bat an eye on. If it wasn't for the fact its dossier hid its location from everyone but the O5s and the Ethics Committee, not a single soul would even question its existence. But security was security, and there wasn't really anything you could do to change the EC's verdict. The last thing they wanted was someone assaulting their intellectual elite while they were passing out from being drunk.\n\nAnd so, Site-59 just stood as an obelisk of strangeness, even among the Foundation's database. Tonight, though, something else than just weird access requirements made it special.\n\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nManeuvering between friend groups and fallen-over-chairs, Paul Lague questioned why he even accepted the invitation. Sure, it wasn't like you got a chance to attend more than once (the yearly requests were always sent only to a select few personnel, as inviting the entire Foundation to one party was not only impossible, it would actively spawn too much paperwork to be worth it), but then again the image of his colleagues in such states that would be engraved upon his memory tonight just made him question his decision even further.\n\nThe mood was right and the spirit was up, but that was about it as far as the \"Christmas\" theme went for the party. The only thing booming from the speakers was Dead Or Alive's //[https://www.youtube.com/watch?v=PGNiXGX2nLU You Spin Me Round (Like a Record)]// (don't //ever// trust people raised in the 80s to put up music at parties), and approximately one-third of those that were invited were already laying in various places in equally various states of hammered. The second third was standing in friend cliques awkwardly stranded around the whole Site, talking to whoever shared their niche interests or work circles.\n\nThe remaining folk just clumsily walked around the whole party, trying to find themselves a place among the thousand-or-so people currently enjoying their first-and-probably-only holiday for the foreseeable future. Lague was far from being drunk (though he //had// had enough drinks to be having fun), and he couldn't see that many people he recognized, so he was naturally an almost Platonical member of the third group.\n\nDeciding strolling around the pool rooms was of no use, he made his way toward the primary dance floor, a glass of gin with tonic in his left hand. He took a small sip from it, and walked up to the bar, where a few Foundation staff were very much enjoying their festivities. Among them, he recognized Randall House and Harold Blank from their [[[the-signing-of-the-las-vegas-accords|previous Vegas meeting back in '00]]] -- you really couldn't forget their sense of superiority and a storm of shaggy gray hair respectively -- but tonight, it seemed that a third face had joined them. What Jakob Reigen -- as his name tag proudly stated -- lost in height he made up with muscles and two smart eyes, which immediately picked up Lague's appearance.\n\n\"Rough night, eh?\" Paul said, crossing his arms and taking a seat on one of the stools.\n\nBlank glanced at the tables in front of them, where Site-64's Jacob Conwell was very hard at work trying to passionately explain to Calvin Bold why grinding [[[all-hallows|Seance Dust]]] into smithereens wasn't as good of an idea as the Director of the Decommissioning Department thought. Reigen shrugged, and took a sip from his own glass with a smile. \"Guess you could say that.\"\n\n\"Still worth it, though.\" Reigen joined the toast. Moments later, he reached out with a hand to Lague. \"Jakob Reigen, in case you haven't already noticed.\"\n\nPaul accepted the gesture. \"You're... IT, right?\"\n\n\"Site-119, yeah.\"\n\n\"The AIAD guys must hate you for stealing their jobs, huh.\" He said, turning his eyes towards the Site-15 personnel behind them, enjoying themselves probably for the first time in half a decade.\n\nReigen politely chuckled. \"They're good people. But yes. They kinda do.\" The other three men smiled.\n\nSuddenly, as the music turned from the previous disco craze into more cozy yet equally electronic tunes, Blank groaned. Lague raised an eyebrow.\n\n\"[https://www.youtube.com/watch?v=94Ye-3C1FC8 Fucking Beatles, man]. Well, one of them,\" Harry sighed.\n\nReigen leaned in, his face serious. \"I didn't know you were Entomology.\"\n\n\"Heh.\"\n\n\"What? Didn't you say you were History?\" Reigen said, now confused more than anything.\n\nBlank just blinked twice, not satisfying the other with an answer.\n\n\"Who the fuck listens to //Wonderful Christmastime//?\" House's tired voice broke the awkward silence, his hand gently massaging his temple. He corrected his red tie and glasses, returning an unsatisfied look at the speakers around them. \"The last thing I need tonight is Paul goddamned MacCartney harassing me in private.\"\n\n\"Fuckin' memetic hazard, man,\" Lague chimed in. \"If I was O5, I'd honestly just can the guy. And not just because he gives me a bad rap.\"\n\nAnother wave of quick chuckles went through the men, with the sole exception of Reigen, who was still struggling to get what they meant.\n\n\"Who's playing the music anyway?\" Paul crossed his arms, putting the now-empty glass on the counter.\n\nWith a quick jug, Blank finished his remaining alcohol and put his own glass next to Lague's. \"Guess it's high time to figure out,\" He concluded, his blue eyes already searching for the answer.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\nThey didn't make men like General Joseph Armstrong anymore.\n\nThe title might've been self-given, but the mindset very much was //not//. He was as hard and cold as they came; if the American military had its own essophysical symbol and he was still in service, Joseph would be rather high up the candidate list.\n\nTo most -- including the Foundation's bloody Overwatch Command -- he was a name long forgotten. Sometimes he'd be mentioned in passing as one of the Insurgency people involved with the original incident, but that was about it as far as attention has gone. He still took pride in that. There weren't many Insurgents these days that really remembered why they split in the first place or what they truly stood for.\n\nBut then again, to be fair, there weren't many Insurgents these days //at all//. With most of them focused on some stupid reactionary idiocy or social media nonsense, they were a mockery to the world at large. The Engineer was a joke; his Engine was nothing but hysterical. And Armstrong hated that. Hated that like nothing else in the world.\n\nSo today, he was going to change that. Today, when he was finally going to prove to everyone that they weren't just a bunch of kids, he was going to restore the Chaos Insurgency to its former glory. Yes, of that he was sure.\n\nHe could already see the applause and prestige that would come upon him when he blows that drunken Foundation Site sky high. He smiled, knowing that once he nukes most of their intellectual elite, they will finally be forced to take him and his people seriously. The message will get through without a single word.\n\nHis smile quickly faded as his legs touched the first droplets of the ice-cold ocean surrounding the December waters of the Gulf.\n\nAwkwardly bumbling through towards the beach, his men started to groan. They too could now feel the consequences of their plan, but they didn't back out; even when the portal behind them closed to a silent //swoosh// and a twirl of water, they didn't bat an eye. They simply continued their march forward, tightly gripping their anomalous arms.\n\nThere were only two things Armstrong hated more than the cold: coherent plans and things he didn't quite understand. And he didn't understand many things, //especially// magic. Tonight, though, he had to let go of past grudges. If getting the Insurgency back into business and proving his worth meant he had to work with German word-mages, so be it.\n\n\"Alpha-1-1, this is Lukas, reporting,\" the first //[[[scp-5382|giftschreiber]]]// tuned in, his speech woven so delicately as to be only audible to his allies. \"My two are still with me, and we can see the target on the horizon. Requesting permission to continue forward.\"\n\nTruth be told, there //was// a third thing Armstrong hated above all else; the need to rely on others for his missions to work. He was a man of the good old times when all you needed to do was order your people to bombard the enemy for so long that the only thing remaining was their charred remains. For a long time, he even did do that under Foundation care as the Director of their Department of Applied Force; but times have changed, and so have his positions, both literally and metaphorically. And it wasn't like he had any better options than the //giftschreiber//, really.\n\nJoseph didn't respect Bumaro, he didn't respect al Fine, and he sure as hell didn't respect Darke. All of them were weak, allying with stupid useless folk that couldn't do anything but mumble in their plans to take down the three-arrowed jailors. But he was different. He had the foresight of knowing what they did wrong. He also had three memetic battlemages, seven of the best soldiers from the original Red Right Hand, and the exact info on Site-59's whereabouts. He wasn't really sure which one he thought was more important here.\n\n\"Permission granted. Continue, Lukas,\" Joseph whispered back, slowly emerging from the cold waters into the equally chilling sand. Far before him, sitting behind a line of dunes and bushes and thorns and grass, his target stood, its party lights going out into the silent night around it. He grinned, knowing victory was just a matter of time. \"We will be joining you //very// shortly.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n \nThe Christmastime was no longer wonderful. Not by one fucking bit.\n\nAt first Lague didn't mind it. But by the third time the song had looped back around, he was getting a little irked by the frankly unfathomable design choices scattered throughout the whole piece. By the fifth repetition, he was pretty sure that if he heard another \"DING DONG,\" he was going to kill a man. Frankly, he wasn't sure why the song would even loop itself, but it was now a reality, and he was going to deal with it like he'd deal with any other hazard: by neutralizing it.\n\nThe rest of the people around the party didn't seem to really care, though. Whether due to intoxication or simple indifference, he could not quite tell.\n\n\"Looks like we found our suspect,\" Blank suddenly broke Paul's trance, pointing towards a passed-out man with black hair in the distance. Next to them, a phone lay. \"And their ear murder weapon.\"\n\n\"That we do,\" with a quiet groan, Lague stood up, taking the first step toward the inadvertent DJ. He turned to Reigen and House; judging by Harry's face, he was already sure of his participation. \"You comin'?\"\n\nStretching his back theatrically, Jakob quickly joined the two men. Randall wasn't so eager, though; he just took another drink from the glass of bourbon in front of him and waved his hand at his companions. \"You go have your fun, kiddos. The last thing I need after one hell -- if you'll forgive the pun -- of a year is to get in a fight with Europeans. No offense,\" he added, looking at Reigen.\n\n\"None taken.\"\n\nWith a quick step, the three quickly departed, leaving Site-666's Director to whatever conversation he needed to have with the red-skinned demonic figure called Faran Caraway.\n\n\"Who... Who even //is// that?\" Reigen raised an eyebrow, carefully examining the black-haired individual laying atop the table now in front of them. Their hair was black, slightly longer than usual, and one of their hands -- the one still located on their phone, which indeed still continued to blast that monstrosity of a song into the speakers around it -- was put in a glove with runes inscribed upon it. \n\n\"Only one way to find out,\" Harry shrugged, and very carefully lifted up their labcoat. Much to his relief, it wasn't drowned in vomit.\n\n\"D... Daniel Asheworh. Worth. Asheworth,\" Reigen mumbled out, his eyes squinting at the nametag still somehow hanging tight to Asheworth's unmoving body.\n\n\"Huh.\"\n\n\"Huh?\" Reigen asked, turning back at the two.\n\n\"Huh,\" Harry confirmed, putting down Daniel's clothing.\n\n\"//Huh//,\" Lague concluded, blinking twice. \"I swear I remember the guy from somewhere.\"\n\nAfter a second, Blank snapped his fingers. \"[[[the-signing-of-the-las-vegas-accords|Undervegas, 2000]]]. He was there with us.\"\n\n\"Oooh. Right, yeah. Yeah.\"\n\nHis forehead wrinkled, Reigen chimed in: \"What's an Undervegas?\"\n\nHarry's forehead was already wrinkled, so he just greeted him with the single most bored expression he could ever muster up. Similarly, as before, he did not elaborate. Instead, he picked up Asheworth's phone. This time, though, the forehead //did// get a little more lined.\n\n\"What... What even is //that//?\" He asked, moving it from the unconscious Daniel to the middle between his two remaining accomplices. \"Who uses phones like these?\"\n\nWithout a word, all three squinted their eyes, trying to really make sure what they were looking at even was a phone in the first place. It was bricky, but with a touchpad; its case was hard, but it could somehow be bent; and, worst of all, its display was bright, but not at all suited for being viewed. If a Maxwellist were to see it, they'd probably immediately wage war against the Foundation. Reigen picked it up.\n\n\"Huh.\"\n\n\"'Huh' what?\" Lague inquired, trying to reach for the device. Reigen gently slapped his hand, ensuring that technological blasphemy was only within his grasp.\n\n\"'Huh' as in 'I don't know whether to laugh or cry.'\" He remarked, very carefully touching the screen with his finger. It did not react.\n\n\"Didn't you //just// say you were IT?\" Harry furrowed his brows.\n\n\"I did and I //am//,\" Reigen retorted, approaching the device again, this time from a different angle and with his tongue sticking out. \"Problem is, I'm used to working with [[[scp-7766|reality-simulating megaservers]]], not... Soviet technological singularities, man.\"\n\nLague sighed. \"Give me that.\"\n\nHe reached for it again, this time more firmly. Though Reigen's friendly attack came one more time, it no longer repelled Paul; instead, it slid his finger up that horridly bright screen, clicking some unseen option at least twice.\n\nThe music's volume increased twice.\n \n\"Well great work dipshit, you just made it //worse//.\" Reigen sighed as Paul MacCartney's mumbling reached a crescendo. This time, even the German flinched.\n\n\"Well, what was I supposed to do?!\"\n\n\"I don't--\"\n\n\"Guys.\"\n\n\"EXACTLY, YOU NEVER DO--\"\n\n\"//Guys//.\"\n\n\"WELL EXCUSE--\"\n\n\"//__GUYS__//,\" Harry cleared his throat, immediately silencing the other with the voice unexpectedly raised. \"I don't need you screaming down my ear. The fucking Beatles are //already doing that//.\" He massaged his temple. \"Besides, we've got bigger problems than Wonderful goddamned Christmastime now.\"\n\nLague raised an eyebrow. \"Such as?\"\n\nBlank just sighed. \"The fact you've locked us out of the phone.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nArmstrong was as far from a European as they got, but twenty minutes into the mission was already enough to activate the hatred for Germans inherited from his continental ancestors.\n\nHe told his men -- he told them //very fucking clearly// -- to get the good people. To get the best people, even. He repeated it so many times he was just //sure// their stupid goddamned heads would remember. But, judging from the quality of the team he'd actually gotten in return for his orders, he should have tried harder.\n\nFor a single second, he let himself ignore his own silence orders, and sighed. When he inhaled again and the anger did not disappear, he massaged his temple in hopes that that would help.\n\nSurprise to nobody, it did not.\n\nHe wasn't sure what annoyed him more: the fact that they had to already leave one of the three so-called 'miraculous' //giftschreiber// behind (as it turned out, walking on icy terrain without proper shoes in the dark wasn't the bright idea they thought it was) or the fact it took him this much to realize they were barely even qualified for the job.\n\n\"Alpha-1-1, this is Klaus. Reporting to indicate we've continued our march and will join you in approximately two minutes. We can see you on the horizon,\" Armstrong's radio buzzed to life with its memetically-silenced sounds. He had thought that plastering 'shut up!' in angry red letters over his radio was stupid but hey, if it worked, it worked.\n\nIt took all the strength he could muster to not sigh again. \"Copy, Klaus. As expected, we will be reaching our target in twenty.\" He could almost smell the booze and cigarette-ridden air around Site-59, now. Just a few more moments, he thought, and he would be done. Almost surprisingly, that calmed him a bit.\n\nFor just a second, Armstrong allowed himself to smile. Sure, they might have lost one of their assets, but they still had him, his three men, and the two remaining memeticists. That was still more than enough to do his bidding. Besides, it wasn't--\n\nSuddenly, he heard a deaf thump behind him.\n\n\"//Verd--ANT//!\" The foreign swear and immediate realization of its sheer volume following the fall. The //giftschreiber// massaged his hurting legs, exchanged looks with the now-furious Armstrong, and smiled with an expression that didn't embody anything besides an 'oops'. Joseph's eyelid twitched.\n\nAs if on command, the inadvertently overarticulated 'ant' at end of the sentence worked like -- //well// -- magic. Heeding the word-mage's call, a series of ants suddenly erupted from the ground, spewing onto the unfortunate soul. He screamed again; this time, though, he wasn't as self-reflective as the first time it happened. Instead, he proceeded to try to stamp the miniature army before it got atop him.\n\n\"//Shut up//!\" The German's companion whispered, making it widely known with his hands that he was //this// close to actually murdering him. Unfortunately for both, the words interpreted the hand gesture a little differently.\n\nShocked at the sudden inability to speak, the first man opened his eyes wide. The second widened his, too, though for a much different reason.\n\nMurder in his own pair of irises, Armstrong looked at his right hand who, conveniently, stood just right of him. He didn't need any words to relay the message; just a twist of fury was enough to ask without words: 'WHAT THE __FUCK__ DID YOU NOT UNDERSTAND IN 'PROFESSIONALS'T?????'.\n\nThe Insurgent looked down with an expression of a shouted-at-puppy, and didn't answer. For the god-knew-which time tonight, Armstrong sighed.\n\nIt was going to be a long, //long// night.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nBefore anyone could complain further, Reigen snatched the phone back up. \"Hold on, I've got an idea.\"\n\n\"One that doesn't involve the situation getting worse?\" Said Lague, crossing his arms.\n\n\"One that doesn't involve the situation getting worse, yes.\" He cleared his throat and, with the expression of a master surgeon preparing for an operation, proceeded to open up the phone's UI once more. With a few quick movements -- too quick for the rest to really notice -- he input some four-digit combinations onto the lock screen, his face showing nothing but absolute pride at both his intellect and the foreseeable achievement.\n\nThe phone buzzed as it rejected the passcode.\n\nHarry sighed. \"You typed in 0120, didn't you.\"\n\nReigen looked to the side. \"...Maybe.\"\n\nThe historian barely resisted the urge to throw his hands up in the air. \"Change of plan,\" he said, already taking the first step toward the other end of the ballroom. \"We get the actual IT people to get it done.\"\n\n\"Hey, I'm 'actual IT people', too,\" Reigen frowned, joining Blank's quick pace.\n\n\"Yeah, but the difference between you and the true masters, buddy,\" Lague smiled, and patted Jakob on his back patronizingly. \"is that you leave your basement once in a while.\"\n\nBefore Reigen could counter by saying that //no//, Site-119 //wasn't// built //entirely// underground, the three men were already focused on their next destination: the Site-15 table, where a few programmers and equally funky AIAD characters were actually socializing for what was probably the first time since their Department was funded back in '89. Around them, some miscellaneous written-over pieces of paper alongside tokens stood. What for, Lague could not tell.\n\n\"--and then I tell him: the only pattern you'll be screaming when I'm done with you is your decompilation code, bitch!\" [[[project-ruby|Yves Isabi]]] loudly proclaimed, much to an -- entirely unfounded in the eyes of every single sane human being ever, probably -- wave of laughter among his already tipsy IT friends. The only exception to this was technician Eleanor Umpira, who looked like xe was two words away from formally decapitating Isabi. Whether it was due to the more-than-questionable quality of the joke or the fact the Foundation did what all white people organizations always did and assumed xer religious beliefs, Lague wasn't really sure. He figured it was a mix of both.\n\nAs Paul, Harry, and Jakob entered the table's view, an awkward silence filled the surrounding area. Pierre Dagon, the avatar of [[[scp-6079|some .aic]]] put up on a tablet next propped up against a beer jug to him, and Isabi quickly exchanged a glance, an eyebrow half raised by all of them. Umpira simply sighed again, mentally making sure to change the two words necessary for violence into one.\n\n\"Well, well, well,\" a Placeholder McDoctorate suddenly broke the silence with a nonchalant smile, standing up from the table he had previously laid upon and taking another wide swing from his glass of Coke (he never drank alcohol; too much narrative risk to be worth it). Unprompted by even a single movement of the newcomers, he said: \"And yes, the name's real. [[[scp-5242|It's a long story]]].\"\n\nLague put his hands together, already having second thoughts about the whole operation. \"That's bloody terrific. Just brilliant, really.\" He glanced at the other programmers, seeing nothing but a continued stare. \"We're, uh, we're coming because me and my friends here,\" he pointed to both Blank and Reigen. \"have got a little bit of a problem we're not really sure how to handle. A problem of IT nature, I should add.\"\n\nThe programmers exchanged quick glances, barely surprising a series of mysterious smirks. The only exception to this was Place, who stood up and friendly waved a hand at Harry. The historian returned the gesture, but the 'pataphysicist didn't notice; he was too focused looking at Jakob's name patch with a baffled expression to much care for it. \"Aren't you an IT guy, pal?\"\n\nHe took a deep breath. \"THAT'S WHAT I ALREADY TOLD TH--\"\n\n\"He's a different kind of IT guy,\" Lague explained.\n\n\"A different kind of IT guy, huh?\" Dagon asked, crossing his arms. \"Look there, guys, we don't want no trouble. If this is some sort of prank--\"\n\nLague sighed. \"It's //not//, I--\"\n\nIsabi mirrored Paul's folded hands, and then looked at her friends, a look of victory in his eyes. \"Like he said, we, uh, we appreciate the offer, truly, but we...\" He paused, giving his colleagues another glance. Almost unnoticeably, they nodded back. \"But yeah. We don't do work requests on New Years', we're afraid.\"\n\n\"Aaaalright. Alright.\" Lague said, discretely showing the other two this wasn't worth their time. They got the message. \"Well then, sorry for bothering you guys. Hope you, uh, have fun.\"\n\nThe IT table replied with some forced-but-nice responses under their noses. But the three weren't paying them attention anymore; they were already trying to find someone else that could stop the DING DONGS and other demonic screeches now repeating for the seventeenth time.\n\nBefore they fully left, though, they were still able to pick up a few hand claps, followed by some money and token shuffling. Half of the table grinned while the other groaned, marking down yet another bet won for one part of the IT team. Unable to admit defeat, though, the voice coming from the .aic's tablet whispered: \"It's //Christmas//, you dumbass.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\n//Inhale, exhale. Inhale, exhale.//\n\nBack when he was still military -- and even he wasn't really sure when that had been -- Armstrong had a habit. A habit he liked to practice every single time he felt like fucking strangling someone. It went just like this: Inhale, exhale. Inhaaaaale. Exhaaaaale. It helped, or at least pretended to help; he didn't truly care whether it was a placebo or an actually good ritual either way, because it //always// delivered its promised effects. Even during the original Insurgency, when his whole world was literally falling apart around him.\n\nTonight, though, it very much did not.\n\n//INHALE. EXHALE. INHALE. EXHALE. INHALE--//\n\n\"Sir--\"\n\n\"FUCKING //EXHALE//,\" he shouted at the top of his full lungs, directing his anger right at the only remaining //giftschreiber// that didn't yet get put out of commission in some hilariously over-the-top incident. He was far too angry to even notice how loudly he did so; but then again, most of Site-59's personnel were far too drunk to notice, too.\n\nThe lanky German boy swallowed hard. \"--Alpha-1-2 said he wanted to talk to you. About the bombs, I-I meant.\"\n\nInternally, Armstrong rolled his eyes, but lowered his pace to meet his right-hand man accordingly. \"What is it?\" He asked, his tone half-bored, half-tired.\n\n\"Like promised,\" The other Insurgent put his hands together, very carefully trying to make himself seem serious by mimicking the gestures of those people he'd seen on social media recently. He failed, though not because of using improper hand movements. \"the bombs were set up, sir.\"\n\nHe raised an eyebrow. \"Haven't our people... already done that? //A fucking year ago//?\"\n\n\"Right, yes. Of course, I mean. I wanted your attention, sir, because I'm trying to tell you he'll need to activate them manually.\"\n\n\"Well, we--\"\n\nHe nervously chuckled. \"Ah, I... I didn't mean 'we', sir. I meant 'he', as in //him//,\" he pointed towards the only remaining //giftschreiber//, who awkwardly bumbled a few meters before them.\n\nThis time, Armstrong was the one to put his hands together. \"And nobody told me this... because? I thought us bringing these little detonators once we're in range was the //WHOLE FUCKING POINT//,\" to demonstrate the sheer intensity of the last few words, he put said detonators in his hands, and played around with them for a few seconds.\n\n\"Right, yes, but...\"\n\n\"But...?\"\n\n\"...But we thought it would be more secure. To, ah, have it activate with their words of power. So that, you know, only we could activate it.\"\n\nArmstrong didn't blink. \"...So that only we could activate it?\"\n\nThe other man nodded. \"Yes.\"\n\nThere was a single second -- a single wonderfully, beautifully long second -- in which Armstrong considered actually, genuinely murdering his assistant. Instead, he gently put his hands on his shoulders, and stared a thousand-mile look right into the other's eyes.\n\n\"Are you listening to what you're saying.\"\n\n\"...Yes? Yes.\"\n\nHis eyelid twitched, again. \"Okay,\" he mouthed, taking a very -- //very// -- deep breath. \"Okay. Thank you for your report, Robert. I will take it into consideration.\" Without another word, he walked away towards the front of the march.\n\n//Inhale, exhale. Inhale, exhale. Inhale, exhale. Inhale, exhale.//\n\nThat was better.\n\nWhen he opened his eyes again, he was surprised to find no anger inside his head. Instead, what he located was something infinitely more useful: determination. A fire of willpower burning so bright it almost made up for all of the nonsense he had to deal with tonight. He let it fester within his guts for a moment long enough to give him the energy to carry on, the vision of a better tomorrow for himself and his organization promised by the whispers that now came to his mind.\n\nThe plan might have been an actual disaster, but he still had something those Foundation bastards did not -- a sober mind and an actual crew. All //they// had was a bunch of hammered antisocial scientists and a Site so laughably unguarded he was baffled they even allowed it to exist. Armstrong's scheme wasn't a genius one, sure, but considering its context... he couldn't help but think the operation would be a piece of cake.\n\nAllowing himself to have at least this much satisfaction in his failure-ridden life, Armstrong cracked his knuckles, and smiled widely.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"So, uh,\" Jakob said, propping his head against his hands. He could already feel the alcohol kicking in. \"What do we... What do we //do?//\"\n\nLague shrugged. \"Not much we even //can// do, really. We tried our best and we failed.\"\n\nThe corridor they found themselves in didn't particularly stand out from the rest of the Site, but that didn't stop Lague from eyeing it in search of a potential solution. [[[integration-program-hub|In his line of work, looking for creative solutions to seemingly obvious problems was his thing]]], but even he couldn't really slowly change his own perspective on what to do next. His head was simply out of ideas.\n\nBlank, though, could very much subvert said common practice. After just one shot of an historian's eye; he snapped his fingers, pointing at the doors leading outside -59, located at the very end of their current location. \"Bingo.\"\n\nLague raised an eyebrow.\n\n\"If you can't solve a problem, just leave instead,\" he grinned and started walking, his catastrophe of hair following shortly after. When the others didn't pick his thought up, he explained: \"The only people that could fix our little issue--\"\n\n\"Hey, come on!\" Reigen crossed his arms sadly.\n\n\"--are either passed out drunk or don't want to help. So, the logical solution is to just leave to where we can't hear it. And it so happens that those,\" he pointed towards the doors again, this time with his head. \"lead directly to safety. Relatively, at least. The outside terrace should be good enough.\"\n\nBefore Jakob could protest, asking \"who the fuck used words like terrace,\" Lague shrugged and followed the Canadian, leaving the short SIMULACRUM tech without much choice. He did the only reasonable thing, and quickly tagged along.\n\nManeuvering between the small cliques that formed around them, Lague couldn't help but wonder who let them in here. He naturally knew about the [[[the-gulf|SUSEOCT]]] (he thought the name of the Southern United States Extranormal Organization Cooperation Treaty was stupid, but all US Site Directors were informed about it as to avoid any potentially awkward situations, so he couldn't escape it even if he tried, really), but still couldn't //not// be surprised the O5s allowed a few Gocs, Feds, and Carter's brokers onto their party. He supposed it was meant as a sign of good faith from all organizations involved, but still -- it just didn't feel //right// to invite other folks like this to a party so internal, even if he knew they were picked from a group of previously cooperative personnel.\n\nNot willing to give it any more thought than a simple \"whatever,\" Lague shrugged once more, and continued his march forward.\n\nJust as they were about to come within hand's reach of the two pairs of entrances outside, a group of three Foundation people (nice change of pace, he thought) -- all in various stages of being alcohol poisoned -- suddenly emerged from one of the hallways terminating in this main corridor. Recognizing one of them -- and the fact he was quite smashed -- Blank was unable to stop himself from sighing.\n\n\"I'm fuckin' -- //HIK// -- tellin', you, you're... you're just WRONG!\" Jeremiah Cimmerian loudly proclaimed, swinging an already-empty bottle of booze toward his burn-scarred face. He didn't seem to notice its state. Or care about it, for that matter. \"THE ETHICS COMMITTEE DOESN'T EAT BABIES--\"\n\n\"We know, buddy. We know,\" Jay Everwood smiled apologetically upon noticing the stare of the three. They didn't need any words to convey the message across, so instead, they simply continued carrying the yellow-suited man toward some safe spot in the distance. \"Let's get you somewhere quiet, eh?\" From the look on their face, they also could no longer bear the still-repeating song.\n\nLooking at the three, Lague couldn't feel anything but pity. It wasn't often that EC people could get any sort of rest, even with their own demons. So, he supposed, it was only fair a man as troubled as Cimmerian could not help but use the opportunity. He certainly didn't blame him.\n\n\"What was that you were talking about? Before the babies rant, I mean,\" the third person joined in, slowly attempting to snatch out the bottle from Cimmerian's hand before he hurt himself. The plan failed miserably when his elbow hit the man's sharp and short black beard, leaving Cole Thereven to groan almost unnoticeably. \"Let's... Let's maybe talk about that instead, yeah? We've already heard too much baby feasts for tonight.\"\n\nCole and Jay might have had a lot of past experience dealing with uncooperative subjects -- being the Director of the Department of Anomalous Communications and Relations and Lead of GoI Research at Site-55 respectively prepared you for such cases -- but even their expertise seemed to prove not sufficient when dealing with someone as violently unwilling to get help as Cimmerian was. Or, at least, it seemed so from their expressions.\n\nFor them, too, Lague couldn't help but feel pity. Not because of their states, though -- both of them were more than sober. But because he felt genuinely sorry that someone as kind, experienced, and high up the ladder as them had found themselves in such an awkward situation. Unable to really do anything about it either way, though, Paul pushed through, putting a motivating thumbs-up at the two. They seemed to appreciate it, at the very least.\n\nWith a firm push, Reigen opened the heavy doors, feeling the breeze of fresh air run through his hair. It felt nice, for once, to not be overwhelmed by the smell of smokes and booze for just a moment, even if the thing he got in return was the polluted air of the American midwest.\n\nLague joined him shortly after, similarly happy to be free of the burden of the inside.\n\nHarry, however, took a while longer. He just couldn't help but stop and observe the action that was transpiring around the other pair of doors next to the ones they'd left through. On one side, Site-43's resident human attraction, [[[the-lamest-story-never-told|William Wettle]]], tried to enter inside, pushing very hard indeed. On the other side, though, said unstoppable force was countered by the unstoppable object that was Site-333's Vincent Bohart, who pretty much served an identical function back at his own facility. \n\nNeither of them seemed to notice what was really going on. Seeing his friend in such a state, Harry just chuckled, and snapped a few pictures that were inevitably going to ruin the life of Willie for a few hours when they get back home. But then again, that wasn't really anything new. Neither for Blank, nor for Wettle.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nArmstrong's smile didn't last nearly as long as he wanted.\n\nAt first, it held quite firmly; even despite all of the nonsense bullshit he'd been put through tonight, there was still a final, final glimmer of hope deep within him. It seemed almost thematic for tonight, he thought as he carried on, hell-bent on upkeeping his positive attitude until they did their job. But when Joseph and his squad approached Site-59 so closely he could practically enter it, a terrible sense of dread suddenly overcame him.\n\nHe knew it was irrational, of course. There was no way their operation could ever fail. He had thought over every single aspect of the mission, and their victory was practically guaranteed. Even with how utterly incompetent his new allies have proven, most of their work was still working wonders. The spiraling patterns that they had engraved with various colors of paint on his military uniform indeed made them pretty much incomprehensibly invisible to the naked eye. The words of power that were meant to activate the bombs were still in the young //giftschreiber//'s mind. And his own three Insurgency men were still carrying the best paraweapons money could buy. Even despite the slight issues earlier, for all intents and purposes, all was going well.\n\nAnd yet, he still could not ignore that feeling behind his eyes that whispered to him that he was going to fail.\n\nWith a silent movement -- the memetic patterns made them invisible, not //inaudible// (they told him something about his character prevented them from truly silencing him, whatever that meant) -- of his hands, he showed his men to come closer. He tried to mask his uncertainty like all army people did -- with the face of a raging psychopath. Judging from the expression of the rest of his squad, it did it job well enough.\n\nNow, they were standing near the edge of the balcony which separated the main building of Site-59 from the dunes that surrounded it and stretched into the horizon and the ocean Armstrong and his squad had come from. With a quick nod, they all followed the general nearer the terrace's edge. He practically sighed with relief when this time, no ridiculous hijinks interrupted their movement. For just a moment, that ever-present dread became a little lighter on his shoulders.\n\nHe turned towards them, and, with his hands, communicated the following: \"The first charge is just around the corner.\" Armstrong looked at the poison-writer. He was glad to see that this time, he was absolutely focused on the task at hand. \"I trust you will know what to do next.\"\n\n\"Absolutely,\" he gestured back. \"I will need to check the lingometic binds on each corner of the building before we fully proceed, but that should take no time,\" he quickly added before Armstrong could chime in. Then, he smiled. \"And after that, it's go time.\" He finished the sentence with an inaudible 'boom', his face twisted into a grin.\n\nSurprisingly, the general smiled, too. Though he didn't reply further, no such words were necessary -- his satisfied expression was all the approval the word-mage ever needed to know the plan was sound. He'd done it a thousand times before, and even without his colleagues to assist him, all it took was a single proper word whispered onto those wonderfully vile thaumic explosives to blow the whole plot sky high.\n\nNothing but confidence booming from his posture, the //giftschreiber// nodded, and took the first step forward.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe stench of the outside was awful. Truly, it reminded Lague of the brief time he spent back at Silesia in Poland during his trip to Site-120 a few years ago. It was so bad it itched. It //itched//. This was due to the fact Site-59 was built next to some old Foundation industrial complex and the fact that //the planet was literally fucking dying//. Either way, Paul couldn't be bothered to give it much thought. Not tonight, and not after that many drinks.\n\nAnd yet, even then, that tragically bad air was still all the relief they could ever need. For you see, within the cold, cold night of the balcony surrounding -59, the Christmastime was not Wonderful. For the first time in what felt like actual ages, silence lay their ears, and their souls could finally -- //finally// -- rest.\n\nThat tranquility lasted a grand total of two minutes.\n\nAs the half-articulated //blergh// of someone vomiting in the distance pierced the silence, all three men sighed, and immediately followed it by looking for the source of that intrusion. What they saw was another group of equal count, standing at the edge of the terrace. The third person was easy to miss, though, as they were on their knees in between the two other men, continuing that //blergh// from the past with equal un-vigor.\n\nThe eyes of all five crossed, and, simultaneously, they all sighed.\n\nNo words were necessary to explain Henrik Sturmatem's disappointment. The lit cigarette in between his fingers was enough to speak volumes. Even as a man who wasn't a stranger to smoking (when asked, he said 'yes' to all three varieties), it was obvious from the way he held it -- and those poor, tired eyes above it -- he was not having a good time.\n\nNot because [[[mountainous-essophysics|Ezekiel Yang]]] below him was literally vomiting his guts out, though -- Henrik never really respected finance people, if you could even call them people -- but because as one of the chiefs of the Foundation's maintenance staff, he was one of the people that would have to deal with what didn't land in the dunes before him when the sun rose up. He was thankful that, at least, Zeke was lucid -- or lucky -- enough that most of it would end up outside of Sturmatem's jurisdiction.\n\n\"Is he... Is he //okay//?\" Reigen suddenly inquired, coming a little closer.\n\nThe second man -- Jay Dune, he figured from the tag on his uniform -- shrugged, and tapped the Financial Esoterica guy below him on the shoulders. Be it due to his state or by choice, Yang did not react. \"Dunno. Probably.\" He propped his back up against the rail guarding the partying personnel against falling off the terrace. It seemed to do its job pretty well. \"It's his fault for getting himself done that bad, anyway.\"\n\nLague raised an eyebrow, the unsaid question hanging in the air.\n\n\"Betting on who would go out first,\" Sturmatem said, crossing his arms.\n\n\"Ah.\"\n\n\"Yeah,\" he exhaled the smoke, immediately taking another tip from the cig. \"Poetic justice for finance people, I suppose.\" He shivered theatrically. Harry was unable to suppress a slight smirk.\n\nSuddenly, to the sound of lightbulbs failing, all of the lightings around the balcony went out. Not even giving himself time to ask why that happened, Sturmatem just sighed, already starting his march towards the power switches somewhere in the distance.\n\n\"No no, don't worry, I'll get that,\" Reigen awkwardly smiled, trying his very best to -- thematically for the event, he supposed -- do at least one good deed this year. He knew he wouldn't be the best man for the job -- and, frankly, so did the maintenance technician -- but that didn't stop Henrik from at least appreciating the little gesture.\n\nWith a face as focused as he was humanly possible, the SIMULACRUM operator stopped next to the switches and wondered. The puzzle was hard -- after all, to decide which of the seventeen buttons in front of him to press was not an easy task, especially considering the fact none of them were labeled and the fact he was, well, half-drunk. Not giving it that much thought -- that late into the night, there were a lot of thoughts much more pleasant to consider than tech nonsense -- he tested his luck, and pressed one at random.\n\nThough the intended lights did not brighten up, something infinitely more interesting happened: as a series of apparently-party themed reflectors located above one of the doors inside suddenly turned to life, somewhere in the distance, a loud scream of genuine terror ran through the cold, cold night.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"What the fuck,\" Alpha-1-2 silently mouthed as he stopped halfway through his step. His heart was racing, and his mind just barely followed along that absurd pace. Still, it wasn't fast enough to not let out a scream the second that alabaster light put him in the center of everybody's attention.\n\nHe should have been invisible. It //should// have worked. It just __//should//__ have. The Insurgent could admit that the only //giftschreiber// willing to take the offer of such a loser as him weren't exactly far from that status either, but their magic __was sound__. If there was one thing Alpha-1-2 could say for certain he had experienced during his life, it was masking paratechnology. And this iteration of that concept worked. It //worked//, for fucks's sake! Why, //why// was he suddenly--\n\nIt took just a single glance from Armstrong to immediately crash his train of thought.\n\n\"What the //fuck//,\" the general himself repeated -- this time through hand signals, though -- unable to move for even a meter. For all intents and purposes, Alpha-1-2 was now stranded. He alone stood in the circle of light that engulfed him in a sea of white, put upon a plate for the entirety of the Foundation to see. Though he and the rest of his men were just out of the reflector's range, Armstrong knew they were mere seconds away from being exposed.\n\nWith the slowest movement he could muster he turned to his men, his mind incapable of calming itself down. Without any words, he then asked: \"WHAT THE //FUCK// DO WE DO?\"\n\nThe German swallowed hard, and signed back: \"Leave him as bait for Foundation. We can still explode one of the charges if we're fast enough. That's better than nothing, and we can still make it out alive.\"\n\nIt took Armstrong less than a second to make his decision. He nodded.\n\nAlpha-1-2 didn't scream again when he saw his people abandon him. He didn't even sigh. He just stood there quietly, already accepting his fate. For that, he supposed, Armstrong had the final bit of respect for him. And that was, perhaps, even enough to make death in battle worth it.\n\nIn truth, Joseph hated leaving his men like this. But he hated a botched job even more. So, already knowing what needs to be done, he gestured to his remaining personnel to hurry up and walk toward the first bomb, located just around the corner. Without further questions, they followed with their quickest step.\n\nThat march of determination lasted less than a minute.\n\nAs one of the doors to Site-59 opened with a loud creak, suddenly, the only word-mage still standing froze. With a speedy breath, his eyes widened as he saw the person emerging from inside the building. What scared him infinitely more, though, were the lyrics that followed their entry outside. The quizzical nonsense of the [[[scp-6211|Wonderful Christmastime memeplex]]] suddenly shot directly into his mind, forcing it to focus on just two things: the tall, white-haired individual standing atop the terrace in front of him and the agitation the meme induced within his conscious. He wasn't sure which one terrified him more.\n\n\"Y-You, You told me the memeticist wouldn't be here!\" he pointed at the Foundation personnel above, the figure still half-covered in darkness, his finger shaking. \"She--\"\n\nWithout further consideration, he immediately made his decision.\n\nThe young //giftschreiber// ran away.\n\nArmstrong couldn't even curse. Instead, he did the only reasonable thing a man in his position could do -- he joined the attempt at escaping from the confines of Site-59's backyard.\n\nThe darkness of the night didn't make for the best route to run on, and the cold atmosphere combined with the song booming through the area didn't help, either. At certain points, Armstrong could swear he heard his remaining Insurgents fall or stop, but as his eyes deceived him, he could not be so sure. All he knew, now, was that he was getting his ass out of there, no matter the--\n\nSuddenly, the back of his head exploded with pain so unimaginable it blinded him for a second. Unable to even move, he fell to the chilling ground before him.\n\n\"Hi!\" He heard, as a [[[34-the-cruelest-fight|very small muscular woman]]] got into the corner of his vision. She was wearing a Foundation security uniform, and there was a wide smile plastered upon her face. She cracked her knuckles. She was clearly going to enjoy this.\n\nArmstrong swallowed.\n\nThen, everything went black.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-holiday-special/UxfHYo8.png width=\"6%\"]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe helicopter was invisible. Up until the final moments of the landing, at least.\n\nAs the heavy and suspiciously darkened vehicle made its way down Site-59's landing pad, Harry's hair refused to stay in one place. After that many years, he almost got used to that inconvenience, but what he did //not// get used to is facing winds as wild as those generated by the machine which had 'Site-01' written in bold letters atop its cockpit. If he was soberer, he would even be concerned. Instead, he reacted the same way Lague and Reigen did: by dully staring at the transport, very much ignoring the protests of the four tied attackers and the insults of the security personnel that put them there.\n\nThey lasted in that all the way until the machine's doors burst open, revealing two figures. The first one was as bold as was probably possible, and was grinning; though the second one didn't share that characteristic lack of hair, his face was nonetheless twisted in the smile of a kid who just opened up their Christmas present.\n\nRecognizing the first one as Daniil Sokolsky, Harry couldn't help but sigh.\n\n\"Gentlemen,\" the other figure nodded at the three doctors. His accent was vaguely American, and his clothing nothing but the best one could get -- the red of the suit blended wonderfully with his scarred face and the breathing mask put upon it. From the look on his face, it was very clear that inhaling and exhaling wasn't an easy thing for him. But even that could not wear down his grin of satisfaction. \"Excellent work. Couldn't have asked for a better execution of Mr. Sokolsky's plan, truly,\" the man looked at the Russian with approval in his eyes.\n\nIt wasn't every day that you could be complimented by an O5. But then again, it wasn't like any of the three men (Daniil notwithstanding, of course) who this was directed at even realized the Clearance Level or the position the Rotten held. The Overseer planning inner Foundation security personally made sure of that.\n\nGeneral Armstrong, though, very much did. Within just a moment, his eyes widened threefold.\n\n\"You... You wouldn't //dare//, [[span style=\"filter: blur(4px);\"]]Jackson[[/span]]!\" The insurgent panted, the final words -- O5-3's name, presumably -- turning into an incomprehensible blur. \"Not after--\"\n\n\"Oh but I would, Joseph,\" his grin widened so much Lague was worried it was going to break his skin. \"And I will. You have no idea how long I've been waiting for this. Almost a hundred years is a long, //long// time, you know?\" Seeing genuine terror in Armstrong's eyes, he put his hands together, and added: \"And all I want for Christmas is you, eh?\"\n\nIgnoring every protest that followed, O5-3 snapped his fingers. At a moment's notice, Site-59's security personnel hauled the four tied men into the helicopter. Once that was done, he looked into Sokolsky's eyes, and without further words, the Russian left the machine.\n\n\"You will be contacted tomorrow by appropriate Site-01 administrative personnel regarding your... reward, for this operation.\" The Overseer shouted from the inside of the already-powering-up helicopter. None of the three were really sure who this was directed at. \"I truly hope [[[the-time-after-time-password-hub|our future work will be just as lucrative]]].\"\n\nAnd then, among the screams and protests of the Chaos Insurgency and //giftschreiber// members, he took off.\n\nIt took a moment for the four people to react in any way. \"I, uh.\" Reigen began, scratching his head. \"Does anyone //know// what the //hell// just happened?\"\n\nSuddenly, a figure none of them had noticed before shrugged. Focused like never, the four men turned towards them. Before they could even blink, the hair of the unreal Alex Thorley suddenly chained from pale white to their standard black. \"I dunno,\" they whispered, their quiet voice almost breaking upon the ever-present wind. \"But if it worked, it worked.\"\n\nThe others couldn't really disagree. \"I guess the only thing left now is... enjoying the night, I suppose?\" Jakob said, trading looks with his companions. They nodded.\n\n\"Sure,\" Sokolsky replied, already turning to enter the building of Site-59. \"Hey, Blanky,\" his elbow hit Harry's belly. \"Want to bet which one of us goes out first?\" His genius mind was already running with whatever other nonsense scheme he had planned for tonight. \"I've heard that...\"\n\n[[/==]]\n\n-----\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** header.png\n> **Author:** [[*user dc_yerko]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://lafundacionscp.wikidot.com La Fundacin SCP]\n\n> **Filename:** UxfHYo8.png\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://i.imgur.com/UxfHYo8 Imgur]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aiad",
    "alex-thorley",
    "chaos-insurgency",
    "chief-ibanez",
    "christmas",
    "director-bohart",
    "director-bold",
    "director-lague",
    "doctor-asheworth",
    "doctor-blank",
    "doctor-cimmerian",
    "doctor-everwood",
    "doctor-mcdoctorate",
    "doctor-sokolsky",
    "doctor-thereven",
    "doctor-wettle",
    "ethics-committee",
    "from-120s-archives",
    "giftschreiber",
    "integration-program",
    "on-guard-43",
    "researcher-conwell",
    "simulacrum",
    "slice-of-life",
    "spy-fiction",
    "tale",
    "the-gulf"
  ],
  "author": "Ralliston",
  "created_at": "2022-12-21T17:51:37+00:00",
  "updated_at": "2024-09-20T06:03:40+00:00",
  "rating": 66,
  "_site": "scp-wiki",
  "_fullname": "the-holiday-special"
}