{
  "title": "SPC-000",
  "content": "[[include :scp-wiki:theme:foxtrot spc=a|hidetitle=a|dark=a]]\n[[include :scp-wiki:component:betterfootnotes]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[div class=\"section\" style=\"font-size: 120%; padding: 10px; margin-top: 10px;\"]]\n\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/spc-001-ex/spc-logo-trans2.png) 50% 60% no-repeat;\"]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[span class=\"bt\"]] PROJECT #: [[/span]] SPC-000\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span class=\"bt\"]] LEVEL 5/000 [[/span]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[span class=\"bt\"]] CURRENT STATUS: [[/span]] Pending\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span class=\"bt\"]] TOP-SECRET [[/span]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n\n[[/div]]\n\n[[include component:image-block\n    name=https://scp-sandbox-3.wdfiles.com/local--files/frownspc/grayedcomputer.png|\n    caption=SPC-000 undergoing maintenance, circa 1956.|\n    width=100%|\n    align=center|\n]]\n\n----\n\n[[div class=\"mainblock\" style=\"margin-top: 10px;\"]]\n\n[[span class=\"bt\"]] SPECIFIC PROJECT COMMANDS: [[/span]] Due to Incident 000-Alpha, newer augmentation of SPC-000 is under consideration by both Oracle and conscripted technicians who possess Level 5/000 clearance. Standard maintenance of SPC-000 continues to be performed as normal.\n\nPrevious security measures established for the Project are to be maintained.\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.1: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Pugilism**\n\n----\n\nThe first time pugilism truly began to mean anything to me was after my father passed. He was a strong old man, not the type to ever show weakness in the face of danger. He always knew what to say and how to say it, but was never one to typically be emotional. He was never good at talking about emotions, but I never really minded too much. I think that it just made the moments he did feel a lot more special.\n\nHe showed me how to punch my first shark when I was only four, after I had spent months begging for him to. My birthday was only the day before, and my father promised he’d take me to a beach show me how to do it.\n\nAlthough a busy man, he had taken the day off of work and brought me to the small beach just outside our little town. He took a brass knuckle, which he only used on special occasions, and brought me towards the water. He gave me lessons on how to use the knuckle, but my hands were a bit too small to actually use it. I think I must have had stars in my eyes when I actually punched my first shark. He looked so proud.\n\nHe looked at me with those same eyes again when he laid down on that red bed, legs too weak to walk and arms too shaky hold anything but his spirits. He told me that I had accomplished so much in my life, even as a young man, and how proud he was to have me as his son. He always liked his music, so I put a disk in the radio we kept in his room so we could listen together.\n\nHe didn’t make it past the first song.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] PROJECT COMPONENTS: [[/span]] SPC-000 refers to a supercomputer within Compound-01 constructed for the purpose of preserving the memories of the Centre's first High Pugilord, William Fritz. Prior to his death, the late High Pugilord consented to the implanting of a highly-sophisticated brain scanner within his cranium, which automatically transmitted every thought and memory into SPC-000 from his perspective, including ones prior to the when the scanner was first inserted.\n\n[[include :scp-wiki:component:image-block\n    name=https://upload.wikimedia.org/wikipedia/commons/2/2c/Space_Station_Processing_Facility_aerial_view.jpg?20200209063957|\n    caption=Compound-01.|\n    align=right|    \n    width=375px|\n]]\n\nAs he was exceptionally long-lived and the first to hold the position of High Pugilord, Fritz's memories were considered valuable to any eventual successor in the event of his demise. Due to the late High Pugilord's prior possession of immortality, usage of SPC-000 was not expected to come to pass, with it considered to be a precaution.\n\nUtilization of SPC-000 has only been seriously considered following the recent developments surrounding Incident 000-Alpha (//See Addendum 000.3//).\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.2: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Memories**\n\n----\n\nI was approached to join the Society of Shark Punchers, a Centre precursor, right out of college. They were an organization dedicated to keeping the city my family and I lived in protected from the selachian menace. They were underfunded, understaffed, and lacked much of what they needed to get done. However, everyone there believed in the cause. That’s what inspired me to join.\n\nI don’t think the Society had even stayed afloat for a decade before our limited funding became nothing. Passion turned into anger and we all argued with each other. I tried to keep some semblance of order, but nothing worked. Eventually, I became the leader after the previous one couldn't take the heat anymore, but I still wasn't able to do anything. Eventually, we were collapsed into the Centre, so the problem wasn't just mine to deal with anymore.\n\nAfter I had joined the Centre, a subterranean basin which acted as a key hub for the Sharkic Empire was discovered beneath that old city, forcing us to go forward with a plan to take care of them. We moved all of the citizens to new areas before we razed the city, blowing it up and burying the basin in rubble. I doubt that no one, apart from us, even remembers that the city I grew up in existed. It's likely just been reduced to a footnote or two on an outdated document somewhere.\n\nI sat in front of my childhood home and watched it be destroyed before my very eyes, with only a few pieces of foundation, the front door, and my memories remaining before it fell into the gaping hole like everything else. I think of that image a lot.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.1: [[/span]] Recorded Log, 1937\n\n[[div class=\"addendum2\"]]\n\n= **[BEGIN LOG]**\n\n**FRITZ:** Idiots, the lot of them!\n\n//Fritz punches a lamp on a nearby table, launching it to the ground and shattering it.//\n\n**O-7:** You know this isn’t a healthy way to vent your problems.\n\n**FRITZ:** Come on Seven, you heard what happened in there. They do this every time. One and Six get into their daily argument about why either of them should be in my seat. Five is too buried in his inventions these days to get anything done. Thirteen is useless. And Two… well, is Two. You and Nine are the only ones I trust to do your jobs anymore. Even Nine is starting to pick up some bad habits these days.\n\n**O-7:** You know that’s not true. If no one was doing their jobs, we still wouldn’t be part of a functioning Centre.\n\n**FRITZ:** It’s //barely// functioning, these days.\n\n**O-7:** It’s chugging on as it always is. What’s important is that we’re all still here. The work is still getting done, the selachians are still getting their just desserts, and the Projects are still being produced.\n\n**FRITZ:** I appreciate all of the work you do, Seven. I really do. You just don’t understand what it’s like to be the one above it all. If something goes wrong, it’s on me. I’m the glue that’s supposed to keep Oracle together, and if I’m not, we’ll be back to being thirteen weak little forces with no chance of even scratching the Mistaken Beast.\n\n**O-7:** Fritz, if you blame yourself for every little thing, you’re never going to feel good about the work you do.\n\n**FRITZ:** It’s my //job// to blame myself for every little thing.\n\n**O-7:** Says who?\n\n**FRITZ:** It’s in the job description.\n\n**O-7:** If this doing job takes so much out of you, why are you still doing it?\n\n//Silence on recording.//\n\n**FRITZ:** Because I’m the only one around here I know will do it right.\n\n= **[END LOG]**\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.3: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Oracle**\n\n----\n\nWorking as an Oracle was one of the most difficult things I had ever done.\n\nDue to being in my early twenties, I was the youngest member of the [[[right-proposal|first group of Oracles]]] under our first High Pugilord, William Fritz. Everyone else there was incredibly accomplished in their respective fields, much more than I was. I had later asked Fritz if he had any doubts about me being an Oracle while I was so young. He told me that I shouldn't feel bad about that. He told me he saw a spark in me that others didn’t have and that he wanted to mold me himself.\n\nI had begun working closely with Fritz and for a time, it felt like there was nothing we couldn’t discover together. Due to this close bond, he eventually made me the project lead on some very difficult endeavors I'll spare you the details of. I could never really get things right, get them perfect. I kept trying, even when everyone around me told me it was impossible. I felt like I was disappointing Fritz, who I had begun to think of as a man not unlike my own father.\n\nTo this day, I think he really was disappointed, and that’s why he began to take O-9 under his wing more often than me. Nine was a good woman, a little high-strung, but I could see what Fritz liked about her. Of course, for at least the first few years, Fritz still took his time to meet up with me at least once every two weeks outside of Oracle meetings even with his busy schedule.\n\nI always appreciated that.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] SPECIFICATIONS: [[/span]] The effort to create SPC-000 was initially spearheaded by the current High Pugilord, formerly the first O-7, while he was still a member of Oracle. Due to Fritz's often reclusive nature, O-7 was among one of the few members of Centre personnel to possess more than a tangential relationship with the former High Pugilord, allowing him to pitch the project proposal.\n\nSPC-000 itself is a prototype model BURMESE-type supercomputer, a Turing-complete system within a short-lived series soon surpassed by the superior [[[spc-2000|ALEXANDRA-type supercomputer]]] in 1964. Due to its unique purpose, SPC-000 was provided several deviant and mundane augmentations not given to the remainder of its model series. By 1976, SPC-000 received several upgrades to ensure it remained active indefinitely.\n\nDue to the limited framework provided by computational devices at the time of its initial construction, SPC-000 stores memories as part of a rudimentary neural network. While testing of the Project has been restricted out of respect to the late High Pugilord, the limited research performed on the Project proved it was capable of responding to inquiries in a vaguely similar manner to High Pugilord Fritz, albeit still with significant divergence.\n\nAs such, SPC-000 could theoretically function as a substitute for a High Pugilord should one not be available, but this is not considered to be its primary function.\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.4: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Death**\n\n----\n\nDeath is just something that members of the Centre have to become accustomed to after a while. Violence has always been pivotal to our line of work.\n\nIt was difficult to befriend others outside of Oracle, as I was always afraid if I would see them the next day due to the danger of their jobs. All it took was a volatile Project getting loose again to cause devastation for the friends and family of those in our organization. The truth is that I’ve always been afraid of death, myself. I buried my parents over two decades ago now and I still remember that cold and empty look on both of their faces.\n\nAs a member of Oracle, and later the High Pugilord, we were given certain perks most people weren’t. I would always feel guilty knowing I was released from the burden of death, but others weren’t. I like to think the rest of us felt the same way, but I'm probably wrong, knowing some of the other Oracles.\n\nWhen you live as long as I have, death just starts to become another part of life. Whereas I had previously seen it as an unconquerable monster waiting to claim me, staved off only by unnatural magic placed within my body, I eventually began to see it almost as an acquaintance. We saw each other almost every day, because every day was another person, I had known that I managed to outlive. I grew numb to the pain overtime, but there was always the lingering feeling of loss. Fritz understood it better than anybody, because he had been around the longest.\n\nI wonder if this feeling was why he began hiding himself away.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.2: [[/span]] Recorded Log, 1978\n\n[[div class=\"addendum2\"]]\n\n= **[BEGIN LOG]**\n\n**FRITZ:** I can’t fucking believe it.\n\n**O-7:** On some level, you sort of have to know it was inevitable Two would pull something like this.\n\n**FRITZ:** That goddamn idiot, running off to make his own group dedicated to containing. What are the bastards even calling themselves again?\n\n**O-7:** Uh, according to our reports, they’re calling themselves the Containment Initiative.\n\n**FRITZ:** Right.\n\n**O-7:** Stay calm, Fritz. We’ll deal with them just like any other Group of Finterest.\n\n**FRITZ:** You don’t seem to understand the gravity of all this, Seven. They have an //Oracle// on their side. They’re going to know everything about us. All of our secure locations, all of our Projects, everything!\n\n**O-7:** We’re going to deal with it.\n\n**FRITZ:** This is all my fault. I should’ve just tried to work with Two more. I’m supposed to mediate things, encourage compromise.\n\n**O-7:** Two was impossible to please and you know it.\n\n**FRITZ:** We could have placated him somehow.\n\n**O-7:** His demands went beyond compromise, Fritz. He wasn’t going to be satisfied until we weren’t punching selachians anymore. It’s not your fault that he never cared about the cause. He’s to blame for blowing up that Compound with his lackeys.\n\n//Silence on recording.//\n\n**O-7:** …you okay?\n\n**FRITZ:** I’m fine. Come on, let’s just call the rest of Oracle together. We need an action plan.\n\n**O-7:** With all due respect, maybe you should just sit this one out. I can--\n\n**FRITZ:** I’m //fine//. Let's go get this taken care of.\n\n= **[END LOG]**\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.5: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Successor**\n\n----\n\nWhen Fritz first told us he was appointing his successor, I was pretty convinced that it was going to be Nine.\n\nIn his later years, Fritz grew to be a very reclusive man, paranoid even. He let very few individuals into his inner circle, even among Oracle. Everyone in the Centre administration always knew who was in the inner circle and who wasn’t, but no one ever dared to bring it up. I was long of the lucky few alongside Nine who were. Fritz and Nine were always very close, with Fritz always saying he saw a lot of himself in Nine. Like mine, Fritz’s duties never gave him enough time to have a family, but I like to think he saw Nine as the daughter he never had.\n\nAlthough we were all similar in age, Fritz always seemed wiser than his years. He couldn’t have been more than a decade older than all of us, but we saw him as an elder. We’d often call him “old man” to tease him and while he always complained when we did, I could always swear he gave a small smile every time we called him that.\n\nThen one day, the day after the two of us had a very meaningful conversation, Fritz announced his departure from the Centre. He gathered all of us here at Compound-01 and told us he just couldn’t do it anymore. Some of us were angry and some of us were confused, but we all felt saddened at his departure. He didn’t stay long after he announced I was to be his successor and even tried to sneak away when the others were celebrating my promotion alongside me.\n\nI managed to catch him before he left and stopped him near the front door. I asked him why he had appointed me instead of Nine, since he saw so much of himself in her. He looked me dead in the eyes and gave me a stare. It was a stare filled from someone who had experienced hundreds of years of burden and was wise beyond his years, even as an old man. After he took a deep breath, he simply told me that he saw “too much of himself” in Nine and promptly left before I could respond.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.3: [[/span]] Archived Communication, 1998\n\nThe following is a direct communication exchange between former High Pugilord Fritz and the current High Pugilord, Scott Riley, believed to be the first initiated by Fritz in several decades.\n\n[[div class=\"addendum2\"]]\n\n= **[BEGIN LOG]**\n\n**FRITZ:** Scott.\n\n**RILEY:** Woah, Fritz. Good to hear from you.\n\n**FRITZ:** I need you Scott. You're the only one I want to talk to about this.\n\n**RILEY:** Uh, are you doing alright, Fritz? You sound a bit--\n\n**FRITZ:** I'm //fine//. Come down to my office. This is urgent.\n\n**RILEY:** Well, it has to be for you to call me like this. What's up, if you don't mind me asking first?\n\n**FRITZ:** I've come to a profound realization.\n\n**RILEY:** That being?\n\n**FRITZ:** I'm tired, Scott.\n\n**RILEY:** What?\n\n**FRITZ:** Come to my office. I'll explain there.\n\n= **[END LOG]**\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.6: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Beginnings**\n\n----\n\nI believe that there can be new beginnings for everyone.\n\nI suppose that’s why it’s so poetic Fritz spent the last of his years in a retirement home. According to the director, he just came in and asked for a room one day. Apparently, although it took him a while to get out of his shell, he was the most active person there. He even helped organize activities for everyone.\n\nHe never told me much about how he made himself immortal, much like I never told him how I did. All I knew is that if he was away from the Centre and its resources for too long, he would eventually die. The home contacted me, saying that I was listed as his emergency contact. He had died in his sleep, a smile on his face. They told me he had left me a note, so I took some time to travel to the home and retrieve it. I want to leave what it said below.\n\n[[div class=\"addendum2\"]]\n\nScott, I hope you read this.\n\nI imagine the news of my passing was quite odd for you to hear, wasn’t it? I had always made such a big deal about avoiding death’s cruel grasp. If I had the ability to, why shouldn’t I live forever? I always felt as if it was I who had to ensure the Centre’s survival. I couldn’t trust what I had made to anyone else. The Centre is the most powerful organization on the planet, perhaps our entire reality.\n\nI’m sorry I began to grow distant from you. It was for your own good. When I took you under my wing, I began to realize I was rubbing off on you. You were a fine man, but you needed some assistance. For a while, I felt like I was guiding you in the right direction, but I began to see some of the things in you I feared in myself. I moved on to Nine instead, hoping she might have been a better fit for my apprentice. Instead, she became even more like me than you ever did.\n\nI wish I could have seen you more. I was so proud of you for every accomplishment you did. I’m sorry I never told you. I’ve never been good with people. From the moment I could afford it, I was always paying someone to do all of my interactions for me. You just wouldn’t quit, though. You always came to see me, even when I was working on another one of my projects. I know I acted like I didn’t want you there, but I always did.\n\nI’m sorry I left so abruptly that day. When we talked the day before, it was the last straw for me. I knew what I had to do. I had to go out and live some of the life I never lived. I needed to figure out who “William Fritz” really was, outside of simply being the High Pugilord. Someone like me can lose themselves when given a position like that. I simply wasn’t able to accept I had to leave for a long time.\n\nI know it’s odd to say, but even though I never had a family, I began to see you like my own. I knew when I had to let you go and I knew when I had to let you take control. I’m sorry it’s taken me so long to say that.\n\nFor what it’s worth, you made an old man happy.\n\n//William Fritz//\n\n[[/div]]\n\nIt was worth everything, old man.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.4: [[/span]] Recorded Log, 2060\n\n[[div class=\"addendum2\"]]\n\n= **[BEGIN LOG]**\n\n//High Pugilord Riley walks towards a lone tombstone in the field outside Compound-01. He is holding a small collection of orange tulips.//\n\n**RILEY:** How are you doing, old friend?\n\n//He kneels to the ground, examining the inscription on the stone’s surface.//\n\n//His fingers graze the unkempt, cracked surface. He grimaces.//\n\n**RILEY:** I brought these for you.\n\n//He drops the flowers to the ground.//\n\n**RILEY:** You had the right idea, you know?\n\n//Silence on recording.//\n\n**RILEY:** I finally realize what you meant when you told me you how tired you were back then. You don't realize how hard this job is until you have it.\n\n//Silence on recording.//\n\n**RILEY:** I’m going to finish what you started, Fritz.\n\n= **[END LOG]**\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.7: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Tombstone**\n\n----\n\nI went to visit the tombstone again yesterday.\n\nWe buried him on that mountain he loved right outside of Compound-01. He got an old, cobblestone slab of a tombstone, stuck in the dirt. I think it’s what he would’ve wanted. It was raining outside, but I still dropped the flowers I brought over the grave. Orange tulips always were his favorite.\n\nI was told to give the speech at the funeral. I mustered up a speech, but I’ve never been a public speaker. Much like him, I was never one for other people. The difference was I didn’t let it consume me like he did.\n\nNine came to see me after the funeral was all said and done with. She told me that although the two were close, he always mentioned me while the two of them were together. She said that she knew something was off with my speech and that I must have been thinking about how he had begun to avoid me. He had never forgotten me. He just wanted to make sure I didn’t end up like he did, she said.\n\nI thought about all of that as I stared down at that tombstone. I was convinced it was mocking me as I read it.\n\n[[div class=\"addendum2\"]]\n\nHere lies William Fritz.\n\nThe First High Pugilord, the first mediator of Oracle.\n\n[[/div]]\n\nSo many thoughts were swirling in my mind. Had that been all his life amounted to? Was he just the High Pugilord? Was //I// just the High Pugilord?\n\nAfter I finished reading it for the hundredth time, I knew what I needed to do.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.5: [[/span]] Recorded Conversation, 1998\n\nThe following is a recorded conversation between the late High Pugilord Fritz and the current High Pugilord, noted to have occured following the communication from Addendum 000.3.\n\n[[div class=\"addendum2\"]]\n\n= **[BEGIN LOG]**\n\n//Riley enters the messy, subterranean office, grimacing at the low level of light in the structure. Looking to his side, he locates a small light switch, quickly flicking it on.//\n\n**FRITZ:** Ugh, turn that down!\n\n//Riley slightly jumps in surprise at Fritz's voice, but does as he is asked.//\n\n**FRITZ:** That's better.\n\n//Fritz gets up from his desk, slowly approaching Riley.//\n\n**FRITZ:** Apologies for the subpar welcome, old friend. How've you been?\n\n**RILEY:** I've been well. We've been gaining some more ground, or, well, ocean against the Sharkics.\n\n**FRITZ:** Attaboy.\n\n//Fritz finally reaches Riley, pulling him into a small embrace before letting go.//\n\n**FRITZ:** It's truly good to see you. I'm very glad you came.\n\n**RILEY:** You sure you're alright?\n\n**FRITZ:** I'm fine. It's like I said on the phone. I'm just tired. I've been tired for... so long, now.\n\n**RILEY:** What's going on, Fritz? I haven't seen you in months. You haven't been returning my calls. You've been even more detached from us than usual.\n\n//Silence on recording.//\n\n**FRITZ:** I'm sorry. I just...\n\n//Fritz turns his head to look over to his desk. His face appears lost.//\n\n**FRITZ:** It's nothing you lot did. You've all been great.\n\n**RILEY:** What happened to you? You know you can always talk to us, right? To me?\n\n//Fritz stays silent as he walks towards his desk. Riley follows him.//\n\n**FRITZ:** I'm getting old, Scott.\n\n**RILEY:** You've already been the oldest man in the Centre for decades, Fritz.\n\n**FRITZ:** That's not what I mean.\n\n//Fritz pulls out his chair, seating himself in the desk.//\n\n**FRITZ:** I've been at this job for so long. It's been sixty years since they first gave me this damn job. One man can only do so much in this role.\n\n**RILEY:** You've done your best.\n\n//Silence on recording.//\n\n**FRITZ:** No I haven't.\n\n**RILEY:** Now, you--\n\n**FRITZ:** I haven't, Scott. Look where we are.\n\n//Fritz outstretches his arms, gesturing around the office.//\n\n**FRITZ:** I've locked myself away in this dump instead of facing the facts. I've been letting myself languish in my own sorrows and let the world pass by. All these empty days sitting alone, buried in research that hardly even matters anymore. I'm tired.\n\n//Silence on recording.//\n\n**RILEY:** So, what now?\n\n**FRITZ:** What now?\n\n//Fritz gets up from his chair, dusting off his pants.//\n\n**FRITZ:** For once, whatever I damn well please.\n\n= **[END LOG]**\n\n[[/div]]\n\nHigh Pugilord Fritz retired from his position the day following this exchange.\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"addendum\"]]\n\n= [[span class=\"bt\"]] FILE 000.8: [[/span]] Attached Document\n\n----\n\n[[div class=\"document\"]]\n\n= **Reflecting**\n\n----\n\nThis Centre has been like my child. I’ve watched it grow from the early days, watched its struggles, its successes, its failures. I think this is what my father must have felt like watching me punch that first shark, and I like to think you all see that same glimmer in my eyes that he had so you can really see how proud I am of all of you. I was never able to have a family of my own, but I have come to think of you all as that family I never had. You’ve all come so far, and I’m so happy to have seen it happen.\n\nThis job, being the High Pugilord, it gets to you. Fritz and I, we both let ourselves be absorbed into our cocoons. Fritz lost touch with the world, the people, and even the Oracle he was supposed to mediate. Near the end of his life, he found it again, but it wasn’t with the Centre. In truth, my life was just like Fritz’s. I sacrificed everything to watch this Centre grow from a group of idealistic fools into the organization that has an iron fist, protecting those who can't protect themselves from the selachian menace. He was never disappointed in me for shoving myself into my work. He was just afraid I'd end up like him and make the exact same mistakes.\n\nI almost did.\n\nIt's been so long since the first Oracle, the ones that actually required mediation. The Centre, by design, was always meant to be overseen by a group of equals, as much as all of the original Oracle tried to claim superiority. The position of High Pugilord isn't needed anymore. You all can do this on your own, I know you can.\n\nI’ve assembled this document to explain to you all my feelings, because I feel like I could have never said all of this out loud. I know that it’s selfish. I know that it’s wrong, but I want to be be free of all this. I want to know what it feels like to live unburdened again. It’s been so long since I have.\n\nIf you ever need a High Pugilord again, it's sitting right there in Compound-01 in the form of a computer. It's not as good as the real thing, but the real thing isn't as necessary as we once thought it was.\n\nLeading the Centre is too much just for one pair of fists.\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"transition\"]]\n[[/div]]\n\n[[div class=\"mainblock\"]]\n\n[[span class=\"bt\"]] ADDENDUM 000.6: [[/span]] Incident 000-Alpha\n\nAfter the completion of the final note attached to this document, surveillance footage showed the High Pugilord leaving Compound-01 and walking towards a nearby mountaintop. He sat on the mountain for a period of two hours and watched the sunset before getting up and walking north.\n\nAgents dispatched to the area where he sat found a discarded Level 6 clearance keycard.\n\n[[/div]]\n\n@@@@\n@@@@\n\n----\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Name:** File:U.S. Department of Energy - Science - 477 018 010 (9563440651).jpg\n> **Author:** United States Department of Energy\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:U.S._Department_of_Energy_-_Science_-_477_018_010_(9563440651).jpg\n> **Notes:** Image edited by [[*user MisterFrown]].\n\n> **Name:** File:Space Station Processing Facility aerial view.jpg\n> **Author:** NASA\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Space_Station_Processing_Facility_aerial_view.jpg\n\n[[include :scp-wiki:component:license-box-end]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[module CSS]]\n\n@import url(\"https://fonts.googleapis.com/css2?family=Orbitron:wght@400..900&display=swap\");\n\nbody {\nbackground-color: #0047ab;\nbackground-image: linear-gradient(180deg, #0047ab 0%, #483d8bA4 80%, #0038a8 100%), url(https://scp-wiki.wdfiles.com/local--files/theme%3Aclock-tower/color-bg.png), linear-gradient(to right, #63D8FF, #63D8FF);\nbackground-repeat: no-repeat;\nbackground-attachment: fixed;\nbackground-size: cover;\ncolor: #f8f8ff;\n}\n\n#login-status a {\n    color: rgb(var(--accent));\n}\n\n#login-status ul a:hover {\n    color: rgb(var(--accent));\n}\n\n#account-topbutton {\n    border: solid 1px rgb(var(--accent));\n}\n\n#search-top-box-form>input[type=submit] {\n    border: solid 1px rgb(0, 165, 200);\n    background: #cacaca45;\n     !important;\n}\n\n#search-top-box-form input[type=submit]:hover {\n    border: solid 1px rgb(var(--accent));\n}\n\n#top-bar .open-menu a {\n    background: rgb(0, 165, 200);\n    color: #F5FEFD;\n}\n\n#top-bar .open-menu a {\n    filter: drop-shadow(0px 1px 10px rgba(0, 0, 0, 0.2));\n}\n\n.section {\nmargin-left: auto;\nmargin-right: auto;\npadding: 0em;\nbackground: #cacaca45;\nborder-left: solid 4.5px rgb(var(--accent));\nborder-right: solid 4.5px rgb(var(--accent));\nmargin-bottom: 7px;\npadding: 3px;\ntext-align: center;\n}\n\n.section.small {\nwidth: 95%;\n}\n\n.mainblock {\nmargin: auto;\nbackground: #cacaca45;\nborder-left: solid 5px rgb(var(--accent));\nmargin-bottom: 5px;\nmargin-top: 5px;\npadding-right: 15px;\npadding-left: 15px;\npadding-top: 5px;\npadding-bottom: 5px;\n}\n\n.divider {\nborder-top: solid 2.5px rgb(var(--accent));\nmargin-bottom: 5px;\n}\n\n.transition {\nbackground: url(\"https://scp-wiki.wdfiles.com/local--files/spc-001-ex/spc-logo-trans3.png\") center no-repeat;\nmargin-inline: auto;\nmargin-top: 32px;\nmargin-bottom: 32px;\npadding-top: 30px;\npadding-bottom: 30px;\nwidth: 20%;\nbackground-size: 25%;\n-webkit-filter: invert(100%);\nfilter: invert(100%);\n}\n\n.addendum {\nmargin: auto;\nwidth: 87%;\nbackground: #cacaca45;\nborder-left: solid 3px rgb(var(--accent));\nborder-right: solid 3px rgb(var(--accent));\nmargin-bottom: 5px;\nmargin-top: 5px;\npadding-right: 15px;\npadding-left: 15px;\npadding-top: 5px;\npadding-bottom: 5px;\n}\n\n.addendum2 {\nmargin: auto;\nwidth: 87%;\nborder: solid 3px rgb(var(--accent));\nmargin-bottom: 5px;\nmargin-top: 5px;\npadding-right: 15px;\npadding-left: 15px;\npadding-top: 5px;\npadding-bottom: 5px;\n}\n\n.document {\n\nborder: solid 2px rgb(var(--accent));\nmargin: auto;\npadding: 13px;\n\n}\n\n.oracle {\nmargin-left: auto;\nmargin-right: auto;\nbackground: rgb(242,243,244);\nborder: dashed 2.3px rgb(0, 165, 200);\nmargin-bottom: 15px;\npadding: 10px;\nwidth: 80%;\n}\n\n.oracleouter {\nmargin: auto;\nborder: solid 2.5px rgb(0, 165, 200);\npadding: 20px;\nwidth: 82%;\nbox-shadow: 0 1px 3px rgba(0,0,0,.2);\n}\n\n.widetable :is(table:not(.form), table.wiki-content-table) {\n    width: 100% !important;\n    margin-top: 1.2rem;\n    margin-bottom: 1rem;\n}\n\n.acstable :is(table:not(.form), table.wiki-content-table) {\n    font-size: 0.9em;\n}\n\n:root {\n\n--header-title: \"COMPOUND-01\";\n--header-subtitle: \"SUBTLY PREVENTING CALAMITY\";\n--accent: 171, 205, 239;\n--header-txt-color: rgb(var(--accent));\n--head-font: \"Orbitron\", sans-serif;\n\n--page-font-size: 0.89rem;\n\n}\n\n#page-content hr {\n    background: rgb(var(--accent));\n}\n\n.page-rate-widget-box {\n    border: solid 1px rgb(var(--accent));\n    background-color: #cacaca45 !important;\n}\n\n.page-rate-widget-box .rate-points {\n    background-color: #cacaca45 !important;\n}\n \n.page-rate-widget-box .rateup,\n.page-rate-widget-box .ratedown {\n    background-color: #cacaca45 !important;\n}\n\n.page-rate-widget-box .cancel {\n    background-color: #cacaca45 !important;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n:root {\n    --fnColor: rgb(0, 165, 200);\n}\n\n#page-content tr th {\n    padding: 6px;\n    border: none;\n    background: none;\n}\n \n#page-content tr td {\n    padding: 4px;\n    border: none;\n    line-height: 1.4;\n    background: none;\n}\n\n.scp-image-block .scp-image-caption {\n    background-color: #cacaca45 !important;\n    color: #f8f8ff;\n    border: solid 2px rgba(var(--accent), 0.1);\n    margin-top: 10px;\n    box-sizing: border-box;\n    border-radius: 5px;\n}\n\n.scp-image-block img {\n    border: solid 2px rgba(var(--accent), 0.1);\n    box-sizing: border-box;\n}\n\n[[/module]]",
  "tags": [
    "_shark-punching-center",
    "goi-format",
    "shark-punching-center",
    "the-sharkest-timeline"
  ],
  "author": "MisterFrown",
  "created_at": "2024-08-07T04:22:57+00:00",
  "updated_at": "2024-08-07T04:27:25+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "spc-000"
}