{
  "title": "SCP-4040",
  "content": "[[include :scpko:component:info-ayers\n|lang=ko[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=SCP-4040[!-- http://www.scp-wiki.net/scp-4040 --]\n|authorPage=http://www.scp-wiki.net/drchandra-s-author-page[!-- link to your author page --]\n|comments= //**SCP-4040, At The Bottom Of A Bottomless Pit**//\n]]\n[[include :scpko:theme:black-highlighter-theme]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n\n[[include :scpko:info:start]]\n**SCP-4040:** 바닥 없는 구덩이의 밑바닥에서\n**원작:** https://scp-wiki.wikidot.com/scp-4040 by [[*user DrChandra]]\n**역자:** [[*user TimidChild]]\n[[include :scpko:info:end]]\n[[include :scpko:component:anomaly-class-bar-source\n\n    |item-number= SCP-4040\n\n    |clearance= 3\n\n    |container-class= 케테르\n\n    |secondary-class= none\n\n    |secondary-icon= none\n\n    |disruption-class= 커너크\n\n    |risk-class= 경고\n\n    ]]\n\n@@ @@\n\n\n\n\n**특수 격리 절차:** SCP-4040을 발견하는 현장 인원은 제87기지 사령부의 지시를 받지 않은 한 개체와 상호작용하지 않는다. SCP-4040을 연구하러 나서는 탐험대는 4명 이상의 요원으로 구성되어야 하며 어느 대원도 장시간 홀로 남아서는 안 된다. SCP-4040을 조사하는 인원은 밈 저항 수치가 72 이상이어야 한다.\n\n넥서스-0018에서 지내는 재단 인원은 꼭 필요하지 않은 한 대화에서 SCP-4040을 다루지 않도록 한다. 이는 SCP-4040이 인간의 서술에서 힘을 얻는다고 추정되기 때문이다. 넥서스-0018에 거주하는 민간인에게도 SCP-4040 관련 서술을 만들거나 유포하지 말라고 경고한다. \n\n**설명:** SCP-4040은 [[[the s c plastics hub | 위스콘신주 슬로스스핏]]](넥서스-0018)의 슬로스스 숲에 위치한 깊이를 알 수 없는 싱크홀이다. 너비는 30.48미터이며[[footnote]]이는 구덩이가 정확히 100피트 길이라는 민간전승과 일치한다.[[/footnote]] 그 앞에는 나무 계단 한 칸이 있다[[footnote]]SCP-4040을 발견한 모든 사례에서, 목격자는 SCP-4040을 처음 발견했을 때 계단이 바로 정면에 있었다고 한다. [[/footnote]]. SCP-4040의 정확한 위치는 알려지지 않았으나, 개체가 실제로 위치를 옮기는지 그저 변칙존재의 과밈 효과일 뿐인지는 불명이다.\n\nNx-18의 민간전승으로는 같은 사람이 SCP-4040을 두 번 발견할 수는 없다고 한다. 재단의 슬로스스 숲 탐험 결과는 이를 뒷받침한다. SCP-4040을 발견한 요원은 아무도 재차 방문했을 때 SCP-4040을 발견할 수 없었으며, 발견 장소로 추가 인원을 부를 수도 없었다. GPS 신호와 전파 추적 방법으로는 정확한 위치를 제공하지 못했다. 주변 인원은 발견한 사람의 목소리를 쫓아 이동하지 못했으며, 마치 목소리가 사방에서 들려오는 듯했다고 주장했다. Nx-18의 주 변칙성이 영향권 내에서 나도는 서사를 구현하는 것이기에[[footnote]]이는 주로 확률 법칙을 서사 구조처럼 개변하고 사념 독립체를 생성하는 방식으로 일어난다. [[/footnote]], SCP-4040 관련 민간전승은 재단이 SCP-4040을 발견하지 못하는 중요한 원인으로 생각된다.\n\n드론으로 SCP-4040을 탐사할 수는 없는데, 전파 신호가 싱크홀 내부에서 30미터 이상 나아가지 못하며 완전 자율 드론은 복귀하지 못했기 때문이다. 레이저 거리측정기나 덜 정교한 방법을 동원해서도 SCP-4040의 깊이를 잴 수 없었다. UAE 채프맨-341 (염소인간)에 관한 민간전승으로는 대상을 구덩이 속으로 꾀어 무력화하려고 한 적이 있지만, 이틀 만에 도로 기어나왔다고 한다. 이는 슬로스스핏 민간전승이 형이초학적으로 구현된 것이라 여겨지며, 깊이를 추정할 믿을 만한 수단이 되지 못한다.\n\nSCP-4040을 마주친 재단 인원과 Nx-18 주민 양측이 보고한 바로는 주변 소리가 거의 완전히 사라지며 싱크홀에서는 아주 희미한 속삭이는 소리가 들려오고, 또한 현실감을 상실하는 기분을 뚜렷이 느끼는데 마치 \"공포 영화의 한 장면에 들어선 것\" 같다고 주로 묘사했다. SCP-4040을 옆에서 들여다보면 흑암 외에 아무것도 보이지 않는다. 그러나 정면 계단에 올라서서 안을 바라보면 각종 상이한 결과가 나타난다 (탐사 기록 참조).\n\n사료에 따르면 SCP-4040은 1890년 크리스마스에 잭슨 슬로스[[footnote]]슬로스스핏의 설립자. 본인은 본디 해당 장소를 뉴 토론토라 부름.[[/footnote]]의 저택 밑에 생겼다고 한다. 구멍은 집을 완전히 집어삼켰으며, 잭슨 슬로스와 아내 이모젠, 아들 재스퍼 또한 안으로 추락했다. SCP-4040은 슬로스스핏에서 최초로 발생한 주요 변칙존재이며, SCP-4040이 처음 출현한 직후부터 마을에서 각종 변칙 현상이 발생하며 결국 마을이 넥서스-0018로 지정되었다. 때문에 SCP-4040이 슬로스스핏을 넥서스로 바꾼 형이초학 효과의 진원지라는 가설이 있다. \n\n**부록, 선택된 SCP-4040 탐험 기록:**\n\n[[collapsible show=\"▶ SCP-4040 6번 탐험 기록 1번 영상:  \" hide=\"▼ SCP-4040 6번 탐험 기록, 1번 영상:\"]]\n  \n기동특무부대 시그마-10의 앨리슨 캐럴 요원과 로버트 토플마이어 요원은 슬로스스 숲에서 예정대로 SCP-4040을 수색하던 중 대상을 발견했다. 이는 재단 인원이 SCP-4040을 발견한 여섯 번째 사례이며, 또한 캐럴 요원과 토플마이어 요원은 SCP-4040의 밑바닥에 도달했다가 복귀한 둘뿐인 비변칙 인물이다. \n\n> **<기록 시작>**\n> \n> //[로버트 토플마이어 요원이 카메라 화면에 나타나 SCP-4040 앞에 서 있다. 앨리슨 캐럴 요원은 카메라를 조작하는 것으로 보인다.]//\n> \n> **캐럴 요원:** 카메라 켰어.\n> \n> **토플마이어 요원:** \"세상에 수많은 멋진 구덩이가 있지만, 그 무엇도 이 바닥 없는 구덩이보다 바닥이 없는 건 없지. 보다시피 여기는 바닥이 없단다.\"\n> \n> **캐럴:** 인마, 만화 대사 인용하는 건 나중에 해. 지금 심각하단 말이야.\n> \n> **토플마이어:** 솔직히 말하자면 유급휴가 쪽에 더 가까운 것 같은데, 재미란 재미는 죄다 쏙 빼내서 감독관들한테 잘 보이고 싶으면, 그러시든가.\n> \n> **캐럴:** 아오. 기록을 하자면, 우리는 기동특무부대 시그마 10 소속 앨리슨 캐럴 요원과 로버트 토플마이어 요원이고 -\n> \n> **토플마이어:** 우린 사고실험에서 맨날 불려나오는 바로 그 앨리스랑 밥이다.\n> \n> **캐럴:** - 그리고 우린 SCP-4040을 발견하는 데에 성공했다.\n> \n> **토플마이어:** 여긴 말 그대로 슬로스스핏이잖아! 슬로스스핏 마을 이름이 이 구덩이에서 따온 거라고!\n> \n> **캐럴:** 이전에 이 변칙존재를 맞닥뜨렸을 때와 마찬가지로 GPS로도 통신 장비로도 슬로스스 숲보다 더 자세한 위치 정보는 얻을 수 없다. 로버트가 몇 분간 목청 높이 소리 질러봤지만 나머지 부대원은 응답이 없다.\n> \n> //[비고: 주변 지역에 ",
  "tags": [
    "4000",
    "en",
    "s&c-플라스틱스",
    "scp",
    "생물",
    "서술",
    "인간형",
    "정보재해",
    "지성",
    "지질학",
    "케테르",
    "확률"
  ],
  "author": "TimidChild",
  "created_at": "2024-12-31T15:00:05+00:00",
  "updated_at": "2025-01-06T05:38:32+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-4040"
}