{
  "title": "The Martinet Effect",
  "content": "[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n||~ The Martinet Effect ||\n||||= It's a-me, Nelson Mandela! ||\n\n|| [[image http://scp-sandbox-3.wdfiles.com/local--files/harry-blank-4/Martinet2.png]] ||\n\n||~ [[[http://www.scp-wiki.net/this-page-intentionally-left-blank|Access Dr. Blank's Personnel File]]] ||\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**The Martinet Effect**\nIt's a-me, Nelson Mandela!\n\n[[image http://scp-sandbox-3.wdfiles.com/local--files/harry-blank-4/Martinet2.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n[[div]]\n[[=]]\n+ The Martinet Effect\n[[/=]]\n[[/div]]\n\n----\n\n\"I don't get it.\"\n\nDr. William Wettle looked over his shoulder, irritation creasing his pudgy bearded face. \"You don't get //what.//\"\n\n\"I don't get the purpose of this test.\" Dr. Bastien LeBlanc pointed at the battered Nikon in Wettle's hands. \"That camera's been around for ages, do we not understand it already? It's so well-known, it's [https://scp-wiki.wikidot.com/scp-515-arc archived]. I thought one of our researchers even built the damn thing.\"\n\n\"Yeah,\" said Wettle. He raised it to the observation glass, pressed the shutter button, and sighed when nothing happened. \"Kondraki. And he was the only one who really understood how it worked.\"\n\n\"So why don't we just ask him?\"\n\nWettle flipped the camera over and fumbled with its casing, failing spectacularly to remove anything. \"Hnnh. Everything else makes sense, but we can't figure out how it takes pictures without using light. The file says it focuses 'on a subject's [DATA EXPUNGED]'. What's a [DATA EXPUNGED]? An aura? A soul? Body odour? What?\"\n\nBastien blinked. \"I said, why don't we just ask him?\"\n\nWettle looked up and blinked back. \"Ask Kondraki?\"\n\n\"Yeah, why not?\"\n\nWettle blinked again, more slowly. \"Why not ask Kondraki?\"\n\n\"Yeah!\"\n\n\"Because Kondraki's //dead?//\"\n\nBastien's eyes widened. \"When did that happen?\"\n\nWettle set the camera down. \"Like... a decade ago? Are you serious? Somebody shot him in the head.\" He gestured. \"That's why we have his camera?\"\n\nBastien frowned. \"I don't know where you're getting //that// from. Kondraki's the Director of Site-17. I saw him the other day.\"\n\nWettle's beady little eyes narrowed dangerously; the danger was that he wouldn't be able to see at all, which typically resulted in his falling over. \"Kondraki is dead,\" he repeated, slowly. \"He tried to ride the lizard, and got shot for it.\"\n\nBastien laughed. \"Now you're just making stuff up! He was there when they recaptured 682 last October, didn't you hear? Benjamin Kondraki, problematic hero of the SCP Foundation.\"\n\nWettle screwed up his face even more than it was already screwed up. \"Where's this 'Benjamin' shit coming from? Nobody's ever heard his first name.\"\n\nBastien looked at him sympathetically. \"I'm sorry, sir, but this must be the Martinet Effect.\"\n\nThe mess of conflicted emotions fell away, and Wettle was left with just one: confusion. \"What the hell is the Martinet Effect?\"\n\nBastien looked confused now, too. \"Multiverse theory thing? Where some people remember Charles Martinet stepping down last year as the voice of Mario, which never actually happened, so they think they're from an alternate timeline?\"\n\nIt took Wettle three tries to get the next sentence out: \"Isn't that... isn't that the //Mandela// Effect?\" The first try had produced no sound at all.\n\n\"The what?\" Bastien was clearly concerned. \"What would that even refer to? You sure you don't mean mandala?\"\n\nWettle glanced down at the camera, then back up at Bastien. He was breathing very shallowly. \"Pack that up, will you?\" he asked, his voice raising querulously high on the final syllables as he pushed past his subordinate and rushed out the door.\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"Where's Wettle?\"\n\nBastien finished chewing his chicken sandwich as Dr. Lillian Lillihammer slid her tray next to his and sat down. He took a moment to enjoy the taste before responding: \"Health and Pathology.\"\n\nLillihammer rolled her eyes and picked up the hamburger on her plate. \"What for this time?\"\n\n\"Hume check. Thinks he's in an alternate dimension.\"\n\nLillihammer guffawed into her meat patty, rather messily, then dabbed at her mouth with a napkin. \"I mean, it //is// September, that //does// happen. But I'm pretty sure the rest of us would have noticed. Why's he think that?\"\n\nBastien smiled. \"Because someone told me he hadn't gone in for his physical this year.\" He noticed Dr. Blank walking past, and grinned up at him. \"Thanks for the video game reference, worked a treat.\"\n\nBlank mock-saluted as he headed for the buffet, and Bastien met Lillihammer's confused gaze again. \"Friends don't let friends skip prostate exams, you know?\"\n\n----\n\n[[div]]\n[[=]]\n<< **[https://scp-wiki.wikidot.com/pickman-blank-proposal The Frontispiece]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[Pride of Place]]]** >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** Asterisk43.png, Martinet2.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "comedy",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-wettle",
    "heartwarming",
    "on-guard-43",
    "slice-of-life",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2021-09-24T05:27:01+00:00",
  "updated_at": "2023-11-27T03:12:20+00:00",
  "rating": 110,
  "_site": "scp-wiki",
  "_fullname": "the-martinet-effect"
}