{
  "title": "SCP-3284",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3284\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現在SCP-3284を効率的に収容する方法は不明です。職員は収容実験の提案を検討対象として上級研究員のアンナ・オニール博士に提出できます。有効な収容戦略が考案されるまで、SCP-3284をKeter以外に分類するという提案はO5指令により却下されます。\n\n実験に使用されていない場合、SCP-3284はサイト-272の303K収容室の中にある鍵のかかった箱の中に置き、D-クラス職員を5時間以内のシフトで警備及び再収容任務に充ててください。\n\n**説明:** SCP-3284は直径およそ2.5cm、重量67gの鋼鉄製のボールベアリングであり、現在知られているいかなる手段でも収容不可能な異常性質を持ちます。\n\n現在までに行われたSCP-3284を収容または拘束しようとするあらゆる試みは、開始から15分以内に失敗しています。大多数のケースにおいて、これは試みより以前に原因がある連鎖的な失敗によって引き起こされており、失敗は自然なものであるように思われます。連鎖的な失敗が無かったと思われるケースでは、SCP-3284は収容エリアの端から最大10mの範囲内にある、監視されていない収容エリアへと自発的に転移する異常性を発揮しました。\n\nこれらの効果はSCP-3284のみを対象に現れ、したがって他のオブジェクトや実体が収容を脱するために利用することはできません。\n\n**発見:** SCP-3284の異常な性質は、サイト-272の実験収容室の定期試験において発見されました。SCP-3284が組み込まれたドア機構は故障を繰り返し、他の機械を用いた実験も同様の結果となりました。当初SCP-3284の異常効果は組み込まれた機械類を故障させることだと断定されましたが、何度かの収容の試みにおいて、機械的、電気的な機構が存在しないにも関わらず収容違反が発生し続けたため、これは現在の説明に更新されました。\n\n**要約実験記録B:** 説明が更新される以前に行われた実験記録の原本は文書3284/04Aにアーカイブされています。現時点で行われた実験の完全な記録は文書3284/04Bを参照してください。\n\n> __**実験3284/01B**__\n> **実験内容:** 制御実験。\n> **収容方法** SCP-3284は当初の位置である、実験収容室S272-037の外部エアロックドアの上部ヒンジに取り付けられた。\n> **結果:** 上部ヒンジのセラミック装甲にあった未発見の欠陥により、すぐさまヒンジはエアロックドアを閉じた状態に固定した。修理チームが送られてヒンジは分解され、SCP-3284はヒンジの内部から転げ落ち、床の上を転がって約3メートル離れた位置へ移動した。\n> **付記:** //以前故障に修理を試みた時と正確に同じではないが、この実験の結果は最初の発見で確立されたパターンの範疇にある。//-オニール博士\n\n> __**実験3284/02B**__\n> **実験内容:** 基本収容プロトコル。\n> **収容方法** キーパッド付きの標準Safeクラス用セキュリティロッカー\n> **結果:** 収容開始からおよそ4分後、ロッカーのキーパッドは瞬間的な電力サージを受け、その結果パスコードが入れられた場合と同様に反応した。ロックが外れた勢いでロッカーのドアが開き、SCP-3284は地面に転がり落ちた。その後ドアは閉じ、ロックがかかった。後に電力サージが発生した原因はキーパッドの配線に欠陥があったためと判明した。\n> **付記:** //SCP-3284の異常な性質は故障を発生させ、それをあたかも元からあったものであるかのように装うことなのか、それとも単に元からある故障を利用しているだけなのか、これが現時点での難題だ。//-オニール博士\n\n> __**実験3284/05B**__\n> **実験内容:** 基本収容プロトコル。\n> **収容方法** 生体認証鍵付きの標準Safeクラス用容器\n> **結果:** 収容開始からおよそ11分後、容器の生体認証スキャナーはひとりでに正しい網膜パターンを認証した。ロックが解除されたため、蓋は跳ね上がった。カメラは容器の蓋が閉じてロックがかかる6秒前にコンクリートの床に金属が落ちる音を記録した。SCP-3284はカメラの観測範囲外かつ観察エリアからも死角になっている実験室の隅で発見された。録画映像の確認によってロックが解除される直前に生体認証スキャナーに一般的なイエバエが止まっていた事が分かった。\n> **付記:** //ハエについての部分をレポートに含めることを議論したが、最終的に科学的な厳密性を遵守することになった。ハエが網膜パターンに似ていたか、或いはどのようにしてか網膜パターンをスキャナーの表面に刻む事ができた確率は、不可能以外では天文学的と言うほかない。だがそんな確率の機械動作や収容違反が、偶然にも同じ1つのボールベアリングの周りで起きている。//-オニール博士\n\n> __**実験3284/10B**__\n> **実験内容:** 監視による収容。\n> **収容方法** セキュリティの無い会議室で2名のDクラスと2名の警備員が肉眼で監視する。\n> **結果:** 純粋な人間の観察による結果を調べるため、会議室の監視カメラの電源を切った。この実験によって得られたデータはDクラスと警備員の報告によるものである。収容開始のおよそ7分後、4人の直接監視者はSCP-3284から同時に注意を逸らした[[footnote]]彼らの報告書によるとD-92368とトンプキンズ巡査は瞬きをし、D-22930はあくびをするために頭を回した。エルウッド巡査は時間を確認するために腕時計を見た。[[/footnote]]。オブジェクトはこの間に自発的に廊下へと転移した。\n> **付記:** //厳密には物理的でない収容方法でさえSCP-3284の異常効果の対象となるのか。どうして見られているかどうかが分かるんだ？//-オニール博士\n\n> __**実験3284/12B**__\n> **実験内容:** 監視による収容。\n> **収容方法** 隠しカメラを張り巡らせたセキュリティの無い会議室。\n> **結果:** 収容開始からちょうど14分後、サイト-272管理棟の停電によって2.3秒の間カメラの動作が停止し、その後内部バッテリーによって復旧した。この間にSCP-3284はカメラ網がカバーする範囲の外へと自発的に転移した。\n> **付記:** //カメラを隠しても見つかってしまった。SCP-3284を真に収容するためには、純粋に知覚範囲を調べるための全く新しい方向性の実験が必要なのかもしれない。//-オニール博士\n\n> __**実験3284/16B**__\n> **実験内容:** 現実改変の検出と収容。\n> **収容方法** 4つのスクラントン現実錨とカント計数機を設置した標準的なEuclidクラス用収容室。\n> **結果:** 収容室のドアロックと照明は収容開始からおよそ2分後にダウンし、その17秒後に復旧した。この間にSCO-3284は廊下の監視下に無い場所へと転移した。SCP-3284は収容前に51.3ヒューム、収容とそれに続く収容違反中は50ヒューム、収容違反後は50.9ヒュームをそれぞれ記録した。現実錨は使用可能な状態だったが起動しなかった。\n> **付記:** //ヒューム水準は全て標準的な現実背景が記録する値の範囲内だったが、錨は収容違反の発生を阻止する気配すら無かった。この実験はSCP-3284とその能力の理解の助けになるどころか、いくつかの新たな懸念は別としても更なる謎を生み出してくれたようだ。SCP-3284の実験と収容の予算を増額する申請を出そうと思う。//-オニール博士\n> //申請を却下する。情報セキュリティ上のリスクはあるが、収容違反の間10m以上の距離を移動していないことを考えるとリスクは最小限である。//-サイト管理官ヤーボロー\n\n> __**実験3284/20B**__\n> **実験内容:** 上級収容プロトコル。\n> **収容方法** 2名の警備員に守られた標準Euclidクラス用収容室の中に設置した標準Euclidクラス用セキュリティコンテナの中に置かれた改造Euclidクラス用容器。\n> **結果:** 収容開始からおよそ10分後、あらゆる機械式セキュリティに壊滅的な故障が発生し、その結果SCP-3284は収容室の外の廊下へと転がり出た。トンプキンズ巡査とエルウッド巡査はSCP-3284の勢いを殺そうとしたが、トンプキンズ巡査が、気づかれていなかった濡れた床で滑ってエルウッド巡査に倒れ込んだ。両者は軽い怪我を負い、SCP-3284の通過を許した。\n> **付記:** なし\n\n> __**実験3284/21B**__\n> **実験内容:** 最上級収容プロトコル。\n> **収容方法** オブジェクトを50cm^^3^^のコンクリートブロックに入れ、それをバンカー272-07Bの、5人の警備員が守り、隠しカメラ網によって監視された改造Keterクラス用収容室の中の改造Keterクラス用セキュリティコンテナに入れる。\n> **結果:** なし。実験21Bはサイト管理官命令によって準備中に中止された。\n> **付記:** //これ以後こういう類の実験は禁止する。SCP-3284はKeterに分類されるべきもので、そして本質的に収容できないオブジェクトを収容しようとするのがイライラするタスクである事も無理の無いことだ。だがSCP-3284は正常性にも、財団にも、一般市民にも危害を加えることはない。このような極端な対策も支出も不要だ。//-サイト管理官ヤーボロー\n\n> __**実験3284/27B**__\n> **実験内容:** 永久再収容。\n> **収容方法** セキュリティの無い改造Safeクラス用収容チャンバーの中の、Dクラス職員1名によって守られたセキュリティの無いSafeクラス用容器。\n> **結果:** 1分から15分の間のランダムな間隔で、SCP-3284は容器の内部から10m^^3^^の収容室中の監視されていない場所に自発的に転移した。D-22930は過去の実験の際にSCP-3284がコンクリートの床に落ちる音を聞いており、転移する度に音を聞き取って素早くSCP-3284を発見し、容器に戻すことができた。このサイクルは開始から3時間後に実験が終了するまで失敗しなかった。\n> **付記:** //SCP-3284を騙して実際に逃がすことなく、逃げたという『思い込み』をさせる方法を見つけたらしい。本質的な収容はSCP-3284の弱点であるようだ。うまくいけば我々がより永遠に近い解決法を見つけるまで、これは事実であり続けるだろう。//-オニール博士\n\n**補遺3284-001** この記事は事件3284/72により改訂が予定されています。追って通知があるまでは当報告書が旧版である事に注意してください。詳細は[[[Unstoppable | 事案報告3284-72A]]]を参照してください。",
  "tags": [
    "en",
    "keter",
    "scp",
    "未収容",
    "球体",
    "瞬間移動",
    "確率",
    "金属"
  ],
  "author": "NorthPole ",
  "created_at": "2018-11-01T17:52:19+00:00",
  "updated_at": "2021-01-10T17:20:39+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-3284"
}