{
  "title": "A Reason to Stay Working",
  "content": "[[include :scp-wiki:component:wide-image-sizer]]\n\n[[include :scp-wiki:theme:foxtrot dark=a]]\n[[module css]]\n:root {\n     --header-title: \"HR\";\n     --header-subtitle: \"SOLVING COMPLAINTS AND PROBLEMS\";\n     --header-txt-color: #FFFFFF;\n     --misc-txt-color: #FFFFFF;\n     --darkmode-gradient-top: #64D16F;\n     --darkmode-gradient-bottom: #000000;\n     --accent: 100, 209, 111\n}\n[[/module]]\n[[include :scp-wiki:component:wide-image-sizer]]\n[[>]]\n[[module Rate]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=ThatGuyThatTime\n|no-right-margin=*]]\n= //A real reason.//\n\n------\n\n= Time, extended, in a spiritual sequel.\n= [[[thatauthorpagethattime|More by ThatGuy]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[/>]]\n@@ @@\n@@ @@\nOh, Thaddeus. Hello.\n\nSorry, no, you aren’t interrupting anything. I was just… taking a break.\n\nYes, my shift is technically over. But there’s still some more work to be done, and everyone else in the department has gone home. It’s better for everyone that I just complete what’s left.\n\nI needed a breath of fresh air. The briskness here in the northern forests is pleasing, and our facility was lucky enough to have a patio on this floor. It’s not very practical for much, no. It serves no real purpose. But it gives a view. And not one I get very often.\n\nAm I “okay”? Yes, Thaddeus, I’m perfectly fine. Just… //tired//, is all. Which is fine. It’s the job I signed up for, and we do good work in HR. I do good work, at least. Important… important work.\n\nHm? You’re allowed to ask me anything, so long as it’s within the bounds of the Foundation Code of-\n\nRight. Sorry. Just a habit. Go on, please.\n\nWhy do I stay here?\n\nFor the same reasons you, or Fenton, or anyone else in the Foundation’s workforce does it: to secure, contain, and protect the world. In every way we can, be it inside our organization or the outside world.\n\nIt’s not bullshit. It’s a reason.\n\nYou only say that because tactical theology ended your- no, //you// ended your career outside of Site-37. Most of the people working for the Foundation do it because we’re a necessity.\n\nA real reason? Thaddeus, that //is// a real reason.\n\n…\n\nNo, the job doesn't always treat me well. I work day in and day out for this department, and it doesn’t always pay off. You’re right about that. People can be blind or cruel or problems. That’s the idea behind an HR issue, Thad.\n\nDo I wish the pay was better? The pay is fine. It’s sustainable.\n\nIt’s not perfect. I live under the shadows of individuals more powerful than myself, and I’m constantly working to do better and prove myself.\n\nWhy stay? I told you why, it’s-\n\n…\n\nFine. I have - and this is completely secondary, for your information - another reason. A memory, I suppose. It helps.\n\nNo, you cannot go grab a chair. This won’t take that long.\n\nFor all the mention of how difficult it can be to work here, it’s always been like this. Used to be worse, in complete honesty. I’ve been with the Foundation for almost thirty years at this point, all of which have been working in some manner of HR.\n\nI used to get moved between facilities frequently; that’s why I’ve met so many of the older guard in the Foundation like yourself. Most of the quality workers were shuffled every month, if not every week. \n\nWe were in a rebuilding era for the department, and Oh-Five-Dash-Ten wanted the best feet on the ground, making sure we put together a good face for the Foundation’s complaint desk. Or, really, make it clear we weren’t just an empty void of a complaint box.\n\nAs a young person, relatively new to both Human Resources in both experience and in the ways it changes in the Foundation, I struggled. Yes, fake gasp all you'd like. I used to have a hard time working here.\n\nLong hours, berating comments from bitter employees with little trust in HR, and exposure to a mess of lives that, in handling the anomalous, was unlike anything else. It was hard, and it put a lot of strain on all of us. I was only in my 20s, you must remember. Contributing to the largest corporate rework since the invention of ACS is a lot to put on just… people.\n\nNo, I wasn’t always “the leader of HR”. That title isn’t even mine now, seeing as Stanford is the Director. I, like you, was once a young person.\n\nI remember a night. It was, quite like this one, a night full of stars and nebulas and all the like. It was a night after a particularly grueling day. There’d been… an incident, of sorts, at Site-18. A group of D-Class, unaware of a newly imposed curfew, stepped out of their cells at the wrong time. Some guards get confused, shots are fired, and the incident results in personnel reports from all sides. Mortality forms, regrouping the formerly defunct Therapy Division, asking questions, and writing reports. An incident that was unlike anything we’d ever dealt with since we revamped HR.\n\nIt was ‘92, mind you. 3 years before we finally got the D-Class Proposal of Decency passed. So, there was bitterness on all sides. The Facility Director at the time, a grizzly and unfeeling man named Patrick Stamos, made things even more difficult to manage. Interference and his own hatred for the D-Class led to a call to an already-worried Dash-Ten.\n\nI was happy for it to be over, but I was worried. The blood and the tragedy of it all, the stress of fixing a system that actively fought us, it was… it had almost got to me. It had been a rough few months, but as I sat there in my room, I cried.\n\nOnly a little, but I don't usually cry. Then, I was too stubborn. Now… it’s just not worth it. I couldn’t stop myself, though.\n\nThis is where, and I’ve told Stanford this story before, you would probably think it isn’t worth staying at the Foundation anymore. You would almost be right. I had thoughts of resigning the next morning, getting amnesticized, walking away and never returning. In the moment of the crushing weight, I felt… I felt like there was nothing I can do. I felt insignificant in my inability to act, and I thought that maybe there was someone else, somewhere else it would be worth it.\n\nI’d struggled with meaninglessness before. I have 3 siblings, all older. I’d always been fighting my way ahead of a particularly uncaring corporate world. Shirked to the sidelines, powerless, and unseen. Unseen by a lot of people, overlooked by a lot of people, and too weak to act.\n\nIt was as awful as you’d think. Yes, Thaddeus, I’m fine. I’m still here, after all.\n\nI have, in my bottom desk drawer, a small radio. It was a gift from my father a long, //long// time ago. It doesn’t work anymore, but when it did… well, it didn’t work that well then either. I had to be specific with the channel tuning because the dials were always loose.\n\nThe radio was in my room the night I cried. The dials, much as a tried to tune them through tears, wouldn’t stay in place. So I threw the radio to the bed, not thinking much of it, and staring back at the starry night.\n\nI can’t explain it now, but when the radio hit my bed, it… it tuned itself. To some random frequency, one that I’d never seen before. It wasn't labeled, or announced by a shooting radio star, and it started out as static. A constant stream of static, one that pierced my ears and filled the room around me. I distracted myself by looking at the stars, not thinking about the static as tears rolled down my face, when…\n\nA voice came through the radio.\n\nIt didn’t say much. I’d never heard it before, and I still haven’t heard it to this day. The words were distorted somewhat. It sounded like a man, but… somehow different. I don’t know how to describe the voice that came through. But it did speak, and I remember what it said.\n\n[[div class=\"blockquote\"]]\n\n[[[SCP-7574|I]]] can see the stars. I can see you.\n\n[[/div]]\n\nIt doesn’t sound like much. To you, sitting in the cold out here listening to me tell you this story, it sounds just like nine simple words.\n\nTo me though, then, it meant everything. Immediately after, the voice went away, and the static returned. I kept returning to that channel, or at least trying, but I could never get it exactly.\n\nI don’t know what it meant by those few words. For all I know, they were just someone else’s personnel radios. But, to me then, I felt it was like a message to me. From the stars outside my window to a tear-covered young version of myself sitting in silence, it felt like someone was out there. I didn’t know or care who said that, but… it made me feel seen.\n\nIt’s hard to explain why it did anything to help. To a more rational version of myself, I would question why these 9 words through the radio would give me the courage I need to wipe my tears, take a deep breath, and sleep again. I don't think I’ll ever be able to understand how, in a strange way, it kept me working here all these years. But I know this much; it was a thought in the back of my head when the radio finally broke, and when Dash-Ten asked how I was the following morning and every single time for the next 30 years when I’ve been given a reason to quit.\n\nThat voice, that’s a real reason. One of many, of course. But it’s one.\n\nHopefully that answers your question, Thaddeus. Goodnight.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:image-block\nname=Stars_01_(MK).jpg |\ncaption=I wonder if that voice is still out there. I've always wanted to thank him. |\nalign=center |\nwidth=100%\n]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Stars_01_(MK).jpg\n> **Author:** Mathias Krumbholz\n> **License:** CC-BY-SA-3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Stars_01_(MK).jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "first-person",
    "tale"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-08-05T22:35:16+00:00",
  "updated_at": "2024-03-29T16:53:39+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "a-reason-to-stay-working"
}