{
  "title": "Bread &…",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** Bread &… \n**著者:** ©[[*user Transcend_man]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n##green|**Bagel-man**## 2021/11/28 (日) 23:01:14 #75634685\n------\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:7270672-10-j031/publicdomainq-0062536pwzkil.jpg|\ncaption=//Bread &…// に登場するキャラクターの1人、麦原 咲恵子|\nwidth=250px| \n]]\n\n//Bread &…// は2008年に日本の株式会社レインチャームから発売されたPC向け恋愛シミュレーションゲームだ。このゲームの主人公は東北地方のとある田舎町に転校してきた1人の男子高校生であり、ひょんな事から不思議なパン屋『LÜLÜ』の見習いアルバイトとして働くことになる。そうして始まった忙しない日常の中で、主人公は各々の理由から“パン”という食べ物に特別な感情を抱える6人の少女達と出会い、互いに不器用ながらも男女の交流を深めていく。\n\n本作のシナリオは全13章で構成されている。主人公と同じ高校に通うヒロイン達との青春を描くアドベンチャーパートと、『LÜLÜ』での修行を通して各ヒロインの好物であるパン作りの腕を磨いていくベーカリーパート (これはリズムアクションの要素を含んでいる) で別れており、この2つのパートを交互にクリアしていくことで物語が進行するという流れだ。ゲームの前半部分にあたる第6章までは全てのヒロインに共通のメインシナリオが用意されていて、それ以降はプレイヤーが選択した特定のヒロインとの攻略ルートに分岐する仕組みとなっている。\n\n残念ながら、世間一般での//Bread &…// の知名度は決して高くはない。本作が発売された2000年代後半は、いわゆる “ギャルゲー”の市場に於ける衰退が始まった時期とも重なっていて — そんなゲーム業界に吹き荒れる逆風などモノともしないクオリティを、しかし本作は持ち得ていなかった。一方で、発売元のレインチャームは//Bread &…// の発売直後に社員の大量離職が原因で倒産してしまった為、本作のゲームソフトは中古市場にて、まさに目玉の飛び出るようなプレミアム価格で取引されている。\n\nところで少し話は変わるが、世の中にはジャンルを問わず、どんなにマイナーとされる — はっきり言って駄作の烙印を捺されるようなコンテンツでも、必ずそれらを好んで食する酔狂な輩の1人や2人は存在するものだ。本作もその御多分に洩れず、発売から10年以上が経った今日でも、//Bread &…// のシナリオに寄せられる好意的な意見は途絶えていない。例えそれが、少数派の信者や転売屋の仕掛けた、他愛のないセールストークであったとしても。\n\nともかく、こうしたオールドオタク達は個人の運営する美少女ゲームの攻略サイトや、或いは5chのギャルゲー板に建てられた雑談スレの住民として密かに潜伏し、//Bread &…// の草の根的な布教活動を続けている —  とりわけ、敬虔な宣教師たる彼らが熱心に取り上げるのは、本作の麦原 咲恵子というキャラクターが如何に魅力的な女性であるか、だ。\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n##green|**Bagel-man**## 2021/11/28 (日) 23:15:17 #75634685\n------\n\n麦原 咲恵子は作中での位置付けと風変わりな言動から、得てして「実質的なメインヒロイン」と呼ばれることも多い。と言うのも、彼女は//Bread &…// の攻略対象のキャラクターではないからだ。基本的には恋愛要素の欠片もないべーカリーパートでのみ登場し、プレイヤーのゲーム進行を補佐するナビゲーターとしての役割を与えられている。だが、それだけではゲームシステムの都合上、必要があって産み出されたサブキャラの1人に過ぎないと誰もが思うだろう。\n\n彼女は俗に言う、電波系少女なのである。電波系……それって何のことだよ？ 彼女はバーチャルな存在なのかって？ 実際のところ、日本のサブカル界隈以外ではあまり使われない表現だからこの言葉に聴き馴染みのないウォッチャー諸兄は多いかもしれない。折角だが、君たちは今すぐに目の前のGoogle 検索エンジンを閉じてもいい。ここから私が順を追って説明していく。\n\nまずは、チュートリアルで初めて主人公と顔を会わせた彼女の第一声を書き起こそう — 「ようやく会えましたね。あなたをずっと待っていました」……それからすかさず「どうでしょうか。 あなたにも、パンの声が聴こえているでしょう？ 」と迫ってくる。初めに断っておくが、これはカルト宗教の勧誘などではない。彼女は至って真面目な面持ちで、困惑する主人公を尻目に自身が捏ねたパン生地との奇妙な会話を続けていく。挙げ句の果てには、冷蔵庫からパン生地を取り出して悲しみの涙を流しながらオーブンに投入したりと、プレイヤーの理解が追い付かない程に狂気を孕んだ姿を見せ付けてくる。\n\nこの“初めまして”があまりにも強烈すぎて、多くのプレイヤーは後から揃って登場してくるヒロインたちのキャラクターを、いまいち弱いと感じてしまう。それこそ、麦原 咲恵子が (アンチの揶揄する意味合いでも) 本作のメインヒロインと呼ばれている所以だった。要は、生粋の不思議ちゃんという訳である。\n\n麦原 咲恵子の役割解説にキャラクターの簡単な紹介と来たら、お次は彼女の設定面についても語っていこう。この項目に関する文章的な厚みで比べてみても、彼女は他のヒロインの追随を許さない。\n\n氏名、麦原 咲恵子。女性。年齢は19歳。岩手県大釜村(現 滝沢市)  で生を受ける。いつか「誰もが愛すべきパンを焼き上げる」という夢を叶える為に、『LÜLÜ』でパン職人見習いとして働いている。家族構成は両親と、下に2人の弟がいる。地元の高校を卒業した後は、彼女の夢に強く反対する両親の下から逃げるような形で、主人公達の住む田舎町へと越してきた。(表向きは) 面倒見の良い性格と人当たりの良さから、『LÜLÜ』の看板娘として、町の大人達から我が子のように可愛がられている。好きな食べ物はクリームパン、嫌いな食べ物は豆腐。お気に入りのアーティストはCymbals。高校時代は吹奏楽部に所属していた。特技は作り笑いで、苦手なものはランニング。趣味は近所の飼い犬に芸を教え込むこと。そして実は、幼少期の頃から自分で捏ねたパン生地と意思の疎通ができる特殊能力を持っている。そんな彼女は常日頃から、「最後にはオーブンでこんがりと焼かれてしまうパン生地を憐れみ、同時にその姿を儚くも美しいものであると感じている」……らしい。(原文ママ)\n\n以上、ここまで。その他の仔細な情報は、勝手ながら割愛させてもらう。何てこった、彼女のことをもっと知りたい？ 宜しい。ならば今すぐ//Bread &…// を手に入れて、是非とも君の目で確かめてくれ。\n\nさて、私がこうして書き出した公式設定の中で、未だに1つだけ、どうしても腑に落ちないことがある。\n\nそれは、本作の舞台ですら「田舎町」という曖昧な表現で言及されているにも関わらず、御丁寧に実在の地域名まで付与された彼女の出身地についてだ。\n\n岩手県大釜村、1889年まで確かに存在していた集落の名前がゲーム内で使用されている事実を踏まえた上で、いよいよ今回の本題に入っていこうと思う。\n\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##green|**Bagel-man**## 2021/11/28 (日) 23:37:46 #75634685\n------\n\n麦原 咲恵子の出身地が明かされるのは、//Bread &…// のシナリオ分岐点に設定された第6章の冒頭、ベーカリーパートでの一幕だ。本作を語る上で絶対に外すことはできない、恐らく最も有名で、最も物議を醸したイベントになる。\n\n問題のシーンは、彼女が『LÜLÜ』の閉店後、バックヤードに主人公を呼び付けるところから始まる — 第5章のベーカリーパートに於いて、主人公と麦原 咲恵子は新メニューの創作パンを選定するコンペティションで対決し、その結果を巡って仲違いを起こしていた。\n\n「こんな時間に来てもらってごめんなさい。 どうしてもあなたに、ちゃんと謝っておきたくて」\n\n彼女は約束通りに現れた主人公を見るなり、件のコンペティションで彼に食って掛かってしまったことを謝罪する。曰く、あれはオーナーに1人前のパン職人として認めてもらうためのラストチャンスだった。実は彼女の身内に不幸があって、どうしても実家に戻らなくてはいけなくなったのだと。\n\n「それで、あなたにお願いがあるんです。私が『LÜLÜ』を辞めたら、もう一生会えなくなってしまうかも、でしょう？  だから、その前に……私の抱えた夢のこと。どうか、あなたに叶えて欲しいんです」\n\n「いつか、じゃなくて。今……ここで」\n\n「いや……やっぱり忘れて！ いきなり夢がどうとか言われても、気持ち悪いだけですよね！ 」\n\n彼女の問い掛けに対し、この先に待つストーリーを変化させるような選択肢は掲示されない。どうやら、一連の急展開に置いてけぼりのプレイヤーとは違って、主人公は自身の置かれた状況をよく理解しているらしい。彼の答えは当然、“YES”に決まっている。\n\n「えっ、いいの……本当に？ でも、私は知っていますよ。あなたには他に好きな女の子がいるって。それでも……私の夢を叶えてくれますか？ 」\n\nそんな彼女の心配をよそに、プレイヤーの手元など既に離れた主人公は、待ってましたと言わんばかりに颯爽と答えを返してみせる —  咲恵子さんの夢が叶うのを、僕も一緒に見届けたいから。\n\n「……！ ふふ、そうですか。私は、幸せ者ですね」\n\n「大丈夫、焦らなくてもいいですよ。心の準備ができたなら、こっちに来てください」\n\n「……優しくしてね」\n\nこの思わせ振りな台詞を最後に、メッセージウィンドウだけを残してゲーム画面が暗転する。果たして、主人公と彼女のあいだで如何なる“行為”があったのか。当人のプレイヤーは知る由もない。確かにないが、2人によって交わされた会話ログの内容から、おおよその見当は付く。しかし、だからと言ってその交わりは「誰もが愛すべきパンを焼き上げる」という彼女の夢と、どのようにして結び付くのか。\n\n「お疲れ様でした。はい……上手くいったと思います。あなたに受けた恩は、絶対に忘れません。あなたにも、できれば忘れて欲しくないな」\n\n2人は『LÜLÜ』を後にする。辺りはすっかり夜も更けており、切れかかった街灯の下、笑顔の彼女が去り際の主人公に手を振る姿も、次第に透けていく。\n\n「それじゃあ、また明日……ですね」\n\nまるで、初めからそうであったように。第7章のベーカリーパートを境にして、麦原 咲恵子は忽然と姿を消してしまう。あらかじめ主人公に告げていた通り、彼女は岩手県の実家に戻ったのかもしれない。それでも、主人公たちによる見送りイベントやスチルの1つも用意されていないのは、些か不自然な流れに思えた。少なくとも当時、//Bread &…// を楽しみながらプレイしていた私にとっては、そうだった。\n\nその後、主人公とオーナーは彼女の不在に触れないままで、“諸事情”から人手が足りなくなった『LÜLÜ』の看板娘として、プレイヤーが選択したヒロインを迎え入れる。そこからは凡百のギャルゲーと変わらない、甘酸っぱい青春群像劇の続きが始まって、ありふれた結末へと向かっていく。\n\n必要があって産み出されたサブキャラは、その必要がないにも関わらず、//Bread &…// の世界から露と消えて、斯くして本作のエンディングまで2度とその姿を現すことはなかった。\n\n[[/div]]\n\n\n[[div class=\"parapost\"]]\n##green|**Bagel-man**## 2021/11/28 (日) 23:56:31 #75634685\n------\n\n2019年、ゲーム実況系の動画投稿者として活動するミナミカワというユーザーが、YouTube上に//Bread &…// の検証動画をアップロードした。再生時間は30分程で、眼鏡を掛けた冴えない男が木製のテーブルの前に座っているカットから始まる。彼は視聴者への挨拶もそこそこに、この動画の主旨を説明していく。\n\n要約すると、こうなる — //Bread &…// の第6章、麦原 咲恵子の出身地が明かされる場面で、彼女の過去回想として専用の背景スチルが使用されている。年季の入った一軒家と、近くの川に沿って建てられた水車小屋の絵。彼の考えでは、このモチーフとなった建物が現在の滝沢市大釜地区の何処かに存在することは間違いない。もしかしたら彼女のモデルになった人物が、今でもそこに住み続けているかもしれない。\n\n@@@@\n@@@@\n\n「そして、なんと！ 僕は遂に、//Bread &…// に登場する水車小屋の元ネタを見付けてしまったんです！ 今日は特別に、その時の映像を公開したいと思います！ 」\n\nでは、こちらのVTRをご覧ください — ミナミカワの陽気な合図と共に画面が切り替わる。以降は、ハンディカムを使用して撮影された、大釜地区での調査記録の抜粋である。\n　\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n\n映像の始まり、夕暮れ時の林道が緩いカーブを描いて前方に伸びており、その右手には小さな谷川が流れている。辺りには人影も無く、ミナミカワの息切れた呼吸音と川のせせらぎ、それとカエルの疎らな鳴き声が近くの茂みから聞こえてくるようだった。\n\nミナミカワは黙々と歩を進め、林道のカーブの終わりまで差し掛かる。すると数十mほど先の川辺に、古びた水車小屋が建てられていた。独り回転する水車にカメラをズームさせて、彼は短く歓喜の声を上げた。\n\n「よっしゃ、アレだ！ やっとだよ！ 」\n\nミナミカワは嬉しそうに駆け出して、とうとう水車小屋の前にまで到達した。林道を挟んで水車小屋の反対側、見切れているが倒壊した家屋の残骸も確認できる。彼はその瓦礫の山には見向きもしない — さらに言えば、気付いてすらいないようだ。ゲーム内の背景スチルと照らし合わせて、この残骸こそ、麦原 咲恵子の実家のモデルと考えるのが妥当だろう。\n\n「ではさっそく、中がどうなっているのか確認してみたいと思います！ 」\n\n入り口の戸は施錠されていなかった。水車小屋の内部は長年放置された形跡があり、穀粉を作るための石臼が真っ二つに割れてしまっている。朽ちた壁に立て掛けられたラックには、クラフト紙で作られた小さな紙袋が所狭しと並べられていた。\n\n「これ、小麦粉かな？ 袋の感じからして、最近作られた奴っぽいけど」\n\nミナミカワはその内の1つを手に取って、暫くのあいだ観察した後、躊躇することなく封を開けた。立ち上る白煙、もとい製粉された小麦と思われるもの。カメラの映像は瞬く間に霧がかって、ただでさえ薄暗がりの小屋の中が全く見えなくなった。\n\n「うえ！ ヤバい！ ヤバい、なんだこれ！ 」\n\n映像の終わり、彼が慌てて水車小屋から退出しようと振り返った瞬間、向こう正面に聳える家屋の残骸が映り込む。その堆く積まれた建材の上に、女性のような黒いシルエットがあった。それは座り込んで、こちらをじっと見つめていた。\n\nVTRの最後まで、それらについての説明はなかった。\n\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n\n「はい！……と言うことでね。ご覧いただいた通り、念願の水車小屋は見付けることが出来たんですけど、やっぱり咲恵子ちゃんと実家の方は駄目でしたね。でもでも、例の戦利品はバッチリ確保しましたよ！」\n\nミナミカワは嬉しそうな顔をカメラに向けたまま身を屈めると、テーブルの下から水車小屋の中にあったものと同じ見た目をしている紙袋を取り出した。\n\n「これが水車小屋に置かれていた小麦粉です。実はさっき、少しだけ食べてみたんですけども、まあ美味しかったですね！ 香ばしくて、涙が出て！ さすが、咲恵子ちゃんの叶えたかった夢なだけはあります！ 」\n\n彼は手にした紙袋を引っくり返して、溢れ出た白い粉末を両手で掬う。掬う動作を繰り返す。部屋中に粉塵が舞い上がり、彼の的外れな笑い声だけが虚しく響いている。端から見れば、覚せい剤か何かでキマっているようにしか見えなかった。\n\n続けて彼は、傍らに用意していたペットボトルの水をテーブルにぶちまけて、散らばった粉末を1つの大きな塊になるまで押し固めた。それは — 仮に小麦粉であるならば、広くパン生地と呼ばれる代物になった。\n\n「どうですか？ 彼女とこさえた、こいつは世界広しと言えども僕しか持っていませんよ！ 」\n\n捏ね終わったパン生地を何度も愛撫しながら、彼は焦点の定まらない目でカメラを見つめていた。いくらかの時間が経って、不意に彼の口元がニタリと歪む。そら、こいつが締めだと言わんばかりに、次の質問を視聴者へと投げ掛けて動画は終了した。\n\n「皆さんには、この子の声が聞こえていますか？ 」\n\n@@@@\n@@@@\n\nミナミカワによる//Bread &…// の検証動画は、投稿から権利者の申し立てによって削除されるまで、3時間も掛からなかった。先に話した通り、レインチャームは本作の発売後すぐ、倒産の憂き目にあっている。以前の経営陣が//Bread &…// のIPを保持していたのか、もしくは何処かの会社に買い取られていたのか。どちらにせよ、視聴が不可能になるまでの累計再生数は30回程度に留まり、その映像が他所の動画共有サイトに拡散されることもなかった。\n\n言うまでもないが、私は上記の動画の視聴が叶った“幸運”な30人の中に含まれている。たまたま暇潰しにYouTubeを流し見していたところ、ふと//Bread &…// のタイトルを検索してみようかと思い立ったのが切っ掛けだった。しかし今になって考えてみると、果たしてそんな偶然があるものだろうか？ たかが、何年も前にクリアしたというだけのゲームだ。私にとって、そこまで思い入れの強い作品でもなかった筈なのに。\n\nどうして今さら、私は//Bread &…// の関連動画を調べてみようとしたのだろうか。そして、どうして今さら、私は麦原 咲恵子の立ち絵姿に心奪われているのだろうか。\n\nその漠然とした不安の種は、とある事件の報道によって、俄かに芽吹いてしまうことになる。\n\n“紙袋の中から小麦粉に混じって、乳幼児の遺灰 自称YouTuberの男を逮捕  岩手県 滝沢”\n\n彼の容疑は、保護責任者遺棄致死だった。\n\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "Transcend_man",
  "created_at": "2022-11-03T14:55:36+00:00",
  "updated_at": "2024-01-02T07:44:57+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "bread"
}