{
  "title": "SCP-8135",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 8135\n\n|clearance= 6\n\n|container-class= safe\n\n|secondary-class= esoteric\n\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n\n|disruption-class= amida\n\n|risk-class= critical\n\n]]\n\n**Special Containment Procedures:** SCP-8135 is to be securely maintained in Containment Site-███ within a standard object containment locker located in a separate room, strictly accessible through Clearance 6 access doors. The engagement of D-Class Personnel in any form of testing involving SCP-8135 is categorically forbidden unless expressly sanctioned by Site Directors or members of the O5 Council. All indications about the object's status are to be omitted from the containment unit's exterior and from any written or digital records to ensure operational security. Foundation web crawlers have been deployed to conduct continuous surveillance for any mentions of magical notebooks and their respective locations across both the internet and various underground networks; personnel tasked with this initiative are to neutralize and detain any individuals displaying knowledge of SCP-8135's existence or whereabouts. The current protocol dictates that the notebook is to be utilized solely in the event of a confirmed K-Class scenario.\n\n**Description:** SCP-8135 is a dark gray notebook featuring golden engraved lettering that denotes simply its designation as \"Notebook.\" This object consists of 105 lined pages, of which 17 have previously been inscribed with text from unknown sources. The physical structure shows signs of age, with the edges exhibiting deterioration indicative of prolonged handling and use. The notebook is believed to date back to at least the 16th century, a hypothesis supported by its structural characteristics and material composition. The individual pages of the notebook demonstrate a yellowing effect attributed to extended exposure to light and environmental conditions over time. The lines printed on the pages are gradually fading. Several pages have been excised from the rear of the notebook, likely as a result of previous interactions with unidentified users. The anomalous properties of SCP-8135 are significant and warrant detailed examination by the Department of Ontokinetics. Any text inscribed within the notebook manifests into reality, with this effect occurring retroactively within a span of five minutes from the moment of writing, though there seems to be a correlation between the time until activation and the gravity of the writing. Additionally, the notebook possesses the ability to write autonomously.\n\n||~ Written Words ||~ Time until activation ||\n|| A grilled cheese sandwich will appear on the table in front of me || 2.56 seconds ||\n||A new hostile entity with no abilities capable of allowing it to cause harm or breach containment will appear, alongside a perfectly designed containment cell capable of housing permanently. || 3.7 minutes ||\n\n\n**Addendum:** Ongoing research is focused on documenting and categorizing the outcomes of interactions with SCP-8135, with specific attention to any anomalies or unintended effects resulting from the notebook's unique properties.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8134]]] | SCP-8135 | [[[SCP-8136]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [],
  "author": "Jarble",
  "created_at": "2025-04-02T16:36:10+00:00",
  "updated_at": "2025-04-02T17:43:17+00:00",
  "rating": -11,
  "_site": "scp-wiki",
  "_fullname": "scp-8135"
}