{
  "title": "Cassandra",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n++++ Black Queen Gnosis speaking.\n++++ ##blue|Black Queen Persephone here.##\n++++ ##green|I'm Black Queen Elbereth.##\n++++ ##red|yes... this will prove useful! I am Black Queen, Mistress of Serpents!##\n++++ ##purple|I can call myself Black Queen Mongoose.##\n----\n++ Baseline\nCassandra is typically a human who exists as a piece of artwork, and is able to enter other visual media.\n++ Prerequisites\nInvention of paper and drawing, with few exceptions. Earth metaphysics compatible with either autonomous fictional life or fictonauts (with exception of rare nonsentient instances)\n++ Utility\nUsually a competent fictonaut, although limited to visual media. Those that manipulate paper are often useful in combat, with low durability but high stealth capability. Surprisingly unknown to the Library thus far, thanks to the Foundation.\n++ Vulnerability\nCan be injured through symbols; can be disabled through damaging her surface. Often unusually attached to the Foundation for an inmate, and/or to other fictonauts he or she has been paired with.\n\n----\n\n+++ Instance: Timeline A-130. \n##green|Free. I met her in Seurat's painting //A Sunday Evening on the Island of La Grande Jatte// while searching it for a Porridgemonger. She waved at me and then continued on fishing.##\n\n+++ Instance: Timeline B-173. \nIn Foundation custody. Refers to herself as Cassy. Simple ink sketch. Treated relatively fairly, by this Foundation's standards, and is given amenities in the form of symbols of luxury items.\n\n+++ Instance: Timeline --B-025.-- A-025.\nDeceased. When I mobilized an Insurgency, I convinced him that his loyalties stood with the \"real\" Foundation, not the haughty Glieseans. He hid on the Pacific Regional Director's bookshelf and slashed the man's wrists from inside an Audubon guide. He was incinerated, but the power vacuum he left was instrumental in making the Foundation collapse.\n\n+++ Instance: Timeline B-074. \nWorking openly with the Foundation. Refers to herself as Papercut. Possess paper manipulation abilities that extend within line of sight. Believes herself to be the crime-fighting medical practitioner Nurse Cosmic from Timeline B-075; is actually a sentient panel from a comic book about Nurse Cosmic. It's complicated. Currently cooperating with the Foundation with the anomalous youth outreach program Omega 7. \n##red|This deluded doodle has been a thorn in my side for far too long. I can't wait to rub her out, along with the rest of the Omega 7. Then I can finally bring forth my Ebon Legion and DECIMATE the Foundation!##\n\n+++ Instance: Timeline B-086.\n##purple|Free. A version generates whenever a recording is played of A-Ha's \"Take On Me\", which doesn't exist in this universe. Highly useful but difficult to come by because the Foundation here has banned anything even resembling 80s pop and this universe only has Betamax players.##\n\n+++ Instance: Timeline B-089. \n##purple|Believed to be in Foundation custody. I asked an informant with the Hand about her status, and he started talking about a prophet named Jeremiah the Flayed. I won't record most of the information he relayed because it was mostly aimless rambling that ended in \"...and that's why it's prohibited to draw Muhammad.\"##\n\n+++ Instance: Timeline C-095.\nNon-sentient, named Cassy. Character in the Super Comics Publications comic book \"Unreal Adventures\", an ongoing educational series  in which she and her partner Fred travel through famous historical works of art and writing. \n##green|Who has a catalog for Fred? I need that for something I have going on with a patron.##\n##purple|Be careful. There's a Timeline __A-095__ and you don't want any copies from that timeline getting near other books or drawings.##\n\n+++ Instance: Timeline B-214. \nIn Foundation custody. Refers to herself by her SCP designation, Zulu Hotel Echo. She's capable of paper manipulation limited to the surface her form is touching and uses this to walk in a corporal body. My informant claims she has some combat training.\n##blue|Encountered me recovering a father. I stabbed her with a symbol of a knife, and didn't stop to check her vitals. She's scrappy, but probably deceased.##\n##red|Indeed... this \"Zulu\" sounds useful. I shall find her. I shall place upon her The Cloak Of The Crimson Constrictor, and she shall be my Black Mamba Knight, and together we will shred Omega 7 like last year's insurance forms! Ahahaha!##\n##green|Can we revoke this one's catalog privileges?##\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_black-queen",
    "_licensebox",
    "alternate-history",
    "black-queen",
    "goi-format",
    "goi2014",
    "superhero"
  ],
  "author": "Silberescher",
  "created_at": "2014-07-08T07:17:32+00:00",
  "updated_at": "2024-10-09T18:44:50+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "cassandra"
}