{
  "title": "カッサンドラ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n++++ 黒の女王・グノーシス、会話中。\n++++ ##blue|黒の女王・ペルセポネ、ここに。##\n++++ ##green|私は黒の女王・エルベレス。##\n++++ ##red|ええ...役に立つって証明するわ！私は黒の女王、蛇の女主人！##\n++++ ##purple|私は自分を黒の女王・マングースと呼んでいるわ。##\n----\n++ ベースライン\nカッサンドラは典型的には、芸術作品の1つとして存在する人間であり、他の視覚的メディアに進入する能力を持ちます。\n++ 必須条件\nいくつかの例外を除き、紙と絵画の名前。地球形而上学と、独立架空生命もしくは架空の作品を移動する能力者の共存(ごく少数の馬鹿げた実例を例外とします)。\n++ 実用性\n視覚的メディアに限定されますが、たいていは架空の作品を移動する能力を十分に持っています。紙を操るのは格闘に有用ですが、耐久力が低く、高いステルス能力を持っています。驚くべきことに、財団のおかげで図書館は気づいていない場合が多いようです。\n++ 傷つきやすさ\nシンボルを通じて傷つけられます。彼女の表面に損傷を与えることで、動けなくさせられます。しばしば財団に収容されずに、他の架空移動能力者と手を組んでいます。\n\n----\n\n+++ 実例: タイムライン A-130. \n##green|自由。私が会ったのは、スーラの//グランド・ジャット島の日曜日の午後//で魚を探している彼女だった。彼女は私に手を振り、それから魚釣りに戻った。##\n\n+++ 実例: タイムライン B-173. \n財団の管理下にいる。キャシーとして言及される。単純なインクのスケッチ。この財団の標準と比べて比較的公平に扱われている。贅沢品のシンボルなどを書き込まれる形で、快適さを享受している。\n\n+++ 実例: タイムライン --B-025。-- A-025。\n死亡。私が反乱軍を結集したとき、彼の忠誠心が\"真の\"財団に向けられ、横柄な偽物たちには向けられていないことを確信した。彼は平和地域管理官の本棚に潜み、オーデュボンのガイドの中から男の手首を切った。彼は焼却されたが、彼の残した力の空白は財団を崩壊させる手段となった。\n\n+++ 実例: タイムライン B-074。\n財団で公然と働いている。ペーパーカットと呼ばれている。所有する紙操作能力は、視界内まで範囲が拡大されている。彼女は自分自身をタイムラインB-075からやってきた犯罪格闘医療専門家・ナース・コズミックだと信じ込んでいる。実際に、彼女はナース・コズミックについての漫画本から現れた感覚を有したパネルである。これは複雑だ。現在財団の、異常青年奉仕プログラムオメガ7に協力している。\n##red|この欺くためのいたずら書きは、私の側のとげとして随分長く存在している。私は彼女を、オメガ7の残りの人員と共に消すのが待ちきれない。そのとき私はエボン軍団をもたらし、財団を殺すのよ！##\n\n+++ 実例: タイムライン B-086。\n##purple|自由。この宇宙では存在しない楽曲、ア-ハの\"テイクオンミー\"の録音を再生する度に生まれる。高い有用性を持つけれど、ここの財団が類似した80年代ポップスをすべて差し止めているし、この宇宙にはベータマックスプレイヤーしかないので会うのは難しい。##\n\n+++ 実例: タイムライン B-089。 \n##purple|財団の管理下にあると信じられている。手の情報提供者に彼女の状態を聞いたところ、彼はむち打たれたジェレミアという名の預言者の話を始めた。私は彼の伝えた情報のほとんどを記録していない。なぜなら、それはほとんどが目的のない閑話であり、「...そしてこれがムハンマドを描いてはならない理由だ。」で終わるから。##\n\n+++ 実例: タイムライン C-095。\n感覚を持っていない、名前はキャシー。スーパー・コミック出版の漫画本、\"非現実の冒険\"の登場人物。これは現在継続中のシリーズで、彼女とパートナーのフレッドが有名な歴史的絵画や文学の中を冒険するというもの。\n##green|誰がフレッドのカタログを持ってるの？私はパトロンと一緒にそれが欲しいの。##\n##purple|注意して。ここにタイムラインA-095がある。そのタイムラインの他の書物や絵画をコピーしないように。##\n\n+++ 実例: タイムライン B-214。 \n財団の管理下。彼女はSCPとしての名称、ズールーホテルエコーと呼ばれている。彼女の紙操作能力は彼女の表面に限定され、それに触れたものの人体に移ることができるようだ。私の情報提供者は彼女はいくらかの格闘訓練を受けていると主張していた。\n##blue|私は父の奪還中に会ったわ。ナイフのシンボルで彼女を突き刺し、彼女の生命状態を確認するのを止めなかった。彼女は積極的に向かってきたけれど、たぶん死んだわ。##\n##red|実際...この\"ズールー\"という響きはいいわね。私は彼女を見つけるわ。そして真紅のヘビの仮面に彼女を据えてあげる。たぶん彼女は私のブラック・マンダ・ナイトになって、私たちは去年の保護手段のようにオメガ7をずたずたにするでしょうね！アハハハ！##\n##green|私たち、この人のカタログ特権を廃止しない？##",
  "tags": [
    "_黒の女王",
    "en",
    "goi-format",
    "goi2014",
    "黒の女王"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-06T12:52:15+00:00",
  "updated_at": "2021-09-08T15:17:55+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "cassandra"
}