{
  "title": "잘 보고 배워둬, 이렇게 해 보자구...",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/now-watch-and-learn-heres-the-deal Now watch and learn, here's the deal...] by [[*user daveyoufool]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n\n[[image http://scp-wiki.wdfiles.com/local--files/173-festival/173blink.gif]]\n\n\n> 보내는이: 라일 네이스미스,,Lisle Naismith,, [lnaismith@foundation.scp]\n> 받는이: 감독관 평의회\n> 사안: 아이제아 헨더슨,,Isaiah Henderson,,\n> \n> 본인의 동료 (그리고 더불어 친구) 헨더슨 박사가 제59기지에서 FAFNIR형 정보오염 개체에 노출되었습니다. 효과는 직후 72시간에는 발생하지는 않습니다만, 효과가 워낙 격심한 탓에 \"격노 상태\"까지 이르기 전에 부득이하게 박사를 처리할 수밖에 없는 상황입니다. 박사는 표준 프로토콜 대신에 [[[SCP-173]]]에게 죽을 수 있는지 요청하였습니다.\n> \n> 상기 내용을 본인이 허가 요청하는 것으로 받아들여 주십시오. 박사가 173에게 늘 마음이 특별히 사로잡혀 있었다고 본인이 확실히 말씀드릴 수 있습니다.\n> \n> - 네이스미스 박사\n\n> //요청 허가. 흔치 않은 요청이지만, 박사가 37년 동안 충성을 다한 만큼 마땅히 들어줄 만하다. 시선을 유지할 수 있도록 D계급 인원 최소한 세 명을, 내부 동원하든 외부 징발하든 적절한 곳에서 데려올 것.//\n> \n> //감독관 평의회가 이번 처분으로 발생하는 어떤 격리 실패 사건이든 네이스미스 박사의 개인 책임으로 간주하는 점을 양해하기 바란다.// - O5-11\n\nSCP-173 격벽 바로 앞에서, 헨더슨 박사는 땀에 전 손으로 종이상자를 들고 있었다.\n\n\"준비는 다 됐어?\" 네이스미스 박사가 말했다.\n\n\"아니.\" 헨더슨이 싱긋 웃으며 말했다. \"하지만 이런 일에 준비가 //됐다고// 누가 말이나 할라구. 어릴 때 나 치과 갈 때나 같은 일이지. 엄마가 그때 말씀해 준 격언이 하나 있었어.\"\n\n\"뭔데?“\n\n\"걱정은 머리가 다 하게 냅두고, 발은 완전 다른 짓을 하도록 하라고.\"\n\n네이스미스가 씩 웃었다. \"한마디로 내가 다 용기가 나구만.\"\n\n네이스미스 뒤에서 D계급 인원 네 명이 눈알을 부라리고 있었다.\n\n\"하나만 질문 좀.\" 네이스미스가 종이상자를 가리키며 말했다. \"왜 하필 //이런// 걸?\"\n\n\"언제나 궁금했을 뿐이야, 라일. 답은 누가 봐도 뻔해 보이지만, 과학자는 누가 봐도 뻔한 일 따위 취급 안 하니까.\"\n\n헨더슨 옆에 있던 다섯째 D계급 인원, D-42749가 간신히 입을 열었다. //\"아 15분째 뭐해요 이 멍청한 사람들아, 빨리 들어가게 시키든가 결혼이나 하시든가!\"//\n\n네이스미스가 헨더슨의 어깨를 툭툭 쳤다. \"성공을 빌어줄게, 아이제아.\"\n\n\"자네도. 자, 이제 괜찮다면 슬슬....\"\n\n네이스미스가 방 허리의 스위치를 눌렀다. \"격벽을 개방한다. 개체와 항상 눈을 직접 마주치고 있도록.\" 버저가 울리더니 격벽의 잠금 장치가 딸칵거리며 돌아갔다.\n\n\"시발 //이제야// 들어가네.\" D-42749가 말했다.\n\n-----\n\n뒤에서 문이 잠길 때, D-42479와 헨더슨 박사는 그립기 그지없던 철근 콘크리트 파괴신 그 자체와 마주보고 있었다. 최근에 청소를 해 둔 덕분에 바닥은 다행히 여느 때와 다르게 하얘져 있었다.\n\n헨더슨 박사는 한숨을 쉬고는 상자를 더 꽉 움켜쥐었다. \"실례하네만, 42749, 부탁 하나만 빠르게 들어 주겠나?\"\n\nD-42749가 그러라는 듯 으음 소리를 냈다.\n\n\"눈을 감아 주게. 눈꺼풀을 잠깐 쉬어 줘.\"\n\n\"네이스미스 박사가 아까--\"\n\n\"한 사람이면 충분해. 또 내가 눈싸움은 정말 프로급으로 하거든. 눈 감았나?\"\n\n\"예.\"\n\n숨을 깊게 들이마시고는, 헨더슨은 모든 것을 끝내기로 결심했다. 그리고 눈을 깜빡였다....\n\n...173의 발치에 오래 된 바나나 껍질을 상자로 들이붓고 바로 나서.\n\n++ //와당탕!//\n\n일 초도 지나지 않아서 헨더슨은 눈을 다시 떴고, SCP-173이 격리실 저편 바닥에 머리를 처박은 모습을 보았다. D-42749가 비명을 질렀다. 비명을 멈출 줄 몰랐다.\n\n\"이제 좀 편안하게 죽겠구만.\" 헨더슨이 그렇게 말하고는, 다시 눈을 감았다.\n\n마지막으로 헨더슨이 느낀 것은 그 콘크리트 새끼가 자신을 내려치는 주먹이었다. 스물일곱 번.",
  "tags": [
    "2017-173페스티벌-en",
    "en",
    "이야기",
    "조각상"
  ],
  "author": null,
  "created_at": "2017-09-25T22:46:29+00:00",
  "updated_at": "2024-10-20T13:51:48+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "now-watch-and-learn-heres-the-deal"
}