{
  "title": "SCP-658",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-658\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** どの小さな(長い辺の方向に50cm未満)SCP-658個体も実験に使用されていないときは、紐やガムテープで結ぶ、あるいは上に重しを載せる、といったような単純なローテク手法により完全に密閉が可能なスチール箱の中に、個別に収容しなければなりません。外部に機械的、あるいは電気的な鍵の付いた箱の使用は避けなければならず、内部から箱の機構にアクセスできるような箱は使用してはいけません。\n\nこれよりも大きなSCP-658個体は可能な限り早急に破壊します。\n\n実験のために接触が必要でないとき以外は、全てのSCP-658個体はあらゆる電子デバイスや複雑な機械装置から最低でも3mは離すようにします。もし物体がこれらのカテゴリに分類されるかどうか分からないときは、安全をとって近づけないようにします。SCP-658に影響を受けたデバイスは、実験に使われていないならば破壊されます。SCP-658に影響を受けた機械はいかなる時であれコンセントに接続してはなりません。\n\n**説明:** SCP-658個体は自律型のロボットデバイスです。サイズや重さは個体により、5mmほどの小さなものから███m の大きなものまでが観測されています。それぞれの個体の下半分には、蜘蛛のような柔軟性の高い4本の足と1つの”目”がついています。上半分の外観や構造は全てのSCP-658で異なります。\n\nSCP-658にはどのような動力源も無いように見えますが、常に活動状態です。個体によりその挙動は異なりますが、特にすることがないときは多くの個体は周りの環境を探索する傾向にあります。SCP-658は様々な速度で走ったり、垂直な壁でさえ登ったり、泳いだりすることが出来ます。\n\nSCP-658は他の機械を”受胎させる”ことで繁殖することができます。この場合の”機械”とは、本質的に人の作成した複雑な機構のことを指します。これには腕時計、タイプライタ、パーソナル・コンピュータ、自動車やごく稀ですが他のSCP-658など、共通点の無い様々な物が含まれます。受胎のプロセスはほとんど理解されていませんが、一瞬の物理的な接触が必要となります。この結果として機械(以降、”ホスト”と参照)の中に”胎芽”が現れます。\n\n胎芽はプラスチックや金属でできた特徴の無い1mmの塊のように見えますが、ホストの中で急速に発展し成長します。胎芽は発展していくにつれ、次第にホストの内部の機構を自身の構造に接続し、取り込んでいきます。胎芽は部分的にホストの動作を維持するタスクを実行します。たいていの場合は機械の使用者はおかしな点に気づかず、いつも通りにホスト機械が動作しているものと信じます。しかしながら、目立たないながら目に見える”故障”や異常、外観の変形が”懐胎”の最後には見られる傾向があります。\n\n胎芽はまたホストの内部部品のいくつかを破壊します。これは自身の体の構成に使用する目的と、”生まれる”ためにホストの構造的完成度を弱める目的のためです。\n\n懐胎期間の最後(ホストの性質によりその時間は大きく変わります)には、そのときには完成したSCP-658となった胎芽が、引き裂くことによりホストから離れます。新しいSCP-658は即座に他のSCP-658個体が通常行なう動作を行います。特に、新しい個体も生殖の能力が有ります。新しいSCP-658の大きさや形状、動作はそのホスト機械に依存します。下記の記録を参照して下さい。\n\n**文書658-Lの抜粋: 過去の懐胎の記録**\n\n||~ ホスト ||~ 懐胎期間 ||~ 注 ||\n|| 機械式腕時計 || 18時間 || 結果として生じたSCP-658は1.5cm×1cm×0.5cmの大きさです。このSCP-658の上半分は様々な方向に突き出ている時計の針の塊に占められています。SCP-658は絶え間なく円を描いて歩き、その半径は時とともに増加します(現在は1056メートルです)。これは進路の先にあるどんな障害物も登ったり壊したりしようと試み、そのコースを変えようとする外部の力には抵抗します。||\n|| セキュリティガードC██████の標準的な拳銃 || 3日 || 結果として生じたSCP-658は10cm×4cm×5cmの大きさでした。出現すると即座に、オブジェクトは研究者に向けて発砲しました(L███博士とB█████博士が怪我をし、近傍にある脆い物体が壊されました)。SCP-658は約1分の間絶え間なく発砲し、その後約2分かけて不明な手段を用いて弾丸を補充しました。破壊されました。||\n|| コンピュータのキーボード || 6日間 || 結果として生じたSCP-658は31cm×9cm×1cmの大きさです。オブジェクトは文字と数が書かれたキーの集まりを上半分に持ちます。キーは30秒ごとに自身を高速に押し下げ、”ASK WE WILL ANSWER”(聞いて下さい私達は答えます)というメッセージを綴ります。外部により完全な文がタイプされると、SCP-658は停止し以前の動作に戻るまで1時間静止します。||\n|| 有名なキャラクターの[編集済]を模した電子部品のあるアクション・フィギュア || 10日間 || 結果として生じたSCP-658は5cm×2cm×2cmの大きさです。オブジェクトの足は人間のように見えます。オブジェクトの上半分は目のない、禿げた人間の頭の模造品で占められています。頭には発話する能力があります。話のほぼ全ては近傍で話されていた物語のものまねです。||\n|| カラーテレビ || 14日間 || 結果により生じたSCP-658は45cm×45cm×20cmの大きさです。オブジェクトの上半分はビデオ画面が占めており、それは特徴の無い部屋の中空に浮遊している静止した人間の、白黒の揺れる映像を写しています(暫定的に[編集済]とみなされています)。||\n|| SCP-658個体 || 約30日間 || ホストを破壊するのではなく、胎芽はホストに永続的に融合しているようです。結果として生じたSCP-658の組み合わせは”結合双生児”に似ていると説明されます。オブジェクトは通常のように機械を受胎させる能力があり、1つではなく2つの胎芽が埋め込まれます。||\n|| Site-██の全場内アナウンス設備 || 不明 || オリジナルの受胎の時期や場所は不明です。この事件ではSCP-658の”妊娠”はどのようにかして、電気線を通じて広がる能力があることを示しました。19██/██/██、SCP-658の複数個体(40cm×20cm×15cm)がサイト中のスピーカーから同時に現れました。オブジェクトは通常混沌としたスピーカーの衣装を身につけており、最大音量で様々な任意の通信を放送していました。それらの通信の中では”Happy Birthday”の歌が普通でない頻度で繰り返し放送されました。SCP-658の大出現は最終的に収まりましたが、少なくとも4つの個体が財団から逃げ出しました。||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "機械",
    "生殖",
    "自動装置"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-09T23:46:11+00:00",
  "updated_at": "2021-01-10T16:34:16+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-658"
}