{
  "title": "Re: 像",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2025\n著作権者: [[*user MegalomaniacInchworm]]\n原題: Re: The Statue\n作成年: 2017\n初訳時参照リビジョン: 20\n元記事リンク: https://scp-wiki.wikidot.com/re-the-statue\n[[include :scp-jp:credit:end]]\n\n\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-360-jo9z/173blink.gif]]\n\n\n\n> **From:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-1; 職員番号 13610)\n> **To:** SPetrov@Scipnet (サーシャ・ペトロフ博士、PhD; 分類レベル XF-3; 職員番号 8909)\n> **Re:** 像 (173)\n> **日付:** 2018/11/10\n> \n> 博士、私は収容スペシャリストとしてSCP-173に配属されたばかりなのですが、割り当てに少し困惑しております。私がすることは、Dクラス職員が収容チャンバーを清掃している間にライブカメラ映像を通してそれを見ているだけのようです。あなたがこのオブジェクトの研究主任としてSCPファイルに記載されていらっしゃったので（しかし173に配属されてから6週間、まだお会いしたことはありませんが）、質問をあなたにお尋ねしようと思った次第です。\n> \n> 1) 何故Dクラスに収容室を掃除させるのですか？ 自動清掃システムの方が効率的ですし、人員を失うリスクも減らせるのでは？\n> \n> 2) SCP-173は観察されている限り、記録映像も含め、後日誰かに見られてさえいれば動けないと理解し始めました。何故このような遡及的収容が効果的に利用されていないのですか？\n> \n> 3) 最近の人工知能の進歩により、オブジェクトの継続的な観察が大幅に容易になるかもしれません。人工的な知性や知覚によるオブジェクトの観察が、生物学的実体による観察と同じ効果を持つか判断するような実験が行われたことはありますか？\n> \n> この件についてご確認いただきありがとうございます。ご返答をお待ちしております。\n\n> **From:**  SPetrov@Scipnet (サーシャ・ペトロフ博士、PhD; 分類レベル XF-3; 職員番号 8909)\n> **To:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-1; 職員番号 13610)\n> **Re:** 像 (173)\n> **日付:** 2018/11/16\n> \n> シルバーン氏へ。オブジェクトの特別収容プロトコルに定められているように、あなたはSCP-173のチャンバーの清掃を監督するためだけに招かれたので、オブジェクトに関する補足文書については知らされていませんでした。機密ではありません。単に、あなたの仕事を完了するには必要ないと考えられていたというだけのことです。ご安心ください、あなたの懸念は全てSCP-173の収容過程で取り組まれています。一つ一つ説明します。\n> \n> 第一に、私がSCP-173やその収容スタッフと何のやり取りもしていない件について。173は財団の所有下にある中でも最も古いSCPオブジェクトの一つです。これはとことん実験されており、テストログへのアクセス権があるならばそれはご存じでしょう。その性質- 見られていないときに動くスピード、収容室を攻撃する強さ、本体の組成、外部エントロピー的に排出する残骸の組成、ヒューム値の差動、その他諸々- は非常に良く理解されています。これ以上実験することはほとんど残っておらず、財団はより危険で予測不可能なアノマリーを管理しています。私個人では16のアノマリーの研究プログラムを主導しており、うち2つはKeterです。もし実験の提案があるのでしたら気兼ねなく提出してください。充分検討させていただきます。\n> \n> 第二に、メンテナンスログへのアクセス権があるのでしたら、これまで2回自動清掃システムが導入されていることにはお気付きでしょう。70年代後半に1回、90年代半ばに1回。SCP-173の排泄物は驚異的な効率で最重要なバルブと電子機器をブロックしました。オブジェクトが付近に出現する血液や糞便を意識的に調節できるのかどうか、清掃システムを意図的に妨害できるような知性があるのかどうかについていくつか議論がありました。動機に関する議論さえもありました- 前回のシステム障害後の一般的な説としては、排出物は獲物を引き寄せるよう作られた一種の疑似餌だというものでした。\n> \n> 第三に、アノマリーの映像を記録している既知の媒体はいずれも物理的に劣化します。SCP-173の影響範囲内で生成されるのと同じ血液や糞便が回路やテープやあなたの元にあるものを破壊してしまうのです。この二次的な異常は恐らくコア文書で言及されるはずです。それについては申し訳ありません。説明したように、私の注意は他のところに向いています。あなたに必要な編集を行う権限を与えます。\n> \n> 第四に、.aic実体にSCP-173を観察させることについてですが- ええ、既に試みられています。それも実は財団が人工意識を生み出せるようになってすぐのことなのですが- そしてそれは上手くいきました。組成や、起源や、知性レベルに関係なく、SCP-173を視覚的に観察できる知覚を有する実体であれば、それは動きません。しかし、人工知能は第三のポイントで述べた二次的な効果を被ることになります。充分な時間があれば、血液や糞便が収容媒体に現れてそれを破壊します。多数の.aic対応メインフレームをこのタスクに配置し、物理的損傷が現れ始めたときに観察実体を転送するという提案もありましたが、コストが高すぎるために却下されました。この結果は更なる興味深い疑問を提起しました。もし人間から瞬きの必要性を取り除くことができたら、二次的な効果は我々自身のハードウェア- すなわち、我々の脳にも起きるのでしょうか？ それとも人工の媒体でのみ発生するのでしょうか？ 推測するのは興味深いことです。\n> \n> いずれにせよ、あなたが率先して私に連絡を取ってくれたことは賞賛したいと思いますが、思い出してもらわないと困るのは、第一に、指揮系統には理由があり、あなたの懸念はあなたの上司に伝えるべきだということ、第二に財団は完全無欠ではありませんが、バカで構成されてはいないということです。基本的には、我々は自分が何をしているか理解しています。更に疑問があり、あなたの上司がそれに答えられない場合にはお気軽に再度ご連絡ください。\n> \n> 敬具　サーシャ・ペトロフ博士 \n\n    \n> **From:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-2; 職員番号 13610)\n> **To:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **Re:** SCP-173の収容\n> **日付:** 2021/09/21\n> \n> 管理官、私をSCP-173収容責任者に割り当ててくださったことに感謝申し上げます。アノマリーが呈する難題のエンジニアリングに私が強く惹かれていることをきっとご存じなのでしょう。実は、一つ提案があるのです。旋回カメラを取り付けられた一連の遠隔操作ドローンです。このドローンはオブジェクトのチャンバーを清掃でき、カメラ映像を操縦スタッフにストリーミングすることで173の異常性活性化を防ぎます。映像は保存されるのではなくストリーミングされるので、二次的な異常性は発生しません。製造部門に仕様通りのドローンを4か6機- 1か2か3チーム、そしてバックアップ用に1機- 作ってもらい、数人の職員にその使用法を訓練してもらう必要があります。このシステムならチャンバーの衛生も保てますし、人員の損失も削減できます。過去10年間で、我々は8名のDクラスと1名の次席研究員を失っています。昔の酷い時代と比べたら明らかに減っていますが、まだ改善できると信じております。\n\n> **From:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **To:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-2; 職員番号 13610)\n> **Re:** SCP-173の収容\n> **日付:** 2021/09/22\n> \n> 賢いアイデアだ、マーク。気に入ったよ。だがSCP-173を過小評価すべきじゃない。我々は何年も例の像にたくさんの賢いアイデアを投げかけてきたが、全部失敗した。私の経験から言わせてもらうと、機械はいつも特別信頼できる選択肢というわけじゃない。異常を取り扱うときにはな。それに173が知性を持っているかどうかは知らないが、そいつはほんの少し悪賢さのようなものも持ってる。お前のプロジェクトは承認するが、注意深く見守っておいてほしい。\n\n\n> **From:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-2; 職員番号 13610)\n> **To:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **Re:** SCP-173収容違反\n> **日付:** 2022/04/18\n> \n> その、インシデント報告は既に読まれたと思います、管理官。ドローンの最初の組は一週間前に取り出されました。一つは天井から滴る汚らしい血液と糞便の混合物で一瞬視界が遮られ、一つはカメラが故障し（やはり電気回路内に血液と糞便がありました）、もう一つの操作者は瞬きをしました。ほんの一瞬の後には、3機とも動かなくなっていました。我々は運が悪かったのだと考え、第二陣を投入し、製造部門に新たな組を要求しました。3日後には同じことになりました。例の像はどうやら学習能力があるようです。さらに悪いことに、どうやらチェック機構のロックが無視されていたようです。二度目のインシデントは違反につながりました。SCP-173が再収容されるまでに警備員が一人殺されました。ハミルトン氏の死、収容違反、そしてドローンの費用については私が全面的に責任を負います。もしよろしければ、辞表を提出させていただきます。\n\n\n> **From:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **To:** MSilburn3@Scipnet (マーカス・シルバーン次席研究員; 分類レベル TC-2; 職員番号 13610)\n> **Re:** SCP-173収容違反\n> **日付:** 2022/04/18\n> \n> バカになるんじゃない、マーク。昔、先人たちがいい加減なアイデアを思いつき次第投げつけた結果、あのカス像がどんなに殺したか考えられるか？ お前のアイデアは悪いやつじゃなかった。上手くいかなかったってだけだ。当然ながらシュレッダーにかけるためにロボットを作り続ける余裕などはないが、お前は問題に気持ちを切り替えて別の解決策候補を思いつくようにしろ。それがハミルトンの死を償う方法だ。将来的な同じ損失を防ぐために動け。次の提案も楽しみにしている。その間、Dクラス清掃クルーを仕事に戻しておくように。\n\n\n> **From:** MSilburn3@Scipnet (マーカス・シルバーン上級研究員; 分類レベル TC-3; 職員番号 13610)\n> **To:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **Re:** 173の収容案\n> **日付:** 2025/02/03\n> \n> 例の像について新しいアイデアがあります、ジャック。あの野郎は食事も呼吸も必要ありませんし、収容チャンバーを吹き飛ばせるほど強くもありません。わざわざ入っていかないといけない唯一の理由はメンテナンスのため、血と糞の汚れを掃除するためです。その必要もなければどうでしょう？ 説明します。ドームのような曲線の壁や天井を、PTFEみたいな摩擦係数の低いもので覆うんです。床は今やどこにでも使われてるカーボンナノチューブで作った格子にします。汚物は下に流れてって、我々はそれを日常的に取り除き、奴本体は出てこれません。小型で頑丈なカメラをそこに放り投げて、たまにオンにして奴がまだそこにいることを確認します。もう違反も死者もありません。どうでしょう？\n\n\n> **From:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **To:** MSilburn3@Scipnet (マーカス・シルバーン上級研究員; 分類レベル TC-3; 職員番号 13610)\n> **Re:** 173の収容案\n> **日付:** 2025/02/04\n> \n> 金はかかりそうだが、効果的でもありそうだ。承認。ただしラマン分光撮影機やモーションセンサーやその他思いつくものをいくつか入れといてほしい。余計なサプライズは避けたい。\n\n\n> **From:** MSilburn3@Scipnet (マーカス・シルバーン上級研究員; 分類レベル TC-3; 職員番号 13610)\n> **To:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **Re:** あのゴミをぶっ壊させてください\n> **日付:** 2029/07/15\n> \n> どうやら173はあの薄い空気中に召喚した血まみれ糞まみれの汚物をカーボンナノチューブの織り込みを溶かせる複雑な生化学化合物を含むように変えられるようです。奴は水路を通ってって、1フィートの腐ったコンクリを引き裂いて、7フィートの土を掘り進んで、施設の一番警備が薄いとこから出てきて12人を殺しました。\n> \n> 既に何が起きたかは知ってるでしょうが、きっとまた繰り返すと感じています。この野郎は止めようもなく悪質ですよ、ジャック。これはSCP-173の正式な終了提案だと考えてください。一言くれれば、私がこの手であの奇形のゲボカス野郎を引き裂いてやります。こいつから学べることはもうありません。嫌というほどテストしました。そしてそれは財団職員への脅威であり続けます。破壊しなければ。\n\n> **From:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **To:** MSilburn3@Scipnet (マーカス・シルバーン上級研究員; 分類レベル TC-3; 職員番号 13610)\n> **Re:** あのゴミをぶっ壊させてください\n> **日付:** 2029/07/15\n> \n> 拒否する、マーク。そんなことは看過できないと承知しているだろう。アノマリーが終末論的な脅威を示さない限り財団は終了を考えることはないし、呼び出す血まみれの下痢の化学組成を奴が変えられるということは、まだそこから学べることがあると証明している。研究室の若輩たちはナノチューブを溶かすように生み出されたものが異常かどうかすらまだ判断できていない。全く新しいものだ。罪悪感があるのはわかる。だがこれが財団での生活というものだ。顔を上げて元の場所に戻れ。だがお前は173から異動させることにする。お前は奴に近付きすぎて、金をつぎ込みすぎている。今のところはDクラスのクルーをローテーションに戻して、恐らくはまた挑戦する。\n\n> **From:** Dir19_JBright@Scipnet (ジャック・ブライト管理官; 分類レベル XK-4; 職員番号 2218)\n> **To:**  O5_6@Scipnet (第六監督者; 分類レベル OK-5-Thaumiel; 職員番号 6)\n> **Re:** SCP-173の振る舞い\n> **日付:** 2029/07/15\n> \n> 遺憾ながら、SCP-173の収容に関わる最新の実験が失敗に終わったことを報告いたします。オブジェクトは定期的な人間の観察に曝されない場合、振る舞いと異常性の両方において予測不可能な変化を示します。このパターンは我々が最初にそれを収容して以来変わっていません。職員の曝露を減らそうとするあらゆる試みは収容の不安定化に繋がります。今日まで、唯一の一貫した収容方法は、追加の保護や安全対策なしで、最低3名を週1時間以上収容室に入れることのみです。この方法は間違いがあったか、人員が失われたかによらず成功します。我々の結論は正しかったのではと推量できます- オブジェクトは、理由は何であれ人間の注目を望んで、あるいは必要としており、それが満たされないことを良しとしません。\n> \n> これ以上SCP-173の収容プロトコルを改定する試みを繰り返さないことを提案いたします。60年代における最初の一連の\"イノベーション\"は50人以上の死に繋がりました。この最新の実験ではその4分の1未満しか発生してはいませんが、結論は否定できません: 眠れるトラは眠らせておきましょう。",
  "tags": [
    "173fest",
    "en",
    "scp-173",
    "tale",
    "ブライト博士"
  ],
  "author": "Tetsu1",
  "created_at": "2025-01-18T11:56:33+00:00",
  "updated_at": "2025-01-18T15:46:53+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "re-the-statue"
}