{
  "title": "Comdependency",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:telecommunications-monitoring-office-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n.triangle{\nwidth:0;\nheight:0;\nborder-style:solid;\nborder-width:0 50px 100px 50px;\nborder-color:transparent transparent #B71234 transparent;\nbox-shadow:0 0 0;\nmargin-left:auto;\nmargin-right:auto;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"margin-top:-12px;\"]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Fish^12]]\n[[https://scp-wiki.wikidot.com/hotfish author page]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[/div]]\n@@ @@\n[[div style=\"border:solid 3px #B71234;padding:1em;background-color:rgba(255,255,255,0.2);\"]]\n@@ @@\n[[div class=\"triangle\"]]\n[[/div]]\n@@ @@\n= **TELECOMM. MONITORING OFFICE MEMORANDUM**\n@@ @@\n= ALL INTERDEPARTMENTAL COMMUNICATION\n= IS STRICTLY MONITORED\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n= **Secure Contain Protect.**\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nIt's a Monday morning. Everyone from TMO is gathered around the water cooler, making absentminded small talk when Dan McTruffle, the new guy, reads aloud from the crumpled, decades old memorandum. Everyone ignores him, save for a thick glassed, striped sweater lady. She walks over, and the two of them stand side by side, staring at the piece of paper. She speaks first.\n\n\"That? That's old hat.\"\n\n\"But, like, we get briefings about it. It sounds super important to me. Unless, it's a whole 'we told you so' kind of deal. Doesn't anyone talk about how — y'know. It sounds kinda bad?\"\n\nHe gestures at the ground, or rather, the building. She nods.\n\n\"Authoritarian? Yeah, I guess. It's not very important. We get paid and then we get to go home after six hours of work. Decent retirement plan. Vacation. It's a good job.\"\n\n\"Okay, not to go all Freudian on you, but you immediately did start rationalizing.\"\n\n\"All it is is... do you know what packet sniffers are?\"\n\n\"Like Wireshark?\"\n\n\"Yeah, you know it. You know, it's not illegal to use them on public networks. You can just roll up to any random corner café, sit back, and start collecting data. However, it //is// illegal to act upon the information you found, for the most part. All we're doing is monitoring. It's in the name.\"\n\n\"Right.\"\n\n\"So going back to the original question, just don't...\"\n\nHe scratches his cheek.\n\n\"I mean, you can talk to the other departments. No one's gonna FBI your ass for flirting with the receptionist. By the way, don't, they're all married. Just treat it like any other — uh — like trade secrets. Don't talk about secret stuff.\"\n\n\"Yeah, I got it. Don't worry about it.\"\n\nShe shrugs, takes a drink out of her mug, and walks away. People start filtering out of the breakroom, and Dan eventually leaves.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\"Hey.\"\n\nIt's a new Monday, but this time, Dan McTruffle is on the third floor of the TMO building. New breakroom, new faces, new water cooler. This time, he's speaking to an older man, clean shaven, wearing an ugly tie, and potbellied. There are traces of donut powder around his mouth, and he is in the process of grabbing another, stopping only to return the greeting.\n\n\"Morning.\"\n\nHe continues, taking two quick bites out of the donut.\n\n\"So, weird question, just wanted to broaden my horizons a bit. I'm McTruffle, pleasure to meet you, I'm from the golden state of California, came in about — say — a week and a half ago. I'm SAM, Storage and Archive Maintenance. What do you do?\"\n\nThe man holds up one finger, and finishes wiping his mouth.\n\n\"Right on. I specialize in identifying parareligious dogma.\"\n\n\"Uh — what?\"\n\nThey stare at each other.\n\n\"What floor do you work on?\"\n\n\"Five.\"\n\n\"That explains it.\"\n\n\"What?\"\n\n\"Okay, let me sit you down for a spell. I'm gonna blow your mind.\"\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\"There's no way.\"\n\n\"Everyone finds out eventually. I'm surprised you missed those briefings. We're usually super strict about it.\"\n\nDan stares off into space.\n\n\"Huh. I feel like I should be feeling something crazy right about now. All this //is// crazy. Is that weird? How do people...\"\n\n\"No, no, that's about right. People get over it quick usually. That's the kind of people the Foundation like to hire. You'll fit right in.\"\n\n\"Foundation?\"\n\n\"Shit, you don't even know who you're working for? I'd love to tell you everything, cause this is too funny, but my boss doesn't like it when people are even a little bit late, the dick. See you later, McTruffle. Do good, right? Stay safe.\"\n\nHe grabs one more donut and leaves.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nTMO is a twelve story building, two of which McTruffle knew about. The fifth floor is dedicated to trainees and those that for one reason or another were passed up for interacting with the paranormal. The third floor was dedicated to real, honest to god paranormal hunters. The kind that listens to haunted phone calls or something. The first floor is mostly taken up by reception, and the twelfth floor must belong to administration.\n\nThat leaves eight other floors.\n\nHe silently rehearses his story in his mind as he's walking up to the fourth floor security checkpoint. It's a mundane metal detector, alongside a laundry list of objects that cannot be brought onto the operations floor. This list is notable for spanning the entire wall, and was somehow more comprehensive and strict than the one on the third floor.\n\nHe then notices two security cameras watching him as he enters the checkpoint, along with two pairs of real eyes, belonging to two large security guards. Slightly bored, but intimidating nonetheless, one of them silently points at a sign, asking for an access card. Not willing to bet on his generic campus badge, he decides to backpedal.\n\n\"Um. Sorry, I think I've got the wrong floor.\"\n\nOne of the guards huff, and McTruffle quickly leaves.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nBack to floor five, in the comfort of what should be familiar. Unfortunately, this was still his first day on the job, and he sat in a chair he didn't know how to adjust, in front of a computer that still had the login credentials of a Mr. Glibad'torhjux, who probably used it before him. He has no idea what to make of the immediate environment, surrounded by a cacophony of telephones, made hideous by the fact that none of the voices knew they were in this office.\n\nAnd how stunningly //casual// everyone was about it. How many conversations did he have that made it here, before he even knew how to drive a car? What else did this building contain, if the rooms with open violation of human rights was less secure than the ones around him? It had an uneasy effect on his heart.\n\n\"You feeling alright?\"\n\nA familiar head peeks over his cubicle walls. The same lady from earlier.\n\n\"Yeah. Yeah, I'm doing fine.\"\n\n\"It's a lot to take in, I get it. We were all like that.\"\n\n\"I don't know about that.\"\n\n\"Really? The existential crisis of knowing that the world has a whole 'nother frontier that it can never hope to conquer? The blatant contravention of the right to privacy? The fact that we all have guns in our desks 'just in case'?\"\n\n\"Wait, what? Seriously?\"\n\n\"No, wait, sorry, that last one only applies to me. But I could go on. And — you get the idea.\"\n\nHe folds his hands together and leans back in his chair, staring up at the ceiling. He contemplates quitting.\n\n\"Basically, we know what you're going through. While we don't really have a support group, we try to help each other out when we can. Like, I have a bit of advice — information, really. It's not advice. But it is something that comforts me.\"\n\nHe stays silent, and slowly nods.\n\n\"Cool, cool. So...\"\n\nHe braces himself.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\"There's no way.\"\n\n\"All the other floors are just scam call centers, it's true. Cause, like, we still need to make money somehow. You know how in India, they have legit customer service lines just in case the police raids them? Same principle.\"\n\n\"But that doesn't make sense. These are //actual// scam centers? We take //actual money// from people?\"\n\n\"The cops aren't going to be here. The thing is, the only people that'd — that //can// raid us is UIU.\"\n\n\"What's UIU?\"\n\n\"Basically the cops — anyways, if they do come here, all they're gonna see is scam call centers cause that's the thing that's heavily guarded. They'll leave us alone cause it's not anomalous. We make money that can't be tracked down, we don't get in trouble for it, it's a win win.\"\n\n\"So the worst thing that we do... //isn't// wiretapping phonelines, but scamming old people out of their life savings?\"\n\n\"Well, when you put it like that, yeah.\"\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\"I feel like I should be feeling something crazy.\"\n\n\"You get used to it.\"\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[include :scp-wiki:component:license-box\n|author=Fish^12]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "slice-of-life",
    "tale",
    "telecom-office"
  ],
  "author": "Fish^12",
  "created_at": "2023-01-11T13:48:07+00:00",
  "updated_at": "2024-08-25T00:03:28+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "comdependency"
}