{
  "title": "十月琴歌",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n[[size 150%]]\n= **图书馆典籍关键词查询服务 v3.8**\n[[/size]]\n\n> >关键词查询操作：\"十月琴\"\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n\n= ##red|未查询到相关结果##，请检查搜索词“十月琴”是否出现拼写错误。\n= 启用模糊搜索？Y/N\n\n> >Y\n@@@@\n@@@@\n= //##grey|…##//\n@@@@\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n@@@@\n@@@@\n------\n\n> **检索记录一：**摘自《克瓦桑民族史通俗研究·卷二》残本，P538-539（推测）\n\n> […]所述并非事实，这一点毫无余地且有力地证明了：古代克瓦桑人并非如同五十年前学术界认为的一般为不善歌舞的民族；他们也有属于自己的独特音乐文化，甚至于一时达到鼎盛。\n> \n> 如前所述，目前可得知的相关可证实（及半可证实）的信息极少，且在如今克瓦桑曾生活过的土地上，民众的风俗早已变迁得不成模样。但从目前于克瓦桑西北山麓M201中出土的壁画砖上，出现了贵族装扮，身份不明的人形抚弄手中琴弦的情景，这是画面中央。一旁有侍童拍打半人高的石鼓以奏节拍。这一处壁画位于墓道东侧，西侧则是一长发舞女，脸部带有鸟喙状面具，身体大半部分被人为毁坏刮去（笔者注：这种情形在同时代克瓦桑墓中极常见，据信与后世某类孕育仪式相关。）。M201中亦发现有朽坏的琴身被堆放于棺内尸骨左手侧，琴弦腐坏无踪，连同墓主的大半肉身与骨架——现在棺中仅存有这块朽木琴身与被推定为套在左手食指与中指上的金质指甲型佩件。现在的学术界主流推测，这一处中型规模的墓室之主是一名乐师，可能即是现存文献中记载的，历史上极有名的“[此处佚两字]琴手”。\n> \n> 据多方面比对，可以说这样的未知类古琴与若干年前红极一时的民族乐器“**失月琴**”极为相似：同样的不对称梨状琴体，同样的指甲配件供拨片所用，甚至，在研究人员完成了复原后，发现M201古琴上的刻度与失月琴亦成等比例，只不过琴身略短，材质有所不同，因此音色更亮更脆。古琴表面的漆面装饰仅剩右半部分，描饰了一类枫叶树种的叶片形象，用红漆涂绘。相比于同时期克瓦桑常用的几何状或水纹饰，这样的图样极为罕见。同时代，克瓦桑并没有枫树。\n> \n> 须要指出的是，失月琴与克瓦桑民族全无关系，其发源地与克瓦桑所在处隔绝了整整一个大洋；而众所周知，即使是鼎盛之时，深居内陆的克瓦桑居民也未曾见过大海的模样，仅能凭借思考与谎言构建海边的奇景异观。（笔者注：关于失月琴的真正来源众说纷纭，由于第三次板块沉降的缘故，学术界无法下一个确切定论，在地图上划出这一大洋的确切位置。其与克瓦桑民族相关性较弱，在此不加展开。）\n> \n> 遗憾的是，在克瓦桑历乾柒年时，时任统治者[名已散佚]将所有的歌舞形式禁止废除，用集权的形式将克瓦桑民族引导为了嗜血的好战族群，也就是如今人们对这一早已消失之民族的第一印象。有关[名已散佚]，我们仅可得知他于[…]\n\n------\n@@@@\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n@@@@\n\n------\n\n> **检索记录二：**未知手稿选段，以Octo写就于晒干叶片上。叶片现存共三张，由苇篾穿起。\n\n> 琴师真的是很煎熬的工作。\n> \n> 从前在小镇中住着的**拾月琴**师，不像另外的乐师一样，会在一年一度小镇的节日（我们就称其“节日”，因为小镇上也再没有第二天值得我们抛下活计去特意庆祝或是纪念）上将自己的毕生所学展露于大众。那一天正是百余年前小镇正式建立的日子，是从前垦荒者在现在的镇中心插下第一根地基木的日子。那一天在众目睽睽下，仅露出地表一半的地基木自动沉下了土地，消失不见；围观者都认为这是祥瑞之兆：他们终于可以无受外界烦扰地定居。\n> \n> 就是会在这样的一个日子，广场上才能够聚集起大堆狂欢的人马，有些是为狂欢而狂欢，更多的人则是要等到乐队奏响属于小镇又一年的音符。待现任的镇长一声下令，各类乐器便会在节拍或无节拍下被吹响、奏鸣、抚弄或是击打，琳琅的各式外形是经过了特意设计，使得共鸣腔产生的音色略有差异：能发出泉水或是溪水流淌之音的两把琴，可能只是琴箱弧度或是材质略有差异而已：葫芦形或是梨形，西边的香樟或是刚引栽不久的紫皮木，这样的差异又有谁会在意？乐声就已足够。\n> \n> 拾月琴师于此佳节时日，却只是在家中静坐着，不时用手抚弄着拾月琴的弦：有无听众都随意，能借着音符拾起洒落一地的月光便是妙极。他自创的曲调尽管好听，内中却总是会少掉一个音符。待他后来向我们展示自己的双手时，我们才会注意到他左手上药指节的缺失。一次他兴致上来了想奏一曲时下镇上最流行的曲目，奏到第二小节时药指按空，于是他忙借三指补位，便促成一处慢了半拍的音符，反倒意外地有了韵味。过了两个礼拜后，那曲目也不再流行了，另外的乐师们故意将曲中的各处设计成慢半拍弹奏，结果曲调再不能成曲调。\n\n> 小镇没有广义与狭义上的秋季，甚至在方言中也没有一个对应的词汇。说来也巧，正是在这一节日的第二天，气温便会骤降。家畜若是不及时被赶回厩中，庄稼若是不提前个十几天收割，半年来夏天的劳动成果就算白忙活了。而人若是要在这天寒地冻中待上一整晚，便会受失温与幻觉的双重影响而无法归回——据说冬风的呼啸便是他们的魂灵在诅咒呼号——“悔当初不该踏雪寻失羊，连命也一并葬送！”\n> \n> 小镇没有秋季，但琴师说有，秋天就是节日那天的深夜。是他弹的拾月琴音换来了为期半日的秋风。\n\n> 在每年的这一天正午，乐师们便是下足了功夫一展自己的身手，只是当音乐成了纯粹的炫技，听感便少了大半，于是本来期待着供怡情起舞的乡间小调的听众便悻悻散去。偶然会有乐师在炫技之中大意片刻，摁错了琴弦或是琴键——对初出茅庐的新手而言不过是仍不熟稔的结果，不必过多在意；但在老手们的耳内，这一片刻的不和谐却是无法饶恕的失误——于是他们耿耿于怀，同天晚上便会再承受不住，于家中饮下被完全熔融的银锭自我了断：在乐师的眼中，音乐的不和谐便是大忌，便是需要自我施加刑罚的罪过。但没有多少人会去在乎他们死去与否，只要第二年还有新的乐手表演，新的曲目可听便是满足。小镇需要乐师，但乐师不是全部。\n> \n> 在他们感受银液于喉咙中灼烧所带至的无声疼痛时，当然无法听见琴师自度的拾月琴歌自窗外渗入，感受秋风一缕一缕地灌入，也无法拾起撒在被褥上的斑驳月光。\n> \n> 琴师真的是很煎熬的工作。\n\n------\n@@@@\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n@@@@\n\n------\n\n> **检索记录三：**古代蠡语（推测史书体）典籍，名散佚，已将选段翻译成现代版本。\n\n> […]\n> \n> 蠡国第十二王朝罡八三年六月，蠡瑛宗洪复式大寿之日。是时，瑛宗邀请众多大臣宾客，酒席自内殿摆至宫殿台阶外。\n> \n> 席位列酒席末的琴师身抱**石岳琴**匣上殿跪拜，“良辰吉日，臣愿为陛下献一曲助兴。”言毕将腋下木漆匣子抽出打开，庄重地抱出琴来。琴足有半人高，在琴师手中却显得如此轻盈。当时在场者无不赞叹琴工的精妙，以至于忘了动筷：琴面上用赭石混朱红，描绘侍女在园中观枫叶飘落，众人当时都没能猜出它的含义，因蠡国本没有枫树。在此时瑛宗闪出了极恐怖的念头，他本不认识眼前的演奏者，也不确定仅作装饰用的奇异叶片形，自己是否在何处见过。而他平生最畏惧的便是未知了。\n> \n> 琴师又拜，于瑛宗前席地而坐，专心调好弦音。待拨片一颤，第一音迸裂，殿上便莫名地起了微风，将琴师厚重的玄色袖摆吹起，直穿过殿堂，出了层叠的宫墙。座中有善辨音之人惊呼，这是五音中的商调。还未等他再次出声，风便骤起，琴师长吟，口唇中迸出呜呜声，与指下流淌的曲调相协调。\n> \n> 琴音伴绕梁的秋风整整回荡了三日，待宾客回神来才发觉苍蝇在席间变质的肉蔬菜肴上盘旋，它们并没有被方才的凉风卷出殿外。坐在王座上的瑛宗不知何时已经死去，相较于先前身材萎缩了许多，皮肤已成革质，如同脱水一般；斑驳皱纹布满了头发落光的颅顶与前额，完全是自然衰老的结果。宾客再看琴师曾在的坐垫上落下一根断指，血迹还很新鲜，而人并琴都不见踪影。一场无来由的行刺就此完成。\n> \n> 在琴音传出宫外的三天期间，树杈上层叠地生出了红色的枫叶来。一名小官在错愕中偶然向窗外望去才得以发现这一点。瑛宗没有后代子嗣，第十二王朝就此宣告终结。蠡国现在只剩枫树了。\n\n------\n@@@@\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n@@@@\n\n------\n\n> **检索记录四：**信纸，有水渍痕。\n\n> 海兔兄，\n> \n> 我已经在这一行干了十年有多了。造一把普通的**失月琴**需要十天，名贵且质量高的琴花上的时间则两倍不止。\n> \n> 每一次我们造好琴来，细致地描好花纹，调好音，擦拭好琴身——每当我们这样做，琴便会在一天之内被毁。眼下我正在处理的一把琴才刚造好半天，放在工作间里没人动，低音与高音的三根弦就被细细地编成了三股麻花的模样。要知道我们现在都把琴弦换成了金属质，不敢想弄这个恶作剧的人（如果有的话）拧劲该有多可怖。往年还有给木质的琴把烫弯过来打大头结的，这还是正常情况呢。在我看来，这正是失月琴仍须改造的例证——好琴应当经久耐用，以抵挡住被毁坏的命运。\n> \n> 所以说正常情况下，我们都致力于一边改装失月琴，一边致力于向大众隐瞒它的存在。这琴自百余年前发明始直到现在，一直与“完美”的概念背道而驰。即使这把琴的音色再怎么好听，即使各地的怪奇收藏家们再怎么想要弄到它，即使我现在有多么缺钱——事实上也正是如此，但我仍然没有以制琴维生的打算。\n> \n> 我的师父从他的师父那里接下改造这琴的任务时，开始先是测量了各项数据以及木材，这才发现那琴身本是不对称的形状。他雄心勃勃，想要用自己的理解去改动失月琴，挑木材刨木花，绑琴弦调琴音，一有不满意就推倒重来，这样闭门造车了五十六年。\n> \n> 在第五十七个年头，他终于自认完成了这项使命：改造后的失月琴音色空灵而独有韵味，且不会再遭受被无端毁坏的命运。可从激动的心情中解离出来时，他才来得及细看一眼自己五十来年的心血结晶——居然和市面上最常见最普通的吉他一模一样。\n> \n> 即使换条思路去研究，但不出意外的话，我也要走师父的老路，在这样的不知所云中浪费掉剩下的四十几年吧。但我总不可能放弃，总也得有人去做这件事嘛。\n> \n> 另附：生活费紧缺，须买制琴木材，红色颜料，家中若能略寄点钱来，不胜感激。\n> \n> 又附：秋天了，不知老家此时是否红枫凋零？\n> \n> [[>]]\n> 海凌\n> [[/>]]\n\n------\n@@@@\n@@@@\n@@@@\n= //##grey|正在为您检索记录…##//\n@@@@\n@@@@\n@@@@\n\n------\n\n> **检索记录五。**\n\n— 你终于还是找到我了啊。\n\n— 是找到了。\n\n— 不觉得投出的精力和回报不对等吗？找了那么久，一个世界一个世界地寻过来，只是为了一把琴？\n\n— 对。\n\n— 即使在世人眼前这把琴不存在？即使与它相关的记述相互矛盾？——倒不如说你没有起过一点疑心吗？\n\n— 要我说的话，每隔几个位面就把琴的名字略微改动，再稍稍变动剪裁拼贴一下时间轴进程，这点操作还是诓不过蛇之手的。\n\n— …也许吧。\n\n— 倒是，为什么要执着于改变这些呢？不要说区区一个王朝的进程了，即使是只往位面里送进十月琴存在本身的概念，也会改变很多人的一生，你看K-265位面的那个制琴师，没那玩意存在的话他本来是可以成为享誉世界的名人。\n\n— …我本来所在的位面也遭过同样的命运。我不知道他们改变了什么，事实上也本不会有人知道；但是待我从迷茫到下定决心之时，身边只有这个琴匣和一段记忆；于是我下定决心要将其复原，令它重现。\n\n— 记忆？\n\n— 有关一个不存在的季节。…你应该也注意到了吧。\n\n— 是//秋季//吗？\n\n— //枫树//也是一样。\n\n— 我有一个猜想，你记忆中的秋天绝对不止枫树，虽然我也对这个季节几乎一无所知。\n\n> “不错，秋天远不止枫树，那些挂在树梢的片片红枫，那些行将老去的紫色枫叶：还有绿黄褐三色的梧桐叶片大过行人的巴掌，银杏将整棵树冠染成淡黄，还未来得及惊异于自己周身色相的变幻便不敌微风而飘零。下坠，散在人行道上，被用名为耙的长柄工具拖拽着聚成路沿的褐红色（或是黄色，或是兼具）的小丘。更多，更多它们的同类——不仅限于落叶了，就连常绿的香樟也想凑热闹抛下果实来——降在无人踏足的壤土上，躺在碎石边，于碎石之上用身躯铺层地毯，标出一条路径来，因为秋将会来到（或者说早已来过？），然后琴声便会追随祂，在某处，或者每一处无人忆起的大理石雕像（基座上兴许还积着前年的败叶），每一处朽坏的长椅，每一丛结成不知名浆果的矮木丛，每一缕顺树隙撒下、微微熨着枯叶片的午后阳光前略微放慢自己的速度，因为十月琴看不见秋的模样，听不见秋的话语，但知道只要有微风伴耳，便是秋在不远处。此时我在这万物衰老的时节，在下一个街区的转角恰好迈出左脚踩上了枯叶，于是记忆自无声转成有声。”\n\n> “不如打开窗前的留声机吧，你知道该放哪张唱片。”\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n> **检索记录六：**音频记录，十月琴在自我焚毁前的最后一曲。\n[[=]]\n[[collapsible show=\"▶\" hide=\"▷\"]]\n[[=]]\n[[size 80%]]\n[…]\nLe vent fera craquer les branches\n轻风穿梭过树枝间\n\nLa brume viendra dans sa robe blanche\n氤氲身披白裙而来\n\nY aura des feuilles partout\n处处是枯叶飘落\n\nCouchées sur les cailloux\n层层将碎石覆盖\n\nOctobre tiendra sa revanche\n而//十月//计划着到来\n\n[…]\nLe soleil sortira à peine\n太阳方才升起\n\nNos corps se cacheront sous des bouts de laine\n你我将毛毯裹身\n\nPerdue dans tes foulards\n遗失在围巾之中\n\nTu croiseras le soir\n你会在夜晚遇上\n\n\nOctobre endormi aux fontaines\n//十月//在喷泉旁沉睡\n\n[…]\nIl y aura certainement\n那里肯定会有着\n\nSur les tables en fer blanc\n置放在白铁皮桌上的\n\nQuelques vases vides et qui traînent\n肆意摆放的空花瓶\n\nEt des nuages pris aux antennes\n还有被天线缠住的云彩\n\nJe t'offrirai des fleurs\n我将送你一捧花朵\n\nEt des nappes en couleurs\n还有染成五彩的桌布\n\nPour ne pas qu'Octobre nous prenne\n为此时此刻不被//十月//带离\n[…]\n@@@@\n@@@@\n@@@@\n[[image http://scpsandboxcn.wikidot.com/local--files/teladiukexun-fulangsai1/francis_cabrel_octobre.mp4 width=\"250px\" link=\"https://music.163.com/song?id=17762592\"]]\n[[/size]]\n[[/=]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n\n= ##grey|—记录检索完毕—##",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "MensongeGeant",
  "created_at": "2024-07-10T17:01:07+00:00",
  "updated_at": "2024-07-11T07:14:55+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:octobre-tiendra-sa-revanche"
}