{
  "title": "SCP-3962-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3962-JP - 舟盛り\n**著者:**© [[*user Enho_Osho]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[include component:jstyles]]\n\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:8387974-6-f6u0/yomeirifune.JPG|\ncaption=SCP-3962-JP|\nwidth=255px| \nalign=right|\n]]\n\n**アイテム番号:** SCP-3962-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3962-JP出現場所の周辺地区は財団の管理下に置かれ、防犯カメラが周囲に配置されます。周辺地区への侵入を試みた民間人はサイト-8163の職員によりクラスA記憶処理を施されます。SCP-3962-JPの消失後残留するSCP-3962-JP-2はサイト-8163の冷凍保管庫に収容されます。\n\n**説明:** SCP-3962-JPは25~38日に1度の周期で京都府██市██湖上に出現する、全長2.1ｍ、全幅1.4mの木造の船です。SCP-3962-JPは出現後未知の動力で所定の湖岸へと向かい、陸に船体を乗り上げさせると同時に消失します。\n\nSCP-3962-JPは出現の際に、年齢30代程度の女性の外見を有したミヤノレイコを自称するクラスA霊的実体（SCP-3962-JP-1）及び、ヒトの筋組織及び脂肪から組織される肉（SCP-3962-JP-2）を船上に伴います。SCP-3962-JP-1は白無垢[[footnote]]和婚の際に花嫁が着用する白一色の着物。[[/footnote]]を着用しており、SCP-3962-JPが陸へ到着すると同様に消失しますが、--到達前であれば対話が可能です。--現在SCP-3962-JP-1は呼びかけによる反応を示しません。SCP-3962-JP-2は俵や麻袋、木製の桶などに入れられた状態を取りますが、その形態に一貫性、規則性はありません。陸へ到達後、SCP-3962-JP-2は消失せずその場に残留します。\n\n\n**発見経緯:** ████/6/4「京都府██市の山中にて湖で花嫁姿の女性が手漕ぎの舟から消えたのを目撃した」と水難事故を疑った民間人からの通報を府警が確認しました。目撃地点が京都府で呉服店を経営する神谷正人氏（当時27歳）の私有地内であったことから神谷氏への調査、取り調べを行ったところSCP-3962-JPへの発見及び[*http://scp-jp.wikidot.com/scp-890-jp SCP-890-JP]への言及が確認されたため、捜査は府警警備部経由で財団に移管されました。神谷正人氏はSCP-3962-JPの起源に関係する人物として財団施設内に捕捉されています。以下は、神谷正人氏に対する尋問によって得られた証言です。\n\n> 明治創立の呉服屋を営む祖父が石榴倶楽部[[footnote]]京都市内を拠点とする要注意団体。構成員は十名とされており、それぞれ橋詰・椎名・六角・早瀬・宇宿・東条・舟越・秋津・手塚・浮田と呼称されている。[[/footnote]]の一員でした。店を祖父から受け継いだと同時に、祖父と入れ替わる形で私が``舟越''となりました。祖父からは様々なものを受け継ぎました。店を継ぎ名を継ぎ、顔や性格、黒子の位置まで継ぎ、そして``舟越''を受け継ぎました。\n> \n> あなた方は椎名様をご存じでしょう？浮田の叔父様からお聞きしました。早瀬様もそちらでお世話になっているとか。彼らがしばらく恋仲であったことは皆が察していました。私は羨ましかった。いえ、椎名様に好意を抱いていたわけではありません。愛する人のザクロが無限に湧き出す平鉢、それが羨ましかったのです。\n> \n> 私の愛する人であり、あの舟に座すのは宮野麗子様という婦人です。祖父がまだ店主だった頃からのお客様でございます。私は、伴侶がいるにも関わらず彼女を愛してしまいました。自らの気持ちに気づいてしまってからは私は私を押し殺すことはできませんでした。そして私は出会ってしまったのです、石榴倶楽部に。ザクロという概念を、その味を知ってしまった私は、これこそが愛であると気づいてしまいました。人は愛する人の姿かたちを知っています。人は愛する人の声を知っています。人は愛する人の肌の柔らかさを知っています。人は愛する人の匂いを知っています。しかし人は、愛する人の味を知りません。この未知の味覚が満たされた時、本当の愛を手に入れることができるのです。他の総てを忘れようとも、彼女の味を思い起こすことが永遠の愛なのです。\n> \n> 問題はその手段です。しかし私は運がよかった。いつかの石榴倶楽部の集会後のことです、私は椎名様と宇宿様がお話されているのを聞いてしまいました。特定の人物のザクロを恒久的に入手することはできないかとの相談を、椎名様が宇宿様にされていたのです。宇宿様は心当たりがあるらしき反応を返しておりました。お話を終えると椎名様が先にその場を去りました。残る宇宿様の前へと出た私は尋ねました、「そんなことが可能であるのですか」と。当てがあるとの返事を聞いた私は、それ以降宇宿様に椎名様と同じ相談をするようになりました。\n> \n> 或る日宇宿様から、見せたいものがあると自宅へ招待された時のことです。挨拶もそこそこに宇宿様は地下の部屋へと私を案内しました。そこには1つの、藍や朱の筆で装飾が施された白い磁器がありました。それは椎名様でした。椎名様は平鉢へと成ったのです。なんて美しいのだと。なんて羨ましいのだと。その美しさに、私の愛する麗子様の花嫁姿が重なりました。同時に、小さい頃祖父に茨城へと連れられた際に見た、川を渡る嫁入り舟[[footnote]]舟に乗って花嫁が嫁入り準備を行う茨城県潮来市の風習。[[/footnote]]の情景が思い起こされました。舟に載せられ私の元へと送られる、愛する人のザクロ。気がつけば私は宇宿様と別れ、麗子様の住む家へと向かっていました。偶然にも、偶然にも彼女はその時1人でした。そして私は、笑顔で迎えてくれた彼女の首を、私の手で締め上げたのです。私は、彼女の亡骸を宇宿様の元へと預けました。そうして私の、私の愛する人は舟へと成りました。宇宿様がどんな伝手を持ってあの舟を完成させたのかは、亡くなられた今では分からないままとなってしまいました。\n> \n> ああ、麗子様、麗子様を返してください。私から、愛する人を奪わないでください。祖父であろうと石榴倶楽部であろうと、あなた方であろうと麗子様を奪うことは許されません。愛する人の味を忘れさせないでください。声や顔を忘れてしまっても、それだけは失いたくないのです。\n\n**補遺:** 以下はSCP-3962-JP-1に対して行われた初回のインタビュー記録です。\n\n**インタビュー記録-01:**\n\n> **対象:** SCP-3962-JP-1\n>  \n> **インタビュアー:** エージェント・牛窪\n> ----\n> **<録音開始>**\n>  \n> **エージェント・牛窪:** こんにちは、今よろしいですか？\n>  \n> **SCP-3962-JP-1:** はあ、こんにちは。どないしましたか。\n>  \n> **エージェント・牛窪:** お名前をお聞きしてもよろしいでしょうか？\n>  \n> **SCP-3962-JP-1:** 私は、私はミヤノレイコでございます。\n>  \n> **エージェント・牛窪:** ミヤノレイコさんですね。ミヤノさん、あなたは何故この舟[[footnote]]SCP-3962-JP[[/footnote]]に乗っているのですか？\n>  \n> **SCP-3962-JP-1:** 何故、ですか......何故......私は一体......\n>  \n> **エージェント・牛窪:** 思い出せる範囲で構いません。この舟に乗る前はどちらにいらっしゃいましたか？\n>  \n> **SCP-3962-JP-1:** 私は自宅で......帰りを待って......\n>  \n> **エージェント・牛窪:** それは誰の帰りを待っていたのですか？\n>  \n> **SCP-3962-JP-1:** （一点を見つめて動かなくなる）\n>  \n> **エージェント・牛窪:** 質問を変えさせていただきます。こちらの俵[[footnote]]SCP-3962-JP-2[[/footnote]]には何が入っているのですか？\n>  \n> **SCP-3962-JP-1:** はあ、これですか。これは......私です。私です？これは私なのですか？\n>  \n> **エージェント・牛窪:** さあ、私には分かり兼ねますが。何故この中身が貴女だと？\n>  \n> **SCP-3962-JP-1:** この舟は、私なのです。さすればこの舟に乗る私も、この俵も私であると。そうとしか言い表すことができません。\n>  \n> **エージェント・牛窪:** この舟は、いえ、貴女はどこへ向かっているのですか？\n>  \n> **SCP-3962-JP-1:** 私は......そうでした、私は正さんの元へと行かねばならないのです。\n>  \n> **エージェント・牛窪:** 正さんですか。それは神谷正人氏のことでしょうか？\n>  \n> **SCP-3962-JP-1:** あぁ正さん、そうです正さんです。私の、内縁の夫でございます。私の、愛する人でございます。\n>  \n> **エージェント・牛窪:** 籍は入れられていないのですね。\n>  \n> **SCP-3962-JP-1:** 正さんは以前正妻を亡くしておられるんです。奥様が亡くなられた後に私が伴侶となりましたが、世間への体があるために籍は入れておりません。年齢の差もあることですし。それでも、愛していることには変わりがありませんので。\n>  \n> **エージェント・牛窪:** 神谷氏とはどこでお知り合いになったのですか？\n>  \n> **SCP-3962-JP-1:** 正さんは京都で古くより続く呉服屋の店主をしておりました。母がそこで着物を仕立てていただいてましたので、私も自然とお世話になっておりますの。正さんを好きになった当時は奥様がいらしたものですから、私などお近づきになれませんでした。\n>  \n> **エージェント・牛窪:** その奥様がお亡くなりになったと。\n>  \n> **SCP-3962-JP-1:** そうです、7年前に病で亡くなられまして......それを機に私は、正さんに取り入りました。正さんには御孫さんまでいらっしゃいましたが、私は私を、止めることができませんでした。なんせ長年の夢でしたもの。\n>  \n> **エージェント・牛窪:** え、孫？すいません、一度確認しますがその方は『神谷正人』氏ではないのですか？\n>  \n> **SCP-3962-JP-1:** ええ、そうです、正さんです。神様の『神』に紅葉谷の『谷』、正月の『正』に利益の『利』で、神谷{{正利^^まさとし^^}}さんです。\n>  \n> **エージェント・牛窪:** 『正』しいに『人』で『{{正人^^まさと^^}}』ではなく？\n>  \n> **SCP-3962-JP-1:** それは正さんの御孫さん、呉服屋の現店主様ですわ。正人さんはよく会いに来てくださるのですが、正さんと私の仲をあまりよろしくは思っていないようですの。だから私は、彼に首を......あ。\n>  \n> [SCP-3962-JPが陸へ到達したためにSCP-3962-JP-1が消失、インタビューを終了しました。]\n>  \n> **<録音終了>**\n>  \n> **終了報告書:** インタビュー以後、SCP-3962-JPの出現においてSCP-3962-JP-1は財団からの呼びかけに反応を示さなくなったため、以降のインタビューには成功していません。\n\n以上の調査により、SCP-3962-JP-1は神谷正人氏の祖父、神谷正利氏（当時71歳）の内縁の妻である宮野麗子氏（当時44歳）であると断定されました。SCP-3962-JP-2は神谷正利氏の自宅より回収された毛髪の一部と遺伝子情報の一致が確認されています。正利氏宅に居住する神谷正利氏及び使用人の遺伝子とは異なる点、その毛髪が正利氏宅にてその2名とほぼ同等の割合で回収されている点、そしてその2名の他に正利氏宅に居住する人物が宮野麗子氏のみである点より、SCP-3962-JP-2から検出された遺伝子情報は宮野麗子氏のものであると推定されます。宮野麗子氏はSCP-3962-JPの発見以前の████/10/19に京都府警にて捜索届が受理されています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "乗り物",
    "石榴倶楽部",
    "船舶",
    "霊体",
    "非実体"
  ],
  "author": "Enho_Osho",
  "created_at": "2023-01-31T15:00:30+00:00",
  "updated_at": "2024-02-21T12:04:45+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-3962-jp"
}