{
  "title": "SCP-1020",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1020\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-1020構成要素はセクター█の保管ロッカーに保管されます。ロッカー内部は遠隔映像配信によって常時監視されるべきです。合衆国郵政長官承認済の郵便受けが、セクター█直近にある活動中の合衆国郵便公社の取集・配達ルートに沿った場(現在は[データ削除済]に位置する)に設置されます。この郵便受けはSCP-1020の活性化状態毎に空にされ、成果物の手紙は詳細情報に値する情報がない限りは読後破棄されます。\n\n**説明:** SCP-1020は以下の物品によって構成されます:11枚の新聞紙、1挺のハサミ、ゴム糊状の接着剤、1束の無地の白紙30枚、1箱入りの無地のレターサイズ封筒30枚、黒いボールペン、そして1シート入りの20枚の切手です。 **(補遺SCP-1020-01を参照)**\n\n各SCP-1020構成要素は、互いに4.5メートル以上の距離より遠ざけることができず、また物品間の接触を妨げるような障壁を設置することもできません、そのような試みはすべて未確認の対応する力によって動作を妨げられます。\n\n7日から22日に1度、SCP-1020は活性化状態へと移行します。新聞紙は開いて散乱し、ハサミは外見上空中浮揚して新聞紙から文字や語を切り取ります。ゴム糊は蓋が外れ、切り取られた紙片に糊付けがされ、1枚または複数枚の紙に貼り付けられます。ペンが住所を封筒に不安定な文字で走り書きます。1分後、全ての紙は折り曲げられ、封筒に挿入されます。封筒は密閉され、切手が貼り付けられます。その後封筒は消失し、最近傍で活動中の合衆国郵便公社の取集・配達ルートにある合衆国郵政長官承認済の郵便受けに再出現します。\n\nすべての手紙は定型的な身代金要求文の形式に従います: 手紙の想定上の筆者は『私』あるいは『我々』が受取人にとって重要な人物1人以上の身柄を有している旨を主張し、被害者の安全な解放のための接触の場所と時間を要求します。文章は時に綴り間違いを含む場合もあります。\n\n出現した封筒を郵便受けから取り出すこと、受取人への手紙の配達を妨害すること、封筒を読むこと、封筒を開き中の手紙を読むこと、以上の動作はいずれも有害な効果をもたらすことは無いと見られています。\n\n手紙が受取人に読まれた場合、手紙に記された被害者(たち)はその時の所在や活動によらず即座に消失します。\n\nSCP-1020によって生成された手紙の要求に応える行動は常に変わらず消失現場ないしはその付近の安全な場所における被害者の24時間以内の解放という結果となり、負傷が無いものの消失中の記憶を失った状態で身柄が返還されます。\n\n受取人は無作為に選択されるものと見られています。手紙が金銭を要求することは稀であり、そのような場合は、要求金額は受取人あるいは被害者にとって個人的価値を反映したものとなります。傍受された手紙は以下の要求を含んでいました:\n\n* 息子の身柄の返還のため、家族の唯一の乗り物を地元の駐車場にて火を付けて破壊する。\n* 夫の身柄の返還のため、受取人の左掌に指定の入れ墨店にて不可解なフレーズの刺青を行う。\n* 娘の解放のため、娘の大学進学資金を全額引き出しニューヨーク市のセントラル・パークにて通行人に無造作に配布する。\n* 妻と引き換えに、HIVに感染した血液を受取人の静脈に注射する(通常のインターネット検索によると、受取人は医学士の学位を所持しており、██の████に所在する██████病院に勤務している。)\n\n要求に応じなかった場合で被害者が回収された例はありません。\n\n**補遺1020-01: 構成要素の検査**\n\nSCP-1020構成要素への詳細な検査によっていくつかの特異な特徴が発見されました。すべての破壊あるいは使用された構成要素は、瞬間移動と見られる手段によって最近傍の利用可能な調達源から1分以内に置き換わります。この現象に距離の制限があるようには見られず、またハサミの破壊を含む研究はセクター█職員全員に広範な不都合をもたらすために中断されました。さらなる特異な性質は以下に続きます。\n\n**新聞紙:** 見出し及びすべての文章は意味を持ったものではなく、単語が無造作に並べられ空白や句読点が散らされたものとなっています。この特質は破壊された新聞紙のために置き換わった新しい新聞紙にさえも現れます。置き換わった新聞紙は写真や字体やレイアウトなどによって識別可能です。SCP-1020は特に出版物を選別するようには見られず、より近傍からほぼ完全な新聞紙を合計11枚を維持するために収集します。\n\n**ゴム糊:** 研究者によっていかなる大きさの力を与えても瓶を開いたり破壊したりすることはできません。███ニュートンの力まで試験されました。サイトにてゴム糊は一般的に使用されないため、糊そのものの調達源は不明です。\n\n**切手シート:** 各切手はシートに直接瞬間移動したものと見られます。SCP-1020は現在の切手のみ集めます。シート内の切手が12枚を下回ることはありません。\n\n**事件1020-01:** 20██年█月█日、現地時間およそ午後12時30分、SCP-1020の手紙を収集するべく設置された██████ロードに所在する郵便受けに運転手が衝突し、郵便受けを破壊しました。続くインタビューによって運転手は酩酊していたことが判明し、またSCP-1020の影響やその他のいかなる外部要因も見られませんでした。しかしながら、SCP-1020の映像のタイムスタンプによると、4秒の内にSCP-1020が活性化状態となり、2分以内の間に██枚の手紙を書き起こし瞬間移動させました。\n\n先行研究により次の近傍の郵便受けが発見されており、MTFが派遣されました。手紙の取集はすでに行われた後であり、目標の手紙が回収されるまで地元郵便局は約1時間の間業務を停止する事態となりました。\n\n手紙の1枚目と封筒表面は以下から閲覧できます。\n\n[[collapsible show=\"+ 画像を閲覧する\" hide=\"- 画像を閉じる\"]]\n\n[[include component:image-block name=RANSOM.jpg|caption=事件1020-01後に回収された手紙と封筒|width=400px|align=center]]\n\n翻訳: //お前の娘は預かった　再び会いたければ 下のGPS座標に 海兵隊を送れ://\n\n黒く塗りつぶされた部分およびそれ以降の手紙は、セクター█に侵入する方法を極めて詳細に指示したものであり、詳細な人員配置やパスコード、また複数のEuclidレベルSCPアイテムの収容を破る方法、そしてすべてのSCP-1020構成要素を密かに『解放』し██の█████に所在する危険判定を受けた住宅に再配置することを目標としたものでした。\n\n**注記:** //これは知性を示すあからさまな脱走の試みです。そう、確かに、これは**馬鹿げた**脱走の試みです。しかしこれと同じくらい不合理に聞こえるかもしれませんが、私たちは愚かであり同時に博識であるモノに対処しているのです - その全知の程は計り知れません。さらなる『愚かな』脱走の試みによって引き起こされた不注意の損害がいくつかの不運と重なりあった場合と数個のバックアップ用の郵便受けの価格を天秤にかけ、私は少々の予算の増額の要求を提示いたします。// -Dr. ████\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "文書",
    "瞬間移動",
    "知性",
    "自律",
    "記憶影響",
    "道具"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:41:14+00:00",
  "updated_at": "2024-02-21T12:31:34+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1020"
}