{
  "title": "SCP-1020",
  "content": "[[include info:start]]\n**SCP-1020:** 중요한 편지\n**저자:** [[*user Lasergoose]]          \n**원작:** http://www.scp-wiki.net/scp-1020\n**역자:** [[*user Fissh]]\n-----\n> **파일명:** RANSOM.jpg\n> **출처:** [https://scp-wiki.wikidot.com/scp-1020 SCP Foundation Wiki]\n> **제작자:** [[*user Lasergoose]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n**일련번호:** SCP-1020\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1020의 모든 구성품들은 제█구역의 물품 저장소에 보관된다. 저장소 내부는 영상을 통해 원격으로 감시되어야 한다. 미국 우정 공사 총재의 승인을 받은 우체통이 제█구역에서 가장 가까운 US포스탈서비스 편지 회수 및 배달 경로에 위치해야 하며, 현재 [데이터 말소]. SCP-1020이 활성 상태가 될 때 마다 우체통은 비워져야 하며, 편지에 추후 조사에 필요한 내용이 포함되어 있지 않을시 편지는 폐기된다.\n\n**설명:** SCP-1020은 다음 물건들을 총칭하는 말이다. 신문 더미 11개, 가위 하나, 고무 접착제가 들어있는 통, 비어있는 흰색의 종이 뭉치 30매, 편지 크기의 봉투 30개가 들어있는 상자, 검은색 볼펜, 20개의 우표가 붙어있는 책. **(부록 SCP-1020-01 참조)**\n\nSCP-1020의 구성품들은 서로에게서 4.5m 이상 떨어지지 않으며, 물건들 사이에는 물건들 끼리의 상호작용을 막을 수 있는 어떠한 장애물도 놓일 수 없다. 이러한 현상에 저항하는 모든 시도는 알 수 없는 힘으로 인해 실패했다.\n\nSCP-1020은 7일에서 22일 마다 한번, 활성 상태가 된다. 대상이 활성화 될 시, 신문들이 펼쳐지고 산산히 흩어지며, 가위는 공중에 떠다니며 신문의 단어와 글자를 잘라내기 시작한다. 고무 접착제의 뚜껑이 열리고, 잘려진 조각들은 접착제를 통해 한 장 이상의 다른 종이에 부착된다. 펜은 편지 봉투 위에 주소를 휘갈겨 쓴다. 약 1분 뒤, 만들어진 모든 편지는 접힌 뒤에 봉투 안으로 들어가게 된다. 편지는 밀봉되며, 봉투 위에 우표가 부착된다. 이후 편지 봉투는 사라지며, 미국 우정 공사 총재의 승인을 받은 우체통 중, 현재 편지가 회수되고 있는 경로에서 가장 가까운 곳에 위치한 우체통의 내부에서 다시 나타나게 된다.\n\n모든 편지는 전형적인 유괴 협박장의 형태를 하고 있다. 편지의 작성자로 추정되는 사람은 \"나\" 또는 \"우리\"가 편지를 받는 사람의 중요한 것을 가지고 있다고 주장하며, 특정 장소와 시간을 정해준 뒤 피해자의 안전한 귀환을 바란다면 자신의 요구를 따를 것을 강요한다. 편지에서는 오타가 종종 발견된다.\n\n우체통에서 편지를 제거하는 등, 편지의 배달을 막는 방법이 시도되더라도 대상은 해당 주소의 거주자에게 나타나게 되고, 다른 사람이 봉투를 열고 편지의 내용을 볼 경우에는 편지의 내용은 보이지 않으며, 아무런 일도 일어나지 않는다.\n\n해당 주소의 거주자가 편지를 읽을 시, 편지에 명시되어 있는 피해자(들)가 어디서 무슨 일을 하고 있던 읽은 즉시 사라지게 된다.\n\n편지에 명시되어 있는 장소에서 SCP-1020의 요구를 수행할 경우, 피해자는 24시간 안에 자신이 사라진 장소 또는 근처의 안전한 위치에 다시 나타나게 되며, 아무런 피해도 입지 않은 상태이고, 사라진 동안의 기억은 없는 것으로 보인다.\n\n편지의 수신자는 무작위로 선택되는 것으로 보인다. 편지의 요구가 돈과 관련된 것은 거의 없으며, 그럴 경우 해당 돈이 편지의 수신자나 피해자가 개인적으로 소중히 여기는 것이었음이 나타났다. 편지를 가로채 관찰한 결과, 편지에 써있던 요구들은 다음과 같다.\n\n* 아들을 돌려받고 싶다면 가족의 유일한 자동차를 해당 지역의 주차장에서 불태울 것.\n* 남편이 돌아오기를 원한다면 특정 타투 가게에서 알 수 없는 문구를 수신자의 왼손바닥에 새길 것.\n* 딸을 돌려받고 싶다면 딸의 대학 입학금을 모두 인출해 뉴욕의 센트럴 파크를 돌아다니다가 그곳에 있는 수상한 사람에게 돈을 모두 넘길 것.\n* 아내가 돌아오기를 원한다면 에이즈에 감염된 사람의 피를 수신자의 팔에 주입할 것.(수신자의 이름을 통한 조사결과, 그는 ██의 ████에 위치한 ██████ 병원에서 의학 박사로 일하고 있던 것으로 나타났다.)\n\n요구가 충족되지 않을 시 피해자가 돌아온 사례는 현재까지 없다.\n\n**부록 1020-01: 구성품에 관한 실험**\n\nSCP-1020의 구성품에 대해 자세히 관찰해본 결과, 몇가지 변칙성이 발견되었다. 파괴되거나 사용된 물품들은 순간이동을 통해 1분 안에 가장 가까이 있는 물건들로 대체된다. 대체 과정의 한계 범위는 밝혀지지 않았으며, 가위를 파괴하는 등의 대상과 관련된 실험으로 인해 제█구역의 직원들이 불편함을 호소하였기 때문에 관련 실험은 중지되어 있다. 구성품들의 추가적인 변칙 특성은 다음과 같다.\n\n**신문:** 제목과 다른 글들이 모두 뒤죽박죽으로 섞여 있으며, 무작위로 몇 개의 단어들이 묶여 있고 띄어쓰기와 구두점이 내용과 상관없이 여기저기에 나타난다. 이러한 특성은 기존의 신문이 파괴되고 순간이동을 통해 새로운 신문으로 대체된 후에도 동일하게 나타난다. 대체된 신문은 사진과 글꼴, 글의 배치 등으로 원본을 알 수 있다. SCP-1020은 특정 출판사의 신문을 선호하는 것처럼 보이지는 않으며, 단순히 11개를 채울 때까지 주변에서 가장 가까이 있는 신문들을 가져오는 것으로 보인다.\n\n**고무 접착제:** 연구원들에 의해 가해진 어떠한 물리적 행위로도 대상을 열거나 부술 수 없었다. 실험은 약 ███ N까지 진행되었다. 기지 내에서 고무 접착제는 사용되지 않기 때문에, 접착제를 어디서 대체해오는 지는 불명이다.\n\n**우표책:** 우표들은 책 속으로 직접 순간이동 하는 것으로 보인다. 이 방법을 통해 SCP-1020이 가져오는 우표는 모두 현재 사용되는 종류이다. 책 내부의 우표들의 개수는 12개 아래로 떨어진 적이 없다.\n\n**사건 1020-01:** 20██/█/█, 현지 시간으로 12시 30분경에, 한 운전자가 ██████ 길의 우체통에 부딪힘으로 인해 SCP-1020의 편지들이 들어있던 우체통이 부숴졌다. 사건 직후 면담 결과 운전자는 만취상태였으며, SCP-1020이나 외부에 있던 다른 요원들에 의해 영향을 받은 흔적은 나타나지 않았다. 하지만 SCP-1020의 영상 자료에서 사고가 발생한지 4초 안에 SCP-1020이 극도로 활동적인 상태가 되어 2분 만에 ██페이지의 편지를 작성해서 전송했다는 것이 발견되었다.\n\n직후 조사 결과 그 다음으로 가장 가까이 있던 우체통의 위치를 알아냈고, 기동특무부대가 파견되었다. 편지는 이미 누군가 가져간 상태였으며, 편지가 발견되기 전까지 현지의 우체국이 모두 폐쇄 조치되었다.\n\n편지의 첫 번째 장과 봉투의 앞면은 다음과 같은 형태이다.\n\n[[collapsible show=\"+ 이미지 보기\" hide=\"- 이미지 숨기기\"]]\n\n[[include component:image-block name=RANSOM.jpg|caption=사건 1020-01 뒤에 회수된 편지와 봉투|width=400px|align=center]]\n\n삭제 처리된 부분과 다음 장에는 제█구역에 침입하는 방법, 기지 인원들에 대한 상세 설명, 비밀번호, 그리고 유클리드 등급의 SCP 항목의 격리를 무효화하는 방법이 아주 상세히 설명되어 있었으며, 최종적인 요구는 대상에게 \"자유\"를 주는 것이었고, 모든 SCP-1020을 편지에 명시된 ██의 █████에 위치한 집으로 가져오는 것이었다. \n\n**주석:** //대상은 노골적으로 탈출을 시도했으며, 이는 대상에게 지능이 있다는 것을 뜻한다. 그래, 그래, 이건 정말 **바보 같은** 탈출 시도긴 했지만. 지금 이게 말도 안되는 소리로 들릴 수도 있지만, 우린 지금 아무것도 모르면서 모든 걸 알고 있는, 어디까지 알고 있는 지 모르는 녀석을 다루고 있는 것이다. 대상의 다른 \"바보 같은\" 탈출 시도로 인해 우리가 입었던 피해와, 만약의 사태를 예방하기 위한 예비 우체통 구입을 위해, 약간의 예산 증액을 요청한다. -████ 박사//\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "기억조작",
    "도구",
    "문서",
    "순간이동",
    "유클리드",
    "자율",
    "지성"
  ],
  "author": "Fissh",
  "created_at": "2015-04-18T12:55:17+00:00",
  "updated_at": "2024-11-11T23:47:34+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1020"
}