{
  "title": "SCP-957",
  "content": "[[include info:start]]\n**SCP-957:** 미끼 낚시\n**저자:** [[*user azzleflux]]          \n**원작:** http://www.scp-wiki.net/scp-957\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-957\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-957은 그것이 현재 거주하고 있는 장소 주위로 설치한 원격 영상 감시 장치로 감시한다. 독립체에게 접근하여 면담하기 위해서는 인가 등급 3등급 이상의 직원 네 명에게 허가를 받아야 한다.\n\n독립체의 민간에 대한 노출을 최소화하기 위해 SCP-957의 장소에 가장 가까운 거주지에 D계급 한 명이 살게 한다. SCP-957의 집은 SCP-957-1이 실명을 구실로 난감함을 가장하는 이상 행동을 나타내는지 감시한다. 만약 그 징후가 발견될 경우, D계급 인원을 보내서 SCP-957-1을 집까지 돌아가도록 데려가게 한다.\n\n**설명:** SCP-957은 현재 켄터키 주 ██████의 집 한 채를 점거하고 살고 있는 인간형 독립체이다. 이 생명체의 신장은 약 2미터에 체중은 75킬로그램, 복부에 벌어진 커다란 구멍을 통해 들여다본 결과 내부 장기가 전혀 없는 것처럼 보인다. 뿐만 아니라 잠이나 음식물을 필요로 하는 것 같지도 않다. 해당 독립체와의 상호작용 결과 말을 할 수 있으며 영어를 유창하게 하나, 현재로서는 알 수 없는 언어로 말하기를 선호함이 밝혀졌다. 대상은 재단 인력들에게 터놓고 적대적으로 행동하지는 않지만, 면담이나 실험에 협조하기를 자주 거부한다. 신체 상태에 걸맞지 않은 정도의 힘을 갖고 있기에 강제로 협조하도록 하는 시도들은 성공적이지 못했다.\n\nSCP-957은 언제나 인간 한 명이 거주하고 있는 집 안에 눌러앉아 살고 있다. 그 인간을 이하 SCP-957-1이라고 지정한다. SCP-957이 살고 있는 집의 SCP-957-1이 죽으면, 독립체는 그 위치에서 사라졌다가 위의 조건에 맞는 가장 가까운 장소에 다시 나타난다. 이때 그것은 그 집에 살고 있는 사람을 찾아내서 자기 흉강에 뚫혀 있는 일종의 포털에 그 사람의 몸을 강제로 집어넣는다. 피해자는 약 4시간이 지나면 다시 바깥으로 나온다. 그러고 나면 새로운 SCP-957-1은 두 눈을 잃게 되고 기억에도 심각한 변화가 가해진다. 이 사람들은 자기들이 원래 눈이 멀었던 것처럼 믿게 되고, 브라유 점자법에 관한 지식을 가진 채 시각 없이 살게 된다. 더하여, 그들은 SCP-957을 전신에 심각한 화상을 입은 가까운 가족 구성원, 또는 친한 친구, 또는 친밀한 관계를 가진 동반자라고 생각하게 된다. 그렇기에 그들은 독립체에 대한 애정을 표시하지만 그것을 만지는 것은 거부한다.\n\n한 달에 한 번씩, SCP-957-1은 사람이 많은 구역으로 가서 눈이 먼 것을 구실삼아 고통받는 척 한다. 이것은 사람들을 속여서 집으로 돌아가는 길의 도움을 받기 위함인 것으로 보인다.[[footnote]]만약 SCP-957-1이 이 행동을 할 수 없다면, SCP-957이 바깥에 나가서 직접 대상을 잡아온다. 하지만 그것은 이렇게 하는 것을 좋아하지 않는 것 같다.[[/footnote]] SCP-957-1이 인간 대상을 건물로 꾀어 오는 데 성공하면, SCP-957-1은 문을 잠그고 소리를 친 뒤 식당으로 걸어가, SCP-957이 인간을 처리하고 나서 SCP-957-1을 부를 때까지 앉아 있는다. 이때 SCP-957은 인간에게 접근하고, 검은색 구형 장벽이 SCP-957과 인간을 둘러싸게 된다. 이 방해물은 정체불명의 물질로 이루어져 있으며 명백히 관통할 수 없다. 이 구조물은 보통 약 5시간 동안 유지되나, 때로 30분 정도로 짧게 유지되는 경우도 있었고 27시간 동안 길게 유지된 경우도 있었다. 이 단계에서 인간은 보통 심각한 신체 변화를 겪게 된다.[[footnote]]e.g. 팔다리 개수가 늘어나거나, 파충류의 비늘이 생기거나, 신체 부속지가 재정렬되거나 등[[/footnote]] 관찰된 경우의 30%에서 인간은 장기 더미로 바뀐다. 각 장기는 해당 인간의 원래 장기에 해당하는 것으로 보인다. SCP-957은 이 잔해를 가지고 SCP-957-1을 위한 식사 준비를 한다. 다른 70% 경우에서는 집의 벽난로로 끌고 가서 불태워 버린다.\n\n**부록-957-감마:** 2006년 10월 16일, SCP-957이 매달 그러듯 잡아온 인간에게 다가갔다. 으레 그렇듯 인간과 대상을 둘러싸는 불투명한 장벽이 나타났다. 그러나 그 동안 장벽이 불규칙적으로 투명해지면서도 여전히 존재하고 있었음이 주목할 만 하다. 감시 구역에서 관찰한 인원의 보고에 따르면, SCP-957과 유사한 한 무리의 독립체들이 원뿔 모양의 물체 주위로 모여 있었으며, 이 물체는 그 형체들에 의해 대부분 가려져 있었다. 붙잡은 인간이 그 구조물 안에 들어가 있고, 독립체들은 [편집됨]. 이것은 약 5시간 동안 계속되었다. 그러자 아마 죽은 것으로 보이는 인간이 물체 속에서 꺼내진 다음 신체가 훼손되어 한 더미의 장기로 변했다. 그리고 SCP-957 주위의 장벽이 인간의 시체와 함께 사라졌다가 다시 집안에 나타났다.\n\n**부록-957-람다:** 2007년 3월 13일 현재, 재단 소속 언어학자들이 SCP-957 독립체가 말하는 기본적인 문장과 어구들을 판독할 수 있기 위해 그 언어를 번역하는 데 노력하고 있다. 이 정보는 SCP-957이 알게 해서는 안 되고, 재단 인력들은 오직 영어로만 대상과 의사소통해야 한다.\n\n**부록-957-오메가:** 2008년 6월 6일, SCP-957이 자신의 고유 언어로 보이지 않는 누군가와 상당히 긴 대화를 나누는 것이 관찰되었다. 이 대화는 집안에 설치한 숨겨진 음성 및 영상 장치를 통해 기록되어 재단의 언어학자들에 의해 번역되었다. 이하는 녹취록이다.\n> **<기록 시작>**\n> \n> **SCP-957:** 나 얼마나 여기에 더 오래 머물러 있어야 하는 거지?\n> \n> **???:** 잠깐이면 될 거다, <친구/형제>여. 너의 변장은 완벽하고 너의 <정체불명: \"WOFRET\">은 확실하다. 그 [편집됨][[footnote]]보이지 않는 독립체의 이 묘사는 SCP-████의 그것과 매우 닮아 있다. 이 두 SCP의 관련성을 알아내기 위한 조사가 진행 중에 있으나, 아직까지 어떠한 유사점이 발견된 바는 없다.[[/footnote]]보다는 훨씬 낫지. 그리고 너는 아직 우리의 언어로 자유롭게 얘기할 수 있지 않나. 그렇지?\n> \n> **SCP-957:** 그러하다, 그러하다. 여기 아래는 정말 지겹고 짜증스럽다. <정체불명: \"PLECEVIP\">가 자기 <정체불명: \"WOFRET\">를 파괴한 것도 이상할 게 없다. 이 <물리적인/실체의/더러운> <형태/육체>는 너무 <구속/고통>이라고. //[SCP-957이 몸을 뻗는다.]//\n> \n> **???:** 참아라, 참아라. 우리는 그들이 조금만 볼 수 있도록 해야 한다. 그렇게 함으로써 <다수/가족/집단>이 자유롭게 작업을 할 수 있을 것이다. 우리는 우리의 <연구/관찰>을 곧 있으면 끝내게 될 것이니, 걱정은 말라.\n> \n> **SCP-957:** 알았다.\n> \n> **???:** 아주 좋다. 다음 번 <정체불명: \"OLLIT\"> 때 다시 얘기해겠다. 거짓된 시나리오를 또 하나 더 만들어야 할 거다.\n> \n> **SCP-957:** 그래, 곧 언제 한번 그러지.[[footnote]]3개월 뒤, 부록-957-감마의 사건과 유사한 사건이 발생하였다.[[/footnote]] 다음에 또 보자.\n> \n> **<기록 끝>**",
  "tags": [
    "en",
    "scp",
    "비격리",
    "외부차원",
    "인간형",
    "지성",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2014-07-08T13:07:19+00:00",
  "updated_at": "2022-10-16T04:37:09+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-957"
}