{
  "title": "SCP-785",
  "content": "[[include info:start]]\n**SCP-785:** 체인 음식점\n**원작:** http://www.scp-wiki.net/scp-785\n**저자:** [[*user Chubert]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-785\n\n**등급:** 케테르\n\n**특수 격리 절차:** 만약 정기적인 광역 정부 기록 탐색에서 “█████ 아저씨의 ████ █████”란 문구가 제목인 식당의 등록이 하나라도 보고되면 SCP-785의 감독 연구원과 기동특무부대 베타-3 (“음식 포장”)의 리더 모두에게 격리 실패가 보고된다. 기동특무부대 베타-3는 식당(SCP-785-2)을 폐쇄하고 그 어떤 민간인도 들어오거나 나가지 못하게 한다. 즉시 그 지역을 폐쇄함에 따라, SCP-785-2 반경 5 km에 격리소를 설치한다. 격리소 내의 모든 민간인들은 경우에 따라 면담하여 A등급 또는 B등급 기억소거제를 투여받는다. 식당 주인과 SCP-785-2이나 개체의 기원을 아는 모든 민간인들은 4등급 연구원의 감독 하에 개별적으로 면담한다. 면담이 진행됨에 따라, 재단은 모든 언론보도에게 그 식당의 이름(SCP-785-1)을 수정토록 지시한다. SCP-785의 격리 실패를 해제하는 데에 엄청난 양의 시간이 요구됨으로 인해 위장 사건 12(“가스 누출”)이 전개 되도록 한다.\n\n오직 기동특무부대 베타-3의 현재 리더와 SCP-785의 감독 연구원만이 SCP-785-1의 전체 이름을 알아야 한다. 격리 수행 중에는 전체 이름을 읽거나 듣는 것을 막기 위해 모든 수행원들은 실시간 검열 감지 소프트웨어를 탑재한 장비를 지참해야 한다. 만약 SCP-785-1에의 노출이 의심되는 인원이 있다면 즉시 심문이 행해진다.\n\n실험의 목적으로, 한 개의 SCP-785-2의 개체가 제23기지 내에 격리되어 있다. 오직 D계급 인원만이 개체와의 상호작용이 허용된다.\n\n**설명:** SCP-785는 “█████ 아저씨의 ████ █████” 문구를 포함한 이름을 가진 모든 식당을 포함한다. 식당 이름은 SCP-785-1로 명명하고, 실제 식당은 SCP-785-2로 명명한다.\n\nSCP-785의 효과 전파는 만약 SCP-785-1이 영화관이나 스포츠 경기장 같은 대규모의 공공장소에서의 대화 중에 언급될 때 시작된다. 이 일이 발생한지 1~6달 내로, 최초로 전파된 장소에 있었던 사람 한 명이 SCP-785-2의 예를 만든다. 대상은 SCP-785-1이 처음 언급된 장소에서 0.5 km 이내에 위치한다. 창업자의 개인적 선호가 SCP-785-2의 환경에 영향을 주는 것으로 보인다: 예를 들어, 중국인은 중국식 식당을 만들고, 멕시코인은 멕시코식 식당을 만든다. 첫 번째 전파 이후에, 개개의 창업자는 이전에 존재했거나, 공공에 알려진 개체들이 폐점할 때까지 새로운 SCP-785-2의 예를 만들지 않는다.\n\n저지되지 않으면, SCP-785-2의 수는 매우 빨리 증가한다. 9달 내로, 최소 14 개의 다른 SCP-785-2의 개체가 추가적으로 만들어진다. SCP-785-2의 전파는 최초 도시에만 국한되지 않는다: 처음 발견되었을 때, ██ 개의 SCP-785-2 의 개체들이 3 개의 서로 떨어진 도시들에서 발견되었다.\n      \nSCP-785의 효과는 매년 5월 첫 번째 금요일에 나타나는데, 이때 SCP-785-2는 \"봄 특선 요리\"를 광고한다. 그때 존재하는 SCP-785-2의 개체들의 모든 손님들과 직원들이 영향을 받는다. 시작한지 1600~1800시간 사이에, 그 특정한 날에 SCP-785-2의 음식이나 빵을 조금이라도 먹은 그룹 A라고 명명된 모든 손님들이 SCP-785-2로 간다. 물리적으로 갈 수 없는 손님들은 SCP-785-2의 효과에서 제외된다. 직원들은 항상 [데이터 말소]로 칠한 황동 창으로 그룹 A를 12 번 찌른다. ([데이터 말소]를 만드는 모든 재료들은 일반적인 체인 음식점에서 찾을 수 있다.) 그룹 A의 모든 구성원들이 죽은 뒤에, 직원들은 그들의 시체를 바닥에 눕힌다. 직원들은 모든 전자제품들을 끄고 물이 든 폴리비닐염화물(PVC) 대접 6 개를 지급 받는다. 그룹 B로 명명된 아직 살아있는 모든 손님들은 항상 황동과 ████████ 혼합물로 이루어진 큰 칼을 지급 받는다.\n\n자신들의 칼과 손을 이용해서, 그룹 B의 모든 구성원들은 그룹 A의 시체들을 먹기 시작한다. 매 30분 마다, 그들은 PVC 대접들을 이용해서 그들의 손을 씻는다. 식사는 대접을 다 쓸 때까지, 3시간 동안 지속된다. 식사가 끝나면 그룹 B는 그들의 집으로 돌아간다. 직원들은 이전에 썼던 같은 [데이터 말소] 혼합물들을 이용해서 그룹 A의 잔해물들을 소각한다. 모든 활동의 종료 후에, 그룹 B의 구성원들은 정상적으로 행동한다. 대다수의 구성원들은 오후의 사건들을 기억함에 다소 부정확함을 보인다.  \n\n이 사건 후에, 일반적으로 SCP-785-2의 고객 평점은 급격히 올라간다.\n\n**부록-785A:** 대중의 지식에서 SCP-785-1을 제거하려는 재단의 최선의 노력에도 불구하고, SCP-785-2의 개체 수가 계속 증가하고 있다. 의도치 않게 SCP-785-1을 퍼뜨리는 모든 민간인들을 탐지하는 것은 불가능한 것으로 나타났다. 게다가, 제3자의 고의적인 SCP-785-1 전파의 가능성도 배제하지 못한다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Chubert]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "밈적",
    "비격리",
    "의식",
    "정신조작",
    "케테르"
  ],
  "author": "MGPedersen",
  "created_at": "2014-01-14T09:34:45+00:00",
  "updated_at": "2024-10-06T16:13:20+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-785"
}