{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part XII**\n++ **1986**\n------------------------\n[[/=]]\n\nRecords Specialist Luce Mancini emerges from the Beta Archive stacks with a few crumpled pages in her hand and a few more grey hairs on her head. She trudges up the stairs to the RAISA offices, hands them off to Maria Jones, says that she found them buried in an unlabeled banker’s box on the C Level rolling shelves. Jones glances over the papers to confirm their legitimacy, thanks Luce for her hard work, tells her to take the rest of the day off. \n\nWhen the door swings shut and Jones is left alone, she lays the four pages in a neat row on her desk. Her hippocampus pulls the MUMBLE cipher key out of deep storage and converts the jumbled letters and numbers into a field reconnaissance report.\n\n> **Compiler:** Agent Accolon.\n> **Compilation Date:** 03.DEC.1977\n> **Contents:** Summary list of 141 groups under observation in northern and central CA.\n> **Structure:** Name / primary person of interest / location / classification / priority.\n\n 133 are designated NOPA – No Anomalous Phenomena Observed. Six are marked as potentially anomalous and requiring follow-up investigation. Two have confirmed anomalies requiring immediate response. \n\nShe finds what she’s looking for in the middle of page three.\n\n> || #119 || Church of Jesus Christ the King in Scarlet || Edward Day || \n> || San Francisco || New Religious Movement (Christian-derived) || NOPA ||\n\nThat’s all Accolon wrote. It’s all they had to write; their cell was there to keep tabs on the old Epsilon Sector and ring the alarm bell if anything happened. The Foundation of a decade ago couldn’t afford to do a full write-up of every single apocalypse cult or guru-grifter or New Age coven that spawned in the west coast petri dish.\n\nJones types a few commands on a clotted-cream-color keyboard, navigating through the group-of-interest database with flashes of blue text on black.\n\nThe data matches, except for the last slot. The database lists the Church of Jesus Christ the King in Scarlet as NOPA-NFR. No Anomalous Phenomena Observed, //No Followup Required//.\n\nAnd there it is.\n\nJones looks back at the cover sheet. The RAISA stamp confirms that it was entered into the system on 21.MAR.1981; the faded and nearly-illegible initials confirm that A.W. signed off on it.\n\nAndrew Wilt. A man who died two years ago by stroke, and so narrowly escapes Maria Jones marching over to his cubicle and demanding an explanation.\n\nShe checks the other groups in the report and finds that they confirm the suspicion tensing up between her shoulders; Andrew logged all 133 NOPA groups in this report as NFR, which added all of them to the whitelist despite field recon reports not being sufficient to- \n\nJones considers how many files might be fucked. 999 out of a thousand times it’ll be nothing, the group would have been whitelisted anyway.\n\n999 times out of a thousand isn’t good enough.\n\nShe digs further in the database, piecing together a picture that the Overseers might actually be willing to swallow. Going to them with nothing more than “a RAISA employee is at fault”, will end with the blame all going to her. The curse of competence in a large organization strikes again; do your job well and they start demanding that you turn water into wine.\n\nEventually, she settles on a narrative.\n\nAccolon writes up his report and leaves it in the dead drop. It’s picked up by his handler, who calls in response teams for the two positives. No complications in breaking up the octet of free-love bigfoot hunters up in the redwoods; they’re already fighting over who gets to free-love bigfoot more than the others and bigfoot is getting tired of it.\n\nThe cell in Oakland makes contact with the enemy and calls for backup. Special Project Group EPIMARCHUS is deployed, undermanned and underprepared, and finds themselves suppressing a performance of [https://scp-wiki.wikidot.com/scp-701 GALLOWS HUMOR] by students of the California College of Arts and Crafts. Operation TENDERHOOK is a success with a 10/12 casualty rate. Accolon’s report gets lost in the chaos until 1981, when Andrew Wilt pulls it out of a pile of Blackout field reports and violates explicit whitelist procedures so he can make his productivity look higher. The paper gets shoved back into storage – again, against procedures – and lost, never to be double-checked. \n\nFrom there it’s natural to assume that if anyone from Chi-45 hears about the Church of Jesus Christ the King in Scarlet, they’ll check the GOI database, see that it’s NOPA-NFR, and leave it as one more mundane cult. Not worth sending up the chain, not when there are bigger fish for the fryers.\n\nJones has no evidence to back this assumption other than the logic of “that sounds right”. The “anyone” is undefined, ready to be filled with whoever the Council wants to pin the blame on. It should be enough to let Jones get on with rolling this damn boulder up this damn hill.\n\nShe logs on to the council line and lets them know what’s been found.\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nThis is an ARC document; its contents are no longer relevant outside of historical interest and it has been removed from default search query results.\n\nYou are reading **Revision 16 (10.OCT.2004)**: this is the most recent version.\n\n[[/=]]\n[[/div]]\n\n[[div style=\"border: 2px solid black; background: black; color: white; border-radius: 5px; padding-top: 1px, padding-bottom: 1px; padding-left: 10px; width: auto; float: center; margin: auto;\"]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 175%]]**Person of Interest File #14985-ARC**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 175%]][[span style=\"border: 2px solid white; border-radius: 5px; padding: 1px 15px;\"]]**CSK**[[/span]][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div style=\"border: 2px solid black; border-radius: 5px; padding: 3px 15px; width: auto; float: center; margin-right: auto; margin-left: auto; margin-top: 1%; margin-bottom: 1%;\"]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 150%]]**Status:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]]Deceased[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 150%]]**Priority:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]]N/A[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 150%]]**Threat Level:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]][[span style=\"border: 2px solid black; background: white; color: black; border-radius: 5px; padding: 1px 15px;\"]]**N/A**[[/span]][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[=]]\nCompiled [[span class=”spoiler”]]14[[/span]].[[span class=”spoiler”]]JUL[[/span]].19[[span class=”spoiler”]]86[[/span]]  | Last Updated 10.Oct.2004\n[[/=]]\n------------------------\n++++ Biographical Information\n||**Legal Name:** || Edward Day (birth name); Jessie Gabriel (legally changed October 1979) ||\n||**Aliases:** || Eddie Day; Father Jessie; the Man of God ||\n||**Born:** || 09.FEB.1948; Ione, California ||\n||**Died:** || 21.AUG.1986; Lemhi County, Idaho ||\n||**Height:** || 177 cm ||\n||**Weight:** || 65 kg ||\n||**Hair:** || Brown ||\n||**Eyes:** || Brown ||\n||**Current Residence:** || “Bethlehem” collective living compound (Lemhi County, Idaho) ||\n||**Other Notes:** || Nearsighted; Large mole on right side of neck. || \n------------------------\n++++ GOI/POI Affiliation\n* GOI-572/CSK – The Church of Jesus Christ the King in Scarlet (Founder)\n* [DATA EXPUNGED]\n------------------------\n++++ Reason for Monitoring\n[DATA EXPUNGED]\n------------------------\n++++ Anomalous Properties\n[DATA EXPUNGED]\n------------------------\n++++ Course of Action\n[DATA EXPUNGED]; See attached after-action report for further details.\n------------------------\n++++ Subject History\n* **Family:** Joseph Day (father); Betty Hult (mother); no siblings; Father served as US Navy engineer from 1941-1945.\n\n* Unstable early home life; family regularly in debt, Joseph Day arrested eight times for disorderly conduct and public drunkenness and once for battery (charges later dropped.)\n\n* **1968-1969:** Attends University of California Berkeley on scholarship; no major declared.\n\n* **November 1969:** Drops from university attendance and returns to Ione after Joseph Day suffers fatal heart attack.\n\n* **June 1970:** Betty Hult diagnosed with advanced pancreatic cancer; dies September 1970.\n\n* **January 1971:** Two-week inpatient stay at St. Dorcas Psychiatric Hospital following acute psychotic episode. Diagnosis of 296.3 Manic-Depressive Illness (Circular), and 300.9 Unspecified Neurosis.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]It is now believed that Day suffered from both Narcissistic Personality Disorder and Bipolar Disorder, with likely comorbidity with other personality disorders.[[/span]]\n\n* Erratic employment and housing record following parents’ deaths; homeless from 1972-1974.\n\n* **February 1974:** Arrested for petty theft, sentenced to 6 months in jail; moves to San Francisco after release in September, assumes employment as docworker.\n\n* **March 1975:** Baptized in the Seventh-Day Adventist Church; marries Sarah Leidman in April 1975 and begins ministry in July of that year.\n\n* **May 1977:** Day claims to receive his first prophetic visions. Disagreements over the validity of these visions and their purported contents escalates to the expulsion of Day and his followers from the SDA by the end of May. \n\n* **June 1977:** Day is divorced by Sarah Leidman; he marries Jo-Ann Taylor three weeks later.\n\n* **August 1977:** Founds the Church of Jesus Christ the King in Scarlet in August 1977; membership at founding estimated 15-25 individuals.\n\n* **October 1977:** Divorces Jo-Ann Taylor.\n\n* **December 1977:** First detection of GOI-572 by Foundation field reconnaissance. [[span class=”spoiler”]]No anomalies or //sub velamine// knowledge recorded at the time.[[/span]]\n\n* **August 1978:** Church membership reaches 40 members.\n\n* **April 1979:** Land for the Bethlehem compound is purchased with funds donated by actress Jolanta Marczak. Development of the site begins in September of 1979 but is beset with delays.\n\n* [[span class=”spoiler”]]**March 1981** GOI-572 is erroneously whitelisted by RAISA staff, leaving the group out of compliance with WATCHDOG Protocol.[[/span]]\n\n* **September 1981:** Operation RAINCHECK[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A wide-scale survey and documentation of uninvestigated groups of interest in former Epsilon Command territory.[[/span]] begins. [[span class=”spoiler”]]GOI-572 remains out of compliance; erroneous whitelisting prevented its inclusion from RAINCHECK planning stages.[[/span]]\n\n* **June 1982:** The last members of GOI-572 move to the Bethlehem compound; church now consists of 74 members. Nearly all contact with the outside world has been cut off.\n\n* **May 1986:** [DATA EXPUNGED]\n\n* **July 1986:** [DATA EXPUNGED]\n\n* **August 1986:** [DATA EXPUNGED]; Subject is killed while resisting arrest during raid of Bethlehem compound; [DATA EXPUNGED] recovered; GOI-572 forcibly disbanded.\n\nFor further information regarding [DATA EXPUNGED], see document [FILE NOT FOUND].\n\n------------------------\n+++ **Additional Documentation**\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Operation MAGNOLIA: After-Action Report\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n[[=]]\n\n[DATA EXPUNGED]\n\n[[/=]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Operation MAGNOLIA: Recovered Items\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n[[=]]\n\n[DATA EXPUNGED]\n\n[[/=]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Operation MAGNOLIA: Follow-Up Interviews\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n[[=]]\n\n[DATA EXPUNGED]\n\n[[/=]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Disciplinary Tribunal Regarding Unauthorized Termination of POI-14985\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n[[=]]\n\n[DATA EXPUNGED]\n\n[[/=]]\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n\n[[/div]]\n\n@@ @@\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/10| Previous]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/12| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:44:14+00:00",
  "updated_at": "2025-04-06T19:56:07+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-11"
}