{
  "title": "SCP-2635",
  "content": "[[include info:start]]\n**SCP-2635:** 뜨거운 감자\n**저자:** [[*user dr-solo]]          \n**원작:** http://www.scp-wiki.net/scp-2635\n**역자:** [[*user cubic72]]\n[[include info:end]]\n\n[[include component:image-block\n    name=potato.jpg|\n    caption=SCP-2635\n]]\n**일련번호:** SCP-2635\n\n**등급:** 유클리드 - 황색\n\n**특수 격리 절차:** SCP-2635는 재단과 연방수사국 특이사건반이 돌아가면서 관리한다. 1월 1일부터 7월 1일까지 특이사건반이 대상을 태머락 빌딩,,Tamarack Building,,에서 보유한다. 7월 1일에 대상을 인접한 재단 시설 제58기지[[footnote]]제58기지와 태머락 빌딩 모두 SCP-2635의 격리를 위해서 지어진 것이다.[[/footnote]]로 이송한다. 재단은 대상을 12월 31일까지 가지고 있다가 UIU 시설로 다시 이송한다. 그 어떤 경우에도 SCP-2635을 10개월 이상 가지고 있어서는 안 된다. 만약 어떠한 이유로 인해 대상을 이송할 수 없게 된다면, 제58기지에 주둔한 인원들은 즉시 긴급 규약명 엑술,,Exsul,,을 개시한다. //주석: 본 문서에 나온 모든 날짜는 현대 그레고리력을 따른다.//\n\n재단이 가지고 있을 때는 SCP-2635를 표준 유기물 격리 보관소에 보관한다.\n\n**설명:** SCP-2635는 조리되지 않은 붉은 감자(//Solanum tuberosum//)이다. 어떤 단체가 SCP-2635을 한 역년 동안 소유하고 있다면, 그 단체의 구성원 절반이 자연 발화로 사망한다. 만약 그 단체 구성원이 수가 홀수라면, 영향을 받는 사람의 수는 더 큰 범자연수로 반올림된다. 만약 한 명이 SCP-2635를 일 년 동안 소유한다면 같은 방식으로 사망한다. 그러한 사건과 그 결과가 대체로 세상에 알려지지 않는 것으로 보아, SCP-2635는 일종의 항밈적 특성이 있는 것으로 여겨진다. SCP-2635는 상하거나 썩지 않는다.\n\nSCP-2635는 신원이 밝혀지지 않은 체첸 반러시아 단체가 친러시아 정치인과 유명인사들을 암살하기 위해 2000년대 초기에 Are We Cool Yet?으로 알려진 예술가 단체 구성원 한 명 이상에게 의뢰하여 만든 것으로 추측된다. 대상은 2002년 11월에 GRU P 부서원이 압수하였으나, AWCY?의 명령을 따라 일하는 비밀 요원들에 의해 며칠 이내 회수되었다.\n\n회수된 문서에서 이 \"작품\"이 단체 구성원 중 한 명[[footnote]]진짜 신원은 확인되지 않았으며, 동업자들에겐 \"alonE\"으로 알려져 있다. 그는 슬라브 변칙예술 써클에서 반러시아 극단주의자로 잘 알려져 있다. 다른 여러 좌익 단체와 아주 조금이라도 접점이 있을 수 있다.[[/footnote]]이 제작하였으며 \"《카디로프,,Kadyrov,,》, 동이 줄기 상의 메타운명, 여섯 중 세 번째\"라는 제목이 붙어있다고 확인되었다. 존재한다고 암시된 나머지 다섯 작품은 아직 발견되지 않았으나 러시아, 우크라이나와 아일랜드에서 자연 발화 사건에 대한 조사가 현재 여럿 진행되고 있다.\n\n**사건 이력:** SCP-2635는 방위 산업 청부업체 레드워터,,Redwater,,가 획득했을 때 처음 재단의 이목을 끌었다. 대상은 2008년 4월에 레드워터 본사로 배송되었다. SCP-2635가 들어있던 소포는 건물 우편물실에서 분실되었다 여겨지며, 2009년 4월에 레드워터 직원의 절반(전체 351명)이 SCP-2635의 효과로 사망했다. 이 사건으로 레드워터가 해체되었고 모든 자산은 마셜, 카터 & 다크 유한회사 산하의 웨스트민스터 그룹,,The Westminster Group,,이 2009년 6월 구입하였다.\n\n회수한 서류에서 2009년 7월에 메카네 극단주의자와 접점이 있는 요주의 인물 넵튠 유겐트,,Neptune Jugend,,에게 신속히 판매한 것으로 보아 마셜, 카터 & 다크도 어떻게 SCP-2635에 대해 알고 있었다 여겨진다.\n\n2010년 8월에 SCP-2635의 변칙성과 같은 방식으로 약 8,300명이 사망하였으며, 이후 희생자들은 신사르킥 숭배자들로 밝혀졌다. 이는 유겐트 씨가 고의로 저지른 종교 테러로 생각된다. 2010년 9월에 마셜, 카터 & 다크가 확인되지 않은 방법으로 SCP-2635를 다시 회수하였다.\n\n2011년 2월에 마셜, 카터 & 다크 창고를 급습했을 때 [[[SCP-2463]]][[footnote]]안전, 현재 제19기지에 격리됨.[[/footnote]]와 [[[SCP-1738]]][[footnote]]안전, 현재 제77기지에 격리됨.[[/footnote]] 같은 다른 변칙 존재들과 함께 SCP-2635와 관련 문서를 회수하였다. SCP-2635는 SCP로 지정되었고, 적절한 관리 방식이 정해질 때까지 일시적으로 격리하기 위해 제63기지로 옮겨졌다.\n\n2011년 10월에 혼돈의 반란 세포 조직이 제63기지를 급습했을 때 SCP-2635를 포함한 여러 안전 및 유클리드 등급 물체가 소실되었다. 2012년 10월에 SCP-2635로 인해 세포 조직원의 절반이 사망하였으며, 단체를 아주 약하게 만들어 혼돈의 반란이 소유하고 있던 여러 도난 변칙 개체를 재단이 회수할 수 있었다. 거기에서 SCP-2635는 분명한 예외였다. 이 사건은 적어도 부분적으로는 고의로 일어난 것이거나 세계 오컬트 연합이 2012년 9월에 여러 혼돈의 반란 시설을 공격한 일로 인해 부차적으로 일어난 것이라 생각된다. 재단이 GOC에서 행한 간첩 활동을 통해 GOC가 적어도 2004년부터는 SCP-2635에 대해 알고 있었다는 것이 밝혀졌다.\n\nSCP-2635는 혼돈의 반란 조직원인 척을 하고 있었던 뱀의 손 구성원이 보유하고 있었다 여겨진다. 이후 38개월 동안 뱀의 손은 ███████과 ███████의 국가 원수는 물론, 뱀의 손 특무부대 수뇌부인 마커스 로즈,,Marcus Rose,, 요원을 은밀히 암살하는 데에 사용되었다고 생각된다.\n\n12월 29일에 기지이사관 폴린 바렛,,Pauline Barrett,,이 제22기지 유클리드 동에 있던 표면적으로는 사용되지 않는 보관함에서 발견하였다. 이사관 바렛은 즉시 이를 보고하였고, 자동 경계 시스템이 관련 재단 인원들에게 소식을 알렸다. 2016년 1월 10일에 SCP-2635는 제58태머랙 복합 건물에 격리되기 시작하였고, 부가적인 사건 없이 계속 그곳에 격리되어 있다.\n\n**부록:** 2016년 4월에 제58기지 기지이사관 노팅엄 박사,,Doctor Nottingham,,의 책상 위에서 마 하나가 발견되었다. 이 마는 섭씨 420도를 일정히 유지하기에 마를 다루던 노팅엄 박사가 심각한 화상을 입었으나, 이후 완전히 회복되었다. 마에는 쪽지가 하나 붙어있었으며 아래에 옮겨두었다.\n> 여보쇼들, 그거 반칙이야. 다른 사람들에게 돌려야지. 모두에게 한 번쯤 기회는 줍시다! 쿨하지 않아요.\n\n실험 결과 별다른 변칙적인 효과는 없었고, 마는 SCP-2635-B로 지정된 후 항상 제58기지에 보관한다.",
  "tags": [
    "are-we-cool-yet",
    "en",
    "gru-p-부서",
    "scp",
    "마셜-카터&다크",
    "뱀의-손",
    "사르킥",
    "세계-오컬트-연합",
    "식물",
    "유클리드",
    "특이사건반",
    "항밈적",
    "혼돈의-반란"
  ],
  "author": "Cubic72",
  "created_at": "2017-12-27T05:57:51+00:00",
  "updated_at": "2025-01-05T23:55:48+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2635"
}