{
  "title": "SCP-6714",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n\n[[module CSS]]\n:root {\n--header-title: \"Site-169\";\n--header-subtitle: \"Anomalous Entity Engagement Division\";\n  --logo-img: url(\"https://scp-wiki.wikidot.com/local--files/secure-facility-dossier-site-169/AEED-logo.png\");\n--accent: 255, 105, 180;\n}\n[[/module]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"winkwonkboi\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=scp-6714\n|authorPage=https://scp-wiki.wikidot.com/the-winkwonk-page\n|comments=haha duck go quack\n]]\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-color= 255,211,0\n|secondary-class= anomalous\n|secondary-color= 255, 109, 0\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/euclid-icon.svg\n|containment-color= 255,211,0\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-6714\n|clearance= 1\n|container-class= euclid\n|secondary-class= anomalous\n|secondary-icon= http://scp-wiki.wdfiles.com/local--files/scp-5524/anomalous-icon-2.svg\n|disruption-class= vlam\n|risk-class= notice\n]]\n\n[[/div]]\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 4\n|class-color-1= 15, 15, 15\n|class-category-1= Assigned Site\n|class-text-1= Site-169\n|class-color-2= 15, 15, 15\n|class-category-2= Site Director\n|class-text-2= Moses Feghoot\n|class-color-3= 15, 15, 15\n|class-category-3= Research Head\n|class-text-3= Melissa Mayfield\n|class-color-4= 15, 15, 15\n|class-category-4= Assigned Task Force\n|class-text-4= N/A\n|inc-extra-categories= --]]]\n----\n[[include component:image-block name= https://scp-wiki.wikidot.com/local--files/scp-6714/polly.jpg|caption=SCP-6714-2 prior to procurement|width=300px]]\n\n[[include component:image-block name= https://scp-wiki.wikidot.com/local--files/scp-6714/colefilverent.jpg|caption=SCP-6714-1|width=250px]]\n\n**Special Containment Procedures:** SCP-6714-1 through -3 are housed within [https://scp-wiki.wikidot.com/secure-facility-dossier-site-169 Site-169's] commons area. The Anomalous Entity Engagement Division (AEED) has granted them access to the facility's Playground[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]An open field area accessible by personnel and non-hostile anomalies alike.[[/span]] under supervision. They have also allowed weekly strolls around the location, likewise excluding more confidential places.\n\nResearch into possible methods of reverting SCP-6714-2 to her original state is currently underway.\n\n----\n\n**Description:** SCP-6714 is the blanket term for three connected anomalies.\n\nSCP-6714-1 is Cole V. Filverent, a 24-year-old Class-II thaumaturgist, capable of basic telekinesis and igniting small objects. Investigation into historical records concerning Filverent's family history revealed a long line of alchemists who mostly specialized in metamorphic magic and potion brewing.\n\nCole is engaged with SCP-6714-2, a 25-year-old British woman named Polly Filverent, who was [https://scp-wiki.wikidot.com/scp-6790 transformed into an adult mallard duck] //(Anas platyrhynchos)//.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]See **Addendum-2** for more details.[[/span]]\n\nThe specimen is able to communicate with multiple individuals simultaneously through the use of telepathy. She can also converse with animals and other sentient creatures. In addition, SCP-6714-2 has attracted the attention of a group of mallard ducklings as a result of this anomalous property. Per their request, they have been brought into confinement alongside -1 and -2, being subsequently designated SCP-6714-3.\n\n----\n= **Addendum-1:** Recovery\n----\n\nSCP-6714 had willingly acceded to Foundation confinement two weeks following the transfiguration of SCP-6714-2. Due to the circumstances surrounding the incident, they came to the organization in order to \"receive protection\", as well as methodize a way of reversing the abnormal effects placed on SCP-6714-2.\n\nThe group was formerly contained at Site-19. However, due to multiple issues concerning their treatment, the Site Director issued a request to transfer containment to Site-169. Official documentation on the transfer is included below.\n\n[[collapsible hideLocation=\"both\" show=\"+ Access Email Logs?\" hide=\"- Access Granted\"]]\n@@ @@\n[[div class=\"table2\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** tildamoose@19.scip.net\n**Subject:** SCP-6714 Transfer\n----\nApologies for disturbing you, but I'd like to ask for your consent regarding an anomaly under our purview. Basically, we were wondering if you would be able to handle containment, considering how they, quote, \"//wanted to be treated as more than just an object.//\" They kept complaining about how practically no one strikes a conversation with them or even visit them outside of testing or meal times. They also wanted some time outside the facility, or at least a window installed in their cell.\n\nSCP-6714 was otherwise well-behaved... Well, up until the Head Researcher recommended we move SCP-6714-3 to an outdoor pen. I believe that good behavior can be achieved again, but not at Site-19.\n\nWith that being said, I'm sure you can see why we decided to choose your site instead of a larger-scale facility. No offense, of course. Regardless, please do respond as soon as you can. I will be waiting for your response.\n\nGood day.\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table3\"]]\n[[div class=\"blockquote\"]]\n**To:** tildamoose@19.scip.net\n**From:** ameliemetanoia@aeed.scip.net\n**Subject:** RE:SCP-6714 Transfer\n----\nWell, good afternoon to you too, Director Moose!\n\nSure, just send their files my way and we'll figure it out from there. Though, I have to ask: Why did you come to me instead of [https://scp-wiki.wikidot.com/sun-talk Mr. Feghoot?] You are aware he's the director of 169, right?\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table2\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** tildamoose@19.scip.net\n**Subject:** RE:SCP-6714 Transfer\n----\nAh, yes. Well, since this particular issue is obviously associated with your department, I decided it was best to speak with you instead of Director Feghoot.\n\n…And because you are more //willing// to listen to what I have to say.\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table3\"]]\n[[div class=\"blockquote\"]]\n**To:** tildamoose@19.scip.net\n**From:** ameliemetanoia@aeed.scip.net\n**Subject:** RE:SCP-6714 Transfer\n----\nYou can say that again…\n\nAlright, I'll make sure to get that paperwork done as quickly as I can. I'll be right with you once I'm finished, is that okay?\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table2\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** tildamoose@19.scip.net\n**Subject:** RE:SCP-6714 Transfer\n----\nYes, that should be fine. Thank you for your time.\n[[/div]]\n[[/div]]\n@@ @@\n[[/collapsible]]\n\n[[div class=\"paper\"]]\n[[div class=\"blockquote\"]]\n[[=]]\n+ SCP FOUNDATION\n//Secure • Contain • Protect//\n@@ @@\n+++ <<Transfer Request Form>>\n@@ @@\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/secure-facility-dossier-site-169/AEED-logo.png width=\"25%\"]]\n\n**Personnel Involved:**\n\n* Site-19 Director;\n* AEED Director;\n* SCP-6714 Head Researcher (former);\n\n**Anomaly in Question:** SCP-6714\n\n**Reason for Transfer:** To provide a more appealing and comfortable environment for the anomaly in order to sufficiently gain information regarding them and the abnormal properties surrounding them. Transferring SCP-6714 to Site-169, thus giving AEED control over containment, shall convince them to comply with Foundation personnel for ease of research.\n\n**Status:** {{**##green|[APPROVED]##**}}\n\n**Reason (if denied):** N/A\n@@ @@\n\n@@ @@\n\n@@ @@\n= [[size 75%]]//If you believe there are any mistakes with the decision above, please consult your RAISA representative.//[[/size]]\n[[/div]]\n[[/div]]\n\nA week following approval of the form above, SCP-6714's transfer to Site-169 was successfully initiated, and the position of Head Researcher was assigned to the facility's on-site counsellor: Dr. Melissa Mayfield.\n\n[[collapsible hideLocation=\"both\" show=\"+ Access Logs?\" hide=\"- Access Granted\"]]\n@@ @@\n[[div class=\"table3\"]]\n[[div class=\"blockquote\"]]\n**To:** melissamayfield@169.scip.net\n**From:** ameliemetanoia@aeed.scip.net\n**Subject:** SCP-6714\n----\nHello, Melissa! Sorry to disturb, but I'd like to remind you of a new anomaly that will be under your care.\n\nI've attached their files below so you can familiarize yourself with who they are. As you are a part of the Anomalous Entity Engagement Division, it would be great if you can tell me what special activity we could plan for them. Send me an email as soon as you figure that out.\n\nUntil then, I'll be waiting. Good luck!\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table5\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** melissamayfield@169.scip.net\n**Subject:** RE:SCP-6714\n----\nOf course. Thank you for the reminder, Amy. I'll be sure to think of something. You can count on me!\n[[/div]]\n[[/div]]\n@@ @@\n[[/collapsible]]\n\n----\n= **Addendum-2:** Interview Logs\n----\n\nBelow are interviews conducted with SCP-6714-1 and -2 a week following their transfer to Site-169.\n\n[[div class=\"box\"]]\n[[div class=\"blockquote\"]]\n**Interviewer:** Dr. Melissa Mayfield //(on-site counsellor)//\n**Interviewee:** SCP-6714-1\n\n**Foreword:** Interview was held within his holding cell.\n\n= **<<BEGIN LOG>>**\n\n//[Mayfield is seated at the dinner table while Cole is preparing coffee by the kitchen counter. He produces a tiny flame from his fingertip and begins to heat the coffee cup.]//\n\n**Mayfield:** You do know we have a coffee maker, right? No need to use your fire magic on the poor coffee.\n\n**SCP-6714-1:** Well, yeah. But this is just more entertaining.\n\n//[Mayfield stares at the fire as it heats up the coffee.]//\n\n**Mayfield:** You're right.\n\n**SCP-6714-1:** Told ya. How do you like your coffee?\n\n**Mayfield:** Milk and two sugars, please.\n\n**SCP-6714-1:** Coming right up, miss.\n\n//[Mayfield briefly inspects the queries written on her notepad.]//\n\n**Mayfield:** Anyway, you know why I'm here.\n\n**SCP-6714-1:** Of course! I'm ready when you are, doctor.\n\n**Mayfield:** Good. Now, to begin with, could you please state your name for the record?\n\n**SCP-6714-1:** Cole Filverent.\n\n**Mayfield:** Middle name Von.\n\n**SCP-6714-1:** Middle name Von, indeed.\n\n//[The two chuckle.]//\n\n**Mayfield:** Alright, well... (//inhales//) today we're going to discuss the, uh, incident.\n\n**SCP-6714-1:** You mean the time some cop-out magician turned my fiancé into a ducking fuck?\n\n**Mayfield:** Fucking duck.\n\n**SCP-6714-1:** (//Clears throat//) That... was on purpose.\n\n**Mayfield:** Regardless, I'm going to have you explain in detail the events leading up to it.\n\n**SCP-6714-1:** I figured that much.\n\n//[Cole puts down his arm and pours the coffee into a mug before drifting it in the air and landing it on the table.]//\n\n//[He then proceeds to shift open the refrigerator and cupboard before hovering milk from its carton and two sugar cubes, adding them to the coffee. Cole bows as Mayfield applauds him.]//\n\n**SCP-6714-1:** Yes, yes, thank you. There's more where that came from.\n\n**Mayfield:** Heh, well (//coughs//), you were saying?\n\n**SCP-6714-1:** Right, um... it's been a couple months, back around June or July. Wrong place, wrong time, basically. We were walking to our car after a nice dinner out, when this blatant crackhead came up to us, trying to show us a magic trick he had up his sleeve.\n\n**Mayfield:** In the middle of the night?\n\n**SCP-6714-1:** Oddly enough, yes.\n\n**SCP-6714-1:** (//Sighs//) He was going on with the gist of his performance when Polly pointed out that wizard's hat he was sporting.\n\n**Mayfield:** Oh, like an actual one?\n\n**SCP-6714-1:** Apparently.\n\n**Mayfield:** I thought that wizards only wore those types of hats in fiction. Although, I'm not the most familiar with magic-users.\n\n**SCP-6714-1:** Not everyone has them — including me — but you'll see some of us wearing one. I don't 'cause I think it looks ridiculous. No offence to them, of course. Alright, where were we?\n\n**Mayfield:** You said Polly pointed out something about his weird getup?\n\n**SCP-6714-1:** Oh, yeah. Right.\n\n//[Cole clears his throat.]//\n\n**SCP-6714-1:** Well, we were going back and forth, basically. We kept insisting we didn't want to see his voodoo magic, but he kept on persisting and going on about this and that and all that crap. Right out of nowhere, my dear blurted out and I quote, \"Did you pluck your mom's eye out with that hat?\"\n\n//[Mayfield bursts into laughter.]//\n\n**Mayfield:** Oh, uh, sorry.\n\n**SCP-6714-1:** No, no, I laughed as well. But that's when —\n\n**Mayfield:** She quacked?\n\n//[Pause.]//\n\n**SCP-6714-1:** …And that's your cue to go, Ms. Schumer.\n\n**Mayfield:** Sorry, sorry. I just had to —\n\n**SCP-6714-1:** What? You're gonna //chicken// out now? No way you're gonna //cluck// your way out of this one.\n\n//[Pause.]//\n\n**SCP-6714-1:** (//Deeply inhales//) Yeah, I deserved that.\n\n**Mayfield:** Ah, trust me. I've heard worse... You were saying?\n\n**SCP-6714-1:** I mean, that's really it. My beloved fiancé got turned into a mallard thanks to some fucker in a dark alleyway. He disappeared before I could get him to turn her back.\n\n**Mayfield:** How... (//pause//) How did you handle the situation?\n\n**SCP-6714-1:** I was confused, to say the least. Polly was too, obviously. We didn't know what to do. I tried going to my ma and pa, but they couldn't figure out a solution. Very surprising, considering how well-versed they are in the arts of metamorphosis.\n\n**Mayfield:** Do you think it was stashed away in some ancient magic book?\n\n**SCP-6714-1:** I checked, I did, and as you can tell, I couldn't find shit. That's when we decided to come looking for you guys, so you can help us out with our situation.\n\n**Mayfield:** Hm, now that's //really// out of the ordinary.\n\n**SCP-6714-1:** You're telling me. I had to go through all of that just for nothing. That bastard really had the balls to do that to my fiancé and just flee the scene. If it were me, I would've socked the shit out of him.\n\n**Mayfield:** You must... really hate that person.\n\n**SCP-6714-1:** Oh, 'hate' doesn't even //begin// to describe how pissed off I am because of him.\n\n**Mayfield:** Well, I'm glad Polly has a very caring lover under her wing... No pun intended.\n\n//[Mayfield takes a sip of coffee.]//\n\n**SCP-6714-1:** Heh, thanks for the compliment, I guess.\n\n//[Pause.]//\n\n**SCP-6714-1:** So, uh, how's the coffee?\n\n//[Mayfield sets down the mug.]//\n\n**Mayfield:** Good, it's good.\n\n**SCP-6714-1:** (//Grins//) Good to hear.\n\n= **<<END LOG>>**\n[[/div]]\n[[/div]]\n\n----\n\n[[div class=\"box\"]]\n[[div class=\"blockquote\"]]\n**Interviewer:** Dr. Melissa Mayfield\n**Interviewee:** SCP-6714-2\n\n**Foreword:** Interview was held within the Site's Playground.\n\n= **<<BEGIN LOG>>**\n\n[[include component:image-block name= https://scp-wiki.wikidot.com/local--files/scp-6714/ducklings.jpg|caption=SCP-6714-3 prior to procurement|width=200px]]\n\n//[Polly is playfully interacting with the SCP-6714-3 instances on the grass while Mayfield is seated on a bench parked by the Playground's entrance.]//\n\n**Mayfield:** So, uh… how's your life as a duck?\n\n**SCP-6714-2:** To be honest, I'm still processing what happened to me. You know, it's been almost half a year since the incident. Getting used to waddling around from place to place, though. Have you been fine and dandy yourself?\n\n**Mayfield:** Yeah, especially since we're here in the Playground. I like relaxing here whenever I get a break from my excruciatingly busy schedule.\n\n**SCP-6714-2:** Oh, aren't you lucky to be able to spend your time here?\n\n**Mayfield:** I could say the same for you, too. You can go here whenever you want.\n\n**SCP-6714-2:** That is true…\n\n**Mayfield:** But now, let's not waste any time. I'm sure you know why I'm here.\n\n**SCP-6714-2:** An interview, correct? Alright, hit me with your questions, Melissa.\n\n//[One of the SCP-6714-3 instances fall over, quacking stressfully in response while the other specimens wander around.]//\n\n**SCP-6714-2:** Oh, goodness. Charlie, let me help you up.\n\n//[Polly approaches \"Charlie\" and assists it. Once it can properly stand up, the duckling buries its head into her wing.]//\n\n**Mayfield:** You give your little pets names?\n\n**SCP-6714-2:** Yes, they're like the children I never had. This one's Charlie —\n\n//[Polly points her wing to the other three entities.]//\n\n**SCP-6714-2:** The one poking the fountain is Josie, the one sipping from the puddle is Lana, and the one trying to pull the leaves from that bush is Isaac. Aren't they just pure bundles of cuteness?\n\n//[Mayfield and Polly stare as Lana falls over and splashes on the puddle.]//\n\n**Mayfield:** (//Smirks//) I agree.\n\n**SCP-6714-2:** Oh, come on, Lana. You got yourself all wet now.\n\n//[Polly approaches Lana, with Charlie tagging along.]//\n\n**Mayfield:** That is actually what I wanted to talk about: Your little ducklings.\n\n**SCP-6714-2:** Uh, I rather not phrase it like that. That sounds awfully (//pause//) weird…\n\n**Mayfield:** Yeah, I figured. Sorry.\n\n//[Polly assists Lana. Charlie pushes over Lana before it could stand up properly.]//\n\n**SCP-6714-2:** Charlie!\n\n//[Polly converses with Charlie. It looks down and silently waddles away. Polly continues to help Lana up.]//\n\n**Mayfield:** So, uh, about the ducklings?\n\n**SCP-6714-2:** Ah, right. Apologies.\n\n**Mayfield:** It's alright, it's alright. I was just wondering how exactly you met them.\n\n**SCP-6714-2:** Is that so? Well… it began when I was strolling through the park with dearie. He kept talking about how mad he was at that wizard we bumped into the other night.\n\n**SCP-6714-2:** Wait, have you already heard about that story?\n\n**Mayfield:** Why, yes. Cole and I actually discussed that right before I arrived here.\n\n**SCP-6714-2:** How angry did he sound?\n\n**Mayfield:** Understandably stern.\n\n//[Isaac manages to pluck a leaf from a bush, but falls on its behind as it does so. It proceeds to chew on the leaf.]//\n\n**SCP-6714-2:** Well, it would make sense. You can't really deal with something as bizarre as this.\n\n**Mayfield:** But you seem calm.\n\n**SCP-6714-2:** It's better to get used to it, in my opinion. Anyway, back to the topic at hand.\n\n//[Josie attempts to flap its wings, but hits its head on the underside of the fountain.]//\n\n**SCP-6714-2:** (//Clears throat//) We were by the lake, talking about how we would handle things now that I, uh…\n\n//[Mayfield raises an eyebrow.]//\n\n**Mayfield:** Quacked?\n\n**SCP-6714-2:** (//Chuckles//) Yeah, //quacked//.\n\n**SCP-6714-2:** My dear Cole was planning to search through every page, every book, every library to find even a clue to how he could turn me back.\n\n**Mayfield:** And how about you?\n\n**SCP-6714-2:** Frankly, I was still processing everything that had happened. Some Voldemort-looking lunatic turned me into a mallard. It took me a while to process my situation.\n\n**SCP-6714-2:** While we were discussing, some baby ducklings were swimming their way to us. Very adorable, the way they waddled to us with their webbed feet.\n\n**Mayfield:** You can say that again… so what happened next?\n\n**SCP-6714-2:** They started following us. Wherever we went, they kept tailing us. I was wondering, \"Where is their mother? Were they abandoned?\" It kept going on for some time before Cole considered taking them in.\n\n**Mayfield:** How did you react?\n\n**SCP-6714-2:** I was confused. The last thing I need is a couple of ducklings waltzing around the place and following me, but… considering how attached they seem to be, I figured I shouldn't leave them alone.\n\n**SCP-6714-2:** Besides, someone has to take care of them, right? And I'm (//pause//) I'm glad I did. They're just the sweetest bunch, don't you agree?\n\n**Mayfield:** Couldn't agree more. And I'm glad that they found a mother to take care of them.\n\n**SCP-6714-2:** (//Laughs//) Oh, I always wanted to hear that.\n\n**Mayfield:** Hm?\n\n**SCP-6714-2:** I always wanted children, you know? And I wanted to be a good mother figure. Cole and I have been thinking about raising our own little family, and maybe even a dog too, while we're at it.\n\n**SCP-6714-2:** I'm happy to achieve that dream, even if it was in the oddest way possible.\n\n**Mayfield:** Aw, that's nice to hear.\n\n//[Charlie walks toward Polly, and the two converse with one another. Afterward, both specimens embrace before Charlie joins the other ducklings.]//\n\n**Mayfield:** What was that?\n\n**SCP-6714-2:** Oh, Charlie just apologized for pushing over Lana. What a good baby duckling.\n\n//[Mayfield looks at the group for a moment.]//\n\n**Mayfield:** …Yeah, they all are.\n\n//[Pause.]//\n\n**Mayfield:** When //did// you discover them?\n\n**SCP-6714-2:** I think it was around February 15^^th^^ of last year.\n\n**Mayfield:** Really? Good to know, then.\n\n**SCP-6714-2:** How come?\n\n**Mayfield:** Oh, don't worry. I was just curious, that's all.\n\n= **<<END LOG>>**\n[[/div]]\n[[/div]]\n\n[[collapsible hideLocation=\"both\" show=\"+ Access Logs?\" hide=\"- Access Granted\"]]\n@@ @@\n[[div class=\"table5\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** melissamayfield@169.scip.net\n**Subject:** Update on SCP-6714\n----\nGood day, Amy. I believe you remember our short conversation about SCP-6714? Well, I think I have an idea as to what we can do for them.\n[[/div]]\n[[/div]]\n@@ @@\n[[div class=\"table3\"]]\n[[div class=\"blockquote\"]]\n**To:** ameliemetanoia@aeed.scip.net\n**From:** melissamayfield@169.scip.net\n**Subject:** RE:Update on SCP-6714\n----\nOh, is that so? Good to hear, Melissa! I knew you could do it.\n\nWhat do you have in mind, then?\n[[/div]]\n[[/div]]\n@@ @@\n[[/collapsible]]\n\n----\n= **Addendum-3:** Event Log\n----\n\nOn February 15^^th^^ 2022, the AEED had planned a surprise birthday party within the Site's Playground for the SCP-6714-3 instances. The event was organized by Dr. Melissa Mayfield, who was commended for her leading skills and contribution to the project as its head.\n\nA birthday cake was prepared for SCP-6714-1 as well as Foundation personnel who was also present. Seed balls among other food products suitable for mallard ducks were provided for SCP-6714-2 and -3. In addition, multiple presents were wrapped for the group, including:\n\n* Handcrafted birthday cards,\n* Drawings and sketches of the collective,\n* Children's books,\n* Clothing specifically designed for SCP-6714-2 and -3.\n\nThey had stated their appreciation for the celebration and their gratitude for Site-169, the AEED, its staff, and Dr. Mayfield.\n\nDue to the significant increase of staff and anomaly morale, the AEED has decided to continue this practice as an annual tradition. Personnel are to head to the Playground if they wish to participate in this yearly event.\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n[[div class=\"quote\"]]\n[[=]]\n----\n**__UPDATE__**\n----\nAn abrupt shift in SCP-6714's abnormal qualities was recently reported. More specifically, SCP-6714-3 have suddenly gained the ability to vocalize English words.\n\nHowever, this capability is limited, and SCP-6714-3 instances can only speak one to two words at a time. Examples included: \"//Mom//\", \"//Dad//\", \"//Thank you//\", and \"//Love you//\".\n\nAttempts to ascertain the cause behind this unusual event is currently underway.\n[[/=]]\n[[/div]]\n~~~~\n@@ @@\n\n@@ @@\n[[=]]\n[[module Rate]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-6713]]] | SCP-6714 | [[[SCP-6715]]] >>\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=winkwonkboi]]\n=====\n> **Filename:** polly\n> **Name:** Female Mallard duck Bushy Park\n> **Author:** Heather Smithers\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/36107339@N03/36239472092 Flickr]\n\n> **Filename:** colefilverent\n> **Name:** My friend 'fiskebasse' in a danish train (s-tog)\n> **Author:** Kristoffer Trolle\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/126744325@N07/24596060262 Flickr]\n\n> **Filename:** ducklings\n> **Name:** Mallard Ducklings 4\n> **Author:** USFWS Mountain Prairie\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/51986662@N05/12823387245 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "bird",
    "departmentcon2022",
    "director-moose",
    "engagement-division",
    "esoteric-class",
    "fire",
    "humanoid",
    "sapient",
    "scp",
    "telekinetic",
    "telepathic",
    "thaumaturgy"
  ],
  "author": "winkwonkboi",
  "created_at": "2022-03-06T22:27:34+00:00",
  "updated_at": "2024-09-10T22:47:01+00:00",
  "rating": 104,
  "_site": "scp-wiki",
  "_fullname": "scp-6714"
}