{
  "title": "'Brian Brayer Brand Pocket Vacations' (CM3SP/OPK97/8AM2Y)",
  "content": "[[include theme:mcd]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n||||~ CM3SP/OPK97/8AM2Y||\n||~ Status||Acquirable||\n||~ Demand||Unknown||\n||~ Value||Not for Sale||\n||~ Availability||None||\n||~ Identifier|| Brian Brayer Brand Pocket Vacations||\n||~ Description||Item is a portable configurable extra-dimensional portal. Item will open a single use portal to a location that matches the location the user considers ideal for vacationing. A portal for easy egress is always present at the point of entry. _\n _\nWe are currently looking into acquisition of this design.||\n||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Initial Report||\n||~ Author || Lana Fuentes ||~ Date || June 28th, 2016||\n||~ Interest|| Unknown ||~ Identifier|| Brian Brayer Brand Pocket Vacations||\n|||||||| Brian Brayer was previously under contract with The Journeymen for unrelated projects. Using our connections I have bought out Brayer's contract and am refocusing his work. Previously, Brayer sold these privately to interested buyers as hobby work.||\n||||~ File Opened Under:|||| CM3SP/OPK97/8AM2Y ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 1||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Brian Brayer ||~ Recipient || Lana Fuentes||\n|||||||| Oh my god you weren't kidding about this place! This lab is amazing! I mean the JMen were great but this place is a whole other level. I have a few new ideas I'd like to run by you later if you have a moment to stop by the office. I HAVE AN OFFICE NOW. Haha.||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 2||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Lana Fuentes ||~ Recipient || Brian Brayer||\n|||||||| That's fantastic to hear. I am actually out of the country for the moment, Jameson Kepler had an issue down in Bogota and I needed to handle it personally. We hired you for your ideas and that crazy enthusiasm so keep that up! Go ahead and produce a few of the base product so we can test the market first.||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 3||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Brian Brayer ||~ Recipient || Lana Fuentes||\n|||||||| Haha! Absolutely. I'll get to work in my new lab! _\n _\nPS: You know Jameson Kepler? Color me impressed. I, honest to god, almost went to work for Kepler Aerospace just on the strength of his reputation alone. Good luck with the trip!||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||~ CM3SP/OPK97/8AM2Y||\n||~ Status||Selling||\n||~ Demand||Unknown||\n||~ Value||~1,000,000 USD||\n||~ Availability||Established Production||\n||~ Identifier||MC&D Pocket Vacations||\n||~ Description||Item is a customizable portal allowing the user to travel to an extra-dimensional space that correlates with their ideal vacation. Items are single use but allow egress at the point of entry.||\n\n---------------------\n\n||||||~ Sale Records||\n||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Records From:||||July to September, 2016||\n||~ Month ||~ Sold ||~ Comments||\n|| July, 2016 || 3 || First produced items. ||\n|| August, 2016 || 21 || Production times are limiting the availability of product. ||\n|| September, 2016 || 34 || Demand is over five times available product. ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 34||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Hr'asm'Kal ||~ Recipient || Lana Fuentes||\n|||||||| LANA. BRAYER'S PRODUCT IS SELLING LIKE HOTCAKES. HAVE WE FIGURED OUT A WAY AROUND THE PRODUCTION BOTTLENECK? ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 35||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Lana Fuentes ||~ Recipient || Hr'asm'Kal||\n|||||||| The items are keyed in to an anomalous ability he possesses and we very much want to keep him working for the moment given the demand. I know we've been using floating pricing, but I think a drastic and permanent increase in price is reasonable at this point.  ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 36||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Hr'asm'Kal ||~ Recipient || Lana Fuentes||\n|||||||| ABSOLUTELY. DONE. DEMAND IS RUNNING AHEAD OF OUR DATA COLLECTION BUT WE'LL INCREASE THE PRICE TO A MILLION DOLLARS FOR NOW. I'LL RE-EXAMINE LATER THIS MONTH TO SEE IF WE NEED FURTHER ADJUSTMENT. GREAT WORK GETTING THIS GUY IN, BY THE WAY. THIS IS THE KIND OF PRODUCT THAT CAN MAKE A CAREER AROUND HERE. ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Incident Report 6||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Author || Brian Brayer ||~ Date || October 18th, 2016||\n||||||||Hoboy. Each of these things drains me a little bit more. I can get the energy back but it takes a day or two. One of the sales people came down to brief me on how the object is being used and she said that Jameson Kepler came in yesterday and bought like 5 of these things at once for a family vacation. I can't believe he actually bought something I made! _\n _\nStill. That's part of the problem. I can't make these multi-use cause once I pour my energy in that needs to be the end of my contribution (and Lana says the sales would eventually taper off if they were reusable anyway). What I needed was a balanced in-between option. _\n _\nI figured out how to make these things stay open for multiple family members. Anyone in the room that shares the same recent heritage as the activator will get transported along with them. It's not perfect, obviously, but I think it's a good solution for the moment.||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||~ CM3SP/OPK97/8AM2Y||\n||~ Status||Selling||\n||~ Demand||Very High||\n||~ Value||2,900,000 USD||\n||~ Availability||Established Supply Line||\n||~ Identifier||MC&D Pocket Vacations||\n||~ Description||Family vacations used to be so boring. Now you can go anywhere your imagination takes you. Want to relax on a tropical beach? Want to chill out in Westeros on HBO's Game of Thrones? Want to fly alongside Han Solo while he makes the Kessel Run? You can go wherever you want and you can take your family. Now your vacation can be as simple or as fun as you want without ever having to leave home! _\n _\nMC&D Pocket Vacations will allow you and up to 6 family members to travel to the world of your imagination and enjoy a vacation for as long as you want. MC&D is not responsible for loss of life or limb while using this product.||\n||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Incident Report 13||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Author || Lana Fuentes ||~ Date || July 3rd, 2017||\n|||||||||| We are entertaining several special requests from buyers. I've contacted Brian about them and he says most of them are doable. The first one was Mr. Kepler. He's bought both the single use and family version before. He says he wants two of the original design that only worked for one person. He's willing to pay us like it's a family version so I directed Brian to make them. _\n _\nOnce Brian's done we'll start working on the remainder of the special requests. I'm going to figure out a way to get special requests into the production chain without spoiling the process too much.||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 124||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Brian Brayer ||~ Recipient || Lana Fuentes||\n|||||||| Jesus. I just heard about Mr. Kepler's wife and son. Should I be worried?||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 125||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Lana Fuentes ||~ Recipient || Brian Brayer||\n|||||||| You have got to stop talking to the cute salespersons Brian. We're fairly certain one let it slip that the thing only works on people that share heritage with the user. ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 126||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Brian Brayer ||~ Recipient || Lana Fuentes||\n|||||||| Jesus Christ. Lana. I just wanted to send people on vacation! ||\n||||||||~ Marshall, Carter and Dark, LLP||\n\n---------------------\n\n||||||||~ Memo 127||\n||||||||~ CM3SP/OPK97/8AM2Y ||\n||~ Sender || Lana Fuentes ||~ Recipient || Brian Brayer||\n|||||||| We will probably no longer sell the single user versions that let you send people where you want them to go. I am sorry Brian. You are still doing great work. ||\n||||||||~ Marshall, Carter and Dark, LLP||\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_marshall-carter-and-dark",
    "corporate",
    "goi-format",
    "horror",
    "marshall-carter-and-dark",
    "otherworldly"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2018-02-19T03:24:42+00:00",
  "updated_at": "2024-10-09T18:54:49+00:00",
  "rating": 194,
  "_site": "scp-wiki",
  "_fullname": "brian-brayer-brand-pocket-vacations"
}