{
  "title": "Incident Zero - Part 4",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n-----\nAnd as this happened, in another site, a woman gasped as she collapsed to the floor. Her arms and legs rapidly withered into nothingness as her skin hardened into stone. Despite her desperate cries, her companions could do nothing but watch in horror as her body quickly petrified. . . and then they, too, began to scream. . .\n\n-----\n\"Adrian?\"\n\n\"Hm?\" Andrews tore his eyes away from the monstrous creature lurching along the path before them. Part ram, part slug, part flower-garden, it tilted its bandaged head from side to side as it glided with unnatural grace through the shattered hallways. Three nude women danced in slow circles around the horned figure, dressed only in copper helmets adorned with ribbons that fluttered in the wind of their passage.\n\nBeatrix sighed. \"Give me an honest assessment. Do you really think we're going to survive this?\"\n\nAdrian glanced at Cain, who was walking about twenty feet ahead of them, just a few feet behind the surreal procession. One of the nude figures approached the tall, olive-skinned man, her every motion speaking of the promise of sensual delights. Cain simply smiled and nodded his head in acknowledgement, and the figure retreated, head bowed and hands clasped before her bare chest. \"If I didn't,\" he said at last, \"It wouldn't do us any good to prepare for that. So let's say that I do think we're going to survive this, and proceed from there?\"\n\nBeatrix nodded slowly, as if this were the response she'd expected. \"In that case, remember that conversation we had last night? [[[http://www.scp-wiki.net/784incident6|About three months in Europe versus ten minutes on the moon?]]]\"\n\n\"Yeah.\"\n\n\"We're probably due a bunch of leave after this,\" Beatrix said, stepping carefully along the carpet of rose petals strewn in the wake of the bulbous beast. \"Three months in Europe wouldn't be out of the question. Want to come with me?\"\n\n\"Yeah,\" Adrian repeated.\n\n\"On our honeymoon?\"\n\nAdrian swallowed hard. \"Sure,\" he said. \"Sounds fine to me.\" His hand found hers, and squeezed it tightly.\n\nUp ahead, the odd procession paused at an intersection, turned right, and continued to dance, never missing a beat. Adrian, Beatrix, and Cain continued straight on, into the darkness.\n\n-----\n. . . [[[http://scp-int.wikidot.com/scp-010-it-arc|and somewhere else, a man curled up next to a glowing green egg, holding it close to his chest.]]]  \"//Fa la ninna, fa la nanna,//\" he crooned, stroking its cold, green shell tenderly. . .\n-----\n\nIt was not long before they reached a tall, steel door, with the symbol of three inward-pointing arrows within two circles painted upon its gunmetal-grey plates. Cain stepped up to a security console at one side of the door, pressed his palm against a scanning plate. There was a loud click and a series of crunches as the door's locking mechanism released. \"From here,\" Cain said, \"I will follow you. It is necessary that the two of you enter first.\"\n\n\"Is this a prophecy?\" Adrian asked.\n\n\"An inevitability,\" Cain replied.\n\nBeatrix nodded. \"Then let's get this the fuck over with,\" she said sternly. She walked to the door, placed her hands on the door hands, and pushed.\n\nThere was a loud crack. \n\nA high-pitched whirring sound, like a dentist's drill.\n\nTwo arms made of steel and wires burst through the open door, grabbed Beatrix Maddox by the head, and twisted it, hard.\n\nThere was a sickening crack of breaking bone.\n\n-----\n. . . [[[http://scp-int.wikidot.com/scp-006-fr| and somewhere else, a man lay on a butcher's table, whimpering softly. Wordlessly, his tormentor sliced open his belly, pulled out his organs, and began expertly slicing into the tenderloin. As the man smiled in delirium, the butcher placed a small, paper-wrapped package in his hands. . .]]]\n\n-----\n//Beatrix…//\n\nAdrian locked his anguished scream away inside the part of his mind that still wept when it sliced open the belly of a living cat. The rest of him raised his rifle and fired at the steel doll as it dropped Beatrix's broken body to the floor.\n\nIt was a good, clean, solid burst to center mass. The bullets flattened against the steel woman's bare belly and clattered to the floor. That high pitched whirring sound grew even louder and higher pitched, screaming like a jet engine turbine.\n\nAdrian's rifle stopped firing, bolt locked back. He let it fall, drew the pistol from his holster, fired twice more. His vision was blurring. He didn't know why. All he knew was that his hands were moving on their own, like a machine. Like the creature Able wanted him to be. Like the thing his superiors wanted him to be.\n\nThe steel doll stood. Its joints glowed with bright blue energy. Intricate gears within gears spun and whirred in the gaps between its plates. It tilted its head to one side and opened a mouth full of cogs and wires.\n\nAdrian dove out of the way. Heat and ripping metal exploded behind him.\n\nPain tore through his left leg, followed by a sudden numbness. He tried to stand, found that he didn't have two legs to stand on any more.\n\nThe steel doll slowly got to her feet, from where the backblast had hurled it across the room. . .\n\n-----\n. . . [[[http://scp-int.wikidot.com/scp-558-jp|and somewhere else, a woman screamed as a powerful beak tore into her face, ripping open her cheek and eyes. She struggled to get free, but her attacker was merciless, ripping off an arm with a cruel slowness. . .]]]\n-----\n\n. . . and Adrian fled.\n\nHe scrabbled away from the steel doll, towards the dusky-skinned man who still stood, smiling softly, just outside the doorway of the chamber. Something in him screamed that this wouldn't work, that this could never work, but he had no other way. . .\n\nHe turned. Saw the steel doll revving up, joints glowing blindingly bright. It streaked towards him, ready to punch through and rip apart anything to get to the thing she hated so badly. . .\n\nThe steel doll's fist smashed into Cain's face with all the force of a speeding train. \n\nThe sigil on Cain's forehead flared blue, blindingly bright, illuminating the entire corridor like a camera's flash…\n\nThere was an explosion. The gynoid came apart in a shower of steel and silicon, shrapnel bursting forth like a detonating shell…\n\nThe last thing he saw was a razor-edged shard hanging in the air. His pain-addled mind tracked the course of that deadly little shard of metal all the way until it drove itself into his brain.\n\n-----\n. . . [[[http://scp-int.wikidot.com/scp-099-de|and somewhere else, a squad of men struggling to get the doors to their chamber open froze as they felt a small tickle growing in their noses and throats. Within moments, they were laying on the floor, gurgling out their last breaths as they struggled to breathe. Their deaths were witnessed only by a shadowy figure who regarded the dying men with something that resembled pity.]]]\n\n-----\n. . . and somewhere, Agent Frederickson screamed as a razor-toothed earthworm fourteen inches long burrowed hungrily into his open eye…\n\n. . . and somewhere, a man in an orange jumpsuit huddled in a hallway full of smoke and gas as a hooded figure in a plague doctor's mask glided by, muttering indistinctly about a cure…\n\n. . . and somewhere, a woman turned and ran from a blank white mask hovering in the darkness of an infinite stairwell, but could not escape the death that followed…\n\n. . . and somewhere, a man sitting before a computer screen depicting a black-and-white map of the world saw the icon located over Yellowstone Mountain change from red to black…\n\n-----\n. . . and in that period of time, Cain finished laying Adrian Andrew's bleeding body next to that of his comatose lover's, stepped through the steel doors, and entered the chamber of The Bloom.\n\nIt waited for him, resplendent in its infinite colors, iridescent petals stretching across the dimensions, slowly fading in and out of view as it turned gently in space. The cosmic flower at the heart of the world. The thing that had allowed humanity to try and try again when they had failed. The fruit of knowledge, the reflection of eternity.\n\nIt had been so, so long since he had last been allowed to witness its glory.\n\nCain heard an animal growl behind him. He turned, knowing already what he would see.\n\nHis brother, the murdered murderer, stood in the doorway. A pair of black swords were clutched in his hands. His eyes were cold. Dead. Emotionless. Just as they had been after Cain's old hands had finished committing their one unspeakable sin.\n\nCain's new hands, the ones made of steel and fire, clenched tightly. Blue flame erupted from between the joints of his artificial arms. They were matched by the crimson flames that burst forth from his brother's demonic tattoos.\n\nAble took a single step forward…\n\n-----\n[[=]]\n**Incident Zero**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "action",
    "cain",
    "deus-ex-machina",
    "military-fiction",
    "resurrection",
    "tale"
  ],
  "author": "DrClef",
  "created_at": "2017-05-13T05:14:14+00:00",
  "updated_at": "2024-09-25T05:40:00+00:00",
  "rating": 157,
  "_site": "scp-wiki",
  "_fullname": "incident-zero-part-4"
}