{
  "title": "インシデント・ゼロ Part 4",
  "content": "[[include credit:start]]\n**タイトル:** インシデント・ゼロ Part4\n**原著:** ©︎[[*user DrClef]]\n**翻訳:** [[*user Aoicha]]\n**原記事:** [*http://www.scpwiki.com/incident-zero-part-4 Incident Zero - Part 4]\n**作成年:** 2017\n[[include credit:end]]\n\nそしてこれが起こった時、別のサイトで、1人の女性が床に崩れ落ち息を呑んだ。彼女の手足は凄まじい速さでしおれて無くなり、皮膚は石のように硬くなった。彼女が絶望のうちに叫んでいたにも関わらず、仲間達は彼女の体が見る見るうちに石化していくのを怯えながら見ることしか出来なかった. . .そして、彼らも叫び始めた. . .\n\n-----\n「エイドリアン？」\n\n\n「ん？」アンドリュースは目の前の道を横切っていく怪物から目をそらした。雄羊とナメクジと花畑が混ざったようなそれは包帯を巻いた頭を左右に傾け、砕け散った廊下を不自然なほど優美な動きで滑っていた。リボンで飾られた銅のヘルメットのみを身につけた三人の裸の女性が、角がついた彫像の周りで、ゆっくりと円を描くように踊っていた。\n\nベアトリクスはため息をついた。「率直な評価を教えてちょうだい。あなた、本当に私たちがこの中を生き延びれるなんて思ってるの？」\n\nエイドリアンは、20フィートほど先の、超現実的な行進の数歩後ろを歩いているカインを見つめた。裸の女性の1人が、官能的な喜びへの期待をあらわにしながら、オリーブ色の肌をした背の高い男に近づいた。カインはただ笑みを浮かべ、相手に気づくと頷いた。像は後退して頭を下げ、両手を裸の胸の前で握りしめた。「もしそうでなければ」と、彼は話の最後に言った。「それに備えて準備しても何の役にも立たないでしょう。では、生き残れそうだと思っていると私が言ったとして、ここから出られるのでしょうか？」\n\nまるで期待する返事が得られたかのように、ベアトリクスはゆっくりと頷いた。「もしそうだった場合、昨夜の会話のこと覚えてるかしら？[[[784incident6|ヨーロッパでの3ヶ月か月面での10分、どちらが良いか。]]]」\n\n「ああ。」\n\n「この後、私たちは長い休暇を取ることになるでしょうね。」ベアトリクスは、醜く膨れた獣の足跡の周りに散らばったバラの花びらの絨毯に沿い、慎重に足を踏み入れた。「ヨーロッパで3ヶ月もあれば問題ないわ。一緒に行くわね？」\n\n「ああ。」エイドリアンは繰り返して言った。\n\n「私達のハネムーンよ？」\n\nエイドリアンはごくりと息をのんだ。「確かに」と彼は言った。「楽しみだな。」 彼の手は彼女の手を探り当て、しっかりと握り締めた。\n\n前方では異様な行進が交差点で動きを止め、右に曲がり、踊り続けていた。エイドリアン、ベアトリクス、カインの3人は、まっすぐ暗闇の中へ進んでいった。\n-----\n. . .[[[scp-010-it|そしてどこかで、男が緑色の卵を胸に抱きしめ、丸まっていた。 ]]]「ファ・ラ・ニンナ、ファ・ラ・ナンナ、」彼は歌った。冷たい緑色の殻を優しく撫でながら. . .\n-----\n\nくすんだ灰色のプレートに内側を指す矢と2つの円があしらわれた、背の高い鋼鉄製のドアにたどり着くまでにそう長くはかからなかった。カインはドアの片側にあるセキュリティコンソールに歩み寄り、スキャンプレートに手のひらを押し当てた。カチッと音がして、ドアのロックが解除された。「ここからは」とカインが言った。「私は後からついていきます。あなた達が先に入る必要があります。」\n\n「それは、予言か？」エイドリアンは尋ねた。\n\n「避けようのない事実です。」カインは答えた。\n\nベアトリクスは頷いた。「それじゃ、さっさと終わらせましょう。」と彼女は厳しく言った。彼女はドアに向かって歩き、取っ手に手をかけ、押し開いた。\n\n何かがひび割れるような音が大きく響きわたった。\n\n歯科医のドリルのような、甲高くうなるような音が。\n\n鋼鉄と針金で出来た2本の腕が開いたドアを引き裂き、ベアトリクス・マドックスの頭を鷲掴みにし、強くねじったのだ。\n\nあたりには骨が砕ける嫌な音が響いていた。\n\n-----\n. . . [[[scp-006-fr|そしてどこかで、静かに泣きながら男が肉切り台の上に横たわっていた。拷問官は無言で彼の腹を切り開き、内臓を引きずり出し、巧みにテンダーロインに切り始めた。男がせん妄で笑いを浮かべると、殺人者は彼の手に紙で包まれた小箱を握らせた. . .]]]\n\n-----\n//ベアトリクス…//\n\n生きた猫の腹を開いた時から未だに泣き続けている心の一部に、エイドリアンは悲痛な叫びを閉じ込めた。彼の心の残りの部分はライフルを持ち上げ、ベアトリクスの壊れた体を取り落とした鋼の人形に向かって弾を撃ち込んだ。\n\n素晴らしく、美しく、しっかりと中心の質量が爆発した。弾丸は鋼で出来た女性の剥き出しの腹に当たって潰れ、床に叩きつけられた。甲高い音がジェットエンジンのタービンのようなうなり声をあげながら、ますます大きく、高くなっていった。\n\nエイドリアンのライフルは発砲を止め、ボルトでロックされた。彼はそれを落とし、ホルスターから拳銃を引き抜き、さらに2回発砲した。彼の視界はぼやけていた。彼はその理由を知らなかった。彼が知っていたのは、自分の手が機械のように自律して動いていることだけだった。アベルがなりたかった生き物のように。彼の上司がなりたいと願ったもののように。\n\n鋼の人形が立っていた。その関節は明るい青色のエネルギーで輝いていた。プレートの隙間で回転する、歯車の中にある複雑な歯車。それは頭を傾け、歯車と針金でいっぱいの口を開けた。\n\nエイドリアンは道を外れて駆け出した。熱と溶けた金属が彼の後ろで爆発した。\n\n痛みが彼の左脚を引き裂き、突然の痺れが続いて彼を襲った。彼は立ってみたが、最早立つための2本の足がないことが分かった。\n\n逆風で部屋の端まで吹き飛ばされた鋼の人形は、そこからゆっくりと立ち上がった. . . \n\n-----\n. . . [[[scp-558-jp|そしてどこかで、強力なくちばしが女性の顔を引き裂き、頬と目を切り裂いた。彼女は悲鳴をあげた。彼女は自由になろうともがいていたが、彼女の攻撃者は容赦なく、残酷な程ゆっくりと腕を引きちぎっていった. . .]]]\n-----\n\n. . . そしてエイドリアンは逃げた。\n\n彼は鋼の人形から離れ、部屋の出入り口のすぐ外に立っている、穏やかな笑みを浮かべたくすんだ肌の男の方を向いた。彼の中の何かが、これではうまくいかない、うまくいくはずがないと叫んでいたが、彼には他に方法がなかった. . .\n\n彼は振り返った。鋼の人形が勢いよく回転し、関節がまばゆいばかりに光っているのを見た。それは彼に向かって走ってきて、彼女がひどく嫌っていたものを手に入れるために、何もかもを殴って引き裂こうとしていた. . .\n\n凄まじい速さで走る電車のように、鋼の人形はカインの顔を殴りつけた。\n\nカインの額の紋章が青く光り、まばゆく輝くと、カメラのフラッシュのように廊下全体を照らし出し…\n\n爆発した。ジノイドは降りそそぐ鋼鉄とシリコンの中でバラバラになり、破片は起爆弾のように四散した。\n\n彼が最期に見たものは、ナイフのように鋭い、宙を舞う破片だった。痛みに苛まれた彼の心は、危険で小さな金属の破片が脳に突き刺さるまでの行程をずっと追っていた。\n\n-----\n. . . [[[scp-099-de|そしてどこかで、部屋のドアを開けようと奮闘している男たちの分隊が、鼻と喉にむず痒さを感じて凍りついた。瞬く間に彼らは床に横たわり、呼吸するのに必死になり、最期の息を吐き出した。彼らの死を目撃したのは影のような人物だけで、同情に似た感情を抱きながら瀕死の男たちを見ていた。]]]\n\n-----\n. . . そしてどこかで、エージェント・フレデリクソンが鋭い歯を持った14インチのミミズに開いた目を貪られ、悲鳴を上げた…\n\n. . . そしてどこかで、マスクを身につけフードを被った疫病医が、治療法についてぶつぶつとつぶやきながら廊下を通り過ぎ、オレンジ色のジャンプスーツを着た男が、煙とガスが充満したそこに身を寄せていた…\n\n. . . そしてどこかで、女が無限の階段の暗闇に浮かぶ真っ白な仮面に背を向けて走り出したが、その後訪れる死から逃れることはできなかった...\n\n. . . そしてどこかで、白黒の世界地図が映し出されたコンピューター画面の前に座っている男が、イエローストーン山の上にあるアイコンが赤から黒に変わっていくのを見た...\n\n-----\n. . . そしてその間に、カインはエイドリアン・アンドリュースの血塗れの体を昏睡状態にある恋人の体の傍に横たえ、鉄の扉をくぐり、ブルームのチャンバーに入った。\n\nそれは彼を待っていた。無数の色に輝き、玉虫色の花びらが次元を超えて伸び、空間の中で静かにゆっくりと回転しながら、視界から消えていく。世界の中心にある宇宙の花。人類が失敗したときに、再び挑戦することを可能にしたもの。知識の果実、永遠の象徴。\n\n彼が最後にその栄光を目の当たりにすることができたのは随分昔のことだった。\n\nカインの背後から獣のようなうなり声が聞こえた。カインは振り返った。自分の目に何が映るのか、彼は分かっていた。\n\n彼の弟が、かつて殺された殺戮者が、入口に立っていた。彼の手には一対の黒い剣が握られていた。彼の目は冷たかった。死んでいた。無感情だった。カインのかつての手が言いようのない1つの罪を犯し終えた後に、彼らがそうであったように。\n\nカインの新しい手、鋼と火で作られた手が、しっかりと握り締められた。彼の人工腕の関節の間から青い炎が噴き出した。その炎は、彼の弟の悪魔のような入れ墨から飛び出した深紅の炎と混ざり合った。\n\nアベルは1歩前に出た…\n\n-----\n[[=]]\n**インシデント・ゼロ**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "アベル",
    "カイン",
    "リザレクション",
    "機械仕掛けの神"
  ],
  "author": "Aoicha",
  "created_at": "2020-09-01T11:44:08+00:00",
  "updated_at": "2024-08-25T15:03:24+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "incident-zero-part-4"
}