{
  "title": "사건 제로 - 제4부",
  "content": "[[include info:start]]\n**사건 제로 - 제4부** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/incident-zero-part-4\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n------\n[[[scp-022-pl-arc|그리고 이 일이 일어났을 때, 다른 기지에선, 한 여자가 숨을 헐떡거리며 바닥으로 무너져 내렸다. 그녀의 피부가 돌로 굳어감과 동시에, 그녀의 팔과 다리는 빠르게 시들어 사라졌다. 그녀의 절박한 비명에도 불구하고, 그녀의 동료들은 그녀의 몸이 빠르게 석화되는 동안 공포에 질려 바라볼 수밖에 없었다...그리고 그들도 똑같이 비명을 지르기 시작했다...]]]\n-----\n\n“에이드리언?”\n\n“응?” 앤드류스는 일행 앞으로 휘청거리며 다가오는 괴물같은 존재에서 베아트릭스에게로 눈을 억지로 돌렸다. 어느 부분은 숫양이고, 어느 부분은 민달팽이이며, 어느 부분은 꽃이 핀 정원이었다. 괴물은 난장판이 된 복도를 정상적이지 않은 품위로 미끄러지듯 기어가면서 붕대를 두른 머리를 한 쪽에서 다른 쪽으로 기울이고 다녔다. 움직이면서 생긴 바람에 흔들리는 리본으로 장식된 구리 헬멧만을 쓴 세 명의 벌거벗은 여인이 이 뿔이 난 형태의 주위를 느리게 원을 그리면서 춤췄다.\n\n베아트릭스는 한숨을 쉬었다. “솔직하게 말해줘. 우리가 여기에서 살아남을 수 있을까?”\n\n에이드리언은 그들보다 20 피트정도 앞서 걷고, 초자연적인 행진보다 몇 피트 뒤에 있는 카인을 바라보았다. 한 명의 벌거벗은 형체가 이 키 크고, 올리브색 피부의 남자에게 다가왔는데, 그녀의 모든 움직임은 관능적인 기쁨의 약속을 말하는 듯 했다. 카인은 그저 웃으면서 감사의 의미로 고개를 끄덕였고, 그 형체가 물러날 때, 그는 고개를 숙이고 그녀의 벌거벗은 가슴 앞에 합장했다. “만약 죽는다고 해도.” 에이드리언이 마침내 말했다. “미리 그럴 준비를 해서 좋을 건 없잖아. 그러니까 살아남는다 생각하고 계속 따라가보자고.”\n\n베아트릭스는 예상했던 대답이었다는 듯이 고개를 끄덕였다. “그럼, 우리가 어젯밤에 했던 얘기 기억나? [[[784incident6|유럽에서 3주 대 달에서의 10분 가지고 얘기한거?]]]”\n\n“어.”\n\n“이날 이후에도 휴가가 아주 많이 있겠지.” 둥글납작한 짐승이 움직인 자리에 남겨진 장미꽃이 흩뿌려진 바닥을 조심스레 걸으며 베아트릭스가 말했다. “그러면 말 할 것도 없이 유럽에서의 3개월이지. 같이 갈래?”\n\n“어.” 에이드리언이 반복했다. \n\n“우리 신혼여행으로?”\n\n앞에서는, 이상한 행진이 교차로에서 멈추더니, 오른쪽으로 돌아 박자를 놓치지 않고 계속해서 춤을 추었다. 에이드리언, 베아트릭스, 그리고 카인은 계속해서 어둠 속으로 나아갔다. \n\n------\n...[[[scp-010-it|그리고 다른 곳에서선, 남자가 녹색 빛을 내는 달걀을 가슴에 끌어안고 웅크려 있었다.]]] “//파 라 니나, 파 라 나나[[footnote]]역주: 이탈리아 자장가의 구절 중 하나. 우리나라로 치면 ‘자장자장 우리 아가’[[/footnote]],//” 남자가 차가운 녹색 달걀을 부드럽게 쓰다듬으며 흥얼거렸다... \n------\n\n두 원 안에 안쪽을 가리키는 화살표 3개가 있는 부호가 청회색 판 위쪽에 그려진 큰 강철 문에 도달할 때까지 얼마 걸리지 않았다. 카인은 문 한쪽에 달린 보안 콘솔에 다가가 손바닥을 스캐너에 가져다 대었다. 문의 장금장치가 풀리면서 엄청난 철컥거리는 소리와 으스러지는 소리가 났다. “여기서부턴,” 카인이 말했다. “제가 당신들을 따라가겠습니다. 두 분이 먼저 들어가는 게 중요합니다.”\n\n“예언 같은 건가요?” 에이드리언이 물었다.\n\n“필연 같은 거죠.” 카인이 대답했다. \n\n베아트릭스가 고개를 끄덕였다. “그럼 이 망할 것을 끝내보도록 하죠.” 베아트릭스가 단호하게 말했다. 그녀는 문 앞으로 다가가, 문에 손을 대고, 밀었다. \n\n크고 날카로운 소리가 났다. \n\n치과 의사의 드릴처럼, 높은 윙윙거리는 소리였다. \n\n강철과 전선으로 된 두 팔이 열린 문을 부수면서 튀어나와 베아트릭스 매독스의 머리를 잡고, 꺾었다. 아주 세게.\n\n뼈가 부러지는 소름 돋는 소리만이 울렸다.\n\n------\n... [[[scp-006-fr| 그리고 다른 곳에선, 남자가 조용히 울먹거리며 도살자의 탁자에 누워있었다. 말없이, 그의 고문관은 그의 배를 열었고, 장기를 꺼냈으며, 능숙하게 안심으로 만들어 썰었다. 남자가 의식이 혼미해진 채로 웃는 동안, 도살자는 그에게 종이로 포장된 작은 꾸러미를 손에 쥐어주었다...]]]\n------\n\n//베아트릭스…//\n\n에이드리언은 그의 괴로운 비명을 살아있는 고양이의 배를 열 때에 울었던, 정신의 한 부분으로 밀어넣었다. 나머지 정신은 소총을 들고 막 베아트릭스의 부서진 시체를 바닥에 떨어뜨린 강철 인형에게 총을 쏘았다. \n\n중심을 조준한 좋고, 깔끔하고, 묵직한 공격이었다. 총알은 강철 여자의 벌거벗은 배에 부딪쳐 납작해졌고, 바닥으로 쨍그랑 소리를 내며 떨어졌다. 높은 윙윙거리는 소리는 제트 엔진의 터빈 소리마냥 더 커지고 더 높아졌다. \n\n에이드리언의 소총이 총알이 걸려 발사를 멈췄다. 에이드리언은 소총을 내려놓고, 권총집에서 권총을 꺼내 두 방 더 쏘았다. 그의 시선이 흐려졌다. 에이드리언은 이유를 알 수 없었다. 그가 아는 것은 손이 기계처럼 본능에 따라 움직인다는 것이었다. 마치 아벨이 만들어 내고 싶었던 생물처럼. 마치 그의 상관이 원하던 모습처럼. \n\n강철 인형은 쓰러지지 않았다. 인형의 관절은 밝은 파란색 에너지로 타올랐다. 복잡한 톱니바퀴 기계장치들은 외피들 사이에 있는 틈 속에서 돌아가고 윙윙거렸다. 인형은 고개를 한쪽으로 기울이고 톱니와 전선으로 가득 찬 입을 열었다. \n\n에이드리언은 재빨리 옆으로 몸을 던졌다. 열과 부서진 금속 조각이 그의 뒤에서 터졌다.\n\n고통이 왼쪽 다리에서 느껴졌고, 갑작스러운 마비가 뒤따랐다. 에이드리언은 일어서려 했지만, 더 이상 두 다리로 설 수 없음을 깨달았다. \n\n강철 인형은 느릿느릿 일어섰다. 반동이 날려 보낸 방의 다른 쪽 끝에서...\n\n------\n...[[[scp-558-jp|그리고 다른 곳에선, 강력한 부리가 여자의 얼굴을 찢고, 턱을 뜯어내고, 눈을 파냈고, 여자가 비명을 질렀다. 그녀는 벗어나려고 했지만, 습격자들은 자비가 없었고, 잔인할 정도로 천천히 팔을 뜯어냈다...]]] \n------\n\n...그리고 에이드리언은 달아났다.\n\n에이드리언은 강철 인형으로부터 여전히 가만히 서서 부드럽게 웃으며 방문 바로 밖에 서있는 어스름한 피부의 남자에게로 허우적거리며 달아났다. 에이드리언 안의 무언가가 이건 통하지 않을거라고, 절대 통하지 않을거라고 소리지르고 있었지만, 별다른 방법이 없었다... \n\n에이드리언은 뒤를 돌아보았다. 강철 인형이 엔진 회전 속도를 올리고, 관절이 눈이 부실 정도로 빛나는 게 보였다. 인형이 에이드리언에게 달려왔다. 인형은 자기가 가장 싫어하는 것에 닿기 위해 무엇이든 박살내고 찢어발길 준비가 되어있었다...\n\n강철 인형의 주먹이 속도를 내는 기차의 힘으로 카인의 얼굴을 향해 돌진했다. \n\n카인의 이마에 있는 문양이 파랗게 빛났다. 눈이 멀 정도로 밝게, 마치 카메라 플래쉬처럼 모든 복도를 밝게 비췄다…\n\n폭발이 일어났다. 여성 로봇은 강철과 실리콘 무더기로 분해되었고, 잔해는 폭발하는 벙커처럼 사방으로 흩어졌다…\n\n에이드리언이 마지막으로 본 것은 면도날처럼 날카로운 조각이 공중으로 날아오르는 장면이었다. 그의 고통으로 혼란스러운 의식은 치명적인 작은 금속 조각들이 뇌에 날아와 박힐 때까지 그것들의 경로를 좇고 있었다.\n\n------\n...[[[scp-099-de|그리고 다른 곳에선, 한 무리의 남자들이 자신들의 코와 목에 작은 간지러움이 커지는 걸 느끼며 문을 열어둔 채 두기 위해 애쓰고 있었다. 잠시 뒤, 그들은 바닥에 누워 그들의 마지막 숨을 숨을 쉬기 위해 그르륵 소리를 내는 데 썼다. 이들의 죽음은 동정심과 닮아보이던 죽어가는 사람들을 관장하는 어둑한 형체만이 보고 있을 뿐이었다.]]]\n------\n\n..그리고 어딘가에서, 프레드릭슨 요원이 면도날처럼 날카로운 이빨을 가진 14인치짜리 지렁이가 게걸스럽게 눈에 파고들었을 때 비명을 질렀다… \n\n...그리고 어딘가에서, 주황색 점프 슈트를 입은 남자가 연기와 가스가 가득 찬 복도에서 모여있었다. 역병 의사의 가면과 후드를 쓴 형체가 치료에 관해 알아들을 수 없게 말하며 빠르게 지나가고 있었다…\n\n...그리고 어딘가에서, 한 여자가 무한한 계단통에서 어둠 속에 떠다니는 빈 하얀 얼굴로부터 도망치고 있었지만, 이후에 찾아올 죽음에서는 도망칠 수 없었다…\n\n...그리고 어딘가에서, 흑백으로 된 세계지도가 떠있는 컴퓨터 화면을 보던 남자는 옐로스톤 산을 가리키는 아이콘이 붉은색에서 검은색으로 변하는 걸 보았다…\n\n...그리고 그 때, 카인은 에이드리언 앤드류스의 피가 낭자한 시체를 혼수상태인 그의 연인 옆에 눕혀주고, 강철 문 안으로 들어간 다음, ‘꽃’이 있는 방으로 들어섰다. \n\n‘꽃’이 기다리고 있었다. 무한한 색으로 눈부시게 빛나면서, 무지갯빛 꽃잎이 공간을 가로지르며 뻗어있었고, 우주에 부드럽게 들어가면서 서서히 옅어지다가, 시야에서 사라졌다. 이 세계의 심장에 자리한 우주의 꽃. 인류가 실패해도 계속해서 도전할 수 있게 한 것. 지식의 열매이자 영원의 반영.\n  \n그가 이전에 기적을 목격하도록 허락받은 이후로 아주, 아주 오랜 시간이 흐른 뒤였다. \n\n카인은 뒤쪽에서 동물의 으르렁거림을 들었다. 그는 자신이 뭘 볼지 이미 아는 채로 뒤로 돌았다. \n\n그의 형제가, 살해당한 살인자가, 문 쪽에 서있었다. 한 쌍의 검은 칼이 손에 들려있었다. 그의 눈은 차가웠다. 죽었고, 감정이 없었다. 카인의 예전 손이 말할 수 없는 하나의 죄를 지었을 때와 똑같았다. \n\n강철과 불로 된 카인의 새로운 손이 강하게 주먹을 쥐었다. 인공 팔의 관절에서 파란 불꽃이 분출되었다. 불꽃은 그의 형제의 악마적 문신에서 나온 진홍빛 불꽃과 대치했다. \n\n아벨이 앞으로 한 걸음 내딛었다…\n-----\n\n[[=]]\n**사건 제로**\n<< [[[Incident-Zero-Part-1|제1부]]] | [[[Incident-Zero-Part-2|제2부]]] | [[[Incident-Zero-Part-3|제3부]]] |  [[[Incident-Zero-Part-4|제4부]]] | [[[Incident-Zero-Part-5|제5부]]] >>\n[[/=]]",
  "tags": [
    "en",
    "데우스-엑스-마키나",
    "부활",
    "아벨",
    "이야기",
    "카인"
  ],
  "author": "Nareum",
  "created_at": "2018-08-04T14:09:58+00:00",
  "updated_at": "2024-10-20T12:25:27+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "incident-zero-part-4"
}