{
  "title": "SCP-8918",
  "content": "[[include :scp-wiki:more-by:rounderhouse\n|color=white\n]]\n----\n\n[[include :scp-wiki-cn:theme:blankstyle]]\n----\n[[include :scp-wiki:component:classified-bar-woed\n|lv=2\n|item=8918\n|oc=Safe\n|lang=CN\n]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-8918/can.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n描绘加拿大远征军在伊普尔的画作\n[[/div]]\n[[/div]]\n\n----\n\n**特殊收容措施：**SCP-8918-A目前由与皇家加拿大骑警OSAT组建的联合收容指令予以管辖。\n\n截止2024年12月15日，SCP-8918-B至-E已被重分级为无效化。\n\n**描述：**SCP-8918是指20世纪早期活跃于加拿大远征军第78营的人形异常单位“神勇五兵”。起初其成员只是分布在全国各地的义警，彼此迥然不同也没有关联；随英国对德国宣战、加拿大加入第一次世界大战，其成员均志愿参军。在其独特能力被发现后，这些队员被很快组织到了SCP-8918当中，一开始是用于提振士气的礼仪性单位。\n\nSCP-8918最初在1915年春季随全志愿兵的加拿大远征军第一波军团部署到欧洲，后在西比利时的第二次伊普尔战役中首次出战；部署延迟使他们错过了上个秋季的第一次伊普尔战役，法国、英国、比利时部队在此战中共同对抗德国军队，伤亡多达十万人。\n\nSCP-8918最初被当做远离前线的礼仪性角色，但在战争剩余阶段，他们逐渐随常规军团一起积极参加到战斗任务中。他们始终没有永久返回加拿大，直至1918年凡尔赛和约签署；其中SCP-8918-E在1917年4月的维米岭战役中阵亡，再未能归国。\n\nSCP-8918未被动员备战第二次世界大战的加拿大军队。基金会起初尝试过收容其队员，但皇家加拿大骑警OSAT介入干预，以其拥有加拿大军队老兵身份为由接手监管权。通过伪造证据记载该单位于帕斯尚尔被全员消灭。因此，SCP-8918队员度过了相对自由、私密的生活。\n\n因缺乏证据，对SCP-8918能力的目击证言大体被视为有过度夸张的战争故事，无法予以采信；然而，SCP-8918在加拿大公众间被视为国家骄傲的象征，极具人望，这主要归功于一套幻想漫画书系列《神勇五兵：加拿大的十字军》，由国家期刊出版社（现名DC漫画公司）在1960年代出版且取得了地区性成功。加拿大公众整体上将关于SCP-8918有异常能力的故事当做漫画流行的产物，而非反之。\n\n虽具有异常性的长寿，SCP-8918的成员并非永生；SCP-8918-C在2013年因帕金森病引发的并发症去世（享年146岁），SCP-8918-B在2019年（151岁）因小细胞肺癌去世。SCP-8918-D在2020年初的COVID-19全球流行中被感染，在139岁时去世。截至目前，SCP-8918-A是SCP-8918中唯一在世的成员。\n\n由于SCP-8918的历史从未被寻常的世界大战史家记载，RCMP OSAT同意允许一名来自基金会历史部门的研究员会见并采访SCP-8918-A，以在该单位最后成员离世前留下其行动及历史的记录。\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/6/63/38th_Battalion_%28Ottawa%29%2C_CEF_on_Queen_Street%2C_City_of_Hamilton%2C_Bermuda_in_1915.jpg/1024px-38th_Battalion_%28Ottawa%29%2C_CEF_on_Queen_Street%2C_City_of_Hamilton%2C_Bermuda_in_1915.jpg|\n    caption=哈利法克斯的加拿大远征部队|\n     align=left\n]]\n++++ SCP-8918-A\n\n**真名：**Lewis McCandel\n\n**能力：**“被困进打谷机流血濒死之时，他被亚瑟王的幽灵所救！复活重来，身负兰斯洛特之甲、加拉哈德之力，还有魔盾Pridwen，他誓言要保卫冰霜北境：**加拿大神盾**！”(《神勇五兵》#1)\n\n[[div class=\"blockquote\"]]\n= **<开始记录>**\n----\n//[Dr. Harold Blank进入房间，由中士Bennett陪同。二人均佩戴手术口罩，坐在床边。]//\n\n**Blank:**你好，McCandel先生。\n\n**Bennett:**McCandel少校。\n\n//[SCP-8918-A在床上坐起，摸索眼镜。戴上眼镜后，他向Dr. Blank致意。]//\n\n**SCP-8918-A:**唔嗯。午安。\n\n**Blank:**我的名字是Dr. Harry Blank。我来自基金会历—\n\n**SCP-8918-A:**我知道你是谁，小子。知道你不是骑警的人，那头发。\n\n**Blank:**抱歉什么意思。\n\n**Bennett:**McCandel少校之前已了解过情况。先说基本规则：你不可询问关于或者涉及机密情报及行动—\n\n**Blank:**不让我问的话我要怎么知道是不是机密？\n\n**Bennett:**我会向你进行告知。这次采访由少校拨冗进行；他可以随时停止。会面时间在17点00分准点结束，所以请你赶在此前完事。\n\n**Blank:**那我猜你会去喝点咖啡或者干别的，不会在这跟个石像鬼一样趴在我肩膀上盯着。\n\n**Bennett:**不。\n\n**Blank:**该死。至少得试一把！\n\n//[他转头向SCP-8918-A。]//\n\n**Blank:**好吧，浪费时间没意义。Mr. McCandel--\n\n**SCP-8918-A:**是McCandel//少校//。\n\n//[Dr. Blank抿起嘴。]//\n\n**Blank:**好吧。McCandel少校—你在1914年到1918年期间服役于加拿大远征队，在第78营，对？\n\n**SCP-8918-A:**嗯。\n\n**Blank:**你和你们B中队的成员一起在西部前线战斗，人称“神勇五兵”，其中你是领队。\n\n**SCP-8918-A:**在还有领队的时候是这样。 \n\n**Blank:**你在凡尔赛条约后被召回加拿大，没有被动员参与第二次世界大战。\n\n**SCP-8918-A:**没。\n\n//[一瞬间的静默。Blank拍了拍手，站起身。]//\n\n**Blank:**好了，我觉得就这样了。历史完成啦！\n\n**Bennett:**你在说什么？\n\n**Blank:**你在说什么？你们要我整理历史，那我就整理了一段历史。感谢你的服务与奉献，少校，但你们只是百万人里的五个兵罢了。\n\n**Bennett:**是加拿大军队中唯一的异常性部队。我认为你能做的要比大英百科全书概要更好一点。\n\n**Blank:**你那历史博士学位是哪来的？ \n\n**SCP-8918-A:**我撒谎了。\n\n//[二人转头看向他。]//\n\n**Blank:**再说遍？\n\n**SCP-8918-A:**我不是领队。我是中队的指挥官，表面上是。但其实Drew才是领队。我们六个人里，只有他在以前见识过真正的行动。他以前在非洲，你知道吗？和波尔人。\n\n//[Dr. Blank与中士Bennett交换了一个眼神。他再次就座，打开笔记板。]//\n\n**Blank:**那就是...SCP-8918-B？Andrew Leem。“远航客”。\n\n**SCP-8918-A:**嗯。他一直告诉我们他有个祖父在滑铁卢跟着纳尔逊，不过当然我不知道这里有多少是真的，如果真的有话。但我们几个人都上头了，所以我们就听他讲在斯皮恩山与波尔人战斗，一阵开火就干掉了一百个殖民者。整建制的步枪团，枪炮闪亮，军衣鲜艳。我们都上头了，你得明白，因为军务部搞砸了计划，我们错过了第一次大推进。\n\n**Blank:**你说的是佛兰德斯。\n\n**SCP-8918-A:**对。我们听到的都是这样，说到圣诞一切就会尘埃落定，我们六个都想着错过佛兰德斯就是错过了整场战争。并非如此，这是当然，但我们都还是小孩，真的。Drew是年纪最大的，鼓动我们说如何去把握住立功的机会。就靠我们六个，我们盘算过，我们可以轻易干掉一个步枪连。德国人会看到自己面对六个小孩，然后夹着尾巴逃回柏林去。勋章，姑娘，还有准时归家吃晚餐。\n\n**Blank:**你们是怎么在战前认识彼此的？\n\n**SCP-8918-A:**根本没有。我听到过传言，我想其他人对我也是差不多。我就是个本地人，尽我所能帮帮忙。打击银行抢劫，制住失控的汽车。“卡尔加里游骑兵”。我听说过还有像我一样的其他人。从来没真的想过去看一眼。然后我们就开始收到欧洲乱套的电报，我就志愿入伍了，显然。能为之斗争的真东西。我路过一个立牌，看到一行标语“德皇已宣战”--然后就直奔征兵办而去。队列绕着建筑排，中士告诉我去后面，直到我直接把建筑从地上抬了起来。这引起了他们的注意。\n\n**Blank:**亚瑟王也会惊异的。\n\n**SCP-8918-A:**什么？\n\n**Blank:**...亚瑟王的幽灵。他把你从死亡边缘救了回来。赐给你铠甲和你的神剑还有你的力量。派你去成为全加拿大的保护者。没想起什么吗？\n\n//[SCP-8918-A喘着气笑了。]//\n\n**SCP-8918-A:**这是他们教我学着说的台词。没什么亚瑟王幽灵，小子。我那时在我父亲的麦田里耕田，突然就被一个从地里半漏出来的盒子绊倒了。一副棺材。撬开之后里面有个全身板甲的骷髅，手上缠着个画有圣母玛丽的盾牌。我的手指碰到圣母的脸庞，自此往后我就一直这样。\n\n**Blank:**哈。我还一直好奇亚瑟王怎么会出现在加拿大的乡下。 \n\n**SCP-8918-A:**那是个烂故事。其他人的也都是烂得很。但能把工作搞定。\n\n**Blank:**工作是什么？\n\n**SCP-8918-A:**士气，小子。一开始我们并不是很被需要。军营更像是丰收节而不是军事中转站。精神高亢。我们完全不知道在马恩河、在伊普尔出了什么事。我们痛饮大笑。训练都是基础而且过时了几十年的。我们他妈的还在学朝着步枪阵列进军！其他人看我们，仿佛我们要去把脚踏在德皇本人的屁股上。我觉得我们还以为会一路前往伊普尔。\n----\n= **<摘录结束>**\n[[/div]]\n\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/a/ad/Battle_of_Menin_Road_-_wounded_at_side_of_the_road.jpg|\n    caption=伊普尔的伤兵|\n     align=right|\n     width=300px\n]]\n++++ SCP-8918-B\n\n**真名：**Andrew Leem\n\n**能力：**“**远航客**乘着他忠实的独木舟//la chesse-galerie//，从天空静静守望着魁北克。但凡他看见危险、不法和暴行，他将从天而降用利斧执行正义！”(《神勇五兵》#3)\n\n[[div class=\"blockquote\"]]\n= **<开始摘录>**\n----\n//[Dr. Blank漫不经心地在笔记板上记录，听着SCP-8918-A说话。中士Bennett站在门边。]//\n\n**SCP-8918-A:**噢，它飞得很好。那东西飞起来就和你一样。\n\n**Blank:**我不会飞。\n\n**SCP-8918-A:**什么都逃不过你，是不是？她在家那边飞得非常完美。欧洲则完全不是一回事。也许是空气太陌生，也许是她不想去那—这就让她比我们都聪明了。但无论如何，她那是又顶又踹，Drew只能勉强把她给控制住，我们其余人只能在比利时上空紧紧抓稳保住小命。\n\n**Bennett:**第二次伊普尔战役。 \n\n**SCP-8918-A:**对。我们被当做侦察兵派了过去。Smith-Dorrien觉得让我们从天上划过去看看德军到底在哪集结，能完美提振士气。没有真正的威胁。德国人在推进，你也知道。马恩河已经毁掉了他们速战速决的计划。伊普尔位于伊瑟河的咽喉处，佛兰德海岸又是完美的集结地，任何人想要—\n\n//[Dr. Blank发出一声响动。]//\n\n**SCP-8918-A:**嗯？\n\n**Blank:**尽可能不冒犯，但我们能说重点吗？\n\n**SCP-8918-A:**重点？\n\n**Blank:**行，说错话了。\n\n**SCP-8918-A:**说的太特么对了吧。\n\n**Blank:**你看。我不是军事史家。我不是干这个的。我不关心这些。我不关心那些日期战役还有地图的冗长表单，还有哪个将军在哪次入侵里。只会让我目光无神。 我在开始之前就给你提醒过。\n\n**Bennett:**这就让它变成了次要的领域？就因为让你无聊吗？ \n\n**Blank:**不，它是个次要领域的原因是因为军事史学家会用一只手写他们的论文。都是坐在那算几个数什么死亡啊杀戮啊谋害啊，却没有的突出要点讨论它如何会发生或者为什么这么坏。\n\n//[SCP-8918-A咳嗽。]//\n\n**SCP-8918-A:**好。停止你的哭唧唧，我来给你讲个故事。 \n\n**Blank:**什么样的故事？\n\n**SCP-8918-A:**你知道我的盾牌去哪了吗？\n\n**Blank:**历史博物馆，在魁北克。我小时候去看过。\n\n**SCP-8918-A:**你发现我的铠甲没有和它在一起了吗？\n\n**Blank:**我很迷惑。\n\n//[SCP-8918-A发出一阵咯痰的咳嗽，几秒后恢复过来。]//\n\n**SCP-8918-A:**我们在马赛登陆，在泥路上向比利时行军。全副武装，军衣新鲜上浆，鞋罩闪亮，军靴放光。当然，内陆人和我被允许不穿制服—搞出了一幅滑稽的场面，我穿着铠甲，他穿着毛皮在和军官的坐骑说话。我们在前线的几英里外扎营，将军让我们搭乘Drew的木舟去侦察编队。于是我们六个就挤到了这个摇摇晃晃的木舟里，开始划船，飞向天空。\n\n//[他沉默了一会儿。]//\n\n**SCP-8918-A:**法国和比利时在天上看着很美。一路起伏的青山与牧地，草场。我都记得，甚至是在黑暗里。月亮在头顶，我们从船边探出头，想从阴影中分辨出什么。\n\n//[他顿了顿，然后继续说。]//\n\n**SCP-8918-A:**Drew忙着镇住独木舟左躲右闪，也没去想她也许是在躲什么。突然之间我们天旋地转，紧紧握好保住小命这下成真的了。所有一切都在高速旋转，我直接吐在了我的头盔里。我能闻到有烟气，然后我们坠落而下，一阵难看的俯冲，重新撞回到地上。我想我是晕了一会儿，或者是被自己的呕吐物窒息了。\n\n**Blank:**天。出了什么事？\n\n**SCP-8918-A:**一枚流弹。到今天，我也不知道德国人是不是真的在瞄着我们打。纯粹的困惑。我醒过来听到的就是Drew在我耳边大喊，还有种低沉的轰隆。\n\n//[他发出一声笑。]//\n\n**SCP-8918-A:**我把他推开。我告诉他我不想行军了。我都不知道我在哪。\n\n**Blank:**他做了什么？\n\n**SCP-8918-A:**他拽掉了我的头盔。突然之间低沉的轰隆就变成了刺耳的爆响，我的鼻子里出现了烟气味和什么铜味的东西。我面朝下陷在泥巴里。我试图站起来，他却大喊些什么，我在连续的轰隆声里听不清。正当我还听不清他说什么的时候，他一把从下面拽住我的腿，让我再次撞在了泥地上。我正要扇他的脸，突然就听到哒-哒-哒-哒-哒撕开了几秒前我站立处的空气。是机枪火力。我的护胫一阵暖意，我知道我失禁了。\n\n**Blank:**你们落在了中间地带。\n\n**SCP-8918-A:**对。Drew匍匐向我爬过来摸了摸我的头。给我看了看血。大喊着跟上他，然后我就开始跟着他盲目爬行。将近一个小时里，我能看到的就只有他的靴底在左右摇摆，我们尽可能贴在泥巴里爬行。我们时不时改变方向，我是甚至不明白为什么，直到遇上尸体然后从旁边匆匆经过。我分不清他们大部分是哪边的。\n\n//[停顿。]//\n\n**SCP-8918-A:**我的头其实是被狠狠打了一下，不过当然我当时没意识到。我没法理解到底是出了什么事。完全是一阵眩晕。我只是专心想着Drew那个站在步枪阵里、跪下开火的故事。 然后到某个时候我突然发现我停止了移动。我的一部分铠甲—护胫被横贯在战场上的带刺铁丝环挂住了。我很快脱身不得。试图把自己拉出来，却完全没用。不站起身就没法脱出来，而一旦站起来就免不了被德国的枪弹化为碎渣。然后我心中的某些部分意识到，我可能要死在这了，离乡万里。我再也不会品尝到母亲的炖肉，或者再度感受父亲拥抱我时手里的老茧，还有雪融化后从我们马厩参差的稻草屋顶上滴落时，听见驴子发出嘶吼。我们离开哈利法克斯的时候还是冬天，现在他们都应该看到春天解冻了。而我要在比利时的一处泥地里流血至死。我开始非常真切地哭泣，然后。\n\n//[沉默。]//\n\n**SCP-8918-A:**终于我们有个人发现我没跟上他们。Drew掉头回来。他一点不温柔—真的没时间温柔。他只是猛地拉住我的领子，把我大力向前拉，把一块铠甲从我身上扯了下去。拖着我走了十几米，直到我身上的什么东西自己摆对了位置，我的手臂又能动起来，把我向前拉。我们就这么爬着直到我遇到了内陆人，我们又开始像一个人一样移动，Drew的手指握住我的领子，内陆人的手拽住Nelson，直至我们抵达了英国前线的灯前，翻过顶落进了壕沟。那肯定是好一幅场面—一位骑士，哭泣着，满身沾满泥巴和我自己的尿，我的半个护胫已经丢了。我还留意到我们都在哭泣。我们都只是小孩，真的。\n\n//[沉默。]//\n----\n= **<摘录结束>**\n[[/div]]\n\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/The_Battle_of_the_Somme%2C_July-november_1916_Q4417.jpg/1024px-The_Battle_of_the_Somme%2C_July-november_1916_Q4417.jpg|\n    caption=索姆河|\n     align=left|\n     width=300px\n]]\n++++ SCP-8918-C\n\n**真名：**未知\n\n**能力：**“刚出生就被遗弃在荒野，狼群将他抚养，熊教会他战斗—他口中不说人言。他漂浪到南方执行自然母亲的野蛮正义。他便是... **内陆人**！”(《神勇五兵》#2)\n\n[[div class=\"blockquote\"]]\n= **<开始摘录>**\n----\n//[Dr. Blank把笔记板合起，漫不经心地用它拍打着膝盖。]//\n\n**Blank:**所以他是真的从来不说话？ \n\n**SCP-8918-A:**我和这个人一起度过了六年。我们在一起战斗、进餐、拉屎。我只听到过他说话一次。\n\n**Blank:**那他说了什么？ \n\n**SCP-8918-A:**这不重要。 \n\n**Blank:**什么叫这不重要？他是内陆人！不说人言这的那的。他不说话。这算是他的整个特点所在。\n\n**SCP-8918-A:**那就从来不是真正准确。他说的话可不少—只不过不对人说。\n\n**Blank:**稍等。这事是真的？他可以和动物交谈？\n\n**SCP-8918-A:**对。\n\n**Blank:**哈。\n\n**SCP-8918-A:**不过老实说，我也不知道有多少是他在说，而不是他在听。他是很好的聆听者。总之，太容易太方便实在是多到数不清。\n\n//[他开始发笑，而后突然咳嗽。]//\n\n**SCP-8918-A:**有次，我们在凡尔登切断了一支奥地利炮兵旅的增援。一只松鼠跑到他这里来。七尺高，一身肌肉，披着动物皮—就算其他士兵也都怕他，而这只棕色小松鼠居然跑到他这来。来讨一个坚果，我猜是这样。他伸手摸进了那些隐藏口袋，悄然无声，拿出一个坚果，交给了那小动物。作为回报，它告诉了我们澳大利亚的援兵正在森林里行进，带着急需的弹壳。那是一次绝佳、痛快的胜利。\n\n**Blank:**但你说他和你说过一次话。用的英语？\n\n**SCP-8918-A:**对。\n\n**Blank:**我觉得像是应该记入历史的事情。 \n\n//[SCP-8918-A想了想。]//\n\n**SCP-8918-A:**1916年末。我们在索姆河。\n\n//[Dr. Blank与中士Bennett都抬起头。]//\n\n**Bennett:**//索姆河//？\n\n**Blank:**我以为你们就是个打气部队而已。\n\n**SCP-8918-A:**那种幻想在伊普尔就结束了。我们一整周蜷缩在战壕里面，膝盖深的泥巴雨水还有雨夹雪, 与法国人和英国人肩并肩挤着。 一听到德国炮响就躲，机枪手累垮了换人接上。我放弃了一部分的铠甲；在你根本看不到对手时，带有能够粉碎敌人剑刃附魔的铠甲其实没什么用。改成了穿一套板甲和制服的大杂烩。不过，指挥层还是喜欢它，当然了—送我们去被攻占的城镇参加胜利游行，在还留有东西可以游行的少数时候。但是伊普尔教给我们宝贵一课。\n\n**Blank:**是什么呢？\n\n**SCP-8918-A:**指挥层要比没用更可怕。他们会盲目地把你送进炮火轰炸中、陷入突袭中、或者其他什么死亡陷阱里。他们会把你向着一群恶犬丢出一千次，只为抓来方寸的阵地。你唯一能依靠的人就是战壕里你身边的人们。我们绝不会放弃他们。所以当营队接到指令去索姆河发起第三波进攻时，我们也跟了过去。\n\n//[停顿。]//\n\n**SCP-8918-A:**伊普尔是死亡，那索姆河就是地狱。在伊普尔，至少我们知道敌人都在哪里。你知道要蜷在战壕里面，躲在铁丝后面。你也知道何时炮击开始，可以压低身子祈祷。\n\n**Blank:**但索姆河不是。\n\n**SCP-8918-A:**不是。\n\n//[静默。]//\n\n**SCP-8918-A:**在索姆河炮击就从来没有真正的开始，因为它就根本没有停止过。没有哪怕一秒钟你没感觉到骨头都在抖，要么是我们自己的枪火，要么就是德国人的还击。在我们停留的两个月里，全是学着活命，在这些怪物般的炮火间活命。他们站立，他们斗争，他们受困但从不崩溃。然后他们活下来了， 我开始变得像他们一样。躲在那—把它说成是战壕太过保守了。伊普尔那确实有一条战壕，有木条板工事和建筑。有煤油灯还有标识线。这里有的就是地上的一个洞，填满了人。木柱早就朽烂在积水之中了。墙壁更像是被打成包的泥土，每次一下雨就会少掉一小部分，加入到脚下脚踝深的泥水里。\n\n//[他的腿抽搐了一下。]//\n\n**SCP-8918-A:**我很高兴我还把足甲留着。其他太多人没那么幸运。快脚马，他犯了非常恶心的壕沟足。他脚底的皮肤变成了白色，开始脱皮。他直到恢复前都没法跑步，这就意味着他差不多就没用了。当我们第一次加入部队，正赶上一次德军小推进。所有人都蹲着，像沙丁鱼一样挤在一起，在震耳枪火中嘀咕呻吟。我旁边有个法国下士对着一团发霉的面包渣狼吞虎咽，好像是什么美餐一样。我告诉他应该注意老鼠。他笑了笑，用法语说了什么。我不说法语，所以我以为他是在谢谢我，直到Drew经过这里，我转达给他。\n\n**Blank:**他说了什么？\n\n//[SCP-8918-A笑了笑。]//\n\n**SCP-8918-A:**“就算老鼠也不会来这。”很好的总结了现状，我觉得是。不过还是有动物在的。狗。蟑螂。军官也有他们的马，这是当然了，安全的躲在战线后方远离危险。纯粹自我的动物。这些军官都是泡在他们父辈的克里米亚故事里长大的，你知道，感觉好像军官没了马就根本不是军官。内陆人好几天待在马厩里面，照看它们。不管那些在荒野长大的胡话是真是假，他对付马确实很有一套。他会坐下，给它们梳毛，它们会说话，而他会听它们说。然后回来，指向地图，标记下一支德国巡逻队的路径。\n\n**Blank:**马是怎么知道这些的？ \n\n**SCP-8918-A:**我怀疑马对我们的战争没什么关注，主要是喜欢和它们的德国亲戚聊天。他从来也没告诉我们。但他喜爱这些马儿，远超过这些军官。它们大概也比军官聪明。\n\n**Blank:**何出此言？\n\n**SCP-8918-A:**我本来推测我们的角色是要在泥地里蹲守，等候良机。也许要依赖所谓的坦克，英国指挥官谈起它们的语调一般专属于基督。不是的。我们在那，一天晚上，弹壳从天上划过，突然间一阵巨大骚动，所有英军和加拿大兵都吓了一跳，我们赶忙起身，检查我们的埃菲尔德步枪。我问一个人出了什么事。他大喊我们要走了。\n\n//[他笑了笑。]//\n\n**SCP-8918-A:** “走去哪？”我困惑地问道。他看着我就像我是弱智， 但还是给了我一个回复。“你是聋了吗？去顶上。”我没法相信。枪还在射击—只要德国人还在开火，我们就得还击。我们被派出去，背后就是我们自己的机枪。唯一能让我隐约有点期望的是一并前来的骑兵。当然他们只会在感觉我们有胜算时派出骑兵。所以我们站在那，等着，战马长腿一踏，让Crowley副官乘了上去，Crowley大喊了一些我们听都没听过的词汇，然后我们又等了几分钟，直到德国人的枪声突然静默了一阵。然后我的身体就像枪一样机械性动了起来，跟在骑兵的冲锋后让自己赶上，黑色白色棕色的马匹们跨入了中间带的宽广空地。在一阵尖锐、怒嚎的冲锋中，我们跟了上去。\n\n//[停顿。]//\n\n**SCP-8918-A:**真正坦诚的说，我记得不多了。我知道我用埃菲尔德开了枪。我可能是打中了什么人。有很多喊叫。我记得冲锋时就闻到了燃油，还听到金属与金属相互研磨的声音。我抬起头，慢慢朝烟气靠近，子弹在我周围到处尖啸。有德语、法语、英语的大喊。一个笨拙、丑陋的盒子翻倒在了坑里—著名的金刚不坏坦克。\n\n**Bennett:**那是它们第一次被投入战役。\n\n**SCP-8918-A:**你看得出来。它在漏油，危险地向前歪着。我把手伸进它的轮胎下面，把它抬了起来，摆正，它就继续朝前爬行。慢慢向前爬动，慢到我知道被它碾过去的那个德国人早就死了，然后我才看到了他的脸。落在他身上的东西单凭重量就把他在壕沟里直接碾扁，骨头从皮肤里戳了出去，军服几乎被彻底染红。他大概和我一般年纪。黑头发，尖鼻子。瘦削，稀疏胡子。他的眼睛从颅骨里凸了出来。再然后一记马蹄就踏在了他的头颅上，骑兵甚至都没怎么慢几步。然后我转头看向那边，就在我注视之时，我们的良机结束了。德国人已经，看起来，清好了他们卡壳的枪。“后退！”远航客大喊。但一阵骑兵冲锋一旦开始，就没法停下。一个就一个，就如多米诺，马匹一下就少了半打，马克沁把它们活活撕开，大叫着身子猛歪撞在地上，过程中折断了肋骨和腿，或者跌倒在刺网线上之类的。我从战场上爬过—我和其他人，我们尽力去把已经倒下的人拉开。我们遇到一个骑兵被他抽搐的坐骑压住身子，还在痛苦大喊。不假思索，我一把将他拽向我这边；他的下半身还是被马困在原地，他的内脏在泥上撒了一地。\n\n**Bennett:**全能的基督。 \n\n**SCP-8918-A:**到那时候我算习惯了见血，仿佛是机器，继续前进。直接跑向内陆人，他已经愣在了原地，瞪大双眼。那个男人从不会停步或者失措或者困惑，这会儿却站着一动不动。我想他是听到了一百匹马的死亡哀鸣。但我把他拽着和我一起回到了战壕。\n\n**Blank:**他说了什么？\n\n**SCP-8918-A:**什么都没说。那时候没有。只是盯住墙看了好久。他是在几年后说的，当时我们回到了战役遗址，在凡尔赛之后。安静的死了一样，全无任何生命。尸体都已经被清理过，但战壕依然没被填平。将军们想要我们在胜利现场的照片，你知道，用于家乡的新闻报道。我们眺望整个战场。什么都没改变。\n\n**Blank:**你什么意思？\n\n**SCP-8918-A:**不管是当时还是五年前还是五十年前，我们都可以站在那。它还会是法国。边境已经重置到莱茵，就和过去一百年以来一样。没有领土易手。没有城市被拯救或者夷平。内陆人转头向我，非常非常轻声地问了一句，所以我觉得我想那句话是：“为什么？”\n\n//[静默。]//\n\n**Blank:**你怎么告诉他的？\n\n**SCP-8918-A:**真相。也就是我不知道。 \n----\n= **<摘录结束>**\n[[/div]]\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Second_Battle_of_Passchendaele_-_Barbed_wire_and_Mud.jpg/1024px-Second_Battle_of_Passchendaele_-_Barbed_wire_and_Mud.jpg|\n    caption=帕斯尚尔|\n     align=right\n]]\n++++ SCP-8918-D\n\n**真名：**Nathanial Nelson\n\n**能力：**“困于暴雪之中，他竟被北境亲手从命定死亡中拯救！选中成为她的化身，冰水就此流淌在他的血脉间，他最轻微的触碰也能冻结一个大活人，雪暴随他号令—他便是**雪侠**!\" (《神勇五兵》#6)\n\n[[div class=\"blockquote\"]]\n= **<开始摘录>**\n----\n//[Dr. Blank叠起了他的笔记板，放在床头柜一边。他坐在椅子上向前倾身。]//\n\n**Blank:**他的弱点真的是火焰吗还是这又是某种胡扯？\n\n**SCP-8918-A:**他倾向于避开明火，但从没提过会被伤到。只是会让他不舒服。\n\n**Blank:**不错。敢说他在战场上很吃香。\n\n**SCP-8918-A:**比你想象的稍微少一点。\n\n**Blank:**为何？ \n\n**SCP-8918-A:**我不知道关于北境化身的那些鬼话是不是瞎编的。但当我们在那儿的时候他的能力肯定要更受限。\n\n**Blank:**不能凭空造出暴风雪或者雪暴吗？\n\n**SCP-8918-A:**不能。不过依然，如果确实下雪了或者雨夹雪—确实经常会这样—那可以靠他保证雪都落到德国阵线去，而不是我们这边。不过这也还是非常难以承受。\n\n**Blank:**跟美洲人抱怨说冷？\n\n**SCP-8918-A:**不是冷的问题。是湿。冷会困扰你，让你缩进自己的大衣。但是湿？湿会把你浸透，让你冻到骨子里。湿让你手指皱得像是梅干，不停颤抖，你只能祈祷没人找过来因为你怀疑你还能不能扣的动扳机。你的脚会被浸透，皮肤会开始烂掉。\n\n**Blank:**倒也对。\n\n**SCP-8918-A:**就像在帕斯尚尔。我在那得了我的第一次壕沟足。悲惨、灾难的闹剧秀，那次。\n\n**Blank:**这好像也不是帕斯尚尔独有的情况。\n\n**SCP-8918-A:**那就是满是闹剧秀的战争里最悲惨、最灾难的一回。\n\n**Blank:**你们在那做什么？\n\n**SCP-8918-A:**和其他所有人一样。尽力生存，在伊普尔的时候，  在那我算头次看明白这到底是怎么回事。这都是第三次尝试控制这片地区了，明白吗？就这么把人像玩偶一样丢出去，直到把墙撞倒。\n\n**Blank:**我理解它哪怕在当时也不受欢迎。\n\n**SCP-8918-A:**没有人想在佛兰德斯再来一次战役。这是一场蠢货的无用差事，所以这些指挥层的人，当然也就是蠢货—Gough和Haig还有其他所有人。我们的狗屁指令完美匹配狗屁装备—卡壳的步枪，进水的弹药，硬纸板鞋底，出自灵魂就是硬纸板的人之手。然后让我们所有人都成蠢货的则是，开始下雨了。然后继续下雨，下雨，还是下雨。先开始是拖延问题，接着就慢慢意识到指挥层要让我们在倾盆刺骨的大雨里进攻一座防备森严的村庄。\n\n**Blank:**这看起来不太可取。\n\n**SCP-8918-A:**Nate，他其实对战术挺有一套的。调动人手，突袭，所有这些。有些初级军官会听从于他，在战场上。但是高级军官不会。从来没有高级军官这样。\n\n**Blank:**他们不喜欢他？\n\n**SCP-8918-A:**他们不喜欢应征兵。我们都没去过军事学院，你也知道—从没指挥过拦截炮兵，也没在印度收割过挥舞大棒的印度佬。我们只是听指令的动物。当战役取得胜利，那就归功于指挥官的神机妙算，而如果战役失败，那就是因为入伍兵都是懦夫蠢货。\n\n**Blank:**很高兴看到行政管理永不改变。\n\n**SCP-8918-A:**Nate—其他士兵抬头看向他，现在如同某种发言人—试图在将军营帐里告诉他们雨中进攻就是一场灾难。\n\n**Blank:**我也肯定他们会听进去，然后相应改变计划。\n\n**SCP-8918-A:**我记得在他回到战壕的时候，大雨倾盆而下，接着就告诉我们计划不会有变； 我们要无视天气发起进攻。局面紧张度已经高涨—我们听说有些法国人已经哗变，这种爱国情绪像野火一样刺激着战壕。无论如何，两天后，进攻开始了。\n\n**Blank:**结果一切顺利？\n\n**SCP-8918-A:**那可太顺利了，攻势才到一半我们就被德国火炮轰到找不到北，Haig只能取消进攻。第一轮攻势失败了。于是就开始了两个月和德国人毫无意义的狠狠交火，直到我们收到命令，和其余加拿大师团一起去伊普尔，我发现我回到了同一条该死的壕沟，上回我还像婴儿一样哭着往里爬。恍如隔世。\n\n**Blank:**漫长的三年。\n\n**SCP-8918-A:**但这终于让我们在帕斯尚尔有了突破。又花了我们一个月，终于我们把德国人推了出去。 这是个平平无奇的村庄，乡野而已，不重要。只是因为它坐落的山岭才有用处。我记得我和Nate从四分五裂的村庄走过。商店，房屋，一切都化为了瓦砾。教堂的尖塔危险地低垂着。坑洞比鹅卵石还多。一团乱。\n\n//[静默。]//\n\n**SCP-8918-A:**我们就这么到处看了一阵，其余师团开始进入，扎起帐篷，占领村庄。清理掉任何最后的抵抗点。一名军官骑在他的马上， 发表了一阵演说讲虽然我们死了多少多少人，但他们的牺牲现在都已大仇得报。我们都听了—但是没法去相信，真的。\n\n**Blank:**是说你们最后报了仇？\n\n**SCP-8918-A:**不。是这座村庄值得以五十万死人为代价来占领。\n\n**Blank:**嗯。你和Nelson经常聊天吗，在回来之后？ \n\n**SCP-8918-A:**没有。我们保留了一些通讯。交换圣诞贺卡。没什么有意义的。\n\n**Blank:**为什么没有？\n\n**SCP-8918-A:**他回家发现他的两个弟弟都已经在他离开期间参军了。他们去了凡尔登然后葬身于那里。我想我从来没真正想明白要说什么，对这事。他在北边待的时间越来越久，在这里看到他的次数也越来越少，最终我再也没见到他。\n----\n= **<摘录结束>**\n[[/div]]\n----\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/5/55/Naval_gun_firing_over_Vimy_Ridge.jpg|\n    caption=维米岭的英国枪炮。|\n     align=left\n]]\n\n++++ SCP-8918-E\n\n**真名：**Donovan Lansky\n\n**外号：**快脚马\n\n**能力：** “在被一头难训驽马甩飞后，他醒来时心脏每秒跳动一百下，从此矫捷如野马。这男人在温哥华吃早餐，在魁北克吃午餐—**快脚马**!\" (《神勇五兵》#3)\n\n[[div class=\"blockquote\"]]\n= **<开始摘录>**\n----\n//[Dr. Blank的笔记板被放到了一边。他盯着SCP-8918-A。Bennett中士站在窗边；太阳正要落下。一盒披萨放在咖啡桌上。]//\n\n**Blank:**然后他还是用机灵弥补了年龄，对吧？书里一直是这么展现的。\n\n**SCP-8918-A:**嗯对。我自己还只算小孩，但他就真是个小男孩。不可能超过十五岁。不过聪明。\n\n**Bennett:**那他们还让他入伍？\n\n**SCP-8918-A:**那会儿情况不一样。\n\n**Blank:**Lansky。他是犹太人？\n\n**SCP-8918-A:**对。怎么？\n\n**Blank:**没事。也是唯一没回来的人。 \n\n**SCP-8918-A:**嗯。\n\n**Blank:**出了什么事？?如果你不介意我问问。\n\n**SCP-8918-A:**你什么意思？\n\n**Blank:**我是说，他是怎么...去世的？\n\n**SCP-8918-A:**你可以说死掉，小子。\n\n**Blank:**好。行。他怎么死的？\n\n**SCP-8918-A:**他总是到处跑。是个好探子，这你能想的到。我们在 维米岭—我们那一次拆分开来，分到了各个师团。我在支援对Thelus的突袭，Lansky冲在前面，侦察德国人战壕挖的怎样，然后我们就能知道山上的重炮是应该专心支援我们的进攻还是轰炸村子。是在第三师团。那就一团乱，你知道吗？不知道到底怎么回事。\n\n**Bennett:**比战壕还糟？\n\n**SCP-8918-A:**不是。只是另一种类型的地狱。但总之，我告诉过Lansky要做什么—跑进去，快速扫一眼，马上回来。不要逞英雄。\n\n**Blank:**我猜猜。他没听话？\n\n**SCP-8918-A:**他完全听了话。就是没料到德国人已经从Thelus撤走，在岭上更高处构筑了工事。他跑进去，就直接冲进了一团毒气云里。\n\n**Blank:**噢。\n\n**SCP-8918-A:**他眼一眨就回到了我们的位置，又咳嗽又喘气还跌跌撞撞。毒气会撕碎你的肺，你知道，而他呼吸得这么频繁—从奔跑来看是这样—毒气就在他的胸腔里跑来跑去。他开始吐血，一边还试图告诉我们毒气的事，然后他就死了。 \n\n**Blank:**我很遗憾。\n\n**SCP-8918-A:**嗯。\n\n**Blank:**我觉得这不是你的错。\n\n**SCP-8918-A:**这怎么会是我的错？我又不是下令给山谷排毒气的汉斯兵。\n\n**Blank:**对，我就是一说—\n\n**SCP-8918-A:**对。\n\n//[静默。]//\n\n**SCP-8918-A:**你今天可问了我好一大堆问题，小子。我问一个？\n\n**Blank:**看情况吧。你想知道什么？\n\n**SCP-8918-A:**你是个猫吗？\n\n**Blank:**我上次检查的时候还不是，并非如此。\n\n**SCP-8918-A:**那你大概该把在你喉咙里腌了一整天的毛球给我咳出来。\n\n**Bennett:**什么？\n\n**SCP-8918-A:**看看他。假装他完全不在意这些故事。你们是看这些该死的书长大的，对吗？\n\n**Blank:**我有买过几本。十几本吧。\n\n//[SCP-8918-A发出一阵咳嗽。]//\n\n**SCP-8918-A:**我做过最糟糕的狗屁决定。胡说八道的故事。用我们英勇击退德国佬的想法去填满年轻人的脑袋。胡话。胡话。\n\n**Blank:**它们都是关于英雄的故事。它们对我有好处。给了我一些能仰望的东西。\n\n**SCP-8918-A:**那边发生的该死事情里没有一丁点的英雄。\n\n**Blank:**以后也绝对没有。\n\n**SCP-8918-A:**嗯哼。就这样。我早该知道会变成这样。\n\n**Bennett:**他在说什么？\n\n**SCP-8918-A:**当他们问我们，在二十年之后，要问们回欧洲去，再把这全部重演一遍，只有我们几个足够聪明会对此说不。\n\n//[静默。]//\n\n**Bennett:**什么？\n\n**Blank:**我都懂，好吧？一次世界大战就是一场闹剧。没必要，没意义的流血。根本不需要发生。就是悲剧。但你不会真的认为二战也是一回事吧。\n\n**SCP-8918-A:**一直就是一回事，小子。\n\n**Blank:**嗯，对，战争即地狱。我们都知道。它很可怕很恐怖很邪恶。但你不会觉得有些事是值得斗争的吗？\n\n**SCP-8918-A:**那是他们的战争。让他们自己去应付，别让我们把自己的孩子再派去送死。\n\n**Blank:**他们可是该死的纳粹！\n\n**SCP-8918-A:**他们在星球的另一边。欧洲人打欧洲人，又一回，把我们拖进他们的争执。\n\n**Blank:**你不可能会傻到以为这绝对打不到家里来。就算它最后也没有—但这可是种族屠杀！其他无数人看到这都能参军了还是志愿的。\n\n**SCP-8918-A:**德国或者意大利或者随便哪的独裁狂人要对他的人做什么，这和我有什么关系？\n\n**Blank:** //(急促躁火地)//你那会儿可还活着！你肯定都在报纸、图片上看到了—奥斯维辛，达豪还有布痕瓦尔德。那就是赤裸裸的邪恶！你怎么能说这不是我们的问题？\n\n**SCP-8918-A:**为何我们必须为每一桩不义流血？\n\n**Blank:**因为这才是英雄该做的事！\n\n//[静默。]//\n\n**Blank:**你知道有多少孩子看过这些书吗？ 就这么听你们故事长大，在帕斯尚尔拯救了一整个排，在凡尔登营救了一整村的法国儿童？想着以后要和你们一样？然后你转过头来告诉我说，嘿，其实，你就不应该去介入人类史上最恐怖的不义。说，不行，你不可以超越琐碎的政治去做正确的事。这要传达的是什么鬼意思？\n\n//[他顿了顿。]//\n\n**Blank:**让他们知道。\n\n//[静默。SCP-8918-A的心脏监控器稳定嗡鸣。]//\n\n**SCP-8918-A:** //(小声地)//我们不是英雄。我们只是一群天杀的小孩在玩过家家。我们以为帮助别人就是在着火的楼里救人，或者把猫从树上带下来。然后他们就抢走了我们，把我们喂给了血肉研磨机。\n\n**Blank:**对。他们干了。我很抱歉出了这么些事。但这也不会让其他的事就算没问题了。\n\n//[SCP-8918-A静默数秒后终于抬起头。他的眼神很坚定。]//\n\n**SCP-8918-A:**坐在椅子上说可太容易了。如果你去过我去的地方—看到我看到的东西—那你就会不惜一切去阻止哪怕再有一个小孩必须去做这些事。//不惜一切//。\n\n**Blank:**那我觉得很高兴长大之后没有像你一样。\n----\n= **<摘录结束>**\n[[/div]]\n\nDr. Blank在四天后提交了他的采访笔记；SCP-8918的历史记录终稿仍在草拟中。在采访后，RCMP OSAT表示愿意允许开展更多采访；由于Dr. Blank或者SCP-8918-A都未表达过有意再行会面，对此予以了回绝。\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/e/e6/Chateauwood.jpg/1024px-Chateauwood.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n帕斯尚尔的加拿大士兵。\n[[/div]]\n[[/div]]\n@@ @@",
  "tags": [
    "safe",
    "scp",
    "人形生物",
    "值守43",
    "军事",
    "历史性",
    "智能",
    "气象",
    "活物"
  ],
  "author": "ashausesall",
  "created_at": "2024-06-16T05:43:15+00:00",
  "updated_at": "2024-06-16T09:05:10+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8918"
}