{
  "title": "SCP-135",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-135\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-135は少なくとも7メートルある区画化されたアクリル製格納室に収納して下さい。すべてのセクションは互いの内容物の混濁を防ぐために完全に密封して下さい。SCP-135自体は中央セクションに保管して下さい。中央セクションは床面積が1～1.5立方メートルで、周囲に幅5センチメートルのタンクに繋がった排水溝を配置して下さい。タンクに溜まった内容物は毎週の終わりに焼却炉にパイプで送られます。封じ込め室内の残りのスペースは、一つのセクションごとに一つの化学収集容器を計5つ保管するのに使用されます。SCP-135区画から外部への通行用には単一の通路のみ設置されています。人員はSCP-135の効果範囲内に人員が入ることは許されていません。整備、サンプル採集等全ての活動は遠隔操縦ロボットにより実施されます。SCP-135の影響の直接的な結果が十分な処罰を与えるため、規則に違反した職員に対して懲戒処分は必要ありません。ロボットの維持、洗浄はレベル1職員が行います。\n\n週に1度、SCP-135区画はその外縁部が表示されるまでソリューションU82-Bで洗浄されます。緊急時には、迅速に質量を減少させるために火炎放射器の使用が許可されます。\n\n相互汚染により壊滅的な影響を及ぼす可能性があることから、[[[SCP-329]]]または[[[SCP-427]]]はSCP-135と同じ施設に収容されることはありません。 \n\n**説明:** SCP-135は█歳から██歳までと思われる人間の女性です。半径2.25メートルの範囲内に急速かつ制御不可能な細胞成長を促進します。これは胎児の姿勢を堅持したままで、いかなる挙動も観察されていません。SCP-135の効果は、記録された曝露例の100％で動物の組織への発がん性が認められ、植物および菌類の組織に大しては悪性腫瘍を誘発します。組織の破壊の深刻さはSCP-135へ接近するとともに指数関数的に増大します。0.1メートルより接近した場所では、通常死滅するような状態においても細胞は死にません。そのため、SCP-135は絶え間なく増殖する植物、菌や微生物の細胞に常時埋もれています。この \"不滅\"の状態はSCP-135の細胞にも作用しており、SCP-135は表皮を欠いている代わりに、腫瘍と筋組織が点在するSCP-135の表面の上に、それ自体を取り入れた植物と菌類の混合細胞の外層を持ちます。\n\nSCP-135の肺、横隔膜及び腸は破断しており、腹腔と胸腔内に延長されています。また、過剰生成された生体物質を排出する大口径プラスチックチューブが装着されています。\n\n███████山で崖を転落してきたSCP-135とそれを取り囲む腫瘍の球体が下の小道のハイカーと衝突した事件の後、SCP-135は財団の管理下に入りました。関係した民間人や法執行担当者にクラスB記憶処置を施し、縄張り争い中に滑って崖の端から落ちた2頭の雄ヤギによって引き起こされたものとして事件が隠蔽されました。後の腫瘍の検査で、██%が骨肉腫に覆われた人間の成人女性の部分的な骨格が隠されていることが判明しました。女性の骨格の胸郭と骨盤の間の空間から当時█歳から█歳と思われるSCP-135が発見されました。骨盤の骨髄から回収されたDNAサンプルからは、██.█％の確度でこの女性がSCP-135の生物学的な母親であることが確認されました。\n\nSCP-135の回収及び初期テストに関わった全ての職員は、後に様々な種類の癌と診断されました。執筆時点では影響を受けた██人のうち、█人だけがまだ生存しています。\n\n連続した銃撃、火炎放射器、腐食性物質、真空及び極端な加圧によりSCP-135を終了しようとする試みは全て失敗しています。SCP-135には有用細菌を育成するという潜在的な用途があるため、更なる終了の試みはO5-██の命令によって禁止されています。分割容器の現在の内容物については、文書135-aを参照してください。\n\n脳波は、完全な脳の活動を示しています。現時点でSCP-135とコミュニケーションをとろうとする試みは行われていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "医療",
    "変容",
    "生物学",
    "生物災害",
    "破壊不可能",
    "自己修復"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-29T04:15:42+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-135"
}