{
  "title": "デートの後に",
  "content": "[[include credit:start]]\n**タイトル:** デートの後に\n**著者:** ©︎[[*user Aoicha]]\n**作成年:** 2020\n[[include credit:end]]\n\n[http://ja.scp-wiki.net/siabhub 困惑が広がる寺院の中で、ドレイヴン・コンドラキは泣き叫んでいた。]彼は身体を震わせ、涙を流していた。泣いても現実は変わらない、死んだ父が戻ってくる訳でも無い。そんなことは彼にも分かっていた。だが彼は溢れる涙を止める術を知らなかった。\n\n参列者達は心配そうに彼を覗き込み、恋人のジェームズは彼をしっかりと抱き締めた。\n\n「泣かないで、落ち着いて、ベイブ。」\n\n「だけど……！」\n\n「気持ちは分かるよ、僕だって泣きたい。」\n\n「こんなのあんまりじゃないか！！」\n\nドレイヴンは一層甲高い声で叫んだ。\n\n「//ペットボトルのせいで棺の蓋が閉まらないなんて！！//」\n\n----\n\n遺体はペットボトルと共に火葬された。\n大柄な彼の体も、不思議な存在感を放っていたペットボトルも、全て灰と塵に帰し、金属製の小箱の中に収まってしまった。\n\nドレイヴンは震える両手で箱に入った父を持っていた。彼は参列者達に見守られながら、外へそれを持って行った。\n\n彼らは箱を墓標の下に埋めた。\n\n彼らは祈った。\n\n1人、また1人と祈りを終えた参列者達がその場を去っていく。\n\nある者は花を手向けてから、ある者は何もせずに、小高い丘の上の墓標を後にした。\n\n墓標の周りには、3人だけが残っていた。\n\n「坊主、行かないのか？もう葬式は終わったんだ。ここにいても楽しいことなんて無いぞ。」\n\n「アルトこそ。」\n\n「私にはやるべきことがあるからな。」\n\nすっかりいつもの調子を取り戻したかのように見えるクレフの目元は、薄らと赤く腫れていた。ジェームズは墓標の傍に跪き、静かに涙を流していた。\n\nドレイヴンはその場に立ち竦んでいた。 彼は泣きたかった。墓標に縋りつき、思い切り叫びたかった。\n\n//どうして父さんは死ななければならなかったんだ//\n\nだが彼は出来なかった。極度の疲労と無力感が彼を立ったまま縛り付けていた。\n\n「まあまあ、そんな顔すんなよ。何したって現実は変わらない、変えさせもしねえ。」\n\nクレフが軽口を叩くが、彼は何も言わず俯いていた。\n\n「それともなんだ、SCiPでも何でも使って無理にでも生き返らせたいか？」\n\n彼は首を横に振った。\n\n「そうかい、じゃあ早くお家に帰りな。恋人を待たせても良いのか？」\n\n先程まで泣いていたはずのジェームズが、車の横に立っているのが見える。\n\nドレイヴンは手に持っていた白い花束を、名残惜しそうに墓の上に置いた。\nどこからともなく[http://ja.scp-wiki.net/scp-408 数匹の蝶々]が現れ花弁の上にとまった。\n\n2人は車に乗りこみ、車は勢いよくその場を走り去った。\n\n----\n\nひとり残されたクレフは墓標の前にしゃがみ込み、節くれだった指で墓石をなぞった。\n\n> = {{//ベンジャミン・コンドラキ、ここに眠る//}}\n> = {{//没年 2056//}}\n> = {{//死因 ペニスの窒息//}}\n\nかつてのコンドラキが笑い飛ばしていた[http://ja.scp-wiki.net/i-want-to-dream 冗談]は、不幸にも現実になってしまった。傍から見ればふざけているようにしか見えない文言は、彼がもうこの世にはいないことを残酷な程はっきりと、クレフに再認識させた。乾いた笑いがクレフの喉から漏れた。\n\n「本当に、馬鹿な奴。」\n\n彼は鞄からAquafinaラベルのペットボトルを取り出し、墓標の前に据えた。そして、辺り一面に生えている小さな花々を乱暴にむしり取り、プラスチックで出来た飲み口に突っ込んだ。\n\n「お前にはこれくらいがお似合いだよ、ベン。」\n\n容器の中で中途半端に揺れる花の茎には、どこか謎めいた趣きがあった。\n\nクレフは満足げにその場を後にした。\n\n----\n\nクレフは自宅の埃まみれのパントリーで2Lサイズの空のペットボトルを見つけた。何故見つけたのかは彼にも分からなかった。だが彼は、この馬鹿でかいペットボトルが、自らの心にぽっかりと空いた穴を埋めてくれると信じていた。\n\n彼はペットボトルを足の間にあてがってみた。\n\nそれは驚くほどすんなりと嵌った。\n\n彼は不思議な心地良さと、気分の高まりを感じていた。\n\n「なあ、ベン。見ろよこれ—」\n\n彼は笑顔で振り向いた。そこには誰もいない。ただ居心地の悪い静寂がどっかりと腰を下ろしているのみだった。\n\n彼の目から一筋の涙が零れた。彼は壁にもたれかかり、泣き続けた。自分が何故泣いているのか、彼には分からなかった。分かりたくもなかった。\n\n「ベン…。」\n\n涙はいつしか枯れ果て、押し殺した笑いへと変わっていた。薄暗い廊下でただ独り、彼は笑い続けた。咳き込んでも尚、彼は笑い続けた。胃から苦いものがせり上がってきたが、気にせず彼は笑い続けた。\n\nペットボトルが床に当たり、寂しげな音を立てて転がった。彼は笑い続けた。死んだ愚かな恋人を、自分を、世界を、運命を、ただひたすらに笑い続けた。\n\n----\n\n窓の隙間から顔を見せた太陽は、プラスチック越しにきらきら光る薄い影を床に映し出した。\n\nそこには恋人を喪った哀れな男が独り、死んだように眠っていた。",
  "tags": [
    "jp",
    "tale",
    "クレフ博士",
    "コンドラキ博士",
    "タローラン研究員",
    "ドレイヴン・コンドラキ",
    "ボトルシップ"
  ],
  "author": "Aoicha",
  "created_at": "2020-02-11T13:21:27+00:00",
  "updated_at": "2021-01-10T17:58:05+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "always-love-you-ben"
}