{
  "title": "SCP-3449-JP",
  "content": "[[include :scp-jp:component:adult-content-warning]]\n\n[[module CSS]]\n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[include :scp-wiki:theme:admo]]\n\n[[module CSS]]\n\n:root {\n\n--header-title: \"SCP財団\" !important;\n\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-3449-JP - ##purple|**食事恐怖症:**## お腹いっぱいの想いを抱きしめて\n**著者:** [[*user Tetsu1]]\n**作成年:** 2025\n----\n**コンテンツ警告:** 本記事は以下の要素を含みます。\n* 間接的な肉体的・精神的虐待\n* ボディホラー・ゴア描写\n* 排泄物の描写\n* 虫の描写\n* 特定の性的指向に風評被害を与えかねない描写\n* **その他、全般的に生理的嫌悪感を煽る描写・倫理観に著しく反する描写**\n\n閲覧はご自身の選択でお願いします。食事中・その前後の閲覧は強く非推奨です。\nまた、途中きついところがあれば軽く読み飛ばしていただいても構いません。\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:info-cw]]\n\n\n@@@@\n@@@@\n\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\nインタビュー転写3449-JP-38\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**日付:** 2025/09/20\n\n**インタビュー対象:** [[span class=\"ruby\"]]賀蜂[[span class=\"rt\"]]がばち[[/span]][[/span]] [[span class=\"ruby\"]]愁治[[span class=\"rt\"]]しゅうじ[[/span]][[/span]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\nえっと、はい、大丈夫です。もう、大丈夫です。もう始まってます？\n\n......あ、はい。ありがとうございます。それで、どこから話しましょうか。出会いから？\n\nあ、異常だと思ったとこから。はい、わかりました。では、始めていきます。\n\n@@@@\n@@@@\n\n6か月くらい前でした。俺と[[span class=\"ruby\"]]頼悟[[span class=\"rt\"]]らいご[[/span]][[/span]]は駅の近くのラーメン屋で、よく行くとこだったんですけど、ラーメン食ってたんですね。ああ、その日は休日で、結構一緒に食事行くこととかもよくあったんで。\n\nでまあ食ってたんですけど、なんか頼悟が大盛頼んで、トッピングとか餃子とかもろもろ付けたんですよ。そいつまあ人並みに食うっちゃ食うんですけど、そんなに食う感じでもなくて、むしろ平均よりも軽いかなくらいで、なんなら金もあんまもってなかったんでそういう風にがっつり食うこともなかったんですけど。\n\nそんでまあ、何かあったん？って聞いたんですけど、そしたらそいつね、どうも最近食っても食っても腹が満たされないらしくて。ずっと慢性的に空腹がある感じ。そんでまあ、そん時はふーんって流してたんですけど。全然気にしてなかったんですけど。\n\n金ないのにこんな腹ペコじゃ困るなーって。俺の方には金があったんでいざとなったら頼ってくれよって言って。そん時も俺がおごったんですけど。まあ割かし俺がおごること多いんで、5回に1回くらいは。恩は売っておいてたんで。\n\nそれでまあ、大変だなーはははーって、うだうだ関係ないこと話してからお流れになったんですけど。\n\n今思えばまあ、あそこからでしたね。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number=3449-JP\n|clearance= 2\n|container-class= keter\n|secondary-class=\n|secondary-icon=\n|disruption-class= ekhi\n|risk-class= danger\n]]\n----\n+ __**特別収容プロトコル**__\nSCP-3449-JPは未収容です。世界中の医療機関は、SCP-3449-JPの可能性のある症例がないか監視します。また、財団Webクローラも該当する事例がないかインターネット上を走査します。該当する人物がSCP-3449-JP-1と断定された場合、対象を回収し、公的には対象は死亡したものとするカバーストーリーが流布されます。回収したSCP-3449-JP-1は、研究用のごく限られた個体を除き終了するよう倫理委員会命令が下されています。\n\n研究用SCP-3449-JP-1の収容方法については別紙の[# SCP-3449-JP-1収容マニュアル]を参照してください。\n\nSCP-3449-JPのトリガーの特定、ないし異常性を停止・逆転させる方法の解明はレベルIII優先事項です。\n----\n+ __**説明**__\nSCP-3449-JPは起源不明の疾患であり、およそ10万人に1人の割合で発生します。対象となる人物に共通項は確認されていません。\n\n発症した人物（以下、SCP-3449-JP-1）は複数の段階にまたがって身体的・精神的変調及び肉体的変容を経験します。これを停止・逆転させる方法は発見されていません。各段階における詳細な生物学的検査結果は[# SCP-3449-JP-1解剖記録]を参照してください。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\nそれからちょくちょくLINEで調子どうか訊いたりしてましたが、どうにも変わった様子がない。なんならどんどん悪くなってくみたいで。\n\nあ、一応言っておくと食っても食ってもとはいえ限界はありますよ。まあ、その限界がだんだん緩く？広く？まあ...... いいや。そうなってく感じ、らしいです。\n\n腹は減ると言っても胃自体のキャパは変わんないはずなんですけど。何故かどんどん口の中に吸い込まれていく。明らかに前なら入りきらなかった量がさらりと入る。体の中はどうなってるのかと思いました。\n\nそれでもちろん、食ったら出すわけです。あいつ前は1日1回くらいしか出さなかったらしいんですが、その時は6時間に1回くらいは行きたくなるみたいで。食いすぎた後って下痢とかなるじゃないですか。でもそんなことは全然なくて毎回快便だったと。そこは救いだと言ってましたね。腹が痛くなることもないし。\n\nただまあ、食ったらもう一つ起きることとして、あいつはどんどん太っていきました。さっきのラーメンの日から2週間後くらいにまた会ったんですけど、明らかに顔とかが若干ふっくらしてて。そんなすぐ見た目に反映されるもんかと思ったんですけど、20キロ以上太ったらしいです。\n\n本人も運動はしたらしいんですよ。俺も勧めましたが。でも運動したらしただけ腹が減る。だから余計食う。じゃあ食事制限をって話なんですけど、それもやったけど餓死しそうなくらい苦しくなって食わざるを得なかったと。\n\n寝てる間に腹が減るかトイレ行きたくなって目が覚めることもあったらしいです。そういうのが重なって体調悪くなってって、仕事も集中できず結構怒られたらしいです。元々無駄に厳しい会社らしいですけど、それもあってメンタルにちょっと傷入っちゃって。\n\n病院ですか？ ああ、頼悟は行った方がいいかなって訊いてきました。俺だったら他人に意見仰ぐ前に行くんですけど、あいつは何でも俺に訊くタイプだったんで。俺の方が頭いいから、自分よりも...... 自分ってのは頼悟の方ですよ。自分よりも判断は正しいはずってことらしいです。\n\nそこで俺は、まだ様子見したらいいんじゃないかって答えました。ゆっくり休んで、仕事も休めばいい、医者も金かかるし、そのうち治るかもしれないって。あいつはちょっとためらってるみたいでしたが、まあ結局は俺の言うことに従いました。\n\n何でそんなこと言ったのかって？ そこなんですよね。正直自分でもはっきりしなくて、いまいち結論は出てないんですが、あえて言うならこういうことかなって思います。\n\n万が一やばい病気とかだったらやだなーって。そんな風に言われてほしくないなって。エゴですね。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n++ **__ステージ1__（発症～2週間頃）**\nSCP-3449-JP-1は慢性的な空腹感、及び食欲の増大を経験します。検査では、SCP-3449-JP-1の体内において消化機能が発達し、それに伴い消化が急激に促進されていることが判明しています。これらの影響は時間と共に増大します。また接触した食物からのエネルギー吸収効率も増加し、SCP-3449-JP-1は食物摂取量から本来想定される以上の速度で体重が増加します。また、摂取量の増加に伴って排泄量・頻度も増加します。\n\nこの時点では明確に異常と見做されることは少ないため対象が医療機関を訪問しない事例も多く、財団もSCP-3449-JPの異常性によるものかは断定しません。しかしながら、この症状が確認された時点で監視対象となります。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\nそれでまあ、20キロぐらい太っちゃったみたいで。明らかに横幅もこう、増加してたんで、さすがにおかしいな、となったんですよ。\n\nさっきもちょっと触れたんですけど、頼悟は仕事がまともにできなくなっちゃって。すごい怒鳴られて、もう仕事行きたくないってなっちゃったんですよ。だいぶメンタルはやばくなってましたね。これは何とかしないとなって、今更ながら思ったわけです。\n\nそこで俺は、とりあえず仕事を辞めるよう提案しました。あぁいや、普通の会社ならいきなり辞めずに長期休暇とか申請しますよ。でもあいつはその、入ったとこがブラック企業で。そんな申請しても却下されるのは目に見えてんですよ。そんなの認められるかって。\n\nじゃあ金はどうするのかって、当然ながらあいつは言ってきました。実家に帰るって選択肢はありますけど、あいつん家は親も貧乏なんで、そんな迷惑かけるわけにはいかないと。しかもただでさえ食費が増えるようなときに。じゃあどうしようかと。\n\n俺の家に来ないかって提案しました。\n\nまあ調べはついてると思いますが、俺の働いてる...... 働いてた？会社は有名なとこで年収も相応に高いんですよ。それに俺結婚する予定とかもなかったし、金のかかる趣味とかもないんで、金ならやたら余ってました。あと家も、親が死んでそのまま受け継いだ無駄にデカい一軒家なんで、はっきり言って手持ち無沙汰だなーこんないらんなーって思ってたわけですよ。だからまあ、もう一人くらいいてもそんな支障はないかと。\n\nあいつはそんなの申し訳ない、迷惑がかかるってかなり渋ってましたが、別に俺はそんなこと思ってなかったんで何回も諭して、結局そうすることになりました。でまあ、辞めるって言っても辞めさせてもらえるわけないんで退職代行使ってあいつは晴れて無職となりましたと。\n\nそれで同棲生活が始まったんです。食費こそ5倍くらいになりましたが、あいつは少しでも貢献したいって色々家事手伝いをしてくれて、結構助かりました。あとは少しでも痩せようと色々調べて運動してみたり、転職のためにもろもろ見てたみたいです。\n\nですがまあ、そんな思いとは裏腹にどんどん太ってくわけで。100キロを超えてたと思ったら、次に見たら130キロなってて。ちょっと移動もままならなくなってたんで、家事もやらなくていいよって言っておきました。その時はちょっと不服...... というか残念そうな顔してましたね。でもまあ仕方ない。\n\n明らかにサイズもデカくなってて、いるだけで部屋の6分の1くらいのスペースを占めるようになって、ドアを通るのもギリギリくらい。どういう身体構造してるのかはずっと疑問でした。\n\nさすがにそろそろ病院に行くべき...... ってか遅すぎなんですけど、まあ...... それは、言うなれば、嫌だったんですね。\n\n俺のたった一人の誇らしい友達なのに、こんな姿になってるのを誰かに見られてほしくないって思ったんです。他人には、頼悟はもっとスマートな奴だと思っていてほしい。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n++ **__ステージ2__（2週間～1か月頃）**\nSCP-3449-JP-1の食欲及び体重は継続的に増加します。またこの時点で、対象の体内でタンパク質などの栄養素の一部が異常な機序で脂質へと変換されていることが確認されます。結果としてSCP-3449-JP-1には多量の中性脂肪がつくこととなり、運動にも支障を来すようになります。それに伴って排泄量も増加し、しばしば不随意的に便を排出することがあります。また、身体の肥大化に伴って骨が伸長します。\n\n加えて、消化以外にも全般的な代謝が促進され、外見的には発汗量の増大などが観察されます。また骨髄での造血も加速し、急激に増大する体積に対応して血液の総循環量を増加させます。\n\nまた、この時点で軽微ながらも知能の鈍化が確認されます。これは応答速度の低下、複雑な論理的思考の困難化によって特徴づけられます。更に、味覚が麻痺し始めます。\n\nステージ2の時点で、対象はSCP-3449-JP-1として財団の確保対象となります。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n太った...... っていうかデカくなってたんですよね。元々俺と頼悟はほぼ同じくらいの身長だったんですけど、なんか気が付いたらあっちの方が頭1つ2つ分大きくなってました。2メートルはまああったでしょう。\n\nでまあ、食費もどんどん増加して。俺は料理もできるっちゃできるんですけど、さすがにこの量を作るのはしんどいので、既にできてる総菜とか食わせてたんですけど。当然金がまあかさむかさむ。ちょっと軽く考えすぎてたかな、なんて後悔もしてたんですが。\n\nあと風呂ですね。最初の頃はちゃんと入れてたんですけど、まあこんな大きくなっちゃうと、物理的に入らないんで。仕方ないので水で濡らしたふきんとかで磨いてやることにしました。それになんかやたら汗かいてるんで、ちょっと時間が経つとすぐ臭くなっちゃうんで。毎日やってはいましたが、それでも部屋に臭いが充満してました。あ、言い忘れてましたがこのサイズが入る服なんて売ってないんであいつはずっと全裸です。家から出ないので一応問題はありません。\n\n臭いと言えば。トイレですね。当然家のトイレなんか使えるわけがないんで。使ったら壊れちゃう。だからまあ、最初はビニール袋に出しといてってことにしたんですけど。どうもうんこの制御も利かなくなってきてるみたいで、たまにその、出ちゃうんですね。予期してないときに。で、家にこれ以上茶色い染み残されちゃたまらないんで、必然的におむつになったんですが。やっぱり合うサイズもないんで何枚か無理やり貼り付けてる形になったんですけど。それも結構金かかりましたね。\n\nその頃になるとあいつ、ごめん、ごめんとしか言わなくなっちゃって。そんな何度も何度も言われると気分が悪いっていうか、こっちが悪いみたいになっちゃうんで、いや悪いですよ確かに、でもまあそん時は。ごめんは禁止って言ったら、それ以降ほぼ何も言わなくなっちゃいました。たまに約束を破ってくることはありましたが。\n\n......そうですよね。普通だったら文句の一つや二つも言ってきますよね。というか勝手に119なりに連絡しますよね。それは当時も疑問に思いましたよ。でもまあ、思い返せばあいつはずっと純粋なんです。純粋に正義感があったから、いじめられてた俺を助けてくれた。それで仲良くなって、ずっと一緒にいて。純粋だから、まさか助けてもらった俺があいつの他の友人関係に干渉してるとは気付かずに。ええ。たった一人の友人なんだから、せめてそいつにとっての一番でいたい。その思いは当然じゃないですか。純粋だから、俺を疑うという選択肢が最初からない。\n\nそういうことかなと、思ってました。今考えればそれだけじゃな......\n\n......話が逸れましたね。えっと、あいつがめっちゃデカくなってたってとこですよね。で、食費がえらいかかってたんですが、ふと気付いたんですね。最近全然味の感想言わないなって。最初は食事のたびに何かしらコメントしてたんですけど。まあ同じもの何回も食わせてるから言うこともないのかなって思ってたんですが。にしても黙々と食うもんだから訊いてみたんですね。そしたら、なんか最近味がよくわからなくなってきたと。この症状のせいか食事が生命維持の手段に成り下がってしまったせいかわからないけど、とにかくそうだって。でまあ、こんな大したものじゃなくていいって言ってたんで。まあ、渡してみたんですよ。洗ったニンジンそのまま。そしたら平然とバリボリ、へたの部分まで当然のように食ってました。そういうわけで、食費に関しては幾分マシになりました。\n\nただ、もう一つ致命的で、もっと緊急の問題があったんです。はい。どんどんデカくなってくんですよ。\n\nこのままの速度で成長されたら近いうちに家が壊れてしまう。だからどうにかしなきゃならなかったんですが。そこで色々考えて、移動させることにしました。あそこですね。見つかった場所。\n\n俺も車は持ってるんですが、どう考えてもこれは乗らない。そこで軽トラを借りてきて、その荷台に乗っけることにしました。ドアは通んないんで窓を開けて、何とか乗せました。あれは相当試行錯誤しました。あの巨体、移動もままならないのを乗せるのには相当骨が折れました。でまあ何とか乗っけて、あとは見られたら大変なんで上からビニールシート被せて、荷物運んでる風にしました。で、出発。\n\nそん時はただ、借り物の軽トラが汚れやしないか、ひょっとして壊れやしないかが心配でしたね。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n++ **__ステージ3__（1か月～3か月頃）**\nSCP-3449-JP-1の食欲・体重増加は継続します。味覚はほぼ完全に麻痺し、あらゆる摂食可能な物体を平然と消費します。歯及び顎関節の硬化・強化が確認され、硬度の高い物質も問題なく摂食可能となります。\n\n消費された消化可能な物体は体内で本来の栄養価を無視して、大部分は脂質に、残りの多くが大便に、ごく一部がタンパク質などの生命維持に必要な栄養素に変換されます。したがって、同一の物質のみを摂取し続けてもSCP-3449-JPの異常性を除けば問題なく生命維持が可能です。また、ある程度毒物・薬物への耐性がつき、体内の殺菌作用が大幅に強化されます。この時点で排泄の制御はほぼ不可能となり、不定期かつ不随意的に多量の便を排泄するようになります。\n\nまた、急成長した脂肪に骨や筋肉が圧迫されることで、SCP-3449-JP-1は全身に強い苦痛を訴えるようになります。先述の薬物耐性もあり、この苦痛を軽減する試みは成功していません。\n\n加えて睡眠時間が急激に減少し、平均して1日2時間程度となります。\n\n知能は大幅に鈍化し、簡単な会話に応答する程度が限界となります。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\nあの廃トンネルを選んだ理由、ですか。\n\nあそこは俺たちが子供の頃から廃トンネルだったんですけど、そこをまあ、俺たちだけの秘密基地にしてまして。飾りつけして、漫画とかお菓子持ってきたりゲームしたりして。そんな特別なことしてたわけじゃないんですが、結構...... かなり楽しかったことは覚えてます。学校が近いところにあったんで、もう廃校になっちゃったんですけど、よく放課後に遊びに行って...... 懐かしいなあ。楽しかったなあ。\n\n......うん。で、実家の場所は当時と変わんないので今も近くに住んでるんですけど、なおかつ人通りが少なくて、そこそこ広い。あと風通しはいいし太陽も意外と差し込むのでまあ、ここがちょうどいいなってなったんです。ちゃんと今も残ってることは先に確認してました。\n\nでまあさっきの軽トラで近くまで運んでって。直接車で入れる場所にはないんで、途中から下ろして歩いてもらったんですが。まず下ろすのがすごい大変だったのはいいとして、歩くのもすごいしんどそうでしたね。10歩くらい歩いただけですぐ息上がっちゃって。こんな移動中に見つかりでもしたらえらいことなんで、ひもで括り付けて引っ張ってきました。といってもあの重量を引っ張るのは無理なので、誘導するって感じが近いでしょうか。\n\nで、何とか幸いにも誰にも見つからず辿り着きました。1時間くらいかかったと思います。普通に歩けば10分かかんないくらいなんですけど。それで頼悟をトンネルの奥に入れて、一息つきました。よく移動中ほぼ何も食わずに我慢してくれたと思いますよ。あとうんこも。軽トラ後で見てみたんですけど、多分うんこではないなんかよくわからん黄色い染みがあったこと以外は割ときれいでした。だからまあ、洗って返しました。\n\nその頃になると向こうから話しかけてくることはほぼないんですね。こっちが喋りかけると、うん、とかおお、とかわかってるんだかわかってないんだか微妙な返事をするだけ。2か月前までは普通に喋る奴だっただけに、割と寂しかったですね。\n\nそれからは、誰か来ないか監視カメラ設置して、毎日食事とか世話に行くようになりました。ずっと近くにいるわけにはいかないので、一日一回そっちに向かって、まとめてやることこなす感じで。食い物はまとめて置いて、これだけが食事一回分だから必ず分けて食べるようにって言っておきました。そこらへんは意外ときっちりしてくれたみたいで、一気に食いすぎて食うものが早めになくなるなんてことはめったにありませんでした。\n\n移動させて良かったとはすぐに思いましたね。デカくなるのもそうなんですが、それ以上にうんこですね。移動させてから3日後くらいかな？ その辺からもう、完全にコントロールできなくなっちゃったみたいで。本人の意思によらずぶりぶり出ちゃうもんですから、デカいビニール袋を何重にもして尻に貼り付けて、来た時に交換して、まあ、山ん中に不法投棄してました。結構外にはみ出してることがあって、結構触らされましたが、まあ、しょうがないですね。\n\nこの頃から痛い痛いって時折言うようになりました。訊いてみたらなんか全身の骨が変な方向に押される感覚があるとか。心配させないためか俺のいる時には言わないようになりましたが。流石に気の毒なんで薬局とかで良さげな鎮痛剤とか買ってきて飲ませたんですけど、効いてたかは果てしなく怪しいです。\n\n移動もほぼままならなくなってきたみたいで、少なくとも二足歩行はもう無理みたいでした。だから這いずって移動してたんですが、途中からそれも辞めました。できなくなったのか、する意味がないからなのかはわかりません。\n\n後は何だっけ。そうだ、身体にちらほら傷がついてましたね。怪我したとかそういう訳じゃなくて、勝手に傷ができて血がちょっと流れる。絆創膏は貼れるとこは貼りましたが、焼け石に水だった気はします。これはこの後酷くなって、まああんな風になっちゃうんですが、その話はその時に。\n\nそういやさっき向こうからは喋んなくなったって言ったんですけど、正確には多少言ってくることはありました。もう放っといてくれていい、こんなのに付き合わなくていい、って。こうまでなっても、あいつは俺のことを考え続けてくれてるんです。......こんなの、現代にはそうそういやしませんよ。でもまあ、到底無理なお願いでした。きっと生きてればどうにかなるって、何度も言いました。根拠もないのに。\n\n......えぇ。友達だから。それは間違いないんですけど、絶対に。ただそん時は、それより先に思ってたことがありましたね。......もう今更隠す必要なんてないんで言っちゃいますけど、その、勿体ないなーって。せっかくここまでいろいろ金とか使って時間もかけて何とかやって来たのに、ここで放り出したら全部無駄なわけでしょ。だったら最初から病院に連れて行きゃよかった。へへ。自分の行いが全部無駄だったらどうしようって、ただ悪化させただけで何も生み出さなかったらどうしようって、不安だったんですね。正直頼悟は長くはもたないかなって思ってたんですけど、それならそれで何か得たい。もう、引き返せない。立ち止まりもできない。俺にとって道は、一つしかなかったんです。......本人には、もちろん言ってませんよ。\n\nそれはそれとして、食費はすごいかさんでいきます。割ともうその頃には、俺が破産するのが先か、頼悟が死ぬのが先かという状態になってました。まあ、俺が破産したらもれなく頼悟も死ぬんですけど。でまあ、あいつには生野菜とか食わせてたんですが、あいつはへたも、芯も、普通なら残すようなところも平気で食うんですね。味は感じてないみたいですし、健康に悪そうなところを食べても特に問題はなさそう。......それを見ててまあ、思っちゃったんですね。多分その時は一瞬の気の迷いだと思ったんですけど、でもまあ、一応ということで翌日家から持ってきたんです。\n\n@@@@\n@@@@\n\nはい。生ゴミです。\n\n普通に食ってました。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n++ **__ステージ4__（3か月～6か月頃）**\nSCP-3449-JP-1の肉体は肥大し続け、このステージにおいて体重は1000kgを超えます。急速な骨の伸長により骨密度か低下することに加え、肥大した脂肪によって骨が圧迫され、全身で多数の骨折を経験します。それ以外でも、肥大化に骨の伸長が追い付かず破断する場合があります。結果として、脊椎骨折による半身不随や死亡がしばしば発生します。また、脂肪によって気道が圧迫されることで窒息死する事例も確認されています。これらの要因により、研究用SCP-3449-JP-1個体の大部分がこのステージで死亡しています。\n\nSCP-3449-JP-1の消化機能は大幅に強化され、ほぼあらゆる物質を消化し、栄養素として変換・吸収ないし便として排泄することが可能となります。また、排泄量の増加に伴って肛門が拡張され、常時微量の大便を排出し続ける状態となります。\n\nまた、皮膚組織の形成速度を脂肪の増大速度が大幅に上回り、全身の皮膚に裂傷が生じます。これはSCP-3449-JP進行と共に増加・深刻化し、多量の出血を引き起こします。なお、SCP-3449-JP-1の痛覚は残存しているものと見られています。\n\nSCP-3449-JP-1は一切の睡眠をとらなくなり、ほぼ全ての時間を食事に費やすようになります。\n\nこの段階で知能はほぼ失われ、言語による意思疎通は実質的に不可能となります。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n生ゴミがいけるとわかっちゃってからは早かったですね。\n\nもちろん家だけじゃそんなに出ないので、周囲のゴミ捨て場に目星つけて、夜の間にこっそり回って、まあ、盗んでましたね。ちゃんと監視カメラないかも確認して。多分犯罪なんでしょうけど、この後を考えれば...... まあ、些細な問題です、よね。見てると意外とゴミ出しの曜日を守らない人が多くて、燃えるゴミの日じゃなくても割と手に入りました。\n\nで、取ったゴミをあいつのもとに持っていって。当たり前ですが、トンネルはもうすごい臭いになりました。入口に入っただけでもう、こう、鼻をえぐるような凄まじい刺激臭が。とはいえ毎日通い続けてれば割と慣れましたがね。時間はかかりましたが。......ええ。もちろんあいつはそこにほったらかしですよ。多分早いうちに鼻はぶっ壊れてたと思います。その方が、幸せです。\n\n臭いと言えば、その頃には会社とかプライベートでもあんまり人が近寄らなくなりましたね。ちゃんとトンネル行く時とそれ以外で服は分けてたし、毎日念入りに体は洗ってたんですけど、若干こびりついて離れなくなっちゃったみたいで。しょうがないですね。\n\n食費の問題は何とかなったんですが、またいくつか問題が増えました。その最たるところが、うんこですね。制御できないのは前からだったんですけど、もうね、垂れ流しになっちゃって。上から食うと同時に、下から出てくる。ビニール袋でもすぐいっぱいになっちゃったんで、もう地面に垂れ流させて、溜まったら回収することにしました。それもあって、臭いはとんでもないものでしたね。慣れるまでは何度か吐きました。それに、拭いてもどうせまた汚れちゃうんで、あいつの尻は恐ろしく不衛生な状態でした。唯一の救いは、全部固形だったことです。液状で出されてたら回収が難しいですから。\n\n後は傷口がですね。めっちゃできて。時々、皮膚がぶちぶちって裂けてその、中が見えるんですよ。すごい赤黒いものが。それで血がビュッて飛んで、ダラダラと零れ落ちる。血は、赤というより黒に近い色でした。どの辺りが直接的な原因とかはわかんないんですけど、身体が、まあ、外側から見えないとこまでもう壊れかけてるんだなって思いました。傷口が大きすぎて多すぎてしようがなかったので、絆創膏とかはしませんでした。幸いにも、少しすれば血は止まったので失血はなさそうかな、と考えました。傷が塞がることはありませんでしたが。\n\nそれと、生ゴミとうんこがこんだけありゃ当然ではあるんですが、ハエが湧きましたね。一体どこから嗅ぎ付けてきたのかとは思いますが、ブンブントンネルの中を飛び回って...... 非常に不快でした。殺虫系のもろもろをたくさん買ってきて、すごいちっちゃいのも、妙にデカいのも見つけ次第殺していきました。まあ、500は最低でもやったと思います。トンネルの床に、頼悟のいないとこにも黒いぶつぶつが点在してたの見ましたか？ あれはハエの死骸が潰れたやつです。\n\nあとは、なんかわからないんですが肌がぶつぶつしてましたね。吹き出物ってやつですか。顔とか腹とか背中とか、まあ全身にぶつぶつと。そんであいつがそこを掻いて、べちゃっと中身が放出されたりしました。触ってないのにその部分の皮膚が裂けて、勝手に血と一緒に中身が飛び出すこともありました。だいぶまあ...... すごい見た目になってましたね、あとはあいつ、手が上半身の上の方にしか届かなくなってたんで、遠いとこにできると掻けずに苦しそうにしてました。人って、痛みには耐えられるけどかゆみには耐えられない、ってどっかで聞いたことあります。俺がいる時はまあ、多少手伝ってやりましたが、それ以外はきつかったでしょうね。\n\nそれから、たまにボキッてデカい音が体の中から聞こえてきました。指とか首をポキポキさせるやつの、何倍かの音量で。それと一緒に、うっ、って声を漏らしてました。あれは多分、自分の体重で骨が折れた音だと思います。俺には...... どうにもできませんでした。\n\nなんかもう、その頃には俺も結構疲れてました。肉体的にも、メンタル的にも。途中、何のためにこんなことをしてるのかわからなくなってボーッとすることがありました。多分、頼悟は頼悟の方でもう死なせてやった方が幸せだったんじゃないかって思います。でも、投げ出すという選択肢はなかったんで。お互い損にしかなってないのに、ひたすら、続けてました。生ゴミを集める。それを持っていく。分けて食わせる。うんこ片づける。その繰り返しを、何か月も。\n\nメンタルの疲れの理由に、頼悟がこんな風になっちゃったこともあると思います。あいつは、もっとスリムで、運動ができて、優しくて、頭は良くないけど、何かあったら励ましてくれて、寄り添ってくれて...... それが今は、ただ生ゴミを食ってうんこ漏らすだけの、巨体の、傍から見たら、バケモンになっちゃったんです。俺のせいなんですけど、その事実が、脳のキャパをオーバーしかかってて。\n\n@@@@\n@@@@\n\n......最初は、生ゴミの中でもまだ食えそうなところを選別してました。果物やら野菜の皮とか、食べ残しとか。なかなか面倒だなと思いながら黙々とやってたんですが。まだ選別してない袋を頼悟の手の近くに置いちゃったんですね。そしたらそいつそれを持ち上げて、どうするかと思ったら、それ食べ始めたんですね。はい。袋ごとです。紙も、プラスチックも、布も、金属片も、全部。さも当然のように、前からずっとそうしてきたかのように、食ってました。それを食い終わった後もう一つそのまま渡してみたら、やっぱり食い始めました。ああ、もう口に入れば本当に何でもいいんだなって。食べ物かどうか、有機物かどうかも関係なく腹を満たせればそれでいい。その後出てくるうんことか見ても、消化されずに残ってるのとかは特に見当たりませんでした。もう、見た目だけじゃなくて、中身も変わっちゃったんだな、別物になっちゃったんだなって、わかりました。楽にはなったんですけど、落胆のが大きかったですね。金銭的とか、時間的負担は小さくなってってるのに、精神は擦り減っていきました。\n\nもう、何が何なのかわかりませんでした。口に当たるものを何でも食べる巨大な脂肪の塊。身体中が血と汗と膿と生ゴミと...... うんこで汚れて、茶色とも黒とも赤ともわかんない色になってとんでもない臭いを発する物体。話しかけても、完全に反応しなくなりました。生ゴミを見せれば食うけど、それだけ。中身もボロボロのはずなのに、何で生きてるのか、わかりませんでした。そもそもこれを生きてると言えるのか、わかりませんでした。\n\nそれを考えたら、もう慣れてたと思ったのに、急に気持ち悪くなってきて、思いっきり吐いたんですね。あいつの目の前で、全部出しました。内臓が飛び出るんじゃないかってくらい、もう。それで、いったんそこから離れて、トンネルの壁に手当てて落ち着けてたんですね、気分を。そして、ようやく大丈夫かと思って、振り返ったら。\n\n@@@@\n@@@@\n\nあいつ、舐めてたんですね。俺の出したものを。\n\nそんな顔にもなりますよね。大丈夫ですか？ ああ、続けていいと。無理はしないでくださいね。俺も...... あれは気が狂うかと思いましたから。というか、多分狂ってました。\n\nそれを見てた時、ふと、思ったんですね。いや、実を言うともうちょっと前からうっすら考えてたんですけど、流石にその一線を越えるわけにはいかないと、押さえつけてたんですが。目の前の光景に、ちょっと、切れちゃったんですね。大事な何かが。\n\n奥を見ると、大量にあいつが出したものがありました。さっきまで、片づけようとしてたやつ。\n\n俺は、頼悟の人としての最後の尊厳を奪いました。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n++ **__ステージ5__（6か月頃～）**\n現時点で、ステージ5に到達したことが確認されたSCP-3449-JP-1は4件のみです。したがって、ステージ5に関しては不明確な部分が多数あります。なお、うち3件は財団の管理下で到達が確認されたもので、これは終了されることなく管理されたSCP-3449-JP-1全体の約0.3%です。\n\nSCP-3449-JP-1は呼吸や摂食などの生理的行動を除けば、頭部や手を僅かに動かす以外の行動が不可能となります。\n\nまた、全身の傷口が急激に増加・拡張し、最終的に全身の皮膚が脱落します。適切な処置を施さない場合、これにより失血死する可能性があります。\n\n--知能はほぼ完全に失われたものと考えられ、口元の物体（本人の身体を含む）を摂食する以外に刺激に対する反応を示さなくなります。--\n\n現在確認された限りで、SCP-3449-JPが生存した最長期間は推定発症日から約210日でした。\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\n会社には、長期休暇を取りました。\n\n仕事もろくにできず、ずっと上の空で、病院に行った方がいいんじゃないかと言われました。今度は、俺の方が病院に行けと。皮肉ですね。\n\n休みもらって、病院には行かず、世話をする。世話っつっても、出たものを食わせて、また出たらそれを食わす自給自足の手伝い。とはいえ少しずつ出る量も減ってくので、ちょいちょい生ゴミを補給しに行って、持ってくる。\n\nあいつがどんなもの食ってるのかと、気の迷いで一口かじってみたことがありました。食えたもんじゃないですね。わかりきってることではありましたが、まあ、口の中何回もすすいで、めちゃめちゃ歯を磨いて、ガムとか大量に噛みました。が、それでもその感覚が、歯に、歯茎に、唇に貼りついてねちゃっと取れないようでした。想像できます？......いや、しなくていいです。でもあいつは、それを毎日ずっと食い続けてるんです。しかも、自分のを。\n\n傷はどんどん広がって、皮膚があちこちでろでろと剥がれてました。ある日やってきたら、右手の皮が全部なくなってました。赤黒いのが、そのまま覗いてました。何か持つたびに、その持ったものが赤く汚れ、手の方も茶色く汚れました。丸出しの中身をそのままあれにつけるのが恐ろしく不衛生なのはわかってますが、もはやそういう問題ではありませんでした。あいつは、もう痛みも感じてなかったんじゃないかなって思います。\n\nそれに、ウジがすごい、湧きました。ハエがいつの間にか卵を結構産みつけてたみたいで、うんこに、それからあいつの身体に。薄黄色いのがうじゃうじゃと、肉を食い破って。できる限り見えたら取りましたが、次に戻ってくるとまたいっぱい出てきてて。多分あいつの中がもうコロニーみたいになっちゃってたんだと思います。やってもやっても減らないもんだから、だんだん適当になってしまったことは認めます。\n\nどんなに呼びかけても、反応しなくなりました。叫んでも、触っても、目は、真っ黒な目は、どこか遠くを見つめてました。本人の名前を呼んでやったとき、一度だけピクッと、反応した気がします。気のせいかもしれません。そう思いたかっただけかも。\n\n夢を見ました。夢の中で、小学生のあいつは、俺より少し小さかったあいつは、かくれんぼしようって、トンネルのある森で、言ってきたんです。俺が鬼やることになって、木に目を伏せていーち、にーいって数えました。10まで数えておれがもういいかい、って言うとあいつは、もういいよ、って返しました。そして、探すぞってなって、探しても探しても、見つからない。どの木の陰にも、もしかしてと思って木の上にも、いない。いるわけないのに石をどかしたりして、どこにいるのって叫んでも、返事はありません。それでトンネルに入って、やっぱりいなくて、思わず泣きだしそうになってふと後ろに下がったら、何かにぶつかりました。振り返ろうとしたら、見つかった！って言って、あいつが後ろから抱き着いてきました。ずっとあいつは、俺の後ろをついてきてたみたいです。こんなに近くにいるのに、俺は気付きませんでした。ちょっと意地悪な顔をしたあいつは、ずるかったよね、ごめんねって、言いながら、俺を抱きしめました。それで、安心したんですが。\n\nあいつが、あいつの身体がどんどん膨らんでって。口元が汚れて、服が、皮膚が裂けて。俺はそのまま押し潰されそうになって。\n\nそこで、目が覚めました。でもその後もこれが現実か夢か区別がつかなくて、しばらく歩き回って、やっと現実だと、疑いようもない今の現実だと気付きました。\n\nすみません。関係ない話でしたよね。すみません。\n\n@@@@\n@@@@\n\nある日、家で監視カメラを飛ばし飛ばし眺めてたんです。言ってなかったんですが、近付く人とかいないか、ちょいちょい見てたんですね。でもまあ何ヶ月も何もなかったんで、もう意味あるのかな、と思ってました。けどまあ、ルーティーンとして、惰性でやってました。\n\nけどその日、カメラに初めて自分以外の人影が見えました。その人は鼻をつまんで、ちょっと周りをきょろきょろした後、画面から出ていきました。幸いにもそれだけでトンネルに近付くことはなかったんですけど、こんなことは初めてだったんですごい不安になって。というか、鼻つまんでたことからして外にも思いっきり臭い漏れてましたね。こっちも鼻やられちゃってたんであんまりわかんなかったんですけど、普通はそうですよね。\n\nそれで、嫌な予感がして慌ててあっちに向かいました。行ってどうにかできるものかはわからなかったんですが、まだ駄目だって。ここでバレたら全部終わるって。思って、車飛ばしました。\n\n車停めて、トンネルに走ってったんですね。そして走って走って、何とかトンネルが見えたんですが、そこに、誰かが入ってくのが見えました。マスクをしてました。\n\nトンネルに差し掛かると、うわあぁって、叫び声が聞こえました。終わった、と思いました。\n\nひとまず、トンネルの陰に隠れて様子を見ることにしました。何だこのバケモンって、くっせぇって、気持ち悪って、叫びながら後ずさってました。俺の中で何かがピクついたのを感じました。\n\nしかし頼悟が反応しないのを見ると、恐る恐る彼は近付いていきました。少し眺めた後、スマホを頼悟に向けました。俺は、トンネルに入って少しずつ後ろから近付いていきました。彼は、誰かが世話してるのか、バケモンが実在してる、すごいニュースだ、マスコミに出すか、有名人だって、ぶつぶつつぶやいてました。俺の考えは、もう一つに固まっていました。\n\n彼が振り向いた瞬間、俺は喉に手を伸ばしました。\n\n@@@@\n@@@@\n\n気が付いたら、それはもう動かなくなっていました。その間のことはほぼ覚えてませんが、手に残る感覚と、抵抗されてついたらしき顔の傷...... これですね。と、目の前のそれが、何があったかをはっきりと示していました。\n\nもう、ちょっとヤバくて、逆に冷静になって、これをどうしようか、ってなったんです。それも一瞬で、ふと見上げると、頼悟と目が合いました。ああ、まだお前は俺を助けてくれるのか、こんな姿になっても、って。やっぱりお前は、俺の、たった一人の。\n\nその光景を、じっと、ずっと、すぐ近くに立って見つめました。目を逸らしちゃいけない、決して。全部、俺が蒔いた種だから。\n\n漫画とかで見る怪物と違って、口の大きさは普通の人より少し大きいくらいなんで、とても、時間かかるんですね。丸かじりとかそんなんじゃなくて、外側から少しずつかじり取っていく感じ。血が飛びました。どこのパーツかもわからない内臓が飛びました。消化途中だったラーメンが飛んできました。俺はそれを、ずっと見つめてました。黒かった頼悟の上半身が、赤く染まっていきました。俺はただ、目を逸らすのを、飛んできたものを拭うのを、吐くのを耐え続けました。俺は、ただ。\n\n10分だったかも10時間だったかもわかりません。とにかく、あいつが最後の一口を、足の先端を食い終えた後、俺は気絶しました。\n\n@@@@\n@@@@\n\n見つかって、全部ばらされたらヤバいってのはありましたよ。それも、殺した一因ではあります。ただ、見つかって終わったと思ったときは、まだ殺す気はなかったんですね。俺も、その一歩を簡単に踏み切る勇気はありませんでした。でも、あいつが頼悟を馬鹿にしたとき...... 本人はそんなつもりなかったんでしょうが、俺は、許せなかったんですね。そりゃ、あれを見たら誰でもああ思うのは当然なので、理不尽ではありますが、俺は、どうしようもない怒りが出てきたんです。そして、頼悟を見せ物みたいな扱いすることを聞いた途端、もう、それ以外の思考が消え去ったんです。\n\n自分でも、訳がわかりませんでした。自分の感情が、わからなくなってました。でも、今なら。きっと。\n\n@@@@\n@@@@\n\nすみません。ちょっと休憩させてください。もうすぐ、終わります。\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n[[div class=\"jotting tableb table6\"]]\n\n[[table]]\n[[row]]\n[[hcell]]\n«転写開始»\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n\n[[div class=\"blockquote\"]]\n[[<]]\nありがとうございます。はい。ではもう、最後まで。\n\n@@@@\n@@@@\n\n気絶して、目が覚めると、俺は頼悟の身体の上に倒れてました。最初は真っ赤すぎて何かよくわかりませんでしたが、すぐに顔が見えました。俺はそこからふらふらと離れて、地面に座り込みました。感情も精神も整理がつかず、座り続けました。\n\nそれで、しばらくそうしてて、気付いたんです。さっき自分が倒れてた位置って、口のすぐ近くだよなって。だから、いつでも俺を食べられたよなって。\n\nあいつにはどう見ても、もう知性はないんです。口元にあれば、何だろうが食べるんです。でも、俺のことは食わなかった。どうして？ 飯をくれるから？ そもそもそんなことも認識できてるのか？\n\n俺は、あいつの口元に手を伸ばしました。良かったら食うか、って訊いてみたんです。食われたらどうするつもりだったのかは俺もわかりません。でもまあ、見ての通り俺の手は無事でした。口を開けようともしませんでした。\n\n俺は外に出て、太陽の光を浴びました。その時初めて、やたら蒸し暑くなってることに気付きました。\n\n@@@@\n@@@@\n\n久しぶりに料理を作ってみました。しばらく空いててちょっと下手になってましたが、なんとか作って、持ってきました。あとは、冷たい水とか、氷も持ってきました。意味は、多分ないけれど。食わせてみても、特に今までと反応に違いはありませんでした。\n\n身体を洗うことはできませんでした。あいつの皮はどんどん剥がれてって、ほとんど残っていませんでした。そんなところを直接ゴシゴシするわけにはいかなかったので、諦めました。ただまあ、水で軽く流すくらいはしました。こびりついてて取れることはありませんでした。\n\n色々話しかけてみました。最近聞いたニュースの話、流行っているゲームの話、昔の話。何の反応もありませんでしたが、俺は話しかけ続けました。頼悟、頼悟って、名前も何度も呼びかけました。あいつは、ただ食い続けました。\n\n感謝しました。いっぱい、いっぱい感謝しました。小学生にしては激しすぎるいじめを受けてて、もう少しで死んでもおかしくありませんでした。そこで、あいつはかばってくれました。俺は、あいつのおかげで救われたんです。あいつは、いっぱい遊んでくれました。心の支えになってくれました。頼ってくれました。ありがとう、ありがとうって言い続けました。\n\n謝罪しました。俺が他の友達をどかして、俺と頼悟で二人きりにしたこと。内心、頭が悪いとか思って見下してるところがあったこと。こんな風にしたこと。許されることはありませんし、許してほしいとも思いませんが、謝りました。\n\n何も、反応はありませんでした。\n\n@@@@\n@@@@\n\n小学校の頃の思い出を遡ってたとき、ふと、思い出したんです。そういえば、このトンネルの近くに、タイムカプセルを埋めてたって。なんで今になるまで忘れてたのかわかりません。ただ、もうはっきりと思い出しました。\n\nトンネルの出口から左に20メートルくらい、一番大きな木の根元、トンネルの反対側。ここまで細かく覚えてたのは不思議でしたが、そっちに向かいました。木は、まだ残ってました。10年以上経ったのに、力強く立ってました。\n\nそこを掘り返しました、シャベルとかは持ってきてないんで、手作業でひたすら。失くなってたらどうしようかと不安でしたが、しばらく掘り続けて、やがて手が固いものに当たりました。アルミでできたケースで、「愁治&頼悟 タイムカプセル」って、拙い字で油性ペンで書いてありました。\n\n中身が何だったかは覚えてなかったので、頼悟の前に持ってってそこで開けることにしました。意外と固かったですが、何とかこじ開けて中身を見ました。\n\n大体はたわいもないものでした。当時流行ったカードゲームに、車のおもちゃ、お菓子についてくるシールのシークレット、昔好きだった芸人のサイン、図工の時間に作った手作りのしおり。とはいえ一つ一つに思い出があって、頼悟にそれを見せて、どんなエピソードがあったか喋りました。\n\nそれでその奥、一つの封筒がありました。外には、「秘密の言葉」って書いてありました。何だろう、と思いながら中を開いてみました。中には、四つ折りになった紙が二枚入っていました。一枚には「愁治」と、もう一枚には「頼悟」と書いてありました。\n\nそこで、思い出しました。心の中で思ってることをお互いに隠して書いて入れて、いつか掘り返したときに見ようって。そうやってたんです。そこでまず、俺は何を書いてたっけ、と思って「愁治」の紙を開きました。\n\nずっと一緒にいよう、と書いてありました。\n\n内心苦笑しましたよ。わざわざ内緒で書くほどのことかって、若干肩透かしに感じました。それをあいつにも見せたんですが、その時、一瞬ブルッて、あいつの身体が震えたように見えたんです。何かあったのかって、しっかり目の前で見せましたが、それ以降は特に何もなかったように動きませんでした。\n\nちょっと疑問に思いながらも、まあこっちも見てみるかと、「頼悟」の紙を開きました。そこには。そこには。\n\n@@@@\n@@@@\n\n大好きだよ、と書いてありました。\n\nこっちもこんな感じか、と思ったんですが。心に、引っかかるものがありました。わざわざこんなところに書いたのは。大好き、とは。\n\n@@@@\n@@@@\n\n今更なんですけど、流石におかしいですよね。いくらこれまでそうしてたからって、俺の言うこと聞き続けるの。俺も、いくら仲良かったからって、ここまで頼悟に執着し続けるのも。というか、本当に普通に仲いいなら、最初から病院連れてってますよね。\n\n俺たち、本当に仲良かったんですよ。どこに遊び行くにも、何で遊ぶにも、いっつも一緒にいて。俺たちの間にはすごい友情があるんだなって、思ってました。\n\nでも、なんか、途中から違うんですよね。心に湧き上がってくるものがっていうか、その瞬間瞬間が心地いいっていうか。\n\n当時は、あんまそういうの広がってなかったんですね。今でこそ、ほら、その、認められてる感じですけど、そもそもその頃は考えとしてなかったっていうか。しかも子供なんで尚更。でも、今ならきっとこうだってわかります。友情を超えたもっと先の、その。\n\nあいつも、同じだったんじゃないかなって思います。\n\nでも、結局お互い何も伝えられなくて。自分ですら正しく理解できてなくて。ずるずる引きずり続けた挙句、こうなっちゃって。\n\nこんなに近くに、目の前にいるのに、あいつは、もう声を出すことはできません。考えられるかどうかも、わかりません。俺の声も、もう届かないんです。\n\nでも、もしかしたら、聞こえるかもしれないから、聞こえなくとも、せめて伝えておきたかったから。やっとそこで、ちゃんと目を見て、何とか口を開けました。\n\n@@@@\n@@@@\n\nその時、警察が現れました。後は、知っての通りです。\n\n見つけてくださったのは感謝しています。もう、限界でした。ここまでやったからには何か得たい、という願いも、達成されました。\n\nただ、もしも、もしも。あいつが今も生きてるなら。\n\n@@@@\n@@@@\n\n一言だけ、伝えておいてくれますか？\n[[/<]]\n[[/div]]\n\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\n«転写終了»\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n----\n+ __**補遺SCP-3449-JP-38**__\n2025/09/19、財団の管理外で最初のステージ5に進行したSCP-3449-JP-1実例が発見されました。\n\n約2週間前より、発見地周辺に居住していた[[span class=\"ruby\"]]舟木[[span class=\"rt\"]]ふねき[[/span]][[/span]]頼悟氏の家賃滞納を受けて該当アパートの管理人が訪問したところ不在であり、同アパートの住民が数か月間舟木氏を目撃していないことが確認され、行方不明として捜索対象となっていました。発覚が遅れた理由として、舟木氏は後述の賀蜂を除いて交友関係が希薄であった、親族とも疎遠であった、勤務していた会社は退職代行を利用して約4か月前に退職していた、これまでは家賃や水道光熱費が不在の間も支払われていたなどが挙げられます。\n\nまた、2025/09/15、「友人が『██山で異臭がする』という話をして調べに行ったきり連絡がつかない」という通報があり、当該人物の捜索が開始されました。\n\n警察は「██山に頻繁に行き来する不審な車がある」という証言を聞いており、捜索中に該当すると思われる車両を発見しました。周辺を捜索した結果山中の異臭に気付き、それを辿っていった結果、廃トンネル内でステージ5に進行したSCP-3449-JP-1（後にSCP-3449-JP-1-38に指定）及び舟木氏の友人である賀蜂愁治を発見しました。なお、この時点でSCP-3449-JP-1-38の身長は386cm、体重は1,925kgでした。\n\n警察に潜入していた財団職員がこの報告を受けたことで直ちに確保作業が開始されました。発見時、SCP-3449-JP-1-38は糞便や血液、廃棄物に全身を覆われた状態でした。賀蜂は連行され、インタビューにおいてSCP-3449-JP-1-38は舟木氏であること、現在までその世話をしていたこと、もう一人の行方不明となっていた人物は彼が殺害し、遺体はSCP-3449-JP-1-38に処理させたことを自白しました。供述内容は後に証拠から事実と確認されました。舟木氏も賀蜂が監禁・殺害したというカバーストーリーが流布され、賀蜂は後にDクラス職員として財団に雇用されています。\n\n賀蜂が連行された以降SCP-3449-JP-1-38は一切の物体の摂食を拒絶しました。脂肪の厚みのために強制的に摂食させる試みも成功しませんでした。最後の摂食が確認されてから僅か約6時間後、SCP-3449-JP-1-38は餓死しました。SCP-3449-JP-1-38がこのような行動を取った理由は不明であり、ステージ5に進行したSCP-3449-JP-1に何らかの知性が残存している可能性が示唆されています。\n\nそのサイズや重量と、廃トンネル内に身体がつかえていたために困難を伴いましたが、SCP-3449-JP-1-38の死体は財団施設に移送されました。検査の結果、SCP-3449-JP-1-38の骨の約92%が粉砕しており、腎臓の片方を始めとした複数の臓器が破裂・深刻な損傷を負っていることが判明しました。これに関して、残存している骨髄において造血幹細胞の異常な活性化の痕跡、及び脂肪内部においても造血の痕跡が確認されました。加えて症状の進行や劣悪な環境により、深刻な脱水、腎障害、感染性心内膜炎、化膿性汗腺炎等を併発していたことが確認されました。また、体内で大量の蛆が発生・繁殖していました。このような状況でステージ5まで生存したことは特筆に値します。\n\nSCP-3449-JP-1-38の死体はステージ5の希少なサンプルとして、財団サイト内に冷凍保存されています。",
  "tags": [
    "jp",
    "keter",
    "scp",
    "アダルト",
    "中毒",
    "倫理委員会",
    "化学",
    "味覚",
    "変容",
    "生物学",
    "精神影響"
  ],
  "author": "Tetsu1",
  "created_at": "2025-02-22T11:39:29+00:00",
  "updated_at": "2025-02-22T11:39:52+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-3449-jp"
}