{
  "title": "████████████ 교수의 강의 녹취록: 결론 및 질의응답",
  "content": "[[include info:start]]\n+* ████████████ 교수의 강의 녹취록: 결론 및 질의응답\n++* Transcript of a lecture given by Professor ████████████: Conclusion, Q and A\n**원작:** http://www.scpwiki.com/goc-supplemental-qandq\n**저자:** [[*user DrClef]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n------\n\n이 세미나의 마지막 시간이군요. 거의 다 왔습니다. 제가 해줄 말은 이제 조금밖에 남지 않았으니, 밤에는 좀 쉴 수 있을 겁니다.\n\n저녁을 먹으면서 들었던 질문에 대해 먼저 대답을 해주고 싶은데…. 통일기적학이 있으니 초상성에 대한 대통일이론이 마련된 거라고 생각해도 되는 거냐고 했지요?\n\n그러면 정말 좋겠는데…, 슬프게도 대답은 ‘아니’입니다. 통일기적학은 마법 연구에 강력한 기저를 제공해 주며, 다른 분야들에도 적용될 가능성이 크다고 우리는 생각합니다. 하지만 통일기적학 이론이 무너지는 초상성을 다루게 될 때가 있습니다.\n\n가장 대표적인 두 가지 사례가, 타입 그린 현실개변능력자들과 타입 블랙 또는 엑스 마키나들입니다. 제가 좀전에 뭐라고 했지요. 모든 기적학적 작용은 근원이 있고 반발을 일으킨다고 했지요. 타입 그린은 그 두 법칙을 모두 위배합니다. 그들은 근원 없이 현실을 개변할 수 있고, 그들의 현실개변은 반발을 유발하지 않습니다. 어떻게 그게 가능한 것인지, 온갖 이론들이 난무하고 있습니다. 한 이론에서는 그들의 반발은 평행세계로 방출되어서…, 아마 그쪽 세계 사람들이 대처해야 할 초상현상을 만들어내지 않을까? 그러고 있고. 다른 이론에서는 그 타입 그린 자신의 의식에 반발이 흡수된다고 그럽니다. 그 이론이 맞다면, 타입 그린에 미친 놈들이 수두룩한 이유도 설명이 되겠지요. 불행히도 우리는 그에 대한 확실한 대답을 아직 모릅니다. 그래서 ICSUT에서 많은 자원을 투자해서 연구하는 분야이기도 하지요. 그 진척은 매우 느리지만, 원래 타입 그린에 대한 연구는 다 그렇습니다. 피험체가 데이터를 조작할 수 있다면, 쓸 만한 데이터를 수집하는 것부터가 힘들어지니까요.\n\n타입 블랙과 엑스 마키나는…, 더 괴상합니다. 그들의 효과는 기적학이나 현실개변과 비슷한 것 같지만, 우리가 아는 어떠한 기적학 법칙도 따르는 것처럼 보이지 않습니다. 그들의 능력은 양상방사선을 발생시키지 않습니다. 에테르 공명화상장치로 감지되지도 않습니다. 사실 반신에게 ‘타입 블랙’이라는 암호명이 부여된 것은, 그들에게서 에테르 아우라…, 아니 EVE 패턴이 감지되지 않기 때문입니다…, 전혀요. 이것들이 도대체 무엇인지 우리는 전혀 알지 못합니다…. 다만 아주 강력하고, 대부분의 경우 인류에게 적대적이라는 것만 알 뿐입니다.\n\n그리고 양상방사선과 아무 관련이 없는 위협존재들을 많이 만나게 될 겁니다. 시공간 변칙성이라던가. 미친 사이보그라던가, 정신감응 능력자라던가. 그래서 우리가 더 많이 알아갈수록, 세상은 알기 전보다 더 이상하고 더 무시무시한 곳이었다는 것을 깨닫게 될 뿐이라는 것이 진실입니다. 한 가지 질문에 답을 찾으면, 새로운 질문이 두 개 더 생기는 꼴이지요. \n\n뭐, 하지만 모름지기 과학적 탐구라는 게 다 그런 거 아니겠습니까.\n\n그래도 이 세미나에 의미가 있다면, 저는 제 수업을 들은 여러분이 기적학이 무엇인지, 기적사들이 무엇을 하는지 기초적 이해를 갖추게 되기를 바랄 뿐입니다. 마법이 그렇게 불가사의했던 이유는, 부분적으로 마법의 힘 때문이기도 했고, 또 두려움 때문이기도 했습니다. 우리의 목적은 그 불가사의의 일부라도 벗겨냄으로써, 여러분이 기적학적 위협존재와 맞설 수 있는 가장 강력한 무기를 무장시켜 주는 것입니다. 그 무기란 바로, 기적사가 아닌 여러분도 무력하지 않음을 알게 되는 것입니다. 저번에 제 지도학생 하나가 소설을 한 권 추천해 줬는데, 거기에 제 마음에 쏙 드는 대사가 있더군요. ‘마법사가 아무리 교묘해 봤자, 등에 칼침을 맞고도 제 구실을 할 수 있을까.’\n\n그럼 질문을 받아보도록 할까요.\n\n-----\n> **피임기구를 사용한 성교나 체외수정도 기적학적 올림 및 내림과 관련될 수 있습니까?**\n\n뭐, 그렇지요. 하지만 실전에서는 번식의 의도가 있는 두 사람 사이의 번식행위가 가장 효율이 좋아요. 수직선 위에 늘어놓아 보자면, 효율이 낮은 순서대로 체외수정, 자위행위, 피임한 성교, 번식을 위한 성교, 그리고 가장 꼭대기 근처에 출산이 있겠군요. 그리고 내림 쪽으로 강한 경향을 가진 성행위도 또한 존재하지만, 그쪽은 자세히 말하지 않도록 하지요. 알아서 상상해 보시죠.\n\n> **왜 굳이 피를 사용합니까? 마트에 가서 우유 한 병 사온 것로는 EVE를 못 얻나요?**\n\n할 수 있지요. 하지만 체액이 육체와 분리된 시간이 길어질수록 효능이 떨어집니다. 시체도 마찬가지고…. 어느 시점 이후로 시체나 우유는 살아 있는 것이기를 그만두고, 그냥… 있는 것이 되어 버리지요. 여차하면 갓 짜낸 모유는 사용할 수 있을 것 같지만…, 그냥 피를 쓰는 게 더 편하지 않을까요. 그리고 은장도로 엄지손가락 좀 긋는 게 다른 대안들보다 훨씬 인간으로서 존엄할 것 같습니다만.\n\n> **타입 블루가 연합의 직원으로 채용되듯이 타입 그린도 이용해볼 시도를 한 적은 없었습니까? 타입 그린은 그러기에는 너무 위험하다고 항상 여겨졌나요?**\n\n제가 연합을 대표해서 말할 수는 없지만, 타입 그린을 이용해보려는 시도들이 있긴 했지요. 하지만 예외 없이 모두 실패했습니다. 타입 그린들이 자의식과잉의 미친놈들인 경향, 그리고 그들이 통제를 벗어났을 때 제압할 수 없는 문제 때문이었지요. 성공한 케이스가 한 건인가 두 건인가 있다는 소문이 돌아다니기는 하지만. 그 두 건이 누구냐 하면 저는 D. C. 알 피네와 콘월의 영웅이 의심스럽군요.\n\n> **연합은 초상위협과 맞서 싸우는 수단으로 변칙적 수단을 사용하는 것을 꺼리지 않습니까?**\n\n그것은 변칙성을 어떻게 정의하는지에 따라 달라지겠지요. 세계 오컬트 연합의 공식적 입장은 타입 블루 기적학은 “접선기술(tangential technology)”의 범주에 들어오지, 변칙적 초상위협이 아니라는 건데요. 연합에 고용된 우리들은 여러분과 같은 선서를 맹세했고, 우리도 인간입니다. 우리도 인류를 수호하고 싶고, 그러기 위해 우리의 능력을 다할 뿐입니다.\n\n무엇보다 기적학 연구의 최종 목적은, 마법이론을 현대물리학과 결합시키는 겁니다. 그게 달성되면 비로소 “마법”이라는 개념이 완전히 파괴되지 않겠습니까?\n\n초상위협을 말살하는 수단은 총알만 있는 게 아닙니다.\n\n> **연합이 스스로를 초상위협으로 보아야 할 경우, 그 위협수준은 어느 정도일까요? 위협수준을 높이려면 뭐가 필요할까요?**\n\n연합의 가맹 기관들이 인류의 최고 이해(利害)에 반하게 된다면, 연합의 모든 강령이 즉각적인 실패로 돌아갈 테고, 그럼 아마 피치카토 수준의 대응을 해야 하지 않을까요. 그런데 그런 일이 일어나는 것을 막으라고 연합이 있는 거지요.\n\n하지만 연합의 주요 경쟁자들이 말살되거나 연합에 흡수될 경우 어떻게 될지는 흥미로운 고민거리로군요. 절대권력은 절대 부패하니까요.\n\n어쩌면 단일 조직이 초상세계의 모든 권력을 좌지우지할 수 없는 지금이 최선일지도요.\n\n> **기적학이 비효율적이거나 비실용적이 되는 지점은 어디입니까? 0+세대를 포함해서, 과학기술과 비교했을 때 말입니다? 제 말은 그러니까요…, 아까 보여주신 집단난교 같은 건 분명히 비실용적인 것 같다고 생각되거든요. 마법로 얻을 수 있는 물질적 변화의 가치 이상의 수고를 마법이 요구하게 되는 게 어느 지점부터일까요?**\n\n이미 많은 경우에 그렇습니다. 예컨대, 소총 한 자루를 만드는 데 있어서는 기적작용보다 공장에서 찍어내는 게 더 쉽지요. 또 시내까지 순간이동을 하는 것보다 택시 잡아타고 가는 게 더 낫고요.\n\n기적학이 쓸모를 갖게 되는 것은, 여러분에게 불가능이 필요해질 때입니다. 예를 들어 볼까요. 미시간에서 시베리아까지 타격조를 한 팀 보내야 하는데…, 한 시간 안에 보내야 합니다. 기적학이지요. 어떤 사람의 파일에 침투해서 그 사람의 신원을 지워 버려야 한다면? 기적학이지요.\n\n말하고 보니, 기적학이 정상과학기술에 비해 100% 더 효과적인 사례가 하나 떠오르는군요. 어떤 젊은 트랜스여성이 연합에 들어올 때 신원 재지정을 제가 감독했었는데. 여러분이 아무리 훌륭한 외과의사가 되어서 성전환 수술을 아무리 잘 해 봤자, 임신이 가능한 성인 여성을 만들어낼 수는 없을 걸요.\n\n> **현실개변보다 쉽고 깔끔한 정보수집이 가능할까요? 타입 블루 요원은 대상자의 털 한 가닥만 있으면 지도도 없는 숲 속에서 대상자의 상대적 위치를 결정할 수 있다고 들었습니다. 그러면 반발은 일어나지 않습니까? 아니면 반발보다는 덜 부정적인 결과라도 일어나지 않나요?**\n\n많은 면에서, 모든 기적학적 주문은 들여다보기(scrying)의 한 형태입니다. 모든 것이 관찰자 효과로 귀결된다는 것, 즉 관찰이 얼마나 어려운지의 문제로 귀결됨을 기억하세요. 사람 찾는 것은 흔한 주문이고, 대부분의 경우 분로(分路)나 배출로 반발을 쉽게 관리할 수 있습니다. 이건 세기가 상당히 작기 때문에 가능한 겁니다. 반발의 세기가 원래 주문의 세기에 비례해서 커진다는 것 기억하겠지요. 원래 주문에서 사용된 에너지의 양이 적다면, 그 반발은 대개 무시해도 좋을 정도입니다.\n\n하지만 물론 그건 도하 또는 상류…, 미안합니다. 현재 또는 과거를 들여다볼 때의 얘기입니다. 하류 들여다보기…, 즉 미래를 예측하는 것은…, 훨씬 어렵습니다. 산악자전거로 오르막을 올라가는 게 옆으로 가기나 내려가기보다 어려운 것과 같습니다. 사실, 현재로서 하류를 들여다보는 가장 효과적인 수단은 반도제 노르니르인데…, 그것도 슈퍼컴퓨터 세 대 중 두 대를 통째로 써서 현재와 과거를 계산하고 들여다본 걸 갖고 세 번째 컴퓨터가 미래예측을 수행하는 거지요.\n\n> **실례합니다, 교수님. 우선 이렇게 멋진 강의를 해주신 것에 대해 감사의 뜻을 표하고 싶고요…. 어떤 기적이나 징조에서부터 시작되어 그 주변에 형성된 종교집단들이 있잖습니까요. 혹시 그 종교들의 창시자가 사실은 타입 그린이나 타입 블루였을 수도 있지 않나요? 이 문제에 대해 우리는 어떤 증거를 가지고 있습니까?**\n\n그래, 그럴 수 있지요. 그리고 증거도 있고요. 아니, 누가 그런지는 말 안 해 줄 겁니다.\n\n> **두어 시간 전에 제가 제대로 들었는지 잘 모르겠어서 질문 드립니다. 죄송합니다. 타입 레드도 어떻게든 현실을 개변하는 것입니까?**\n\n어떤 타입 레드인지에 따라 다르겠지요. 대부분의 타입 레드는 단순히 면역치유체계가 가속되는 것에 불과합니다. 하지만 다른 경우들, 특히 확장성 재생능력자(Expanding Regenerators)들은 통제가능한 기적학적 힘의 결과물이지요. 타입 레드란 효과를 나타내는 것이지, 그 원인을 나타내주지 않습니다는 것을 명심하세요.\n\n> **타입 블루에 의한 양상방사선은 환경에 얼마나 오래 잔류합니까?**\n\n그 세기, 음높이, 색상, 짜임새에 따라 다릅니다. 대체로 세 가지 요인이 영향을 미치는데, 세기가 클수록, 색상이 낮을수록(즉 에보니보다 루비에 가까울수록), 짜임새가 촘촘할수록 양상방사선의 지속기간이 길어집니다. 음높이는 시간이 흐름에 따라 가운데를 향해 감쇠해서, 한동안 앞뒤로 흔들리다 서서히 잦아듭니다. 진자와 비슷하게요.\n\n이 세 가지 요인들 가운데, 아라드의 지속성을 결정하는 데 무엇보다 가장 큰 영향을 미치는 건 직조입니다. 가장 높은 수준의 직조를 “고정됨”이라고 부르는 게 다 이유가 있는 겁니다.\n\n> **부분이 전체에 영향을 미친다면, 아무 물체나 가지고 우주 전체의 성질을 변화시킬 수 있는 것 아닙니까?**\n\n그렇지요. 그런데 그건 관성의 문제입니다. 그러니까 우주가 변화에 대한 저항성을 가지고 있다는 겁니다. 더 큰 변화를 일으키려 할수록, 더 많은 에너지가 필요하고, 난이도 더 어려워지지요. 예로 들자면, 모래 한 알을 가지고 온우주의 중력상수를 바꾸는 것도 가능하기는 합니다. 하려면 우리은하 크기의 은하 100여 개 정도의 에너지를 잡아먹어야 해서 그렇지요.\n\n> **타입 블랙과 엑스 마키나의 차이는 뭡니까?**\n\n타입 블랙은 엑스 마키나의 특징을 나타내는 인간입니다. 엑스 마키나는 타입 블랙보다 훨씬 높은 경지인 경향이 있고. 하지만 기능적으로, 그러니까 기적학적인 견지에서는, 둘이 거의 같은 거라고 봐도 됩니다.\n\n> **생명약동에너지 외에 기적학적 자원이 될 수 있는 게 있나요?**\n\n있긴 하지만, 지금까지 우리가 찾아낸 것들 중에서는 EVE가 가장 효율적인 에너지원입니다. 그리고 우리가 EVE를 대체할 에너지원이라고 생각했던 것이 사실 EVE의 다른 형태에 지나지 않습니다고 밝혀진 적도 여러 번 있었고…. 예컨대 지맥(Ley Lines)은 예전에는 EVE와는 다른 대안적 에너지가 흐르는 경로라고 여겨졌던 적이 있었지만, 결국은 그전까지 본 적이 없었던 음높이와 색상의 조합을 가진 EVE에 불과했음이 밝혀졌지요. \n\n현재 EVE 연구의 최전선 분야는 생명약동이론과 대통일이론을 일관되게 결합하는 겁니다. 아주 흥미로운 일이지요.\n\n> **기적학을 사용해 전쟁이나 기아 같은 전지구적 문제들을 해결하려 한 사람이 아무도 없었나요? 있었다면, 왜 제대로 되지 않은 건가요?**\n\n그런 경우가 있었지요. 콘월 사건이라고. 타입 블랙 한 명이, 타입 블루 따까리들과 함께 인간의 고통과 분쟁을 끝장낼 거대한 마법작용을 수행하려 시도했었습니다. 하지만 그건 인간 영혼의 종말을 위협하는 것이었습니다.\n\n보세요, 전쟁과 기아는 모두 자신의 현재 상태에 대한 불만족으로부터 파생됩니다. 현재 상태의 유지에 완벽히 만족하게 된다면, 동기도 욕망도…, 아무 것도 없어지지요. 전쟁과 기아와 고통을 들어내 없애기 위해서는 질시를 포함한…, 인간 정체성을 들어내 없애야 합니다. 그리고 그런 희생을 해서라도 고통을 없애야 한다고 생각한 무리들이 있었던 거지요.\n\n세계 오컬트 연합의 영웅적 행동이 없었다면, 우리가 아는 형태의 인류는 존재하기를 그만뒀을 겁니다. 우리는 여전히 전쟁과 기아를 해결하기 위해 분투하고 있지만…, 땅 위에 평화를 세우는 건 결국 국제연합이 할 일입니다. 그건 길고 지난한 과정을 거쳐서 달성해야 한다는 말입니다. 지름길은 항상 선의로 포장되어 있지요.\n\n> **마법이라고 하면 저는 항상 노인네들이 장포를 걸치고 지팡이나 마법봉을 들고 그런 걸 생각했거든요. 기적사 분들은 그런 것들을 실제로 사용해본 적이 있나요?**\n\n제 사무실에 의전용 장포, 모자, 지팡이가 있긴 합니다. 재미있는 사실 하나 알려줄까요. 마법사의 지팡이(staff)는 실용적으로 땅을 짚고 다니는 진짜 지팡이에서 유래하기도 했지만, 동시에 고대 샤머니즘 의례에서 사용된 시간을 새겨 표시하던 막대기에서 비롯되기도 했습니다. 초기 기적사들 역시 지팡이에 마법진을 새겨 쓰는 것이 유용하다는 것을 발견했지요. 아무래도 무릎 꿇고 엎드려서 시전하기 보다 일어서서 시전하는 편이 편하지 않겠어요. 마법봉(wand)의 경우에는, 의식의 일환으로 나무에서 생가지를 꺾던 것에서 유래한 것이 아닐까 싶습니다만.\n\n하지만 우리가 그것들을 실제로 사용하는 일은, 다른 학문의 학자들이 사각모와 가운을 입고 깃펜과 잉크병을 쓰는 정도로 드뭅니다. 마도서도 마찬가지고요. 레이저와 거울을 사용하면 훨씬 정밀한 패턴을 그려낼 수 있고, 고해상도 LCD 화면에 띄울 수도 있습니다. 근현대의 기적사들은 장포를 입고 지팡이를 들고 다니던 옛날 사람들하고는 거의 공통점이 없어요. 차라리 청바지를 입고 랩톱 컴퓨터를 들고 다니는 젊은이들과 더 비슷할까요.\n\n물론 일각에선 멋진 장포와 모자를 걸치고 지팡이를 들고 다님으로써 얻을 수 있는 의전적이고 감정적인 상태가 기적사의 기적작용 수행에 도움이 된다고 주장하기도 하지요. 그래서 도움이 되면 사용하면 그만이지요. 저는 개인적으로 장포는 너무 펄럭거리고, 지팡이는 메고 다니면 궁둥이가 아파서 좋아하지 않습니다.\n\n> **타입 블루가 되기 위해서는 어떤 과정을 거쳐야 하나요?**\n\n학생이 알아낸다면 그걸로 논문 한 편 쓰세요. 그걸 최초로 알아내는 사람 앞으로 1000만 불의 상금이 걸려 있으니까요.\n\n왜냐하면 정말로…, 아무도 모르거든요. 왜 어떤 사람들은 마법을 부릴 수 있는 능력이 있고 다른 사람들은 그렇지 않은지, 우리는 정말 아는 게 없어요. 일부 사례에서는 유전적인 관련이 있는 것 같긴 하지만, 다른 사례들에서는 지적 능력과 관련이 있는 것 같고, 또 마법효과와 가까이 있었는지와 관련이 있는 경우도 있고. 하지만 그래도 그 모든 요인들을 거스르는 ‘들고양이’ 마법사들이 아무데서나 튀어나오곤 하지요.\n\n제 생각에 가장 적절한 유추는 암(癌)입니다. 암을 유발하는 다양한 위험요인들이 있지요. 연령, 유전, 환경, 발암물질에 노출된 경험 등등…. 하지만 그런 요인들이 몇 개가 겹치건, 실제로 암에 걸릴지 아닐지는 순전히 운이 있고 없고의 문제잖습니까.\n\n-----\n\n모든 질문에 대답을 해준 것 같군요. 그럼 해산하기 전에 한 마디만 더 하도록 하겠습니다.\n\n술을 함께 마시는 건 의형제나 친구 관계의 성립을 표현하는 보편적 수단이었습니다. 그리스도의 최후의 만찬부터, 디오니소스교, 사교단제, 총각파티 등등 사례가 차고 넘쳐요. 저는 개인적으로 탁자에 둘러앉아 함께 먹고 마시는 일이 대화에 버금가는 중요성을 가지는 중국의 음차(飮茶)같은 그런 자리를 좋아합니다.\n\n그래서 무슨 말을 하고 싶은 거냐면, 세미나는 이걸로 끝이지만, 우리의 대화도 이걸로 끝나야 할 이유는 없다는 겁니다. 언제든지 구내 클럽에서 저를 찾으면 인사해 주세요. 그러면 1차는 제가 쏩니다.\n\n[[=]]\n**기적학 세미나 시리즈**\n**<< [[[goc-supplemental-thaumworkings|기적작용]]] | [[[goc-hub-page|GOC 허브로 돌아가기]]] |   끝 >>**\n[[/=]]",
  "tags": [
    "en",
    "세계-오컬트-연합",
    "이야기"
  ],
  "author": "Tolene",
  "created_at": "2015-09-18T13:40:24+00:00",
  "updated_at": "2023-12-28T16:26:07+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "goc-supplemental-qandq"
}