{
  "title": "작전 사후 기록 : 부천공포증(3)",
  "content": "\"융이군요.\"\n\n\"그 MBTI 만든 사람이요? 그 사람이 뭐라 했는데요?\"\n\n\"융이 MBTI를 만든 게 아니라 융이 성격 유형을 나눈 걸 이용해서- 아니, 음,\" 핸드폰 화면에서 눈을 떼 쏘아보자 그 직원도 지금 이런 설명을 할 때는 아니라는 사실을 깨달은 모양이었다. \"모든 인간은 무의식의 일정 부분을 공유한다. 모든 인류가 공유하는 상징들은 거기에서 기인한다. 그런 주장입니다. 우로보로스라는 형상이 동서양 다 영원불멸의 의미로 나타나는 것, 또는 사람이 어두운 걸 무서워하는 건 그런 이유에서라는 거죠.\"\n\n\"아하. 융 사상을 접한 사람은 변칙적 활동에 자발적으로 가담할 확률이 일반인보다 통계적으로 유의미하게 높다는 건 아시나요?\" 핸드폰이 잠시 울리며 문자 미리보기를 띄웠다. 사라졌다는 관객은 시청 지하 어두컴컴한 설비실 구석에서 발견되었다는 수색 결과였다. \"지금 우리한테 필요한 건 그 그리스인이 뭔 짓을 하느냐 하는 거에요. 영화 추가 상영 일정이 없으니 필름이야 빼돌리면 되지만, 감독이 어떤 행동을 취할지 알아내야 거기에 맞춰서 대응하죠. 무의식을 닫는다는 건 무슨 소리 같아요?\"\n\n\"음, 그러니까 무의식을 바다로 묘사했다고 하셨잖아요?\" '지금 //날// 심리분석하는건가?' \"융이 말한 것 중에 밤바다 여행이란 개념이 있습니다. 자기는 밤바다를 여행하는 꿈을 꾸다가 아니마(anima)라는 영혼과 마주쳐 대화하면서 깨달음을 얻게 되었다, 그런 얘길 했어요.\"\n\n\"그래서요? 아, 여기서 좌회전해야 돼요.\"\n\n차는 깜빡거리는 소리와 함께 옆으로 홱 돌았고, \"음, 그게 다인데요. 영화에서 밤바다를 떠다닌 건 그걸 상징하는 게 틀림없긴 하죠. 그래서 뭘 어떻게 하겠다는 건진...\"\n\n'시답잖네.' 차는 골목길을 지나 호텔 앞에 멈춰섰다. 그때, 멀리서 유리 깨지는 소리와 함께 차 위로 물 같은 액체가 폭포처럼 쏟아졌다. 새까만 액체가 유리를 덮고 흘러내렸다. 차 문을 급히 열어 내려보니, 너무 색이 짙어 가넷 색의 차가 새까맣게 물들 지경이었다. 하지만 그냥 폐수라고 하기에는 기묘하게도, 아무런 냄새도 나지 않았다. 혹은, 약간 묘한 비린내와 희미한 피 냄새가 나는 것도 같았다.\n\n고개를 들어 위를 보니 창문이 깨진 곳은 6, 아니 7층. \"올라가죠.\" \"네?\" \"차주인데 저 사람한테 보상이라도 받아야겠다고 하고 올라가야죠. 우리 업무와 관련이 있다면 올라가는 게 맞고, 관련이 없더라도 보상은 받아야죠.\" 한숨 소리가 들렸으나, 말이야 맞다는 뜻이 분명 담겨 있었다.\n\n------\n\n이상한 기분은 엘리베이터 문이 닫힌 순간부터 느껴졌다. 분명 표시되는 숫자는 점점 올라가고 있었는데, 아주 깊숙이 가라앉는 느낌이 들었다. 세 발짝 앞으로 걸어나와 차가운 철문에 이마를 대니 조금 현실감이 돌아오는 것도 같았다. \"그러고 보니,\" 침침한 조명이 깜빡거렸다. \"융은 밤바다 여행은 하강, 저승으로의 여정, 죽음 이후의 재탄생, 악몽 뒤의 각성을 상징한다고 이야기했었죠. 따라서 인도자가 있어야 합니다. 단테를 인도한 베르길리우스, 오디세우스를 안내한 테이레시아스, 죽은 자를 실어나르는 카론...\"\n\n\"닥쳐요.\" 그렇게 말하고 뒤를 돌아보았지만 아무도 없었다. 목소리는 계속 이어졌다. \"그러나 그자들의 인도로 후손들이 물려받은 것은 다 변변찮습니다. 계급을 나누어 나보다 못한 자를 아래에 두어야 하는 것도, 유사(有史) 이래 조상들이 무의식 속에 쌓아놓아 물려준 겁니다.\"\n\n비명 같은 소리와 함께 엘리베이터 문이 열렸다. 7층의 복도는 새까맸다. 검은 물 같은 어둠이 짙게 깔려 있었다. '이건 카펫이야. 무시하자. 무시해.' 그러나 카펫이라기에는 너무 출렁거렸다. 무시하기에는 눈으로 너무 똑똑히 보였다. 한 발짝 내딛자 파문이 생겼다. 발목이 젖는 느낌이 들었다. '밈적 재해가 아니지만 지각 능력을 왜곡한다. 아까 상영관에서 있던 일을 생각해보면 분리된 공간에 끌어들이는 효과는 절대 아니야. 바로 빠져나간다.' 생각을 마치고 뒤로 돌아 엘리베이터 버튼을 누르자 문은 아무 저항 없이 열렸다.\n\n그리고 한 발짝 내딛는 순간,\n\n\"그러고 보니,\" 침침한 조명이 깜빡거렸다. \"융은 밤바다 여행은 하강, 저승으로의 여정, 죽음 이후의 재탄생,\" 뒤로 돌았건만 다시 몸은 어두운 복도를 향하고 있었다. 등 뒤에서 불빛이 보이지 않는 걸로 보아 엘리베이터도 닫힌 것 같았다. 목소리는 무심하게 이어졌다. \"따라서 인도자가 있어야 합니다.\" 다시 등을 돌려 엘리베이터 버튼을 누르는 순간,\n\n\"그러고 보니,\" 침침한 조명이 깜빡거렸다. \"융은-\" '갇힌 건가? 아니면 이게 꿈인 건가? 엘리베이터에서 선 채로 잠든 상태라면 주위의 충격으로도 깨어나야 하는 거 아닌가?' 앞서와 달라진 것이 하나 있었다. 예술학부 직원이 바로 앞 벽에 등을 기대고 앉아 있었다. \"괜찮아요?\" 빠르게 다가가 어깨를 짚자 그가 고개를 들었다. 눈이 있어야 할 곳에는 아무것도 없었다. 구멍도 핏자국도 아무것도. 구별할 수 없는 어둠만이 보였다. \"아래로 내려갈 수밖에 없어요.\" 천천히 팔이 올라가 저편을 가리켰다. \"바다로 흘러온 물은 다시 강으로 돌아가지 못합니다. 우주로 흘러온 관념이 다시 머릿속으로 들어갈 수도 없습니다. 나가려면 밑바닥, 아래로 내려가는 것밖에 방법이 없어요.\"\n\n\"일어나요.\" 어깻죽지에 손을 넣어 부축하려고 했지만 꿈쩍도 하지 않았다. 축 늘어진 포대 같았다. \"저는 봤습니다. 어쩔 수 없었어요. 너무 많이 봤어요. 너무 많이.\" \n\"무슨 소리를 하는지 모르겠네. 일단 갑시다. 살아있으면 시력은 어떻게든 할 수 있으니까!\" \n\"빨간색은 경고하는 의미라 느끼는 건 학교에서 배우는 겁니까, 아니면 날 때부터 느끼는 겁니까?\"\n맥락과 상관없는 질문에 무언가 의심이 들었다. //이건// 사람이 맞긴 한가? 그러고 보니 눈만 어둠에 잠긴 것이 아니었다. 이마 위로, 머리카락이 있어야 할 부분도, 검은 머리가 있는 것이 아니라 어둠만이 자리잡은 것처럼 보였다. \"그 사람들은 다 원시인이 된 겁니다. 저 아래에 있는 건 어떤 규범도 받아들일 수 없는 원시인을 만드는 호수입니다. 원시인이 우리 사회에 떨어지면 평화롭게 살까요, 아니면 돌을 집어들고 우리 머리를 깨려고 들까요?\" 그 말을 끝으로 입이 천천히 벌어졌다. 활짝 웃으려 애쓰는 것처럼 보였다.\n\n조명이 깜빡였다. 사람의 모습은 온데간데 없었으나, 그의 무게가 흡수되기라도 한 듯 몸이 무거웠다.\n\n------\n\n저편 길은 호텔 복도처럼 보였으나 기묘하게도 경사가 느껴졌다. 분명 내리막이었다. 저 아래에서 목소리가 앞서의 질문에 변명하듯 중얼거렸다. \"그렇다. 잃을 것은 분명 사슬보다는 많았다. 그러나 숫자가 늘어나면 분명 호수도 바다가 될 것이다. 왜 소설가는 무인도에 표류한 소년들이 바알제불, 파리대왕을 섬기는 모습밖에 쓸 수 없었던가? 수가 너무 적었기 때문이다. 그러나 우리 세대가 모두 그리한다면, 다음 세대가 모두 그리한다면 어떻겠는가. 공포에서 해방된 우리, 순수 속에서 살아가는 우리...\"\n\n이제 길은 물살이 흐를 정도로 급경사였다. 몸을 지탱하고 서 있을 수가 없었다. 한 순간 균형을 잃고 넘어져 물살에 휩쓸렸으나 다행스럽게도 길지는 않았다. 넓은 바닥에 부딪혀 한 바퀴 구른 순간, 바닥이 뚫려 있는 것이 눈에 들어왔다. 정확히는, 바닥에 촘촘한 격자무늬 구멍이 뚫려 있었으며 그 아래로 물이 쏟아져 들어갔다. '꼭 하수구 같군.' 그보다는 체, 또는 거름망에 더 가깝지 않을까.\n\n어둠 속이어서 제대로 보이는 것은 없었으나 손을 뻗어 더듬거리다 보니 젖은 흔적이 없는 곳이 만져졌다. 그곳으로 올라서자 손잡이가 손에 잠겼다. 뚜껑문이었다. 열리자 곧바로 사다리가 쭉 아래로 펼쳐졌다. 아래쪽에서는 빛이 올라오고 있었다.\n\n사다리 아래는 놀랍도록 밝았다. 조그마한 방이었는데, 조명이 없었으나 바닥에는 샘처럼 물이 고여 있었다. 물은 어찌나 맑은지 마치 스스로 빛을 내는 것처럼, 아니 스스로 빛을 내고 있었다. 천장에서는 아주 조금씩, 물이 똑똑 떨어지고 있었다. 그 새까만 물이라고는 전혀 생각할 수 없었다. '동굴 같네.'\n\n그리고 그녀는 샘을 바라보는 순간, 그 모두가 왜 웃었는지 이해했다. 이해할 수밖에 없었다. 저것은 어떤 것도 담겨있지 않은, 누구도 아무것도 기록하지 않은 순수한 우주였다. 아직 바다가 되지 않은 저 샘물을 섣부르게 마시고, 기쁨에 차 뛰쳐나가 벌인 일을 이상행동이라 불러야 할까. 물론, 이기적이라고는 평가할 수 있겠지만. 분명 머리를 열고 샘을 스스로의 뇌척수액으로 채워 바다를 만든다면, 더 이상 빛날 수 없는 그 밤바다를 저것으로 대체한다면, 너무나 고귀한 대승적인 행동일 터였다. 그 무구한 순수에, 무한한 가능성에, 모든 인습을 부수고 나갈 수 있다는 //사실//에 웃음이 나왔다. 이제 그녀는 머리를 열어야 한다는 사실을 이해했다.\n\n'아니, 그렇지 않아.'\n\n머리는 그리 말했으나 눈에서 보내오는 전기 신호는 달랐다. 샘은 너무 얕았고, 바다가 되려면 너무 멀었으므로, 그녀의 도움이 분명 필요해 보였다.\n\n\"그만.\"\n\n왜?\n\n\"나는 아무것도 이해하지 않았고, 아무것도 받아들이지도 않을 거고, 내 머리를 쪼개서 여기에 부을 생각은 더욱 없어.\"\n\n하지만 너는 눈으로 보았고, 귀로 들었고, 피부로 느꼈다. 너는 내가 인도하는 대로 세상과 맞닿아 있다. 연락을 받고 사무실에 앉은 순간부터 그러했다.\n\n\"그러게, 그리스어를 내가 어떻게 그렇게 잘 알아들었나 했네. 인지적 재해 정도가 아니라 조종이라고 봐야겠네.\"\n\n너는 단테를 모른다. 오디세이아도 모른다. 파리대왕도 모른다. 네가 할 줄 아는 것은 속으로 다른 사람을 깎아내리며 비열하게 좋아하는 것뿐. 내가 인도한 것이 무엇이 그른가?\n\n\"그래, 원래 다 그렇게 사는 거지, 그럼 하고 싶은 말 다 하고 사는 게 좋은 거냐? 그리고 나는 뭐 연구원이나 박사가 아니라 정보 수집해서 확보-격리 하는 거 말고 다른 일 안 할거야. 조종하려면 저기 저 예술학부에서 나온 사람을 조종했어야지, 쯧쯧.\"\n\n이제 나는 오른팔을 뻗어 샘에 손을 넣고 물을 움켜쥐려는 듯이 주먹을 콱 쥐었다. '아니, 너의 팔은 움직이지 않았고 양 손은 관자놀이 위, 옆머리를 붙잡고 당겨-' 물은 기묘하게도 주먹 사이로 흘러내리지 않고 얌전히 버티고 있었다. '어떻게-' 이게 무한한 가능성이고, 죽음 뒤 재탄생, 악몽 후 각성이 있다면 분명 가능할 터였다. 주먹에 힘을 주어 쥐어짜는 순간, 물이 새어나와 흘러내리며 바닥에 닿았다. 닿는 순간 그 부분은 평범한 실내용 타일로 바뀌고 있었다. 물의 양이 점점 늘어나며 바닥은 계속 바뀌었다. '그만, 아직 늦지 않았어, 그만,' 이제 바닥뿐만 아니라 방 전체가 바뀌고 있었다. 벽도, 천장도, 실내도, 공기도...\n\n------\n\n\"네, 잘 들었습니다. 충분히 들은 거 같네요.\" 맞은편에 앉은 가운 차림의 여자가 미소지으며 말했다. \"뭐 필요하신 건 더 있으실까요?\"\n\n\"담배요.\"\n\n\"음...\" 의사가 약간 난처한 미소를 지으며 주변을 둘러보다가, 일어나 앉아있던 등받이 없는 의자를 한 손으로 들었다. \"모레 퇴원 심사 때 좀 더 가져다 드릴게요. 일단 좀 쉬시죠.\"\n\n의사가 밖으로 나가자 짧은 부저 소리와 함께 문이 잠겼다. 벽에 하얀 쿠션이 붙어있는 휑한 방이었다. 두꺼운 문 밖에서 대화 소리가 들렸다. \"상태 어때요?\" \"복귀 못 할 정도는 아닌 것 같은데? 아주 멀쩡해 보이지는 않지만 그냥 보통인 거 같아-\"\n\n\"아니, 하나도 안 들려. 전혀.\" 그렇다면야. 하지만 우린 다시 만날 겁니다. 어둠이 없는 곳에서. 가장 위태로운 순간에.\n\n\n\n[[=]]\n **<<[[[bucheon2|작전 사후 기록 : 부천공포증 (2)]]]**  **|**\n[[/=]]",
  "tags": [
    "ko",
    "변칙예술학부",
    "이야기",
    "풍소경-박사"
  ],
  "author": "Kaestine",
  "created_at": "2025-02-01T04:09:31+00:00",
  "updated_at": "2025-02-01T04:15:51+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "bucheon3"
}