{
  "title": "SCP-1645-JP",
  "content": "[[include component:credit-top-sp |special=1st]]\n**タイトル:** SCP-1645-JP - 祝・██町交通死亡ゼロ記録9999日達成\n**著者:** ©︎[[*user aobasity17852]]\n**作成年:** 2019\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://ja.scp-wiki.net/mucon19 無のコンテスト]\n[[span]]虚無賞[[/span]]\n[[/div]]\n[[include credit:end]]\n\n\n> [[=]]\n> +++* **—警告—**\n> [[/=]]\n>\n> 当報告書の説明セクションにはミーム異常を有する情報が含まれているため、指定された対抗ミームの接種を行った職員にのみ閲覧が許可されます。\n\n> [[span style=\"color:#d00\"]]アクセスが承認されました。[[/span]]\n\n**アイテム番号:** SCP-1645-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1645-JPに関するあらゆる情報は公共の記録から削除されています。SCP-1645-JPによるミームの感染者が発見された場合はただちに確保した上でクラスC記憶処理を施し、ミームの伝染が発生していないか確認してください。██町および1000日以上無死亡事故記録を継続している全ての地方公共団体で発生した事件・事故の情報は財団により監視されます。\n\n**説明:** SCP-1645-JPは2019年8月1日に北海道██町の役場前交差点で発生した交通死亡事故です。札幌市在住の45歳の男性が運転する軽トラックに、██町在住の9歳の女児（本名は雪島君葉。以後SCP-1645-JP-1と表記）がはねられ、SCP-1645-JP-1は搬送からおよそ2時間後に死亡し、男性は全治1ヶ月の怪我を負いました。事故現場は見通しが良く、SCP-1645-JP-1の飛び出しが事故の原因とみられています。SCP-1645-JP以前に██町で交通死亡事故が発生したのは1992年3月15日が最後で、以後9999日間死亡事故は1回も発生していませんでした。8月3日と4日に町役場と隣接する公園で行われる予定だった夏祭りにて交通死亡事故ゼロ記録10000日達成を記念するイベントが開かれる予定でしたが、SCP-1645-JPが発生したため中止されました。\n\nSCP-1645-JPは事件の概要を認識した人物に、SCP-1645-JP-1やその近親者に対する強い憎悪・害心を発生させるミーム的な異常性を有しています。このミームは財団による適切な対抗ミーム処置が行われていない限りは98.7％の確率で感染します。ミームの感染者にSCP-1645-JP-1への攻撃を行う理由を問うと、「『交通死亡事故ゼロ記録』10000日達成を妨害した罪は重い」という旨のコメントを残します。これは元々██町の住民ではなかった者、感染以前は記録に関心がなかったと思われる者にも共通しています。一方で加害者の男性に関連する憎悪の発生は一切確認されていません。\n\n[[collapsible show=\"+ 財団が収容に成功するまでにSCP-1645-JPにより発生した被害（および二次被害）\" hide=\"- 隠す\"]]\n||~ 事例（順不同）||~ 補足事項||\n|| 口頭会話やインターネット上でのSCP-1645-JP-1や関係者に対する誹謗中傷、デマの拡散。犯罪を仄めかす書き込みも確認できる。 || 事故の詳細と共に情報が拡散されたため、ミームの感染が広まる原因となった。[[footnote]]  ある事例では同時期に無関係の理由で炎上していたTwitterアカウント（ユーザー名が\"kimiha\"）の持ち主がSCP-1645-JP-1であるというデマが流され、結果的に████人の民間人がミームに感染した。[[/footnote]] ||\n|| 母親への殺害・傷害未遂が最低でも5件発生。 || SCP-1645-JP-1の父親は2015年に死亡しており、SCP-1645-JP発生時点では母子家庭であった。 ||\n|| SCP-1645-JP-1が住んでいた住宅への建造物破損行為、および放火未遂。 || 自動車への被害も発生。 ||\n|| 町役場の職員により無許可でSCP-1645-JP-1およびその家族に関する記録が全て消去される。 || 財団により復元に成功。サイト-8152のサーバーにアーカイブ済。 ||\n|| 町民の男性が「今度は10000日連続交通死亡事故達成を目指そうとした」と言う理由で中央通り周辺を通行中の町民7名を次々とはねる。死亡者はなし。 || 加害者の男性は交通安全運動に熱心に参加していたことで知られていた。 ||\n|| ██消防署にSCP-1645-JPの対応を非難する内容の苦情が368件、「救急車という名称は\"99\"を連想させるため改称すべき」という内容の意見が60件寄せられる。 ||  ||\n|| 人の計画を妨害する（される）事を差す「ユキる／ユキられる」というネットスラングが発生。 || 記憶処理コードを埋め込んだ画像と共に偽の語源に関する情報を流布することで対処。 ||\n|| 大阪府██市で29歳の女性が8歳の娘を殺害する事件が発生。容疑者は動機について「娘が車好きで██市もまた無死亡事故記録を更新中なので、いつか娘もあのような犯罪を起こすのではないかと怖くなった」と供述している。 ||  ||\n[[/collapsible]]\n\nミームの感染者の多くは無事故記録が断ち切られた事実に強い精神的苦痛を訴えています。中には「██町」「無事故」「飛び出し」「自動車」などのSCP-1645-JPに関連する事柄を対象とした心的外傷を発症した対象や、対象がこれまでに積み重ねてきた実績や記録がSCP-1645-JP-1に妨害されるのではないかという被害妄想が発生した対象もいます。SCP-1645-JPの記憶が完全に消去されることでミームの影響は解除され、精神状態も回復します。\n\nSCP-1645-JPは██警察署に潜入中の職員が署員や町民の異変を報告したこと、同時期にインターネット上でSCP-1645-JP-1への誹謗中傷が圧倒的に増加したことから財団の注意をひき、収容へと繋がりました。財団はただちに北海道全域へのクラスB記憶処理剤の散布[[footnote]] SCP-1645-JPミームの影響を強く受けた可能性がある対象には個別にクラスC記憶処理を行いました。 [[/footnote]]と様々なメディアを用いたサブリミナル記憶処理を行い、12日でSCP-1645-JPの情報とミームの影響は完全に消去されたとみられています。公的には██町は2019年8月1日に死亡事故ゼロ記録10000日を達成した事になっており、現在も記録を更新中です。\n\n**補遺:** 2019年9月29日、SCP-1645-JP-1の母親である雪島天子氏が首を吊って自殺しているのが発見されました。遺書にはSCP-1645-JPを連想させる記述がありますが、雪島氏にはクラスC記憶処理とカバーストーリーの適用が行われている事に留意してください。以下は遺書に書かれていた文章の転写です。\n> 君葉の人生と、皆さんが27年間積み重ねてきた「何も無い」が一瞬で台無しになったあの日の事を、私には無かった事にはできません。\n財団の調査により、██町で自殺者が発生したのは999日ぶりである事が判明しました。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ミーム",
    "無コン19",
    "精神影響"
  ],
  "author": "aobasity17852",
  "created_at": "2019-08-12T00:38:47+00:00",
  "updated_at": "2021-01-10T17:41:25+00:00",
  "rating": 418,
  "_site": "scp-jp",
  "_fullname": "scp-1645-jp"
}