{
  "title": "SCP-5212",
  "content": "[[include info:start]]\n**Title:** 하얀 토끼\n**Original:** [http://scp-wiki.wikidot.com/scp-5212 SCP-5212] by [[*user Tanhony]]\n**Paraphrast:** [[*user XCninety]]\n\n> **파일명:** scprabbit.jpg\n> **원본:** white rabbit\n> **저작권자:** Dan Davison\n> **라이선스:** CC BY 2.0\n> **출처:** https://www.flickr.com/photos/22541812@N03/5066012858\n[[include info:end]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-5212/scprabbit.jpg|\n    caption=SCP-5212로 추정되는 사진. 피영향자의 유품 중에서 회수했다. SCP-5212의 사진은 치명적 위협을 일으키지 않는다.\n]]\n\n**일련번호:** SCP-5212\n\n**등급:** 케테르\n\n**특수 격리 절차:** 현재 SCP-5212를 위치 특정해 격리하고자 계속 활동이 이어지고 있다. SCP-5212를 물리적으로 격리할 때까지는 격리 활동은 관련 정보를 혼동시키고 목격자가 아직 살아 있다면 기억소거 처리하는 데 접중한다.\n\nSCP-5212가 이미 주변 지역의 민간 설화에 편입된 관계로 대상의 존재를 공문서에서 완전히 말소할 수는 없다. 대신에 지역 사회에 잠입한 요원들이 해당 설화를 조작하여 전통적 '귀신 이야기'에 부합하는 주제를 강조하고 SCP-5212가 일으키는 이례적 사망 사건이 알려지지 않도록 가급적 억제한다.\n\nSCP-5212가 일으키는 죽음은 대개 수상해 보이지 않는 형태를 띠므로 대개는 무리하게 기억소거 처리에 진력하지 않아도 무방하다. 일부 예외라 할 만한 상황이 발생한다면 지역 사회 잠입 요원이 각 상황에 걸맞게 판단하여 조치한다.\n\n**설명:** SCP-5212는 토끼로 여겨지는 독립체로, 영국 머지사이드,,Merseyside,, 주, 특히 크랭크,,Crank,,와 빌린지,,Billinge,, 사이의 지역에 출몰한다. 현재까지 SCP-5212를 실제로 목격한 재단 인원은 없으나, 대상의 존재를 목격했다고 증언하는 기록들은 신뢰할 여지가 충분하며 해당 지역에서 변칙활동의 징후가 뚜렷한 점도 SCP-5212의 존재를 뒷받침한다.\n\nSCP-5212를 목격한 인물들의 증언에 따르면 SCP-5212는 작은 유럽토끼(European rabbit)로, 하얀 털과 빨간 눈을 지니며 몸체의 크기와 비례는 동종 생물과 그다지 다르지 않다. 밤이나 어두침침한 곳에서 SCP-5212를 목격한 사람들은 대상이 발광하면서 주변에 밝은 하얀 빛을 상당량 방출했다고 전했다. 재단이 아직 SCP-5212를 직접 검사하지 못한 관계로 대상의 내부 생체작용이 어떠한지 확인한 바는 없으며, 대상이 물리적 실체를 띠는 여부조차 현재는 불확실하다.\n\nSCP-5212는 빌린지와 크랭크 사이 지역에서 간헐적으로 사람 앞에 출현한다. SCP-5212가 어떤 규칙에 따라 사람 앞에 출현하는지는 불확실하며, 출현 시점 사이의 간격은 짧으면 2주, 길면 6년에 이른다. SCP-5212를 어떤 사람이 목격하는 때에는 대개 이하의 패턴에 맞추어 사건이 전개된다.\n\n* 목격 대상자가 혼자서 어떤 일을 하거나 다른 것을 관찰하고 있다. 대상자가 원래 하던 것에서 눈을 돌리면 근처에서 SCP-5212가 자신을 바라보는 모습이 불현듯 눈에 띈다. 대상자와 SCP-5212의 거리는 각 출현 사례마다 다른데, 1미터도 채 되지 않을 수도 있으며 아주 멀리 떨어졌을 수도 있다.\n* 출현 사례 대부분에서 대상자는 SCP-5212가 얼마 전부터 그곳에 와서 자신을 계속 바라보고 있었다고 확신했다. 왜 그렇게 생각했는지 질문하자 적절한 이유를 대지 못했다.\n* SCP-5212는 계속 대상자를 관찰하며, 대상자가 쫓아내려고 해도 도망가거나 눈에 띄는 반응을 내보이지 않는다. 어떤 대상자는 이 시점에서 매우 찬 기운이나 무중력 상태를 경험했다고 밝혔으나, 모든 대상자에게 일관된 경험은 아니다.\n* 대상자가 SCP-5212에게서 눈을 뗐다가 다시 돌아보면 토끼는 사라져 있다. 어떤 경우에는 눈을 깜박이는 사이에 사라지기도 한다.\n* 대상자가 SCP-5212에게서 눈을 계속 떼지 않으면, SCP-5212의 두 귀가 대상자가 있는 곳을 가리킨 다음 그쪽으로 급속하게 귀가 늘어나며 다가온다. 이 증언으로 보아 귀처럼 생긴 돌출부는 실제로는 물체를 붙잡는 데 쓰이는 팔다리라고 추정해봄직하다. \"귀\"가 다가오는 현상은 거리와 무관한데, 어떤 목격자에 따르면 SCP-5212에게서 50미터 정도 떨어진 데 서서 쌍안경으로 대상을 지켜보던 중에 돌출부들이 단 몇 초만에 대상과 자신의 사이를 가득 채운 적 있다고 한다. 돌출부가 대상자와 접촉하면 어떤 일이 발생하는지는 불명인데, 지금까지 밝혀진 SCP-5212 목격자들이 모두 그 전에 도망친 탓이다.\n\nSCP-5212를 실제로 목격한 인물은 예외 없이 6개월 이내로 사망한다. 사인은 각자 다를 수 있으나 항상 질병이나 사고 등 우연의 형태를 띤다. 이 사실로 보아 SCP-5212가 모종의 확률조작을 동원하여 희생자의 목숨을 앗아간다고 추정해볼 수도 있다.\n\n한편 SCP-5212가 서식한다고 알려진 지역에서 상황 불명의 다른 사망 사례 또한 수차례 발견된 바 있다. 각종 증거로 미루어볼 때 SCP-5212로 말미암은 사망자 대다수와 달리 해당 사례의 피해자는 대상을 마주치자마자 사망했다고 보인다. 또한 사망자 대다수는 사인이 우연의 형태를 띠는 반면 해당 피해자들은 갑작스럽고 기묘한 사유로 사망했다고 추정되는 상태이다. (부록 5212-2 참조)\n\n현재까지 재단이 60여년 동안 갖은 요원들을 동원했으나 SCP-5212를 직접 목격한 재단 인원은 지금까지도 없으며, 대상이 목격된 장소로 가도 빠진 털이나 배설물 등 물리적 증거를 발견한 적도 없다. SCP-5212 출현 사례 사이의 간격이 길고 또 대상으로 말미암은 사망 사례 대다수가 특성상 그 이유를 민간인이 납득하기 어려우므로, 아직까지는 재단이 SCP-5212를 발견하지 못했다는 점이 비밀을 유지하는 데 심대한 위협을 끼치지는 않는다. 다만 SCP-5212를 위치 특정해 격리하는 활동은 여전히 지속하도록 한다.\n\n------\n\n[[=]]\n+ 부록 5212-1: 잠정적 내력\n[[/=]]\n\nSCP-5212의 정확한 기원은 밝혀지지 않았으나, 처음 출현했다고 여겨지는 시점은 1833년 이 지역에 유성우가 내리고 얼마 뒤이다. 당시 해당 지역에서 유성우가 특히 현저하게 발생했다.\n\n유성우가 내리고 1주 후 그 지역 수도승인 제프리 밀러,,Geoffrey Miller,,가 마을 교회의 외벽에 기대어 놓인 제니퍼 가트만,,Jennifer Gatman,,(6)의 시신을 발견했다. 가트만은 이틀 전 침대 위에 있었다가 모습을 감추었으며, 당시에 주민들은 가트만이 집에서 나와 길을 헤매다 실종되었을지 우려하고 있었다.\n\n해당 사건의 역사성을 감안할 때 가트만의 사인을 정확히 규명하기는 어려우나, 1982년 경매로 회수된 밀러의 개인 일지에 따르면 가트만의 시신은 분명히 동사한 상태였다고 한다. 또한 밀러가 주장했던 바로는, 가트만의 시신이 발견 당시에 너무 차가워 장갑을 끼고서야 손을 댈 수 있었으며 지역 당국이 시신을 옮기려고 할 때 팔다리 하나가 부러졌다고 한다.\n\n이 사건은 SCP-5212가 직접 야기한 최초 사망 사례로 여겨진다. 해당 사건 이후 SCP-5212의 행동 패턴은 지금과 같이 일관된 형태로 발전했으며, 사건처럼 명백하게 변칙적인 사망 사례는 제니퍼 가트만을 비롯해 몇 명만이 경험했을 뿐 대개는 우연의 형태로 계속해서 이어졌다.\n\n------\n\n[[=]]\n+ 부록 5212-2: 사건 5212-1\n[[/=]]\n\n2019년 5월 22일, 빌린지에 소재하는 스토크스 인,,Stork's Inn,,에 여행객 3명이 묵었다가 하이킹을 간다며 떠난 뒤 6일 동안 돌아오지 않자 여관 주인이 신고했다. 지역 사법당국에 잠복하던 재단 요원이 이 사건에 SCP-5212가 연관되었을지 의심하여 실종자들의 소지품을 조사한 결과, 3인이 여관에 사정을 꾸며내 전달했을 정황을 발견했으며 이름도 모두 가명을 사용했다고 밝혀졌다.\n\n발견된 증거에 따르면 해당 3인은 정체불명의 집단에 함께 소속되었으며, SCP-5212의 존재를 알고 개인적 위신을 이유로 대상을 사냥하고자 하였다.\n\n3인의 시신은 SCP-5212로 말미암아 변칙적으로 사망한 채로 해당 지역 숲 안팎의 여러 위치에서 발견되었다. 각 사망 사례의 주요 특징은 다음과 같다.\n\n||~ 이름 ||~ 장소 ||~ 기타 특징 ||\n|| \"아말릭 울프,,Amalric Wolff,,\" || 근처의 크랭크 동굴,,Crank Caverns,, 입구 바깥 || 시신은 엽총과 사냥용 칼을 소지했다. 조사 결과 엽총은 방아쇠를 당길 때 탄이 걸렸다고 추정된다. 사인은 체온 급강하로 판정되었는데, 제니퍼 가트만의 사망 사례 기록과 비슷 양상을 띠었으며 분석 결과 체온이 단숨에 -232°C까지 강하했다고 보인다. ||\n|| \"안나리사 리즈,,Annaliesa Riese,,\" || 숲속의 넓은 빈터 || 엽총과 사냥용 칼이 근처에 떨어져 있었다. 조사 결과 엽총은 방아쇠를 당길 때 탄이 걸렸다고 추정된다. 사인은 폭발적 감압으로 판정되었으나, 시신이 많은 조각으로 찢어진 관계로 추가로 분석하기는 어렵다. ||\n|| \"지크프리트 페터스,,Siegfried Peters,,\" || 지역 명소 '빌린지 힐,,Billinge Hill,,' 꼭대기의 신호탑 외벽에 기댄 채로 || 시신은 엽총과 사냥용 칼을 소지했다. 조사 결과 엽총은 방아쇠를 당길 때 탄이 걸렸다고 추정된다. 칼은 칼자루를 위로 하여 위쪽부터 녹아내린 채로 발견되었다. 사인은 폐에 달 표토가 다량 퇴적되어 발생한 호흡기부전으로 판정되었다. ||",
  "tags": [
    "en",
    "scp",
    "달",
    "동물",
    "생물",
    "열",
    "외계",
    "인식재해",
    "정신조작",
    "케테르",
    "토끼",
    "확률"
  ],
  "author": "XCninety",
  "created_at": "2024-03-08T01:13:47+00:00",
  "updated_at": "2024-12-05T07:38:17+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-5212"
}