{
  "title": "SCP-672",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-672\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 研究セクタ-██に保管されているサンプルは、低木とともに砂漠の生物に適したバイオドームの中に保持されます。H█████博士の裁量によりサンプルを取得することができます。[編集済]はアップロードされたSCP-672コロニーの場所に関連するデータを持つことです。いかなる野生のコロニーに対してもラムダ-6手続きを成立させるためMTFが派遣されます。\n\n**説明:** SCP-672は砂漠環境で成長する珊瑚の一種です。SCP-672の鮮やかな緑色は、一見それが植物であるかのように見せますが、これまでに発見されてはいないものの平凡な褐虫藻の一種により作られています。コロニーは資源を非常に効率良く使用します。死んだ個体は壊され、有益な部品は再分配され、石灰岩の後ろに置き去りにされます。それは通常の珊瑚により形成される沈着物とは、[編集済]が存在することによってしか区別できません。活動的でないとき、SCP-672のポリープが完全に体を殻の中に覆い、周囲の岩層とほぼ区別することが不可能になります。MTFはSCP-672に関するフィールドワークを行なう際、識別の助けとするため文書672-12のコピーを持っていくことが推奨されます。拡張イベント時の他には、獲物を摂取する、あるいは褐虫藻が光合成を行なうことを許すために、SCP-672は定期的に短い間活動的になります。\n\nSCP-672は初め、19██年に[編集済]で発見されました。チームに潜り込んでいたスリーパー・エージェント[[footnote]]訳注:潜伏しているエージェントのこと。[[/footnote]]がSCPの可能性があると財団に警告を出し、標準手続きに従うことでSCP-672に直接の注目が集まることを回避しようと試みましたが、不審な動きのために同僚の研究員により拘束されました。エージェント・D█████は、続いて起こった他の探索チームメンバーを殺した拡張イベントから生き抜くことが、勾留の主な理由であるとしています。\n\nSCP-672は動物がポリープに触れるとき捕食し、これは偶然か拡張イベントの際におびき寄せます。獲物に触れるポリープには獲物のごく一部を引きちぎるために歯舌を用います。実験被験者は、軽くSCP-672に触れるときであっても、手を鋭い岩にこすりつけたような感覚がしたと報告しています。SCP-672の捕食により起こる怪我の観察では、ポリープが互いに動きを協調させ、損傷を一貫してこすり傷にしていることが判明しています。ポリープは文字通り彼らの殻に穴を開けることでコロニー全体に獲物を渡していき、珊瑚全体が食べられるようにします。この捕食の動きは比較的無害であり、被験者は長時間深刻な傷を受けずにSCP-672との接触を維持することに成功しています。\n\nSCP-672は拡張イベントの間に真の脅威となり、この間コロニーは可能な限りの獲物を引きずり込み、繁殖につなげようとします。SCP-672は脊椎動物がその源へ向かって動こうとする願望を作り出すフェロモンを放出し始めます。被害者はSCP-672へ到着すると可能な限り皮膚接触をしようと試み、彼らが最大限の効率で自分の体を餌にする事ができるようにします。このフェロモンには爬虫類が最も影響を受け、鳥や哺乳類に対する最大効果範囲が2kmである一方、6km離れたところから誘きよせられた事例が数件記録されています。フェロモン生成の終了時にSCP-672は胞子の雲を放出し、それらの多くはSCP-672の上や周囲に落ち付き、より広い範囲でコロニーに捕まった獲物を収集します。フェロモンが消散すると、生き残った被害者は通常の振る舞いに戻り、一般にその場から逃げ出します。被害者の上に落ちた胞子は対象が死ぬまで休眠状態であり、対象の死後成長して新しいコロニーを死骸の上に形成します。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "強制力",
    "生命",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T19:04:20+00:00",
  "updated_at": "2021-01-10T16:34:45+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-672"
}