{
  "title": "SCP-672",
  "content": "[[include info:start]]\n**SCP-672:** 암석 산호\n**원작:** http://www.scp-wiki.net/scp-672\n**저자:** [[*user Robert Sandler]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-672\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** 제██연구동에서 보관 중인 샘플은 사막 생물과 관목들이 살기에 적절한 환경의 바이오돔 안에서 육종한다. H█████ 박사의 재량 하에 샘플을 채취할 수 있다. SCP-672 군집 위치 데이터는 [편집됨]에 업로드해 관리한다. 야생의 군집이 발견되면 그때마다 기동특무부대를 파견하여 람다-6 절차를 실시하도록 한다.\n\n**설명:** SCP-672는 사막 환경에서 자라는 산호의 일종이다. SCP-672의 또렷한 녹색 색깔로 인해 처음 보면 식물로 착각할 수도 있다. 이 녹색은 이전까지 발견되지 않았던 황록공생조류로 인한 것이다. 군집의 자원 사용은 매우 능률적이다. 죽은 개체들이 부서지면 거기서 유용한 물질들은 재분배되고, [편집됨]의 존재를 제외하면 일반적인 산호와 구분할 수 없는 석회질만 남는다. SCP-672 폴립은 비활성 상태일 때는 껍질 속으로 완전히 몸을 숨겨 주위의 암석 지층과 구분하는 것이 거의 불가능하다. 기동특무부대들은 문서 672-12의 사본을 지참하여 SCP-672와 관련된 현장 작업을 수행할 때 식별에 도움이 되도록 하는 것이 권장된다. SCP-672는 확장 이외의 경우에도 주기적으로 먹이를 섭취하거나 황록공생조류가 광합성을 할 수 있도록 짧은 시간동안 활성화된다.\n\nSCP-672는 19██년 [편집됨]에 의해 처음 발견되었다. 그 내부에 잠입해 있던 요원이 잠재적 SCP 후보인 종이 있다고 재단에 알렸고 표준 절차에 따라 SCP-672에 대한 관심을 다른 데로 돌리려고 시도했다. 그러나 동료 연구원들에게 의심을 사 구금당했다. D█████ 요원이 구금된 가장 큰 이유는 이후 발생한 확장 와중에 나머지 탐사대들이 모두 죽었는데 혼자 살아남았기 때문이었다.\n\nSCP-672는 동물이 폴립을 건드릴 때 음식을 섭취할 수 있다. 이것은 동물이 우연히 폴립을 건드렸을 때일 수도 있고, 확장이 일어나던 화중일 수도 있다. 먹이에 접촉한 폴립들은 치설을 사용해 먹이를 작은 조각으로 찢어발긴다. 피험자들은 SCP-672를 살짝 건드리기만 했는데도 날카로운 돌에 손을 베인 것 같은 느낌을 받았다고 보고했다. SCP-672로 인한 부상을 관찰한 결과 폴립들이 부상 부위를 일정하게 긁어내 상처를 입히기 위해 서로 협동하는 것이 밝혀졌다. 폴립들은 껍질 측면으로 난 구멍을 통해 군집에 먹이를 전달, 산호 전체가 먹이를 섭취할 수 있게 한다. 이 섭식 습성은 상대적으로 무해하며 피험자들은 심각한 부상 없이 SCP-672와 접촉을 유지할 수 있었다.\n\nSCP-672가 정말 위험해지는 것은 팽창이 일어날 때로, 군집은 번식을 위해 최대한 많은 먹이를 섭취하려고 한다. 이때 SCP-672는 특정 페로몬을 발산하기 시작하는데, 이 페로몬은 척추동물을 페로몬의 발산 근원을 향해 움직이게 만드는 것으로 밝혀졌다. 희생자는 SCP-672에 닿으면 최대한 넓은 피부 접촉을 취하려고 하고, 그렇게 함으로써 SCP-672는 최대 효율로 먹이를 섭취할 수 있다. 페로몬의 영향을 가장 잘 받는 것은 파충류이며, 6 킬로미터 바깥의 파충류가 페로몬에 이끌려 간 기록이 있다. 한편 조류 또는 포유류의 최대 영향 범위는 2 킬로미터 이하이다. 페로몬 생산이 멈추면 SCP-672는 포자의 구름을 뿜어내고, 포자는 먹이를 계속 잡아먹고 있는 SCP-672 군집 주위에 내려앉는다. 페로몬이 흩어지고 나면 그때까지 생존 중이던 희생자는 정신을 차리고 현장에서 도망친다. 포자는 이 동물들에게 붙어 휴면 상태로 있다가 동물이 죽으면 시체에 새 군집을 틔운다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "생물",
    "유클리드",
    "종"
  ],
  "author": "Salamander724",
  "created_at": "2014-11-27T01:28:18+00:00",
  "updated_at": "2023-11-14T07:42:02+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-672"
}