{
  "title": "SCP-5401",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5401\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** サイト-41内の心理学者チームは、反ミーム研究に関わる全ての研究員と職員に夢日記をつけるよう要求します。サイト-41の全研究員は、全般性不安障害に対する毎週の治療について報告することになっています。これの療法は認知行動療法と曝露療法のみで構成されます。薬は許可されていません。\n\n記憶処理剤や記憶補強剤などの、脳内化学成分に影響を与える財団で使用されている薬物全ての供給は、従業員が勤務交代する前に調剤所に返却されることになっています。\n\n**説明:** SCP-5401はサイト-41の反ミーム研究員のみに見られる異常なタイプの悪夢障害です。この障害は、日常の体験を中心とした反復夢であり、その内容は体験者間で非常に類似しています。[[footnote]]夢の内容の割合はシマン・スケールで約10であり、無関係な対象同士の夢の内容が同一であることを示しています。[[/footnote]]就寝時間や夢の内容に関する不安、集中力の低下、記憶の想起困難、ミーム的及び精神的脅威に対する脆弱性など、他の悪夢障害全ての症状がみられます。このように、SCP-5401の存在は反ミーム研究員にとって非常に危険です。\n\n夢の内容は2つのバリエーションで構成されています。\n\n* **バリエーション-1** 夢を見る対象が睡眠補助薬を服用していない場合に起こる。夢の中では、対象はまず夢の中での目覚めを経験し、自身の現在のベッドで寝具を身に着けていると想像する。対象は周囲が非常に暗いと感じる。対象はベッドから出ると必ず手を見下ろして、1錠使用済みのクラスW記憶補強剤のPTP(薬剤包装)を握りしめているのが見える。対象は部屋のドアの外から、はっきりとしないかすかな音が聞こえる。扉を開けて調べると、暗闇の中に熟したパイナップルが1つ見える。この時点で体は大量の血液を扁桃体に送り、対象は極度の恐怖を感じる。対象は無意識に叫び声をあげて目を覚ます。\n* **バリエーション-2** 夢を見る対象が麻酔薬、抗不安薬などの睡眠補助薬を服用している場合に起こる。夢の初期条件は同じで、夢の中で目を覚ます感覚、暗くなった部屋、ドアの外の雑音などがある。しかし、対象が自身の手を確認すると、代わりに1錠使用済みのクラスA記憶処理剤のPTPがあることがわかる。対象がドアを開けると、暗闇の中にぼろ布をまとった性別不明の子供がうずくまっているのが見える。頭や首は見当たらず、滑らかで途切れのない肌が肩をつないでいるように見える。それは動かない。対象は子供を見つめていると耳鳴りのような音が鳴っていることを感じる。この騒音は、対象が凝視し続けるほど激しくなる。対象はまた、曲がり角や閉じたドアの後ろあたりで遠くから近づいてくる大きくて重い足音も聞こえる。足音の源が近づくと、対象はそれを見る前に目を覚まし、また、無意識のうちに叫び声を上げる。\n\n目が覚めると、対象のベッドには夢で見た薬のパッケージがあり、錠剤が1錠欠けています。睡眠研究中の観察では、施設の調剤所から対象のベッドに移動するパッケージを観察することはできませんでした。多くの場合、出現するパッケージは調剤所の在庫ではなく、新たに生成されます。SCP-5401の影響を受けている研究員の数は、サイトの記憶処理剤及び記憶補強剤の供給量が過去一カ月で前回の出荷量の3倍近くに増加したことを意味しています。\n\nこれらの夢を広範囲に分析しましたが、それらが、ミーム、実例、物体、精神的侵入、または毎日の記憶補強剤服用の副作用の結果であることかは示されていません。それらは、人間の自然な状態での夢を見るプロセスに由来します。これまでのところ、それら、薬物パッケージの異常な出現及び付随する障害症状の発生を防ぐ方法はありません。\n\n**補遺:** 全ての反ミーム部門の研究員の内、100%近くがSCP-5401の影響を受けており、それは研究効率と収容効率の30%の減少に繋がっています。これは直接SCP-█████の収容失敗に繋がりました。その消極的な性質のため死傷者は出ず、全職員への記憶処理処方を行ったため、知覚することができました。しかしながら、サイト-41での収容が継続される場合、SCP-5401の現在の収容方法はさらに不十分なものになります。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "反ミーム",
    "反ミーム部門",
    "未収容",
    "概念",
    "睡眠",
    "精神影響",
    "食物"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-27T12:10:57+00:00",
  "updated_at": "2025-01-23T01:28:28+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-5401"
}