{
  "title": "库而西弗中学的居民",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n**作者：**\n[[*user HERE IS A BUTTERFLY]]\n\n[[div class=\"page\"]]\n\n问那荒诞之外，还有什么？\n\n[[/div]]\n[[include :scp-wiki-cn:credit:end]]\n\n[[>]]\n= //微风吹过我度过的那段荒诞的岁月，平衡了当时人们强加在我身上的所有观点。//\n**——阿尔贝·加缪**\n[[/>]]\n\n------\n\n[[=]]\n+++ 那偏远一隅的中学\n[[/=]]\n\n------\n这绝对是我这一生中遇到的最不寻常的人，以后更不可能再遇到这么一个不寻常的人了。我写下这些来，不仅是因为我现在的身份是一个作家，而且是为了将这么个人记录下来。\n\n库而西弗中学是我的母校，它在中国中部的一个城填里。虽然起了个这么个怪名字，但当地的人们早已习惯，在那儿学习多年的我也对这名字习以为常。搬家之后，每逢与人聊起，那些“外乡人”都对这名字怪异不已。库而西弗？哪像个中国名字？因此，我也多次想找到这名字的真正来源，几次回乡也会专程去母校看看，期望找到些许的线索，查查相关资料，尤其是一个在这里修过祠堂的太监的资料，可惜均以失败告终。\n\n就在我高一的那年，就在库而西弗中学，我遇到了那个我所认为的不寻常的人。那是一个冬天，我每天要很晚才能离开教学楼，回宿舍休息。而在那天，在走过一段下坡路时，在旮黄的路灯照着的梧桐树后，一个身着校服的男人正蹲在那里，一点一点地用手掀开树皮，撕下一条一条的梧桐树外皮。“同学？”我当时认为他是一名中学学生，但当他听了我的声音而拾起头，露出一张略显老成的脸时，我知道自己想错了，也开始后悔自己怎么就要去惊扰他那么一下，惊扰这么一个可疑的人。正当我为此还在犹豫不安时，那个人反而先我一步露出惊慌的神色，钻进一旁的草丛中，不见了身影。草丛的不远处是学校的一片小树林，他想必是躲进了那里。回到寝室，我将路上发生的事告诉了住隔壁的学长，又和路过的学监谈及。学监一脸凝重地说“知道了”，而学长们却告诉我了一个学校留传的故事：\n\n库而西弗中学的前身是清朝一个太监的祠堂。太监修个祠堂，在那时本是不被允许的，但那个太监权倾一时，皇帝又年幼，这祠堂也便修了起来，香火不断。但不知为何，里面供着的人全叫个“库而西弗”。后来,祠堂变了学堂，又变了中学，占地也一级级增大，学生一点点增多。\n\n几十年前，来了个叫“库而西弗”的学生。巧了，和这中学一个名儿。这个库而西弗对祠堂的事情很是上心，平时放学就在学校里转悠，拣点瓦片什么的，自己说是“考古”。库而西弗就这样收集一宿舍的垃圾，直到后来出了事，被学校全整理出来，扔掉了。\n\n库而西弗成绩很糟糕，他也不在这方面下功夫，但他的父母却对他的成绩认真的很，这也让库而西弗每次从家回到学校，脸上总青一块紫一块。后来，在库而西弗高三那年，宣布要永远住在中学里面，哪也不去。当天，他就消失不见。当人们发觉库而西弗不见了，开始去找，却怎么也找不到。库而西弗的父母来学校闹过三次，嚷嚷着是学校瞒着事情，要讨个说法。第三次，库而西弗出现了，他藏在校长室窗户的外面，等他父母一露面，便敲了敲窗户。等他父母和那几个校领导都看见他，都冲向窗户时，他又消失不见了。\n\n\"那之后，再没有想去找他的人找到过他，倒是有不少人无意间看到过他。就像你一样。\"\n\n那学长拍了拍我的肩膀，满意地看着我惊讶与略微不解的脸色，结束了他那支离破碎又光怪陆离的讲述。\n\n我生性平静，对于一切秩事、传闻都不是很感兴趣,对这个怪人，我当时也不愿有什么太多涉及，转天便不再想那路边的偶遇，让生活重归了往日的平静。\n\n库而西弗中学的生活绝对称不上什么有趣，在不怎么发达的城镇的平凡的中学的生活又谈得上什么有趣？连饭菜我都没见过五种不同的，单调的口味日复又一日，反而成了习惯。或许生活就是习惯，去习惯一切，就是生活。要想生活，便是与人们比拼习惯，比谁能第一时间养成习惯，谁能最快把不习惯变成习惯，谁就能更好地生活。\n\n就算离开了库而西弗中学，我也没能离开习惯。\n\n------\n\n[[=]]\n+++ 在不知名的淫梦中\n[[/=]]\n\n------\n又过了几个月，库而西弗才再次冲进我的生活。当然，他或许冲进了整个中学，甚至整个城填的人们的生活。\n\n短暂的寒假已然过去，新学期开始。寒冬所留下的萧瑟还未完全消退，一切都显得没有生机。就在这么个死气沉沉的春天，库而西弗中学发生了一件让我们这个小城震惊的事，一个高二的女生被发现晕倒在学校食堂的后面，一丝不挂，身上满是伤痕。警察们开始频频进出校园，女生的家长们也各方走访，希望能讨到一个说法。那段时间，每天都有学生或老师被叫出去问话，不少地方拉起了警戒线，虽然警方和校方都缄口不言，但不同的猜想，不论有没有依据，早已满校园传播起来。我这种不怎么关注的人也听到了至少七种传闻，人们仿佛找到了一个发泻的窗口，将全都想象力都运用于此并热衷于传播出去。\n\n很快，有人想到了库而西弗——那个幽灵一样生活在校园中的男人。人们惊喜地将两个毫不相关的人揉到一起，编织出更多离奇的故事。库而西弗又成为了这所中学的重心，虽然在有关他的故事中，他都是做出侵犯的恶人形象，人们绘声绘色又添油加醋地描述着不存在的库而西弗兽性大发的画面，编造着他如何尾随一个可怜的女生，又如何将她打晕，如何大行抽插之事，再如何将她逼疯好让自己逃过制裁。\n\n其实，警方早已组织多次搜索，库而西弗的可疑行迹是不会不引起怀疑的，但多次搜寻的结果均是失败，只找到了库而西弗生活的痕迹，包括在教学楼阁楼中如山的矿泉水瓶、树林中一个铺满棉絮的地洞、食堂三楼厕所里挂着的袜子等等，但就是找不到库而西弗本人。关于库而西弗的谣言逐渐取代了学校中人们交流的其它主题，人们乐此不疲，也越来越相信库而西弗就是真的犯人。\n\n直到入了夏，还是没有官方通告来为这件事画个句号。出人意料的是，库而西弗在这时有了他的行动。首先发现的是校长，他早上上班时在校长室的桌子上发现了库而西弗前一天晚上放在那儿的一个包裹，用白桦树皮包着，外面刻了三个字——“不是我”。包裹下面压了一张从校报上撕下来的“库而西弗”的字样。\n\n等警察来了，那包裹才被打开，里面包着的，是一根血迹斑斑、巨长无比的屌，是库而西弗亲自动手割下的，自己的屌。\n\n这之后，“库而西弗的屌”便成了人们提到他时，不可避免的话题。那根屌估计没人愿意保留，但那是库而西弗发出的呐喊。有人说，他是为了清高，为了自证清白；有人说，他是疯子，是要炫耀自己的龌龊；有人说，他是勇敢，但依旧愚蠢。我想，这可能只是他对宁静的追求，或是说，他不想自己的生活再被打扰下去了。我希望我是对的。\n\n说来也怪，自包裹打开后，几天过去，真正的罪犯就被捕入狱了。不是库而西弗，是一个在高三任职的英语老师，从他的办公桌里还找到了那女生的衣物碎片和几张偷拍那女生的照片。\n\n警察随后带走了那名老师。我远远望着他，无论如何都不能将那张有些木讷的平凡人的脸庞和一个强奸犯联系起来。\n\n新的围绕库而西弗的故事又开始流传，但快便不再引起人们的兴趣，变成一件或许会被学长用来讲给新学生的老故事之一。\n\n\n------\n\n[[=]]\n+++ 戛然而止的喧嚣\n[[/=]]\n\n------\n\n习惯的生活又回来了。高三的学生开始准备高考，高一和高二的学生则继续着日复一日的奔波。库而西弗逐渐被人们忘记，但他依旧在校园中生活，这是唯一可以肯定的。或许，在这库而西弗中学中，只有两种人，两种生活，一种是库而西弗式的，一种是非库而西弗式的。非库而西弗式的生活，早已浸入各个角落，漫进每一丝空气之中了。或许我们可以去试一试库而西弗式的生活？或是其它的非库而西弗式生活之外的生活？在库而西弗中学会有人这么想，我一直相信会有人这么想，当然，也一定有人不这么想，不论怎么想，我却从未见过除库而西弗之外的人去试试各种不同生活中的一种。中学生也好，什么时候都好，其实唯一的阻碍只有自己。我曾在成为作家后，多次向别人问及生活的种种可能，有的人安于现状却又不甘于此，有的人渴望改变但在等待时机，有的人听了我的问题后一愣，摆摆手后不再说话。现在想起库而西弗，我又将这问题抛向自己，却不知怎么回答。我相信，库而西弗也无法回答。\n\n直到这一学年的暑期假期来临，我都没有再想到或听到库而西弗的事，他就要在我的生活中永远地不留痕迹地消失。暑假里，学校决定大改造，三幢数学楼要重新装修。这个消息曾让我短暂地想起库而西弗，想着装修是否会让他无家可归？或是在拆除什么的过程中让他受伤？我莫名想到那些纪录中因领地被侵犯而暴怒伤人的狮子或老虎之类。这一点小小的不安在转瞬被我忘记，他是个怪人，而我不应该在怪人身上胡思乱想。\n\n为了保证开学后教学任务的进程不因装修而干扰，学校并没有让三幢教学楼一同装修。一次只装修一幢，另外两幢来供给三个年级的学生。我们班被分到了距那幢正装修的楼最近的一间，每日的噪音和粉尘让我们不胜其扰，只能整日闭着门窗，久而久之，竟也习惯了每日固定响起的声响与空气中刺鼻的烟尘味。\n\n直至一名工人的受伤，打破了这新近形成的平静生活。那受伤的工人在遭难的那天晚上，被躲在建材后的库而西弗用砖头打晕，当夜，家里人来寻才在几袋水泥粉下面找到他。很快，没有工人敢留到傍晚，快到饭点就都早早回家。\n\n可刚过一周，又一个工人受伤住院了，而且是在白天。这下，没有工人来干活了，工程自然停滞了。对我们而言，获得了每天许多清静，可校方着了急，装修了一半的楼总不能就这样放着，于是，有关库而西弗的又一次大搜索开始了。\n\n库而西弗为何伤人呢？我不明白，种种猜测却又一次次被我推翻。\n\n这次搜索，警察也参与进来，毕竟库而西弗故意伤人。校方、警方，还有不少好事的学生开始在校园中寻找库而西弗，让库而西弗中学天天上演着猫抓老鼠的戏剧。最接近地抓住库而西弗的一次，是一名学生在排队等着在自动售卖机前买水的时候，发现站在自己前面的人虽然穿着校服，却不像个学生，他于是喊了声，这一喊着实惊扰了正在等待机器吐出瓶装水的库而西弗本人，他没等那学生喊第二声，水也没拿就跑掉了。这样类似的事在那段时间里时有发生，人们遇到库而西弗的次数仿佛增多了几倍，这其中或有不少次只是人们为吹牛而编出来的，但我相信大部分都是可信的。\n\n多年后的今天，再想起那段日子，我不禁冒出了另外的想法来。也许库而西弗一直就这样生活，隐藏在我们的生活的各个角落，过他自己的生活。我们这些人不过是一座座漂在海面上的孤岛，虽然栖居在同一片大地上，彼此之间却隔得这么远，甚至容得下其它人在隙缝间用另一种活法存在。当有一天，终于在我们之间发现些什么，我们也只发现了“库而西弗”而非那巨大的隙缝。\n\n如此下去，库而西弗被抓住也只是时间问题，但当时的我怎么也想不到会以这样的悲剧的方式结尾。\n\n那天是月末，我和已往的月一样，收拾好行李回家，并准备在次日再回到学校——库而西弗中学的假制是每半月放假一天。提着行李箱等着驶向郊区——也就是我家——的公交车进站，我满脑子上午结束的考试，思索着自己可能的分数。就在此时，在我眼前的公路上，在那个卡车司机绝对看不见的死角处而我却看得一清二楚的地方，飞出一个人影，不是别人，是库而西弗!\n\n伴随着卡车刹车片的狂响、我的疯狂的叫喊、库而西弗重重砸在地上的巨响，那一刹那绝对是这世界上最混乱、最纷杂的一刹那。\n\n就是那一刹那，我见证了库而西弗的死亡，这让当时的我的内心久久不能平复，直到此时我动笔写下这些，脑海中浮现的那天那一刹那的景象依然让我的心一悸。等我回过神，库而西弗已经倒在地上，一动不动，鲜血从身下漫开，漫出一幅怪诞的画。我不敢靠近，甚至不敢抬头去看库而西弗，而是低下头盯着自己的双脚。\n\n人们确信库而西弗的死同这世上千万的交通事故们没什么不同，无非在交谈中加上一句“谁？他啊，死了？欸”。\n\n死了，欸，死了。像是无数粗劣小说的结尾，凑够字数的作者草草结束了全篇，侦探出现、勇士凯旋、反派赴死……\n\n------\n\n[[=]]\n+++ 西西弗斯的巨石仍旧滚下\n[[/=]]\n\n------\n\n这些年，回望过去，我的人生也不过是靠一篇篇廉价小说撑起生活，靠取悦读者、讨好报社来让自己不至于被房租之类压死。或许某一天，我也会在一场廉价的灾难中走向死亡。\n\n我害怕那种死亡，害怕在出门倒垃圾时被顽皮孩子高楼扔下的烟灰缸砸死；害怕去送稿子的路上被醉酒的司机撞死；害怕在雨夜归家时被惊雷劈死……我害怕在死亡时甚至没有细细思索死亡本身的意义。\n\n落笔至此，回望我的 --平凡-- 荒诞的一生，或许一个愚蠢的死亡也算得上相配。我时常幻想，如果库而西弗没有死，他活着逃出了库而西弗中学，逃出了那个幽闭的世界，他会怎么样？会游遍自己未曾见过的世界，会认识无数不一样的人，会有一段多彩的人生……也或者，或是更可能，他会为了生计去适应这个世界，去找份日结的工资，惦记着明天的馒头，看着别人脸色过活，在日复一日后忘却自己是谁，最终获得一种习惯的生活。\n\n可我又怎能肯定库而西弗未来的路？他在中学中的生活难道不为他所习惯吗？他逃出了中学，到底是为了去寻找新的生活还是为了找回他过去的生活？我无法理解，也肯定永远无法理解。他的荒诞就像他死亡当天，溅在地上的血那般诡异。\n\n写到这里，我已经不愿再多说什么。写下来，完完整整地将我脑中的库而西弗写下来，也或许意味着他将彻底从我脑海中消失。明天早上，我会为三家杂志寄去我的稿件，运气好会被其中一家看中，然后我就可以交上水费。明天下午，房屋中介已经发现了一家更为便宜的出租屋，我要……\n\n------\n\n[[=]]\n+++ 补写在五十年后\n[[/=]]\n\n------\n@@@@\n@@@@\n@@@@\n[[=]]\n这是我的遗书\n[[/=]]\n@@ @@\n这封遗书匆匆写就，不久我便要离世。在文学上，这几年来的成就超越了我曾经为了生计而奔波时创作的一切，但除了这一篇。虽然现在看来，无论遣词造句，还是哲理内涵，都那么青涩，但我知道，这背后力量，名为库而西弗的那个人所蕴含着的力量。他是英雄，自己的英雄。\n@@ @@\n我快死了，在病床上呼出我最后一口气，然后在家人的怀抱中安然死去。如果可以，库而西弗，我的朋友，我想见见你，告诉你，我终于活成了你的样子，那多好。\n@@ @@\n我会葬在我的母校——库而西弗中学，那是一切开始的地方。\n@@ @@\n[[>]]\n一名老者\n[[/>]]\n\n@@@@\n@@@@\n@@@@",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "HERE IS A BUTTERFLY",
  "created_at": "2024-07-08T08:11:57+00:00",
  "updated_at": "2024-09-28T04:20:13+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:kexf-is-dream-and-not-bad"
}