{
  "title": "SCP-078",
  "content": "[[include info:start]]\n**SCP-078:** 죄책감\n**저자:** [[*user Gnosis]]\n**원작:** http://scp-wiki.net/scp-078\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n[[include component:image-block name=078.png|caption=회수 전의 SCP-078]]\n\n**일련번호:** SCP-078\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-078은 격리실 내 벽면에 걸려있어야 하며, 물리적으로 전원 코드가 뽑힌 상태여야 한다. 방 안의 유일한 콘센트는 스위치로 작동되어야 하며, SCP-078이 실험 중일 경우를 제외하곤, 항시 전원을 내린 채여야 한다. 격리실을 드나드는 인원들은 SCP-078이 예기치 않게 작동하는 상황을 대비해 눈을 감은 채로 스위치가 있는 곳까지 도달할 수 있도록 스위치의 위치에 익숙해져야 한다.\n\n**설명:** SCP-078은 \"젊게 죽기엔 너무 늦었다.,,TOO LATE TO DIE YOUNG.,,\"란 문구가 있는 약 1.5 미터 길이의 분홍색 네온 사인이다. 대상은 재단 정기 정보 수집 절차에서 아사 및 자기무시적 형태의 사망 발생률이 비정상적으로 높게 기록된 이후, ████████의 ████████에서 처음 회수되었다.\n\n전원을 끈 상태에선, SCP-078은 이례적 특성을 가지지도 않고 아무런 효과도 보이지 않는다. 전원이 켜진 상태에서 SCP-078을 10초 이내로만 바라보는 것은 아무런 효과도 나타나지 않으며, 이는 간접적으로 대상을 관찰했을 때에도 마찬가지다. 영어로 쓰인 글을 이해하는 능력이 부재하여 SCP-078을 이해할 수 없는 피험자들 또한 영향을 받지 않는다. 그러나, SCP-078을 10초 이상 바라본 피험자들은 육필로 쓰인 글을 볼 때, 가끔씩 몇 개의 문장들을 추가로 인식하게 된다. 해당 문장들은 피험자 고유의 필체나 주변 문장의 필체로 쓰여있지 않으나, 메모마다 무작위적인 필체로 구성되어 있으며(부록 078-01 참조), 항상 피험자들이 죄의식을 느끼고 있던 어떠한 문제나 결정에 대한 그들의 죄책감을 완화시켜주는 내용을 담고있다. 일례로, 격한 의견 충돌 끝에 아내를 살해한 죄로 유죄 판결을 받은 한 D계급 인원은 자신의 육필 일지에서 \"그녀는 네 말을 듣지 않은 댓가를 치른거야\"라는 문장을 보았으며, 가족을 떠나 재단에 근무하다 우연찮게 대상에 노출된 ██████ 박사는 SCP-███에 대한 자신의 메모에서 \"너의 연구가 인류를 구할거야\"라는 문장을 보았다.\n\n초기에는 효과가 유익하여, 영향 받은 피험자들이 SCP-078에 노출된 이후에 겪은 상당한 정도의 심신 안정을 보고하였다. 그러나, 해당 문장들은 행동의 긍정적 결과를 강조시키는 것에서 한 주가 지나면서 부정적인 결과로 경감시키는 문장들로 바뀌는데, ██████ 박사는 이틀 째 되던 날에 자신의 개인 일지에서 \"그들은 결코 널 사랑한 적이 없어.\"라는 문장을 보았다. 더 나아가, 그러한 글귀는 피험자가 죄의식을 느낀 적이 없거나, 합당한 것이라고 생각되었던 행동들에 대해 정당성을 부여시키도록 만들기 시작한다. 피험자는 그러한 행동들에 대한 자신의 정당성을 재고하고, 그 후로 자신들이 저지르는 행동들을 정당화시키기 시작한다. 시간이 지나가면서 피험자들이 합리화의 필요성을 자각하는 정도가 심화되고, 자신들의 사고 과정을 소리내어 언급하기 시작하며, 한 주가 끝나갈 무렵엔 피험자가 행하는 생존의 기본이 되는 것들 보다 사소한 모든 사안들에 대해, 피험자들이 그 당시에 더 나은 행동을 취하지 못했던 것에 정당성 부여를 시도함으로 인한 노이로제 발작을 유발시킨다. 2주 째가 될 무렵엔, 피험자는 음식을 먹을 수가 없게 되는데, 일단 한 입을 먹으면 피험자들은 왜 자신이 식사의 특정 메뉴를 첫 번째로 먹지 못했는 지 정당화하는 데에 시간을 허비한다. 정맥을 통한 영양 주사가 없다면, 피험자는 영양실조로 사망하게 된다. 해당 단계에 다다른 █명의 D계급 인원들과 대상에 우연히 노출된 █명의 연구원들에 대해 연구 및 치료 방법 개발을 목적으로 생명을 유지시키고 있다.\n\nSCP-078 효과의 유일한 예외 대상은 SCP-078 자신으로, SCP-078을 두 번째로 바라본 모든 피험자들은 대상을 처음 봤을 때보다 더욱 죄책감을 유발시키는 문구들을 더 자주 목격하게 된다. 최초 노출 이후 일주일 뒤에 대상을 다시 목격한 피험자들은 모두 자살을 시도하였다.\n\n**부록 078-01**: 필기체와 인쇄체를 섞은 특이한 필체를 보이던 D-19384가 SCP-078에 노출되었으며, '무결론' 단계에 도달한 이후에 사망하였다. 그 후, 다른 피험자들이 필기체와 인쇄체가 섞인 필체로 쓰인 문장들을 보았다고 보고하여, SCP-078에 노출된 자들이 사망 이후에 어떠한 수단으로 대상에 '예속되었을' 가능성이 있다.\n\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Gnosis]]\n=====\n> **Filename:** 078.png\n> **Author:** [[*user s d locke]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** [/scp-078 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Dark Room Building Wall Window\n> **Author:** StockSnap\n> **License:** Public Domain\n> **Source Link:** [http://pixabay.com/dark-room-building-wall-window-2597284 Pixabay]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "언어",
    "유클리드",
    "인식재해",
    "전기",
    "정신조작"
  ],
  "author": "MGPedersen",
  "created_at": "2015-04-05T13:15:35+00:00",
  "updated_at": "2024-09-26T14:42:47+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-078"
}