{
  "title": "SCP-CN-985",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-CN-985\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-CN-985の収容に対する協力的な態度と倫理委員会の主張により、現在このオブジェクトはサイト-CN-18の改造された5m*5m*5mの大型観賞用水槽に収容されています。水槽には自動水替え機能が付いており、中には水草やサンゴ等の装飾及びSCP-CN-985の説明を元に作られた衛生設備が設置されています。餌としてSCP-CN-985は毎日10kgの新鮮な魚を与えられています。水槽は二週間に一回清掃を行います。\n\n収容されてからSCP-CN-985が要求したものは以下の通りです[[footnote]]元のリストからいくつか抜粋、詳しくは付録CN-985-5参照。[[/footnote]]：\n\n* 元の生息環境を再現するためのいくつかの設備（許可）\n\n* パソコン（協力的な態度の見返りとして防水処理済みのものを提供）\n\n* いくつかのパソコンゲーム（態度が協力的なので許可）\n\n* インターネットへの閲覧（却下、オブジェクトに“ここにはインターネットが開通されてない”と説明）\n\n* いくつかの生物学に関する書籍（許可、デジタル版を提供）\n\n* 全国英語能力テストに関する資料（許可、同上）\n\n* 大学の高等数学に関する資料（許可、同上）\n\nオブジェクトの精神的健康のために、職員とのコミュニケーションを推奨します。オブジェクトには常に“自分がサメ・クジラ保護財団[[footnote]]Selachians & Cetaceans Protection Foundation，財団のフロント企業の一つ[[/footnote]]に保護されている”と思わせてください。\n\n**説明:** SCP-CN-985は長さ3メートル、重さ102kgの雄のサメの成体で、コモリザメ(ナースシャーク)属の未知の亜種です。DNA鑑定では、オブジェクトがコモリザメとの一致率が9█.██%であることを示してます。\n\nSCP-CN-985の一般的なコモリザメとの違い：\n\nSCP-CN-985は半径0.8メートル以内の如何なる物体に対しても最大120Nの力を加えることができ、かつ器用にそれを操ることができます。その動きの細かさは人間の手の動きに相当します。検査によると、オブジェクトのロレンチーニ器官に明らかな変異が見られ、これが異常性の原因だと考えられます。\n\nSCP-CN-985は知性を持っており、声を発することができます。流暢な中国標準語と簡単な英語を話すことができます。SCP-CN-985は概ね18歳前後の人間相当の知能を有しています。検査では、SCP-CN-985の脳の構造は人間とコモリザメの両方に類似した部分があると判明しました。SCP-CN-985の発声器官は口腔の後部に位置しています、オブジェクトが水を吸って吐く動作で発声器を振動させ発声しています。SCP-CN-985に対するインタビューでは、その声がガラスと水越しでもはっきり聞こえます。\n\nSCP-CN-985の視力は人間と相当します。検査ではオブジェクトの眼球の構造には大きな変異が見られました。\n\nSCP-CN-985は20██/██/██に発見されました。当時財団の海上パトロール艇が同じエリア内で集まっている3隻の個人用潜水艦を発見し接近を試みましたが、それと同時に同潜水艦は潜水しました。ソナーによる捜索では一切の痕跡も見つかりませんでした。その後、財団が負傷したSCP-CN-985を発見。その異常性を確認した後治療と収容のため海上研究所CN-03に移送しました。SCP-CN-985は“自分は暴徒の暴行に遭った”と述べており、財団の職員を動物愛護団体の人間だと思っています。オブジェクト回収に関わった職員によると、当時のSCP-CN-985に“色んな言葉で感謝された”とのことです。\n\n\n収容されてから、SCP-CN-985は非常に協力的な態度を示しており、現在に至るまで誰一人に対しても敵意を示したことがなく、収容を破ったこともありません。\n\n**付録CN-985-1:** インタビューログ1\n\n> **日付:** 20█​█/██/██、SCP-CN-985の快復が確認された後\n> \n> ​**インタビュアー:** ███博士\n> \n> **インタビュー対象:** SCP-CN-985\n> \n> **​███博士:** こんにちは、SCP-CN-985。あ、これは君に当てられた番号です。これからも君のことをこの番号で呼ぶことになる。私のことは博士とでも呼んでください。\n> \n> **SCP-CN-985:** いいですけど、ダイウェイって呼んでくれると嬉しいなぁ。\n> \n> ​​**███博士:** すみません、規則ですので。如何ですか、ここでの暮らしは。\n> \n> **SCP-CN-985:** 悪くはないですよ。助けてくれて本当にありがとう。ここの水、うちの寮よりはずっとマシよ、パソコンでもくれたらもう帰らないさ。雑誌でもいいよ、何なら話し相手でも。ちょっと退屈でして。\n> \n> **███博士:** ハイハイ分かった、上に報告するよ。いくつか質問してもいいですか？\n> \n> **SCP-CN-985:** はーい。\n> \n> **███博士:** 君はどこから来たのですか？​\n> \n> **SCP-CN-985:** 太平洋中国南海西海区北三溝15－1……\n> \n> **███博士:** そこまで詳しくなくでいい。君はコモリザメですよね。\n> \n> **SCP-CN-985:** そう、学名//Ginglymostoma cirratum//。俺さ、高校ん時生物の成績がトップなんですよ。​\n> \n> **███博士:** 話を戻そうか。君の周りのコモリザメも君と同じ能力が使えるんですか？\n> \n> **SCP-CN-985:** 能力って？\n> \n> **███博士:** 言葉を発したり、念力を使ったりすること。\n> \n> **SCP-CN-985:** 言葉かぁ。あのね、俺のルームメイトの兄さん英語凄いんですよ、大学一年生でもう英検六級取ったってさ。\n> \n> **​███博士:** つまり、君の周りのコモリザメも同じ能力を？\n> \n> **SCP-CN-985:** そりゃそうですよ、障碍者でもあるまいし。​\n> \n> **███博士:** 能力を持たないコモリザメを見たことは？\n> \n> **SCP-CN-985:** ≪動物の世界≫[[footnote]]動物を紹介するテレビ番組のこと[[/footnote]]でなら見たことありますよ、俺たちとは同じ祖先の違う亜種だって、人間とチンパンジーみたいな関係ってさ。実際には見たことない。\n> \n> **███博士:** コモリザメ以外で能力を持ってるサメはいますか？\n> \n> **SCP-CN-985:** またまた博士ったら、いたらそりゃお化けですよ。​\n> \n> ​**███博士:** では、次の質問行きましょうか。今学校と言いましたよね、君たちの文化と社会について教えてくれませんか？\n> \n> **SCP-CN-985:** えっと、ウチらの海では南と北で文化が結構違うんですよなぁ、特に食文化とかさ。例えば、こっちではよく深夜に買い食いしたりするけど、北の方では違うみたいね。\n> \n> **███博士:** いや、私は人間社会のような学校や会社、工場、役所、裁判所などのシステムと施設があるかどうかを聞きたいのだが……\n> \n> **SCP-CN-985:** ありますよ！ウチは大都会ですよ。ああ、でも工場がね、環境問題とかで外海に移してました。\n> \n> //以後のインタビューによると、SCP-CN-985の社会は人間社会、特に中国東南沿岸地域の人間社会と酷似しています。この種は如何にして人間に発見されないままここまで進化してきたのが不明です。現在、SCP-CN-985の陳述の真偽についての調査が行われています。//\n\n**付録CN-985-2:** インタビューログ2 社会生活について\n\n> **日付:** 20█​█/██/██\n> \n> ​**インタビュアー:** ███博士\n> \n> **インタビュー対象:** SCP-CN-985\n> \n> **███博士:** こんにちは、SCP-CN-985。\n> \n> **SCP-CN-985:** こんにちは、博士。\n> \n> //（簡単な挨拶の後）//\n> \n> **███博士:** ここに来る前は何をしていたかを教えてくれませんか？\n> \n> **SCP-CN-985:** そりゃ普通に学校行ったり、自習したり、あと受験勉強したりしてましたよ。\n> \n> **███博士:** そうですか、普段はどんな人と付き合ってました？\n> \n> **SCP-CN-985:** 先生とかクラスメイトとかルームメイトとか、まあまあ仲良かったですよ。\n> \n> **███博士:** ご両親は？連絡とかはしてました？\n> \n> **SCP-CN-985:**（沈黙）\n> \n> **███博士:** すみません、何か不味いことでも？\n> \n> **SCP-CN-985:**（頭を少し下げて頷いているようだ）\n> \n> **███博士:** すみません、他の親戚との連絡は？\n> \n> **SCP-CN-985:** あんまりしてない。高校卒業前から一人暮らしで、生活費も全部バイトで稼いてました。大学に進学した頃は親戚から少し金を借りたけど。\n> \n> ​**███博士:** そうですか。前の生活は好きですか？\n> \n> **SCP-CN-985:** 正直、あんまり。学校疲れるし。勉強やら部活やらでゲームもロクにできやしない。ここがいい、ゲームも小説もやりたい放題で。もういっそずっとここに居させて、マジで帰りたくないです。\n\n​**付録CN-985-3:** 20█​█/██/██、SCP-CN-​█​█​█の収容違反が発生、数名の怪我人が出ましたが再収容に成功。事件の一部始終は同サイトに収容されているSCP-CN-985が目撃。\n\n事件後、SCP-CN-985は異常な行動を示し始めました。オブジェクトは財団に大量の大学の教材や参考書を要求し、それらを読んで中に載っている問題を解こうとしていました。このことについて担当者がインタビューしてみました。\n​\n> **日付:** 20█​█/██/██\n> \n> ​**インタビュアー:** ███博士\n> \n> **インタビュー対象:** SCP-CN-985\n> \n> **███博士:** こんにちは、SCP-CN-985。\n> \n> **SCP-CN-985:**（パソコンで読書中）​\n> \n> **███博士:** あの…\n> \n> **SCP-CN-985:** あ、すみません博士、本を読んでました。何ですか？\n> \n> **███博士:** 最近大学の勉強をしているようですが、なぜですか？\n> \n> **SCP-CN-985:** ああ、先日逃げ出したあの化け物のことで。\n> \n> **███博士:** あの[データ削除]の事ですか？\n> \n> **SCP-CN-985:** はい、あんな動物は本でもテレビでも見たことがないんです。それが逃げ出して人を傷つけて、そしてあなた達がまたそれを取り押さえた。奴は知らないのです、あなた達は彼を傷つけないように、人を傷つけないように保護してるってことを。\n> \n> **███博士:** そっか。（頷いて）それで、君はどうして今こうしてるのですか？\n> \n> **SCP-CN-985:** 俺さ、ガキの頃テレビであなた達の事を見たことあるんですよ。あなた達が熱帯雨林を守るために色んな企業に立ち向かったことも、水の大砲を持ってる捕鯨船とやり合ったことも、警察と組んで絶滅危惧動物の密売組織を潰したことも……その時思ったんだ、あなた達はまさにヒーローだって。俺が大きくなったら絶対に仲間に入ろうって。\n> \n> **SCP-CN-985:** けどそのうちだんだん忘れて、皆と同じようにただ勉強して試験受けて進学して。ついこの間まではね。そしてあの化け物が暴れてたのを見ました。ムカつくんだよあれ！\n> \n> **SCP-CN-985:** 俺、結構世話になってるからさ、あなた達の役に立ちたいんですよ。俺みたいな怪我した動物の世話をしたり、逃げ出した奴を捕まえたりしてさ。だけど今の俺じゃ、大学もろくに卒業してなくて、ただの足手纏いだよね。でも、昔の夢をまた思い出した気がします。\n> \n> **SCP-CN-985:** 俺、あなた達の役に立つ義務があると思うんだ、今じゃ力不足だから必要な知識を勉強してる。また何か動物が脱走したら俺も手伝いますよ。そこでね、こいつ等が脱走するのにも理由があると思うんですよ。それをあなた達と研究して、此処の動物たちがもっと気持ちよく暮らせるようにすれば、大人しくなってもう脱走とかしなくなるんじゃないかなぁって。\n> \n> **SCP-CN-985:** 俺はあなた達の一員になりたいです。どんな学歴や資格が要るかはわからないけど、全部頑張って取りますよ。頑張れば、きっと出来ると思う、子供の頃からの夢のためだもの、努力は惜しまないさ。どんなに辛くでも、夢が叶えられればそれでいい。博士、もし良かったら、試験に参加するチャンスが欲しいんです、ダメですか？\n> \n> **███博士:**（数秒の沈黙後）……協力感謝します、​SCP-CN-985。君の提案は考えておきますよ。\n\n\n//もう少し様子を見ましょう、そのうち財団のフロント組織である“マッシュキャサリン大学”にSCP-CN-985に通信教育を行うよう申請を出します。//-███博士",
  "tags": [
    "cn",
    "safe",
    "scp",
    "インターナショナル",
    "サメ殴りセンター",
    "倫理委員会",
    "念力",
    "注目記事",
    "知性",
    "軟骨魚類",
    "魚類"
  ],
  "author": "natuki",
  "created_at": "2017-03-15T10:51:34+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": 85,
  "_site": "scp-jp",
  "_fullname": "scp-cn-985"
}