{
  "title": "The Undoing",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n[[=]]\n\n+ A TRAILER\n\n**0:00-0:05:**\nDarkness. Short, gasping breaths.\nClose up on DR. OBROV's flickering eyes. They snap open.\n\n**0:06-0:08:**\nDr. Obrov stands rigid next to his bed, looking at his sleeping wife. It is dark outside.\n\n**0:09-0:12:**\nERIN storms into the office of ELLY, her superior. She slams a black and white photograph of a group of men and women down on the table.\n\n**0:13-0:20:**\nPan down a row of battle weary soldiers standing in a muddy trench. They are dressed in filthy cleric uniforms, holding rifles. A giant, sentient piece of origami stands behind them, cocking its head.\n\nVoice-over, an old man: \"So from what we can see, he was killed right before starting his work.\"\n\n**0:21-0:25:**\nDr. Obrov is making coffee in his neat bare kitchen. Then, he is driving along a dark highway in a truck, looking intense.\n\n**0:27-0:31:**\nThe truck pulls off down a dirt road surrounded by fence. A sign warns of trespassing on private land.\nVoice-over, old man: \"Not that that matters, now.\"\n\n**0:28-0:31:**\nErin jabs at a man in the photograph. \n\nShe says \"Now I want an explanation.\"\n\n**0:32-0:34:** \nElly photographing [[[SCP-173]]].\n\n**0:35-0:36:** \nA gloved hand slips a pill in a percolator.\n\n**0:37-0:43:**\nDIANA OLIVIER hurries through a Church of The Second Hytoth office, panting. She carries papers in her arms.\n\nVoice-over, Erin: \"If this is him in the photo, then he would have been eighty at the time of his death.\"\n\n**0:44-0:47:**\nSomething heavy and just out of view drags itself around a containment chamber. A canine howl.\n\n**0:48-0:50:**\nDr. Obrov, USB stick in hand, grabs a cup of lukewarm coffee before returning to his desk.\n\n**0:51-0:52:** \nA camera flash.\n\n**0:53-0:55:** \nClose-up on Dr. Obrov's lips as he takes a sip.\n\n**0:56-0:57:** \nA second camera flash.\n\n**0:58-1:07:** \nA crowd of Foundation investigators crowd around Dr. Obrov's corpse. \n\nVoice-over, old man: \"So it was cyanide poisoning, was it?\"\n\n**1:08-1:15:** \nDiana is praying.\n\nVoice-over, a younger man: \"Yes, but who cares? He was a nonentity.\"\n\n**1:16-1:20:** \nMembers of Mobile Task Force Psi-9 burst in on a Sarkic masked orgy. Distant laughter.\n\nVoice over, the younger man again: \"Nothing matters.\"\n\n**1:21-1:26:** \nElly, Erin, and a Japanese doctor are setting up an experimental camera in a field. The laughter builds.\n\n**1:27-1:31:**\nDr. Obrov's wife is sitting in a room, weeping violently. The walls drip blood. The laughter gets louder.\n\n**1:32-1:35:** \nResearchers look through glass at some sort of wounded animal. The laughter gets more manic.\n\n**1:36-1:40:**\n Erin stands in a suburban kitchen, slowly turning to look at an air conditioner. The air conditioner twitches. The laughter is now loud, whooping, and completely deranged.\n\n**1:41-1:42:**\n Continuing laughter. A building on fire.\n\n**1:42-1:43:** \nContinuing laughter. A doctor peeling off his face.\n\n**1:44-1:45:** \nContinuing laughter. A bare foot steps on concrete.\n\n**1:46-1:47:** \nContinuing laughter. A man in an orange jumpsuit chained to a chair in a concrete room, watching something on a television.\n\n**1:48-1:49:** \nLaughter builds to an insane peak. A camera lens in close-up, filming something it is not meant to see.\n\n**1:50-1:51:** \n[[[SCP-2006]]], in its Robot-Man form, jumps out from behind a door. It says \"Boo!\" Cut to black.\n\n**1:53-2:01:** \nTitle slowly fades in: THE UNDOING.\n\nVoice over, Elly: \"You can see the outlines of it now, can't you? Something lurking at the edges. He tried to unmake himself, you see?\n\n**2:02-2:15:** \nCut to Elly entering her house. She turns and sees DIRECTOR VAN TURNER standing in the shadows. He flashes a brilliant smile, his eyes hidden. Elly screams in absolute terror. End trailer.\n\n[[/=]]\n\n= **Next: [[[out-of-frame|Out of Frame]]]**\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "horror",
    "second-hytoth",
    "surrealism",
    "tale"
  ],
  "author": "LordStonefish",
  "created_at": "2017-07-19T22:19:24+00:00",
  "updated_at": "2024-10-11T19:37:24+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "the-undoing"
}