{
  "title": "SCP-5055-5",
  "content": "[[include theme:black-highlighter-theme]]\n\n------\n\n「D-6106？」\n\n彼女は瞬いた。突然、D-6106は自分がどこで何をしているか思い出した。\n\n「D-6106？ もしもし？ 一瞬こちらを見て固まっていましたよ。どうしたのですか？」\n\n壁についた箱から声が聞こえる。若い女は、閉回路ビデオフィードで彼女を見ている、数部屋先にいる白衣を着た男の声だと知っている。彼女は部屋に独りだ。場所は神のみぞ知る、地下深くの仄暗いコンクリートのキューブの中。\n\n彼女は小さな象牙のチェストに手を伸ばしていた。指の下には汚れがある。それに触っていたのだろうか？触った記憶はないが......\n\n「はい- あー、すいません」彼女は手を下ろし、振り返ってカメラを見つける。「私は...... まるで-」\n\n「迫りくる恐怖感？」声が尋ねる。「箱を開けるのがこの世で最もやってはいけないことのように感じますか？ そういうのがあるかもしれないことは言っておきました。無視してください」\n\nD-6106は振り返ってチェストを見る。恐怖感？ あぁ、そうだ。そう感じたんだ。心臓が凍り付くような、胃がかき乱されるようなほどの恐怖。だがその感覚の下には、堅く具体的な真実の核がある...... それは特定できなかったようだ。何か大事なことを忘れていたと気付くような。家でストーブがつけっぱなしだったとか、学校の課題の締め切りを忘れていたとか。\n\nD-6106は奥底で、この感覚に根源が、理由があることをわかっていた。目覚めの後の夢のように、その形は急速に滑り落ちて、アドレナリンと恐怖感の余韻だけが残っている。何なんだ？ 何を見た？ 何を-\n\n「実験をリセットしてください」より静かに、他の誰かに話しているかのように、声は告げる。それから、また声量を取り戻す。「D-6106、SCP-5055を開けてください」\n\n彼女は先ほどの考えを置いておく。従わなければどうなるかは重々承知していた。やるべきことは一つだけだ。\n\n------\n\n[[=]]\n**彼女は箱を開け、その中にあったのは...**\n[[/=]]\n\n------\n\n@@ @@\n@@ @@\n\n[[=]]\n「はぁ」小さな紙片を拾い上げ、それを読む。「私にはいいことなんじゃないですか？」\n[[/=]]\n@@ @@\n@@ @@\n\n------\n\n[[div style=\"display: block; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[include :scp-wiki:component:cd-ver2\n|lv=1\n|item=SCP-5055\n|class= Neutralized\n|site-responsible=サイト-19\n|director= マーシャ・パウエル管理官\n|research-head= テセウス・ラザフォード博士\n|assigned-task-force= なし。\n]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-298-7vo6/a-rectangular-siculo-arabic-ivory-casket-sicily-1314th-c-1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-5055。\n[[/div]]\n[[/div]]\n\n------\n\n**特別収容プロトコル:** SCP-5055は現在サイト-19の取得物保管庫に収容されています。実験が完了し適切な収容プロトコルが確立され次第、SCP-5055は移転されます。\n\n**説明:** SCP-5055は象牙、青銅、着色された木材で構成された小さなチェストです。このチェストは古代コンスタンティノープルの遺跡地下の考古学発掘現場から回収され、6m^^2^^の立方体の固形セメンティシウム（別称ローマン・コンクリート）内部に封印されていました。接触されると、SCP-5055は接触者に強烈な恐怖感を引き起こします。\n\n2020年1月1日、D-6106は内容を確認するためにSCP-5055を開くよう指示されました。SCP-5055の中にあった唯一の物体は一枚の手書きのメモであり、「[[span class=\"ruby\"]]お前の勝ち。[[span class=\"rt\"]]You Win.[[/span]][[/span]]」と書かれていました。\n\nこのイベント以降、異常活動は検知されていません。SCP-5055を閉じて再度開いても、新たな情報や以前観察されていた影響が再開することはありませんでした。プロトコルに従い、SCP-5055は2021年10月17日をもって再分類されます。\n\n[[/div]]\n\n------\n\n彼女は独房へ戻された。六か月の後、遥かに悲惨な遭遇を何度も生き延びたD-6106は記憶処理を施され、モナ・ウィリスの名で解放された。\n\nモナは学校に戻るまでの数か月間、事務員として働いた。彼女は公認会計士となり、同僚たちはすぐに、理由は何にせよ、モナが鍛え上げられた兵士のようにストレスへの対処法を知っていることに気付いた。彼女は十年もしないうちに会社を経営するようになった。\n\n仕事上で、モナは素晴らしい男性に出会った。彼は物静かで、親切で、暴力の「ぼ」の字も知らない。前の長いこと忘れていた夫とは正反対の男だった。二人の下に、健康的で幸せな子供が二人生まれ、その子供たちも間もなく子をもうけた。あれよという間にモナは老婆になってしまった。満ち足りて、大事に世話をされる老後のおばあちゃんになった。\n\nだが時折、夜に恐ろしい夢を見た。\n\n------\n\n彼女は大荒れで真っ黒な海、そこに浮いている地球のミニチュアの上にいるのに気付く。小さな青と緑のボールは彼女の身体より辛うじて大きいだけで、絶えずパニックに陥り、必死でボールと自分を浮かべようとする。\n\n遠くでは地平線に象牙の尖塔が散らされ、名もなき大いなる恐怖の針歯のようだった。それは大気圏を越えて伸びているようで、ギザギザの先端は巨大で血のように赤い一つの月を支えている。\n\nその月は上空の世界を支配し、夜空の端から端まで延びていた。その表面は深紅の地獄のようで、沸騰してひび割れ、毎秒新しく広大な大陸を作り出しては、溶けた花のように引き裂いていった。\n\n終わることのない大変動。\n\n懸命にやっても、目を閉じることができない。その全てを目にすることを余儀なくされる。上空の月を、その向こうやその下の塔を、毎晩新たな恐怖で満たされる海を。\n\nある時は愛する人たちの顔が、痩せて吠えたてながら、下の深みから彼女に手を伸ばしているのを見る。ある時は巨大な獣たちがいるのを見る。異世界のリヴァイアサンたちは終わりなき争いに閉じ込められ、悪臭を放ち鼻をつく血を彼女の周囲の水にこぼす。ある時は海がヒルや奇妙な泳ぎの速い生き物で満たされ、少しずつ彼女を下へと引きずり込む。\n\nある時は、何もない。波もない、光もない、音もない。ただ果てのない、静かな黒い水だけがある。どういうわけだか、そういう夜が何よりも最悪だった。\n\nどれだけ懸命にもがこうと、手足を動かそうと、必ず海は彼女を飲み込んでしまう。抱いていた地球は彼女の手を離れ、暗闇の中へと消え去ってしまう。それから、無重力になり、息も切れ、静穏がある。一瞬、自分が恐ろしくごまかしの利かないものに近付きつつあるのを感じる。\n\nだがその後、彼女は固く乾いた部屋にいる。コンクリートの部屋、小さく華美な箱が一つ。\n\n**彼女は箱を開け、その中にあったのは…**\n\n------\n\nそれから、彼女は目覚める。\n\n数分間心臓を落ち着かせ、呼吸を整えてから、モナはバスルームまで足を引きずって顔に冷たい水を浴びせる。夢と同じくこれもルーティンに組み込まれていたので、正直なところ彼女はそこまで悩んでいたわけではなかった。\n\n恐ろしいものではあったかもしれないが、モナはこの夢を、単なる象徴的なものだと推測していた。明らかな迫りくる真実に対する潜在意識下の恐怖。どうであろうとも、彼女は80代も後半であり、医者は診察のたびに新しく薬を処方しているようだった。箱の中に何があるかなど気にしない。間もなく、もっとずっと大きな謎の答えを目の当たりにするだろう。多分、これまでの何よりも大きなもの。\n\nでは何を悩めと？ 彼女は良い、長い人生を送ってきた。モナは起きている間は夢のことなど考えず、家族や友人に囲まれて、静かで穏やかな最後の日々を過ごした。\n\n結局、それ以上に重要なことは何もない。",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Tetsu1",
  "created_at": "2024-12-29T07:03:41+00:00",
  "updated_at": "2024-12-29T07:06:59+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5055-5"
}