{
  "title": "SCP-3423-JP",
  "content": "[[include :scp-zh-tr:info:start]]\n**Title:** SCP-3423-JP - An Uncomplicated Suicide\n**Author:** [[*user KABOOM1103]]\n**Year Created:** 2023\n[[include :scp-zh-tr:info:end]]\n\n\n\n**Item #:** SCP-3423-JP\n\n**Object Class:** Eparch[[footnote]]Object is not anomalous, but is related to the anomalous.[[/footnote]]\n\n**Special Containment Procedures:** These procedures have not been finalized, as the anomalies believed to be tied to SCP-3423-JP have not been completely identified.\n\n**Notice from the Department of Miscommunications: The description in this file has been corrupted by SCP-3423-JP's anomalies, and are thus inaccurate. Proceed with caution.** -- Dr. Seto, Miscommunications Department Japanese branch\n\n**Description:** SCP-3423-JP is the body of Makuwa Yurika. SCP-3423-JP is confirmed to be a Foundation employee, and no other person named \"Makuwa Yurika\" is confirmed to exist other than said employee.\n\nSCP-3423-JP-1 is the phenomenon of suicides surrounding people close to SCP-3423-JP, and the resulting infohazard. As of writing, eight cases of SCP-3423-JP-1 have been identified. The frequency of people close to SCP-3423-JP committing suicide is higher than that of other employees of the Foundation. SCP-3423-JP-1 will give priority to people assigned to SCP-3423-JP. However, this does not happen when jurisdiction over SCP-3423-JP is given to a department with a single member, even when the person was close to them.\n \nWhen a new record for a subject affected by SCP-3423-JP-1 is created, the subject's name and any identifying information will invariably be overridden as \"Makuwa Yurika\". Any attempt to identify with the usage of Staff IDs, nicknames, vocal recordings, transcriptions prior to suicide, copy-pasting, writing about information prior to suicide, etc. have all failed because of the automatic converting of information. While it's possible to deduce identities due to affiliation (only in the case of groups with 2+ members), security levels, date of birth, gender, and other methods, any attempts to add this information until the individual is identified has also resulted in failure.\n\nThese anomalies have been observed to have no effect on mental memory or recognition of subjects affected by SCP-3423-JP-1. Transcribed below is a comprehensive list of those affected by SCP-3423-JP-1; personnel who wish to view more accurate information may apply to SCP-3423-JP's research team to obtain multi-copied documents.\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** SCP-████-JP's research team\n**Suicide Method:** Rail suicide from jumping onto railroad tracks.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** SCP-████-JP's research team\n**Suicide Method:** SCP-████-JP self-exposure.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** SCP-████-JP's research team\n**Suicide Method:** Death by blood loss from a severed artery.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** SCP-████-JP's research team\n**Suicide Method:** Drowned in a river.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** Site-81██ Human Resources department\n**Suicide Method:** Consumption of poisonous substances.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** E-Class Personnel\n**Suicide Method:** Carbon Monoxide poisoning from use of charcoal briquettes.\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** E-Class Personnel\n**Suicide Method:** Unknown\n**Motive:** Unknown\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Full Name:** Makuwa Yurika\n**Affiliation:** Civilian (Unemployed, homeless, no school records, no insurance contract, no family registered, etc.)\n**Suicide Method:** Unknown\n**Motive:** Unknown\n[[/div]]\n\n**Discovery:** SCP-3423-JP-1 occurred multiple times within the SCP-████-JP research team Makuwa Yurika was a part of, and the anomaly was discovered while attempting to update information on the subject. While initially believed that SCP-3423-JP itself was causing the anomaly, no fluctuations in Humes, traces of Akiva radiation, or other observable anomalous fluctuations in qualitative or quantitative values in either the subject or SCP-3423-JP were observed during SCP-3423-JP-1 events. SCP-3423-JP was given the Object Class Eparch because no connection could be found between SCP-3423-JP and SCP-3423-JP-1 via the usage of mnestics or amnestics, a standardized test combined with polygraph measurings, and interviews with co-operative Foundation superiors.\n\nIn order to reduce the recurrence of SCP-3423-JP-1 events, the Foundation has restrained SCP-3423-JP in multiple ways that restrict their physical freedom, and transferred them from their team and department. The effectiveness of these measurements have not been confirmed.\n\n**Addendum:** SCP-3423-JP's report has been updated. To mitigate the amount of storage media affected by the anomaly, a new description has been provided below.\n\n[[div class=\"blockquote\"]]\n**Item No.:** SCP-3423-JP\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** SCP-3423-JP has been embalmed and contained in low-threat item cold storage.\n\n**Description:** SCP-3423-JP is the corpse of Makuwa Yurika, who committed suicide on 20██/██/██. SCP-3423-JP is confirmed to be a former Foundation employee, and no other person named \"Makuwa Yurika\" is confirmed to exist other than said ex-employee.\n\nPrior to her death, SCP-3423-JP was believed to be affiliated with the phenomenon of the suicides of people affiliated with her (SCP-3423-JP-1) and the subsequent information disaster, but as this affiliation was not actually known, the anomaly was given the Eparch class.\n\nSince no new SCP-3423-JP-1 occurrences were confirmed to happen after SCP-3423-JP's suicide and no progress was made in further study of the anomaly, the research team has declared that SCP-3423-JP was the cause of SCP-3423-JP-1, and reassigned it as Neutralized.\n\nA hearing of the Ethics Committee is scheduled for SCP-3423-JP's research team, due to it being discovered that they did not take sufficient mental health care for the research conducted on SCP-3423-JP during SCP-3423-JP-1's investigation.\n[[/div]]",
  "tags": [
    "_jp",
    "biological",
    "cadaver",
    "compulsion",
    "esoteric-class",
    "infohazard",
    "international",
    "miscommunications",
    "neutralized",
    "reality-bending",
    "scp"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-11-20T01:47:53+00:00",
  "updated_at": "2023-12-01T04:13:59+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "scp-3423-jp"
}