{
  "title": "SCP-239",
  "content": "**项目编号：**SCP-239\n\n**项目等级：**Keter\n\n**特殊收容措施：**SCP-239应被安置在一个单人间中，内配有1（一）张床、1（一）台心电图仪和1（一）个需每日补充的装有混合[数据删除]的戊巴比妥的静脉点滴。在任何情况任何时间下SCP-239都不可离开其收容区域。房间的墙壁使用心灵遮断-铅合金覆盖。只有2级员工可以随时接触SCP-239。SCP-239收容区域的所有守卫人员都需配戴心灵遮断帽（[[[SCP-148]]]）。对象自身的名字为Sigurrós Stefánsdóttir。任何情况下对象都绝对不可以被唤醒。任何试图唤醒SCP-239的人员都会被立刻处决。\n\n**描述：**SCP-239看起来为一名8岁女孩，身高1米，体重20千克。对象有及肩的金发。进一步检查发现对象的眼睛“闪烁”着灰绿的色调。对象似乎会放出未曾发现过的辐射，该辐射被命名为███████████。这些波在低强度时似乎无害，但在高强度时会分解亚原子水平的物质。\n\nSCP-239似乎有能力去做任何她表现出意图想去做的事。简单地说，只要对象神志清醒她就可以随心所欲地做任何她的确想做的事。幸运的是，她似乎只会影响她自己和她附近的事物，即，“如果她能看到它，她就能改变它。”无论如何，去测试她有多强大都不会是一项最明智的举动。她似乎可以创造和影响活物。比如，当一个D级人员不小心伤害了她时，她只是会想让他消失。幸运的是，当她对她的行为感到内疚时，她又会想让他回来。当她清醒时SCP-239的自我保护本能令她近乎无敌。对象的皮肤只能被[[[SCP-148]]]刺穿。\n\n作为控制对象能力的一个方法，她已被告知她是一名女巫。这除了让她的情绪更好以外，还让她相信在使用自身能力前必须先念一段“咒语”，该咒语由基金会提供并已预先批准。这将有希望阻止任何逃脱尝试。然而，为了避免任何伤害自己或他人的潜意识想法，对象在所有时刻都被保持镇静。\n\n**起源：**SCP-239在█████████，███████出生后很快引起了基金会的注意。在对象出生约三小时后，███████ █████医院即被一场不明原因的大爆炸摧毁。新闻界被告知这是由瓦斯泄漏所引起的。基金会团队很快被派往去搜寻异常情况。他们找到的唯一一名幸存者就是SCP-239。接下来八年中，对象在基金会的抚养下成长。\n\n自████████ █，20██起，对象被保持为医学昏迷状态直到有另行通知。这项决定由[数据删除]所作出。\n\nSCP-239被长期收容于Site-17。\n\n**████████博士12/26/04的笔记：**//TM是谁觉得这会是个好主意去跟她讲“圣诞老人”的事然后又说这只是一个故事？！现在我们需要解决一个潜在的SCP，但我们抓不住他因为他会“魔法”。//\n\n**A.Clef博士的报告：**//我对她的情况分析得出以下结论，SCP-239是一个无法接受的收容与安保风险。尽管已有数个提议说使用她来收容其它SCP，但[[[SCP-953]]]和其它的例子想必已严酷提醒我们，高估基金会对现实更改类SCP的控制能力所带来的风险会有多大。//\n\n//因此我有以下提议：用[[[SCP-148]]]做一个刺穿器具，它应能刺穿SCP-239原本无法刺穿的皮肤。这个工具用来在SCP-239沉睡且能力无效化的时候杀死她。鉴于SCP-239醒来和抵抗处决的危险性，我建议被选上的执行者同时携带[[[SCP-668]]]，以尽量减少并发状况。//\n\n//这个措施的危险之一是239可能会醒来并认为执行者是朋友或是“好人”，然后强行改变现实。基于这个原因，我个人自愿去执行这项措施。通过审查我的个人档案应能明确我的[数据删除]可以让我在发生现实转变后继续执行这项操作。//\n\n//——Clef//\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-238]]] | SCP-239 | [[[SCP-240]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "clef博士",
    "keter",
    "scp",
    "sigurros",
    "人形生物",
    "变形",
    "智能",
    "活物",
    "现实扭曲",
    "隔地促动"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-03T04:38:05+00:00",
  "updated_at": "2024-07-23T01:49:44+00:00",
  "rating": 77,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-239"
}