{
  "title": "SCP-239",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-239\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-239は一部屋の独房に留め置いてください。部屋にはベッド一台、心電図一台、ペントバルビタールに[削除済]を混合したもので満たした点滴一台を備え付け、点滴は毎日充填してください。いついかなる状況でもSCP-239を収容場所から運び出してはなりません。独房の壁はテレキル-鉛合金でコーティングします。どのような時でもクラス２職員のみがSCP-239と接触することを許可されます。SCP-239収容エリアの保安職員はテレキル製ヘッドギア（[[[SCP-148]]]）を装備してください。対象の本名はSigurrós Stefánsdóttirです。どんな状況であろうと絶対に対象を目覚めさせるようなことはあってはなりません。対象を目覚めさせようと試みた職員は何者であろうと即座に処分されます。\n\n**説明:** SCP-239の見た目は8歳の少女で、身長は1メートル、体重は20キログラムです。対象は金髪で長さは肩くらいです。精査したところ、対象の目には灰緑色の陰がちらついています。対象はこれまでに発見されていない形態の放射能を有しているようで、それは███████████と名付けられました。その放射波は低濃度では無害ですが、より高い濃度では物質を素粒子レベルまで分解するでしょう。\n\nSCP-239は実行する意志を表現しさえすればなんでも行うことができる能力を持っているようです。要するに対象は、基底意識レベルで本当にしたいと思ったらなんでもできるのです、目覚めている限りは。幸運なことに、彼女は彼女自身および彼女のすぐ近くのものにしか影響を与えられないようです。そのようなわけで、『彼女は見ることができれば、変えられます』。しかしながら、彼女がどこまでやれるか試験しようとするのは方向性としては一番手堅いものではなさそうです。彼女は生体を創造したり生体に影響を与えたりすることができるようです。たとえば、Dクラスの職員がうっかり彼女を害してしまった時には、ただただ彼女はその職員をどこかにやってしまいたいと願いました。自分のしてしまったことに彼女が罪悪感を感じさせられた折に、彼に戻ってきてほしいと願ったのは僥倖というべきでしょう。SCP-239の自己保存本能により彼女は意識がある間事実上不死身です。彼女の肌に刺すことができるものは[[[SCP-148]]]を除いては何もありません。\n\n対象の能力を制御する手段として、君は魔女なんだと彼女には言い聞かせてあります。こうしたおかげで、やる気が大いに改善されたのに加え、彼女はSCP財団が与えた事前承認済みの『呪文』のリストから外れるような能力は使えないものと信じています。これでありとあらゆる逃亡の試みを阻止できていると思いたいものです。とはいえ、どんなときも対象を平静でいさせてください、無意識裡に彼女自身や他の誰かを傷つけようと願ってしまうのは防がなくてはいけませんから。\n\n**由来:** █████████, ███████で誕生後かなり早い時期に、SCP-239は財団の注意をひくことになりました。誕生からおよそ三時間後、███████ █████病院が説明不能な爆発により破壊。報道ではガス漏れによるものだとされました。すぐさまSCPはその場所になにかしら特異なものがないかを捜索するチームを派遣しました。彼らが発見することができた唯一の生存者がSCP-239です。それより八年にわたり、対象はSCPの保護下で成長しました。\n\n████████ █, 20██以降、対象は追って通知があるまで医療的手段で誘発した昏睡状態に置くことになりました。この決定は[削除済]によりなされました。\n\nSCP-239は永遠にサイト-17に収容します。\n\n**████████博士の注記、12/26/04:** //いったいどこの馬鹿野郎だ、あの子に『サンタクロース』の話をして、それからただの作り話なんだって教える、そんなのがいいアイデアだなんて思ったのは？　新たなSCPの相手をしなくちゃいけないかもしれなくなった、でも彼は捕まえられないぞ、彼は『魔法』だからな。//\n\n**A.クレフ博士の報告:** //私なりに状況を分析してみたところ、SCP-239は容認しがたい収容および保全上のリスクであるという結論に至った。他のSCPを収容するのに彼女を使おうという提案はいくつかあったのも確かだが、[[[SCP-953]]]やその他の事例からちゃんと思い出さなくてはいけないのだ、現実変容力を持つSCPを財団がコントロールする能力について過剰評価するのがどれほど危険かということを。//\n\n//それゆえ私は以下の提案を行いたい。注射装置は[[[SCP-148]]]製にする、他のものは刺さらないSCP-239の肌に刺すことができるからだ。彼女が眠りにおちその力が不活性化している間に、この道具がSCP-239を殺すために使われることになるだろう。SCP-239が覚醒し処分に抵抗する危険があるから、選ばれた担当者は[[[SCP-668]]]も携帯することを推奨したい、事態の複雑化を最小限にとどめるために。//\n\n//この手続きについてひとつ危うい点を挙げるならば、SCP-239は目覚めて担当官を友人あるいは『いいひと』と受け取るかもしれず、したがってそれに合うよう現実を変化させるかもしれないところだ。これがあるので、個人的には私が手続きの実行に志願したいところである。私の職員ファイルにあるレビューをみればわかるが、私は私の[削除済]のおかげで任務を遂行できるだろう、この世の現実が変更された後であろうとも。//\n\n//- クレフ//",
  "tags": [
    "en",
    "keter",
    "scp",
    "シガーロス",
    "人間型",
    "変容",
    "念力",
    "現実改変",
    "生命",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T05:56:34+00:00",
  "updated_at": "2024-02-21T12:29:02+00:00",
  "rating": 162,
  "_site": "scp-jp",
  "_fullname": "scp-239"
}