{
  "title": "SCP-1411",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1411\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1411-Aの収まる洞窟の中に共同研究施設が構築されており、ここには財団と[[[oria-hub|イスラム・アーティファクト開発事務局]]]双方のエージェントが常時駐屯します。ORIAのコルサンディ大佐が、警備に加えウズベキスタン政府との連携を担当しています。イー博士はSCP-1411-Aの全ての検査を監督します。\n\n48時間おきに、エージェント・ドゥッラーニーはピースリー・プロトコルに従って、SCP-1411-Bの予防保全の全業務を行います。エージェント・ドゥッラーニーの業務遂行が不可能となった場合、代替人材の発見が不可欠です。自主的な参加が望まれますが、志願者が見つからない場合には、コルサンディ大佐は現場の任意のエージェントを任命する権限を与えられています。\n\n財団とORIAの双方が、SCP-1411の研究に関する全文書へのアクセスを許可されています。\n\n**説明:** SCP-1411-Aはウズベキスタン南東部、トルキスタン山脈内の洞窟で発見された機械の集合体です。多くの機器の目的と機能は不明ですが、いくつかのパーツは未知の手段により伝搬される信号の受信機であると評価されており、特に1つのセクションは送信機であると特定されています。機械群の中心には大型のビデオディスプレイが存在し、未知の地点を映し出しています。\n\nこの地点にはSCP-1411-Aに似た機械が存在し、SCP-1411-Bと指定されています。これは、部分的に崩壊した石材と金属からなる建造物に収まっているようです。建造物の開口部を通して空が観察できます。太陽は直接は視認できませんが、昼夜サイクルはおよそ31時間です。ディスプレイ越しに観察できる範囲では、星は地球のいかなる地点で見られるものとも一致しません。この情報に基づいて、この地点は地球外であると考えられています。\n\n視認できる植物は菌類に似たものです。映像中に動物は観察されていません（文書SCP-1411-3を参照）。\n\n発見時、SCP-1411-Bの構成要素はある程度の損傷を受けており、これが遠隔地とSCP-1411-A自体の地点双方に様々な作用を引き起こしていました。これらには放電現象、局所的な重力変動、領域内にある物体間の熱伝導率の上昇が含まれます。一旦作用が始まると、これらは指数関数的に増大します。モデリングからは、これを放置した場合SCP-1411-Aと-Bの材質が完全に破壊される前に数百キロメートルに渡る広範囲の荒廃を引き起こすことが示唆されます[[footnote]]最も破滅的なモデルでは、中央アジアの大部分が居住不可能となることが示唆されています。[[/footnote]]。かなりの修理が行われてきたにもかかわらず、24から48時間の周期で定期メンテナンスが行われなければこれらの作用は未だ発生します。\n\nSCP-1411-Aの多くの機能は未だよく理解されていませんが、作戦の焦点は、現地と遠隔地の双方でSCP-1411を修理することに当てられています。\n\n送信機と評価された部分の凹んだパネルに人間が触れると、SCP-1411-Bによって一台の自動機械の製造が開始されます。これらのロボットは高さおよそ1メートル（SCP-1411-Bの構成要素の大きさがSCP-1411-Aと同じであると仮定）で、4本の多関節の脚によって移動します。本体はおおよそ円筒形で、3回の分岐によって合計8本の指のような付属肢を持つ2本の腕が付属しています。円筒の最上部には3個の暗いレンズが位置し、ロボットの目であると考えられています。\n\nロボットの製造が完了すると、そこに送信機を活性化した人物の意識が植え付けられます。スクリーンを介したコミュニケーションからは、ロボットはオリジナルの全ての記憶と人格を保持していることが示唆されます。また、彼らにはSCP-1411-Bのメンテナンスと基本的な修理に必要な知識も植え付けられます。しかし、ロボットは機能を停止するまでに35から48時間しか活動できず、この時点で別のユニットの製造が必要となります。現在、SCP-1411-Bの完全な修復は、おそらく機器を収納している建造物が損傷しているために不可能だと思われます。\n\n異常による汚染の可能性を考慮し、この現象に精通しているエージェント・ドゥッラーニーが送信機の活性化を担当しています。これは意識の送信に関するピースリー・プロトコルに従って行われます。\n\nコミュニケーションは筆談によって行われます。遠隔ユニットはプラスチックに似たシートと、元は細かいパーツの潤滑のために用いられる黒い濃厚なペーストを筆記用具とすることができました。現地の菌類植生や鉱物から顔料を作ることも試みられています。\n\n現在、SCP-1411-Aの構成要素は安定しているようであるため、遠隔ユニットによる修理の必要性は疑問視されており、むしろ現地のサイトの側で不可欠なものとなっています。これは、遠隔地から得られる情報が、SCP-1411-Aの構成要素の目的を特定する助けとなっていることによります。\n\n**回収:** SCP-1411-Aはその異常性質が地域に広がり始めたことで、ウズベク軍の兵士によって発見されました。最初に接触したのは[[[the-coldest-war-hub|GRU\"P\"部局]]]でしたが、ウズベキスタンとロシア政府の関係悪化に伴ってORIAがそれに取って代わりました。その後異常が激化し始めたことで、ORIAは財団の支援を要請しました。\n\n初期調査中、送信機はイー博士によって活性化されました。数日にわたってさらなる活性化が行われたことで、ロボットは遠隔地のディスプレイを起動することに成功し、研究チームとの通信が可能となりました。これはロボットが装置を活性化した個人の人格を持っていることの発見に繋がりました。\n\n異常性が再び現れ始めるまで、活性化は数日間停止されました。エージェント・ドゥッラーニーはより良い解決策を発見できるまでの装置の活性化担当に志願しました。現在、全ての努力は装置の安全な解体方法を学ぶことと、手作業で修理を行うために遠隔地に到達することに集中しています。\n\n現在、エージェント・ドゥッラーニーの送信回数は合計217回です。\n\n**補遺:** 2014年6月13日、エージェント・ドゥッラーニーはサイト近くでの転落事故により負傷し、近くの病院に運ばれました。彼女の不在中、ORIAのアクバリ伍長がピースリー・プロトコルの遂行を志願しました。彼の最初の遠隔ユニットは以前のユニットが残した多くの文章と絵画を発見したことを報告し、それをディスプレイの前に置きました。内容については文書SCP-1411-24を参照してください。退院後、エージェント・ドゥッラーニーは文章と絵画を見て軽度の苦痛を示しましたが、業務の継続に同意しました。\n\n[[collapsible show=\"+ 文書SCP-1411-3\" hide=\"- 文書を閉じる\"]]\n**35回目**\nホールは空虚だ。骨が散乱し、齧られた跡がある。動物が齧った？この骨は動物のものなのだろうか？このような場所の建造者としては小さすぎると思う。骨は奇妙だ。薄い小片が、バスケットの三つ編みのように織られている。時々、新しい死骸を見る。赤色の皮膚と、傷ついたような緑色の肉の下から黒い骨が突き出している。\n\nこそこそ、ちょろちょろ動くネズミかトカゲのような小さい生物を見ることがある。脚は6本。1本は前、1本は後ろで、横に2本ずつ。前後の脚は物を掴むために、横の脚は移動するために使われる。口には4つの顎。他の動物や苔の樹の切れ端を交互に噛んでいる。\n\n外には大きい生物がいる。時々は中にもいるかもしれないと思う。私は見たことはないけれど、外に出ているのかもしれない。次の時のためにメモしておこう。\n\n樹上には他の生物がいる。ネズミより小さい。前後の脚でぶら下がって、横の脚で食物を取る。それは歌う。少し鳥みたいに。それともカエル？樹は囀りに満ちている。時には何千もの鈴が鳴っているような音を立てることも。中にいる生き物のような鈍い赤色は見当たらない。黄色や、未だ見たこともないような色。ここには新たな色彩がある。この場所のせいなのか、それともこの目のせいなのか。青や紫は見たことがない。骨は青いのかもしれないけれど、確認することはできない。世界全体が青いのかもしれないけれど、私には分からない。\n\n------\n\n**42回目**\n部屋は巨大。それとも私が小さいのか。言葉にするのは難しい。\n\nここには永い時間誰もいなかった。彼らが残したものだと思うけれど、別の場所には乗り物がある。大きな部屋に、それが1台ずつ収まるスロット。機械が取り付けられた、ドアのあるポッドのようなもの。飛行機だと思う。スロットは100個ほどもあるけれど、残されているのは5台だけ。2台はもう分解されている。何でこんな形で残されてるのかは分からない。慌ただしさの中で放置されたのか、誰かが部屋を物色したのか、あるいは永い時間のせいなのか。\n\n彼らは私より背が高いと思う。ドアは私の身長の倍も高い。私の身長ならこんなに高くする必要はないだろう。それ以上の判断はできない。机、椅子、ベッド。彼らがどのようにそれを使っていたのかは分からない。\n\n部屋の1つで眠っていた生き物も、私より大きかった。私が修理していると、それは私を跳び越えて入ってきた。高さは私の1.5倍、長さは3-4倍。2本の長い脚が前に1本、後ろに1本。歩行はぎこちないけれど、入ってきたときのように走って逃げていった。チーターみたいに。横にある4本の腕は短い。鉤爪か棘があっただろうか？防御のためか、獲物を捕まえるための。やはり獲物を捕まえるために、4つの顎のある口から長く鋭い歯が突き出ていた。2つの上顎と2つの下顎。口が2つあるみたいだけど、唇は一つ。私は無視された。私は金属で、餌にはならない。\n\n私がいることで起きる問題などあるんだろうか。長い目で見れば。\n\n------\n\n**56回目**\n日の出を待っていると、建物の近くに大きな生き物が来た。一連の唸り声が聞こえて、何事かと出てみると、家ほどもある巨大な脚が私の横を踏みしめた。脚は樹の幹みたいで、足の裏に散在する分厚い肉趾が根のように広がった。\n\n私は苔の樹に隠れたから、頭と体の大部分は見えなかった。ただ巨大だと感じた。\n\n皮膚には所々菌類が生えていた。その上にも動物がいて、短くて太い脚か、細く痕跡的な脚を持っていた。この乗り手には、もう脚は必要ないのだろう。私はミミズを思い起こした。\n\n何匹かは菌類を食べていた。他はその頭を皮膚の中に埋めて、穴からゆっくり滲み出す黄緑の血を舐めていた。\n\nやがて、肉趾は束ねられて脚が持ち上がり、それは行ってしまった。\n\n------\n\n**82回目**\n植物は奇妙だ。植物。菌類？苔？壁にはカビや苔のようなもの。ほとんど肉質の茎を持ったものもあるけれど、脆く、樹液が滲み出しているようなものもある。\n\n外にはもっと色々ある。苔のようなもので覆われた茎が枝分かれし、また1本に戻ることを十回も繰り返す「樹」。夜明けには膨らみ、夜にはまた萎れる。毎日こうしているんだろうか？私には知る術もない。\n\n花は見当たらないけれど、ここの植物はこれで美しい。赤、緑、他の新しい色。樹上の歌い手が食べる果実の色だ。異星のリス達は片方の脚を伸ばし、小さな腕で果物を取る。1匹の歌い手が降りてきて、少しばかり私の横に座った。私は動こうとはしなかった。それは前脚で掴んだ果物を食べながら、1本の脚を私の腕に、もう1本を私の頭に乗せていた。それは樹に向けて歌い、答えが返ってきて、跳び跳ねて戻っていった。私は、その動きにすぐに気付くことができなかった。\n\n戻ろう。ここにあなたが知らないものは何もない。私は歌に耳を傾けよう。\n[[/collapsible]]\n\n[[collapsible show=\"+ 文書SCP-1411-24\" hide=\"- 文書を閉じる\"]]\n[[=]]\n> ここで見る日没は\n> どれよりも美しい\n> 一度しか見れないから\n> \n> 絶望した心に\n> 咲き誇る平穏は\n> 何よりも尊いもの\n> \n> 鏡の前を去れば\n> 消えてしまう姿\n> 儚い像のために\n> 誰が泣くだろうか\n[[/=]]\n\n> 私の過去は彼女のもので、私の未来は後数時間。まるで左右から燃える蝋燭。\n\n[[include component:image-block name=shattered1.jpg|caption=不透明プラスチックシートにグリースで描かれた絵画。]]\n[[include component:image-block name=shattered2.jpg|caption=2枚の透明プラスチックシートの間に封入したオイルによる絵画。]]\n[[include component:image-block name=shattered3.jpg|caption=ビニール様プラスチックの小片を不透明プラスチックシートに貼り付けたモザイク画。]]\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "oria",
    "scp",
    "エントロピー",
    "地球外",
    "場所",
    "構造",
    "機械",
    "熱力学",
    "知性",
    "自動装置",
    "記憶影響",
    "通信",
    "重力",
    "電磁気"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-16T21:43:04+00:00",
  "updated_at": "2024-02-21T12:28:35+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1411"
}