{
  "title": "ミスター・ぷんすか",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nしましまのクソッタレ野郎め。ニュースを聞いたぞ - あいつが他の奴2人を殺したという。少なくともこれでは中断にはならないだろうが。それにしても。\n\nワンダーテインメント博士がやった、もちろんそうだろう。ワンダーテインメントが真っ先に思いつかないような事をしましまが思いつくはずが無え。あるいはワンダーテインメントのうちの誰かか、知ったこっちゃねえが。本当にワンダーテインメントは1人なのか？奴らは何も話しやがらねえが、しましまの奴は知っていい事以上のことを知ってたみたいだからな。奴とレッド。忌々しいレッドのクソ野郎。\n\nオレたちがエンド・オブ・ザ・ワールドにたどり着くまではうまく行っていたんだ。あの時、計画が台無しになってしまったんだ。\n\n計画があったんだ。計画があったんだ。他の奴らが計画どおりに動いていれば安泰だったろうに、奴らにはそれが出来なかったんだ。出来損ないどもめ！忌々しい出来損ないどもめ！忌々しい-\n\n＊\n\nすまないが、オレは何処にいたんだ？ああ。ワンダーテインメントのクソッタレのギャグだ。最後の罵倒。オレは怒り”すぎる”と、しばらく意識を失うんだ。言うまでもなく、これはよく起こる。マジでムカついてくるぞ。たまに繰り返しのサイクルで起こることもある。腹を立てる、意識を失う、腹を立てる、意識を失う...クソが。\n\nミスター・ぷんすか、奴らはオレをそう呼ぶ、ハハッ実に愉快だな。他の連中みたいに型打ちされ縫い付けられてる。オレたちの何人かは、以前は、実際に人間だったのか？オレは知らん。オレはどうだったか？知るかよ。こいつは全てワンダーテインメントの趣味の悪いジョークだろう。オレたちをこんな調子にするための。オレたちの何人かを、奴らが...財団と呼んでいるものへ、投げ捨てるための。あそこにもクソ野郎が山盛り沢山いやがる。やつらはミスター・たまねぎを殺しやがった、知ってたか？なんの理由もなくだぞ。あいつの皮を剥いた後、火をつけやがった。もし財団がオレを見つけたら...そうだな、お前さんがどうしてオレを怒らせたくないのか、そのワケを財団の奴らは知ることになるだろうな。\n\n冗談だよ、分かってくれたか？ミスター・おわらいも誇りに思ってくれるだろう。特に誇るだろうな、もしミスター・レッドが... いや。考えただけでムカついてくるぞ。あの忌々しいクソ野郎が！見下げはてた―\n\n＊\n\nおや、また意識を失っちまったのか？\n\nミスター・ぷんすか、まったくだ。ライトのやつが正しかったんだろう、それこそがまさにワンダーテインメント、彼（彼女？奴ら？）がやった理由なんだろう。『お前はあからさますぎる』、ミスター・ライトが言ったな。『お前は...怒るヤツだ。'''超人的'''に怒るヤツ。他の人にだって影響を与えられる』って。\n\nやれやれ、奴らはミスター・ぷんすかを侮っているな。お前さんは、並の人間がアドレナリン全開になると車を持ち上げるって話を聞いたことがあるか？そうとも、オレにはできる。オレはやりたいときにいつでも出来るんだよ。リトル・ミスターギャグよりも興味深いものが見つからなかったらムカつくかな？もちろんムカつくとも。どう思う、オレがこういうことについて考え―\n\n＊\n\nオーケイ。落ち着かなきゃな。やりたいことができるようになるまで。\n\n奴らと一緒に行動するために待つつもりはない。オレは自分の手でレッドを探すつもりだ。オレは奴を見つけて、奴が他の連中にしたことをするつもりだ。\n\n他の奴らは怖がっている。言ってやるとも、チンケな臆病者共ってな。オレも少しは怖い、それは認める。だがその程度のことでやめるつもりなんか無いし、やめたってなにも始まりっこねえ。奴がやったことのあと、ミズ・あまあまだけじゃない、他の連中...\n\nそれでもオレは奴を捕まえる。ああそうだとも。\n\nあのクソサノバビッチは自分が何に襲われたのかすら知ることは無いだろうな。\n\n前: [[[4. Mr. Lie|4.ミスター・うそっぱち]]] by Salman Corbette\n[[>]]\n次: [[[Interval 1|幕間その1]]] by Salman Corbette\n[[/>]]\n\n[[[tales-of-mr-collector|ハブに戻る]]]",
  "tags": [
    "en",
    "mister",
    "tale",
    "コレクターtale",
    "ワンダーテインメント博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-24T02:10:59+00:00",
  "updated_at": "2021-01-10T16:51:25+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "5-mr-mad"
}