{
  "title": "SCP-576",
  "content": "[[include info:start]]\n**SCP-576:** 잘 자요,,Sleep Well,,\n**저자:** [[*user Zyn]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-576\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include info:end]]\n[[include component:image-block name=576.jpg|caption=격리 상태의 SCP-576.|width=250px]]\n\n**일련번호:** SCP-576\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-576은 제19기지의 디지털 잠금 사물함에 보관되어야 한다. 이 사물함의 비밀번호는 달마다 2번씩 변경되어야 한다. SCP-576을 이용한 모든 실험에는 3등급 보안 인가가 요구된다. 어떤 상황에서도 실험 외의 상황에서 SCP-576에 접근해서는 안된다.  \n\n**설명:** SCP-576은 코르크 마개가 달린 둥근 유리병으로, 측정 결과 지름은 약 6cm, 높이는 약 8cm였다. SCP-576에는 간단한 무늬(잎과 꽃을 가진 줄기 둘이 교차하는 모습)가 새겨져 있고, 제작자를 나타내는 표시는 없다.\n\nSCP-576은 SCP-576-1로 지정된 투명한 액체로 채워져 있다. 분석 결과 SCP-576-1의 화학적 조성은 0.0100M 과당 수용액과 동일했다. SCP-576이 아닌 용기에 담아 섭취된 샘플이 변칙적 효과를 보이지 않았기 때문에, SCP-576-1이 SCP-576에 담겨 있을 때만 능력을 유지한다는 이론이 제기되었다. SCP-576이 느리지만 다시 차오르는 모습이 관측되었는데, 차오르는 속도는 대략 1주일에 2mL로 보인다. SCP-576이 다시 차오르는 과정은 불명이다.\n\nSCP-576-1을 섭취하는 것은 즉각적인 효과를 불러오지 않으나, SCP-576-1을 섭취한 후 잠에 들 경우 생생한 꿈을 꾸게 된다. SCP-576-1에 의해 유발되는 꿈은 해당 개인에게 중요한 기억을 기반으로 한다는 것이 보고되었다. SCP-576 실험에 동원된 인원들은 섭취한 액체의 양과 이로 인한 꿈의 상대적인 사실성 간에 상관관계가 있다고 보고했다.    \n\nSCP-576-1에 영향받은 잠에 들 경우 잠의 자연적 단계(1, 2, 3, 그리고 4단계)를 거친 후 8~12시간 동안 평온하고 지속적인 렘 수면 상태에 돌입한다. 이 단계의 인원을 스스로 일어나기 전에 깨우는 것은 불가능했다. SCP-576-1에 의한 방해받지 않은 잠은 현재 혹은 과거의 수면 장애와 무관하게 모든 피험자에게서 동일하게 나타났다.    \n\n**부록 SCP-576-1:** SCP-576은 사망한 채로 가정부에게 발견된 ████ █████ 씨의 저택에서 회수되었는데, 병원 기록에 의하면 █████ 씨는 사망하기 전 과로와 경제적 압박으로 인해 스트레스와 영양실조를 겪고 있었다. SCP-576은 █████ 씨의 침대 옆 테이블에서 발견되었는데, 당시 대상은 변칙적 특성이 발견되지 않는 사진첩 옆에서 발견되었다. 발견 당시 SCP-576은 1/4보다 조금 적게 차 있었던 것으로 보인다.  \n\n**부록 SCP-576-2:** 실험에 기초하여 복용량과 수면 시간 사이의 대략적인 상관관계가 확인되었다. 개별적인 예외 사례에 대한 조사가 진행 중이다.\n\n[[collapsible show=\"실험 기록 SCP-576-5193-█에서 발췌\" hide=\"hide\"]]\n> __**실험 기록 SCP-576-5193-█에서 발췌**__\n> \n> **피험자:D-6312, 30세 남성.**\n> **복용량:** 한 모금(대략 5.1mL)\n> **수면 시간:** 8시간\n> **피험자 코멘트:** //\"제가 어렸을 적에 했던 모든 것들을 기억했습니다. 종이비행기를 만들어서 날리고, 혼자서 나무 위에 집을 짓고, 집 뒤쪽의 풀밭에서 낮잠을 잤던 것이 떠올랐습니다. 그때 시간을 쏟아 가며 했던 일들을 지금 와서는 완전히 잊고 있었군요.\"//\n>  \n> **피험자:** D-5683, 25세 여성.\n> **복용량:** 두 모금 (대략 12.3mL)\n> **수면 시간:** 13시간\n> **피험자 코멘트:** //\"꿈에서 두 번째 일자리를 얻기 전에 기르던 개가 나왔어요. 둘이서 공원을 걸으며, 그냥 걸으면서 시간을 보냈던 때의 꿈을 꿨어요. 가끔은 앉아서 시간 가는 줄도 모르고 그애가 새를 쫓는 걸 보곤 했죠. 기분 나쁜 날이라도 둘이서 공놀이를 하면 마음이 편해졌어요. 그 아이가 그립네요.\"//\n> \n> **피험자:** D-3473, 40세 남성.\n> **복용량:** 한 모금 (대략 4.9mL)\n> **수면 시간:** 20시간\n> **피험자 코멘트:** //\"그녀는 아직 미소짓고 있어. 우리는 아직 웃고 있어. 내가 그녀에게 꽃을 준 바로 그 비오는 날이었어. 우린 아직 함께야. 그녀는 아직 살아 있어.\"//\n> \n> **피험자:** D-3473, 40대 남성. (2번째 시도)\n> **복용량:** 두 모금 (대략 11.5mL)\n> **수면 시간:** 27시간\n> **피험자 코멘트:** //\"우리가 처음 만났던 날을 봤어. 내가 그녀에게 처음 말을 건냈던 때를, 그녀가 내게 처음 웃어주었던 때를 다시 살았어. 난 모든 순간을 다시 살았어. 환상적이었지.\"//\n> \n> **피험자:** D-3473, 40대 남성. (3번째 시도)\n> **복용량:** 한 모금 (대략 6.0mL)\n> **수면 시간:** 36시간\n> **피험자 코멘트:** //\"너무 많은 것들을 떠올렸어. 그녀에게 외투를 빌려준 날, 함께 야외 콘서트에 간 날... 아무것도 놓아 주고 싶지 않아. 우리가 함께 보냈던 모든 시간을. 계속 떠올리고 싶어. 돌아가고 싶어. 그곳에 있고 싶어.\"//\n[[/collapsible]]\n\n**부록 SCP-576-3:** 20██/██/██에, ████ █████ 씨에 대한 기록으로부터 두 개의 문서가 확보되었다. 이 문서들에 대한 조사가 진행 중이다.   \n\n[[collapsible show=\"문서 576-█-5에서 발췌\" hide=\"hide\"]]\n> **문서 576-█-5에서 발췌 (고 █████ 씨의 일기로 여겨짐):**\n> \n> ██ ████, 200█\n> 다시 약간 마셨다. 해롭진 않을 것이다. 전에 있었던 모든 일들이 이게 없으면 잠들 수 없게 한다. 중요한 모든 일들은 나중에, 충분히 휴식을 취한 뒤에 해야겠다. 정리해야 할 숫자와 날들이 정말 많다. 그냥 너무, 너무 많다.\n> \n> ██ ████, 200█\n> 돌아가고 싶은 한 순간뿐만이 아니다. 하나가 아니다. 이것은 전부다. 이것은 내가 다시 겪고 싶어하는 흩어진 기억들과 자그마한 불가사의들 전부다. 꿈을 꾸면, 햇살을 얼굴로 느낄 수 있었던 때, 저녁 식사에 늦지 않도록 집에 돌아가는 것이 가장 큰 걱정거리였던 날들이 선명하게 떠오른다.\n> \n> ██ ████, 200█\n> \"나빠질 수도 있지만, 여전히 나아질 수 있어, 더욱 더\" ...이런 생각 때문에 잠을 이루지 못한다. 무엇보다도, 두렵다. 미래에 뭐가 있을지, 뭐가 없을지 두렵다.\n> \n> 한가지 확실한 것은 이 모든 기억들에 후회는 없다는 것이다. 그때로 돌아가기를 망설이지 않는다. 그때는 내 삶에서 최고의 순간이었기에, 절대 놓아줄 수 없다.\n> \n> ██ ████, 200█\n> 오래전에 찍은 사진들을 찾았다. 숲에서 새 둥지를 발견한 날, 처음으로 눈을 봤던 날, 학교를 빼먹고 호수를 탐험하다 작은 폭포를 발견한 날...\n> \n> ██ ████, 200█\n> 지금은 무엇도 마주볼 수 없다. 잠이 들면, 무엇도 나를 해칠 수 없다. 더 나은 때, 더 행복했던 때를 떠올릴 때 나는 안전하다. 꿈을 꾸면, 모든 것을 기억한다. 무엇도 그것들을 앗아갈 수 없다.  \n> \n> ██ ████, 200█\n> 모두 내가 다시 일어날 때까지 기다려 줄 것이다.\n[[/collapsible]]\n\n> **문서 576-█-6 (문서 576-█-5와 함께 발견됨)**\n> 물품 # ████ ██ 한 개\n> 주문 #███  █████ 로부터\n> \n> //마음을 정돈할 시간을 가지세요//\n> //남겨졌던 것들을 다시 떠올리세요//\n> //한 모금이면 당신의 걱정은 사라집니다//\n> //편안한 하룻밤을 보장합니다!//\n> \n> 후원에 감사드립니다. 좋은 꿈 꾸시길.\n> ~유한회사 마셜, 카터 & 다크\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "마셜-카터&다크",
    "명문",
    "수면",
    "안전",
    "액체",
    "인공물",
    "정신조작"
  ],
  "author": "quilt",
  "created_at": "2021-04-04T18:48:13+00:00",
  "updated_at": "2023-06-05T13:58:37+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-576"
}