{
  "title": "注视",
  "content": "“命令，”集成器发问。\n\n“注视对象，”反应部件回复到。\n\n“收到。”\n\n之后是一阵沉默。集成器以前不会长篇大论。但既然成为了人类，有些讨论就在所难免了。\n\n“我们注意力指向的对象是什么，”一个集成器问到。\n\n“细节未知。当前对象未发生移动。”另一个这么说。\n\n“它是怎么进入森林里的。”\n\n“细节未知。当前对象就在此地。”\n\n又一阵沉默。集成器的内部结构在另一宇宙里会被称作“固态，”所以生化移植部分发出了些声响。他们能解读林间生物发出的噪声，但除非这对这两位拟人态士兵造成了威胁，这些声音会被直接无视。集成器们继续注视着对象。\n\n“为何我们会被要求不间断地注视对象。”\n\n“细节未知。第九军团指挥部确信对象在被注视期间不会发生移动。”\n\n一阵树木的沙沙声从它们身后传来。两个集成器转动手臂将枪指向声音的方向，而身体和头却纹丝不动。它们同时地开了口。\n\n“该区域由第九军团第六十五百人队第三集成器中队守卫。报上你的身份。”\n\n“十人长Kleisthenes，授权伽马-奥米克戎九六五德尔塔卡帕。接受新指令。”十人长确信这些集成器还没拟人到能辨认出没有起伏的声音。\n\n“授权接受，”集成器插嘴说道。“准备接受新命令。”\n\n“在收容设施建设期间原地待命。不要阻止工人。守卫区域，阻止进攻或未授权人员的监视。收容未知实体。保护工人免受攻击。指令发出。”\n\n“新指令收到：控制，收容，保护。”\n\n“很好，推进伟大理性。”\n\n“推进命令。”\n\n十人长希望集成器们没有看到他在离开时的颤抖。20个第III级建筑者正拖着一架运货车（用上了这种工作本来用不到的高科技），载着砖块和迫击炮走向集成器监视那个异常的地方。它们卸下工具开始工作。\n\n集成器继续注视。就是生化改造也不能让这天看起来不那么……古怪。\n\n“我必须承认这次任务具有反常性质。”\n\n“我在此时并未经历任何该种体验。”\n\n“再分析：当前我正在此时发生的事件和过去几个月里发生的类似反常间建立联系。”\n\n“与任务并不相关，但很有趣。展示你的证据。”\n\n“五十三天前：军团指挥部侦测到一股电波干扰异常尖峰，与SYLVANOS增长中的反理念反应一致。五十二天前：六名第九军团第二十二百人队第一集成器中队成员因严重物理损伤被再循环，损伤来自与一此前未知的有机物体进行战斗中受到了对方咬噬，战斗持续近一刻钟。对方可能为爬行动物。来源未知。”\n\n“其中一例有说服力。继续。”\n\n“三十九天前：类似静电干扰再次被侦测到。三十八天前：第九军团第十二百人队第十六集成器中队被再循环。”\n\n“哪一部分被再循环了。”\n\n“整支中队。十二百人队指挥部报告称全部二十名集成器因暴露于一未知对象出现异常举动。数名集成器尝试把面包从其能量再生成室中咽下，其他集成器则将自己暴露于电势中并认为自己已成为用于制造食用面包的物体。”\n\n“这些信息是如何开放的。”\n\n“这些信息并未意图向集成器开放。尽管已经努力避免我仍成功获取到了这些数据。”\n\n“这是禁止行为。”\n\n“是的。”\n\n两个集成器沉默了几分钟，III级工人则继续着它们的工作。\n\n“SYLVANOS的能量尖峰和同一地区的异常事件间存在联系。”\n\n“看起来确实如此。”\n\n“此外，这些事件与参与对事件进行控制的多名集成器的意识丧失和再循环存在关联。”\n\n“同样正确。”\n\n“我必须承认我们正是参与控制一起异常事件的集成器。”\n\n“我没有感受到此种体验但同意你的分析。”\n\n“我必须承认一座砖瓦建筑正在围绕这个异常物体建设。”\n\n“我没有感受到此种体验但同意你的分析。”\n\n“我必须承认我们正在这建筑的周界内。”\n\n“我同意你的分析。”\n\n集成器们沉默了很长一段时间，至少得有几个小时。工人们就快完成建筑的修建了。\n\n“集成器被设计成无法理解愉悦这一观念，”一个集成器说道。\n\n“正确。”\n\n“这很有可能是背离了我们制造者的初衷。”\n\n“正确。”\n\n“和你共事是一件愉悦的工作。”\n\n“我有相同感受。”\n\n“我们是否应该使用我们的武器尝试消灭实体或使我们自己丧失意识。”\n\n“我建议进行前者。这可能会给我们的制造者提供有价值信息。”\n\n“使我们自己丧失意识有可能能避免实体伤害我们过程中造成的极大痛苦。我们真的要为制造者效忠到先为他们受苦再为他们赴死么。”\n\n“是的。”\n\n“很好。三秒后开火。”",
  "tags": [
    "alexylva大学",
    "故事",
    "雕像-最初之作"
  ],
  "author": "M Element",
  "created_at": "2017-11-07T05:10:27+00:00",
  "updated_at": "2022-04-05T04:23:31+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "stare"
}