{
  "title": "SCP-3068",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=cygnus.jpg|caption=はくちょう座X-1。]]\n\n**アイテム番号:** SCP-3068\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** 数台のスクラントン現実砲がSCP-3068に向けられています。これらはSCP-3068-A個体による収容違反時に発射され、コストの高い物理的攻撃の必要性を伴うことなく、通常空間における対象個体の存在維持を防止します。\n\nスクラントン現実砲は不安定な試作兵器であることに留意してください。対象の運用はSCP-3068のみに制限されています。操作するにあたっては細心の注意が求められます。\n\n外交的プレゼンスはSCP-3068において常に維持されるべきです。SCP-3068との往復移動にはスクラントン現実エンジンを搭載した宇宙船が用いられます。重ねて述べますが、これは細心の注意を払って操作しなければならない不安定な試作機です。\n\n**更新 2016/07/09:** SCP-3068-Bを発見する試みが現在進行中です。SCP-3068との厳密な関連性を確かめることを目的として、SCP-3068-Bを尋問のために拘留するのが現在のプロトコルの内容です。\n\n**更新 2017/10/05:** 事案3068-1に続き、全てのスクラントン現実砲およびスクラントン現実エンジンの運用は停止されることになりました。スクラントン現実砲とスクラントン現実エンジンは現在、それぞれSCP-3068-A-233およびSCP-3068-A-234に分類されています。これらの装置が当初どのような経緯で開発されたかについての完全な調査が進行中です。地球とはくちょう座X-1は6,070光年離れているため、現時点ではSCP-3068-234を使用せずに現任の財団外交官を地球に帰還させる手段はありません。代替の移送手段に関する研究は現在進行中です。\n\n**説明:** SCP-3068は現在はくちょう座X-1[[footnote]] 地球に最も近いブラックホールの一つ。[[/footnote]]の軌道上に存在する、宇宙ステーション“ハリコン・ライト・ベータ”です。SCP-3068は球状であり、幾つかの枝分かれした“腕”が不規則な場所から延びて、その先端により小さな球体が付属しています。これらの小さな球体からは更なる相互接続や拡張が発展しています。SCP-3068は、居住者たちから“メカニト™”と呼称されるクロム・チタン・他1種の未知の物質から成る合金で構成されています。\n\nSCP-3068は、天の川の1/3を統括するとされている管理機関、“地球同盟”の代表者を自称する人間たちの軍事行政組織によって運営されています。当該組織の主張によると、銀河の残りは、多数の種族を奴隷化しており近い将来SCP-3068を攻撃する計画を立てている専制君主的な“ラランド帝国領”と、都市国家群の商業連合である“カライ隊商宿連合”の2派閥に大まかに分裂しています。カライはSCP-3068の操業に不可欠とされている物質、“コラッシア・パラドックス”を始めとする幾つもの重要な物資の輸送を監督していることになっています。\n\nSCP-3068の居住者たちは、多種多様な(幾つかは未知であり、恐らく存在しない)別世界に起源を持つと主張する多数の外来種族で構成されています。これらの種族が出身地であると主張する現実世界の場所が幾つか調査されましたが、彼らの実在を示す徴候は発見されていません。以下、これらの外来種族をSCP-3068-A個体とします。居住者たちは一様に、現在は西暦30世紀の後半だと信じています。SCP-3068-A個体群は未知の極めて進歩した技術を有しており、物理的には本来不可能にも拘らず、SCP-3068がはくちょう座X-1の軌道周回を継続することを可能としています。\n\n様々な宇宙航行船が毎日SCP-3068に出入りしています。しかしながら、これらの宇宙船はSCP-3068から1光年の距離で唐突に出現・消失しており、SCP-3068の影響領域から大きく遠ざかると存在を維持できなくなります。SCP-3068と周辺地域から観測すると、これらの宇宙船は航行を継続しているように見えます。\n\nSCP-3068の見かけ上の目的は、銀河間の市場および会議場です。ステーション内には繁盛している大規模な商業セクターと、同じく活気に満ちたブラックマーケットが存在します。ブラックマーケットは、地球同盟との戦争状態にあるとSCP-3068管理機関が主張する種族のSCP-3068-A-24、通称“ラランダイト”の一部によって密かに運営されています。\n\n不定期に、SCP-3068には新たな枝と球体が唐突に出現します。これらはしばしばSCP-3068の構造や編成への突然の改変を伴いますが、多くの場合、居住者たちは改変事象の発生に気付きません。場合によっては、外部の政治組織への改変も発生します -- 例として、“地球同盟”はかつては“地球国際連合”という名称でした。\n\nSCP-3068は2010/10/09、財団の長距離スキャナーに突然検知されました[[footnote]] 財団の科学装置の限界のため、この事象がどのように発生したかの調査はまだ進行中です。 [[/footnote]]。当時のSCP-3068には枝が存在せず、単純な球体のみでした。最初の枝は2010/12/10に出現しました。財団の部隊が直ちに派遣されました -- 財団は2011/03/02以来、SCP-3068における永続的な外交的プレゼンスを維持しています。\n\n以下は特筆に値するSCP-3068-A個体のリストです。\n\n||~ SCP-3068-A個体||~ 種族名||~ 説明||\n|| SCP-3068-A-7 || ハロゲン (Halogen)|| 大柄かつ緑色で逞しい触手を有するハロゲンは、文法や一貫性のある語彙を欠いた風変わりな言語で知られています。この言語は非ハロゲン種族には学習不可能だと考えられていますが、ハロゲン自身はしばしば英語をかなり良く理解しています。||\n|| SCP-3068-A-24||ラランダイト (Lalandites)|| 灰色の皮膚と発光する白い目以外は人間らしい容姿です。初期接触当時、ラランダイトは一様に不誠実かつ残酷であると判断されていました。これは2014/09/11に唐突に変化し、彼らは突然かつ例外無く、数多くの儀礼・儀式・悲劇的なバックストーリーを獲得しました。ラランダイトは“ラランド帝国領”の首都であるラランド21185の周回軌道上にある未知の惑星の出身だとされています。2015/11/09時点で、ラランダイトはSCP-3068を統括しています。||\n|| SCP-3068-A-47|| カライ (Kharai) || DNAがハチ目(//Hymenoptera//)と一致する重商主義種族のカライは、キオビクロスズメバチ(//Vespula vulgaris//)の頭部・翅・体色を有する人間型です。カライは銀河間の商人として行動しており、“あらゆる港に出先がある”とされています。数ある交易品の中でも、ナウマチア・ハイパークリスタル、ラランダイトの香辛料、コラッシア・パラドックスなどを財団外交官に販売していることが知られています。彼らは“カライ隊商宿連合”の代表者を名乗っています。 ||\n|| SCP-3068-A-63|| 衛星の子供たち (Children of the Satellite)|| 有機体に宿っていた精神をデジタル的に金属の身体に移し替えたサイボーグから成る種族。彼らの身体に使われている構造物や材質は、20世紀のNASAが利用していたものを連想させますが、財団の長距離探査機を思わせる要素も幾つか存在します。“感情的に完璧な不変の復讐欲”を抱くとされる実体、“宇宙に失われし者スクリーマー”を崇拝しています。 ||\n|| SCP-3068-A-65|| Z-93291|| その行動によってのみ存在が推測される仮説的実体の一種族による自己指定名称。データベースエントリ・宿舎・彼らが記したとされる外交文書は存在しているものの、実際に観察されたことはありません。“概念的存在同盟”の代表者とされています。||\n|| SCP-3068-A-79|| 不明 || SCP-3068のデータベースに登録されていませんが、9名の財団外交官によって、いずれも一人きりの時に目撃されています。この種族の構成員は突然現れ、目撃者を見つめ、「俺はあんたのために消えたんだ、デズモンド」と言い残して消失します。彼らはコーカソイド系人間の姿をしており、灰色のピンストライプ・スーツを着ていますが、顔の特徴はありません。時折、右手に火の点いた葉巻を持っている様子が観察されています。||\n|| SCP-3068-A-86 || アナファブライト (Anafabulites)|| [データ消失]||\n\n**補遺1:** 2014/01/08、SCP-3068に接近中だった財団宇宙船のインターコム・システムが突然、オーケストラの背景音楽を伴う音声メッセージの放送を開始しました。転写は以下の通りです。\n\n> 時は2914年。既知宇宙の端、善と悪とを隔てる境界線に、地球同盟の最後の前哨基地が存在する。同盟艦隊の勇敢な男たちがこの前線に配属され、人類の存在を脅かそうとするあらゆる者たちとの戦いから護り抜いている。狡猾な商人、冷酷な暴君、そしてラランダイトの尽きること無き脅威。しかし、艦隊の男たちは勇敢にして恐れを知らず、恐れを抱かない。人間も、エイリアンも、恐れることは無いのだ -- この**ハリコン・ライト・ベータ**にいる限りは！\n> \n> 主演:\n> [https://ja.wikipedia.org/wiki/%E3%82%B8%E3%83%A7%E3%83%B3%E3%83%BB%E3%82%AD%E3%83%A5%E3%83%BC%E3%82%B6%E3%83%83%E3%82%AF ジョン・キューザック] -- キャプテン エイドリアン・オルデンバーグ\n> [https://ja.wikipedia.org/wiki/%E3%82%A8%E3%83%89%E3%83%AF%E3%83%BC%E3%83%89%E3%83%BB%E3%82%B8%E3%82%A7%E3%83%BC%E3%83%A0%E3%82%BA%E3%83%BB%E3%82%AA%E3%83%AB%E3%83%A2%E3%82%B9 エドワード・ジェームズ・オルモス] -- ジュアン・サントス司令官\n> [https://ja.wikipedia.org/wiki/%E3%82%A6%E3%82%A3%E3%83%8E%E3%83%8A%E3%83%BB%E3%83%A9%E3%82%A4%E3%83%80%E3%83%BC ウィノナ・ライダー] -- マリア・オルデンバーグ\n> [https://ja.wikipedia.org/wiki/%E3%82%B5%E3%82%A4%E3%83%A2%E3%83%B3%E3%83%BB%E3%82%BB%E3%83%90%E3%83%BC%E3%82%B0%E3%83%BB%E3%83%A2%E3%83%B3%E3%83%86%E3%83%95%E3%82%A3%E3%82%AA%E3%83%BC%E3%83%AA サイモン・セバーグ・モンテフィオーリ] -- 警備主任ジューダス・プリースト\n> [https://ja.wikipedia.org/wiki/%E3%83%88%E3%83%A0%E3%83%BB%E3%83%92%E3%83%89%E3%83%AB%E3%82%B9%E3%83%88%E3%83%B3 トム・ヒドルストン] -- マーク・“イギリス野郎”・ジョーンズ博士\n> SCP財団 -- 自身\n> [https://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%BC%E3%82%AF%E3%83%BB%E3%83%A9%E3%83%95%E3%82%A1%E3%83%AD マーク・ラファロ] -- 皇帝クロード・モラン\n> コルネリウス・ハリウェル -- ムロォー・ベア; 声の出演！\n> \n> 原作 -- デズモンド・サイクス\n> 監督 -- デズモンド・サイクス。\n\nこれ以降、SCP-3068に接近する全ての財団船は、放送内容に軽微な変更が加わるものの、同様の影響を受けるようになりました。\n\n**補遺2:** 2015/11/09、SCP-3068に17本の新しい枝と球体が現れ、ステーションの歴史と政治的バランスが急激に変化しました。ラランダイトは突如としてステーションを支配下に置き、各々の個体が大幅に改変されたバックストーリーと人格を取得しました -- 現在、ラランダイトはステーションの居住者たちに概ね同情的ですが、政治状況と個人的に抱く道義心のすり合わせができていません。\n\nラランダイトに対し、主に旧・管理機関の人間と指導者層のカライ数名から成る抵抗運動が、SCP-3068の一部階層で発生中です。これらの人物は全て、数多くの不倫関係や薬物乱用事件などといった著しいプライベート上の問題を抱えるようになっています。現在のステーションには広範な違法薬物ネットワークが存在します。ラランダイトおよび人間レジスタンスの一部に、解決策として“無政府・無神論的資本主義”と称される曖昧なイデオロギーを支持する傾向が確認されています。財団の外交努力は衰えずに継続中です。\n\n**事案3068-1:** 2016/12/25、収容違反が発生しました。炎で構成された大柄なヒト型生物(SCP-3068-A-105と指定)、ヒトの形状をした光および空間の欠落(SCP-3068-A-143と指定)、巨大なマッコウクジラ(SCP-3068-A-199と指定)など38種の新たな種族が突然現れました。前述した3種族は即座に分速1光年の速度で地球へ向かい始め、SCP-3068によって大規模な砲撃を受けました。問題の個体群は財団の実験兵器であるスクラントン現実砲で速やかに攻撃・鎮圧されました。同様の侵攻に対してより迅速に備えるため、収容プロトコルは全体的に改訂されました。\n\nこの事案の後、財団のSCP-3068外交任務に配属されていた保安エージェント カートライトは、自身の宿舎で小さな手書きのメモを発見しました。転写は以下の通りです。\n\n> -ダークかつ尖った感じに; もっとアダルトさが必要(俺はもう15だ！)\n> ---スナーグワル-- ラランダイトのステーション乗っ取り？\n> -\n> \n> -あまり明るい感じにはしたくない; 複雑な主人公、複雑な悪役\n> \n> ---ラランダイト？ もっと暗く--\n> \n> ---父ちゃんに大人っぽいものも書けることを証明する; この子供っぽいやつをもっと大人びたダークで尖った作品に仕上げてやる。俺はもう大人なんだ。-- 自惚れが過ぎるにもほどがあった。ダダイズム精神全開で行くぜ。\n> \n> 連中に“現実砲”持たせる、“宇宙銃”より聞こえがいい\n> 転送手段も; “現実ドライブ”？ エンジン？\n\nこれに続き、財団船はSCP-3068を取り巻くサイオニック活動の広範な調査に着手しました。現実改変系ヒト型実体のそれと一致する大規模なサイオニック・インパルスが、地球からSCP-3068に向けて放射されていることが明らかになりました。\n\n“デズモンド・サイクス”は現在SCP-3068-Bに指定されています。SCP-3068-Bを発見する試みは未だ進行中です。",
  "tags": [
    "en",
    "keter",
    "scp",
    "交換",
    "地球外",
    "現実改変",
    "球体"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-07T09:37:51+00:00",
  "updated_at": "2021-01-10T17:00:43+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-3068"
}