{
  "title": "恐れを除けるエトセトラ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 恐れを除けるエトセトラ\n**著者:** [[*user Ruka_Naruse]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\"別れにくさに袖引き留めて　お前これから何処へ行きやる\"……なんてね。まあそう慌てて進むもんじゃない、こんな真っ暗闇じゃ何に蹴躓くか判らないしね。観たいドラマがあるでもなしに、ブーツの踵がイカれたってんなら尚更。きょろきょろ見回すのもよしなよ、誰も見ちゃいないし、誰も話しかけちゃいないさ。\n\nしかし儘ならないものだね、ただいつも通りに職場から帰るってだけでこんな道に迷い込むんだから。これだけ暗いと、ほんとに前に進めているかもわからない。手を取ってやろうか？なんてね。まあ手は繋がなくたっていいけど、その馬鹿になったスマホをお守りみたいに握り締めるのはよした方がいいかもね。\n\n……ん、さっきの？ああ。厄除け詩集の一節だよ、井伏鱒二の。知らない？有名なフレーズだとほら、\"さよならだけが人生だ\"とか。そう、それだそれ。あれには井伏自身が綴った詩と漢詩の訳文が収録されてて、さよならだけが云々は\"勧酒\"って漢詩の訳文だ。\n\n題材はまあ、訳詩も含め他愛ないものばかりだよ。顎が外れた人を見て笑いを噛み殺していただの、故郷の母が手紙でも口うるさいだの。宅飲みの相棒が夜中に家に帰ろうとするのをうだうだと引き止める詩なんてのもある。\n\n不思議じゃないか？どうしてそんな題材の作品群に、厄除けなんて大仰なラベルを貼り付けたのか。そんなつもりで書かれてはいない先人の詩すら、その中に引っ括めているんだ。\n\nああいや、今ここで詩集を諳んじたって意味は無いさ。でも井伏が詩集を出した当時のこれは、間違いなく厄除けになっていただろうけどね。\n\nわかったわかった、焦らす気は無いって。そうだな──\n\n\"うちを出て見りゃアテどもないが　正月気分がどこにも見えた　ところが会いたい人もなく　阿佐ヶ谷あたりで大酒飲んだ\"\n\n──うん、これも詩集に収録されてる詩だよ。ただしこれはオリジナルじゃなくて訳詩だ。そう、漢詩を訳してるはずなのに阿佐ヶ谷なんて地名が出てくるんだよ。これこそ井伏の訳詩であり、厄除けの肝となる。\n\n井伏の見出した厄除けとは、\"然るべき日々の反芻\"なんだ。\n\n怪異、あるいは厄災。そういったものに主体性はない。それは人間の恐怖に付け入って増長する、受動的な存在だ。\"飾り棚のボロ人形が動くかもしれない\"、\"電話の向こうの雑音の正体が幽霊かもしれない\"、\"暗闇の中から何かに見られているかもしれない\"……そんな、なまじ具体性を帯びた不安が恐怖を現実にしてしまう。\n\nだから井伏は、きわめて等身大な人の営みを切り出した。近所のガキと年の瀬の寒さを語らったり、馴染みの酒屋で独り初恋を偲んだり、出世の志ばかりで実りが無いまま老いた己を憐れんだり、あるいは別れの席でたんまりと酒を勧めたり。それを読んだ人々は気付くんだ、人生はかくも、平平凡凡であることに手一杯だとね。そんな忙しない日々に、怪異だの厄災だの、そんなものの出る幕はないと、そう気づいたが最後。幽霊なぞより、痩せた財布が怖くなるって寸法さ。\n\n……そう、ここで詩集を諳んじても意味がないといったのは、井伏の生きた時代の日常が、もはや現代に於ける日常ではないからだ。だから代わりに自分たちで綴ればいい、僕らの為の厄除けをね。語らおうじゃないか、日記を手繰るように。\n\n君のマグカップの色違いを僕が買って帰ったら、よりによってその日に君が自分のを落として割っていたこと。猫が急に居なくなって、二人して家じゅうひっくり返す様に探したのに普通にベッドで丸まってたこと。初夜に君がテンパって、思い切り僕の顔を足裏で蹴飛ばしたこと……痛い痛い、直ぐに手が出るのは君の悪い癖だよ。まあでも、茶化されて怒るくらいの余裕は出たようでなにより。もう少しばかり続けよう。\n\n君とのディナーの約束に、僕が尽く遅れてしまったこと。僕が数日家をあけた時、君から送られてきた書きかけのショートメールに何も返せなかったこと。……そんな日々を君は毎度、怒りながらも許してくれたのに、ついぞ僕は帰って来なかったこと。\n\nいつもはぐらかしてばかりで、本当にごめん。ワケを話せたなら、どれだけ良かったか。でも、話せない理由はまさに今言った通りなんだ。君には、何も知らないままヴェールの向こうに居てほしい。知ってしまったなら、疑わざるを得ないから。……僕が何を言っているのか解らないなら、それは何より。\n\nおや君、何か蹴飛ばしたみたいだよ。……100円ライターか。オイルは入ってる？なら上々。そんな灯りでも無いよりマシさ、厄除けの成果かもね。ほら、早く点けなよ。そうすればきっと、後ろからガン飛ばしてくる連中も、ペラペラと偉そうに講釈垂れてくる輩も、茹だる暑さが見せた幻になるだろうさ。\n\n……元気でね。どうか君が、他愛ない日々に忙殺されますように。\n@@ @@\n[[size 0%]]そう、それでいい。ありがとう。[[/size]]\n@@ @@\n##808080|──あなたが躊躇いがちにヤスリを回すと、控え目に灯る橙色が思いのほかに辺りを照らした。そこには不気味な眼差しも、囁き掛ける声も、居る筈のない者もなく。じんわりと湿るアスファルトに、ただあなたが立っているばかりだった。思いだしたようにピロンと通知を鳴らしたスマホが、あなたをはっと我に返す。そのまま歩いてゆけば、じきによく知る帰路へ出るだろう。##",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Ruka_Naruse",
  "created_at": "2024-09-28T15:03:49+00:00",
  "updated_at": "2024-09-28T15:04:02+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "tale-to-trim-the-terror"
}