{
  "title": "Command Performance",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nなめやがって、バケモンが！\n\n撃て！　撃つんだ！\n\nクソっ！　しつこい野郎だぜ！\n\nいいかお前ら、頭は撃つんじゃねえぞ……うおっ、キムラ！　クソが！\n\n脚だ！　脚を狙え！\n\nシン、ブラストドアまで走れ！　退却だ、お前ら急げ！\n\nふう……これでひとまずは安全だな。損害状況を確認しろ。\n\nキムラ、大丈夫だ。傷は浅いぜ。少し横になってろ。心配するな、俺たちがついてる。\n\nよしお前ら、とりあえずはここで待機だ。キャプテン、ご指示は？\n\nキャプテン？　おいお前ら、しばらく周辺の警戒は頼むぜ。俺はちょっとキャプテンと話をしなきゃいけねえからな。\n\nキャプテン、大丈夫ですか？　いや、そんなお返事では困ります。失礼ながら、あなた**には**大丈夫でいてもらう必要があるんです。部下たちが生きてここから出られるかどうかは、あなたにかかっているんですよ。早くご命令を。\n\n安全の確保ですね。ええ、もちろんやりますよ。ほら、気を確かに持ってください。こういう経験は初めてでしょう？　誰でも最初は少しくらい怖気づくもんです。大丈夫ですから。\n\nジョーンズ、ハモウディ、状況を報告しろ。\n\n予備電源が切れるまで、少なくとも一時間は余裕があるか。十分じゃねえか。心配するな、何とかなる。俺たちは世界で一番タフで優秀なチームなんだ、忘れたか？　油断せずに慎重にやりゃ、何だってできないことはねえ。\n\nジャクソン、キムラの様子はどうだ？　わかった、お前はできるだけキムラのそばについててやれ。俺たちがカバーする。最期まで……いや……ともかく今は、誰かが一緒にいてやらなきゃいけねえ。\n\nジマーは通信機の修理を続けろ。サイトの他の連中がどうしてるのか把握する必要がある。誰か他の奴が電力を確保してくれそうならいいが、そうでなきゃ俺たちが自分でやらねえとな。\n\nさてと、キャプテン、落ち着きましたか？\n\nどうした、こんな状況は想定してなかったか？　この際礼儀は抜きでいくぜ。いいか、世の中ってのはこれくらい厳しいもんなんだよ。これが俺たちがしてる仕事なんだ。あんた、実戦を経験したいとか言ったな。これだ。これが実戦だ。頭抱えて大人しくしてりゃ、すぐに周りが片づけてくれると思ったか？　その程度の経験でも積んでおきゃ、昇進の条件をクリアするには十分だと思ったか？　おあいにくさまだ。あんたは今ここにいる。この修羅場に、俺たちと一緒にな。\n\nいいか、今の状況はこうだ。最初の襲撃のときからこっち、インサージェンシーの連中とは出くわしてねえが、そこらじゅうから銃声が聞こえるからには、まだ奴らは引き上げてねえってことだ。奴らの目的が何であるにせよ、まだそれを達成はしてねえってことになる。多分このフロアのどこかにいるんだろうが、感動の再会を果たすまでは断言はできねえな。で、バケモンはブラストドアを破ろうとしてる。まあ、これはそう簡単にはいかねえだろう。補助電源が完全に死んだとしても、ブラストドアは閉鎖状態を保つようになってるしな。だが、バケモンが諦めてふて寝するって可能性は期待できねえ。ドアを破れないとわかったら、奴はよそに行こうとするだろう。多分、サイトの外にな。そして補助電源は、あと45分もすれば切れる。そうなればもっと大勢のバケモンが脱走しちまう。そこで俺たちがしなけりゃならないのは、何とかして電力を回復させることと、バケモンがサイトの外に向かわないように注意を引きつけることだ。電力さえ戻れば、オートマチックシステムが復旧する。そうすりゃ奴をあっさり閉じ込めて、あとはゆっくり救援を待つだけだ。\n\nで、キャプテン、ご命令は？\n\nいや、核を使うわけにはいきません。それは本当に最後の手段でしょうが。いくら危険な状況と言っても、何もこのエリアにいるのは俺たちだけってわけじゃないんです。サイト34が……。\n\nええ、確かに連絡は取れませんがね、それは俺たちが地下にいて、通信システムが死んでるからです。ええ、そうですよ。きっと彼らが……はい。はい、了解しました。今から指示します。\n\nジョーンズ、お前の隊はキャプテンを護衛してシェルターまでご案内しろ。トンネルを抜けていくといい。遠回りにはなるが、そっちのほうが安全なはずだ。あのバケモンはトンネルには入れねえからな。だが、油断はするんじゃねえぞ。そこらじゅうにインサージェンシーの連中がいるだろうし、奴らが他にどんなヤバいのを脱走させてるかわからねえ。残りは全員42番ホールに移動だ。そこで騒ぎを起こして、バケモンの注意を引きつけろ。それで奴が近づいてきたら、すぐブラストドアを閉じるんだ。バーンズ、お前は俺と一緒に来い。\n\nはいキャプテン、何か？　いえ、私はご同行しません。電源を復旧させられるかどうか、もう一度やってみます。それに、部下より先にシェルターに逃げ込むつもりはありませんので。\n\nハッ、しかし私の考えは変わりません。そのご命令は考え直してください。後悔しますよ、お互いに。\n\nありがとうございます。シェルターにご到着するまでには、電源を回復させておきますよ。核の使用のご検討は、それが間に合わなかったらということで。\n\n------\n\n……それからバーンズと私は電源の復旧に向かいました。一か八かの賭けでしたが、できる限りのことをしたかったのです。キャプテンは、私の部下のことを待ってくださらないかもしれませんでしたので。\n\nハッ、それは理解しております。本来ならば、私は部下と行動を共にするべきでした。特に、上からの指揮命令を受けられない状況とあっては。しかし、私はエンジニアです。電力を回復させられる可能性があるのは私だけでした。お話しした通り、できる限りのことをしたかったのです。バーンズはずっと……ほぼずっと、私と一緒でした。\n\nはい、少しだけ別行動を取りました。ですが10分か、せいぜい15分くらいです。私がブレーカーをリセットしに向かうあいだ、バーンズには扉を見張っていてもらう必要がありましたので。\n\nともかく、多少の時間は要しましたが、電源の復旧には成功しました。そうなれば話は簡単でして、我々はすぐにあの怪物を再収容し、あとはサイト34から到着した増援がインサージェンシーの奴らを排除してくれたというわけです。\n\nジョーンズですか。彼はインサージェンシーに足止めを食らいまして、そこでキャプテンからご命令を受けたそうです。キャプテンはトンネルを通って退避するので、それを援護しろと。はい、その後キャプテンは、シェルターの中でご遺体となって発見されたわけで……。核のボタンが押されることはなかったわけです。\n\nいえ、シェルターのカメラが作動していたとは知りませんでした。どんな映像が？\n\nトレンチコートを着ていて、背の高い……なるほど、それはきっとノーバディでしょう。あの野郎、一体何が目的だったんだ？　あとで警備に確認して、なくなっている物がないか調べさせます。いえ、どうやって忍び込んだのかはわかりません。目撃者がいないか、部下に聞いてみますが……まず間違いなく、誰も見ていないと思いますよ。ノーバディの奴はまるで透明人間でして、奴がわざとそうするときにだけ、我々の前に姿を現すのです。\n\nきっと、何か言いたいことでもあったのでしょう。",
  "tags": [
    "en",
    "tale",
    "ロンバルディ"
  ],
  "author": "amamiel",
  "created_at": "2016-03-18T18:22:23+00:00",
  "updated_at": "2021-01-10T16:23:37+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "command-performance"
}