{
  "title": "fragment:scp-8191-1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n\nIt was Laurette who first told you about it, one night in St. Mary's library. \n\nAlys had nodded off while doing her homework, sprawled halfway across the table, and although Laurette had uttered a huff of annoyance at the other girl's lax attitude, you had caught her stealing glances at her. You were fairly certain the only reason she had taken it upon herself to entertain you and Peggy, who had snuck in to spend the darkening autumn evening with the rest of you, was because she didn't trust you not to wake her.\n\nIt was quiet in the library, safe for the faint crackling of the cast iron stove behind you. The firelight cast a ghastly glow onto Laurette's face as she turned the book over to slide it over the table towards you. Peggy gasped, clearly enthralled. \n\nIt was a picture, scratched into the yellowed paper with black ink. It was of an angel, its hands held up as if to carry something, although the cup that was clearly the focal point of the image floated a hand's breath or so above her open palm. A shiny glow had been cross hatched into its surface, and there was a star drawn around it to indicate that it was something holy. It was a beautiful picture - the kind that you hoped you would be able to draw, one day.\n\n\"That's it,\" Laurette whispered. She cast a glance over at your sister, making sure not to wake her. \"The Holy Grail.\"\n\n\"Oh,\" Peggy squealed, slapping a hand over her mouth when you shush her, going on to talk through her fingers: \"I've heard of that one. It's the great big treaure they're all looking for, right? Arthur and his knights?\"\n\n\"Yes,\" Laurette said. She was smiling, just a bit, clearly basking in your and Peggy's undivided attention. \"Though they never find it- Not Arthur, at least.\"\n\n\"Well, if he doesn't, who does?\" you asked, hating how eager you sounded.\n\n\"Lancelot's son does, for one - Galahad.\" Laurette turned a few more pages, pointing at a drawing of a young man in a suit of armor, though lacking his helmet. His eyes looked gentle, even in the picture. \"He's said to have been the most-kind-hearted of all the knights.\"\n\n\"That's none of us, though, is it?\" you mused. \"Well, not unless you have kids, later down the line.\"\n\n\"I don't plan to,\" Laurette said, coldly. \"No. None of us is Galahad. In fact, I don't think that we're meant to find the Grail-\" She inhaled, as if going to say something else, then stopped, shaking her head. \"No matter,\" she muttered to herself. \n\nYou couldn't help but notice the way she was glancing over at Peggy, who was currently busying herself with turning the pages back over to the illustration of the Grail.\n\n\"So, what is it?\" Peggy asked, pointing eagerly at the picture. \"Is it some kind of ancient treaure?\"\n\n\"It's said to be the cup that Jesus Christ drank from, at the last supper- Well, when it's a cup at all.\" Laurette shrugged. \"Sometimes it's a plate, sometimes a stone. Legends vary. It's like everything else I told you about.\"\n\n\"Well, then we're obviously not gonna find it,\" you said, thinking yourself smart. \"Jesus died in Jerusalem. Why would it be all the way up here, in England?\"\n\n\"It could have gotten to England!\" Peggy protested. \"The good Jesus died a long time ago! And, also - he didn't die! He resurrected, and then ascended to heaven.\"\n\n\"You know,\" Laurette said, quietly, more to herself than either of you. \"I wonder if that's why they say that about it. That Jesus drank from it. 'Cuz it says he who wields the Grail can't die.\"\n\n\"That's stupid,\" Peggy said, firmly. \"The reason Jesus was resurrected was because he was the son of God. Not because he had the Holy Grail. It says so in the Bible.\"\n\n\"It doesn't matter, does it?\" you interjected. This conversation was starting to peeve you. \"When people die in real life, they die forever. There's no coming back from that. No matter what old stories say.\"\n\nThere was a brief silence, as both you and Laurette stewed in you thoughts, until eventually, it was broken by a small giggle from Peggy.\n\n\"Hey,\" she asked you, a mischievous glint in her eyes, \"If one of us were to find the Grail, who do you think it would be? It would have to be the one with the kindest heart, right? Like Prince Galahad.\"\n\n\"Well, Alys, obviously.\" You rolled your eyes. \"She's our leader, isn't she?\"\n\n\"I'm not so sure about that,\" Laurette mused. \"Like I said, King Arthur never finds the Grail. Not that I think we should really be entertaining this line of thought any further-\"\n\n\"Well,\" Peggy interrupted her, \"I think it's Gabrielle. She's brave, and smart, and she's always looking out for the rest of us-\"\n\n\"It's not Gabrielle, obviously.\" You pouted. \"Gabrielle's not even a knight!\"\n\n\"That's why she's the bravest one!\" Peggy's voice was once again rising to a volume decidedly inappropriate for a library \"She doesn't even have a weapon like the rest of us, and still, she fights by our side-\"\n\nShe faltered when a head of black hair suddenly peeked out from behind a bookshelf.\n\n\"Did you need something?\" Gabrielle asked. She sounded sleepy. \"I heard my name.\"\n\nYou watched in amusement as Peggy's face, alarmingly quickly, turned almost as red as her hair.\n\n\"No!\" she yelped, \"I mean, not exactly. We were just talking about you- Good things, though! Only good things!\"\n\nGabrielle gave her a warm smile, closing her book and shuffling over to their desk.\n\n\"I'd hope so,\" she said, serenely. \"What's the occasion?\"\n\nLaurette sighed. \n\n\"Well,\" she said, eventually, \"I'm sure you must have heard of the Legend of the Holy Grail before...\"\n\n@@ @@\n@@ @@\n@@ @@\n\nThe last time you saw Peggy alive was on the day before Gabrielle's funeral. The ground was covered in a thin layer of rime, and illogical as though it was, you couldn't stand the thought that they would put her in it. She would be cold, no doubt.\n\nYour sister was with Laurette again. She tried to split her time evenly between the two of you, but you couldn't help but notice how the other girl's presence seemed to comfort her in a way that you simply couldn't. Jealousy would have gnawed on you at any other time, but you were exhausted. Gabrielle's death had taken so much out of you that it dulled you to how Alys seemed to be slipping away from you.\n\nSt. Mary's had suspended you, Alys, and Laurette from class to give you time to grieve. You couldn't stand it, the careful way the nuns treated you. Talking down to you, calling you a poor thing. Like you weren't used to death. Like you hadn't killed with your own two hands.\n\nYou were wandering the grounds of St. Mary's, just sort of letting your feet carry you. You'd spent the whole morning curled up in bed, and your whole body felt awkward, stiff. Still, the cold air was nice on your face, reminding you that you, at least, were still alive. \n\nYou hadn't realized were you were going until you almost stepped on a delicate white flower, peeking out from freshly tilled earth.\n\n\"Kate?\" someone asked. \n\nYou looked up. A head of red hair was peeking out from the window of what was once you and your friends' secret hiding place.\n\n\"Peggy.\"\n\n\"You don't know what to do with yourself either, eh?\" she asked you. Her smile looked shaky.\n\nShe extended a hand and you took it, letting her pull you up into the little broken-down room. There was a thin layer of frost on the quilts adorning the stone. Peggy had lit a campfire to try to melt it off.\n\n\"You want tea?\" She held a flask out to you. \"Dried rose hips. I even added sugar.\"\n\nYou accepted the flask, taking a big gulp. The strange combination of sour and sweet made you cringe, but you were grateful for the warmth. You felt a tingle go up your spine as it seeped into your bones.\n\n\"Keep the flask,\" Peggy said. \"Your fingers look like they're frozen stiff.\"\n\n\"Peggy,\" you said. \n\nShe looked at you. And then, suddenly, before you could realize what was happening to you, you were doubling over, a loud sob escaping from your throat. Before you could hit the ground, arms wrapped around you, and you were pressed up against the coarse fabric of Peggy's old flight jacket. \n\nYou just sort of let yourself weep, for a while. It felt good.\n\nWhen you met Peggy's eyes again, she was crying, too. She laughed through her tears.\n\n\"Look at us, huh? Some brave and stoic knights we are.\"\n\n\"Shut up,\" you mumbled, burying your face in her collar.\n\n@@ @@\n@@ @@\n@@ @@\n\nYou didn't ask her what she meant, later, curled up against her next to the fire. \n\n\"I'll fix it,\" she had said. \"Just you wait. I'll find a way to make this all right.\"\n\nYou didn't reply, just hid yourself deeper in the blanket wrapped around you. You hadn't believed her, then. You didn't believe her now. If anything, she had found a way to make things worse.\n\n[[div class=\"eventyr-hr-short\"]]\n[[/div]]\n\nFifty years later, Dr. Mahtab Dehlavi calls you in the middle of the night.\n\n\"Kate,\" she says, out of breath. \"Kate, I need you to board a flight to Paris tomorrow. It's urgent.\"\n\n\"Mahtab-\" Your voice is still groggy with sleep. Seventy years was decidedly too old for this whole secret agent business. \"What? It's three thirty in the morning.\"\n\n\"Shit. My apologies. Forgot Japan was eight hours ahead-\" Mathab hasn't calmed down at all, a manic energy in her voice. \"Listen. It's important. I've got someone I need you to meet.\"\n\n\"Mahtab, if its Merlin, I don't think I could ever stand to see that awful bird again-\"\n\n\"It's not. I've found Margaret. She was lost at sea, this whole time.\"\n\nHer words are like a punch to the gut. You can't breathe, for a moment, until you do, a loud and shaky inhale. Tears well up in your eyes.\n\n\"She's alive?\"\n\nThere's silence on the other end of the line for a moment. Then, finally:\n\n\"I don't know.\"\n\n@@ @@\n@@ @@\n@@ @@\n\n\"We've actually had her on file for seventeen years,\" Mahtab tells you, stirring sugar into her espresso. \"I've just been keyword searching the Foundation database for any terms relating to Arthurian legend. All the other ones have been duds, so far. I can't believe it took me this long to try 'Grail'.\"\n\n\"Hm.\" You fiddle with one of your paintbrushes, lost in thought. \n\nYou'd brought your portable watercolor set with you to France. You weren't quite sure why, maybe just to reassure you. You hadn't been abroad in years, and you were grateful to have at least something familiar with you. You always felt most confident with a pen in your hand.\n\n\"And she's not aged a day, you said?\"\n\n\"She hasn't.\" Mahtab sighs. \"Kate, I've got to warn you- She doesn't quite seem, well, //there//.\"\n\n\"She's always been a little eccentric.\"\n\n\"You know I don't mean that.\"\n\nThe silence stretches between you two, only broken by the sound of the waves lapping up against the quay. High tide.\n\n\"Laurette lied to us,\" you say, eventually. \"About none of us being meant to find the Grail.\"\n\n\"Kate-\" Mahtab begins.\n\n\"I don't hold it against her.\" You shake your head. \"I don't hold anything against her, at this point. She was trying to keep Peggy safe, probably. But she still lied. Percival finds the Grail. He just fails to keep it.\"\n\nMahtab sighs. \"That he does.\"\n\n\"That's what's keeping her alive, isn't it? The Grail's supposed to grant you immortality. And she found it.\"\n\nMahtab carefully considers your words, taking a sip of coffee.\n\n\"I don't think she did, frankly.\" She smiles at you, gently. \"I think she found a seashell. Believe me, if the Holy Grail was real, we would have it on file somewhere.\"\n\nYou laugh, bitterly.\n\n\"There's nothing you and your organization can't do, huh?\"\n\n\"Oh, there's plenty. Her still being out there is proof of it.\"\n\nYou give her a questioning look.\n\n\"Do you know who guards the Grail, in Chrétien de Troyes' //Percival//?\" Mahtab asks.\n\n\"The Fisher King,\" you say, without even thinking. \n\nYou'd spent the past fifty years studying it, among other Arthurian texts, in some vain attempt to make sense of what had happened to you. The pages held no answers, but you could recite their contents by heart.\n\n\"He's an old man, dying from an old wound, except he can't die, the Grail won't let him. He invites Percival to dine with him, hoping that Percival will be the one to finally release him from his pain, but Percival is paralyzed, unsure what to do. He leaves the Fisher King's castle behind without redeeming the King, even though all he had to do-\"\n\nYou falter, realizing what Mahtab meant. You look up, meeting her eyes across the table.\n\n\"Was ask him what was wrong.\"\n\n@@ @@\n@@ @@\n@@ @@\n\nYou shiver in the January evening air, the wet sand soft and unsteady beneath your feet. You watch as the shape on the horizon, dark against the sand, steadily grows sharper and sharper the closer you get to it, eventually taking on the contours of a boat.\n\nIt had been Mahtab who had spotted it, through the pair of binoculars she'd brought with her. \n\n\"Go on,\" she'd told you. \"She kept her end of our deal, now it's up to me to keep mine.\"\n\n\"Aren't you going to come with me?\" you asked. You felt stupid. A little old lady in a too-big puffer jacket, with back spasms that should by all rights be preventing you from walking around out on the mudflats all by yourself.\n\n\"Don't worry,\" Mahtab said, smiling that inscrutable smile again, \"I'll make sure you get back to shore before the tide. But, no. I want you and Peggy to have this moment to yourself. God knows the two of you deserve //something//, after all this time.\"\n\nYou looked at her for a long moment.\n\n\"Thank you,\" you said, finally.\n\nThere's a strange weight in your gut, has been, since you set out from the shore. It finally occurs to you that you're nervous. You haven't been nervous about anything in quite a while. The boat is close now.\n\nThen, suddenly, a voice. It's familiar, and so small it almost gets lost in the wind.\n\n\"Hello?\"\n\nYou look up from where you'd been making sure you weren't stumbling over your own feet. She's so much smaller than you remember her being, her silhouette so thin against the darkening sky. The last few beams of sunlight catch in her hair, setting it ablaze with an orange glow.\n\n\"Ma'am? Who are you?\"\n\nYou look at her like she's an angel. Which you suppose she is, in a way. She's not alive, she //can't// be, and yet here she is, right in front of you, not a hair out of place on her head.\n\nYou laugh, loud and shrill, like a little girl. It rings out loud across the empty tidelands. Tears well up in your eyes, and Peggy looks almost spooked, for a moment.\n\n\"Peggy,\" you cry. You're stumbling over your own feet, towards her. \"Peggy.\"\n\nHer eyes go wide.\n\n\"Oh my God,\" she whispers. \"Oh my God, Kate.\"\n\nYou almost fall over when you reach the boat, but a hand reaches out to grab yours, steadying you. You hold onto it like a lifeline. \n\n\"I found you.\" Peggy is laughing too, now, through her tears. \"Kate. Kate. [https://scp-wiki.wikidot.com/scp-8191/offset/2 I found you].\"",
  "tags": [],
  "author": "rottingraisins",
  "created_at": "2025-02-24T19:09:51+00:00",
  "updated_at": "2025-03-27T17:00:58+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8191-1"
}