{
  "title": "南极交流中心页",
  "content": "> //吾等，土地女士，众女皇之女皇，其脉第十四位，女皇Utmai Cjen六世，受神光祝福的陛下之王室，特允此次帝国超自然现象和秘密研究学会与基金会之间的学术交流，以便帝国的领土与北方未知秘境之间进一步分享知识及促进友谊。所以吾众批准本文及其附件的提议，并为这项冒险献上吾等的祝福。//\n> \n> //以帝国之名封存之，Radeyt十世，第三帝国历四百八十七年。//\n\n现在，你可能暗自思索“已经不能加额外的设定进去了：所有角色都被设置好了，剧情也已经在那里了，除了继续尬下去，我什么也做不了。”\n\n千万别怕！你看，你在这些故事中看到的南极洲人并不是唯一被送到基金会的那批。总而言之，学会可能有一百名研究员被派往基金会，遍布十几个Site：而以下这些故事仅涉及驻扎在Site-19的研究员们。在其它Site里添加更多角色，并开展自己的冒险十分简单。\n\n或者，你也可以描写在帝国学习的基金会研究员，因为那样绝对有话可说。\n\n++ 故事\n\n**Site-19交换生**\n• [[[last-plane-out-of-the-south |末班机飞离南方]]] by Djoric, Dmatix, Azzleflux, and Zyn\n• [[[Turn a New Page|翻开崭新篇章]]] by Djoric\n• [[[Collecting|收集]]] by Azzleflux\n• [[[From On High|高处不胜寒]]] by Djoric\n• [[[impression|印象]]] by Zyn\n• [[[memory-of-a-memory-antarctic-exchange-6|记忆之记忆]]] by Dmatix\n\n**走近帝国**\n• [[[On the Other Side of the Coin|硬币的另一面]]] by Bryx\n• [[[A Merry Fellow|一个放荡的家伙]]] by Ihpkmn\n++ 笔记\n\n**帝国** - [[[http://scp-wiki-cn.wikidot.com/scp-1483 |南极第三帝国]]] 是一处诡奇幻妙之地，与我们熟悉的世界有很大不同，但也不是什么大变化。帝国各省皆拥有自己独特的文化特色，但所有公民都归属于帝国文化。帝国文化侧重于崇拜皇后，敬仰她钦定的侍从——修缮者和守望者，并按时缴纳普通税款和什一税。除此之外，你也可以随便添加看起来很Cool的设定进去。比方说，沙漠深处骑着巨型食肉企鹅的游牧民。\n\n**学会** - 记住最重要的事情：学会重文科轻理科，而且它是对外公开的。因为对于公众而言，学会研究的东西都十分安全且合乎逻辑。学会经常与小型组织合作，而许多交流学者会以这种身份为学会工作。\n\n许多交流学者不是严格意义上的科学家。他们可能是历史学家、神学家、哲学家、艺术家，基本上有效地涵盖了所有“文化学家”。帝国科学家的分类一般不像我们熟知的那样严谨而泾渭分明（他是个生物学家，她是个物理学家，etc）；恰恰相反，他们的知识领域更为广泛。\n\n**面对种姓制度吧！**\n\n* **夏暮廷** - 刚出生的南极洲人皆属此种姓。夏暮廷有许多不同的社会地位，一般按家族血脉、行业和家乡划分：那些来自中央省份或Rootrel[[footnote]]译者注:帝国的首都 [[/footnote]]本土的南极洲人比在别处居住的人地位高。\n* **黑廷** - 黑廷文化普遍对生活有种“放任自流”的态度，这往往导致黑廷人与其他人之间的麻烦。他们不符合典型的种姓等级制度，将每个人都视作（并称作）家人。黑廷通常会被修缮者和上层阶级夏暮廷鄙视。\n* **修缮者** - 帝国伟大官僚主义的一份子。修缮者们的地位比夏暮廷中的最高者还要高——尽管许多次级法令都迫使他们放弃了物质财富或财产。修缮者们对低种姓贱民可怜、傲慢或冷漠。他们在接受Aqum的赐福后，通常会有更强的记忆力和思维能力。所有修缮者都有过面对Feastling和「Eser之喉」的经历。\n* **守望者** - 女皇钦定的至高种姓。除了极端罕见的特例（例如Lucrezen）以外，守望者们不会在官方仪式以外的任何地方与夏暮廷和黑廷互动。他们主要与修缮者互动。而在所有这些互动中，后者永远会点头哈腰地献媚。大多数守望者认为这是理所应当的。守望者会受到各种各样的，来自Aqum祝福的增益（尽管效果十分微妙）。这些增益包括语言理解、超级记忆力、清晰思维和其它那些超能力等等。\n* **低种姓** - 外省有不少低阶种姓。他们的地位通常被认为比夏暮廷略低一点：然而，他们仍然拥有合法公民的基本权利。\n[[footnote]]译者注:因为南极洲人生活在南极，所以世界上其它地方都是北方。[[/footnote]]",
  "tags": [
    "_设定中心",
    "中心",
    "南极交流",
    "合作"
  ],
  "author": "SergioSerio",
  "created_at": "2018-03-29T13:29:27+00:00",
  "updated_at": "2024-02-26T21:03:38+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "antarctic-exchange-hub"
}