{
  "title": "남극의 교환 허브",
  "content": "[[include info:start]]\n**남극의 교환 허브** \n**저자:** [[*user Djoric]] //et al.//\n**원작:** http://www.scpwiki.com/antarctic-exchange-hub\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n> //땅의 여인이며 여왕중의 여왕, 우트마이 첸(Utmai Cjen), 그 이름의 여섯번째이며 그 계보의 열네번째 계승자이자, 위대한 군주이며 빛나는 폐하의 왕좌인 우리가 이 자리에서 지식의 나눔과 제국의 나라와 미지의 북쪽 땅 사이의 더 돈독한 동지애를 지원하기 위해 제국의 비정상과 비전 연구 기구와 재단 사이의 학자 교환을 승인하는 바이다. 그러므로 글이 제안되고 첨부되어, 이 모험에 우리의 축복을 전달해줄것을 허가한다.//\n> \n> //우리는 이것을 제 3 제국년의 사백하고도 팔십칠번째 해의 라데잇의 십일에 제국의 이름으로 봉한다.//\n\n자, 당신은 스스로 \"나야, 내가 이 카논에 더할 수 있을리가 없어. 모든 인물들이 잡혔는데다 줄거리도 이미 있어서 지속성을 다 어색하게 하지 않고 내가 할 수 있는게 없다고.\"\n\n두려워하지 마세요! 보시듯이, 이 이야기들에 주로 보이는 무리는 재단에 보내진 유일한 남극 제국민이 아니랍니다. 전부 다 해서 어쩌면 백명의 제국 연구원들이 재단에 보내져서 약 한다스의 기지에 분포되어있을 수도 있습니다. 경연을 위해 주가 된 이야기들은 제19기지에 머무는 이들만 포함시킨거랍니다. 다른 기지에 있는 더 많은 인물들이 자기만의 모험을 떠나는 걸 더해주는 일은 간단합니다.\n\n또 다른 방법으로는 언제나 제국에서 공부하는 재단의 연구원들에 대해 쓰실 수도 있죠, 왜냐하면 그건 중요한 일일게 가장 분명하니까요.\n\n++ 이야기들\n\n**제19기지 교환 인원들**\n• [[[Last Plane Out of the South|남쪽의 마지막 평원]]] by Djoric, Dmatix, Azzleflux, 그리고 Zyn\n• [[[Turn a New Page|새로운 장을 넘기라]]] by Djoric\n• [[[Collecting|수집]]] by Azzleflux\n• [[[From On High|높은 곳에서]]] by Djoric\n• [[[Impression| 인상]]] by Zyn\n• [[[memory-of-a-memory-antarctic-exchange-6| 기억의 기억]]] by Dmatix\n\n**제국으로**\n• [[[On the Other Side of the Coin|동전의 반대면에서]]] by Bryx\n• [[[A Merry Fellow|명랑한 친구]]] by Ihpkmn\n++ 주석\n\n**제국** - [[[SCP-1483|제3제국]]]은 이상하고 멋진 곳입니다. 우리가 익숙한 세상과 매우 다르기도 하면서 동시에 별로 변하지 않았기도 합니다. 여러 수도들은 각자의 특별한 문화를 지니고 있으나, 여황제를 숭배하고, 그녀의 선택받은 하인들인 수리공과 연구자들의 숭배와 제때 세금과 십일조를 내는 것에 집중하는 모든 시민들이 속한 제국의 문화가 있습니다. 그 너머에는 당신이 더하고 싶은 멋진 것들을 위한 공간이 있습니다. 예를 들자면 거대 식인 펭귄을 타고 다니는 깊은 사막의 유랑민 같은거 말이죠.\n\n**기구** - 기억해야 할 가장 중요한 것들은 기구가 과학보단 인류를 더 중시하며 대중이 알아야 할 이유가 있고 안전한 한도 내에서는 공식적으로 알려져 있다는 것입니다. 기구는 작은 단체와 주로 일하며, 이 수용량에 따르면 많은 교환원들이 기구를 위해 일하고 있을 가능성이 있습니다.\n\n교환원들의 대부분은 그렇게까지 절대적으로 과학자들이 아닙니다. 그들은 역사학자일수도 있고, 신학자, 철학자, 예술가 등 \"문화주의자\"의 그 잡다한 개념 아래 놓이는 것이라면 거의 모든 것일수도 있습니다. 제국에서 온 과학자들은 대체로 우리가 익숙한 것(그는 생물학자고 그녀는 물리학자다 등등)처럼 그리 엄격하게 정의되어있지 않습니다. 그대신 그들은 더 넓은 분야의 스펙트럼에 관한 지식을 지니게 될 것입니다.\n\n**계급에 관해서**\n\n* **여름궁정** - 내정 남극인입니다. 자, 여름 법정에는 많은 공식 위치의 면이 있으며, 일반적으로 가문, 직업 그리고 어디서 왔는지에 따라 갈립니다. 중앙 수도나 루트렐 자체에서 온 사람들은 다른 곳에 사는 사람보다 차지하는 위치가 더 높습니다.\n* **검은궁정** - 검은 법정의 문화는 생명에 대해 일반적인 자유방임주의의 태도를 가지고 있으며, 다른 사람들과 문제를 종종 일으킵니다. 그들은 모두를 가족으로 보기(그리고 그렇다고 말하기에) 때문에 전형적인 계급 체계에 맞지 않습니다. 보통 검은 법정은 수리공들과 여름 법정의 상류층들에게 멸시받습니다.\n* **수리공들** - 제국의 위대한 관료들입니다. 수리공들은 많은 아목들이 물질적 부유나 소유를 포기함에도 불구하고 여름 법정의 가장 상류 계층보다 더 높은 위치에 있습니다. 보통 수리공들은 그보다 낮은 계층들을 연민, 겸양 혹은 무관심으로 대합니다. 그들에게는 아큠(Aqum)의 축복으로 인해 보통 기억력과 명료한 생각 등 약간의 변화가 있습니다. 모든 수리공들은 피스트링(Feastlings)과 에서(Eser)의 모체를 대하는 데 약간의 경험을 가지고 있습니다.\n* **만물을 보는 자들** - 계급 제도의 가장 상위이자 여황제의 선택받은 자들입니다. 관찰자들은 극히 드문 상황을(루크레젠(Lucrezen) 같은) 제외하고는 공식 미사 외에서 여름이나 검은 법정과 접촉하지 않습니다. 그들은 기본적으로 수리공 계급과만 접촉합니다. 이 모든 접촉은 많은 절과 쓸기를 포함하며, 관찰자들의 대부분은 이것이 맞으며 제대로 된 것이라고 생각할 것입니다. 관찰자들은 아큠(Aqum)의 축복으로 인해 비록 작지만 여러 분야의 증가가 있었습니다. 이것은 언어의 이해와 완벽한 기억력, 생각의 명료함과 그 비슷한 다른 것들을 포함합니다.\n* **소수 계층** - 외부 수도에서 온 소수 계층이 꽤 많이 있습니다. 그들은 보통 여름 법정보다 살짝 낮은 위치로 생각됩니다만, 기본적인 시민의 법적 권리는 갖고 있습니다.",
  "tags": [
    "_이야기-허브",
    "en",
    "공동작업",
    "남극의-교환",
    "허브"
  ],
  "author": "shfoakdls",
  "created_at": "2013-04-17T10:11:39+00:00",
  "updated_at": "2021-01-05T15:10:31+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "antarctic-exchange-hub"
}