{
  "title": "東京圏への超常テロ攻撃から一夜明ける 超常社会に大きな衝撃",
  "content": "[[include credit:start]]\n**タイトル:** 東京圏への超常テロ攻撃から一夜明ける 超常社会に大きな衝撃\n**著者:** [[*user sanhuzi]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n[[module CSS]]\n@import url(\"//pseudo-scp-jp.wikidot.com/koigarezaki-newspaper-s-theme/code/1\");\n\n.dlink a{\n    text-decoration: underline;\n    color: inherit;\n}\n.serif-block{\n    display: inline-block;\n    border: dotted 3px #444;\n    background:#fff;\n    margin-left: auto;\n    margin-right: auto;\n    width: auto;\n    padding:10px;\n}\n[[/module]]\n\n\n\n\n\n\n\n----\n[[include :incbox:koigare-header\n|param=35\n|category=kokunai\n|image=https://scp-jp-storage.wdfiles.com/local--files/file:8911315-9-t2hu/Toronto_Propane_Explosion_-_2008.jpg\n|title=東京圏への超常テロ攻撃から一夜明ける　超常社会に大きな衝撃\n|titlesize=130%\n|date=2019/12/28 6:10\n|by=撮影: 二村　幸助\n日本、東京\n]]\n[[span style=\"line-height:1;\"]][[size 250%]]**東京圏への超常テロ攻撃から一夜明ける　超常社会に大きな衝撃**[[/size]][[/span]]　\n@@ @@\n　12月27日午後7時頃、東京都紀尾井町に在するJAGPATO本局に複数回の爆破音が響いた後、JAGPATO本局が複数名の武装した男たちによって一時占拠された。彼らは警備員らとの交戦の末、人質に取っていた職員たちを殺害。正常性維持機関が元となった二次災害で都内の一部地域における現実性の異常現象すらも報告されている。この痛ましい出来事によって多くの命が失われただけでなく、ヴェール政策は完全に破綻した。一見するとJAGPATOが指定した特定規制対象団体等の敵対的組織による犯行かと思われる事件だが、本誌特派員はこの爆発にはJAGPATO構成組織である財団が関与したと思われる多数の証拠を入手した。なお、この一連の事態について財団は一切のコメントを発表していない。\n\n@@ @@\n[[collapsible show=\"･･･続きを読む\" hide=\" \"]]\n[[div class=\"dlink\"]]\n++ **事件の概況**\n　12月27日午後6時ごろ、最初の爆破を実行したと見られる犯人がJAGPATO本局に入り、規定通りのボディチェックを受けたことが確認されている。犯人はJAGPATOに多数の職員を出向させている財団の職員の地位を利用して、ボディチェックを規定より大幅に簡略化させており、更に致死性ミーム保護が施された機密文書があると説明して爆発物を隠していた鞄に検査を受けさせなかった。その後、犯人は連絡事務局大会議室付近にて午後7時頃爆発物を起爆したと推測される。最初の爆発を受け警備員が爆心地へ向かった隙をつく形で重武装の兵が複数箇所から侵入、接触した職員を所属組織に関係なく殺害した後各委員会の会議室を占拠し、残された人質に対する虐殺行為を開始した。午後9時18分、ステーション-FE-392にて日本超常組織理事会及び防衛計画委員会がJAGPATO加盟組織による財団を除く加盟組織の合同軍の設置を発表、午後11時08分に占拠された本局に対し突入を開始、日付が変わって28日午前12時17分に事態の解決を表明。ただし、鎮圧以前に犯行グループによって行われた工作により、EVE逆流による奇跡論災害が新たに発生。また、都内に設置されたSRAが改造されていたことで現実性災害がほぼ同時刻発生し、大規模な異常空間隔離が発生した。また、現実性・奇跡論災害の発生を受け政府はGOCに救援を要請し、GOCは被災地に救援テントの設営を行い被災者の救援を遂行を実施した。これが財団を除く正常性維持機関や日本国政府の発表した事件の経過である。\n\n　一連の事態による被災者は首都圏を中心に1300万人以上と見積もられている。JAGPATOの公式発表によると初期の本局襲撃事件による死者数は500人程度であるが、専門家によると実際には本局のみでも更に多くの死者を出していたとみられ、JAGPATOの発表は失態を隠したいがために実際よりも少なく発表したとみられる。新宿区・豊島区・渋谷区・文京区・目黒区では民間人の被害が甚大であり、本誌が独自に設置している現実性測定器には現実性供給による高濃度現実性区域と測定下限値の区域を交互に観測し、最終的に測定不能状態に陥った。これらの情報を元に専門家は少なくとも600万人以上がこの区域に閉じ込められているのではないかという試算結果を発表した。また、政府は現実性災害・奇跡論災害が残存している可能性から23区外の民間人に対し必要最低限の外出に留めるよう要請された他、23区内の民間人は屋内に留まり一切の外出をしないように要請している。\n\n　状況を悪化させたのは2点考えられると専門家は語る。第一に事件発生から解決までの時間帯が帰宅から就寝時間と被っていたことである。これに加え当日27日は忘年会シーズンで、民間人に避難命令がそれほど行き届かなかった。そのため、被災者の多くは事件に気付く間もなく絶命、或いは隔離空間に囚われた。第二に組織間の対話に時間がかかりすぎた。皇居付近での事件であった為、付近の民間人の避難が済み次第の作戦決行を予定していた日本国政府・各省庁に対し、十分な部隊の到着を待ってからの作戦開始を予定していたGOCが対立し、互いに連携が取れずいたずらに時間だけが過ぎた。そのため事件発生から4時間以上経ってようやく制圧・救出作戦が実行され合同軍の到着が遅れたために、本局内で救出を待っていた職員達が、犯行グループによって全員が殺害された。更に功を焦った一部職員が作戦を考慮せずに無理やり立て籠もり犯を奇襲したことによって犯行グループを自暴自棄にさせ、民間人への被害を拡大させたのである。\n\n++ **事件の影響と海外の状況**\n　一連の事態によって関東圏では現実性災害の影響を受け大規模な停電が発生した。この停電によって都内各所の信号機は停止し、交通インフラが麻痺してしまっている。また、関東圏を走行する各鉄道路線は付近の駅まで係員の誘導で乗客を退避させた後GOCの救援テントに乗客を保護させている。インターネット回線にも大規模な障害が発生しており、NTTの発表では復旧の目途が立っていない現状が報告されている。海外メディアは一般・超常メディアを問わず次々にこの事態を報道しているものの、GOC等の正常性維持機関の判断で、海外の一般社会には超常社会について大部分が報じられていないため超常社会の存在に対する大きな混乱は起こっていない。むしろニューヨークなど大都市では[[[http://scp-jp.wikidot.com/scp-610|未知の汚染物質]]]に曝露したことによる感染症が一部地域で発生しており、このことに対する混乱が広まっている。また、核爆弾と思われる大型の爆弾を積んだ財団所属と思われる船舶が複数南米大陸から数日前に出航しており、何らかの[[[http://scp-jp.wikidot.com/scp-169|物体]]]に対し用いられる可能性が高いと特派員から報告があった。\n\n++ **財団の凶悪性と犯行の証拠**\n　情報提供者によると犯行グループは以前JAGPATOに勤務していた現職の財団職員によって構成されていたという。また、特事課関係者によると今回爆破に用いられた爆発物は財団が作成し、機動部隊を中心に配備されている物だという。たとえ爆発物等が犯行グループの用意した偽装工作だったにせよ、財団の杜撰な管理体制が問題となる。更に、財団は本来合同軍に対し一定数の部隊を供与する必要があるが今回それをしなかった。自身らの名を騙る組織がいるかもしれないのにである。この疑惑に拍車を掛けるのが首都圏のサイトの封鎖である。超常社会に在住の諸氏ならばサイト‐8100等のサイトについては本誌の徹底した取材もありご存じの通りだろう。しかし、彼らは一切の施設を民間人避難先として開放しなかっただけでなく、まるで何かを隠そうとするかのように合同軍が来ることすら拒んだのである。本来、JAGPATOを構成する組織の一つである財団がJAGPATOを襲撃するというのは明らかに異常である。今のところ財団からの公式発表はされていないものの事件への関与は強く疑われるところである。\n　\n　前述したように、JAGPATOを構成する組織の一つである財団がJAGPATOを襲撃するというのは明らかに異常である。しかし、本誌ベテラン記者や財団研究家によると複数の行動動機が考えられるという。　\n\n　財団史研究者紫山高楼氏も財団の関与を指摘する専門家の一人であり、本誌の取材に対し事件発生前後の財団の動きが不自然であったと述べた。\n\n「事件発生前の11月中頃から財団出身の職員が度々JAGPATO本局の構造を調べる様子が見受けられた。彼らは避難経路やセキュリティの待機所、更には建物の構造的な欠陥などを‘‘緊急時の避難経路確認’’などと称し調査していたが複数名の専門家を連れての調査など明らかに不審な行動があった。また、昨年末から開始された財団の規制対象団体への再分類の審議の開始は財団、特にタカ派に大きな衝撃を与えた。無論、多くの職員を財団からの出向者で占めるJAGPATOが財団を規制対象団体に分類するのは無理であるが、財団内部では焦りが見られ、過激派が圧力をかけるために軍事行動を取るという噂もあった。今回の件について、財団の一部過激派が起こした事件であると私は考えている。しかし、財団の一部が財団の本来の理念を守れなくなっているほど内部は瓦解しているのではないか。この事件は財団全体の統率力のなさや、求心力の低下をよく表しているといえる。」とした。\n\n　紫山氏の意見に本誌ベテラン記者は同調した上で、詳しく言うと財団には二つの犯行動機があるとした。第一に紫山氏が述べたように、JAGPATO内の防衛計画委員会からの財団への査察・規制対象団体への再分類運動である。近年発生している大物政治家連続殺害事件に財団が関与したという情報を元に防衛計画委員会からの査察が近々行われる予定であった。無論、財団も関与した証拠などは全て処分している筈の為、これが事件の大きな動機になったとは考えずらい上に一部タカ派だけでここまでの事件を決心できるかという疑念が付くものの、財団の悪行を考えると十分にあり得る話だろう。第二に財団内部での反乱が考えられる。‐これまで財団の基本理念は、欺瞞とはいえ一般市民が異常に対する恐怖や疑念を抱くことなく日常を生きることができるようにすることだった。しかし、常日頃から強大な権力の内に暮らしてる財団職員の中にはその権力を乱用したがる者や、その逆に財団のこれまでの方針に反対する者も現れるだろう。財団の何らかの実験や或いはふとした事がきっかけで普段の財団への鬱憤が爆発し、財団の方針から外れようとする者たちが起こした事件である可能性は十分にあり得るだろう。では、過去に同様の事件は無かったのか。\n\n　その点について本誌記者が複数の専門家らと調査したところ、本邦での活動記録はないものの過去にもカオス・インサージェンシーという組織が財団からの離反を行っていたことが判明した。離反当時、財団上層部はカオス・インサージェンシーの存在を頑なに認めようとしなかったという記録もある。また、匿名の情報提供によるとカオス・インサージェンシーは元々インサージェンシーという財団の部隊であり、離反時には財団は自身の面子を保つために必死に繋がりを消そうとしたという。その苛烈さたるや少しでもインサージェンシーとの関連が疑われた場合、最悪処刑もあったという。まさしく財団の権威主義を表していると言って差し支えないだろう。超常社会の番人としての権威を維持したい為に過激派の存在自体をもみ消そうとする上層部の思惑が、今回の徹底した情報統制に反映されている可能性は大いにありえる話である。カオス・インサージェンシーは離反時ここまでの一般社会に損害を事件を起こしてはいないものの、これまでの財団の態度に疑問を持った点で今回の犯行グループと共通している。ただし、カオス・インサージェンシー離反時はヴェールは捲られなかったものの、今回はヴェール崩壊が発生している。今後財団主流派がどのような動きをするのか注視しなければならないだろう。\n\n　紫山氏は、今後の展開について\n「財団内部で事件の容疑者として大規模な摘発が行われるだろう。しかし、財団の動きが不透明な以上財団側もあえてGOCと衝突し世間の目から逃げようとする可能性や、ヴェール崩壊でパワーバランスが崩れたことでの戦争状態への突入の可能性がある。今後も正常性維持機関の発表に常に疑問をもって行動することが重要だ。」とした。　\n　\n　全体を通して言えることとして、もし財団がこの事態を引き起こしたのだとすれば当然ながら極めて由々しき問題であると言わざるを得ない。財団は「世界の守護者」として傲慢にも振舞ってきていたが、その活動の多くは不適切極まりないものだった。この事件からも財団の凶悪な一面を垣間見ることが出来るだろう。なぜ、財団はこの事件の解決に全く力を貸さなかったのか。なぜ、財団は被災者の支援に当たらないのか。疑念は深まるばかりであるが、これまでの悪行の数々を改めて確認するとこの件すら氷山の一角に過ぎないことが分かることであろう。恋昏崎新聞社は被害地域の早急な復興を願うと同時に数々の財団の悪事を世に公開する所存である。\n\n\n++ **超常社会の混乱**\n\n　両組織の衝突に備え超常社会はシェルターの開設や武装の強化など水面下で緊張状態が高まっている。ある超常社会関係者によると昨年末に比べ武器の購入量が大幅に増加しているという。\n\n「昨年と比べて多いのはやはり武器関連ですね。特に個人からの注文が殺到しているんです。皆さん財団とGOCが衝突するのではないかという不安に駆られているんです。」\n\n本誌記者が前述の関係者の職場に同行するとこんな声も聞こえた。\n\n「財団が何か言ってくれれば事態も落ち着くんだけどねぇ。やっぱり鶴の一声というか。」\n\n　やはり腐っても財団というべきか、インタビューからも財団に対する期待感が感じられる一方表明をしないことへの憤りの声も聞こえた。超常社会で広まる不安感はやがて衝突にも繋がる。これは「異常から世界を護る」ことを使命とする財団にとって最も避けたいシナリオであるはずだ。しかし、近年の財団で広まる「事なかれ主義」や職務怠慢が元の事態の悪化などを勘案すると最早財団という組織は元の理念を失った腐りかけた大木と化しているのではないか。更には、次項で詳しい解説がある様に正常性維持機関対正常性維持機関という戦争の噂も出回っている。もし一度全面戦争に発展すれば一般・超常問わず多くの犠牲者が出ることだろう。全面戦争で財団が収容してきたアノマリーを兵器転用すれば‐‐‐或いはGOCが数々の保有する超兵器を見境なく使用する事態になれば‐‐‐人類滅亡の危機であることは間違いないだろう。\n\n　財団がこの事件を事前に察知していようがいまいが、真摯に向き合うことをしなかったのは紛れもない事実である。多くの事態を沈静化ではなく邪な考えで悪化させてきたこれまでの事を思案すると、財団が超常社会での戦争を煽りその隙に悪事を働くという可能性は大いに考えられる。今後如何なる行動を正常性維持機関が取っても常に疑念を持って当たらねばならないだろう。\n\n++ **財団とGOCの衝突？**\n　前項で述べたように超常社会内では財団とGOCの衝突の噂が出回っている。そもそもGOCとは108の超常組織から成る連合を上層部として持つ実働部隊であり、その目標は超常現象の徹底破壊と人類の保護である。その為、財団とは過去にも協力と敵対を繰り返しているものの、全面衝突の危機に陥ったことはなかった。しかし、財団が人類に対し敵対するならば反発するのは確実だろう。事実、海外の一部では財団とGOCの小競り合いが多発しており、緊張感が高まっているのは間違いない。GOCが大西洋上に建設したガンジル要塞も避難民受け入れの準備を行っている他、GOC各部隊も世界中で展開しており、全面戦争で無いにしろ今後数日間で何らかの大規模な作戦が行われるのは間違いないだろう。万が一財団とGOCが戦闘状態になった際の影響は甚大である。ヴェールが崩壊した今、これまでの隠密行動とは違い財団はあらゆる手を使うことが出来るのだ。もし財団がアノマリーを嗾ければ、GOCはともかく民間人への被害は東京圏での数十倍から数百倍に膨れ上がるだろう。確実に世界のパワーバランスは崩れる上に、これまで一般社会に限定的に関わってきた超常犯罪組織も表舞台に出てくることだろう。これまでの超常社会のパワーバランスは財団とGOCの2台巨頭に各国の超常組織が協力・敵対することで絶妙な位置で保たれていたことで世界の平和はある程度保たれていた。一度崩れれば、その位置は二度と戻らないだろう。つまるところパワーバランスの崩壊は平和の崩壊、そして人類の滅亡の危機が訪れる。一超常市民としても、財団とGOCの衝突が避けられることを切に願っている。\n\n\n++ **ヴェール崩壊に寄せて**\n　財団はどこへ向かおうとしているのだろう。既にこの事件に財団が関与していたことは紛れもない事実でありながら、一切の声明を出しておらず超常社会には不安と混沌が広がりつつある。また、今後一般社会に暮らす多くの市民は「超常」に吞み込まれるだろう。民衆に混乱が広がる間に、正常性維持機関が不都合な過去を隠蔽し、その座に居座ろうと試みるはずだ。罪なき一般民衆の声を代弁し、正常性維持機関との対立を明言してきた本誌はこれを看過することはできない。\n\n　まず第一歩として正常性維持機関は全責任を「一部過激派の暴挙」と無責任に結論付け、自分たちが世界規模の危機から民衆を護ったヒーローであるかのように振舞うことだろう。しかし、実際には過激派の暴挙ではなく正常性維持機関の怠慢がこの事態を招いたことを民衆に広く知らしめなけれればならないことを切実に感じている。\n\n　恋昏崎新聞社はその活動の先鋒としてここに正常性維持機関の愚行を記したいと思う。彼ら正常性維持機関は自らを世界の守護者として活動してきた。確かにその活動にも意味があるものがあったかもしれません。しかし、2020年12月27日の夜の出来事はひとえに彼らの驕りが招いたものであり、亡くなった魂のためにも一切の妥協はできないことだ。正常性維持機関には元の日常が戻り、人々がその罪に気が付いた時にその悪行に対する報いを受ける筈である。\n\n　事件発生から何年が経ってもその爪痕は消えないだろう。超常現象という人類にとって永遠の暗闇は忘年会の温かな出来事と同時にやって来た。皮肉にも爆破の眩い光は明かりではなく人類に暗闇を呼び寄せたのだ。それでも恋昏崎は暗闇を一筋の紅灯で照らし続けることだろう。\n\n【松本 博久・山本 五寶・広末 孝行】\n[[/div]]\n[[/collapsible]]\n\n@@@@\n------\n**【新着記事】**\n[# 財団が声明　新たな使命は人類の根絶と発表　財団の工作であると広末デスク]\n[# インターネット接続不良相次ぐ 財団の関与が疑われる]\n[# 速報　政府官邸内に侵入者か？]\n[# 世界オカルト連合極東支部が艦隊を太平洋上に展開　その意図を専門家に聞く]\n[# 空間隔離で都内の有村組事務所が実質消滅]\n\n**【あなたにオススメ】**\n[# 怪しさ満点！　この企業は正常性維持機関のフロント企業だ！]\n[# 【連載】ディア大学卒業生の声（４）広末・G・サマンサ氏独占インタビュー]\n[# SCP財団を規制対象団体に　調停裁判所で審理始まる　他団体の幹部暗殺容疑で]\n[# 今年の花見はここで決まり！ 恋昏崎花見観光ガイド]\n[# 謎の神格存在が出現　ロシア政府が警戒を強める]\n@@ @@\n------\n[[include :incbox:koigare-hirosue\n|header=true\n|width=175px\n|fontsize=75%\n|image=http://incbox.wdfiles.com/local--files/koigare-hirosue/hirosue.jpg\n|text=**▲広末 孝行 明大政治経済学部卒、東弊重工本社総務部で10年勤続後退社し、恋昏崎新聞社へ入社。eスポーツでプロを目指そうと奮闘中。**\n]]\n\n　正常性維持機関の大きな失敗例の一つであることに誰も異論はないでしょう。今回の事件の根底にあるのは正常性維持機関の自身への過剰ともいえる自信と民間人を一切考慮しなかった独りよがりな態度です。超常社会の常識を一般民衆の常識に押し付けた彼らの対応は適切だったのか。もし、彼らが民間人に出る犠牲を少しでも考えていたのであれば600万人以上の魂は今も普段通りの日常を送っていたはずです。最も憤りを感じるのは事件に財団が関与していた事実です。これまで超常社会の英雄であるかのように振舞ってきていた彼らがこの事件を引き起こしたとは呆れて物も言えません。財団の化けの皮が剝がれたと言っても差支えない事態です。無論、犯行グループの非は多いに非難されなければいけません。しかし、被害が拡大した原因である合同軍の手柄を焦って市民の犠牲を一切考えずに決行したその姿勢と財団の深い関与を忘れてはならないと思っています。\n\n　正常性維持機関は第一に被災者の支援・救出と遺族への賠償を行わなければいけません。無論、それだけで彼らの罪が消えるわけではありません。民衆は正常性維持機関の愚行を深く記憶することでしょう。今後、恐らくは明るみになった超常社会と正常性維持機関に対して同じ超常社会内の限られた眼ではなく、市民からも消えることない疑惑の眼が向けられることでしょう。\n\n　正常性維持機関は多くの市民に対し、彼らが異常という存在を知らなかったことをいいことに優位に立ち続けようとするでしょう。その第一歩として市民らに正常性維持機関のこれまでの実績について事実を捻じ曲げて宣伝する可能性が高いです。我々恋昏崎新聞は、正常性維持機関の欺瞞に対してその読者層を超常社会から広く一般社会へと拡大することでそれに対抗したいのです。彼らの詐称に対して真実を広く知らしめるのです。正常性維持機関の真の姿が見えた今、彼らが如何なる手を用いても不思議ではありません。恋昏崎新聞社編集部一同は罪なき一般人を吞み込もうとする悪魔の手から救うために最大の努力を払うことをここに誓おうと思います。[[[http://scp-jp.wikidot.com/scp-5000|それが人類の希望となるように。]]]二代巨頭として外面だけでも燦然としていた財団とGOCの化けの皮が剥がれた現在、超常社会でも広まる混乱で多数のデマが飛び交っている状況です。そんな状況に我々は客観的かつ絶対的な真実をお伝えする所存です。正常性維持機関同士が全面戦争をするという可能性が現実味を帯びてきて、混乱と正常性維持機関の野望が見え隠れしている今だからこそ、我々は正常性維持機関への監視の目と周知の声を、そして更なる混乱が広がらないよう正常性維持機関の全面戦争が避けられるよう切に願っています。\n\n【広末 孝行】\n@@ @@\n------\n++ 広告\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file:8911315-5-agmw/1199px-Eye-Black.png\n|width=300px\n|align=left\n|clear=true\n|caption=[# 世界で最も効果的な軍隊]\n私たちは質問をしない。‐ ただ仕事をこなすだけである。\n[[span style=\"color:gray\"]]A.R.G.U.S. 株式会社[[/span]]]]\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file:8911315-4-4kf8/Newtons_cradle_animation_book.gif\n|width=300px\n|align=right\n|clear=true\n|caption=[# 超常社会への貢献]\nピッタリの職場で自慢できる人生を\n[[span style=\"color:gray\"]]理外研[[/span]]]]",
  "tags": [],
  "author": "sanhuzi",
  "created_at": "2024-06-15T12:37:50+00:00",
  "updated_at": "2024-07-03T12:58:13+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:koigarezaki-news-why-tokyo"
}