{
  "title": "ある愛犬",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n「.......マティ。」\n\n澄み切った空気と、どこまでも広がる青い空。\n雲一つない、晴天。\n絶好の散歩日和だ。\n\n@@@@\n俺は尻尾を振ってまっすぐな目で見つめてくる彼女に呼びかけた。\n\n「マティ。今日は綺麗な空だし、俺とデートをしよう。」\n\n言葉の意味が分かっているのかどうかはわからないけれど、なんとなく通じているような気がした。\n散歩用のリードを彼女につけてあげて、玄関のドアを開けた。\n俺の体調が良くて、いい天気の日は大抵、マティと二人でデートをする。\nといっても、彼女は犬だからもちろん恋人のようにデートをするわけじゃない。\nこの前のこんな日は確か、犬を飼っている友人のところへ遊びに行ったな。\n今日は、歩きたい気分だから知らないところへ行ってみよう。\n@@@@\n@@@@\n@@@@\n------\n@@@@\n@@@@\n@@@@\n心地良い風と太陽の光を浴びながら大通りの歩道を歩いて、少し休憩をとるために立ち止まる。\nペットショップの看板が目に入る。\nそういえばここでマティを家族として受け入れるための準備をしたんだった。\n何もわからない俺に、店員が優しく教えてくれたんだった。\n彼女がつけている首輪も、いつも毛布を抱いて寝ている布団もここで買った。\nここからマティとの生活が始まったといっても過言じゃない。\n@@@@\nペットショップの中に入る。念のため、マティも入れるのか聞いてみる。\n店員は、快く「もちろんですよ！」と言ってくれた。\nどうやら俺のことを覚えていてくれたらしい。\n\n「この子が、あの時にお客様が言っていた子ですね。美人さんですね！」\n\nマティを見て、店員が言った。\nお世辞かどうかはわからないけれど、愛犬を褒められて悪い気になる飼い主はいない。\n\n「えぇ、どうも。」\n\nしばらく笑ってなんていなかったから、少し不格好な愛想笑いになってしまったかもしれない。\n\n「お客様がここのお店にいらっしゃったのも、ちょうど去年の今頃でしたよね。」\n\nそういわれてみればそうかもしれない。\n俺は胸ポケットにある日記代わりにしている手帳を見返した。\n確か去年ここに来たのもこんな風に天気のいい日だったな。\n\n「マティ、今日は少し奮発しようか。」\n\n俺は犬も人間も食べられるというケーキを二つ買った。\n喜んでくれるといいんだが。\n俺もどんな味がするか楽しみだ。確かにマティと同じものを食べるということを今までしたことがなかった。\nそう考えると少し、わくわくする。\nやっぱり今日は良い日だ。\n@@@@\nありがとう、と一言店員に声をかけ、店を出る。\nまた同じ道を歩くのは少しもったいない気がしたから、海沿いの道を歩いた。\n海も空も、どこまでも青かった。\n@@@@\n[[image http://ja.scp-wiki.net/local--files/with-you-forever/%E6%B5%B7]]\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n程よく汗をかきながら帰宅する。彼女の足を少し濡らしたタオルで拭いた。\nいつもの散歩帰りのように、彼女の水飲み皿に水を入れてやる。\n俺もコップに水を灌ぐ。ふたりで水を一気に飲み干す。\n@@@@\nソファに腰掛けると、マティはお気に入りの毛布の上でくつろぎ始めた。\nなんてことのない、いつもの光景だが、親父が遺した一眼レフのカメラで写真を一枚撮った。\nよく撮れている。\n警戒心の全くない顔。何故か一際愛おしく感じた。\nカメラをしまって、彼女に声をかける。\n\n「マティ、今日は特別な日だからいつもと違うおやつを食べよう。」\n\nテーブルの上にさっき買ってきたケーキを置く。\nマティにも同じものを皿に入れてやる。\n\n「今日は、君が俺の家族になってくれた日なんだよ。」\n\nもう一度手帳を見返す。うん、やっぱり今日だ。\n暗い暗い俺の世界に光を灯してくれた家族。\n一人ぼっちの俺を愛してくれている家族。\n\n「なぁ、マティ。」\n\nそっと、ケーキを食べている彼女の邪魔をしないように頭を撫でる。\n@@@@\n@@@@\n「家族になってくれて、[http://ja.scp-wiki.net/scp-2420 ありがとう。]」\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Seyleane",
  "created_at": "2018-10-30T10:27:57+00:00",
  "updated_at": "2021-01-10T17:20:24+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "with-you-forever"
}