{
  "title": "Exit Deus Ex Machina",
  "content": "[[include credit:start]]\n**タイトル:** Exit Deus Ex Machina\n**著者:** ©[[*user Jiraku_Mogana]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\nname=イエローストーン|\nalign=center|\nwidth=600px|\ncaption=辿り着いた。]]\n\n\n[http://scp-jp.wikidot.com/scp-3519 あの日世界は息絶えた。]死のミームに踊らされて、人類は皆我先にとゴルゴダの丘を駆け上った。[http://scp-jp.wikidot.com/quit-these-quiet-days くたばり損なった俺]はサイト-19で一人──いや今は一匹というべきか──と出会った。そうして旅路の果て、俺たちは財団の最後の切り札である[http://scp-jp.wikidot.com/scp-2000 SCP-2000]の元へ到着した。\n\nサイト-19で手に入れた書類には、復旧予定日は少し先の2020年1月と書いてあった。SCP-2000が使用可能であるか、正直そこは賭けだった。だがもはや失うものが何もない世界では、自分の命程度、余裕でチップにしてくれてやる。それがいくら出目の低いジャックポットであっても。\n\n結果として、賭けは勝ちだったと言っていい。完全な復旧状態ではなかったものの、主要部分は修理が完了し、あとは俺でも直せる末端部分の修理が残るばかりだった。例のミームへの対抗として、死にゆく者達が必死で修理を行ったのかもしれない。イエローストーンに着いて、俺の最初の仕事はそいつらの亡骸を丁重に葬ることだった。\n\nそうして幾月か経ち、とうとう筐体のリブートスイッチが押された。手順ラザルス-01の実行だ。その日の夜は、旅の道中で見つけいつかご褒美に、と取っておいたレミーマルタンのXOを開けた。最高の味だった。\n\nその夜から一週間、ヒト科複製機からついに最初の新人類が産み落とされた。どれだけこの時を待ったことか。俺はアダムの首にルビーの首飾りをかけた。\n\n「ようやく話せますね──ブライト博士」\n「ああ。ありがとう、相棒」\n\n大きく背伸びをした彼と、俺は熱い抱擁を交わした。\n\n----\n\n「さて、これからだな。SCP-2000は起動に成功した。だが、まだまだ人類の復活には時間がかかる」\n\n調達した衣服に袖を通しながら、ブライト博士はコンピュータのモニタを確認する。計器にひとまず異常がないことを確認しているようだ。\n\n「はい、そうですね」\n\n急によそよそしくなった返答に対し、ブライト博士は怪訝な顔をする。\n\n「どうしたんだい、いきなりかしこまって？私と君はここまで長い苦難の旅を乗り越えてきた仲じゃないか？」\n「アー猿の姿ならともかく、実際に喋る博士を目の前にすると、どうも……。博士は我々職員の、なんというかヒーローでしたから」\n「ヒーロー？大方悪評だろ？」\n「例えですよ。誰だって有名人と話すのは緊張しますって」\n「有名人といったって財団の中くらいだろう？それにもう財団とやらなど、どこにも無いじゃないか」\n「洒落になりませんて」\n\nフフと笑う相棒を見てブライト博士はにっかりと笑い、肩をグーで叩く。\n\n「その調子だ、相棒。ここまで連れて来てくれてありがとうよ」\n\n----\n\n今日、新人類が初めてSCP-2000から外に出た。ここから開拓がはじまる。ブライト博士が一息つこうと休憩室に入ると相棒が一人そこにいた。二人きりで話すのは久々だった。\n\n「やあやあご機嫌いかがかな？」\n「博士、ご無沙汰ですね」\n\n相棒と呼ばれた男は何らかの書類を読んでいる最中だった。\n\n「ブライト博士、前から聞きたかったんですが、このブライト/ザーションヒト科複製機というのは」\n「ああ我々が作ったものだ」\n「やはりそうだったんですか。とてつもない発想だ……。世界の再構築を行う機械の作成などと、まるで神のようだ」\n「神ねぇ。我々の介護もなければ寝たきりだったオンボロだがな」\n「それでも偉大な発明ですよ。博士を含め神のような方々が作ったんですか？」\n\nブライト博士はいたずらっ子のような笑みを浮かべる。\n\n「もっと君を驚かせようか。実はこの筐体、SCP-2000は[[[making-2000-hub|64日間]]]でつくったんだ」\n「64日……って二か月ちょっとじゃないか！ありえない！」\n「確かに我々は優秀だった。──だが、彼らはあくまで人間だったさ」\n\nブライト博士はフッと息を吐き、どこか遠くを見つめる目をした。その目は、今まであったどの人も経験したことがない、そんな思いが含まれた目に見えた。\n\n「何度あきらめそうになったことか。財団だけじゃどだい無理な計画だったから、敵対してたような奴らにも無様に頭を下げて、本当にギリギリのところでなんとか完成させた」\n「それならいったいどうやってこんなものを」\n「なんでだろうな。ただ──」\n\n「ただ、諦めが悪かったんだ」\n\n----\n\n「お別れ、かな」\n「そうだね」\n\n手順ラザルス-01が実行されてから数十年、二人は久しぶりにイエローストーンに集まっていた。あれから補充人類は世界中に広まり、文明は以前の水準まで復旧した。今日は記憶処理剤ENUI-5の散布日だ。これで手順ラザルス-01は終了し、世界は全てを忘れ何もなかったかのように人類はまた歩みだす。\n\n「なあ、博士はSCP-2000を起動する前のことを覚えていたよな？」\n「ああ。私はこの首飾りのおかげでENUI-5は効かない」\n「じゃあ……」\n「お察しの通りだ。私は前の世界も、前の前の世界も覚えている。世界が再起動してからまた滅びを迎える、その幾度もの繰り返しを」\n「博士だけがそれを覚えているんだな……きつくないのか」\n「おっと、心配してくれるのかい？」\n\nブライト博士は肩をすくめ、おどけた顔をした。\n\n「そりゃ心配するさ……相棒だろ？ほんの少しだけだけど、アンタを分かったこともあるつもりだ。最初、博士はとんでもない雲の上の人だと思ってた。オブジェクトだしな。」\n「なかなか言うじゃないか」\n「でも、長いこと付き合ってわかった。結局博士も人間だ。2000を造った奴らもそうだったんだろ？」\n「……ああ、その通りだ。懐かしいな。なかなかイカした奴ら揃いだった」\n「だからこそ心配なんだ。いったいアンタはその人の身にどれだけ背負って──」\n\nブライトは手を上げ、次に続く言葉を止めた。そして目を伏せて頭を横に振った後、ボーズを決めながら言った。\n\n「大丈夫だよ、私は。なんたってヒーローだからな！」\n\n二人の間にしばしの沈黙が流れた。静寂を破ったのは二人の屈託ない笑い声だった。\n\n「そうか、それなら大丈夫だな！ありがとう、博士！楽しい旅だったよ！」\n\n男は手を振りながら、ENUI-5舞う外へと去って行った。その背中を見送りながら、ジャック・ブライトは感謝の念を贈った。\n\n「こちらこそ。また会えてうれしかったよ、相棒」",
  "tags": [
    "jp",
    "tale",
    "なぜいい天気だと言ったのか",
    "ブライト博士",
    "機械仕掛けの神",
    "筐体造り"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2020-05-06T14:04:40+00:00",
  "updated_at": "2024-08-25T15:10:49+00:00",
  "rating": 154,
  "_site": "scp-jp",
  "_fullname": "exit-deus-ex-machina"
}