{
  "title": "탐사 임무 354 알파",
  "content": "[[include info:start]]\n**탐사 임무 354 알파** \n**원작:** http://www.scp-wiki.net/exploratory-mission-354-alpha\n**저자:** [[*user Dave Rapp]]\n**역자:** [[*user Gua1ngHa3i]]\n[[include info:end]]\n\n**██████ 박사의 개인 기록**\n캐나다 중앙의 벌어진 상처, [[[SCP-354]]]를 탐사하기 위한 탐험대가 드디어 승인을 받았다! 연구 개발 쪽 애들이 드릴 달린 잠수함이라고밖에 묘사할 수 없는 뭔가를 가져왔다. 우린 그 웅덩이는 밑으로 내려갈수록 더 뻑뻑해지니까, 어느 지점부터는 우리는 가라앉지 않고 파헤쳐야 한다는 걸 알고 있다. 그래서 여기에 큼지막한 채굴 장비가 달려 있는 거다. 별로 유체역학적으로 생겨먹진 않았지만, 거기에 수영하러 들어가는 건 아니니까. 직감적으로 붉은 웅덩이의 다른 쪽에 뭔가 있을 것 같은 느낌이 든다. 우리가 할 일은 중국 쪽으로 파내려(올라?)가듯이 파내려(올라?)가는 거지.\n\n**██████ 박사의 개인 기록**\n누굴 참가시킬 건지에 대해 O5-█와 길고 멋진 토론을 나눴다. 기동특무부대 오메가-7, 아니 최소한 [[[SCP-076]]]이라도 우리를 보호하게 보내달라고 부탁했지만, 허락을 안 해 준다. 그가 계속 저지르는 막대한 피해에도 불구하고, 그를 버리기엔 아까운 카드로 보는 것 같다. 근데 걘, 님도 알듯이 불사신 뭐 그런 거 아냐? 그냥 그에게 물어볼 배짱이 없었다거나 한 건...?\n\n아클러 그 등신은 SCP-███를 우리랑 같이 보내고 싶어하던데, 내가 허락할 것 같냐. 파일에는 SCP-███가 회수되기 직전에 태어났다고 했으니까, 안내자 역할도 못 할 거고. 보안상 이점이 있을진 모르겠는데, 걔가 [데이터 말소]니까 별 쓸모는 없겠네. 걔는 아마 그냥 ████ ███ ████ ████ 할 거야.\n\n나를 제외한 최종 팀은 요원 세 명, D계급 인원 두 명, 지리학자 한 명, 그리고 배를 조종할 연구 개발팀에서 온 아무개 되시겠다. 벌써 걔네 이름을 다 잊어먹었네.\n\n**탐사 팀 354-알파(ET354a) 임무 기록, 1일차:**\n임무를 시작하기엔 뭐한 날이다. 소문에 어젯밤에 다른 구역인가 어디에서 완전 격리 실패가 있었던 모양이다. 그러고 354구역 어디에도 어떤 이유에서던지 커피를 반입하면 안 된다는 거지. 걔네가 여분의 연료를 실어 놓지 않는 바람에 임무 전체가 망할 뻔했다. 여기 책임자는 도대체 뭐하는 놈이야?\n\n아무튼, 우린 지금 항해중이다. 한동안은 쭉쭉 내려가는 느낌을 받았는데, 이젠 훨씬 천천히 내려가고 있다. 마티(그 연구 개발하는 양반임) 왈 한 시간에 십 미터씩 가라앉고 있단다. 확실히 이 깊이까지 내려오고 나니, 붉은 웅덩이가 존나게 뻑뻑해 보인다.\n\n**ET354 임무 기록, 2일차:**\n별 일은 없었고, 팀 양반들 이름을 배웠다. \"조종사\" 마티, 스완슨 요원, 터키석 요원, 86 요원, 제이 맥아더 박사, 크리스 시몬스, 레로이 터커. 우왕ㅋ굿ㅋ.\n\n**ET354 임무 기록, 3일차:**\n오전 4:30에, 중력이 작용하는 방향이 바뀌었다. 사람 깨우는 덴 괜찮은 방법이네. 우린 이제 가라앉지 않고 떠오르고 있다. 그 말인즉슨 반 넘게 왔다는 거지.\n\n**ET354 임무 기록, 4일차**\n표면에 닿았다! 창문으로 내다보니까 무지 어두운 걸로 봐선, 밤인 것 같다. 다 알듯이 대기가 염산일 수도 있기 때문에, 우리가 아직 나갈 순 없다. 우린 존나게 많은 센서들을 선체 바깥에 달아서 존나게 많은 자료들을 분석하고 있다. 공기가 호흡 가능한지, 어떤 종류의 공기 전염 세균을 우리가 조우하게 될지, 그리고 온도 같은 단순한 자료까지도. 한 여덟 시간 정도면 밖이 인간 생활에 안전한지 알 수 있게 되겠지.\n\n**ET354 임무 기록, 5일차**\n대기는 안전한 것 같다. 밖이 28시간 동안... 밤인 것만 빼면 말이지. 뭐가 어떻게 돌아가는 거야?\n\n**ET354 임무 기록, 6일차**\n드디어 새벽이 왔다. 해는 크고 붉었다. 나는 생물학자지만, 우리가 완전히 다른 별에 있다는 걸 알 정도의 천문학 지식은 있다. 여긴 다른 시간대일까, 다른 장소일까, 아니면 다른 차원일까? 레로이는 우리가 \"이존재의 차원\"에 있다고 추측했고, 내 생각에 그가 가장 사실에 근접한 것 같다.\n\n이쪽의 웅덩이는 훨씬 크다, 거대한 웅덩이나 작은 호수 정도. 둑도 우리 쪽보다는 잘 정돈되어 있다. 우리는 공기 주입식 래프트를 타고 웅덩이가로 이동(마티와 시몬즈는 뒤에 남겠다고 했다)해서 북쪽으로 이동했다. 이곳의 토양, 아니면 적어도 이 웅덩이 주변의 토양은 식생이 거의 없다. 우리가 본 유일한 초록색 뭔가는 땅에서 자라는 일종의 복실복실한 이끼 같은 거였는데, 곰팡이를 훨씬 닮았다. 땅은 회색빛이 도는 황갈색 흙으로 덮여 있는데, 모래와 밀가루의 혼합물 같아 보인다. 맥아더는 어떤 종류의 유기물이랬던 것 같은데, 그가 그걸 뭐라고 불렀는지 자세히 기억은 안 난다.\n\n난 우리의 모든 전자 기기들이 여기서 작동하지 않을 거라고 반쯤 예상했지만, 여기서 처음 고장난 건 그런 종류가 아니었다. 두 시간 정도 평평하고 재미없는 땅을 걸어다니고 나니까, 나침반이 갑자기 방향을 바꿨다. 이제 그건 우리가 원래 동쪽이라고 생각했던 곳을 가리키고 있다. 분명히 이 행성의 자기장(이거 행성은 맞나?)은 우리 행성처럼 작용하지는 않는 것 같다.\n\n길을 잃는 위험을 감수하고 싶지는 않았기에, 우리는 180도 선회해서 선체로 돌아갔다. 돌아가는 길이 탐사하러 돌아다닌 길보다 반 정도는 짧았다. 내일은 멀쩡한 나침반을 쓰지 않는 항법을 시도해 봐야겠다.\n\n**ET354a 임무 기록, 7일차**\n시끄러운 밤잠이다. 해는 떨어지지 않았다. 내 계산에 따르면, 이곳의 주야 주기는 고향의 24시간과는 반대로 43에 반 시간 정도로 보인다. 적응이 필요해 보인다.\n\n우리는 어떠한 항법을 사용할지를 합의했다. 첫째로, 우리는 그냥 뒤돌아서 쭉 가면 배로 갈 수 있게 직선상으로만 탐사를 할 것이다. 우리가 길을 찾는 게 불가능한 정글에 진입하지 않는 한은 괜찮을 것이다.\n\n둘째로, 마티가 뭔 라디오... 비컨... 같은 걸 급조했다. 난 그의 설명을 솔직히 기억하진 못한다만, 우리가 800마일 내에 있는 한 그의 쪼매난 장비가 우리에게 돌아오려면 정확히 어느 방향으로 얼마나 가야 할지를 알려 줄 것이다.\n\n**ET354a 임무 기록, 9일차**\n해가 뜰 것이라 예상되는 시간보다 몇 시간 일찍 채비를 했다. 그러나 우리가 호숫가에 다다랐을 때, 그 초록 이끼류가 온 데 퍼져 있는 걸 알아챘다. 순식간에 눈에 띄게 자란 것이다. 내 추측으로는 그것들은 낮 동안은 햇빛에 쭈그러들었다가, 밤 동안 영양소나 뭐 그런 걸 빨아먹으려 팽창하는 것 같다. 우리는 그 사이로 걸어가고 싶지 않았기에, 돌아가서 일출까지 기다렸다.\n\n해가 떴고 우리는 다시 나갔다. 그 이끼류는 축소된 상태로 돌아가 있었다. 갑자기 이곳에서 전혀 바람 분 적이 없었다는 걸 깨달았다. 죽은 듯이 조용하기만 하다. 이곳의 텅 빈 경광은 꽤나 무섭다는 걸 인정해야겠다.\n\n우리는 몇백 피트에 걸쳐 그 이끼류가 없는 장소를 발견했고, '밤' 동안 캠핑을 하기로 결정했다. 해는 아직 떠 있지만 우리 인간들로서는 잘 시간이니 '밤'이라 부르는 것이다.\n\n**ET354a 임무 기록, 10일차**\n'밤'중에(그러니까 실제로는 낮이었지, 시발 헷갈리겠군.) 이상한 울음소리가 들려서 모두가 잠을 깼다. 티라노가 그 옛날 영화 쥬라기 공원에서 어떻게 울었던지 기억하는가? 그거랑 많이 닮은, 크고 파충류 같은 울음이었다. 소리가 너무 커서 그게 뭐든간에 이십 피트 이상 떨어져 있진 않을 것 같았다. 그러나 우리 모두가 텐트 밖으로 나왔을 땐 아무것도 없었다. 이곳 지형은 무지 평탄하니 반 마일쯤 밖에 뭔 동물이 있을 법도 했다만, 아무것도 없었다. 졸라 무섭네.\n\n우리는 텐트를 싸고 탐사를 이어 갔다. 얼마 뒤 이끼류가 보이지 않기 시작했고(붉은 웅덩이 근처에서만 자라는 건가?) 땅이 암석질이 되어 갔다. 저 멀리 땅이 좀 더 울퉁불퉁해지는 것 같다. 나무가 보이는 것 같은데.\n\n**ET354a 임무 기록, 11일차**\n맨땅은 더 보이지 않고, 이제 우리는 푸른 풀로 가득 찬 아름답고 광대한 초원을 가로지르고 있다. 누가 가꾼 것처럼 아름다운 잔디밭이다. 터키석이 돌에 걸려 넘어져, 그의 손에 수십 개의 피나는 구멍이 찍혀 있는 걸 확인할 때까지, 풀은 멀쩡해 보였다. 이 풀의 끝날은 겉이 무지하게 날카로워서, 살갗에 쉽게 구멍을 낸다. 우리의 재단제 장화에는 별 위협이 못 된다만, 넘어지지 않도록 조심해야겠다.\n\n우리는 개천보다도 크지 않은 작은 시내를 만났다. 스완슨은 물통을 다시 채울 것을 제안했지만, 레로이와 맥아더는 우선 물을 검사해 보기로 했다. 맥아더는 무슨 장치를 꺼내고는 몇 분 뒤 이게 물이 아니고 액체 이산화탄소라고 공표했다. CO2는 이 온도에서는 기체지 액체가 아닌데. 물리 법칙이 제대로 작용하지 않는 것 같다.\n\n**ET354a 임무 기록, 14일차**\n며칠간 아무것도 기록할 시간이 나질 않았다. 나무가 드문드문 있는 구역에 도달했다. 그곳의 풀은 시들고 갈색이며, 더 이상 살갗에 구멍을 낼 정도로 날카롭지 않았다. 나무는 멀쩡한 자작나무처럼 보였지만 잎들은 이상했다.\n\n어디선가 스완슨을 잃었다. 이곳은 너무 조용해서 모두가 마음놓고 말하길 꺼려했고, 그래서 언제 그를 잃었는지조차 알 수가 없다. 그가 사라졌을 수 있는 시간대가 8시간에 달한다. 우리는 그를 불렀지만, 아무도 그를 찾으러 흩어지기를 바라지 않았다.\n\n'밤'중에, 86의 텐트 위에 나무가 쓰러졌다. 그는 다치지 않았고 장비에도 손상이 없었지만, 텐트는 수리가 필요할 정도로 너덜너덜해졌다. 86은 텐트를 세울 당시에는 나무가 그렇게 가깝지 않았다고 장담했고, 아무도 무엇이 나무를 쓰러트렸는지 알 방도가 없다. 나무둥치는 그냥... 쓰러졌다. 우리 모두는 앞으로는 텐트를 나무 근처에 세우지 않는 데 동의했다.\n\n그 다음'날'(실제로는 밤이었지만) 우리는 며칠 전의 그 울음소리를 들었다. 울음소리는 저번과 완전히 똑같았고, 우리는 무엇이 그 소리를 냈는지, 아니 어느 방향에서 소리가 났는지조차 알 수가 없었다.\n\n그리고 비가 내리기 시작했다. 우리는 '밤'용 텐트를 전보다는 훨씬 서로 가깝게 설치했다. 가장 가까운 나무는 삼백 피트쯤 떨어져 있다. 맥아더는 이게 CO2인지 뭔지가 아니라 진짜 비임을 확인했고, 우리는 물통을 채우려 이 깔대기를 설치했다.\n\n레로이는 86 요원에게 그의 텐트를 기부했고, 나는 내 텐트가 다른 사람들의 것보다 컸기에 내 것을 같이 쓰자고 했다. 나는 레로이에게 어쩌다 D계급이 되었는가를 물었다. 그는 그가 사람 몇을 강간했다고 했다. 내 생각엔 그가 날 그저 놀래키려는 것 같았지만, 누가 아랴? 아무튼, 그는 내가 만난 D계급 중 가장 신사적인 사람이기에, 그가 날, 그러니까, 자는 동안 암살할 것 같진 않다.\n\n**ET354a 임무 기록, 17일차**\n젠장, 이제서야 비가 그쳤다. 우리를 포함해서 모든 것이 젖었다. 땅만 빼고. 그렇게 물이 쏟아졌으니 진창이 될 법도 하다만, 풀 밑의 땅은 습기조차 거의 머금고 있질 않다. 식물들이 우리 고향에서보다 훨씬 효율적으로 영양분을 흡수하는 걸지도.\n\n다시 채비를 한다. 비가 몇몇 동물종을 깨웠을지도 모르겠다.\n\n[데이터 오염됨]\n\n**무 기록, 25일차**\n저 멀리 거대한 절벽으로 보이던 것이 인공적으로 건조된 벽임이 밝혀졌다. 오 피트 정도 높이의 녹슨 단단한 강철로 된 벽이다. 좌우로 눈에 다 잡히지 않을 정도로 멀리 뻗어 있다. 이게 얼마나 두꺼울지 감이 안 잡힌다. 우회로는 없다. 우리는 이걸 넘어가거나 뚫고 가야 할 것이다. 밤이라 캠프를 쳤다. 아침에 뭘 할지 계획을 짜야겠다.\n\n**ET354a 임무 기록, 26일차**\n레로이가 우리 장비로 화염방사기 같은 걸 급조했다. 이 새낀 맥가이버가 틀림없어.\n\n우리는 강철 벽에 우리가 통과할 정도로 큰 구멍을 뚫었다. 사분의 일 인치 정도의 두께였는데, 그 뒤로 한 풋도 안 되는 곳에 또다른 벽이 있다. 다층 구조로 보인다. 레로이는 우리가 저쪽으로 넘어가기까지 여덟 개를 뚫었다.\n\n이쪽의 풀은 검다. 타거나 그런 건 아니고, 그냥 다른 색이다. 그리고 드디어 바람이 분다! 지쳐 가던\n\n[데이터 오염됨]\n\n기 오는 게 실수였음을 깨달았다. 돌아가야 한다.\n\n**ET354a 임무 기록, 39일차**\n우리는 두 번째 장벽을 넘어서 검은 풀이 나는 이상한 곳으로 돌아왔다. 레로이가 잘라 놓은 곳이 메워지거나 그럴 거로 예상했는데, 아직 그대로였다. 신이시여, 신이 아니면 뭐든간에, 감사합니다.\n\n맥아더가 오늘 밤을 넘길 것 같지 않다. 피를 너무 많이 흘렸다.\n\n**ET354a 임무 기록, 40일차**\n일어나서 맥아더가 사망했음을 확인했다. 그러고 싶지 않았지만 그를 처분해야 했다. 86은 고향의 무언가가 그를 도울 수 있을 거라고 했고, 그가 맞을지도 모르지만, 그가 우리를 늦추게 할 순 없다. 우리에겐 며칠밖에 시간이 없\n\n[데이터 오염됨]\n\n**48일차**\n한두시간의 여유만을 남긴 채 배로 돌아오는 데 성공했다. 그들은 우리에게 스완슨, 터키석, 맥아더와 86에게 시발 무슨 일이 일어났는가를 물었다. 몇 명의 죽은 조원들이 당장 우리의 가장 큰 문제이기라도 한 것처럼. 마티가 운전대를 잡았고, 우리는 지금 가라앉고 있다. 그들이 절대\n\n[데이터 오염됨]\n\n[기록 종료]\n\n//이 문서는 재단 중앙 데이터베이스에서 발견되었다. SCP-354를 탐사하는 계획은 아직 제안되거나 승인된 바 없다. 이 기록에서 언급된 어떤 인원의 기록도 존재하지 않는다. 이 기록의 기원은 알 수 없다.//",
  "tags": [
    "en",
    "보충",
    "탐사"
  ],
  "author": null,
  "created_at": "2017-04-05T15:26:12+00:00",
  "updated_at": "2021-09-08T15:18:46+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "exploratory-mission-354-alpha"
}