{
  "title": "콘드라키 박사의 인사 파일",
  "content": "문서 번호 lv4-79922005-oo8\n\n------\n\n------\n\n**성명:** ████████ 콘드라키(Kondraki) 박사\n\n**보안 인가 등급:** 4등급\n\n**임무:** 현장 연구원, 사진 촬영사, 제17기지 연구 책임자, 관리관.\n\n**근무 장소:** 제17기지 (현장에 나가 있지 않을 때)\n\n**작성한 SCP 보고서:** [[[SCP-396]]] ([[[dr-rogets-file|로제 박사]]]가 갱신), --SCP-214--, [[[SCP-408]]], [[[SCP-250]]] ([[[researcher-voct-s-personnel-file|복트 연구원]]]이 갱신), [[[SCP-295]]], [[[SCP-330]]], [[[SCP-336]]] ([[[dr-vang-s-personnel-file|뱅 박사]]]가 갱신), [[[SCP-515-ARC]]], [[[SCP-252-ARC]]], [[[SCP-122]]] ([[[dr-rogets-file|로제 박사]]]가 갱신), [[[SCP-208]]], [[[SCP-266]]], [[[SCP-276]]], --SCP-285--, [[[SCP-570]]] ([[[dr-rogets-file|로제 박사]]]가 갱신), [[[SCP-460]]], --SCP-312--, --SCP-337--, --SCP-395--, --SCP-382--, [[[SCP-375]]] ([[[dr-rogets-file|로제 박사]]]가 갱신), [[[SCP-625]]] ([[[dr-vang-s-personnel-file|뱅 박사]]]가 갱신), [[[SCP-705]]], [[[SCP-577]]]\n\n**기록 문서:** [[[experiment-log-295-a|실험 기록 295-1-a]]], --시몬스 박사의 은밀한 기록--, --관리 징계 기록 79922005-oo8-콘드라키--, [[[Taking Out the Trash|쓰레기 치우기]]], [[[Duke till dawn |새벽까지의 공작]]]\n\n------\n[[[Dr. Kondraki's Work Log|콘드라키 박사의 업무 기록]]]\n------\n\n**개요:** 거칠고 단순하며, 실험실 가운을 좋아하지 않는 콘드라키 박사는 제17기지에서 근무하는 SCP 연구원으로, 재단의 과학자이자 사진 촬영사로 고용되었다. 제17기지에서 근무하지 않을 때면, 박사는 보통 자신의 신상 광학장비를 연구하거나 사진기 성능을 개선하는 데 시간을 보낸다. 어떤 분야의 지식에 관해서는 전혀 교육을 받지 못했지만, 어떻게든 알아서 잘 하는 것 같다. 일각에서는 콘드라키 박사가 반사회적이며, 제17기지에서 일한 지 올해로 5년이나 되었는데도 동료 연구원들의 이름을 한 명도 기억하지 못한다고 주장하고 있다. 박사는 [[[SCP-105]]] 및 그녀의 능력에 관심을 가지고, 함께 일하고 싶다는 의견을 표출하고 있다. 이에 대해서는 허가 요청 승인이 계류중이다. 콘드라키 박사와 [[[SCP-408]]]이 장시간의 의사소통을 하는 것이 목격되었으나, ████년 ██월 █일 이후 SCP-408은 콘드라키 박사와의 시각적 의사소통을 중단한 것으로 보인다. 사진술 외에도 박사는 검술, 작문, 클래식 음악 등에 조예가 있으며, 특히 클래식은 “들을 가치가 있는 유일한 음악”이라고 여기고 있다. 재단 근무자로서 콘드라키 박사는 SCP의 무기화의 열렬한 찬성자였으며, SCP 대상을 기반으로 한 33종의 무기 개발을 진두지휘했다. 박사는 자신이 무기 개발에 몰두하는 동기부여는 자신의 연구를 실용적으로 적용하고 싶어서일 뿐이라고 주장하지만, 사실은 그냥 자기가 심심해서인 것 같다.\n\n\n**약력:** 콘드라키 박사는 35세의 나이에, 승진 가능성이 거의 없는 하급 연구원으로서 재단에 입사했다. 그런데 박사는 사진 찍는 것을 취미로 즐기고 있었기에, 그의 사진술 실력이 곧바로 인정받았다. 콘드라키 박사는 대부분의 시간을 현장 요원들과 함께 보내면서, 새로운 발견물들을 사진으로 기록한다. SCP-408의 발견 및 격리 이후, 콘드라키 박사는 보안 인가 등급 3등급으로 승진했으며, 현재 SCP-408 관련 연구의 책임자다. 최근, 박사는 여러 가지 SCP의 사진 기록 임무를 할당받았으며, 그 중에는 인간의 육안으로 인지할 수 없는 것도 있다. 현재 박사는 [데이터 말소]에 착수하고 있다. 추후 공지가 있을 때까지, 콘드라키 박사는 계속 제17기지에 배치될 것이다.\n\n------\n\n__**부록:**__ 보통은 감지할 수 없는 SCP를 볼 수 있다고 하는 콘드라키 박사의 능력에 대하여 의문이 제기되었다. 동행한 요원은 전혀 볼 수 없었던 SCP-408의 확보 및 격리 이후, 박사는 자신의 등급보다 높은 민감한 정보들에 접근이 허가되었었다. 그 중에는 SCP-███의 상태나, [데이터 말소]의 결과로 끝난 것도 포함된다. 그런데 촬영 대상의 정체를 가르쳐 주지 않고 [[[SCP-126]]]을 촬영하게 한 뒤, 콘드라키 박사의 카메라에 아무 것도 나타나지 않자 박사는 깜짝 놀랐으며, 자신의 능력에 대한 증거를 요구받았다. 이런 모순점에 대해 질문받자 박사는 직접적 답변을 피하면서, “더 좋은 사진기가 있어야겠다”고만 대답했다. 얼마동안 제17기지에 붙들어 놓고 무슨 일이 일어나나 지켜봐야겠다.\n\n__**부록:**__ 주장을 고려한 결과, 우리는 콘드라키 박사가 속임수를 썼다는 의심을 할 이유를 찾을 수 없었다. SCP-126과 관련된 사건 역시 책임이 없음을 선언한다. 당시 박사는 SCP-126을 촬영한다는 것을 전해듣고 이미 알고 있었으며, 기록된 발언은 일종의 자만심의 표현인 것으로 생각된다. 별로 놀랄 일도 아닌 것이, 박사는 그 사진기를 이용한 작업물들에 대해 다소 뽐내는 마음을 가지고 있다. 박사에게는 다시 정보 접근 특권이 주어졌으며, 가능한 한 빨리 현장 업무로 돌려보낼 예정이다.\n\n__**부록:**__ 현재 [[[SCP-515-ARC]]]로 분류되는 콘드라키 박사의 사진기는 --추후 공지가 있을 때까지 압수한다--철저한 검사 이후 주인에게 돌려줬다.\n\n__**부록:**__ 최근 사건에서 콘드라키 박사의 행동은 혼돈의 연속이었으며, 그 행동응로 인해 박사는 직원 개인에게 부과할 수 있는 최고 수준의 징계 처분을 받았다. 그럼에도 불구하고, O5 평의회원들은 콘드라키 박사를 처치하거나 해고하기에는 그가 너무 유능하고 또 너무 위험하다는 데 의견을 일치했다. 콘드라키 박사는 중요 사건이 발발한 현장에 직접 나타나는 경향이 있는데, 이 경향성은 우연의 일치 그 이상의 무언가가 있다고 판단되어 역시 감시의 대상이 되어 있다. 박사와 [[[SCP-408]]]의 연결점 역시 콘드라키 박사가 영향력을 발휘하여 그 나비 군집을 조종할 수 있다는 점 때문에 일말의 불안이 조성되었다. 마침내, 심리평가 결과 콘드라키 박사는 하나 이상의 급성정신병을 앓고 있음이 밝혀졌다. 우리가 박사를 사살해 버리기 전에 누군가 어떻게든 조치를 취해야만 한다. 그는 그냥 묻어버리기에는 너무 귀중한 자산이다.\n\n__**부록:**__ ████년 █월 ██일 현재, ████████ 콘드라키 박사는 제17기지 연구 책임자로 승진했으며, 완전한 보안 인가 등급이 주어졌다.\n\n__**부록:**__ ████년 ██월 █일 현재, ████████ 콘드라키 박사는 관리관이 되었으며, 다수의 기지에 대하여 광범위한 관할권을 가지게 되었다. “좋은” 행동 및 직원 처치 100% 성공 기록이 승진의 이유다. 힘든 결정을 거의 고민 없이 해치울 수 있는 콘드라키 박사의 능력을 보여준다. 다만 이에 대한 불만이 많기는 하다.\n\n--__**부록:**__  ████████ 콘드라키 박사는 언제나 공식 직함인 “나비들의 왕”으로 불려야 한다.--\n\n**주석:** //적정 등급이 아니면서 저딴 가짜 부록을 쓰고, 내 이름 철자를 틀리기까지 한 놈을 찾아낼 거야. 규정을 두 개나 위반했으니 혹독하게 처벌받을 줄 알어.// ― 나아아아아비들의 왕\n\n**주석:** //케인 짓이다.// ― 브라이트 박사\n\n**주석:** //야, 나 암것도 안 했어. 니 할 일이나 해 짜샤.// ― 크로우 교수\n\n**주석:** //콘드라키 박사와 그 공식 직함에 대한 기록들을 검토한 결과, “나아아아아비들의 왕”이라고 부르는 것이 올바른 것으로 사료됩니다. 이에 맞춰 기록을 수정 및 갱신해 주십시오. 중앙 관리 기록에 이 직함을 적용 또는 추가하는 것에 대해 질문이 있다면, 라이츠 박사나 브라이트 박사에게 질문을 접수하십시오.// ― 기어스 박사",
  "tags": [
    "en",
    "작가"
  ],
  "author": "Salamander724",
  "created_at": "2013-02-19T04:08:50+00:00",
  "updated_at": "2021-11-15T17:39:06+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "dr-kondraki-s-personnel-file"
}