{
  "title": "SCP-865",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-865\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-865は弾薬を抜かれた状態でサイト73の機密記録保管室の銃器棚に保管されます。SCP-865は実験時以外はトリガーロックが掛けられ、使用不可のタグが付けられ、緊急時に配備されないようになっています。\n\n20██年██月██日より、SCP-865の実験射撃はクラスD職員のみの手によって、クラスD職員のみに向けて行われます。実験中他の人員はSCP-865の射程範囲にいてはなりません。実験に関わるクラスD職員には爆弾付きの首輪が付けられ、指示に従わなかったり反抗した場合には即時抹殺する旨が伝えられます。\n\n実験の前後に、SCP-865は銃器の整備に熟練した職員の手で分解清掃の後組み立て直されます。実験の被験者は、持続的な心理的効果を確認するために監視され、また事後報告を求められます。\n\n**説明:** SCP-865は製作者不明の自動拳銃です。外見は1996年以降に製造されたシグ・ザウアーP226に類似していますが、一切の識別マークは見られません。SCP-865はこのタイプの通常の拳銃同様に分解、清掃、組立ができます。いくつかの電子回路やマイクロプロセッサがSCP-865のグリップに埋め込まれていますが、その目的は現在のところ分かっていません。\n\nSCP-865にはP226に対応する弾薬を装填することができ、また通常弾倉も延長弾倉も使えます。発砲すると、SCP-865はサプレッサーで弱められたような発砲音を出し、薬莢が銃の側面から排莢されます。しかし、弾頭は銃口から出て来ません。ハイスピードカメラによる分析によると、銃口からは火薬と蒸気しか出ていないことが判明しました。発砲した際に弾頭がどこへ行くのか確かめる試みは今のところ成果が出ていません。\n\n虚空、無生物、人間以外の動物へ向けてSCP-865を発砲しても、何も異常な現象は発生しません。人間に向けて発砲すると、標的はあたかもSCP-865に狙われた位置に激しい痛みを感じたかのような反応を示します。そして、狙われた部位にかつて事故で深刻な怪我を負ったことを主張し、まるでその記憶が本物であるかのように、半身不随や四肢の切断、感染症や脳へのダメージがあるように振舞います。被験者を診断した結果、SCP-865に狙われた部位の物理的な変化は全く見られませんでした。現在、SCP-865の実験による死亡者は1人も出ていません。また、自身に向けて撃っても、火薬の燃えカスによる火傷を除いて、SCP-865はなんの効果も示しません。\n\nSCP-865は20██年██月██日、マーシャル・カーター&ダーク株式会社のフロント企業が所有する倉庫への強制捜査の際に財団が入手しました。SCP-865はガラス製のディスプレイケースに、以下の広告と見られる文書と共に保管されているところを発見されました。\n\n> 17年に及ぶ研究開発の結果、MCD-226-BPDは特に部下に配慮する紳士のため、究極の非殺傷的規律を提供します。この手作りかつカスタムメイドの装置から発射されるすべての弾丸は7.3キロサド(kilosades)の精神的苦痛をターゲットに与え、法的に不利になるような銃創、あざ、火傷跡を100%与えません。MCD-226-BPDはこのタイプの銃に使えるいかなる弾もご使用することができますが、我々の提供するカスタムメイドMCD-BPD弾薬(アイテム#2301943-581-3, 別売)をご使用していただければ、薬莢の処理にも困りません。また、幅広いカスタムオプションがご利用頂けます。弊社のお客様満足スペシャリストに、貴方のやりかたぴったりのモデルをご相談ください。\n\n現在、SCP-865が試作品なのか、それとも他の物が既に開発されマーシャル&カーター&ダークの手で流通しているのかは不明です。\n\n[[collapsible show=\"+ 実験ログ865を閲覧する\" hide=\"- 実験ログ865を閉じる\"]]\n**実験ログ865:**\n\nすべての実験はJ███ Everly博士監督のもと、20██年██月██日に行われた。\n\n時刻: 午前9時38分\n被験者: D-34021\n手順: Everly博士がSCP-865でD-34021の腹部を狙い、2回発砲した。\n結果: D-34021は数日間胃腸の苦痛に苦しんだ。事後報告によると、被験者は盲腸炎を起こして一週間前に切除の手術を行ったと主張した。\n\n時刻: 午前10時48分\n被験者: D-23304\n手順: Everly博士がSCP-865をD-23304の左耳に押し付け、発砲した。\n結果: D-23304は左耳の聴力を失い、右耳に重度の耳鳴りを感じた。事後報告によると、D-23304は自分は1976年から1982までの間ヘビーメタルバンドのギタリストであり、(1976年当時、彼はまだ7歳である)、そのときの演奏が元で聴力を失ったと主張した。\n\n時刻: 午後12時13分\n被験者: D-95204\n手順: Everly博士がSCP-865をD-95204の背骨へ向けて4回発砲した。\n結果: D-95204は半身不随の症状を見せ、足を動かすことができず感覚も無くなり、またスキーの事故で14歳からずっと車椅子での生活であることを主張した。彼が1年前、銀行強盗を起こして逃走中に2人の人間を殺したこと、また逃走は自分の足で行ったという事実を元に問いただしたところ、D-95264は記憶の矛盾について満足のいく説明ができなかった。\n\n時刻: 午後3時02分\n被験者: D-11501\n手順: Everly博士が至近距離からSCP-865をD-11501の頭蓋へ向けて発射した。\n結果: D-11501は6日間こん睡状態に陥った。回復すると、D-11501は深刻な脳のダメージと記憶喪失の症状を見せ、また医療スタッフによって行われたIQテストによると、知能指数が65であることが判明した。D-11501はどのように、またはどうやってこのような状態に至ったのか、説明するほどの知的能力を持っていなかった。\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺を閲覧する\" hide=\"- 閉じる\"]]\n\n**追記:** 20██年██月██日、上記のテストが1通り終わった2日後、Everly博士はサイト73の診療所へ、腹部に負った覚えのない大きな傷跡が見つかったと報告しました。Anderson医師は、その傷跡を帝王切開の跡と同定しました。Everly博士の経歴によると、彼女は1998年に帝王切開を経験しており、その際子供は先天性の障害により摘出の6時間後に死亡していたということが判明しました。Everly博士は帝王切開の経験を否定しており、子供を妊娠したことは一度も無いと証言しました。\n\n//―どうやらSCP-865は使用者にも、標的に与えた効果と逆に相関するような効果を与えるようだ。 ― その効果は引き金を引いた者のトラウマ的な記憶を消し去り、代わりに別の記憶を与えるというものだ。この発見を考慮して、私はこれ以降の実験をすべてクラスDの手によってのみ行うべきであることを提唱する。こんなモノのせいで善良な人間の正気を失わせることがあってはならない。　―　S██████ Samesh博士//\n\n//―要請を受理します。 ―　O5-██//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "外部エントロピー",
    "武器",
    "精神影響",
    "記憶影響",
    "電子デバイス"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:28:39+00:00",
  "updated_at": "2021-01-10T15:53:30+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-865"
}