{
  "title": "平凡な職員、最後の奮闘",
  "content": "[[include credit:start]]\n**タイトル:** 平凡な職員、最後の奮闘\n**著者:** ©︎[[*user Rhapsodyyyyyy]] [[*user kata_men]]\n**作成年:** 2020\n[[include credit:end]]\n[*http://scp-jp.wikidot.com/scp-2203-jp 人類は滅亡する]。そう通達が来たのは冷夏が騒がれていた夏だった。\n\n滅亡の可能性が見え始めたのは去年の秋頃だった。俺たち財団職員はなんとしても滅亡を避けるべく努力してきた。だが、それも徒労だった。既に財団上層部も滅亡を覚悟したらしい。上層部から出された最後の命令は、貴重な美術品や人類文明の遺産を地下シェルターに運ぶ事だった。地球を覆うであろう極寒の時代から遺産を守り、次の知的生命体が出現した時のため、我々の文明の痕跡を地球に残したいのだろう。\n\nだが、その命令に従う職員は少なかった。多くの者は任務を放り出し、家族や恋人など愛する者の元へ帰って行った。当然だろう。人類が滅ぶ最後の時まで、仕事をしていたい者は少数派だ。\n\n自分もそうしたい所だが、あいにく妻も恋人もいない。親はいるがずっと仲が悪く、ここ数年は会ってすらいなかった。人類最後の日だからと言って、わざわざ会いに行くような気分にはなれない。\n\nそれに自分には思う所があった。考えても見て欲しい。人類文明が薄氷の上に立っている事など、財団職員なら誰でも知っている。下っ端研究員の自分でもだ。上層部のジジイどもが人類最後の日を想定して、自分だけの逃げ道を作っておかない方が不自然だろう。\n\nだから、俺は今こうしてサイト-8100まで車を飛ばしている。サイト-8100は日本支部でも最大規模の収容施設だから、幹部も何人かはいるはずだ。きっと、何らかの生き残る手段も用意されているだろう。下っ端の俺がそれを使わせて貰えるかは分からないが、他に生き残る方法も思い付かない。\n\n「最後まであがいてやる。絶対なんか生き残る方法があるはずだ」\n\n自分に言い聞かせるようにそう言い、俺はブレーキを踏んだ。着いた。ここがサイト-8100だ。\n\n「おい！お前も来てたのか！」\n\n車を降りた所で、聞き覚えのある声がした。振り向くと、やはり声の主は██博士だった。██博士は言語学を専門にしている研究者で、俺の直属の上司だ。\n\n「██博士も来てたんですね」\n\n「おう。もう滅亡は避けられないみたいだからな。ここへ来るしかないだろ！」\n\n██博士は俺より20年は先輩で、セキュリティクリアランスレベルも俺より高い。この人がここへ来ているという事は、やはり期待できる。俺は内心ほくそ笑んだ。\n\n「話してる場合じゃないな。行くぞ！」\n\n██博士は迷い無く進んでいく。やはり何かアテがあるようだ。ここは黙って付いて行く事にした。この先にあるのは…Dクラス宿舎？そんな所に秘密の何かがあるのか。やはり上層部の考える事は違う。俺たちの裏をかいてきやがる。\n\n「早く早く！」\n\n██博士は、Dクラス宿舎の中をどんどん進んでいく。そして、ある扉の前でここだと叫んだ。██博士と協力して重い扉を開けると、果たしてその中には……[*http://scp-jp.wikidot.com/scp-209-jp SCP-209-JP]が、堂々と鎮座していた。\n\n「え？」\n\n俺は思わず、██博士の方を見た。\n\n「どんな麻薬でも酒でもこれには勝てねえよ！」\n\n██博士は嬉しそうに、SCP-209-JPの前であぐらをかいた。\n\n「冗談ですよね？」\n\n泣きそうな顔でそう尋ねたが、冗談でない事は誰の目にも明らかだった。\n\n「ふざけんなよ！俺は安らかに逝きたいんじゃない、助かりたいんだよ！」\n\n思わず██博士の胸ぐらを掴んだ。\n\n「な、なに言ってんだよ。そんな方法、ある訳ないだろ……。あったらみんな、ここへ来てないよ」\n\nふと見回すと、部屋には結構な数の財団職員がいた。入団式か何かで見た、幹部職員の姿もある。\n\n「本当に……本当に無いのか」\n\n「無いよ。諦めて、最後の時間をここで過ごそうや」\n\n絶望的な返答だったが、怒る気にはなれなかった。幹部連中もここへ来たという事実が、俺から怒る気力すらも奪っていた。それでも諦める気にはなれず、フラフラとSCP-209-JPの部屋から出る。何か、何か無いのか。\n\nDクラス宿舎を抜け、オブジェクト収容エリアへと向かう。既にちらほら人が見えている。まだ俺のような人間も居るのだな、と安心した。だが、その淡い期待はすぐに崩れ去った。\n\n[*http://scp-jp.wikidot.com/scp-024-jp SCP-024-JP]に大量の100円硬貨を入れる博士を見た。\n\n自ら[*http://scp-jp.wikidot.com/scp-173-jp SCP-173-JP]に飲まれるフィールドエージェントを見た。\n\n晴れにも関わらず[*http://scp-jp.wikidot.com/scp-548-jp 折れた傘]を差す博士を見た。\n\n[*http://scp-jp.wikidot.com/scp-1134-jp 治療用ベッドに横たわる男性]に寄り添うDクラス職員を見た。\n\n研究室で首を吊る若い研究員を見た。\n\n諦めていた。\n\n出会った人が、皆が皆諦めていた。\n\n何故諦めるのか、と怒鳴りたくなったのを寸で飲み込んだ。\n\n//--　　--な、なに言ってんだよ。そんな方法、ある訳ないだろ……。あったらみんな、ここへ来てないよ//\n\n██博士の言葉が脳内をよぎった。\n\n██博士に会ってから本当は気づいていた、ここに助かる方法が無いなんて事が。\n\n壁にもたれかかり、そのまま床に座り込んだ。このまま俺はなすすべなく氷漬けになるのだろう。\n\n何も出来ぬまま、何もあがけぬまま。\n\nここまでか。そう思った刹那、一迅の風が巻き起こり、俺は視界を奪われた。それと同時に何者かに掴まれ、引きずられたような感覚があった。\n\n「何だ？誰なんだ」\n\n問いかけたが、答える者はいない。眼をこすり、視界を取り戻すと、そこはもう財団施設では無かった。見渡す限り、海と南国らしき海岸線しか視界に入らない。ここはどこだ？自分以外にも何人か人間はいたが、皆俺と同じように状況が把握できず、困惑しているようだった。\n\n「一体何があったんだ？ここはどこなんだ」\n\n誰ともなしに問いかけると、自分の後ろにいた外国人らしき中年男性が何か話しかけてきた。だが、使っている言葉は日本語でも英語でも無く、何を言っているのか分からな……いや、待て。この言語には聞き覚えがある。財団言語学チームにいた俺は、こいつの言っている事が分かる。\n\n「すごい事になったなあ。あれだけ繁殖していたお前らが、まさか絶滅寸前まで行くとはな」\n\n「まあ、今度は頑張ってこの地に定着してくれ」\n\n謎の中年男性はそれだけ言うと、どこへともなく去って行った。彼の正体が分かった今、俺の心に不安の二文字は無かった。俺たちは選ばれ、そして助かったのだ。あとは、どこかも分からないこの土地で残りの人生を歩むだけだ。ありがとう、[*http://scp-jp.wikidot.com/scp-2403-jp 外来種ぶん投げおじさん]。",
  "tags": [
    "jp",
    "tale",
    "タカオ",
    "チームコン20",
    "共著",
    "氷我記"
  ],
  "author": "kata_men",
  "created_at": "2020-10-28T22:21:05+00:00",
  "updated_at": "2021-03-23T13:51:00+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "k-r-saigonohuntou"
}