{
  "title": "Eternity, Without End",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This tale contains descriptions of violence and blood. Reader discretion is advised. \n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\nAnother year.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nProbably. \n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nMaybe it was a decade.\n\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n\nMaybe it wasn't a special event at all.\n\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nIt might've been a day or a month or a year instead.\n\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\nThat sounds familiar.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@ \nI had been on this island for decades now. I should be dead. At the very least, I should be wrinkly and aching. But I'm not. I'm the same age I've been since the beginning. They haven't aged either. \n\n@@ @@\nI thought it was paradise. I thought I was in heaven. I remember dying. I was young. Something hit me. Then I woke up here.\n\n@@ @@\nParadise. White sand, sunny, warm, but not too warm. Palm trees as far as I could see. I felt like I had been here before. When I was younger. Maybe a vacation. I don't remember. Everything I want to remember I can't. But I still remember names. My family. My friends. Mine. I should've forgotten by now. It's been too long. But I don't.\n\n@@ @@\nI walked for a bit, and found a house. No, a house wasn't the right term. More like a mansion. I loved it at the time. It was massive. So luxurious. And it was my favorite color. A light teal, the same color as the tropical sky of the island. i had no idea whose it was. I went in. There were two naked women, and a man. They had perfect bodies, perfect faces, perfect hair. Their names were Tom, Jasmine, and Maria. They said the mansion was mine, and they were mine too. I didn't trust them, but as the sun refused to set and the weather stayed the same, I finally believed them. They did whatever I wanted. It was like a fantasy come true.\n\n@@ @@\nI remember indulging. There was fruit everywhere. Some made me see things, others tasted like beer and scotch. I would eat it while lounging in the mansion. I couldn't imagine a more perfect life. The three served me. Their only goal was to please me. At first, I started simple. I explored the island, and it was mostly the same. A tranquil forest. No animals, no life, nothing. At the time, I thought it was a little strange, but I didn't mind it. There was a small hot spring in the middle with a rushing waterfall coming off of a cliff. I tried to trace the source of the water, but I couldn't. It was like the water had just appeared, and kept coming. \n\n@@ @@\nI would relax by the beach. I set up a makeshift volleyball net, but realized I didn't have a ball. The mansion, as big as it was, was practically empty, besides a bit of furniture. So I hollowed out a coconut and used that. It worked well enough.\n\n@@ @@\nMost of my days went like that. I realized that the three would do anything I said, so I took advantage of it. There was lots of sex, with Tom, with Maria, with Jasmine. But I wanted to treat them like people, so I tried to balance it. I ate with them, walked with them, I tried to play coconut volleyball. They were silent the entire time we played, so I'd try to make conversation.\n\n@@ @@\n@@ @@\n@@ @@\n\"How old are you all?\" They didn't have an age.\n\n@@ @@\n@@ @@\n@@ @@\n\"Where did you guys come from?\" They existed to serve me.\n\n@@ @@\n@@ @@\n@@ @@\n\"Did you die too?\" They never existed on Earth in the first place.\n\n@@ @@\n@@ @@\n@@ @@\n\"What do you guys like to do?\" Whatever I wanted to do.\n\n@@ @@\n@@ @@\n@@ @@\n\"No, but like any hobbies?\" They didn't need any. They existed to serve me.\n\n@@ @@\n@@ @@\n@@ @@\n\"Are you all having fun?\" If I was, then yes.\n\n@@ @@\n@@ @@\n@@ @@\n\"What if I'm not?\" They were apologetic. \n\n@@ @@\n@@ @@\n@@ @@\n\"What do you want to do instead?\" They existed to serve me.\n\n@@ @@\n@@ @@\n@@ @@\n\"Can we do something else?\" They existed to serve me.\n\n@@ @@\n@@ @@\n@@ @@\n\"Stop saying that.\" They stopped. After all, they existed to serve me.\n\n@@ @@\n@@ @@\n@@ @@\nI kept trying to come up with activities to do with them, but eventually I stopped out of a combination of boredom and disquietment. I would still try to talk to them occasionally, even as I continued fucking them. But eventually, I stopped trying to humanize them, and treated them more like machines. Because that's what they were. Machines.\n\n@@ @@\nMonths went by. My fantasies got more depraved, my days more indulgent. It was sex and drugs. Over and over again. It kept my mind off the growing restlessness I had on the island. The fruits got more and more psychedelic, but eventually I got used to even the most intense ones. Eventually, I couldn't take it anymore. I stopped the sex, stopped the fantasies, stopped the drugs. Dread had already settled in about the truth of this place; I was trapped here. \n\n@@ @@\nI tried desperately to take my mind off it. I decided to channel my dread. I started drawing in the sand. I would go around the island and carve into it's soft textures and overlap until images came to fruition. They were terrible. I was never a very good artist. But I kept doing loops around the island, dragging my hands and feet through my works and kicking up waves of dunes until they covered what I had created, and then kept going. I got better. Occasionally, I would get lethargic, and stop. But then, my mind would wander. It usually took less than a day before I went back to drawing.\n\n@@ @@\nI did that for months. Years. My skills developed until I was better than any artist I could remember. When I would finish a loop around the island and came back to my old work, I barely recognized it. I kicked it up, and started again. And yet, I could never escape the dread. The panic. Each crash of the waves I heard aganist the shore reminded me of where I was, and where I was going to be for eternity. Each wave is a constant reminder that I was living in an artificial reality; time cannot exist without change. This island didn't have time; it had a puppet of it, a deeply flawed understanding of reality's everlasting inertia. \n\n@@ @@\nI kept drawing, but the waves continued, and I eventually looped around the island only to realize I was creating the same things over and over again. I had reached my apotheosis. But there was no divine realization or universal truth. Just another reminder of time without change, existence without end. \n\n@@ @@\nI stopped drawing, and looked up at the sun. It had not set. I looked behind me to see the house. I walked towards it in a trance. Tom, Maria, and Jasmine stood outside, statues with smiles. I walked until my body was pressed against Jasmine's. I stared at her.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\"Jasmine, what's your favorite color?\"\n\n@@ @@\n@@ @@ \n@@ @@\nShe looked up at me, an empty gaze with a hollow smile. \"Whatever yours is.\"\n\n@@ @@\nI shook my head slowly, still staring. \"No. I don't want that. What is //your// favorite color?\"\n\n@@ @@\nShe responded instantly. \"My favorite color is whatever you want my favorite color to be.\"\n\n@@ @@\n@@ @@\n@@ @@\nThe waves broke against the beach, and my mind cracked. There was a heavy wooden branch leaning on the porch of the house. I grabbed it and held it up to her face, my hands shaking. I kept my gaze on her.\n\n@@ @@\n\"STOP. Don't think of me, don't think of anything else. What is your favorite color? What is your favorite anything? I don't care. Give me anything at all. A sentence. A fucking word you came up with on your own that wasn't in response to ME. Give me a fucking thought that's inside your head!\" \n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nShe kept her empty smile as I held the wood against her cheek. \"I will think whatever you want me to think.\"\n\n@@ @@\n@@ @@\n@@ @@\nIn that moment, I knew what I wanted her to think. I swung the branch against Jasmine's head, knocking her to her side. Blood spilled onto Tom and Maria as she collapsed. I stared at the branch, stained a dark maroon. \"Oh god, Jasmine- I'm so sorry-\"\n\n@@ @@\nJasmine stood back up in between Tom and Maria. Her face was tattooed with blood, as it ran down her face and dripped off of her chin. Her head was bashed in, a cavernous indent made through her perfect hair into her skull.\n\n@@ @@\n@@ @@\n@@ @@\n She smiled at me. \"It's alright. Do whatever you wish to us.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\nThe waves grew louder.\n\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\nI dropped the bat and ran as deep into the forest as I could. As far from the shore as possible. I reached the hot spring, and dove into it. I felt my leg brush against a jagged edge of the rock, and the wound seared with pain. I held my head under the oasis and felt my lungs fill with burning water. Even amongst the rushing bubbles and the exploding pain, I could still hear the beach, and the gentle roar of the current.\n\n@@ @@\nI floated back up to the surface, my organs straining against the weight of the gallons of water I had ingested. As the pool filled with the red smoke pouring out of my leg, I drifted to the edge. The pain was unbearable, and yet I remained conscious. I wasn't allowed to sleep on the island. \n\n@@ @@\nIt took time, but the pain has dissipated. I don't know how long it has been, but I'm still here. I still hear the riptide. The blood from the springs is washed out, and my leg has completely healed, without so much as a scar. \n\n@@ @@\nI am avoiding thought, but I do not have much longer before the tide breaks again and the truth crashes unto me and washes away whatever humanity I have left. I close my eyes, and wait. The last of my mental breakwaters are about to dissipate. And then, the flooding will come.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\"It's a nice spring, right?\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nMy eyes open. There is someone sitting across from me. They appear older, but I can't tell what their gender is. They have clear skin, and they are smiling.\n\n@@ @@\nI try to speak, but my lungs are scalded. \n\n@@ @@\n\"I mean, it took a while to get the temperature right, but I think I did pretty well.\"\n\n@@ @@\n\"Who are you?\" I croak. Gurgles of water emit from my throat as I talk.\n\n@@ @@\nThe person smiles sheepishly. \"I figured you'd ask that. Uh... hm. How do I word this best? I suppose I'm a creator of sorts? I created this place you're residing in. So I guess I'm like //The// Creator.\" They pause for a moment, turning to the side. \"No, that's a bit too egotistical.\"\n\n@@ @@\nI stare blankly at them, my mouth slightly agape. They stare back expectantly. \"What's your favorite color?\" I ask weakly. \n\n@@ @@\nTheir eyebrows rise. \"What? Favorite color? I don't know. I don't particularly care. Why?\"\n\n@@ @@\nI repeat again. \"What's your favorite color?\" \n\n@@ @@\nThey seem surprised. \"Wow, okay. Very insistent. If I had to pick one... maybe what you see as an emerald green of sorts. You know what I mean? Of course you do, you know it better than I do. Yes, an emerald green.\" \n\n@@ @@\n\"Okay.\" I nod slowly. \"Thank you.\" \n\n@@ @@\nTheir eyebrows furrow. \"No problem. Are you okay? You seem to be distressed.\" I don't answer. They hesistant again, waiting for a response. \"Okay then. Seems rude to not talk to me. Especially since I did all this for you.\" They gesture around vaguely. \"But hey. Your paradise. You do you.\"\n\n@@ @@\n\"This is hell.\" I respond.\n\n@@ @@\nThey're taken aback. \"What?\"\n\n@@ @@\n\"This is hell.\"\n\n@@ @@\nTheir features morph into an expression of shock and confusion. \"What are you talking about? Hell's //bad,// isn't it? This place is perfect! I worked really hard on it!\"\n\n@@ @@ \nI shake my head slowly. \"No, it's not.\"\n\n@@ @@ \nThey seem panicked for a moment. They look around nervously, appearing to be deep in thought. They run their hand through the spring, then splash the water onto their face. After several moments of silence, they speak again. \"Then what's wrong with it?\"\n\n@@ @@\n@@ @@\n@@ @@\n I finally reach an epiphany, the truth I have been searching for. This place was not made out of hate, or karmic justice. With this god sitting in front of me, I realize that this island is born of ignorance. A cruel ignorance made from absolute unawareness and self-absorption, an ignorance so misguided that it would seem unimaginably evil to condemn someone to it.\n\n@@ @@\n\"Listen to me. Humanity isn't meant to live forever. We think we want an afterlife, but we don't. We think we want our own paradise, but it means nothing if there's no one else there with you.\" I am desperate to explain, desperate to get them to listen to reason. \"Life has no meaning if there's nothing changing. I keep thinking, keep existing, but this place... it stays the same.\"\n\n@@ @@\nI have gotten through. Somehow, through all that ignorance and believed omniscience, they hear me. They have enough of a grasp on humanity to understand that people are not static beings, who require a base stimulation free of conflict or change to be satisfied. Their face twists into confusion. Then understanding. Then horror.\n\n@@ @@\n@@ @@\n@@ @@\n\"Oh...\" they exhale slowly. \"Oh no.\"\n\n@@ @@\nI can read their face to understand that their regret goes much deeper than just me.\n\n@@ @@\n\"How many people are here? Like me?\" I ask quietly.\n\n@@ @@\nThey pause for a moment, almost ashamed to answer, as though I might punish them. \n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\"Everyone.\"\n\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nI knew they would say this. I knew that as soon as we began talking, that I was just a subject to be observed and interviewed, to substitute for perceived satisfaction amongst us. \n\n@@ @@\n\"I'm the first you've talked to?\"\n\n@@ @@\nThey slowly nod.\n\n@@ @@\nI pause before I ask my next question. I am afraid of the response.\n\n@@ @@ \n\"Can you fix this?\"\n\n@@ @@\nTheir eyes light up, as if that concept hadn't occurred to them. \"Yes! Yes, I can.\" Hope and excitement floods back into their face.They sit up from the pool. \"Thank you, and I'm sorry. But I'll fix this for all of you, I promise.\"\n\n@@ @@\nI feel like I should have some sense of satisfaction, or even pride. If what they say is true, I've saved us. But right now, all I have is a mild sense of relief. It is far stronger than anything I have felt in years.\n\n@@ @@\n\"Thank you.\" \n\n@@ @@\nThey nod at my appreciation. \"Yes, yes, of course. I'll go figure out how to fix this. Just give me a few trillion years, and I'll be back. Don't worry.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nThe sound of the waves roars in my ears.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nI try to protest, but they have already disappeared. I am left alone in the spring. The breakwaters are about to fall. The reality of my unreality is about to set in, and I have given up on trying to fight it. \n\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\nI consider praying. But God doesn't know how to listen.\n[[include :scp-wiki:component:license-box |author=DAViBOI]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "afterlife",
    "tale"
  ],
  "author": "DAViBOI",
  "created_at": "2023-09-10T22:08:30+00:00",
  "updated_at": "2024-10-09T18:42:30+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "eternity-without-end"
}