{
  "title": "Out of Character",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-43 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Lake Huron Research and Containment\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(http://scp-wiki.wdfiles.com/local--files/character-development/43.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Out of Character\"**\nWho else works here anyway...\n\n[[image https://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/OutofCharacter.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 2 January\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\nPensak left the elderly man to bleed out on his chamber floor, focus already shifting to the remaining tasks. He hadn't been told to kill his target, merely to shoot him; the clients for that little transaction were masters of semantics, after all, so if they'd wanted a confirmed kill they would have specified.\n\nHe briefly considered opening the other door and putting a bullet into SCP-001-A as well. But he had the suspicion that one of his other clients would be severely unimpressed, so he didn't. He had a lot of balls in the air today.\n\nNevertheless, the remainder of the day would be uneventful. He would take the elevator back up to the main sublevels, collect what he needed, and leave. The first step was tapping the button on his PDA which overrode the Site .aic's higher command functions, essentially neutering the only electronic countermeasure against what he was about to do. A green checkmark flashed on the screen; for anything more sophisticated than SMS, Clio was now offline.\n\nHe tapped another button, and an empty text field presented itself. He input the characters which made up SCP-5109 and hit EXECUTE, completing a program he'd typed up weeks in advance. Virtually everyone at the Site was now locked down in their offices or dorms. No hallway access, no way to interfere with or even notice the execution of his last few brilliant schemes, an unbreakable password between them and him. A cognitohazard warning would be blaring over every speaker in the facility, along with an assurance that the Relevant Parties were handling it and did not require assistance. It was only virtually everyone because it had taken a lot of work to rewrite each door's password code individually, and he'd simply lost interest for a few random subjects. He'd rationalized that there was simply no way Karen Elstrom or Trevor Bremmel would be wandering the halls, looking for trouble; they'd both be so lost in their own little worlds that nothing short of a full containment breach would rouse them from their navel-gazing. The doors would still open from the outside, of course, a safety measure in case he needed to get at anything; he didn't expect to be sharing the halls with anyone capable of wrecking his day, whether alone or in small groups.\n\nHe tapped a third button, and a spiderweb of routes across the Site suddenly became password locked with a very particular password which he, alone, knew.\n\nWell, that wasn't entirely true. He tapped a fourth button, releasing Morse and Misra from containment, just as he'd promised them. If anyone still had both the means and the mindset to protect the Site, they'd be busy protecting it from those two known traitors.\n\nThe elevator doors sealed off the 001 level. He tapped a button on the panel, and rose toward his future.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nNhung Ngo always got a laugh when she told her psychology conferences that nobody hated each other at Site-43. It wasn't a joke, but the mirth was nevertheless expected; tempers ran high between colleagues and rivals at the rest of the Foundation's facilities, so it seemed the height of absurdity to suggest that adding an explicitly academic formulation to the mix could somehow produce less volatile results. But no, when she made that  statement, she meant it; nobody //hated// anybody else. Plenty of them disliked each other, and as the Site's chief shrink she could easily rank them from most to least-unpopular. The top of that pile was, of course, William Wettle -- but even he had a friend, two if you counted Harold Blank, who professed to detest the man yet spent a curious amount of time in his company. Wettle was an outlier, but even the next-most-odious characters had their share of friends and admirers.\n\nMany of them had no admirers. Only Karen Elstrom, however, had no friends.\n\nKaren Elstrom occasionally had admirers. The Chief of Administration and Oversight had aged well, she dressed well, and she moved so well that she often seemed to be striking a pose. She was doing this now, in the doorway of Ngo's office, affecting a casual  stance but still looking like she expected a compliment on her vest.\n\nAdmiration for Karen Elstrom rarely survived even a single conversation with her. It quickly became apparent why there were no lines on her forehead -- //no lines// on her forehead, in the SCP Foundation's employ! -- and no lines around her mouth. Karen Elstrom never frowned, and Karen Elstrom never smiled. She had no worries, she had no sense of humour, and though she'd aged well and dressed well and moved well, she was damn well the most infuriatingly unpleasant person who had ever struck a pose in Ngo's doorway. Even Blank avoided her, though he had relatively unique reasons for that.\n\n\"We're in lockdown, Karen,\" Ngo reminded her. \"How did you even get the door open?\"\n\nElstrom wasn't making eye contact. She never did, not out of fear or shyness but out of a general lack of care over whether her words had any impact. A general lack of care was the fairest description for her Ngo could think of without employing foul language. \"//You're// in lockdown,\" the administrator tutted. \"//My// door never locked, because I'm on ETTRA duty. And the rest of them open from the outside just fine.\"\n\nNgo blinked. \"You're on...? You're not part of the task force. You're not even cleared to go near anything anomalous. Karen, you're wearing high heels today.\" The final word was superfluous; Elstrom was always wearing high heels.\n\nThe other woman waved her monogrammed cup of coffee vaguely, somehow failing to spill a single drop. \"The task force is done for the day. I'm on special assignment.\" She reached down to check her pager; alone of all the Sections at Site-43, Administration and Oversight had pagers. McInnis had tried to phase them out Site-wide in 2010, and had succeeded in doing so everywhere Elstrom's office wasn't. \n\nNgo suspected she liked the look. \n\n\"Nothing yet,\" Elstrom muttered. \"How was your trip to England? You must be important to get such a great vacation.\"\n\nNgo sighed. \"That was Udo. I went to Massachusetts, and it was no vacation.\"\n\n\"Mm. That sounds more your speed.\"\n\nNhung Ngo was a psychologist. She had, in her time, thought rings around beings most mortal minds could never conceive of. She was also a martial artist. Only Elstrom and Wettle ever managed to push the buttons which made her want to put her second, less clinical form of expertise to the test.\n\nThe pager beeped. \"Oh, here we go.\" Elstrom reached into her back pocket, took out a small tape recorder and a pair of tiny headphones, and proceeded to listen to something Ngo couldn't hear over the course of half a minute.\n\nThen she turned and walked away, without so much as a word goodbye.\n\nNgo sighed again, closed her laptop, and took an identical tape recorder out of her desk.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n##990011|**Over Lake Superior##, Ontario, Canada**\n[[/=]]\n[[/div]]\n\nFor being situated on the edge of the dreamscape/gamescape/nightmarescape that was Yumegēmu, Site-79 was a simple and spartan place. It did, however, boast one outrageous luxury: a burner jet. No records attested to its existence, its dedicated mechanics -- only two of them -- had no idea who they worked for and no other duties, and only the Director and Chief of Security had any clue that it existed. It could be used once, and only once, before the secrecy was spent; it was therefore obviously an escape hatch for the Site's elite, in case of armed conflict in East Asia.\n\nKuroki hadn't felt great about using it to return McInnis to his own Site, but had nevertheless insisted. He didn't know what was going to happen to the rest of the agents once they came home to 43, but he felt absolutely certain that at least one should slip in through the back door without fanfare.\n\n\"And what gave you that feeling?\" McInnis asked him during their none-too-brief hop across the Pacific.\n\n\"Sokolsky,\" Kuroki replied flatly. \"Sokolsky told me that under no circumstances should you show up with the others. He didn't tell me why.\"\n\n\"He never does. Did he tell you to come with me?\"\n\nKuroki shook his head. \"No, but I need to see how this ends.\" He rubbed his chest, where just a few hours ago he had been stabbed through the heart and killed. It didn't hurt, but it felt like it ought to. \"Since I was there when it started.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2020\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 24 November\n##990011|**Site-01##: Hamilton County, New York State, United States of America**\n[[/=]]\n[[/div]]\n\n----\n\nRoger Pensak cursed his rotten luck.\n\nHe thought he'd made all the right choices. He was an excellent judge of character, thanks to his time in the Israeli Combat Intelligence Collection Corps, and he'd done his homework on all these characters. The security conference at Site-01 was simultaneously the most promising and the most dangerous place to recruit potential moles for his grand scheme; he would've preferred to plink away at it day by day, taking the safe yet sure approach, but the needs of his clients made that impractical. Something this big required quick thinking and a steady hand to realize. Happily, he had both.\n\nAt the seminar on SCP front companies, Zavia Morse had been so loudly dismissive of thaumaturgy in security systems that he'd immediately pegged her as a Serpent's Hand plant. A few gentle overtures at the open bar had proven him right, though she'd rebuffed his efforts to get to know her even better. Probably had someone back at Site-91, he figured, a woman of chronically divided loyalties. Sunita Misra from 36 was something else entirely, a committed zealot with such obvious distaste for the Foundation that her hangups simply had to be religious. Those were easy buttons to push, and she flew into such a rage, told him such damning things about herself and worked herself into such a lather, that they both went back to her room and made up for Morse's indecision. Mark Rask from 45, well, Pensak had been quietly assembling a file on him for some time. The confrontation was brief and amiable; the Chaos Insurgency mole was more than happy to move up his timetable, but he'd need specific orders to that effect from the mysterious Engine. He'd been surprised and delighted to hear that Pensak figured he could swing that -- very little, if anything, was beyond the reach of his primary client. \n\nTheodore Anderson from Site-77 had been a surprise. He'd knocked on Pensak's door that same night, a wild look in his eyes, and announced his attention to betray his Site Director. Pensak had professed not to know why this information was being provided to him, but Anderson had read him just as easily as Pensak had himself read everyone else. There was something otherworldly about the man, but if he was willing to sow a little chaos in Italy, well, war made for strange bedfellows both figuratively and literally. Finally, the idiot from 13K wore his corruption on his sleeve, and Pensak had almost decided to freeze him out as a security risk, but... no. He needed to slow the Korean response, because of what had just happened with Kuroki.\n\nKuroki had responded to Pensak's subtle, carefully-crafted overtures with such immediate and intense suspicion that he'd been taken fully aback. He thought he'd identified a man dissatisfied with his job and his lot in life, but had instead stumbled on the one kind of person he could never reliably identify: one defined more by his principles than his vices. Kuroki didn't like his posting at Site-79 in Japan not because he felt ill-used, mistreated, or under-paid, but because life in that ridiculous Nexus conflicted with something essential in his character. Trying to recruit him, even extending a fully non-incriminating olive branch, had been a disastrous mistake.\n\nBut still, the other man was cautious. He wouldn't move against Pensak unless he had all the facts in hand -- he was going to take Pensak's preferred approach to figuring out Pensak himself, odds were. It should be possible to stall him until the big day, at which point... well. Pensak had already written up the transfer order for Shinoda Souda, and arranged for his reality-warping equipment to be quietly 'lost'. Site-79 was going to become a killing zone, and anyone who stood a chance of making the plan go awry was getting a first-class ticket there, one way only.\n\nAs he walked into his hotel room to meet with his five co-saboteurs, Pensak felt less confident than he'd wanted to but more confident than his threshold for backing down.\n\nIt was going to go like clockwork.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n----\n\n[[div class=\"one column\"]]\n[[=]]\n++ 2 January\n##990011|**Grand Bend##: Lambton County, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\n\"I still can't believe it.\" McInnis still couldn't believe it. \"Pensak planned //all the sabotage.// That beggars belief. You told Sokolsky everything you knew?\"\n\nKuroki nodded. \"What I suspected, anyway. He was at the security conference too, representing ETTRA. He set me to poking around afterward, helping plan the missions. When I stopped responding... I guess he thought I'd been turned, too. Thought Pensak got to me.\" He shook his head as they passed through the turnstiles of the Inter-Sectional Subway System. \"He was right, but not in the way that he figured.\"\n\nThe elevator refused to accept their credentials, and McInnis found that the administrative password had been changed. He input the one-time password instead, and that did the trick. //Uh oh.// He decided not to think about that yet; he had an orderly mind, and he wanted to finish the first tangent before starting on a second. \"He led Shinoda to believe that an operative with a high clearance level was coming to deliver Daniel Dunn. That's why he fixated on me. //Ergo,// either Pensak suggested to Sokolsky that I be sent to 79, because he wanted me dead for some reason, or Sokolsky himself decided it for the same reason. I don't know which one troubles me more.\"\n\n\"I'd be more troubled by the latter,\" Kuroki remarked as they headed out onto the empty platform. \"Anyone Sokolsky wants dead is a dead man walking. But I see your point: if it was Pensak, and I'm sure it was, what's his problem with you specifically?\"\n\nThey became aware of a dull whine in the tunnel ahead -- not the clacking and roaring of a train on the tracks,  but the sound of an approaching maintenance vehicle. The customized golf cart rolled into view, and its occupant got out.\n\n\"Welcome home, sir.\" The All-Sections Chief walked along the tube towards them, carefully avoiding the electrified rail. \"I hope you brought passwords.\"\n\n\"Only one, I'm afraid.\" McInnis sat down on the edge of the platform and dropped down to greet his deputy with what passed for a warm handshake. \"The other is in the mind of a coma patient in Japan.\"\n\n\"That's unfortunate.\"\n\nMcInnis pointed up at the elevator doors as Kuroki hopped onto the packed grime beside him. \"The keypad was set to 5109. Presumably we're under attack, and presumably it's Pensak.\"\n\nThe Chief did not look surprised. The Chief almost never looked surprised. Long years of close acquaintance had taught McInnis to detect it in the other man's voice, however, and detect it he did. \"It is in fact Pensak. He's locked down the entire Site, and shut down the I-triple-S to boot.\" The Chief glanced McInnis' companion. \"Welcome to Site-43, more or less.\"\n\nKuroki nodded up at him. For a Japanese man, Kuroki was tall; the All-Sections Chief was tall period, no qualifiers needed, and imposing in more than one other way. He couldn't have contrasted more with his drab, workaday surroundings: deeply tanned skin, a pair of expensive spectacles, a form-fitting brown pinstripe vest over a cream-coloured dress shirt and dark dress pants. His shoes had clearly cost more than Kuroki's entire uniform. He projected so much authority, both vertical and sartorial, that he almost didn't need to be so obviously physically fit.\n\nHe managed to look down at Kuroki without seeming to look down //on// him, obviously a talented diplomat on top of everything else. \"Chief Kuroki, isn't it? We'll be in need of a new Security and Containment Chief by the time this is over.\" He gestured at the cart. \"Shall I brief you on the way?\"\n\nMcInnis nodded as they took their seats. \"Yes. I assume Sokolsky has a plan?\"\n\nThe All-Sections Chief shook his head as he started up the cart's tinny motor again. \"I haven't heard from him since this started, so I would suppose that he does not.\" He seemed to relish the look on McInnis' face during his brief pause, before adding: \"However, he did have a plan for that.\"\n\n\"For what?\" Kuroki asked.\n\n\"For not having a plan.\"\n\nHe pulled out a tape recorder.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**\n[[/=]]\n[[/div]]\n\n----\n\nThe day staff at Admin and Oversight started work early each day; Karen Elstrom set their schedules, and she set them very rigidly. Nevertheless it was still the night shift, and the skeleton crew had obligingly retreated into their offices when Pensak set off the alert. There wasn't a soul at the central station when he arrived, and all the windows on the office doors showed tightly-closed black blinds. He chuckled. These people had enough experience with cognitohazards not to want to chance encountering one.\n\nHis PDA had a good signal, so he shook hands with the A&O router and input his personal password. So far, so good. He had only one task here, and he set to it: shutting down all existing permissions in the entire Site, save for his own. Every ID card, every pass code, every means of accessing any major system which he hadn't already tampered with beforehand. He used his PDA to override the safeties on the Chief's duty terminal, then downloaded the meticulously-crafted subroutine which would make nearly four hundred people //persona non grata.// It would also add a few new credentials to the mix.\n\nHe didn't like staying in any one place for too long, so he backed out to the login screen and let the code compile. Nobody else would be able to tamper with it, not even if they knew the magic words.\n\nAnd nobody else did. He had heard Sokolsky's explanation for how he came by the thirteen passwords he'd used, all of which were accounted for, and it made perfect sense. He knew it to be absolutely, irrefutably true.\n\nThere were no other copies of SCP-5109 in play.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nKaren Elstrom saw the alert flash on her private office terminal, and didn't //quite// smile. Everyone knew Eileen Veiksaar had kept the one time password in her head for over a decade, but hardly any of them remembered that Elstrom had known it first. She'd carried that string of forty-one characters in her head for most of a year, never thinking twice about where it came from, and she'd used it as her 43NET password until accidentally discovering that it was, in fact, an active anomaly. The empty space in her head where it had once fit snugly had always bothered her, like the gap left behind after a tooth extraction.\n\nA wisdom tooth extraction, of course, the only kind she had experience with. Elstrom's incisors, canines, premolars and molars were beyond reproach.\n\nIt felt good to have that mental space filled again, but it felt even better to have something to do with it. Just as she'd been warned, Pensak was trying to rewrite the permissions Site-wide. She tried to cancel the subroutine, and received a chiding electronic tone in response; Pensak had changed her password personally, ahead of the queue.\n\nShe knew exactly what he'd changed it to. She brought up the dialogue again, typed in her brand new copy of SCP-5109, and stuck a spanner in the works.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nFrom A&O, Pensak's path took him to Research and Experimentation. This was the catch-all Section where the vast majority of the Site's practical work got done, a warren of labs and offices and test chambers and machinery larger than any other sector besides the extensive dormitories. He'd mapped out a few potential routes well in advance, both to pass the time before his Big Day and to make sure it went off without a hitch.\n\nIt took him past the workshop of Trevor Bremmel, from which shouting could be heard. Shouting could always be heard from the workshop of Trevor Bremmel; he had a permanently adversarial relationship with his assistants, the latest of which was his daughter Joanna. As if on cue, her voice shouted back at him, and Pensak smiled. They weren't about to abandon their argument and head out into the hall...\n\n...//why didn't I change their password, though?//\n\nHe couldn't remember.\n\nMelissa Bradbury's office was at the heart of R&E. The Chair of Research and Experimentation was like the dean of a small college, overseeing several of the lesser Sections and keeping track of who did what, and where, with whom. Her office terminal was interlinked with the databases for Archives and Revision, Arms and Equipment, Quantum Supermechanics and Theology and Teleology. With another download from his PDA, he set all that data to dump down into Eileen Veiksaar's terminal at the heart of Identification and Technocryptography. The gas would have vented by now, but Sokolsky and the Sampis would still be sound asleep. \n\nAs before, he didn't wait to make sure the subroutine completed. There was simply no reason why it wouldn't.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nDr. Melissa Bradbury was fine.\n\nShe reviewed the monthly Research and Experimentation budget report, which contained no particular surprises, and she was fine. She asked the Site's .aic, Cliometria, to locate Dr. Blank for her; it said he was in Chief Veiksaar's office. This was the first she'd heard about his return, even though she was sitting in //his// office. She hadn't been meant to know that he was going anywhere in the first place, but she knew a lot of things she wasn't supposed to know, and that was fine.\n\nHer computer terminal flickered off, then rebooted. She reached up and fingered the silky-smooth material of the neck scarf she wore every single day, and she was fine, but she decided that Chief Veiksaar would be getting another visitor when the Sampis were through with her.\n\nShe hooked her thumbs under the top of her tight jeans, pulled them up tighter, let her mind wander, let her jaw go slack, and stared into space with her mouth partway open. If she ever had her portrait painted, it would have to be with this blank expression on her face. It was her trademark, the sign that she was thinking, even though it made her look completely incapable of thought. That little trick of letting go had been key to the eighteen years of therapy which had followed her encounter with [[[SCP-5056]]], the long sabbatical which had only just ended a few long months ago. Long months, hard months, but overall, rewarding ones.\n\nShe //was// looking forward to seeing Harry again, even though he'd only been gone a day. But then, there was something she needed to do first...\n\nThe air recycling system paused in time with her musing, and when it came back on the sound was subtly different. She reached down under her desk to scratch her left ankle, which took some doing because she was wearing thick winter socks over top of normal summer ones. After a moment of that, she was fine, although she was likely to get an electric shock the next time she touched a light switch.\n\nShe waited.\n\nShe didn't like waiting. Waiting required focus.\n\nHer eyes felt dry, and she realized she hadn't been blinking. Because her eyes felt dry, her contact lenses were suddenly uncomfortable. Because her contact lenses were suddenly uncomfortable, she remembered that she was wearing contact lenses, as she had been for nearly two decades, and in the moment where she confronted the ugly reason for that fact and progressed rapidly towards not being fine at all, her phone buzzed in her labcoat pocket.\n\nShe had another message from Clio.\n\n[[div style=\"width: 700px; text-align: right; margin-top: 10px; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"font-size: 10pt; background-color: #BAFFAD; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; text-align: left; padding: 2px 20px;\"]]\nChief Pensak has left R&E. The coast is clear. Seven minutes, Dr. Bradbury!\n[[/div]]\n[[/div]]\n\nShe knew what it meant. She stood up and walked around the desk, picking up a small tape recorder and putting the earbuds in her ears. It was a five-minute walk to her office from her partner's, and according to Sokolsky she'd have seven minutes to get there before the database download completed. As long as she cancelled it before then, the file validation would fail and all the duplicated files would be deleted.\n\nShe didn't turn the lights off when she left.\n\nShe wouldn't get to see the look on Pensak's face, but she had a very vivid imagination, so that, too, was fine.\n\n[[div]]\n[[=]]\n@@ @@\n[[image Gift.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nIt hurt.\n\nHe'd run over the situation in his mind a dozen dozen times before it actually happened, and he'd never figured out a way to be sitting down when the traitor triggered the knockout gas. To make it look good, to make it look //believable,// Sokolsky would need to hit the floor with the rest of them. He'd landed on his side, and his side was very, very sore, but he didn't seem to have cracked a rib at least.\n\n\"Ugh.\" He heard Eileen Veiksaar spit. \"Tastes like blood.\"\n\nHe sat up. He could taste it too. \"Yeah. That's the anti-gas agent.\"\n\nShe was still leaning against the bookshelf. She was staring at him. \"The gum?\"\n\nHe nodded. \"The gum.\"\n\n\"I didn't know we //had// an anti-gas agent.\"\n\n\"You were cleared to know your office had knockout gas. You weren't cleared to know how to subvert it. I, on the other hand, am the Chief of Subversion.\" He struggled to his feet, noting that the pile of Sampis were still barely stirring. He hadn't brought enough gum to share with the class, because he hadn't been one hundred percent certain whether any of his colleagues had been compromised by Pensak.\n\nVeiksaar, on the other hand, had been a safe bet. She'd already been compromised by herself.\n\nHe picked Wettle's cardboard box up off the desk, tucked it under his arm and walked to the door.\n\n\"Why does the anti-gas agent have a blood aftertaste?\" she asked as she pulled herself up, using the bookcase for support.\n\n\"It doesn't.\" Sokolsky examined the keypad. \"It bursts blood vessels in your mouth. That's actual blood you're tasting.\"\n\nVeiksaar swallowed.\n\n\"That's a good way to induce vomiting, you know,\" he said. While he input the password, she fell to her knees and vomited on Wettle's shoes.\n\n\"All done.\" He tapped her on the shoulder, and extended a hand; she took out a handkerchief, wiped her mouth, tossed it on the small puddle of bile and stood up again under her own power.\n\n\"We need to get moving.\" He headed for the door, and opened it. \"Pensak will be back soon.\"\n\nShe stared at him. \"He locked that door with 5109, Daniil. Didn't he?\"\n\nSokolsky nodded.\n\n\"You gave him all your copies of 5109.\"\n\nHe grinned so wide, the top of his head threatened to separate. \"Oh, Eileen, if you only knew.\"\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/under | previous-title=/Under\n| next-url=https://scp-wiki.wikidot.com/pass-it-on | next-title=Pass It On\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n\n> **Filename:** 43.png, ClioSmile.png, Gift.png, OutofCharacter.png\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "director-mcinnis",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-sokolsky",
    "doctor-wettle",
    "illustrated",
    "on-guard-43",
    "spy-fiction",
    "tale",
    "time-after-time-password"
  ],
  "author": "HarryBlank",
  "created_at": "2021-11-22T09:12:26+00:00",
  "updated_at": "2024-09-20T04:18:43+00:00",
  "rating": 90,
  "_site": "scp-wiki",
  "_fullname": "out-of-character"
}