{
  "title": "Rush Hour",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\ndiv#header {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/attilas-author-page/humble_logo.svg);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Okay, whose bright idea was it to bring the van? I want names!\"\n\n\"You'd rather we walked?\"\n\n\"Of course not. I meant bring the helicopter. Fly in, fly out, don't get stuck in Manhatten for an hour and a half, easy.\"\n\nSkipper sighed, his eyes fixed on the sea of red lights staring back at him. They were supposed to arrive at HQ half an hour ago, and they had exhausted their usual stockpile of post-op conversation topics. \"Couldn't get it this time. Alpha team has it.\"\n\n\"Alpha?! What do they need it for?\"\n\n\"Not sure. Something over in Jersey City. The commander made it sound urgent.\"\n\n\"Well that's rich... meanwhile we're over here, risking our necks, now having to sit through rush hour traffic in a beat-up old-\"\n\n\"That's //enough//, Rodent,\" Sludge hissed from the passenger seat.\n\nRodent crossed his arms and slumped back, accidentally tearing another piece of faux leather off the seat. The vehicle had many years of service under its belt and looked the part. It was a minor miracle that the van ran at all.\n\n\"You're still new,\" Popeye added, \"you'll get used to it.\" This was a lie. This situation wasn't rare for MTF Pi-1 - it came with the territory of New York City - but nobody ever \"got used to it\"; you just learned to shut up about it. Even for Big Apple natives like him and Skipper, crawling through the urban hellscape around them didn't get any less tedious. But whining about it didn't make the cars move any faster. It just made the drive feel longer.\n\nThat said, this case was worse than most.\n\n\"What's our ETA?\" said Gecko for about the fifth time. He had drawn the short stick, winning the honor of sitting in the back with their cargo and poking it with a little needle if it started twitching too much.\n\nSkipper glanced at the smartphone resting on the dashboard.\n\n\"It's gone up again. One hour, forty-seven minutes.\"\n\nThe van erupted into a chorus of anguish.\n\n\"Okay, here's an idea: you think the rest of us could just hop out and take the subway?\" Gecko chimed.\n\n\"Yeah, because people definitely won't call the cops when they see four guys in body armor carrying someone with a bag over his head,\" Rodent grumbled.\n\n\"Rodent, this is New York City. You would not //believe// the things I've seen on subway cars,\" Popeye remarked. \"Trust me, nobody cares.\"\n\n\"Really? Like what?\"\n\n\"Let's see... I've witnessed two stabbings, a guy wearing a bear costume, too many junkies to count, three men in suits with a pipe organ-\"\n\n\"Wait, a pipe organ?\"\n\n\"Yeah, they had it on a dolly. Just wheeled it onto the train like it was the most ordinary thing in the worl-\"\n\nA sickening crunch cut Popeye off as the van lurched forward. The team went quiet as each member affirmed themself that they were not, in fact, dead.\n\nSkipper grimaced. \"That better not be what I think it was.\"\n\nHe looked back to see the nose of a black sedan nose embedded into the van's tail.\n\n\"Oh for //Christ's sake//... is everyone okay?\"\n\nThe others responded in the affirmative, and Skipper pulled the van onto the shoulder. The metallic screech sent chills up the agents' spines.\n\n\"Jesus Christ, of all days... Sludge, radio HQ and let them know what's going on.\" Skipper slipped his vest off and tossed it into the backseat, hitting Rodent square in the chest. \"The rest of you, sit tight. I have to go yell at this idiot.\" He opened the door and jumped out.\n\nSludge picked up the radio resting on the floorboard. \"Command, this is Bravo team. We've had a little SNAFU. Some clown just rear-ended us and disabled our van. Please advise... Copy that, our location is...\"\n\nThe team looked back to see Skipper arguing with a short, round man in a Patriots t-shirt. He had a clueless face; the kind that made its bearer seem unsure whether he was on Earth or if he had taken a wrong turn at Mercury. Skipper was visibly seething. It seemed to take all his willpower not to strangle the little man then and there.\n\nRodent squirmed in his seat. \"Is it going to be a problem if the cops show up?\"\n\n\"They're on our payroll, aren't they?\" Gecko said.\n\n\"The chief is. The officers aren't,\" said Popeye. \"Say one of 'em comes out, sees our guest, gets all uppity, and tries to do something about it. Messes get made, word gets around, and just like that you have to amnesticize the whole force. Not exactly ideal.\"\n\nAt last, the short man turned away. Skipper stormed back to the van and opened the door.\n\n\"Well? Did someone call the police?\"\n\n\"No. He's leaving.\" Skipper motioned to the battered Dodge Charger as it zipped past them. \"As for //this//,\" - he gestured to the rear of the van - \"looks like we got the worst of it.\"\n\n\"So... now what?\"\n\n\"Sludge, any word from HQ?\"\n\nSludge looked up from his radio. \"Yes. We're leaving the van and taking the subway.\"\n\nThere was a long silence. A voice in the back exclaimed \"Oh come on, I was //joking// about that!\" Rodent congratulated him on being psychic.\n\n\"We'll get out and make a break for the nearest station. They're sending a group to pick us up in the Bronx. Leave your gear, they'll retrieve the van later.\"\n\n\"What about the package?\" Popeye pointed at their cargo, which was now wriggling a concerning amount. Gecko jabbed it with his needle, and it went still again.\n\n\"There's no other option. We have to bring it.\"\n\n\"Seriously? How?\"\n\n\"Let's see... Gecko, pass the emergency bag up here.\"\n\nThe back of the van contained a large duffel bag full of miscellaneous supplies. Gecko dutifully passed it over the seats to Skipper, who began rummaging through it. He pulled out a small blue tarp.\n\n\"We'll use this. Popeye, Rodent, you're carrying.\"\n\nThe two agents looked at each other, quietly agreed not to argue, and began wrapping the writhing body in the tarp.\n\nSludge turned to Skipper. His face, normally stoic, betrayed his concern. \"Are you sure about this?\".\n\n\"Of course. Anyone watching will think we're carrying a bundle of wood or something like that.\"\n\nThe others seriously doubted that their package looked anything like a bundle of wood, but they didn't have any better ideas.\n\nThe doors opened, and the agents poured out onto the street. Skipper set off towards the nearest terminal, and the rest followed as fast as they could without dropping their bundle. Popeye and Rodent shifted their grips, each avoiding the eyes of bystanders staring at these men unloading what was obviously a body.\n\n\"You think they'd accept my application for a transfer after this?\" Rodent asked.\n\n\"Hey, for a containment team this outfit is actually pretty cushy,\" Popeye responded. \"You could have spent this whole time in //literal hell//.\"\n\nRodent chuckled. \"Frankly? That might be an improvement.\"\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "coldpostcon",
    "tale"
  ],
  "author": "Attila the Pun",
  "created_at": "2023-01-05T04:24:24+00:00",
  "updated_at": "2023-01-05T18:02:10+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "rush-hour"
}