{
  "title": "SCP-821（記録用:Dixie Funland / ディキシー・ファンランド）",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=821-new.jpg\n|caption=SCP-821。\n]]\n\n**アイテム番号:** SCP-821\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:** SCP-821が位置するエリアの土地は財団が購入しており、前哨地821として封じ込め用の一般的な保管庫を周囲に建造しています。SCP-821の外観は保安要員による巡回が毎日行われており、なんらかの重大な変化が起きた場合は封じ込め責任者へと報告されます。SCP-821の構造の不安定性のため、人員の内部への立ち入りは許可されておりません。\n\n**説明:** SCP-821はフロリダ州エシュビルのゴーストタウンに建造されています。自治体から発見された資料は、これが1955年から1957年の間に建設されたことを示しています。内部構造は激しく劣化しており、維持もしくは復元の試みは失敗しています。\n\nSCP-821の内部には大量の子供のための遊具があり、回転木馬、4つの動くロボット人形が配置された舞台、種類に富んだ催し物のゲームが配置されています。これらの中には食べ物やお土産の売店もあります。封じ込めの初期には、これらの遊具は十分に機能していました。これらのメンテナンスはSCP-821-1として知られるSCP-821内のヒューマノイドによって実施され、SCP-821内の遊具の操作もまた、これらのヒューマノイドによって行われていました。SCP-821-1は塗装された銅で構成された人間型自動人形です。遊具が機能していた頃、それらは以下のような異常な特性を示していました:\n\n* 回転木馬に取り付けられた動物の模型は、自立的に動いていました。\n* ロボット人形は思春期の対象と会話することができました。\n* SCP-821内の食べ物や飲み物は原材料なしで作られていました。\n* 催し物のゲームは高得点を記録した利用者を褒める音声を発しました。\n\nロボット人形の楽団は4体で構成されており、それぞれ異なる楽器を演奏していました。それらは一回の演奏で1時間、1957年から1960年のポピュラー・ソングを演奏しました。演奏していないとき、それらは観客達と基本的な会話を含むコミュニケーションを取ることができました。驚くべきことに、この形式で発話された内容はそれぞれ固有のものであり、ログが取られていた1959年から1961年の間には同じ会話が一度も繰り返されていないことがわかっています。\n\nしかし、事件SCP-821-Aの後、全てのSCP-821-1は明らかに破壊されるか失われるかし、同時にSCP-821は急速な構造崩壊を示し初めました。SCP-821の遊具はおかしな挙動を始め、以前に観測されたより危険な特性を示しました。付け加えると、SCP-821はもはやその構造の損傷のため、進入するには安全ではありません。一部の回転木馬やロボット人形は攻撃的になり、近づくものを叩いたり噛み付いたりするようになりました。SCP-821の会話機能の一部はあきらかに申し訳なさそうな態度を取り、負傷者に助力を申し出るようになりました。現在、SCP-821の会話可能な構成物はありません。\n\n**補遺:** 事件SCP-821-A\n1989年4月11日、SCP-821に進入しようとした人員は、入り口の閉鎖と「廃業」の張り紙を発見しました。SCP-821の内部の調査によって、配置されていたSCP-821-1が消えていることが判明しました。メインフロアの中心にて、一通の手紙が発見されました。手紙の文章はこのレポートに含まれています。1999年5月16日、SCP-821はneutralizedに分類されました。\n\n> 友人達へ。恐れていた日がやってきてしまいました。この知らせを伝えるのを悲しく思います。みなさん知っての通り、ファンランドは長い受難の時を過ごしていました。辛い日々にもかかわらず、我々は常になんとかして乗り切ってきました。しかしもう限界です。私は巨大アミューズメント企業の遊園地やアトラクションを見てきました、我々はそんなものとは張り合えません。子供たちはここのような古い場所には興味がありません。ピンボール、大きなバルサのショー舞台、回転木馬……。こんなものには見向きもしないのです。こんなものには飽き飽きしているのです。時代は変わりました。\n> \n> 私はみなさんがファンランドの成功のために人生を懸けてくれたのを知っています。それは私にとって最も辛いことです。皆さんは家への帰り道で、気前のいい解雇手当を受け取るでしょう。[[[seasons-pass| みなさんの貢献に感謝します]]]。\n> \n> ミスター・ファンランド",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "元記事削除",
    "外部エントロピー",
    "建造物",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:42:35+00:00",
  "updated_at": "2024-10-17T13:27:21+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "old:scp-821"
}