{
  "title": "セルフハーム",
  "content": "[[module CSS]]\n@import url(https://scp-jp.github.io/files/util/common/component/imageInjunction/divider.css);\n[[/module]]\n[[include :1nu:taiwa]]\n[[include component:jstyles]]\n[[include credit:start]]\n**タイトル:** セルフハーム\n**著者:** ©[[*user 0v0_0v0]]\n**作成年:** 2020\n[[include credit:end]]\n\nカウンセリングルームの空気は少し蒸し暑い廊下と違って冷えていて、薄い水色のフィルムのように透き通っていた。\n\n「やあ、こんにちは。」\n\n部屋の真ん中に置かれているあずき色のソファにもたれていた男の人が私に声をかけてくる。右手で癖のある髪をいじりながら、肘を太ももに立てて前傾姿勢になっている。手に持っていた書類を掲げて私も話しかける。\n\n「『[[[dialogue-department-hub|対話部門]]]からの通達』……送ってきたのは貴方ですか？」\n「僕ではないね。僕は頼んだだけだから。」\n\nそれはつまり、間接的に送ったと言うことだ。回りくどい言い方に少し眉をひそめて息を吐く。\n\n「その書類を持ってきたってことは、君は{{穂積緒都^^ほづみおと^^}}くんで間違いないかな？」\n「ええ、そうです。」\n\n名前を呼ばれて少し冷静になり、愛想よく返事をする。いけない。最近少し嫌なことがあっただけで対応が雑になってしまう。しっかりと正しい反応を取り戻さないと。\n\n「それで、私になぜカウンセリングの時間を作るよう連絡が来たのか、教えてもらえますか？」\n「ああ、そうだね。でもその前に、座ったらどうかな？立ち話は疲れるだろう。」\n\nそりゃそうだ、と私は男と対面になるようなソファに座った。座面が流砂のような音を立てて沈んでいく。\n\n「自己紹介が遅れてしまったね。僕はあもうたすくと言うんだ。字は……こうやって書く。」\n\n机の上のメモ帳に走り書きで「天羽太透」と書いて見せてくる。自分の名前も結構珍しいと思ってたけど、この人の字はもっと不思議だ。\n\n「それで、穂積くん。今日君をここに呼んだ理由だけど、何か心当たりはないかな？」\n「……規則違反を繰り返した覚えはありませんが。」\n「いやいや。ここはカウンセリングルームだからね。そんなマニュアルの逸脱だったら管理官にでも注意を頼むさ。僕は、君のこころに聞いているんだよ。」\n\nこころに聞いているなんて言われると、やはり悪いことをしたから呼ばれたような気分になってしまう。しかし、冷静に心に先ほどの質問をぶつけてみても、規則正しい鼓動しか返ってこない。\n\n「いえ、特には……」\n「ふむ。ではちょっと、この報告を聞いてくれるかな？」\n\n天羽さんは着ていた白衣のポケットから小さく折りたたまれた書類を取り出した。線の細い銀縁眼鏡をかけなおしながらがさがさと広げる。\n\n「えー、ごほん。『最近、穂積さんを呼び止めるために左腕に触れようとしたら、すごい勢いで手を払われてしまいました。何かを恐れていたみたいなので心配です。』……これは穂積くんの同僚の職員から来た相談内容だ。名前は伏せさせてもらうよ。」\n\nそう言って天羽さんはまた書類を畳みなおして適当な手つきでポケットに押し込んだ。その挙動の間に、私はひたすら過去の行動をプレイバックしていた。いつ、どこで、やってしまったか。考えるが、どうしても思い出すことはできなかった。思わず左手を強く握りしめてしまう。\n\n「他にも似た内容の相談がいくつか来ていてね。流石に何かあったのかと思って、今日はここに呼ばせてもらったんだ。」\n「……そうですか。分かりました。以後気をつけますので失礼します。」\n\nそういって勝手に話を切り上げ立ち去ろうとした。しかし、同時に天羽さんも立ち上がり私の腕を掴み引き留めた。\n\n「穂積くん。ちょっと待って──」\n「っ、」\n\n掴まれた腕は、左腕だった。瞬間、嫌悪、焦燥が脳みそを奪い、気が付いたときに私は天羽さんの腕を振り払っていた。そして後悔した。ああ、どうしてこの腕を振り上げてしまったのだろう。もっと袖を絞った服を着てくるべきだった。振り上げた私の腕には、くっきりとした切り傷が二三ついていた。茶色く酸化した血が丸くこびりつき、傷の周囲は赤黒く内出血をしている。私の体から出てきたと思いたくない、汚い色だった。すぐに袖を元に戻し、子供のように後ろ手に隠したが、無意味だった。\n\n「穂積くん。……いつから？」\n「……昨日、オブジェクトの実験に使う器具の取り扱いの失敗でけがをしたんですよ。」\n「昨日、君は実験を1つも担当していないよね？」\n「……手伝った、時にですよ。」\n\n駄目だ。上手いこと取り繕えない。繕うための針はもう錆びついているし、裁縫糸もほつれて使い物にならなかった。\n\n「……穂積くん。1つ教えよう。血を出した時に白い靴下は履かない方がいい。少しついただけでも目立つからね。」\n「……。」\n\n足元に目をやる。足首のゴム部分にかすかな赤色が付いている。靴下の上から{{//さっき切ったばかりの傷//}}のある所を撫でてみた。血を止めるためのガーゼがずれている。それのせいでにじんでしまったのだろう。\nもはや隠すことはできない状況に私はいた。\n\n「……おととい、カミソリを使って、しました。」\n「ふむ……どうして、そんなことを？」\n\n咎めるわけでも、嫌悪の感情を向けているわけでもない、ふわりとした優しい声だった。もう、隠すことはできない。半ばヤケになっていた私は、本音をさらけ出すことにした。\n\n「確認みたいなものですよ。」\n「確認。」\n「私の担当は生物オブジェクトです。だから、実験中に血液サンプルを採ることがもちろん多いんです。そういう未知の生物の血液を見ていると、おかしな考えが浮かんでくるんです。」\n\n天羽さんは無言で手をソファの方に向けた後、同じ場所に座りなおした。私も続いて座った。私の体温が残って生暖かい座面が気持ち悪かった。\n\n「私の中もいつのまにかオブジェクトに侵されているんじゃないかって。」\n「自分がオブジェクトになっているんじゃないかということかな。」\n「ええ。もちろん衛生には人一倍気を使っています。しかし、もしあのオブジェクトの血液が少しでも指の産毛についてしまったら。そういった邪推が段々と仕事中に浮かんで集中できなくなったんです。」\n「だから、確認を。」\n「腕をカミソリでなぞれば、鋭い痛覚は残っていることが分かります。そして少し時間が経てば、皮膚の下からぽつぽつと小さな玉となった赤い血が生まれてきます。それを見て、安心するんです。『ああ、自分はまだ人間であるんだ』って。」\n\n白衣の上から腕をさすった。布の上から傷のふくらみを感じることはできないが、どこを切ったかはよく覚えていた。\n\n「……自傷行為。周囲へのSOSだったり、自己嫌悪による攻撃など、様々な理由で行われる。穂積くんの場合だと、自己認識を目的とした行動に当てはまるだろう。」\n\n天羽さんは私の行動に医者のような診断を下しながら、ソファに置かれていたバインダーから折り目のついていない綺麗な書類をこちらに渡してきた。\n\n「自傷の治療には、患者の保護が必要不可欠なんだ。もちろん、一人にしておくなんてもってのほか。だから、君は治療室への一時入院をしてもらうことになる。ここに、入院時の注意、持ち物に関する規則が詳細に書かれている。」\n\nここまで用意周到ということは、おそらく私が来る前から大体検討はつけていたのだろう。それを知った上で私に問うてきたのだ。最初にあったときから思っていたが、やはり回りくどい。カウンセラーというのは全員こんな性格なのだろうか？\n\n「入院ですか。ええ、分かりました。」\n「……こういうのもなんだけど、落ち着いているね？」\n「ええ、治療方法を調べていたこともあったので。」\n\n出来る限り緊張を見せないように伝えながら、私は書類を流し読みした。危険物の持ち込み禁止、罰則一覧といった内容が書かれている。下の方に持ちこみ可能なものについて書かれている。\n\n「あの、持ち物はどうすれば。」\n「僕が部屋に付き添った状態で、見繕ってもらう。」\n\n部屋に入られるのは嫌だな、と思いながらも「分かりました」と答えた。しかし、カウンセラーというのは心の機微にかなり敏感なようで、すぐに弁解を始めた。\n\n「突然入院をさせられる上に、プライベートに土足で踏み入れてしまい申し訳ない。しかし、これ以上傷が増えると感染症のリスクも高くなってしまう。それは穂積くんにとっても嫌なことだろう？」\n「……そうですね。」\n\nじゃあ、行きましょうか、と私は立ち上がり天羽さんに背を向けた。そして、左腕の袖をまくって傷口を晒した。端の方にあるかさぶたを爪で剥がす。そして、その周囲を絞るように指でぎゅう、と圧迫する。透明な液と混ざりあった血の玉が同じように浮き出てきた。\n\n「穂積くん。」\n\nいつの間にか隣に来ていた天羽さんに手で制される。\n\n「わざとかさぶたを剥がしても治りが遅くなるだけだよ。」\n「そうですね。つい。……天羽さん、質問してもいいですか？」\n「ん、なにかな。」\n\n入院の話を聞いていた時から感じていたわだかまり、もやもやとした何かをそっと取り上げて紡ぐ。ほつれた糸で慎重に慎重に。\n\n「私は、異常になってないことを確認するため、傷つけていたんです。」\n「そうだね。」\n「しかし、それが周りから見られれば、カウンセリングルームに{{//確保//}}され、治療室へ{{//収容//}}され、あなた達対話部門に{{//保護//}}されている。」\n「……。」\n「私のしたことは、異常だったんでしょうか。皆さんにとって。自分を正常に保つことは、悪い事なんですか？」\n\n全てを言い終わったあとに、私は自分が泣いていることに気が付いた。白衣の袖でごしごしとこする。無様に垂れてしまった洟をすすりながら返答を待った。\n\n「……僕たち対話部門は、自分の正しさを基準として、心を救おうとしている。時にその基準が、頭上から圧迫し、皆さんを押しつぶしてしまうこともあるだろう。」\n\nでも、とここで言葉を切り、天羽さんは私の腕を握り、傷の上に手を重ねてきた。また、胸の内から嫌悪感が顔をのぞかせたが、今回は振り払うのは我慢した。\n\n「僕は、きずをただ直したいだけなんだ。心の瑕も、体の傷も創らずに過ごすことができる。そんな日常を、みんなが楽しめるようにしたい。だから、穂積くんは悪くない。悪いのは、そう……」\n「悪いのは、なんですか？」\n「……いや、ごめんよ。口が出すぎた。オブジェクトの管理に携わってないのに、外野からとやかく言うなんて無責任だよね。……ま、とにかく！今は異常だとか正常だとか忘れて、休んでくれればいいのさ。さ、行こう。結構治療室のベッドって寝やすいんだよ。」\n\n口数を増やしながら、天羽さんは扉を開けて、外に出るよう手で促してきた。私はおとなしく従って部屋の外に踏み出した。廊下は、快適なカウンセリングルームの空気と違ってやはりぬるく、冷えた皮膚に少しだけ不快感が走った。ここから自室までは結構遠い。体を倦怠感が覆ってくる。\n\nしかし、少しだけ。ほんの少しだけだが、ぬるい空気が優しく傷を撫でてくれた気がした。そんな感覚を得たのは、これが初めてだった。\n\nこれが正しい感覚なのかどうかは、未来の私に聞いてみることにしよう。",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "対話部門",
    "画像差し止め"
  ],
  "author": "0v0_0v0",
  "created_at": "2020-10-31T12:24:57+00:00",
  "updated_at": "2024-01-27T17:44:22+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "self-harm"
}