{
  "title": "SCP-4994",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5477413-2-w6oy/4994access1.jpg]]\n[[size smaller]]以下の文書はO5評議会・ARCRA最高司令部命令により\n4/4994\n機密に分類されています\n無許可のアクセスは禁止されています\n4994[[/size]]\n[[/=]]\n-----\n[[=]]\n[[collapsible show=\"[4/4994資格を入力してください]\" hide=\"[資格認証 / アクセス承認]\"]]\n[[/=]]\n[[=]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A5477413-3-g9st/4994clearance1.jpg]]\n[[/=]]\n-----\n[[==]]\n[[<]]\n**特別収容プロトコル:** SCP-4994の位置及び湖内での水深のため、隠蔽の必要はほぼありません。暫定サイト█はSCP-4994が位置する湖の岸に沿って維持されます。暫定サイト█はアメリカ合衆国管轄の軍事基地に偽装され、サイト外のすべてのセキュリティ人員は標準的なアメリカ軍の制服を着用します。民間人の湖への進入は、化学薬品の流出の危険を示した看板で装飾された金網フェンスにより阻止されます。\n\nSCP-4994-1への訪問が必要となった場合は、サイト専属の潜水艇が必ず夜間にSCP-4994を通過するように配置されます。潜水艇はSCP-4994-1の訪問を行なったすべての人員の帰還の準備が整うまでSCP-4994-1内で待機します。\n\nSCP-4994-2及びSCP-4994-3は、財団職員やその理想に対する敵意を仮に持っていたとしてもほぼ表現していないため、収容の重点はSCP-4994-2及び-3との安定した外交関係の維持に置かれます。\n\n情報収集及び財団業務の効率の改善のため、少なくとも毎月1回SCP-4994-1への訪問が行なわれます。4/4994以上のクリアランスを持たない職員のSCP-4994-1へのアクセスの要求は許可されません。\n\n**説明:** SCP-4994は技術的に進歩した文明を擁する、正確な(ただし完全ではない)地球のレプリカを内包する平行宇宙への進入口です。分かりやすさのために、SCP-4994及びその適切な副次的名称が以下にリストされています。\n\n* **SCP-4994:** SCP-4994-1への進入口。\n* **SCP-4994-1:** 平行的で、地理、時間的に正確な地球のレプリカ。SCP-4994-1には人間が存在し、遺伝、表現型的にベースラインの現在の地球のものと同一である。これらの人間は現在惑星の支配種の地位を維持している。\n* **SCP-4994-2:** SCP-4994-1を統治する文明。\n* **SCP-4994-3:** SCP-4994-2における財団に相当する機関であり、異常な現象、実体、地域の文書記録及び収容が課せられる。\n\nSCP-4994の各付属物及びSCP-4994自体に関する詳細は以下を参照してください。\n\n[[tabview]]\n[[tab SCP-4994]]\nSCP-4994はイラクの都市クートから南西48kmの地点に存在する湖の内部に位置します。湖内部の最も低い点、水面から約██m下の地点にSCP-4994は位置しており、SCP-4994-1と本宇宙を接続する次元アクセスポイントとして機能します。\n\nSCP-4994の出入り口は18██年、現地の伝承“湖の底の穴”を聞いたイギリス植民地の測量士達により最初に発見されました(ただし認知されたのは最初ではない)。この情報は一旦は測量士達に忘れられましたが、測量士達の日誌が回収された際にイギリス帝国に潜入していた財団職員の目に留まることとなりました。19██年、財団の潜水艇がSCP-4994内部へと送り込まれ、SCP-4994-2及びSCP-4994-3と接触しました。\n\n特筆すべきことに、次元アクセスポイントはSCP-4994と反対側の湖の間の定期的な水の循環を可能としています。 実験により、魚類や水生植物などの知性を持たない生物は、習慣的に次元アクセスポイントから常に少なくとも█m離れ、ポイントを避ける傾向があることが判明しました。知性を持った生物はこのような傾向を経験しません。このことが示す意味は不明です。\n[[/tab]]\n[[tab SCP-4994-1]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:5477413-3-tge2/SCP-4994-1.jpg\n|caption=SCP-4994-1]]\nSCP-4994-1は地理的に地球と同一であり、同様の自然の地質及び物理的性質を持ちます。人工構造物と地球工学を除き、SCP-4994-1は本質的に地球と同一です。SCP-4994-1は本宇宙と同じ時間的位置に存在することが判明しており、SCP-4994-1が歴史を分岐させた一度または一連のイベントを経験し、SCP-4994-2を発展へ導いたことが示されています。\n\n予想された通り、SCP-4994-1にはベースラインの地球と同じほとんどの生物が存在します(ただし、ケナガマンモスやドードーなどのいくつかの絶滅種が、通常研究目的でSCP-4994-1の住民により復活させられています)。SCP-4994-1では本宇宙の地球と同様、大気中の過剰な炭素により気候変動が発生しています。しかし、SCP-4994-2の高い政治的一体性及び技術により、これらの影響の進行は本宇宙の地球よりも緩やかです(さらに、その逆転の兆しすら見え始めています)。SCP-4994-1の空気質の平均値は地球上の多くの地点よりもかなり高くなっています。\n\nSCP-4994-2の一部で行なわれている、深部地殻の採掘、メガロポリス[[footnote]]訳注: 多数の大都市が深い関係を持ち帯状に連なっている地帯のこと。アメリカ合衆国のボストンからワシントンD.C.までのボスウォッシュ、日本の東京から大阪までの東海道メガロポリスなどが存在する。[[/footnote]]、広大アーコロジー[[footnote]]訳注: 高い人口密度で人間が居住している建造物のこと。現実でも東京などで提案がされている。[[/footnote]]建設などの先行技術を利用した計画により、将来にさらなるSCP-4994-1の物理的変化が確約されています。\n[[/tab]]\n[[tab SCP-4994-2]]\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:5477413-4-kgum/SCP-4994-2flag.jpg\n|caption=SCP-4994-2の公式的な旗]]\n= **統治**\nSCP-4994-2はSCP-4994-1を統治する敵対者のない惑星政府です。住民には公式に“連合国”として知られ、SCP-4994-2は無数の官僚組織及び組織階級を活用し、遂行される業務を効果的に管理しています。最新の人口調査によれば、SCP-4994-2の人口は120億人とされています。\n\n連合国の中央政府は4つの別個の部門に分かれています。これらの部門は以下の通りです。\n\n* **裁判所:** 連合国政府の他の部門によって行われたある種の行動の合法性を決定する一連の法廷。\n* **議会:** SCP-4994-1全域の様々な州や地区の2500人の代表からなる大規模な組織。議会は法令の承認及び新たな法律の作成を行なう。議会が開かれるのは稀であり、深刻な経済混乱や社会への不安の浸透などの危機の際以外には開かれない。\n* **行政委員会:** 連合国内から選挙により選出された役職であり、法律が当初の目的に基づいて執行されることを保証する責任を負う。行政委員会は、一般的に連合国において到達することのできる最高の役職である長官により指揮される。\n* **評議院:** 他の3部門より比較的規模は小さく、メンバーは個々の部門の仲介者として働く。評議院の役職は選挙により選出されるが、政府の日常業務に直接的に影響を及ぼすことはほぼない。\n\n裁判所の上層部を除き、連合国のほとんどの役職は選挙により選出されます。加えて、SCP-4994-2の首都は20年ごとに選挙により決定され、各首都は次の首都が選ばれるまで政府の4部門を管理します。これまでのSCP-4994-2の首都には以下が含まれています。\n\n* ロンドン\n* ニューヨーク\n* モスクワ\n* 上海\n* ナイロビ\n\n現在のSCP-4994-2の拠点はバンクーバーに置かれています。\n\n= **歴史**\nSCP-4994-2の歴史については十分な文献証拠があります。財団の連絡員及び外交交流を通してSCP-4994-2の歴史が獲得され、数個の分岐点の可能性のあるポイントが確認されています(SCP-4994-2の完全な歴史は文書4994-A7〜4994-A44を参照してください)。SCP-4994-2からの学者も同様にベースラインの地球の歴史を学習しており、20世紀以降の文化、社会、科学技術の発達に関して強い関心を抱いています。\n\n要約すると、連合国の成立は19██年、様々な国際勢力の外交的合併を通して行なわれました。これ以降、SCP-4994-2はより多くの国をその勢力圏内に取り込むようになり、その統制を強化し、国境の働きを弱めていきました。20世紀末までに連合国は世界全体において唯一の政治的勢力として存続し、惑星を完全に統治しました。\n[[include component:image-block\n|name=SCP-4994-2flagwave.jpg\n|caption=風にはためくSCP-4994-2の旗の写真]]\n\n= **文化・技術**\n\nSCP-4994-2は財団及びベースラインの地球よりもはるかに技術的に進歩しています。連合国はほとんどの経済セクターにおいてオートメーションと人工知能を重用しており、市民が経済的負担を心配することなく情熱を追求できる脱希少性社会[[footnote]]訳注: 最小の人的労力の要求により膨大な潤沢の下に多くの商品・サービスを生産することができる経済的状況の社会。[[/footnote]]へと至っています。結果として、通貨の概念はSCP-4994-2の新しい世代にとって難解なものへと変化していっています。\n\nオートメーションの過剰な利用により、SCP-4994の市民の大多数は教育、創造的分野、研究、統治等のより集中的な人間の関与が必要な分野で働いています。一部の財団の社会学者によれば、この事実はなぜSCP-4994-2が著しく技術的に進歩しているかの副次的な理由を提示しているとされています。\n\n加えて、異常物品の概念はSCP-4994-2の住人の大多数に知られています。異常物品の存在は連合国の歴史の初期において発生した異常物品に関する数回の収容違反及び情報漏洩により一般人に明らかにされました。この際パニックを伴う反応よりも異常物品に惹かれる新たな潮流の方が勝り、 SCP-4994-2の社会の技術に異常物品が組み込まれました。その結果、連合国の経済的・技術的な力に多大な利益がもたらされました。\n\nSCP-4994-1が衛星に搭載された一連の強力なスクラントン現実錨により、宇宙を基盤としたアノマリーから防御されていることは連合国の市民の間でよく知られています。SCP-4994-2及びある程度のSCP-4994-3の宇宙計画は軌道の維持及び観察のみに焦点が当てられており、規模が非常に限られています。SCP-4994-2の市民は宇宙探査について尋ねられるとしばしば会話を他の話題へと転換するため、この理由は現在不明です。[[[SCP-2001|SCP-2001ガンマ型感染]]]がSCP-4994-1全域に拡散した可能性が調査されています。\n[[/tab]]\n\n[[tab SCP-4994-3]]\n[[include component:image-block\n|name=SCP-4994-3.jpg\n|caption=SCP-4994-3のシンボル]]\n連合国における財団に相当する機関がSCP-4994-3であり、公式資格では“[[span class=\"ruby\"]] 異常物回収収容研究機関[[span class=\"rt\"]]Anomalous Retrieval, Containment, and Research Agency[[/span]][[/span]]”(以下ARCRAと呼称)と言及されます。ARCRAは仮に財団と同一ではなくとも類似した使命を課せられており、その内容は財団同様様々なアノマリーの収容、研究、及び実験を行なうというものです。SCP-4994-1は本宇宙に存在する財団が把握しているアノマリーと同一のものを全て有するわけではありませんが、SCP-4994-3の記録からその回収及び収容の効率は非常に高いことが示されています。\n\n加えて、一般市民がARCRAの使命を認識し広く支援を行なっているため、SCP-4994-3は実質的に隠蔽活動に資産を費やす必要はありません。SCP-4994-3は民間人による対抗手段の強化に幾らかの努力を行なっているものの、回収、収容、及び研究部門はより多くの資産を使用することができます。\n\nSCP-4994-3はSCP-4994-2に対しかなりの政治的影響力を持っており、両者は密接に統合されています。SCP-4994-3はこの影響力を利用し、その目的を遂行するために必要な法的、物的資産を自らに配分し、適切であると考えた公共政策に影響を与えます。本文書執筆の時点で、最新の行政委員会長官9名の内少なくとも5名が以前に最高司令部司令官の職にありました。\n\nSCP-4994-3の専門的技術及び研究能力を考慮すると、SCP-4994-3は財団にとって必要不可欠な助言役となっています。SCP-4994-3の一部は財団に対し、能力不足との認識を理由に苛立ちを覚えていますが、SCP-4994-3のメンバーの大多数は財団の問題について進んで助言をし、援助をすることすら厭いません。数人のエージェント、研究員、そしてO5-█及びO5-██(補遺 4994-Xを参照してください)さえもSCP-4994-3の組織構造の知識を得て、財団の業務効率を改善するため“訪問プログラム”によりSCP-4994-1へ向かいました。 \n\n財団はまた、SCP-4994-3が保有する技術の、進歩した構成要素へのアクセスを複数回要求しています。 これらの要求は「そのような技術は財団には理解されていない手段によって運用されており、またかなりの期間にわたって理解されない可能性が高いため、財団はARCRAほど当該技術を取り扱う準備ができていない」との根拠により一方的に拒否されました。\n\nSCP-4994-3の技術を秘密裏に回収する提言は現在O5評議会により検討中です(補遺 4994-Cを参照してください)。\n[[/tab]]\n[[/tabview]]\n[[/<]]\n-----\n[[<]]\n**補遺 4994-C: SCP-4994-2及びSCP-4994-3への秘密裏の作戦に関する投票の結果**\n> 7-4の投票(棄権2)により、O5評議会はスパイ活動、妨害行為、その他SCP-4994-2に対する如何なる種類の秘密裏の作戦の実行についても反対との決議を下しました。訪問プロトコルはこれに応じ改定されます。\n> \n> //SCP-4994-3との協力がもたらす恩恵は、いくつかの危険で成功しないであろう作戦によりそれらを敢えて棒に振ることなどできないほどに大きい。彼らはすでに我々を助けてくれている。それを反故にする理由はどこにもない。 掌中の一羽は叢中の二羽に値するのだ。[[footnote]]訳注: あてにならないものに期待するより、たとえ少なくても確実なものの方がよいということ。日本語の「明日の百より今日の五十」に相当する。[[/footnote]]// - O5-█\n[[/<]]\n-----\n[[<]]\n**補遺 4994-X:** SCP-4994-3と比較して財団が劣っていると認識されていることに関するO5-█とHC-██(ARCRAにおいてO5職に相当、[[span class=\"ruby\"]]最高司令部司令官[[span class=\"rt\"]]High Commander[[/span]][[/span]]の略称)の会話の転写。\n\n> //以下の会話はARCRA最高司令部の主要管制センターからSCP-4994へと戻る移動の際、O5-█とHC-██の間で行われました。O5-█は本記録を辛くも歓待役及び運転手の注意を引かずに記録しました。//\n> -----\n> **<ログ開始>**\n> \n> **HC-██:** 湖が近づいてきたようだな。あなた方が帰ってしまうのは残念だ。あなた方をもてなせて光栄だ。またすぐに戻ってくるだろう？\n> \n> **O5-█:** ああ、もちろん。それと、あなた達もこちらに来るべきだ！ ARCRAは財団から何かを学べるはずだ。連合国から客人が来ればとても楽しいだろう。\n> \n> **HC-██:** うん、ああ、必ずその可能性は検討しよう。\n> \n> **<約15秒間の静寂>**\n> \n> **O5-█:** 聞かなければならないことが—\n> \n> **HC-██:** ん？\n> \n> **O5-█:** 秘密にするつもりはないようだが、ARCRAは私達を劣っていると見ているようだな。理由が分かった。本当に。私達の収容効率は、認めざるを得ないが…今一つであり、またかなりの資産を隠蔽に、あなた達が全く心配する必要のないものに費やしている—\n> \n> **HC-██:** そうだ。\n> \n> **O5-█:** だが私は聞かなければならない。なぜ私達にそこまで技術を隠すのか？あなた達は私達に収容計画や組織の効率について快く助言をしてくれている。しかし、それが技術の話になると全く快さを見せてくれない。何故だ？\n> \n> **<HC-██は返答までの数秒間口ごもる>**\n> \n> **HC-██:** うーん、あー、あなたは素晴らしい人で、素晴らしい理想を持っている。あなたには真実を知る価値があるだろう。本当に何故我々があなた方とそれを共有しないのか知りたいか？\n> \n> **O5-█:** うーん、そうだ。\n> \n> **HC-██:** それは、あなた方の文明が…何をしでかすか分からないからだ。我々は助け//たい//し、実際そうしている。しかし我々は、我々が与えた技術によりあなた方が何かバカなことをやらかすのか分からない。ほら、クソ、あなた方の文明は、経済システムについての意見の相違で何度も滅びかけただろう。\n> \n> **O5-█:** (遮って) それは少し還元主義的[[footnote]]訳注: 複雑な物事でも、それを構成する要素に分解し、それらの個別（一部）の要素だけを理解すれば、元の複雑な物事全体の性質や振る舞いもすべて理解できるはずだ、と想定する考え方への否定的な呼称。この文では「木を見て森を見ず」という意味かと思われる。[[/footnote]]では—\n> \n> **HC-██:** まだ言い終わっていない。それはただの標準的で、普通の技術だった。核分裂に異常性などない。だが私はあなた方の対抗組織が開発した武器を見てしまった。正直に言って、私はあれを見て心配になった。あなた方の惑星中の核兵器でもそれと比べれば丸めた紙くずのように見えてしまうような兵器だ。あれを？あなた方のちっぽけな部族主義国家の手に？ 我々がそうなるのは許容できない。我々をあなた方のようにはさせられない。\n> \n> **O5-█:** しつこく私達の関係を断ち切ろうとするのなら、通り道を閉じてはどうだ？早く済ませればいいのではないか？ああ畜生、あなた達は湖を干上がらせてコンクリートの巨大な板を置いたりできるだろう。そうすれば二度と私達を心配する必要もない。\n> \n> **HC-██:** それは道徳的な義理だ。信じてくれ、私の同僚には財団と関わりたくない者もいる。しかし、信じられないかもしれないが、私、そして多くの同僚はあなた方を擁護する。我々はあなた方を助けたい。あなた方をより良くしたい。 \n> \n> **O5-█:** あなた達の私達への助けには全て感謝する、本当に。しかしそれは私達だけでうまくやれることだ。\n> \n> **HC-██:** だが本当にそうだろうか？あなた方の収容違反については聞いている。何回[[[SCP-2000|歴史を全てやり直す]]]必要があったことか。我々がどちらもしなくてよかったとは言わないが、その数については言い切ろう。財団には遠く及ばない。\n> \n> **O5-█:** 少なくとも私達は世界の人々を保護している。私達は—\n> \n> **HC-██:** (遮って) ああ、知っている。あなた方は“人々が光の中で暮らせるように暗闇の中で死んでいく”。あなた方の人々がこちらに来るようになってから何度も聞いた。\n> \n> **O5-█:** 少なくとも、私達は同胞の人々に安全を感じる機会を与えている。現実が成り立っていることを信じさせている。それで彼らは幸せでいられるのだ。物事を正常に保てるのだ。\n> \n> **HC-██:** 正常？ (笑う) なあ、 これ//は//正常なんだ。異常な実体に、区域に、知識…それは本物の現実だ。あなた方がしているのは嘘をつくのに同じ…いや、それ//は//嘘だ。あなた方は人々に嘘をついている、さながら子供にサンタクロースのことを話して一年中もっと行儀良くするようにさせる親のように。それを直視するのだ。あなたの世界の人々にそれを直視させるのだ。\n> \n> **O5-█:** 私達にはできない。私たちの世界の人々の間には生まれながらの心理的な違いがあるのかもしれないが、無数に存在するこの世のものとも思えない実体のことを明らかにすればパニックに繋がるだろうと私は思う。\n> \n> **HC-██:** それは包帯のようなものだ。剥ぎ取ってしまえ。人々の反応はあなた方を驚かせるものだろう。 \n> \n> **O5-█:** 単純なものではないだろう。\n> \n> **HC-██:** 単純である必要はない。私はあなた方の財団を信頼している。\n> \n> **<HC-██は数秒間言葉を止める>**\n> \n> **HC-██:** あなた方にはもっと多くのことができるはずだ！あなた方はあなた方の惑星の歴史上のどの国よりも遥かに高い資産を持っている。それを使うのだ。制御を確立しろ。あなた方の文明の導き手となれ。そうすれば、我々はより快くあなた方に協力を、我々の技術の共有を行うだろう。\n> \n> **O5-█:** あなた達は私達に…制御を取って欲しいのか？世界を支配しろと？\n> \n> **HC-██:** もし必要ならば、そうだ。\n> \n> **O5-█:** ほら、そこが私達があなた達より優れた部分のようだな。\n> \n> **<直後、車両がSCP-4994を通過する潜水艇への輸送のために停止する。O5-█は車両を降り、HC-██へ振り返る>**\n> \n> **O5-█:** [[[Ethics Committee Orientation|財団は世界を支配するのではない。世界へ奉仕するのだ。]]]\n> \n> **<ログ終了>** \n[[/<]]\n[[footnoteblock]]\n[[/collapsible]]\n[[/==]]",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "ポータル",
    "異次元",
    "青"
  ],
  "author": "Flips_0122",
  "created_at": "2019-12-31T14:59:11+00:00",
  "updated_at": "2023-08-21T01:25:54+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "scp-4994"
}