{
  "title": "가려진 눈, 뜨여진 눈",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n뭔가 심상치 않았다.\n\n객관적으로 범상치 않은 상황이긴 했다. 양수택의 보고를 들은 상황실의 모두가 잠시 말이 없었다. 잠시 의아한 눈길로 서로를 넘겨다볼 뿐.\n\n둑을 터트린 건 송현주 팀장 본인이었다.\n\n\"주연아, 너 가서 1팀 소집해. 대책 세우고 바로 보고해야 한다. 용우 너는 여기서 나랑 계속 양수택 보고 받고.\"\n\n\"...네!\"\n\n봉주연 요원이 달려 나가면서 상황실 안에는 현주와 진용우 요원만이 남았다.\n\n\"...용우야, 이게 맞냐?\"\n\n\"글쎄요.\"\n\n평소라면 틀린 사항은 없습니다, 라면서 저만 재밌는 농담을 했겠지만, 지금은 용우도 썩 감정이 보이는 표정이었다. 양수택 요원이 보낸 화면에는 오유찬 요원이 촬영한 차량과 농장 내 이미지가 떴다. \n\n저 작은 단체의 회동에 응한 단체들이 적어도 3개라니. 거기 명확한 소속이 밝혀지지 않은 인물까지 포함하자면 4가지 이상일 터였다. 아무도 주목하지 않던 고구마 채취 체험에 저런 인사들이 참가했다니?\n\n\"고구마 캐기가 아니란 이야기잖아.\"\n\n\"글쎄요, 오 요원의 관측에 따르면 진짜 고구마 체험이라고 하긴 합니다. 자신도 농장 체험을 하는 것으로 결정되었으니, 더 나은 정보를 가져오겠다고... 그렇게 양 요원에게 말했다는군요.\"\n\n\"그게 마지막 교신이고.\"\n\n\"그렇죠.\"\n\n\"그리고 여태 교신이 없었다는 소리잖아.\"\n\n둘은 잠시간 말이 없었다. 상황실 공기에 자욱한 불안감이 스며들기 시작했다.\n\n\"...좋은 상황은 아니지 싶은데요.\"\n\n\"분명히.\"\n\n현주가 한숨을 내쉬었다.\n\n\"고구마 캐기에 너무 몰입해서 보고할 것도 다 까먹은 상태거나, 들켰거나 둘 중 하나겠지.\"\n\n\"두레원은 적대 단체는 아닙니다. 우리 쪽 요원임이 들켰어도 해를 가하려고 들진 않을 텐데요.\"\n\n\"그 사람들이 문제겠어? 거기 참여한 것들이 문제지.\"\n\n현주의 얼굴이 일그러졌다.\n\n\"능구렁이 손이라는 테러 집단에, 속을 알 수 없는 셀레스트나 사교 집단이라는 수신도가 모여 있어. 자칫하면 오유찬 이 녀석을 잃을 수도 있다고.\"\n\n\"그럼 어떻게 합니까? 가서 구출합니까?\"\n\n현주의 입이 한일자로 다물렸다. 구해야 하나? 위험 요소가 조금이라도 있으면 그래야 하는 것이 맞았다. 그러나 적들은 너무나 강하고, 그들은 아무리 대한민국의 초상 대응 기관이라지만 말단이었다. 교육을 받지 않은 건 아니었지만, 실제로 이런 일을 맞닥뜨리니 머리가 새하얘지는 건 별수 없는 모양이었다.\n\n더욱이...\n\n\"아직은... 아니야. 일단 두고 보자고. 양수택은 아직도 독자적으로 추적 중이라고 하나?\"\n\n\"네, 돌아다니면서 농장 전경 확보할 수 있는 위치에서 관측하고 있다고 합니다. 양 요원이 아직 개입하지 않은 이유도, 오 요원으로 추정되는 인물이 관측 시야에서 벗어나지 않았기 때문이랍니다.\"\n\n\"그럼 일단은 그렇게 두고--　--\"\n\n\"잠시만요, 양수택 요원에게서 다시 교신이 왔습니다.\"\n\n\"...뭔데?\"\n\n\"초상 현상으로 추정되는 징후가 다수 발견되었다고 합니다.\"\n\n\"내 그럴 줄 알았다. 꿀벌이 꿀을 안 먹는다고 해라.\"\n\n\"아닙니다.\"\n\n등을 돌려 회의실로 향하려던 현주의 발걸음이 멈칫했다.\n\n\"뭐?\"\n\n\"그쪽이 아니라...\"\n\n무미건조한 용우의 표정에 다시금 감정이 깃들고 있었다.\n\n\"태화산 쪽이랍니다.\"\n\n----\n\n//미물들이 움직이기 시작했다.//\n\n//처음에는 작은 물결이었지만, 어느새 거대한 파도가 되었다. 미물들이 이토록 일사불란하게 방어 태세를 갖춘 적이 언제 적이었을까. 심지어 이 산의 산신이 내려왔을 때도 이것들이 이렇게까지 긴장한 적은 없었다. 생각보다 더욱 거대한 놈이었다.//\n\n//하지만 결국 재로 스러질 녀석에 지나지 않는다.//\n\n//신은 조용히 사태를 관전하고 있을 뿐이다.//\n\n//놈이 설사 이곳까지 온다 한들 그를 끌어낼 수는 없다. 저 밖에 있는 자가 설사 설문대할망이라 해도 이 천혜의 요새를 뚫을 방법은 없기 때문이다. 그 자신을 제외한 아무도.//\n\n//아니, 미물들에서 막힐지도 몰랐다. 하찮고 귀치 않은 녀석들이었지만 그의 권능 하에 집결한 놈들은 통상의 능력보다 수 배의 힘을 끌어낼 수 있었다. 벌써 몇 명의 잡신과 악귀들이 여기에 덤벼들었다가 그 힘을 모조리 빼앗기지 않았는가. 이번이라고 다를 리가 없었다.//\n\n//단지 저 밖에 있는 녀석의 권능이 생각보다 더 강한 점을 제외하고는.//\n\n//미물들이 술렁이기 시작했다.//\n\n//점점 그 기운이 강해지는 것이 느껴졌다. 기운은 점차 그가 자리한 곳으로 이어져 오고 있었다. 그것이 실시간으로 이동해 오고 있는 것을 감지할 수 있었다. 놈이 다가오고 있다. 놈이 그에게로 바로 다가오고 있다.//\n\n//간만에 즐거워지리라고 생각하며, 신은 다시 눈을 감았다.//\n\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[=]]\n**<< [[[garigi-04|간자 따돌리기]]] | [[[gariwojin-gil| 허브]]] | [[[garigi-06|잊힌 신을 찾아서]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "국가초상방재원",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2024-08-13T07:09:06+00:00",
  "updated_at": "2024-08-13T07:19:22+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "garigi-05"
}