{
  "title": "はてしない供犠",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n料理人、川口 英介は悩んでいた。\nいくつもの食材と調理器具に囲まれ、鍋にコンロ、オーブンにフライパンを侍らせながら腕を組み、唸る。\n彼の経営するイタリア料理店は今、大きな分岐点を迎えていた。\n店が傾いているというわけではない。収益は好調そのものだ。毎日数多くの客が訪れ、味と値段に一定以上の満足を示して帰ってゆく。\n従業員もこの店だけで11人は雇っているし、その全員を問題なく食べさせている。\n土地はこれまでずっと借地だったのを4ヶ月前ついに買い上げ、コストカットにも成功し万々歳。保健所や警察の厄介になったこともない。\n　\nだからこそ、彼は悩んでいた。\n友人の一人が土地を売りに出しており、2号店を置く場所としてどうかとの打診があったのが一週間前。\n川口にとってそれは願ってもないことであったが、事業の拡張というものは大きなリスクを生む。\n収入が完全に客の気まぐれ次第であり、定期的な契約による収益の確保あるいは予測が困難な飲食店という事業に於いては尚更だ。\nたくさんの客に何度も足を運んでもらわねば、拡張どころかかえって本店も潰れかねない。\nそこで彼が導き出した結論は、新メニューの開発であった。\n真新しい料理を出し、2号店の客足にも勢いをつけてやりたい。故に彼は悩んでいる。\n広告や従業員、設備やインテリア等はお金でなんとか出来るが、こればかりは専門家である自分自身が頭を捻らなければならないのだ。\n　\n「んーー」\n　\nコック帽を脱ぎながら、ザルに納められたトマトを見やる。\n新メニューと簡単に言っても、彼が修めるイタリア料理の伝統に於いて、創作料理はかなり難度の高い挑戦だった。\n古代ローマの時代より続く歴史と食文化はガチゴチに完成され尽くしており、生半な創意などは「既に淘汰された過去」として一笑に付されるであろう。\nかと言って既にある料理を新メニューとして出してもインパクトに欠ける上、他店との比較は避けられない。\n比較されること自体に問題は無い。料理の腕前には彼とて自信と矜持がある。問題は、比較されることによって数多の似通った情報の中に自身の料理が埋没する可能性だった。\n　\n──なにか、何か新しいものを。\n　\n決して失敗はしたく無い。\nだが、マネではない独自性を持ちつつ、伝統に違反しない料理となると、単なる新メニュー開発が、かぐや姫もかくやという程の難題と化してしまったのだ。\n　\n──とにもかくにも、独自性と伝統、片方ずつクリアしていこうか。\n　\nまずは手を動かすところから。考えあぐねた場合は、行動してみる。\n良案が思いつかぬからという思考放棄にも近い結論ではあるが、現実として有効な手段である場面も多い。\n　\n「伝統、ならチーズだな」\n　\n彼は最も基本的なところから始めるようだった。\n業務用のゴーダチーズの袋を手に取り、そこから更に連想を繋げていく。\nチーズ、となればトマトはほぼ必須。ならば加工肉も良い。ひき肉やサラミ等は抜群の相性だ。\nベーコンというのも良い。パン料理や米料理、スープ料理も工夫によっては面白そうだ。\n　\n──とりあえず、これらの組み合わせを、うちで出してるメニューと並べて評価していくか。\n　\n「スパゲッティ・・・はもうアラビアータとチーズ入りボロネーゼがあるか。リゾット、ラザニア、ベーコン入りアランチーニ、米風パニーニ、ブルスケッタ・・・うん？　うちのブルスケッタはチーズ無しか。新商品とは別に、チーズ入りのブルスケッタはあってもいいかもなあ」\n　\nよい考えが長い間出ないと、関係ない余計なアイデアが出てくるものだ。\n彼は頭の中で、チーズを乗せたブルスケッタの形を描いた。しかしブルスケッタは本来軽食用の料理。チーズを乗せて食感や口当たりを重くして味を強めるならば、前菜ではなく主菜のような扱いの料理にしても悪くはないかもしれない。\nそうなると、軽いパンよりも、フォッカチオのようなしっかりとした生地を大きめに広げて──\n　\n「あっ」\n　\n──という所まで考えが至ったところで、閃きが頭を駆け抜けた。\n　\n彼は慌てて、フォッカチオ用の生地を冷蔵庫から取り出すと、それを円形に薄く延ばし始める。\n本来のフォッカチオより遥かに多く、遥かに広く、遥かに大きく、オーブンに入るギリギリの大きさまで生地を延ばす。\nフォッカチオ同様、縁の部分は丸めて盛り上げ、形を整えると、ミートソース用のトマトソースを満遍なく塗りつけ、その上にチーズを敷き詰める。\n　\nあとはそう、サラミ、サラミだ！　均等に置いて、それからオニオンも乗せる。それからマッシュルームにニンニクに、バジリコもかなり合うぞ。ピーマンは・・・ええい、とにかく思いついたもの全て乗せてみせるぞ！\n　\nソースとチーズの絨毯の上に、次々と具材達が躍り出る。\nまるで円形のダンスフロア。完璧なペアのみが、この特別なステージに在ることを許される。\n舞台の熱狂は瞬時に最高潮に達し、それを合図としたかのように、川口の手によってそれはオーブンへと入れられた。\n生地とチーズの焼ける音はまるで拍手のよう。芸術の完成と成就を、料理人は心待ちにし、オーブンは逸りを静かに制する。\n狙いは、パン生地に火が十分通り、チーズに軽い焦げ目がつく程度のタイミング。\n川口は一秒たりともオーブンの覗き窓から視線を切ることはなかった。\nその行動が不必要であると知ってはいても、そうせざるを得ないほどの興奮を彼は噛み締めていたのだ。\n　\n「出来た！」\n　\nそして遂に、それは完成した。\n焼けるチーズとパンの香りに、オリーブオイル、バジリコ、ニンニクの芳香が一体となった、むせかえるような、匂いだけで一食を過ごしたかのような、重厚感のあるボリューム。\n見た目も黄色と赤と緑の全てが、油の照りによって美しく輝き、食す前から食欲を刺激する。\n見るだけでわかる。絶対に美味い。\nその確信の下で、川口すらもが唾を飲んだ。\n早速試食だ。というか、早く食べたくて仕方がない。まさか、これほどのものとなるとは。\n急いで料理を皿に置くと、オーブンを片付ける暇すら惜しんで、彼は卓に着いた。\n　\n「と、丸かじりや、手で千切って食べるのは辛いか・・・切り分けて食べてみよう」\n　\n手近な包丁を掴み、適当に一部をカット。\nそれから、微かな逡巡の後、切り離したものを素手で掴んでまずは一口、かじり取った。\n　\n　\n──う\n　\n　\n──う　　　ま　　　い　　　！　　　！　　　！\n　\n　\n空気と視界が輝きを帯びた。\nチーズ、トマトソース、種々の具材が渾然一体となった味わいがパンにじっくりと馴染み、バジリコとニンニクのアクセントで飽きも来ない。サラミの味は他の全ての食材に押し上げられて舌を貫きながら脳髄を蕩かす。\nかと言ってくどい味ではなく、えぐみも無い。全ての食材の味の角が取れて、程よくそれぞれの原型を残しながら溶け合っているこの調和。\n重すぎず、軽くもなく、チーズとトマトの芳醇な味わいたっぷりな海の奥に見え隠れする、具材それぞれの味わいがシンプルな奥深さとなって、いくらでも食べられるような錯覚さえ感じさせた。\nそしてその感覚そのままに、川口は次々と幸福を口に運んでいった。\n皿が空になるのには、10分もかからなかったことだろう。\n　\n「うまかった・・・」\n　\nテーブルに寄りかかりながら、放心したように呟く。\nまるでイタリア料理全てのいいとこ取りだ。こんなに簡単なのに、イタリア料理の伝統的な製法の流用と合一程度のものなのに、ここまで美味い料理になるとは。\n満足感と共に、決意は既に固まっていた。これを新メニューにする、という意思は一口目から固かった。\nこんなに簡単なこと、誰もやらなかったのは実に勿体ない。直ぐにでも始めなければ。\n　\n「あー名前どうしよ」\n　\nしかしながら、メニューに載せるならば名前が必要だ。\n具乗せフォッカチオ・・・でも良いかもしれないが、イタリア料理の伝統から生まれた全く新しい料理である。既存の料理名を入れ込むのは、料理としては正しくないような気がした。\nイタリア料理の伝統に対する敬意としても、全く新しい名前をつけなくてはならない。\n古いイタリア料理というのは大体がラテン語を語源としている、と来れば、この料理にもラテン語からもじった名前をつけるのが良いように感じられた。\n　\n「んー、うーん、パンを・・・パンをこう、平らに潰して焦げ目がつくくらい焼くから・・・pinsere、picea・・・どっちもピとサ行が共通してるから、中間の発音としてピスァ、ピツァ、ピザ・・・ピザ！　ピザだ！」\n　\n「この料理は、ピザだ！」\n　\n　\n　\nそう高らかに宣言した川口の視界に何かが入り込んだ。\n彼が半ば反射的に視線を向けると、そこにあったのは方形の箱。\nおそらくダンボールで作られているのであろう。縁の質感は安っぽく、白と黒とオレンジの彩りはぼやけている。\nしかしそれは、空になった皿の上の宙空に浮遊していた。\n　\n『HOT-N-READY PIZZA』\n　\n箱には、ついさっき川口が発明したばかりの料理の名が書かれていた。\n　\n触れる者すらなく、箱はゆっくりと開き始めた。\n　\nあたかもかぶりつかんとする口の如くに、重々しく。\n　\nそしてそこには、川口の作り上げたピザがまるまる収められていた。\n　\nただただ硬直するばかりの川口を前に、その箱は初めからそうであったかのように、当然のように、箱を閉じていく。\n　\nその姿こそ、この世界の神の姿であった。\n　\n　\n　\n　\n　\n　\n　\n「あっ？」\n　\n箱が閉じ切ったのとほぼ同時に、川口は我に返った。\n既に箱は無く、皿も無く、未加工の食材のみがあった。\n　\n「えーと」\n　\n暫く逡巡。\n　\n「そうだ、新メニューだ。どうしようかなあ、んーー」\n　\n　\n----\n　\n　\n「しかしボブ、[[[SCP-458]]]がはてしなくピザを出せるってんならな」\n　\nガーリックとサラミのピザの切れ端を齧りながら、モードゥー博士は話す。\n話し相手のベリック博士などは、ピザを口に詰め込みすぎて返事すら出来ず、ただ頷いて先を促すばかりだ。\n　\n「こいつはどっかからはてしなくピザを奪い続けてるんじゃないか？　そこじゃもしかしてピザの代わりにタコスを食べてるのかもな」\n　\nベリック博士はピザを吹き出しかけて、慌ててコーラで流し込み始めた。\n畳み掛ける好機だ。モードゥー博士の目が光る。\n　\n「古代ローマ人がチーズ入りパン買ってこう言うんだ。『サルサが入ってねえぞ！』ってな」\n　\nベリックはコーラを吹き出した。\n　\nピザという概念を未来永劫に渡って奪い取られ続けるためだけに存在している世界など、ジョークでしかない。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "locker",
  "created_at": "2017-11-12T16:09:34+00:00",
  "updated_at": "2021-01-10T17:00:52+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "locker-s-tales-pizza-planet-for-we"
}