{
  "title": "老式培根堡",
  "content": "[[image http://scp-wiki.wdfiles.com/local--files/elder-baconator/blink.gif]]\n\n文字处理机的光标不满地闪烁着，催促Tilda完成报告。\n\n主管的故事总是千篇一律，枯燥乏味：那就是高层的孤独，因为你坐在堆积如山的文书上工作而孤独。当站点的每个人（以及其他许多既无名姓也无面容的人）的生活都受到一支笔所写之物的影响时，事情就变得更加严肃了。她的笔。\n\n然而，它仍然是沉闷的。单调，黑白。很容易忘记这意味着什么，你在做什么。重要的是你总是得记得。\n\n有时候你不想和任何人谈论它。不，不是不想。不能。孤独最终会让任何人感到疲惫，即使你很老练却几乎没有朋友。然而，不管她想要什么，有些事情只有以前在Site-19的主管办公室工作过的人才能理解，或者甚至被告知的也行。\n\n碰巧的是，其中一个人选择了那个时候来敲她的门。她先闻到烟味，然后才抬头看到一个五十多岁的头发灰白的男人站在门口。\n\n“Dmitri，下午好。”\n\nDmitri Strelnikov看了看手表。“六点钟了，主感。[[footnote]]**译注：**Direktor，Dmitri的英语不好，这是一个故意的错误，下文所有“主感”皆如此。[[/footnote]]”她能听到发音里漏掉的“u”。\n\nTilda在她的电脑显示器上反复查看时间。“……该死。”她停顿了一下。“此外，烟，Dmitri。”\n\n他抱歉地点点头，毫不客气地把香烟弹到走廊上。这不是他第一次这么做。\n\n“对不起。在这个房间里抽烟是一个老习惯。嘿，你应该试试。也许对你有好处。”这不是他第一次这么说。\n\nDmitri在一把扶手椅上坐了下来，环顾了一下她的办公室，这两间办公室以前都是他的。“你也应该重新装修一下。勃列日涅夫时代风格不适合你，就像不适合我一样，主感。”\n\n她露出疲倦的微笑。“我能为你做什么，Dmitri？”她犹豫了一会儿。“还有，就请叫Tilda就好了。”当他坐在桌子的这一边时，他坚持过同样的事情。\n\n//叫我Dmitri。//\n\n“我们今天的会议时间比较短，我想我会来看看你的表现。我对自己说，//'也许她需要一支香烟，而我是唯一一个有备用香烟的人。'//”他咧嘴一笑。Tilda从不抽烟。\n\n//较短的会议。//她想知道他们让Dmitri做什么。他最近被从退休（也许更恰当的说法是自我放逐）中拉了回来，成为了Alpha-9的一名训练官。也许该说//那个//训练官。\n\n她可以问。但如果现在有错误的人敲击她的办公室，那就需要更多的文书工作。\n\nTilda从技术上说完全可以接受这一切，但这些文件花了很长时间才送到她的办公桌前，甚至花了更长的时间才攀爬出那堆文件。她需要更多授权，但授权本身就是一座纸山。\n\n他期待着关于香烟的回应。“你能提供帮助真是太好了。我还有时间养成这个习惯。”她指了指她的电脑和桌上的一大堆纸。“不过，你知道是怎么回事。”\n\nDmitri咬住了他的牙齿，不锈钢牙齿在这过程中偶尔闪烁一下。他是一名前俄罗斯空乘步兵，在一次糟糕的跳伞过程中，他掉了几颗牙齿，某个前苏联牙医用不锈钢复制品替换掉了这些缺失的牙齿。“我告诉你怎么做吧。离开，走吧。”他轻蔑地朝她的桌子挥了挥手。“我带你去吃饭。我知道一个好地方。安静，还特好吃，没有要问的问题。他们还提供可口可乐。”\n\n对别人来说可能听起来像个笑话。但它吸引了Tilda。光标似乎更有攻击性地闪烁着。//你怎么敢//，它几乎是声嘶力竭。//工作比食物更重要。//\n\n她的工作挽救生命。她的工作结束生命。\n\nDmitri在等待着。Tilda又看了他一眼，点头表示同意。他们一离开她的办公室，他就又点了一支烟。\n\n------\n\n她分不清温蒂汉堡的7号和8号。她已经很久没有出去吃过饭了，即使是在快餐店里，她也无法决定。某些低热量东西，也许？没有什么比胃里塞满了砖头更糟糕的了。或许是沙拉？\n\nDmitri走到收银员跟前。她看上去很年轻，带着不确定的神情。Tilda想知道她是否上过大学。出于某种原因，这种想法引起了一种近乎怜悯的同情。\n\n“欢迎光临温蒂汉堡。”收银员说。“你想试试柔嫩培根堡吗？”\n\n“不，我不要那种冒牌货。我要老式培根堡，四倍培根。”他举起四根手指以示强调。\n\n“先生，我不知道我们能否——”\n\nDmitri打断了她。“这不是美国吗？我还以为自己还待在苏联呢？我为什么要离开？”Dmitri狠狠地看了她一眼。“如果我必须满足于冒牌培根堡，那我为什么还要离开？”\n\n“先、先生，它//是//美国货，但是……”\n\n“你要求行贿吗？我必须为此行贿吗？”收银员试图抗议，但Dmitri用手指捂住了嘴唇。“嘘，不是不是。在这里。看看这个。”他把一张崭新的五十美元钞票放在柜台上，滑到她面前。“给你，给你。四倍培根。我想要真正的培根堡他爹。甚至可能比培根堡他爹还要爹。”\n\n收银员睁大了眼睛，迷惑不解，接过钱，按下了订单。Dmitri很满意，后退了几步。收银员抬头看着Tilda，好像在想接下来会发生什么。\n\n“我要他要的。”\n\n------\n\n它是不健康的。\n\n它是美味的。\n\n有一段时间，他们俩谁也没说什么，廉价食物的味道，以及对他们带来的特有的宣泄方式有多糟糕的了解。当Tilda把手上的油脂擦干净时，她别无选择，只能承认自己确实感觉好多了。\n\n“那么，训练进行得怎么样了，Dmitri？我们出来的时间可能还不如用来开展一项//小//业务。”她问道。\n\n他想点根烟，但收银员那一副可怜的表情阻止了他。“我们正在推进。我一直试图让他们了解如何快速对威胁进行检测和反应。”\n\n“这是怎么回事？”\n\n“他们必须明白条件可行，怎么说，‘在床上拉屎’只是一瞬间的事。有时候你只有几秒钟的时间来应对不断变化的局面，而这将决定你的生死。”\n\nTilda点了点头。\n\n“我给你举个例子。”他用未点燃的烟头指着一个刚进来的人。他穿了一件超大号的毛衣，看起来对现在的气候来说有点太暖和了，他的肢体语言表明他可能很紧张或焦虑。\n\n“那边那个人，我们叫他毛衣男。”Dmitri和穿毛衣的男人的目光相遇了片刻。“比如，如果毛衣男突然决定在这个地方开枪，你会怎么做?”\n\n“什么？“Tilda皱起了眉头。“如果可以的话，我会呼叫，然后等候。除此之外，我可能什么也不做。”\n\n“什么都？”Dmitri看上去很不高兴。\n\n“是的。”她看着毛衣男盯着柜台，翻动着他的超大号毛衣。她想起了堆积如山的文书工作。拯救生命，结束生命，不管你是签了这张纸还是没签。不行动，行动。无论你做什么，都是一样。\n\nDmitri身体前倾，显然想要争论。但无论他想说什么都已经没意义了，毛衣男翻开他的衣服，拔出手枪，朝天花板开了一枪。\n\n椅子上的人们尖叫着，惊恐的孩子们和家长们都扑向宜家木制的桌子下寻找掩护。一个婴儿开始哭起来。有人把饮料洒在Dmitri的背上。\n\nTilda怒视着Dmitri，目光少带警惕，更多的是'你他妈都做了什么?'\n\n**“好了。只要没人动，一切很快就结束了。”**\n\n毛衣男用他的武器扫过收银员，并指示她开始把所有收银机的钱装满一个打包袋。\n\nDmitri放松了他的手，让他的右臂漫不经心地垂到身侧，等待着。\n\n当毛衣男把头转向收银员时，他朝着Tilda点点头，站了起来。Dmitri的手熟练而流畅地举起衬衣下摆，抽出了他信赖的随身武器。武器迅速举起，瞄准目标——\n\nDmitri踩着洒落的奶昔滑倒了。与他如何优雅地站起来形成鲜明对比的是，他就这么倒在了地板上。他的随身武器落在Tilda面前的桌子上。\n\n只有几秒钟的时间来做出反应，但她的大脑仍然在以通常速度运转。这不是她想做的选择。理想情况下，她不想在这种情况下做//任何//选择，但已经是板上钉钉了。\n\n当她也从座位上站起来，走到毛衣男跟前时，她感到自己的手紧抓着塑料把手。\n\n视线对齐了，在前镜瞄准器的后面，她可以看到目标睁大了双眼。\n\n//寒光。//\n\n与其说她听到、不如说她感到了枪响。她的眼睛紧缩。当滑轮向后旋转并进入下一轮时，她感到她的手吸收了后坐力。她看着涂漆的钢制外壳飞过她的视线。玻璃碎了，孩子们尖叫着，所有一切都被刺耳的耳鸣压得无声无息。\n\n当她的目光重回焦点时，毛衣男已经跑了。旧弹壳掉到地板上，她的听力也随之恢复。\n\nDmitri还坐在地板上，点燃了香烟。“明白我的意思了吧，嗯哼？”\n\n她呼出一口气。\n\n------\n\n“你应该让Everett看看那个瘀青，”Tilda一边说一边走着，一瘸一拐地穿过大厅。肾上腺素猛击着她，她只想坐进办公室的椅子里，再做一些文书工作。也许这就是我们从中得到的真正教训：对稳定和相对安全的重视。\n\n“不，因为他会再试着换掉我的肺。我告诉他再也不要这样做了，至少上次以后不要。”Dmitri斩钉截铁地回答，用力地砍了一个手刀。\n\n最后他们到达了她的办公室。出于礼貌，她请他进来喝一杯，但他婉言谢绝了，提醒她还有工作要做。\n\n一个问题浮现在她的脑海里，她犹豫不定，不知该不该问。她决定她必须知道。\n\n“Dmitri……这一切都是你策划的吗？”\n\n他回以一个简单粗暴的笑容。“我只希望我能计划好这种事。那么完美！它完全是巧格的。\"\n\n“……是巧合。”\n\n“是的，我就是这么说的。”他高兴地拍拍她的肩膀。“我想让你知道，你做得很好，尽管你没能做到。我确信警察会找到他。”\n\n尽管筋疲力尽，她还是勉强挤出了一丝苦笑。“谢谢。如果你愿意，就不要再上实践课了。”\n\n“我会尽力满足这个要求的，主感。”\n\n她瘫坐在椅子上。光标亲了亲她。它一直友好地留在她把它留下的地方。\n\n[[image http://scp-wiki.wdfiles.com/local--files/elder-baconator/blink.gif]]",
  "tags": [
    "故事",
    "重生计划"
  ],
  "author": "Sraosha",
  "created_at": "2018-11-10T14:14:38+00:00",
  "updated_at": "2020-03-17T13:10:34+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "elder-baconator"
}