{
  "title": "The Gardeners Of The Orchard",
  "content": "[[include :scp-wiki:theme:dustjacket-sigma]]\n\n[[div class=\"psuedocrumbs\"]]\n[[[http://scp-wiki.wikidot.com/yggdrasils-surveyor|Yggdrasil's Surveyor Hub]]] » The Gardeners of the Orchard\n[[/div]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 150%]] **The Gardeners of the Orchard** [[/size]]\n\n[[>]]\n**Trimmers of the World Trees, Pruners, \"001-SWN-PURGE Entities\"[[footnote]]By the Jailors.[[/footnote]], \"Those Fucking Things\"[[footnote]]By [[[yggdrasils-surveyor|Visiting Agent Hopper]]].[[/footnote]], ##red|COMPLIANCE##[[footnote]]Who added this? - Archivist Hale[[/footnote]][[footnote]]It wasn't me, ma'am. I didn't even know we could change the text colors in these things. -Apprentice Scribe Parlance[[/footnote]]**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Conspectus**\n[[/=]]\n\nAlthough we refer to our cluster of universes as being part of Yggdrasil, the World Tree, the truth is that it is not singular.[[footnote]]Then why do we refer to it as //the// World Tree? - Apprentice Scribe Parlance[[/footnote]] There are many World Trees besides ours, created from every decision made and from every fiction written, in an Orchard that spans infinitely. Occasionally, the Branches from these other Trees will graze against ours. It is the task of the Gardeners to prevent that from happening.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Illustration**\n[[/=]]\n\n[[=image World_Trees.jpg]]\n\nA rare view of the Orchard, transmitted by one of our Scouts prior to their fatal encounter with a Gardener.[[footnote]]Are they...falling? - Apprentice Scribe Parlance[[/footnote]][[footnote]]Unfortunately, yes. Not all paths in the Ways are stable for human foot traffic. This Scout was especially unlucky in that regard. - Archivist Hale[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**Knowledge**\n[[/=]]\n\n**Traits:** To fully describe the appearance of a Gardener is an exercise in futility. Their  nature means that they can look like anything, and yet nothing, at the same time to different people. The traits most consistent amongst those who are lucky (or unlucky) to bear witness to them are that they are of a height that surpasses even the tallest Nephilim of legend, and on their heads they don a garment resembling a sun hat that casts enough shade to obscure their facial features.[[footnote]]Why would a pataphysical being need a sun hat? It's not like there's actually a sun in the Orchard. - Assistant Scribe Parlance[[/footnote]][[footnote]]I wouldn't be so sure of that, Parlance. With how dense the Ways are, it's possible that it's simply heavily obscured, or perhaps not even detectable to our limited senses. - Archivist Hale[[/footnote]]\n\nIt is believed by the Jailors that Gardeners are not distinct beings of their own, but a subgroup of what they refer to as \"001-SWN Entities\"[[footnote]]Which are a whole other can of worms that we're not going to dwell on. - Assistant Scribe Parlance[[/footnote]]. However, given their organization's innate biases[[footnote]]That's an erudite way of putting it. - Archivist Hale[[/footnote]], and the inherent dangers of trying to scrutinize such pataphysical forces, the Serpent's Hand considers it to be mere speculation at best.\n\n**Nature:** Gardeners, from the limited concrete information known of them, are primarily docile entities, content with doing their work of pruning branches from the World Tree over engaging with any other beings that happen to wander in the wider Orchard. However, they are easily provoked, especially when their work is disturbed. None who dare to directly interfere with their Pruning have been known to survive. It is best to not describe the details.\n\n**History & Associated Parties:** Due to their nature, it is difficult to measure how long Gardeners have been present. However, most in the Hand follow the hypothesis that their existence is tied with the origin of the Orchard itself, when the first World Trees were seeded and took root in its soil.\n\nAs for the history of our knowledge of these beings, our Cartographers became aware that 52 Branches from our Multiversal Map had all gone dark within a short timeframe of each other, all of which \"grazed\" against another World Tree within the Orchard. The esteemed L.S. sent out an evacuation order to all members of our Hand visiting grazed Branches, sensing that their lives would be forfeit otherwise. Four more Branches would be pruned that night, with the final one being witnessed by the late Extrasensory Scout Olero, who bravely stayed behind in Branch 25N181950 to describe the approach of our first witnessed Gardener until the universe was pruned and they perished.[[footnote]]A regrettable loss of human life. - Assistant Scribe Parlance[[/footnote]][[footnote]]But one that was not in vain. It was thanks to their sacrifice that we became aware of such a new and intriguing cosmological force. - Archivist Hale[[/footnote]]\n\n**Approach:** Avoid provocation at all costs.[[footnote]]What, that's it? - Assistant Scribe Parlance[[/footnote]][[footnote]]Sometimes, brevity is more useful than detail. - Archivist Hale[[/footnote]]\n\n**Other Detail:** Some members of the Hand may raise objections to us taking such a passive approach to the Gardeners[[footnote]]What do they expect us to do, //shoot// them?! We're not Bookburners. - Assistant Scribe Parlance[[/footnote]], claiming that their actions are tantamount to universal erasures. The opinion of this author is thus: while the loss of populous and thriving Branches is to be mourned, to say such things about the Gardeners is projecting malicious intent that we can't know for certain actually exists.\n\nTo the Gardener, pruning a Branch may not be any different from a farmer discarding a rotten apple from a tree, or an herbologist clearing weeds from the habitat they are cultivating.\n\nUntil we are able to fully understand these beings' motives for what they do, and that could take us anything from a few months to many eons from now, all we shall and can do is observe, make notes, and thank Olero.\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Observations & Stories**\n[[/=]]\n\n//...001-SWN-PURGE entities are believed to be responsible for the CK-Class \"Reality Restructuring\" Scenario that resulted in the near-total erasure of \"Project Xover[[footnote]]Project Who-what-now? - Assistant Scribe Parlance[[/footnote]][[footnote]]From what our Operatives embedded in the \"Deepwell Catalogs\" have been able to glean from remaining data, it was an attempt by the Jailors to co-opt the Ways in order to catalogue Foundation presence across grazed Branches. The \"X\" means \"cross\". - Archivist Hale[[/footnote]][[footnote]]Why not just call it \"Project Crossover\", then? - Assistant Scribe Parlance[[/footnote]][[footnote]]Parlance, if I were to discuss the Jailors and their appropriation of Judeo-Christian terminologies and symbols, we would be here for the next month. - Archivist Hale[[/footnote]]\" from all known baseline realities. Attempts to restart the project have been shut down via Administrator fiat[[footnote]]Guess you can't be a Warden of Jailors without //some// brains... - Assistant Scribe Parlance[[/footnote]]...//\n\n- Fragment of intercepted Jailor documentation on the Gardeners\n\n//I've seen many things in my time with my version of the Serpent's Hand.//\n\n//These \"Gardeners\" have been the only thing to truly terrify me.//\n\n//As someone who has spent nearly their entire life shifting through numerous universes, the fact that beings exist that can permanently sever and purge Branches from World Trees, metaorganisms that have withstood much worse in the dozens of eons they've existed...//\n\n//The dread it fills me with is almost paralyzing.//\n\n//Don't go near those fucking things. And if you have to, for the love of all gods, don't poke at them. It's for everyone's own good.//\n\n- Visiting Agent Hopper[[footnote]]...Shit, man. - Assistant Scribe Parlance[[/footnote]][[footnote]]Not how I would voice my opinion, but yes, quite. - Archivist Hale[[/footnote]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**Doubt**\n[[/=]]\n\nThe existence of the Gardeners is a fact that is impossible for us to ignore. However, some doubts have been raised about how extensive their Pruning work truly is. Seasoned Farers of the Ways have spoken of encountering worlds that have \"crossed over\" with other Trees, that after repeated visits have not been trimmed. They have raised speculation that either the Gardeners deliberately allow some entangling of the Branches to occur[[footnote]]Why on Earth would they do that? - Assistant Scribe Parlance[[/footnote]][[footnote]]Who is to say? Mayhap they prioritize some Branches getting tangled over others. - Archivist Hale[[/footnote]]; or that the Orchard is so dense with branches, that they cannot even begin to hope they'll be able to fully Prune the Trees that dot it.[[footnote]]Honestly, I don't know what worries me more. The existence of these Gardeners at all, that they don't do their \"job\" fully on purpose, or that they //can't// do their \"job\" fully. - Assistant Scribe Parlance[[/footnote]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box | author = newnykacolaquantum]]\n=====\n[[<]]\n[[div class=\"blockquote\"]]\n**Filename:** World Trees.jpg\n**Name:** Trees\n**Author:** Opopododo\n**License:** CC-BY 2.0\n**Source Link:** [*https://flickr.com/photos/opopododo/2471409670 Flickr]\n**Note:** Greyscaled, and with adjusted saturation and contrast.\n[[/div]]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_serpents-hand",
    "cosmic-horror",
    "fantasy",
    "goi-format",
    "grabnok",
    "horror",
    "metafiction",
    "serpents-hand",
    "wanderers-library",
    "yggdrasil-s-surveyor"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-07-23T05:13:02+00:00",
  "updated_at": "2024-10-06T08:56:07+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "gardeners-of-the-orchard"
}