{
  "title": "ぎ-A-2603 \"性格改変銃 パーティクル・ガン\"販売カタログ",
  "content": "[[module css]]\n@import url(\"http://scp-jp.wdfiles.com/local--code/joicle-catalog-hub\");\n[[/module]]\n[[include credit:start]]\n**タイトル:** ぎ-A-2603 \"性格改変銃 パーティクル・ガン\"販売カタログ\n**著者:** ©︎[[*user Rhapsodyyyyyy]]\n**作成年:** 2022\n[[include credit:end]]\n[[size 160%]]##F49E4C|**遺伝子操作で、生まれ変わろう！**##[[/size]]\n\n[[>image http://scp-jp-storage.wdfiles.com/local--files/file%3A2165171-26-7ggx/Automag_44amp.jpg width=\"400px\"]]\n[[>]]\n[[/>]]\n------\n\n[[div class=\"blueT defaultT\"]]\n||~ 品番||~ 型番||~ 個数||~ 価格||\n||ぎ-A-2603 ||A-01|| 銃本体+銃弾1発セット || **¥ 1,000,000**||\n||ぎ-A-2603 ||A-02 || 銃本体+銃弾10発セット || **¥ 1,200,000**||\n[[/div]]\n\n------\n\n++ 特徴\n[[div class=\"defaultlist list4\"]]\n* 異性とうまく話せないのも、小さな事でクヨクヨ悩んでしまうのも、この1発で全部解決します！\n* たった1度引き金を引くだけで、明日から別の自分に変身できます！\n* アレンジ次第で、どんな性格も思いのままです！\n[[/div]]\n\n++ 仕様\n[[div class=\"defaultlist list5\"]]\n* まずは面談にて、お客様がご希望される性格を伺います。\n* 面談結果に応じて、適切な遺伝子を配合した銃弾を作成いたします。\n* 銃弾が完成しましたら、銃と一緒にお客様へお届けいたします。あとは自分に向けて引き金を引くだけです！\n[[/div]]\n**説明:** ぎ-A-2603 \"性格改変銃 パーティクル・ガン\"は、遺伝子組み換え技術を応用したオーダーメイド式性格改変装置です。遺伝子をまとった銃弾を体内に撃ち込み、脳の働きを転換させることで性格を変化させます。自分に向かって銃を撃つと聞くと抵抗を覚えるお客様もいらっしゃるでしょうが、威力は普通の拳銃よりずっと低く作られているのでご心配は不要です。また、性格改変というイメージから頭部への発射をご想像されるお客様が多いかと思われますが、脚や臀部にご使用いただいても問題ございません。よって、面倒な手術などを受けるよりずっと手軽かつ安全に効果を得ることが可能です。\n\n銃弾に使用する遺伝子は完全オーダーメイドで、たった1発でお客様の希望される性格になることができるよう責任をもってお作りいたします。遺伝子の力でどんな性格にもなれるのか、と疑問を持たれる方もいらっしゃいますが、実は遺伝子と性格には密接な関係がございます。例えば、日本人の遺伝子はセロトニンと呼ばれる物質を作ることが苦手なようにできていると言われています。セロトニンは不安な気持ちの抑制に役立つ物質で、日本人はこれが少ないせいで外国人よりも悩みを感じやすく、自殺率も高いのではないかと言う研究者もいるぐらいです。つまり、心配性を克服したいお客様にはセロトニンを作る事が得意な遺伝子を、逆に慎重になりたいというお客様にはセロトニンを作ることが苦手な遺伝子を導入すれば、性格を簡単に変えることが可能というわけです。日本生類創研ではセロトニンのような物質を操る遺伝子を多数保有しておりますので、どのような性格を希望されるお客様にもご対応可能です。\n\n[[f>image http://scp-jp-storage.wdfiles.com/local--files/file%3A2165171-21-ekp6/ishibashi.png width=\"200px\"]]\n++ 研究者コメント\n銃弾によって遺伝子を組み換え、性格を変えるというのは荒唐無稽な話に思われる方もいらっしゃるかも知れません。しかし、実は我々専門家の間ではごく普通のアイデアなのです。セロトニンのような物質の影響で性格が決まるという事実は広く知られておりますし、遺伝子をまとった銃弾を生体に撃ち込むという行為もその道の研究者にとっては昔から当たり前でした。（このような技術をパーティクル・ガン法と申しまして、本製品の製品名にも使われております）しかし、にも関わらずそれを撃つ相手を人間以外の生物に限定し、今までこうした製品を実用化して来なかったのは科学者の怠慢と言う他ありません。この\"ぎ-A-2603\"のような多くの方の悩みを解決する製品を世に出す行為こそが、科学者の本分である人助けだと確信しております。\n―Dエリア第3研究所　発生生物学研究員　石橋 敏明\n\n\n**お客様の声:**\n* これはスゴイです。今までの僕はいわゆる陰キャだったのですが、ぎ-A-2603のおかげで完全に生まれ変わりました！知り合いからもよく、人が変わったようだと言われます！ ― 学生 16歳男性\n* どんなにカウンセリングを受けてもダメだったのに、たった1発の銃弾で変われるなんて。本当に感謝しています。 ― 会社員 23歳女性\n* 遺伝子だから、薬と違って1回撃てば一生効果があるのが良いですね。子供に遺伝するのも嬉しい所です。家族全員明るくて優しい性格になって、楽しく暮らしています。― 主婦　38歳女性\n* \n[[div class=\"warning\"]]\n+ [[span class=\"fa fa-exclamation-triangle fa-lg\"]]@<&nbsp;>@[[/span]]使用上の注意\n・「他人を撃つ事はできるのか」というお問い合わせをよく頂きます。ぎ-A-2603は人間であれば誰にでも効果がありますが、お客様ご自身以外への使用は推奨しておりません。\n・なお、ご希望のお客様には専用レーザーポインタや消音器の販売も致しております。詳細は電話またはメールにてお問い合わせください。\n[[/div]]",
  "tags": [
    "_日本生類創研",
    "goi-format",
    "jp",
    "日本生類創研"
  ],
  "author": "Rhapsodyyyyyy",
  "created_at": "2022-11-23T05:42:48+00:00",
  "updated_at": "2022-11-23T05:46:28+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "g-e-2603"
}