{
  "title": "稻草人工厂",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"黑色秋日\";\n  --header-subtitle: \"S\\0026 C塑料 | 万圣夜故事系列\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n**十月二十四日**\n\nHubble庄园西部有一块牌子，王婆卖瓜般宣称这里是“1969年威斯康星州最大的南瓜Gourdon的诞生地”。牌子后边是一片南瓜地，每年都有很多家庭在这里寻找合适的南瓜来雕刻南瓜灯。这里有好几种颜色的南瓜，红的橙的白的蓝的都有。\n\n但现在，这块地在原来的基础上遍布着坑，这些坑的周围散落着鲜红的、血淋淋的南瓜。而在采摘这些南瓜的时候藤蔓会燃烧起来。每个坑里至少有一具骷髅，没人能解释这一现象。基金会根本不知道Hubble夫妇是否是连环杀手。\n\nChristopher Hastings和Keith Partridge在观看这场屠杀。后者正拿着一个旅行杯喝水，在清晨寒冷的空气中瑟瑟发抖。\n\nPartridge收好手机，皱起眉头。“Hennessy还是没有回应我的理论。”\n\n“向她申请安全许可的请求多如牛毛，她都脱不开身了。”Hastings叹了口气，“她没有那么多时间来接受申请。可能这就是她发布Code Vandal[[footnote]]**译注：**Code Vandal指在严重的情况下，允许所有人员在无授权时履行职责。[[/footnote]]的原因之一吧。”\n\nMalcolm Guillard博士从其中一个坑里爬了出来。他是一个猛男，作为基金会法医研究部门的成员，多年以来挖土拖尸的工作让他的肌肉发达无比。他向这两个植物学家展示了一个看起来像人类头骨的东西。但从门牙形状及其大小和头骨上有凸纹的脑门来看，这玩意肯定不是人类。“呃，这可能，//大概也许//可以解释这个[[span class=\"ruby\"]]馅饼吸血鬼[[span class=\"rt\"]]vamp-pie-er[[/span]][[/span]][[footnote]]**译注：**双关。吸血鬼是vampire，馅饼是pie。[[/footnote]]。”\n\nPartridge对这个双关语//呻吟//了一下。“第一，我前几天就开过这个玩笑。第二，那是完全不专业的说法。”\n\n“没那么严重好吧，”Hastings接过头骨，小心翼翼地把它拿在手里，远离自己的脸。他看了看Partridge和Guillard，开始用戏剧性的声音说话。“哦，可怜的Edward[[footnote]]**译注：**电影《暮光之城》中的人物。后文中的Jacob和Bella亦同。[[/footnote]]。我认识他，Jacob，一个卑鄙无耻而又文笔卑劣的家伙。我曾经只见过他一次，而现在，在我的记忆中，他是多么令人憎恶啊！这里挂着Bella亲吻过的嘴唇，我不知道有多少次——”\n\n“Hastings，”Partridge笑出声来，“停！我要快把咖啡喷出来了！”\n\n很多能听到这些油腔滑调的法医都靠在自己负责的坑的墙壁上偷笑，Guillard用手捂住自己的脸。“好了，喜剧之夜结束，”他看了看坑里的情况说，“十二具尸体。鬼知道Hubble一家在搞什么。我们要把他们带到Duluth警局审一审。”\n\nHastings把头骨给回Guillard，然后拿出笔记本，开始勾勒绘制尸体的位置。他以几种不同的路径把这些点连起来，然后掏出手机。“狗屎。谁有Reynold的电话？”\n\n“你想干嘛？”Guillard皱眉。\n\n“我觉得尸体的排列方式可能是某种法阵，他和Sinclair最后还是签了关系声明书，所以我想我应该和他视频一下啥的。”\n\n“我手机有他电话，”Partridge掏出手机点出Reynolds的号码。“你怎么用这个来视频通话？”\n\n“这样，”Hastings走了回来，摆弄着这个手机。一阵吵闹的拨号音之后，他们和Montgomery Reynolds连上了线。\n\n“Hastings，别来无恙啊，”这位奇术师说道。他在神秘学实验室里，身后有一大瓶金色液体。“我在等Katherine，她很快就来。你在Hubble庄园？”\n\n“没错，而且我们发现了尸体。有十二个。”他把他的笔记本举到手机的摄像头前。“我把它们画了出来。你觉得这些像什么？”\n\nReynolds皱着眉头，指着摄像机。“那里，形状像心电图的地方。在那里再加上第十三个点，就变成了一个增产增收的Granola Sarkic仪式。”\n\n“再说一遍，Granola//啥//？”Hastings问。\n\n“Granola Sarkic。这是欲肉咒术的一个实用分支，不会有术士告诉你的。六十年代出现的，提倡为了自然和谐，比如更高的作物产量、与动物交流的能力等等而使用人祭，呃，//人型//献祭。”\n\n“那吸血鬼是人型吗？”他举起电话，正对吸血鬼的头骨。\n\nReynolds吹了声口哨。“这至少解释了可怜的Hubble为什么会被感染。献祭吸血鬼在咒术中并非闻所未闻，但是有风险。正是因为这个原因，”他揉了揉下巴，“基金会登记了它所控制的枢纽区域内所有已知的奇术师，禁止任何危险的邪教活动。”\n\n“那么一个欲肉教徒在斯洛斯皮特搞什么飞机？”Hastings的脸拧了起来。“这说不通啊。”\n\n“我们会尽快开始调查的。”Reynolds皱起眉头。“只有十二具尸体？”\n\n“据我们所知，”Guillard插了一句。\n\n“应该有十三个。从土壤翻动的痕迹来看，其中一个可能已经被移动或丢掉了。一个不完整的法阵正好可以解释血腥南瓜。”\n\n“法阵的第十三个点会在哪里？”\n\nReynolds凑近摄像头：\"如果你的图的向上是北，那么它很可能是在法阵的最东边。\"\n\n“谢了，Monty。等你见到Sinclair时，请代我向她问好。哦，还有，恭喜你。”Hastings挂断了电话，把电话递回给Partridge。\n\n“这些尸体放了多久了？”Partridge问道。\n\n“很容易就可以向前追溯到二十世纪六十年代，或者更早。”Malcolm把每个坑点了一边。“除了吸血鬼之外，我们看出有三个有小儿麻痹症的迹象；一个的臀部有一颗铅弹，有个弹道专家认为这可以追溯到二战时期；还有一个男性有一枚杰克逊斯诺纪念馆的六十三毫米戒指。”\n\n“所以，都是本地人。”Hastings皱着眉头，向农田最东边走去。他把脚插进土里动了动，又皱起了眉头。他用脚把表层的土刷到一边，发现一个头骨的眼窝从泥土下面瞪出来。“没错，这埋了东西。”他跪下来检查头骨，又皱起眉。“哼。”\n\n“怎么了？”Guillard皱眉。\n\nChris[[footnote]]**译注：**就是Christopher Hastings。Christopher的昵称。[[/footnote]]小心翼翼地把头骨从泥土中捧起来，用灯照着它的下巴。“有一根植物的根穿过头骨生长。”他把它翻过来，发现对面有一株枯萎的蒲公英。“这……可能不是被挖出来的。而是像被什么东西推到了地表。”\n\nGuillard给了Hastings一块凝胶，Chris将头骨的牙齿压在上面。“牙印需要多长时间才能得到结果？”Chris问道。\n\n“嗯，现在看着它，我可以告诉你，这是一个男性的头骨，50多岁。可能是因头部受到打击而死亡。”调查员指了指头骨顶部的一条大裂缝。“也许是被棒球棒或什么东西打的？”\n\nChris晃了晃头骨，皱起了眉头。里面发出了小块金属碰撞的声音。他把头骨向后倾斜，底部的洞里掉出一把钥匙。他接住钥匙，看了看上面的铭文。“‘斯洛斯皮特之钥，由Clive Carter赠予Marian Carter，1969’。裙带关系永远都有，真不错。”他皱起了眉头。“你说过这是一个男人的头骨，但是呢。”\n\n“是这样的。”Guillard咬着嘴唇，看了看牙齿。“他有一个瓷制的牙冠。所以，肯定是50年代以前；那大约是他们开始使用汞合金补牙的时候。钥匙是后面才放在他们的头骨上的。”他从Chris手中接过钥匙。“这也是最近的事。这上面还有一些湿泥巴。”\n\nChris挠了挠头，开始踱步。“但这是什么意思？为什么有人会挖出一个头骨然后把城市的钥匙放在里面？”他踉跄了一下，他的脚踩进一个洞里。“卧槽？！”\n\n“冷静，Hastings。”Partridge看了看里面。“看起来像一个小动物的洞。可能是一只土拨鼠还是什么。动动你的脚。”\n\n“拔不出来，”Hastings吞吞吐吐地说，“卡住了。我——”他感到有东西在挤压他的腿，“哦，卧槽，有东西抓住我了。我——它像一条蛇。”\n\n“妈的，可能是一个多重蛇窟。”Guillard掏出一把刀。“我要割掉你的裤腿，然后把它撕下来，好吧？”\n\n“行——行吧。”Hastings吞了口口水。当他的裤子上的布料被割断时，他吓了一跳。\n\nGuillard退到一边。“那……不是一条蛇。”\n\n“什么，嗯?”他问道。\n\n“这，”Partridge也吞了口口水。“这是植物的根。可能是藤蔓。”\n\n“哦，卧槽——”Hastings喘着粗气，跪在地上，树根沉入地下，把他的腿也拉了进去。他感到自己被往下拉。“妈的，妈的，它抓住我了，它在拉我。”他赶紧脱下衬衫，把它盖在脸上，还想抓住泥土。这样至少当他被拖到下面时，他不会被泥土呛到。他喘着粗气，呜咽着。“狗日的，我觉得它会拉断我的腿——”\n\n两位高级研究员站在后面，Partridge对着他的手机说话。\"Helen，开——开始对Site-87的研——研究员Christopher Hastings进行电话追踪。\"\n\nChris眼里噙着泪水。吞吞吐吐地说：“如果我不……如果你找不到我，我帮你准备的研究报告，博——它在我的桌子里，锁着的那个。如果实在不行的话，可以破门。”\n\n“我明白了。”Partridge吞了吞口水，说了一个他对无数个因公失踪的人员说过的谎言。“你会没事的，Hastings。”\n\nChris感到一阵剧烈的拉扯，喘着气。他的腿没有断，但至少有一个关节脱臼了。他用双臂抱住自己，长长地深吸了一口气，然后就被拽到了地下。\n\n“狗娘养的。”Partridge擦了擦自己的脸。Hastings的自救行动已经堪称完美：防止窒息，最大限度地减少表面积，在被拖动时保护胸部，而不是试图被拉住拖动其他人员。他很聪明，但凶多吉少。“给March打电话。告诉他我们需要昨天那队的Sigma-10，越快越好。”\n\n------\n\nChristopher Hastings感到他的皮肤被威斯康星州的土壤刮走了。成千上万的昆虫、岩石和树根一点一点地剥落他的肉体，他感觉到血液滴入土壤。他脑海中的某些部分感谢他的破伤风疫苗，但这很快就被疼痛淹没了。\n\n然后他开始被树根拖得更低，更地下的地方。所以他怀疑手机能否发出信号。但如果奇迹发生，至少他们能够找到他的尸体。\n\n基金会大多数行业的死亡率都很高，植物学也不例外。在处理有毒的花和能吃人的树的时候，植物学家可能会像纸巾一样被吃掉。他被一株植物杀死似乎合情合理。\n\n他感觉到空气开始耗尽。他眼前开始变黑，身体瘫软。这比被吃掉或着被压扁要好。相对来说没有痛苦。然后——\n\n他发现自己暴露在空气中，然后他喘气，咳嗽，干呕。树根放开了他的腿，研究员倒在泥土中，痛苦地呜咽着。他的上方是一个大洞穴的穴顶——他估计大约有30米高，从天花板的裂缝中射出的一些光线意味着他可能已经接近地表。\n\nHastings向前爬去，不想检查自己的腿的状况。他闭上眼睛，迫使它们适应黑暗的环境。他看到洞穴顶部有一些东西——某种形式的根系，很可能是被带走的南瓜。但真正的植物无影无踪。\n\nChris看清了身下的东西，并发出了悲惨的呻吟。他倒在一具半埋的骨架上，骨架上的衣服仍然完好。骷髅的胸腔里有植物物质，南瓜融合到一起，形成器官的模样。藤蔓从这些植物中伸展开来，它们跳动着，似乎在呼吸；“心脏”和“肺”是最活跃的。Chris摸了摸它的身体，找到了它的裤子，伸了进去。从技术上说，这是在侮辱尸体，但他要在等死的时候做点什么。\n\n他找到了它的钱包，然后看了看里面。里面有三百美元的小钞，一张“斯洛斯皮特猎人俱乐部”的会员卡（由于一次爆炸炸平了他们的小屋，从1988年起就不存在了），一张Clive Carter的驾照，和一张折叠起来的拍立得照片。\n\n“你好啊，Clive。我想我们知道钥匙是怎么来的了。”他低头看了看那些器官。“想告诉我们你在哪？”Chris展开照片，发现照片上有四个人站在一个摩天轮前，对着镜头微笑。Chris认出他们中最年轻的是老Jeffery Hubble。其他三个人他都不认识。\n\n在拍立得照片的反面，用笔写着：\n\n> C. Carter, J. Hubble, R. Gideon, & Z. Allen\n> 10/26/69\n> 道格拉斯县博览会组织委员会\n> 由M. Isimeria拍摄\n\n\nHastings拿出他的手机，给拍立得照片的正反两面拍了照片。然后，他把手机放在地上，靠在骷髅上，设置为录制视频。\n\n“如果‘[[[Incursion|深奥收容]]]’这几个字对你来说毫无意义，就别看了。”他停顿了一下，揉了揉眼睛。“我的名字是Christopher Hastings。我是威斯康星州斯洛斯皮特的S&C塑料公司的研究员，内部称为Site-87。我在一个洞穴里，大约……我不知道，在包括威斯康星州斯洛斯皮特、的枢纽18区、的地下深处。\n\n“这个洞穴的天花板上有一个复杂的根系结构，让我相信……这里居住着某种形式的结实的藤蔓生物，起源于取代了一个叫Clive Carter的人的器官的南瓜。等一下。”他拿起手机。“我开一下手电筒，方便看看这个洞穴。”\n\n他打开了相机上的闪光灯，照亮天花板，发出一声惊呼：“我的天。”\n\n天花板上是倒挂着的稻草人。有15个，像在传送带上一样沿着藤蔓移动，有时被植物物质包裹，出现新的部位；新连接的四肢，一个不同的头，还有一个帽子。这个过程很慢，一个稻草人需要半个小时才能完成。Hastings庆幸自己的手机容量大。\n\n“这些是稻草人的来头，”他吞了口口水，把手机拿下来。“我想这可能是镇上所有人被带到的地方，被……改造。但这并不能解释他们为什么开始——”他看着Clive的骨架，检查他的头。“头骨上有裂缝。头部的打击可能是他死亡的原因。是Hubble把你扔到这里来的吗？”他摸了摸那些正在呼吸的南瓜。“也许他是用你来……作为他的仪式的一个额外的动力源？我……”Chris的脑袋跳动了一下。“狗屎。”\n\n他把摄像头对准天花板。“看来你的假设是正确的，Partridge博士。”Chris吞吞吐吐地说：“实际上，这些稻草人确实源自于植物物质。存在于Clive Carter体内的植物似乎在他死后很久开始模仿器官的功能。目前的假设是：植物器官把在Hubble庄园发现的……骨架推离了位置，打破了……法阵，导致了Jeffery Hubble的感染。”他吞咽了一下。“我要试试摧毁心脏模拟装置。我知道这严重违反了基金会的政策，但在这个时候……我的腿脱臼了，我的一半皮肤在流血，而且……操，我的刀不见了。一定是在被拖到这里的时候丢了。”\n\nHastings看了看他的手机。“我试试用我的手机当钝器，砸碎心脏模拟装置的外壳。这段录像可能会在……在我砸碎它的时候停止。Hastings。”\n\nHastings关掉了手机，把它攥在手里。它甚至没有半磅重，但他所要做的就是划破南瓜的皮。然后他就可以用指甲按进去把它撕开。他强迫自己的手机砸在南瓜上，屏幕故障出现裂纹。他又一次把它砸下来，但似乎被弹开了。南瓜的皮很厚，不管是什么它都不愿意让步。\n\n不过，基金会不收傻瓜。手机本身的边角已经钝化，但里面的电池并没有。他取下背面的塑料罩，将电池从手机中取出。棱角足够锋利，只要用对力气，他就能划破。\n\nHastings将电池的一角刺进南瓜的皮肤，然后用力推。它慢慢地打开了，随着它的打开，他周围的洞穴开始隆隆作响。骨架抽动了一下，但他没有看到。他把电池拧得更深，看到南瓜的内脏开始漏了出来。但它停在某个东西上，是一个坚硬的内壳。“别，我操，你妈的，”他啜泣着说。“你妈的。”\n\n骷髅的手跳了起来，抓住了Christopher的手。研究员喘着粗气，闭上眼睛，担心他的手会被撕掉。他准备大叫，但是他感到骨头把他的手往下拽，急速地拽向南瓜心。电池刺破了表皮，他感到电池钻进了地表。\n\n那双瘦骨嶙峋的手瘫软了，只有一根手指在泥土中写下了几个字。\n\n**谢谢**\n**你**\n\n\n然后它画了一个马虎的三角形，就静静地躺在那里。其他的南瓜都枯萎了，Hastings的眼睛顺着枯萎的顺序看去。穿过树根往上看，稻草人从天花板上掉下来，整个洞穴发出隆隆声。\n\nChristopher Hastings精疲力竭。他手里攥着手机，躺在Clive Carter的骨架旁边。“不用谢，老哥。”他说，眼睛落在一个三角形上。从他的角度看，他意识到这不是一个三角形，而是一个金字塔。这是他睡前脑海中闪过的最后一个想法。\n\n------\n\nChristopher Hastings还没有醒，但总有一天会醒的。\n\n研究员被抬出了洞穴，没有被送往Site-87的创伤中心，而是被送往最近被征用的圣弗朗西斯纪念医院。Partridge博士和Claude Mattings博士站在他房间外面，他们刚刚完成了心理评估。\n\n“你怎么找到他的？”Claude问。“你说他的追踪信号变黑了。”\n\n“不管他在下面干了什么，Hubble庄园的所有植物都死了，然后发现他的洞穴里有一大片死掉的植物。好像是它生成了无数的根，它死了之后，所有的东西都……”他发出一声“嘣”。\n\n“你说有东西要给我？”Mattings问。\n\nPartridge点了点头，从口袋里拿出了拍立得照片。“我们发现Hastings攥着它。”他简要解释了录制视频的内容，以及他发现的钱包。“大约四十分钟前，我把将这些信息发送到Site-87的邮箱里去了。我们正在看我们能拼凑出什么。”\n\nMattings看了看照片。“对。那个摩天轮就在我和Pickman遇到的那个异常点里。我确定。”\n\nPartridge揉了揉自己的脸。他擦了擦自己的脸。“那么，回顾一下……”\n\n“Hubble步入了德古拉的后尘，Carter的尸体在斯洛斯皮特地下，里面充满了腐烂的植物。这就剩下Z. Allen和R. Gideon，还有摄影师M. Isimeria。我们甚至不知道他们是男是女。”他把照片递回给Polaroid。“Pickman……在我们知道基金会存在的七年前，他因为一张证明基金会存在于斯洛斯皮特的照片就出了点事。有些东西不想让我们发现他们干的好事。”\n\n“你觉得它是来自基金会里面的东西？”Partridge问道。\n\n“当然不是。”Mattings皱起了眉头。“如果是这样，他们不可能放过我。他们可以把我丢进精神病院，或者在我来这里的时候弄坏我的刹车片。”他看着Hastings的房间，叹了口气。“天哪，他被打得真惨。”\n\n“他会活过来的。”Partridge叹了口气。“我终于和Hennessy联系上了。她明天要和我见面。”\n\nMattings点了点头。“那就好。我去和Reese说一下，看看她能不能快点对那些南瓜吸血鬼进行植物学研究。我——”马汀的电话开始响了。他把它掏出来，笑了。“是Cassandra的电话。你不介意吧？”他问。\n\n“请便。”Partridge向他挥了挥手，点了点头。\n\nClaude接了电话。“嘿老婆，怎么了？”\n\n“Claude？”Cassandra的声音很平静。“我需要——我需要帮助。去叫特遣队。”\n\n“怎么了？”他直起身来。\n\n“J-Jules说她想去秋分岭检查一下，然……然后她拉着我和Fred一起去。到那里的时候，我……我们被袭击了。Jules被抓住了，但……但她没事，我们在车里。”\n\n“有东西袭击了你们？到底是什么东西啊？”\n\n“我……它是一个全黑的东西，戴着黑色面纱，而且……”\n\n“它有一口烂牙？”Claude起了一身鸡皮疙瘩。\n\n“没错。看起来像烂树叶。”电话那头传来响亮的//铛//的一声。“妈的！Fred，能不能再快点？”\n\n另一端传来一声低沉的回应。\n\n“老公，面包车抛锚了。我……”她吞吞吐吐地说。“我想我们要跑了。”\n\n“我——我将会帮助你，Cass。保证。”Claude对Partridge喊道：“赶紧让Sigma-10接电话！我们有人在秋分岭遇到了危险！”\n\nPartridge摸索着他的手机，开始与Sigma-10的指挥官Harold March对话。\n\nClaude电话的另一边传来了一声响亮的//砰//。“我靠！”背景中一个声音叫道。女的，是Juliette Hobb。\n\n“面包车整个侧面被打凹了。那东西想进来，”Cassie小声说，“我们要跑了。”\n\n“回到我这里。”Claude吞咽了一下。“求求了。”\n\n“我会的。”Cassie没有挂电话，然后传来了开门的声音，接着是“快跑！”的喊声。\n\n接下来相当长的时间里好像有无数脚步声经过。当Claude听到脚步声退去时，他的手机已经差点粘在头上了。然后，一声尖叫。塑料和玻璃撞击森林地面的声音。电话中断。\n\nClaude Mattings站在一家几乎空无一人的医院的走廊里，呆住了。他生活的背景音变成了一个昏迷不醒的人的心电图，在黑暗中发出哔哔声。\n[[=]]\n**<<[[[chapter-5-following-the-leylines|第五章]]] | [[[Black Autumn Hub|黑色秋日中心页]]] | [[[chapter-7-unshelved|第七章]]]>>**\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Ihp\n|translator=Ophiopogon\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "s&c塑料",
    "故事",
    "欲肉教"
  ],
  "author": "Ophiopogon",
  "created_at": "2022-07-15T02:50:11+00:00",
  "updated_at": "2022-09-17T10:59:05+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "chapter-6-scarecrow-factory"
}