{
  "title": "神のように",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n関係者各位\n\nまずはじめに、ここで働く全ての職員に祝辞を送りたい。私が砂利道に踏み出したときには、我々が今までに行ってきたような方法で空間と時間を破壊できようとは一度たりとも思わなかった。我々が作り上げたものは数多くあり、その総数はかつての私には想像できなかったほどである。そして、今なおよりいっそう多くのものを形になすことができよう。我々の仕事は完璧とは程遠く、活動を停止しようと考える前に達成する必要のある段階が多数ある。実験を続ける過程の中で、我々はどうやっても数え切れないほどの、宇宙を破壊できる手段、そして、その断片の収容を可能とする手法を発見してきた。我々の全ての成果は——きらいきらい星からテレキル合金に至るまで——完全に大成功だった。この全ての成功を通じて、財団が今後ますます成功を収め続けることを願っている。\n\nしかし、それはこの手紙の核心ではない。この手紙で全員に伝えたいのは、私の最近の実験が成功したことである。そう、私は自分の研究を正体不明にし続けてきたのだ。これについての話をする前に、この実験の論拠について掘り進める必要がある。\n\nこの研究の特別な道筋へのアイディアが浮かんだのは、我々が活動を初めてから6ヶ月ほど経ったときのことだ。私は憂慮していた。そう、これほどの権力をもった人間には不似合いなことだろうが、私は憂慮していた。知ってのとおり、我々はどれもこれも素晴らしいものを作り上げてきたが、それをひた隠しにする必要があった。誰も我々の成果について知らないでいるようにしなければならなかった。月日が過ぎていくにつれて、憂慮は胸にわだかまった。誰かがほぼ完全に姿を消し、数ヵ月後に巨大な会社のトップとして再び現れるということがあれば、疑心が沸き起こるのが常である。あるSCPは人が作った物だという噂を耳にする度に、背筋に怖気が走った。研究室を行きつ戻りつしながら、自分が残した足跡を覆い隠すためにはどうするのが最良かと考えていた。人類の知識の進歩のために罰せられたくはなかった。誰もがやりたがるように、私も死ぬまで手綱を握っていたかった。我々はともに仕事をこなした。我々は生み出した実体の一部を発見されるように仕向け、他人が読むためのレポートを書いた。これでは不十分だった。私や、その周辺の人を見つけ出すことをいかなるときも不可能にする方法を見つけ出す必要があった。すぐにすばらしいアイディアが思い浮かんだ。\n\nもし、公的な実存物から私自身を消すことができたら?\n\nこのように書くと、自殺したいと思っているように見えるだろう。しかし、私は自分の人生を終わりにする計画を立てていたわけではなく、公的文書から自分自身についての記述を拭い去り、自分が全く存在したことがなかったかのように見せたかったのだ。自分の足跡を覆い隠す最良の手段は、それを完全に破壊することだった。\n\n数ヶ月かかる充実した、大変な仕事だったが、私はやり遂げた。自分が公的には存在したことがなかったかのように見せかける手法を見つけたのだ。それは危険なことだった。嘘ではない。私は防護のために研究室を囲うファラデーケージを作った。実験には潜在的に移ろいやすい性質があったためだ。皆には私の部屋に近づかないように指示し、仕事に取り掛かった。\n\n上手くいった。あまりにも上手くいきすぎた。\n\n疑念が最初に湧き上がったのは、弟が私の部屋に歩み入り、私がそこにいるのを見て驚いたことだった。困惑したが、弟は私がその部屋にいたのを忘れていただけだろうと推定した。カフェテリアに行くと、「いつ自分たちはファラデーケージを作ったのか」という問題に取り組んでいる職員がいた。私は気に留めなかった。私がファラデーケージを作っているという話を多くの人には伝えずにいたからだ。\n\n私がいた部屋についての詳細が書かれた公的文書を見つけて、そのときになって何かまずいことが起こったことを悟った。私がSCPに分類されていたのだ。\n\n自分自身についての記述を公的文書から消し去ったのではなかった。私は自分自身を実存物から完全に消し去ってしまったのだ。職員たちは私の研究室に来て、私の写真を撮り、私と会話し、私が何なのか理解しようとした。上級研究員、友人、弟の誰も私のことをもはや認識しなかった。50回目の来訪の後でさえ、数時間後には誰も私のことを記憶に留められなかった。\n\n私は仕事を続けた。もっと多くの事物を作製し、収容下に置いた。ほとんどすぐに、職員たちには私が作った物がどこから来たのか理解できていないことに気が付いた。もちろん、私が公的文書を操作したためではない。より詳しく言うと、トーマスと弟が声を潜めて、そのような物は作っていないのにどうしてと話し合っていたのだ。このときになって、私は自分が何を成し遂げたのかを本当の意味で実感した。\n\n財団と財団が収容するものを作り上げた理由は、最初は発見のためだった。現実を捻じ曲げると何ができるようになるのか発見するためだった。生活を向上させることができるのかを知るためだった。今となっては、当然ながら、そんな理由は私以外の人間のために用意した別の筋書きだ。私的な利益のために財団に入った者もいる。我々が最初に求めた以上の発見を求めて、というよりもむしろ、不可能を形にする機会を求めた者もいる。しかし、そのような理由さえ私の論拠を説明することはない。\n\n\n実を言うと、何度も物理法則を歪めていたため、私は神のように振る舞うのに慣れた。今となっては、私は神になることができる。裏側から現実を操作することができる。私は自分自身をKeterと分類した。世界を完全に終わらせる可能性のあるものが記憶から消えていくという概念に対し、君たちがどう反応するかを推察したためだ。私は自分自身についての記述を、我々の黎明について記した公的文書に書き込んだ。君たちがそこに書かれた私の名前を記憶しないのにも関わらずだ。私は皆に、自分は球形ではないと伝えてきた。そして、そのことだけが今となっては君たちが私に関することで覚えていられる唯一の事項だ。私が作り出したSCPの総数は極めて少ないが、私が生み出したアイディアの総数は途方もなく多い。\n\n私は人々の操作も始めた。私は上級研究員たちと語り合うようになった。私の部屋に来るように伝え、SCPを使って他にどんなことができるかを話した。どうすれば機械を崇拝できるか、どうすれば芸術を生み出すことができるか、どうすれば利益を求めて大量に販売できるか、ただ破壊するにはどうすればいいか。研究者たちが私の部屋を立ち去ると、私のことは忘れたが、アイディアは覚えていた。研究者たちはアイディアは自分が生み出したものと考えた。だからそのアイディアを現実のものとした。ほぼ洗脳のようなものだ。それは私により強大な力を与えた。財団を立ち上げてから渇望してきた力だ。私は財団の職員全員を支配している。君でさえもだ。この手紙を読んだ後、君は急いで立ち去り、誰かに伝えに行くだろう。その途中、君は手紙を落とし、自分がどこに行こうとしていたかを忘れてしまう。君はこの手紙を読んだ最初の人間かもしれないし、百人目かもしれないが、そんなことは重要ではない。この後、君は哀れで無力な単なる駒に戻るのだ。私の支配を実証するという目的のためだけで作り上げられた駒に。\n\n財団、そしてそれ以外の集団の行ってきたことは、全て私が生み出したものだ。この私一人がだ。ときには浮かんだアイディアを他の研究員に伝える。ときには事物を作り出して収容下に置く。自分の創造物の実力を試すために反抗集団を組織する。君たちの些細でつまらない人生の空費の中でこれまで手にしたあらゆるアイディア、あらゆる思考は、私が知っていたか、作り出したものだ。この私一人が。\n\n君たちは私を邪悪だとか、正義に悖るとか、背徳的だとか、そんな風に思うだろう。こんなことは容認できないし、力を悪用していると考えるだろう。本当のところは、人神は、君たちのような取るに足らない虫けらと同じ狭苦しい倫理規範には従わないということだ。\n\n皆様のご多忘をお祈り申し上げます。\n\nアーロン・シーゲル\n@@>@@>またの名をO5-5",
  "tags": [
    "aaron-siegel",
    "en",
    "five-questions",
    "tale",
    "注目の翻訳記事"
  ],
  "author": "csshow",
  "created_at": "2018-10-14T13:24:05+00:00",
  "updated_at": "2021-12-02T13:08:55+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "playing-god"
}