{
  "title": "Experiment Log 393",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//All written input to [[[SCP-393]]] is done by Researcher Assistant ██████//\n\n__**Test 393-1**__\n**Subject:** 1 linked D-class, male\n\n**Description:** Subject instructed to do nothing of interest for the entire day of ██/█/2███ and is monitored by closed circuit television.\n\n**Written:** //'Park date with the girlfriend today @ 3:00'// \n\n**Outcome:** When subject is questioned about what he did the previous day he responds “I went to the ██████████ Park with Cindy for a few hours.” Review of the security tapes show that the subject did not leave the facility and had a completely uneventful day, in accordance with witness testimonies from guards around the facility. See Interview Log 393-1a for further information.\n\nNote: //Well, at least this proves it doesn't change history. Just the subject’s memory of it. Additionally, SCP-393 seems to fill in details for the memory, such as for the girlfriend's name, and the location of the park. More tests will have to be done to find its limits.//- Dr ████\n\n__**Test 393-2**__\n**Subject:** 1 linked D-class, female\n\n**Description:** New subject instructed to do nothing of note for the day of ██/█/2███ and is monitored by CCTV. Written event to be as brief as possible.\n\n**Written:** //'Dentist, 1:30'// \n\n**Outcome:** When subject questioned in depth about her “dentist appointment the other day” she gives a detailed report which includes: the dentist's name and age (no Dr  ██████ is found in local phone registry), the length of their wait, the sorts of magazines available in the waiting room and their contents, etc. The details recalled surpass subject’s natural memory according to previous mental cognition tests.\n\n__**Test 393-3**__\n**Subject:** 1 linked D-class, male\n\n**Description:** New subject instructed to do nothing of note for the day of ██/█/2███, as per previous tests, and under CCTV entire day.\n\n**Written:** //'Getting hit by a bus today'//\n\n**Outcome:** The moment the event is recorded into the day planner, subject goes into a deep coma. Neuroimaging scans show no brain activity past basic bodily functions. SCP-393 links to stand-by D-class subject after ten minutes.\n\nNote: //Well, now we know what happens if you think you are dead.// - Dr ████\n\n__**Test 393-4**__\n**Subject:** 1 linked D-class, male\n\n**Description:** New subject instructed to do nothing of note for the day of ██/█/2███, and is continually monitored by CCTV.\n\n**Written:** //' Going to somehow defeat [[[SCP-682]]] today.'//\n\n**Outcome:** Outcome is identical to previous test, save for the frozen expression of horror on the comatose subject's face. SCP-393 links to stand-by D-class.\n\nNote: //It was worth a shot..// - Research Assistant ██████\n\n\n__**Test 393-5**__\n**Subject:** 1 linked D-class, male\n\n**Description:** Subject instructed to do nothing of interest for the entire day of ██/█/2███ and is monitored by closed circuit television.\n\n**Written:** //'Going to favorite restaurant'// \n\n**Outcome:** When interviewed about his day yesterday, Subject informed interviewers about his trip to the █████████ Bar and Grill, where he enjoyed ribs and beer on tap with several buddies. Subject is able to give names of his friends when questioned. Friends and the restaurant mentioned prove to be real from Subject's past according to previous interview.\n\n__**Test 393-5a**__\n**Subject:**1 linked D-class, male, amnesiac \n\n**Description:** Subject instructed to do nothing of interest for the entire day of ██/█/2███ and is monitored by closed circuit television. Subject recalls nothing about his time outside of foundation due to previous medical condition.\n\n**Written:** //'Going to favorite restaurant'//\n\n**Outcome:** When interviewed about his day, Subject talks about going to the ███████ Buffet, where he had Chinese food and tea with girlfriend. Investigation into existence of the ███████ Buffet proves it is not a real restaurant, along with the girlfriend he visited.\n\nNote: //This proves that SCP-393 draws on the subject's existing memories, creating false ones where some are lacking.// - Dr ████\n\n__**Test 393-6**__\n**Subject:** 1 linked D-class, male, Buddhist\n\n**Description:** New subject instructed to do nothing of note for the day of ██/█/2███, as per previous tests, and under CCTV entire day.\n\n**Written:** //‘Reaching Nirvana today’//\n\n**Outcome:** After passage is written in 393, subject goes into meditative state, not responding to any outer stimuli. Neuroimaging scans show abnormal activity in the temporal lobe, an area of the brain often responsible for religious visions. Subject expired of thirst after █ days of inaction.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "experiment",
    "supplement"
  ],
  "author": "RhettSarlin",
  "created_at": "2010-10-16T19:16:14+00:00",
  "updated_at": "2022-10-22T17:00:52+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "experiment-log-393"
}