{
  "title": "KTE-7883-Velveteen-Grey — \"ウシャブティの蘇生者\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n+ 脅威存在データベースエントリ\n\n[[size large]]**脅威ID:**[[/size]]\n\n**KTE-7883-Velveteen-Grey -- \"ウシャブティの蘇生者\"**\n\n##102141|[[size large]]**認可レスポンスレベル:**[[/size]]##\n[[size 0%]][[/size]]\n##red|[[size 250%]] 3 [[/size]]## **(中度脅威)**\n\n##102141|[[size large]]**概要:**[[/size]]##\n\nKTE-7883は、北緯27°38′、東経30°53′に位置し、エジプトのエルハグ・カンディール近郊の未知の墳墓にある19体のウシャブティ像[[footnote]]古代エジプトで使用されていた葬儀用の人形で、故人の墓に納められ、来世での召使として機能する。通常、ファイアンス陶器や木材で作られる。[[/footnote]]を指す。各像の大きさは132cmで、通常のウシャブティ像とは異なり、地面から取り除くことは不可能である。炭素14同位体による年代測定では紀元前1340年頃に作成されたと推定されるが、像の上部にあるラピスラズリの痕跡は比較的最近になって付けられたものである。\n\nKTE-7883の所在する墳墓には、アテン神を表す複数の彫刻や、アクエンアテン[[footnote]] 統治5年目まではアメンホテプ4世として知られていた人物。後にアメン神への信仰を放棄し、国教を一神教/準一神教的なアテン神信仰に改めた。[[/footnote]]の治世中に仕えた数人の廷臣のミイラが収められている。この墳墓の最も有名な点は、墳墓内の碑文の大部分が強制的に削除されていることで、アメンホテプ3世の廷臣たちの名前は//ダムナティオ・メモリアエ//[[footnote]] ラテン語の//「記憶の糾弾」//に由来し、ある人物（一般的には君主や有力者）の名前や作品、芸術的表現など、その存在を示す痕跡の全てを消し、歴史的記録からその人物を抹消し、存在しなかったかのように錯覚させることを目的として、人々の間でその言及を制止する行為を指す。[[/footnote]]を受け、複数あったアメン神の表現は、急造したと思われる粗雑な方法でアテン神のものに置き換えられている。恐らく、アメン神信仰に基づき作られた墳墓が、アテン神の信者によって奪われて作り直されたものと思われる。\n\n墓の上には、1987年に作られたジッグラト[[footnote]]階段状の塔の一種であり、一般的にピラミッド型の外観をしている。[[/footnote]]が存在する。これは石で作られており，複数の空間的不協和を呈している。特に、太陽の光が入射する角度からしか見ることができず、太陽が地平線上に18°以下の位置にある夜明けと夕暮れ時にしかアクセスできず、夜には見ることができない。周囲の土壌が不安定なため、他のルートからの侵入は不可能であり、墳墓に入るにはジッグラトを通るしかない。\n\nKTE-7883の周辺では、様々な考古学者のグループの失踪が報告されており、その調査を専門とする地元の様々な勢力も存在している。そのため、この地域はその異常な活動を監視されている。\n\n+ PSYCHE部門記録\n\n> ||~ 超脅威調査||\n> \n> __**特別オブザーバー:**__ \"タシェリト\" 811497322/8NF\n> \n> __**概観:**__ 超立体的な構造で3次元現実空間上には、高さ45mの四角錐ピラミッドとして映し出される。 AKASHA[[footnote]] 非同期式動的拡張対称性超次元分析器(**A**synchronous **K**inetic-**A**ugmented **S**ymmetral **H**yperdimensional **A**nalyzer)。ランドール共鳴を利用して、一般的には高次元構造や現象、異常なトポロジー性を検出、マッピング、分析を行う装置。[[/footnote]]スキャナーによると、内部の間取りは非ユークリッド的なパターンを示し、多数の通路やエリアがトロイダルトポロジー[[footnote]] ある地点を起点として、直線的な方向に進むと、同じ地点に戻ることができるトポロジー。[[/footnote]]の下にあることが判明している。\n> \n> ドローンを使った探索の結果、複数の部屋を循環的に横断できる通路や、別の階面に自由落下できる\"窓\"、内部の鏡像につながる入口、さらには観察者の\"複製\"を見ることができる領域が存在することが判明した。しかし、内部の面積は有限であり、10台以下の偵察用ドローンを使って、2時間程度で内部を網羅的に探索し、アクセスポイントをマッピングすることが可能である。\n> \n> 太陽が見えなくなると、内部構造が急激に変化し、AKASHAシステムのオペレーターは「万華鏡の中が急速にねじれるのを見ているようだ」と表現した。この再編で内部に取り残されたドローンは回収できず、MIAとされている。\n> \n> __**超脅威痕跡:**__ ジッグラト構造の各反復において、構造の「下」にある墳墓にアクセスするための特定の兆候を発見可能である。それは複雑なパターンに従っているが、常時、少なくとも1つの実現可能な解が存在する。この墳墓内で、アスペクト放射[[footnote]] 略してARadとも呼ばれる。現実歪曲効果を持つほど高濃度のエーテルエネルギーを指す。 [[/footnote]]が通常とは異なる測定値を示す19個のウシャブティ像が発見された。単にARadを蓄積しているのではなく、それを運用しているようであり、自律的な「操作」が見られた。\n> \n> 様々な光学フィルターを使って観察した結果、この像は、それらが「見ている」墳墓の中の死体を蘇生することが確認されている。蘇生体は完全で、皮膚に強い発色の灰色と茶色の色素があることと、目が明らかに青いトーンであることを除いて、異常は見られない。日中、墳墓から出てきた彼らは、地面に儀式のように幾何学的な相似形パターンで、水を循環させる運河のような構造物を作り始める。これは、死体蘇生時のエネルギーの残渣から制御された方法で生成された",
  "tags": [
    "_世界オカルト連合",
    "es",
    "goi-format",
    "世界オカルト連合",
    "注目の翻訳記事"
  ],
  "author": "FattyAcid",
  "created_at": "2021-07-18T10:38:04+00:00",
  "updated_at": "2022-02-01T04:57:47+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "kte-7883-velveteen-gris"
}