{
  "title": "SCP-CN-2542",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module css]]\ndiv.textHr{\n    display: flex;\n    justify-content: center;\n    align-items: center;\n> hr{\n        display: flex;\n        width: -webkit-fill-available;\n}\n}\n.textHr:after {\n    content: attr(data-text);\n    display: inline-flex;\n    position: absolute;\n    padding: 1px 3px;\n    width: fit-content;\n    font-size: 1rem;\n    color: #B22222;\n    background: #fff;\n    border: 2px solid;\n}\ndiv.deep{\n    display: flex;\n    justify-content: center;\n    align-items: center;\n> hr{\n        display: flex;\n        width: -webkit-fill-available;\n}\n}\n.deep:after {\n    content: attr(data-text);\n    display: inline-flex;\n    position: absolute;\n    padding: 1px 3px;\n    width: fit-content;\n    font-size: 1rem;\n    color: #B22222;\n    background: #B22222;\n    border: 2px solid;\n}\n[[/module]]\n[[div class=\"textHr\" data-text=\"HMCL(1)- 心理医生\"]]\n----\n[[/div]]\n八四年冬末春初的节点，在货轮上经过了三个混沌日夜与不计其数的干呕后，于一个海风中的腥臭远超其它时刻的清晨，我最终到达了冢岛。\n\n当踏足冢岛的那一刻，晕船和海腥开始疯狂的攻击我的大脑，我几乎要立刻摔倒在地上。在同事的搀扶下，我坐上了摆渡车，车子径直开入眼前无边无际的森林；在混沌之后，我再次睁开双眼，一座巨大、宛如监狱的设施出现在眼前，两座高耸的瞭望塔上站满了手握狙击枪的守卫。我与同事再三确认，才搞明白我们并非来坐牢的。\n\n早在十年之前我就已经脱离了一线岗位，尽可能的远离那些诡谲的异常，或是由人类填满却更加可怖的交际舞会；我逃避一切的项目指派、工作调动，尽可能把自己蜷缩在心理学部的一个角落里安静发霉。可是当这头庞然大物变得足够臃肿，任何一个其中的零件都会承受着难以估量的高压，而这些充斥着“数据删除”、“权限范围”的“高压”是无法向家里的洗碗机、或者身边的吸血鬼倾诉的，按照能量守恒定律，这些高压在系统里疯狂乱窜后终于一个猛子扎进了精神卫生科室。度过了一段超负荷的工作周期后，我们惊讶地发现科室终于发生了结构调整，一大批新鲜血液正汩汩涌向精神卫生科，令人沮丧的是我的脑海中未来得及构思一份完美的假日计划，我们就走在了前往新项目的路上。\n\n我们在到达这个项目之前就感觉到了不对劲。更厚、更复杂的保密协议只是一个前兆，最让我想不明白的是到底什么项目，需要将一个已经安稳在主体内运行了数年的科室连根拔起，整个平行迁移过来，所有正式人员全部调动，原本的精神卫生科全部交由新人负责……我是说这听起来简直就像一个输红眼的赌徒在赌桌上扔下了最后的筹码。\n\n带着警惕和不解，在那个腥臭的清晨，我踏足了这片陌生的岛屿。此时我不会预料到，与我一同踏足这片岛屿、或者远在千里之外与异常决斗、伏案苦干的同志们，我们穷极一生只为了将那些幽暗的诅咒关进盒子里，但在数年之后，在人生的尽头，我们却要眼睁睁的看着恶魔溜出牢笼……\n\n[[div class=\"blockquote\"]]\n= **视频记录转写**\n----\n**日期：1982/2/12**\n\n**备注：**审讯-节选\n----\n\n[记录开始]\n\n//审讯室外，两名记录员正紧盯屏幕，飞快的将从喇叭里传来的重要信息记录下来。此时，一个只穿了衬衫的特工端着咖啡走到了监控面前。//\n\n**特工：**他说了吗？\n\n**记录员A：**队长？你才刚刚睡了十五分钟，真的没问题吗？\n\n**特工：**嗯，现在里面什么情况？\n\n**记录员B：**说了，全部交代，吐真剂效果非常好，那些人起来应该还没来得及对他脑子动手脚。\n\n**特工：**很好，很好，看来我们这次更及时。有什么重要信息吗？\n\n**记录员B：**有的，都在这里。\n\n**特工：**这些东西，什么意思？\n\n**记录员B：**我想……字面意思。\n\n**特工：**也就是说，在港口工作的时间里，他曾不止一次看到有人员被安置在集装箱里被运来？\n\n**记录员B：**如果他没有说谎，那么就是这样。\n\n**记录员A：**其实这很奇怪对吗，常规情况下就算D级人员在站点之间运输都不会用集装箱做载体，这么干的死亡率可比常规运输高的多。\n\n**记录员B：**有没有一种可能，他们需要的就是死人。\n\n**记录员A：**这里，他说一个集装箱里只有七八个人；如果真的想让他们死，我想能有比这效率更高的运输方案。\n\n**记录员B：**那么还有别的可能吗？\n\n**特工：**他们想要掩人耳目……等一下，他为谁工作，我是说，在哪个部门？\n\n**记录员B：**他的回答非常模糊，审讯员会重新对这个问题进行“挖掘”，比如现在。\n\n//审讯室内，一名年长的、穿着拘束衣的男性依靠在铁椅上，与其相反的，对面穿着西装的特工一脸严肃，一丝不苟的询问着问题。//\n\n**审讯员：**关于你所在部门的管理范围等工作问题，我觉得我们还需要进一步明确其中个别细节。\n\n**未知身份男性：**好的先生，我很想告诉我之前所在的那个槽沟到底是干嘛的，可是很抱歉，我真的不清楚。我曾在前台公司做物流渠道运输管理，然后某一天我就被调动到了岛上；其实也没有那么突然，我之前签订了一份待遇非常优渥的合同，我的家人的账户里会有不少钱进去，代价是我估计很久才能下岛一次——直到目前我从未下过岛。\n\n**审讯员：**这份工作与你之前的工作有什么完全陌生的地方吗？或者任何让你觉得可疑的地方。\n\n**未知身份男性：**其实……没太有，这里有更高的保密要求和保密措施，所有运来的东西不是有毒就是有辐射，或者随便什么能在几秒内杀干净岛上所有人的玩意。但是老实说，最奇怪的活物应该是人。最节省成本的运输公司都不会这么干，这年头难民都没有这么不要命。\n\n**审讯员：**除此之外呢？比如你们岛上这些东西运达后，用来干什么了？\n\n**未知身份男性：**先生，这个我是真的不清楚，岛上的一切超出职责范围的都几乎绝对机密。但是岛上到处都是巨大的烟囱，简直有几百米高，直插云霄，每天都在燃烧，巨大的挖掘机、运输车随处可见，腐败的酸臭一直隐隐约约的在周边弥漫。\n\n**未知身份男性：**哦对，先生，我想起了，在入职签署报告的时候，我隐约看到过，在签署部门上写着，废料处理中心，后勤部门。\n\n//剪辑//\n\n-----\n\n[记录结束]\n[[/div]]\n[[div class=\"deep\" ]]\n----\n[[/div]]\n@@@@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= 2542\n|clearance= 2\n|container-class= keter\n|secondary-class= none\n|disruption-class= dark\n|risk-class= 需谨慎\n]]\n\n**特殊收容措施：**当前无有效方案对SCP-CN-2542进行收容。SCP-CN-2542-1可以在完成规定程序后，回归家庭生活；或办理手续，入住由基金会后勤部门运作的卡夫卡疗养院。以上方案都能够最大程度上解决SCP-CN-2542-1日常生活起居需要照顾的问题。\n\n**描述：**SCP-CN-2542是一种未被正式确认的、可能存在的、集中发生于基金会退休人员的感知异常，被影响的人员编号为SCP-CN-2542-1。SCP-CN-2542大都表现为受影响的个体会不定时的感觉右眼余光处看到一“关闭的通道”，随着受影响日期的延长，这一“通道”会开始出现老化、腐蚀甚至破损的现象；最终，SCP-CN-2542-1在遭受长期影响后，一个被编号为SCP-CN-2542-2的人形实体会试图从“关闭的通道”中离开。\n\nSCP-CN-2542通常出现在退休的基金会研究员、特工、安保人员等与异常接触较频繁的人员身上，未有报告提到文职、前台公司运营等与异常关联度较低的工作退休人员会受到SCP-CN-2542影响。\n\nSCP-CN-2542通常会对SCP-CN-2542-1造成影响直到其死亡，SCP-CN-2542-1通常会以自杀、突发性心肌梗塞等原因死亡。也因此未知SCP-CN-2542-2突破“关闭的通道”后离开的结果如何。\n\n> //更新于1987/12/21：//为帮助SCP-CN-2542-1在退休后回归家庭时能够拥有较好生活质量及充足的医疗保障，《退休人员保障政策》更新了条目，任何通过医疗部门及金融部门联合团队的评估[[footnote]]共三次评估机会，超出者无法再次申请保障。[[/footnote]]，确认为SCP-CN-2542-1的人员可以享受每月增加300$、基金会合作医院免费医疗的特权。\n----\n[[=]]\n+ **报告∶立项**\n[[/=]]\n当第一份有关SCP-CN-2542的报告放在退休保障部负责人的桌面上时，王文德博士认为这是一种新型的骗取更多经济补助的手段。等到越来越多的退休人员上报了这种“幻觉”后，一只匆忙成立的调查小组开始负责此事；第二天，他们对90位退休时长不同的基金会成员进行调查，发现自1981年后退休的人员几乎全部受到了SCP-CN-2542的影响。而Jack Marvin、Dennis Lee、Tyler的出现进一步证实了SCP-CN-2542的存在。\n\nJack Marvin等人曾是1976年初代脑机改造项目的成员，于1982年退休，也是最后三名未因后遗症自杀的成员。借助其脑部的机器，研究员们将其所见转化为电子信号再到达屏幕，于是，研究员们第一次亲眼见到了SCP-CN-2542的样子，也得以确认其存在，并作为后续系列政策确立的基础。之后编号2542启用，完成立项。\n\n----\n[[=]]\n+ **报告：幻觉的形态**\n[[/=]]\n在有关SCP-CN-2542的报告中，“封锁的通道”的形象可以被分成四类：\n* 一扇约2米高、金属建造的气密门，门外喷有基金会标志；随着受影响的时间延长，门外的基金会标志会逐渐淡化，并出现一个内容为“//[无法识别]// i //[无法识别]// nd”的涂鸦；SCP-CN-2542-1会出现听幻觉，表现为敲击声、气体泄漏声，门的上方也会出现破损，此时可见SCP-CN-2542-2的头部位于其中。\n* 一口被一不规则巨石封死的井，巨石外贴满由未知语言书写的纸符，其上覆盖有七条金属制锁链；随着时间延长，锁链会逐条断裂，巨石外的纸符会出现剧烈燃烧的情况在，之后，SCP-CN-2542-2会单手抬起巨石，试图离开井内。\n* 一扇位于矿洞深处的、被木条封锁的门框，周围可见大量碎石；随着时间延长，木条会逐条脱落，SCP-CN-2542-2位于其中注视着SCP-CN-2542-1。\n* 这类情况极少，表现为一节约四十五度向下延伸的楼梯，大量散发腥臭的液体从SCP-CN-2542-1的上方流过，最终流向楼梯尽头的一扇白色木质门。随着时间延长，楼梯的阶数会逐渐减少，并可见SCP-CN-2542-2缓慢的打开白色木门。\n\n[[div class=\"textHr\" data-text=\"HMCL(3)- 律师/记录员\"]]\n----\n[[/div]]\n> //更新于1983/12/29：//为帮助SCP-CN-2542-1在退休后回归家庭时能够拥有较好生活质量及充足的医疗保障，《退休人员保障政策》更新了条目，任何通过医疗部门//及金融部门联合团队的//评估[[footnote]]此处内容基于王丛博士初版方案后再次更新。[[/footnote]]，确认为SCP-CN-2542-1的人员可以享受每月增加300$、基金会合作医院免费医疗的特权。\nSCP-CN-2542的HMCL权限转移，交由了一名执行基础科研工作12年，后调动至伦理道德委员会的研究员王丛博士负责。王丛博士来到项目，雷厉风行的完成了她的第一个目标，为所有SCP-CN-2542-1个体提供了更丰富的生活援助及医疗保障。在2天后，HMCL权限再度转移。\n[[div class=\"blockquote\"]]\n= **音频内容文字转录**\n----\n**日期：**N/A\n\n**笔记：**N/A\n----\n\n[……]\n\n**未知男声：**他妈的，谁能想到会发生这种事。妈的……\n\n**未知女声：**你一点也没看出来吗？\n\n**未知男声：**你能看出来什么，他永远都是一副将死之人的样子，眼里没光，穿着一件灰色西服幽灵一样的在附近游荡……我是真的没想到他会做出这种事……\n\n**未知女声：**那我建议你还是想开一点，下次见面，如果有可能再见的话，可能不是你杀了他就是他杀掉你。\n\n**未知男声：**我宁愿他离开的时候顺手杀了我。那你呢，你怎么办，一切都刚刚起步。那群人要找好下一个人后才会公布这件事，你可能大概还有几天，或者几个小时。天杀的，我们刚站正确队伍，把你送到可以大展拳脚的地方。\n\n**未知女声：**命运、意外怀孕……这种事谁说得准呢。我知道要花很多很多钱，有海啸一样的阻力……我不甘心的是，人太多了，太多了，我不能把他们全部送到那边去。\n\n**未知男声：**又不是只有一条路，他们还可以回家团圆不是吗。\n\n**未知女声：**哈，你真幽默。在这里干活的全是怪胎中的怪胎，臭脾气中的烂皮鞋；脱离生活，整日不能对自己的工作说一句实话，给予对方的只有死寂、谎言、孤独，他们能有伴侣？\n\n**未知男声：**嘿，有个完美家庭的人好多的；比如我，我就想回家。\n\n**未知女声：**那你最好许愿你的脑子不会被四级记忆清除搞坏。\n\n**未知男声：**成功率有多少？\n\n//男子声音逐渐变远。//\n\n**未知女声：**大概10%。\n\n[……]\n[[/div]]\n[[div class=\"deep\" ]]\n----\n[[/div]]\n[[div class=\"textHr\" data-text=\"HMCL(3)- 记录员\"]]\n----\n[[/div]]\n[[=]]\n+ **SCP-CN-2542:《退休政策》执行样本**\n[[/=]]\n[[div class=\"blockquote\"]]\n= **视频记录转写**\n----\n**日期：**1984/1/1\n\n**备注：**第一次评估记录\n----\n\n[记录开始]\n\n//白色的房间中摆放着一套黑色的桌椅，十秒后，一名衣着朴素但是十分整洁、头发及胡子打理工整的老年男性走入房间，在工作人员的陪同下端正的坐在椅子上。五秒后，评估成员进入。//\n\n**未知女声：**您好，请问您的名字是？\n\n**特工王敏文：**王敏文，老虎王，敏捷的敏，文字的文。你好。\n\n**未知女声：**王敏文特工，请问您是如何发现并开始怀疑自己受到了SCP-CN-2542的影响的？\n\n**特工王敏文：**大概是一年之前。我在晚上洗脸的时候。当我把头低下的时候，我突然感觉在我的右后方出现了一扇黑色的门，我被吓了一跳，仔细去看的时候却看不到这扇门。我就以为是老了，有年纪了，没有在意。随后的一个星期里，我每天都能隐隐约约看到一扇……好像有什么涂鸦的门，冷不丁的出现在我的后面，我就有点慌乱。后来在和医生的讨论中，他认为我受到了2542的影响。\n\n**未知女声：**好的王文敏特工，请问你可以更详细的阐述一下你所受影响的细节吗？比如，这是一扇什么样的门？\n\n**特工王敏文：**一扇黑色的，就是那种，黑色的，很厚重的门。上面有白色的涂鸦，像什么装饰一样。\n\n**未知女声：**什么样的白色涂鸦呢？\n\n**特工王敏文：**我想想……抱歉，我实在是想不太出来了，因为我，我在过去的日子里一直试图不去在意这个东西，所有我记不太清。\n\n**未知女声：**没关系。实际上，这是一个评估点，今天可以结束了，您可以回去好好确认一下，观察一下这几个细节，方便我们继续进一步完成。我想我们都对这个结果没有什么异议对吗。\n\n**男声：**没有。\n\n//女人起身，将特工王敏文送出房间。女人走出时，手指向胸前的徽章。//\n\n-----\n\n[记录结束]\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **视频记录转写**\n----\n**日期：**1984/1/2\n\n**备注：**第二次评估记录\n----\n\n[记录开始]\n\n**未知女声：**您好，王敏文特工。又见面了。\n\n**特工王敏文：**你好，我觉得我们可以开始了。\n\n**未知女声：**好的。王敏文特工，请问您可以详细的描述一下您所感受到的幻觉吗？越详细越好。\n\n**特工王敏文：**好的。大概是，一扇黑色、外侧涂着白色基金会标志的安保门。非常厚实的那种。然后在这些日子里，这扇门越来越旧……直到大概四天前，这扇门的上半部分破了个洞，一个极高的男人正在盯着我。\n\n**未知女声：**好的王文敏特工，请问你可以更详细的描述一下，这个男人外观是什么样子的吗？\n\n**特工王敏文：**非常高，非常高大的一个男人。在门内我没法知道他到底多高。但是我能看见，他穿着一件不合身的衣服，紧巴巴的全是褶皱。最可怕的是他的脸，长着六双眼睛……\n\n**未知女声：**哦，对的，王敏文特工，您说的非常详细了……\n\n//此时，女人开始缓慢敲击桌面七下。//\n\n**未知女声：**您确认一下，是几双眼睛？\n\n**特工王敏文：**我想想……抱歉，我刚刚太紧张了。是……七双……七双眼睛。\n\n**未知女声：**非常正确的细节，王敏文特工。我需要问您最后一个问题。抱歉这么繁琐，因为我们需要保证，每一个人是真的受到2542的影响，而不是来骗取宝贵的资源的。请您谅解。请问，这个男人的衣服，是什么颜色？。\n\n**特工王敏文：**黑……黑色吗？抱歉，我不知道，对不起……我是，我有一些，色盲，抱歉。\n\n**未知女声：**那很抱歉，这个细节错误。不过没关系，我们还有一次机会，我认为下一次，我们就能顺利完成评估！\n\n//女人起身，将特工王敏文送出房间，并耳语。//\n\n**未知女声：**回家多吃点葡萄、茄子，据说能够矫正色盲。\n\n-----\n\n[记录结束]\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n= **视频记录转写**\n----\n**日期：**1988/1/1\n\n**备注：**第三次评估记录\n----\n\n[记录开始]\n\n//白色的房间中摆放着一套黑色的桌椅，十秒后，特工王敏文穿着一件破旧、带有补丁及大量污渍的松垮运动服出现，在房间外工作人员的指挥中坐下，期间一直在低头观察四周，并不断抖腿、抽鼻涕。十分钟后，评估成员进入。//\n\n**男声1：**王敏文特工，请你确认身份。\n\n**特工王敏文：**嗯嗯嗯，我是王敏文。王是……\n\n**男声2：**低头，在你面前的那个显示器上，点击你的信息，核对后确认。\n\n**特工王敏文：**哦哦，哦，哦哦，好的，对不起，对不起。是点这里确认吗？\n\n**女声1：**我想这里只有一个确认按键。\n\n**特工王敏文：**好的，好的……\n\n**女声2：**特工王敏文，这是你的最后一次评估。此次若未通过，你将不再拥有申请补助的权利。请你谨慎的对待这次机会。\n\n**特工王敏文：**好的女士，好的，请你们可以小点声说话吗，我这几年一直睡不好觉，有些神经衰弱，声音太大了我……我，我头昏脑涨的。\n\n**男声1：**王敏文，描述你的遭遇，什么让你以为你收到了SCP-CN-2452的影响。\n\n**特工王敏文：**额，额，我，我在大概几年前，我就感觉，自己的余光……\n\n//评估位左侧第一名女士突然咳嗽，打断了王敏文。//\n\n**男声2：**王敏文，你继续。\n\n**特工王敏文：**嗯嗯，好的。然后，我就看到了， 一扇黑色的，黑色的，大概有2.5厘米厚，上面带有基金会标志的门，随着时间的延长，这些基金会标志会慢慢的变淡，然后，有的时候还会看到，上面有一些，英文的涂鸦，是花体的涂鸦……\n\n//评估位右侧第二名男子手里的笔掉落。//\n\n**特工王敏文：**抱歉，是是是白色的标志！白色的，基金会标志。\n\n**男声2：**继续，这些不必描述，你只需对SCP-CN-2542-2进行详细描述即可。\n\n**特工王敏文：**好的，好的先生。对于SCP-CN-2542-2，我认为，我认为，他是一个带有七双眼睛身高因为在门内遮挡因此无法准确估量的男性实体穿着……\n\n//评估位左侧第二名女士突然发出低声笑音，随后另外一名女士同时笑出声。//\n\n**男声2：** 慢慢，慢点，着什么急。\n\n**特工王敏文：**对不起，我是，我有点神经衰弱，我现在非常紧张，所以就……\n\n**男声2：**你说的这些信息，我们已经看过之前的评估记录了，我们已经知晓了，不必再废话。我现在需要你直接告知我，SCP-CN-2542-2穿着的衣服，是什么颜色的。\n\n**特工王敏文：**紫色……对吗，先生？\n\n**男声2：**你心中有答案吗？\n\n**特工王敏文：**我认为，有的……\n\n**男声2：**你认为他正确吗？\n\n**特工王敏文：**我认为是对的。\n\n**男声2：**那我相信，他一定是对的。请你坚定地说出，你的答案。\n\n**特工王敏文：**紫色，我认为是紫色。\n\n**男声2：**错误！\n\n//评估成员全部大笑，两位男士几乎将桌子掀翻。特工王敏文几乎崩溃，开始大声哭泣。//\n\n**特工王敏文：**对不起，我会找到正确答案，可以给我一些提示吗？我真的很需要帮助，先生，我没有人照顾，我需要钱来维持，我没钱买药，我需要钱，再给我一次机会吧先生……\n\n//安保人员介入，试图强制将王敏文拉出房间。此时右侧第一名男士拦下安保人员，将其推出房间，并关闭了与外界连接的音频线。//\n\n**男声2：**你想知道答案吗？其实真的，很简单，答案是——堇色，哈哈！你知道吗，堇色和紫色，我是说，有什么区别吗？我搞不明白，但是，你去怪那个住在你脑子里的怪胎好了，谁让他的衣服相比起紫色，更接近堇色呢。\n\n//男士在其他评估团队成员带好防护镜后，利用激光记忆清除装置消除了王敏文的记忆；随后男人指挥安保人员介入，将王敏文强制拉出房间。//\n\n-----\n\n[记录结束]\n[[/div]]\n//备注：当前王敏文已入住卡夫卡疗养院，实验进程顺利。《退休保障政策》继续执行，当前未出现成功申请案例。//\n[[div class=\"deep\" ]]\n----\n[[/div]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2541]]] | SCP-CN-2542 | [[[SCP-CN-2543]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024灵异月",
    "keter",
    "scp",
    "原创",
    "合著"
  ],
  "author": "#ApmV",
  "created_at": "2024-06-22T15:41:12+00:00",
  "updated_at": "2024-06-22T16:35:17+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-2542"
}