{
  "title": "SCP-8014",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-animation]]\n@@ @@\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= SCP-8014\n|clearance= 5\n|container-class= keter\n|secondary-class= \n|disruption-class= vlam \n|risk-class= notice\n]]\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scpsandboxcn.wikidot.com/local--files/figosuntranslatedmanuscripts/forum.jpeg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n时间线Epsilon-3中观测到的曼哈顿岛\n[[/div]]\n[[/div]]\n----\n[[size 1.25em]]**特殊收容措施:**[[/size]]\n----\n\nSecure-Area-8014被建立于距克罗地亚Podstrana东海岸约50千米远处。所有站点附属人员在站点内应当被要求穿戴放射计量器，且离开站点前应情况实施次级生理评估。\n\n人类学特遣队Gamma-10([[span class=\"ruby\"]]“第十軍團”[[span class=\"rt\"]]Legio X[[/span]][[/span]])被建立以评估和存档可能的人工制品、艺术品、管理性记录或者SCP-8014所提供的否决性个体。\n\nSCP-8014提出的互惠性要求应当被转达给Secure-Area-8014站点主管及监督者议会，并标记为优先级-0的交流。\n\n----\n[[size 1.25em]]**描述:**[[/size]]\n----\n\nSCP-8014指一多元宇宙节点，其惯常被认知为“罗马”。对其毗邻及分支现实的探索确证了SCP-8014在98.1%的可居住宇宙中的存在。包括这一样本本身，SCP-8014在迄今为止91.5%的观测中都延续为一个现代国家，并且成为了主导性的、当代的地缘政治国家。\n\n各个已观测分支中，SCP-8014在目前所观测的文化价值、建筑学传统、法律以及组织架构及其他文化基调上保持者大体相同。这些指标和基准现实中己有的关于早期罗马帝国的人类学及建筑学记录相符合。\n\n尽管各个分支中可用的资源大相迳庭，SCP-8014皆拥有在跨越了多个现实的宽广战线上部署先进科技以及奇术设备、大量军事及后勤人员的能力。能够维持如此程度的效率及组织度，主要是由于SCP-8014内部存在着一个名为“第一罗马”的高度组织化中央机构。\n\nSCP基金会与SCP-8014所派出的代表签订了一条约，以指定本现实作为SCP-8014活动的“中立”地区。条约条例指出SCP基金会有义务报告任何和SCP-8014所“重点关注”的实体相关联的活动，并在条约范畴内提供合作。完整的条款、情景、考量仅在监督者议会直接投权下可供阅览。\n\n> **更新:** SCP-8014己附加要求将被认为高度敌意且危险的实体命名为\"**Theta**\"。现己将对于为了控制\"Theta\"个体而承受的损伤的报销与补偿正式批准并纳入原条约中。\n\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scpdsandbox.wikidot.com/local--files/meatroman/skyline.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n时间线Kappa-1中观测到的一普通城市广场\n[[/div]]\n[[/div]]\n----\n[[size 1.25em]]**ADDENDUM 01: 发现**[[/size]]\n----\n在2023-05-21，亚得里亚海邻域大量地震波及放射警报被触发，表明了有核物理活动正在发生，然而没有政治实体对此负责，且震中250千米内都无核设施存在。基金会与GOC调查团经三角测量，确定活动源为克罗地亚Podstrana东海岸附近的乡村。调查队伍撤回安全距离，并设立起警戒线。\n\n爆炸中心被认为发生了一次正反物质湮灭，造成了巨大的环境伤害。除牲畜外未见伤亡。震中10千米内乡间居民以“危机-12”掩盖故事为由被疏散。\n\n辐射水平被确认处在可接受限度内以后，调查与修复小队观察到了一个大致为圆柱体型的严重损坏的钢结构运输船，直径约3米，长约4.5米。由于承受了结构损伤，所有舱口都熔在了一起，此物体被取出区域内以供进一步研究。\n\n修复与消毒过程中，此物体中被发现内含两个存活个体，及一因重伤而死的尸体。两名活体之一在此事件前已因伤失去表达能力，另一人操有晦涩的腓尼基方言与一种不通顺的希腊方言，后者被判定为亥姆里奥蒂语[[footnote]]原注：一种通常由阿尔巴尼亚希腊族裔使用的方言。[[/footnote]]。\n\n----\n[[size 1.25em]]**ADDENDUM 02: 行政总结：质询**[[/size]]\n----\nGOC和基金会语言学专家的联合洽谈会总结出采用希腊语可以得到最大的交流表意精确度。在安全的地点，暂时性的看守设施被授权并建立，以便研究被收容人员及其技术，并对突发异常事件作出反应。\n\n[[div class=\"blockquote\"]]\n**初步报告**\n**2023-05-23; Secure Area-8014**\n\n----\n\n//督导委员Mylonis, Laurence J.//\n\n依标准执行程序，完整的咨询I至IV音频记录和完整报告以原始格式被编入本记录。本文系对我与被收留人员8014-1的交互之专业总结，对象自称\"Mago\"，我于五月23日对其进行了长时问询。\n\n目标声称为一高科技监狱的逃犯，其于现时一场军事冲突中败绩并被囚禁。对象以\"φιλότιμο\"即“庇洛提墨”[[footnote]]译注：希腊语philo-即“爱”，timo即“荣誉”。关于Philotimo的翻译一直有争议，“爱荣誉”可能不足以表示其原意，见//[[[https://www.bbc.com/travel/article/20170605-the-greek-word-that-cant-be-translated | BBC: The Greek word that can’t be translated]]]//。[[/footnote]]称呼其同行被收容人员，依语境，我想这词意为战犯。\n\n目标进一步地描述了敌人对他们无休止的追捕与他们竭尽全力的逃亡。语言学上来说，他全程用\"πολύτροπος\"即“波吕特洛波斯”[[footnote]]译注：古希腊语，“几经磨难的”[[/footnote]]来描述他的队伍。依语境，我想这是在说他们是某种特殊武装分队，然而也有可能他只是借此代指他们的逃亡行动而已。\n\n综上，我不认为他们对安保站点构成急迫的威胁。他们也并不知晓自己籍由什么机制来到我们发现他们的地方，也表示自己因能够脱身于先前的囚禁而感到自若。在我的问询期间，对象从未把他们目前的处境视作囚禁。目前未知他们是仅仅相对觉得自由了，或是他们还没理解自己当下的处境。\n\n我建议，语言学专家应当持续教学对象使用希腊语，以便提高交流的准确度和复杂度。30日后当重新检视此对象。\n\n[[/div]]\n\n----\n[[size 1.25em]]**ADDENDUM 03: 检测到入侵**[[/size]]\n----\n2023-06-15，最初的辐射警报约25日后，Secure-Site-8014的爆心投影点[[footnote]]译注：原文为group-zero，即前文所述爆炸处在地标的铅垂投影[[/footnote]]处检测到一阵强烈的γ-射线辐射，随之而来的是一阵持续了共60秒的高度复杂加密宽带信号。\n\n由于已经在安保站点建筑采用了保护性措施，对该信号的宽带窃听被拦截了。然而，Secure-Site-8014缺乏必要的设备以接受、存储和破译初始广播信号。为了应对将来的交流机会，已经将设备和人员筹划至设施内。\n\n在等待设备转运至站点的同时，调查队成功记录了爆心投影点处的中微子释放模式，同时探测到了时子，并且发现了快子存在的证据。为了应对活跃的维度异常，站点安保协议进行了更新，监督者指挥部亦开始警惕事态的发展。\n\n将近12小时后，又一次γ-射线冲激伴随着与首次几乎同振幅、同频率、同相位的60秒宽带广播发生了。12小时候，第三次γ-射线冲激发生，然而这一次资源和专业人员赶在广播前抵达并部署了设备，因而得以拦截此信号。\n\n载体波段被认为同时包含了雷达波和无线电波频率。\n\n雷达波频率包含一段短而反覆的代码，似乎是一段质询码，即一般所谓IFF(敌-我识别)或CID(战斗识别系统)，用以辨明域内目标身份。简而言之，用以辩识已知的对象。\n\n无线电波频率包含了一段音频信息，发言者使用人声，语言为某种官方拉丁语的方言。部分被复原并翻译的信号列入下文，尽管十分残缺。\n\n[[div class=\"blockquote\"]]\n...官方...\n\n...尚得偕作...\n\n...且遞囚人...且棄隕艦...\n\n...無能...陸師将至...\n\n...8 [原文如此]...\n\n[[/div]]\n\n\n----\n[[size 1.25em]]**ADDENDUM 04: 第一次接触**[[/size]]\n----\nγ-射线冲激及其伴随着的频带广播以12小时的间隔持续着。由于带宽不吻合和解码技术的不足，未能解调出任何信息——除了成功地辨认出最后一个文字正在不断变化着——显然是在以某个未知数为终点倒计时。\n\n尝试向此空间异常发送含有友好问候的载波，然而未知其成功与否，也未知对方是否接收到。派遣了一队Nu-7(“重锤”)前往执勤Secure-Area-8014以应对倒计时结束的可能结果。\n\n2023-06-20，接受到信号，附加词汇\"Nulla\"[[footnote]]原注：拉丁计数系统不使用“零”，但是确实会用\"Nulla\"作为一个逻辑上的等价表示来表达“无”或“空”。[[/footnote]]同时，一阵强烈的γ-辐射冲激与中微子爆发引发了爆心投影点处时空撕裂，并以受控的速率扩展至5米的直径。\n\n空间异常屏障之后可见大量人形实体穿着军装，并武装着高科技武器，摆出预备姿态。异常所致空间扭曲使得无法对具体武装力量进行计数。一个实体跨越空间异常的门径，其双手悬空并张开以示和平。\n\n该实体外表为一人类男性，粗略估计高2米，约50岁，身着薄板甲，表面银白色无光泽。盔甲护肩上有一金色罗马鹰徽。\n\n其说出了一个词汇，并且停了下来。站点在职的希腊语言学专家将此词汇辩识为\"στρατηγός\"，即“斯忒拉蒂戈斯”[[footnote]]译注：希腊语，“将军”。[[/footnote]]。\n\n执行站点主管Dr. Laurence Mylonis作为语言学团队的指挥被指派至Secure-Site-8014，因此能够使用并辨认数种希腊语方言。因此指派互送他同不明实体会面。一份对话抄录见下方，未编辑的音频原件亦附在文件下方。\n\n[[div class=\"blockquote\"]]\n**Mylonis:** 斯忒拉蒂戈斯？你是要求与他交涉，还是说你在代指自己？\n\n**Sertorius:** 我要求同你们的指挥官协商，或其他什么你们这里负责的权威机关。\n\n**Mylonis:** 嗯，我就是这里职位最高的人，也无需翻译官同你们交涉。如果你不满足，那可能需要等到我的上级来了。你介意先告诉我你们是何许人，又奉何人之命么？\n\n**Sertorius:** 你可以叫我Legatus Sertorius，承蒙恩典代表//帝国//来此。//<提到“帝国”两个字的时候，空间异常另一端的人员一齐用拳槌胸。>//\n\n**Mylonis:** 好吧，Legatus，我是站点主管Laurence Mylonis。我直话直说吧。你们来这是想要什么？容我揣测，我们接到的信号就是你们发出的？若是，我恐怕只能告知你们，那些信息我们只能看懂只言片语了。\n\n**Sertorius:** 那段信息只是在退避三舍地警告你们我要来了。不用为此感到尴尬，站点主管。我希望这次会面能成为我们交涉的开门红，不过我希望你们立刻交纳那些囚犯及其所乘坐的运输船。\n\n**Mylonis:** 果真如此的话，我们会把他们交还你们看守的，但我们对这里发生的事甚是不解。他们的到来对这片区域是*非常*具有破坏性的。对我所代表的人而言，很有必要搞清楚这里发生了什么，你是谁，又代表了何人。\n\n**Sertorius:** 我们一开始向你们发出信息时就对你们的现实进行了扫描，而你们应该已经被扫出//敌人//的名单了。尽管我们确实检测了你们的人口基因片段，//官方//仍然认定你们为无威胁。除非你们准备好了协助我们的战事，寻求同//帝国//建立外交关系于你们而言并非上策。但如若你们坚持，我们将仔细忖度。\n\n**Mylonis:** 我知道了。信息量蛮大的。呃，那个……可否允许我向我所属的管理机关咨询一下意见？\n\n**Sertorius:** 请便吧。同时我建议你赶快筹备让你方面交出囚犯。你有一个小时。\n\n**Mylonis:** 那我得抓紧了。\n[[/div]]\n\n----\n[[size 1.25em]]**ADDENDUM 05: O5议会的指示**[[/size]]\n----\n一份交流总结在紧急状况频道上被呈递给监督指挥部和O5议会，以求最高优先级回复。这些交流记录从本文件中单独分类出来并且不能被作为记录的一部分展示出来，但是最终的回复和最新指示陈列如下。\n\n[[div class=\"blockquote\"]]\n站点主管Mylonis,\n\n我们承认你对犯人提供庇护的请求和辩护掷地有声，然而我们最终还是要告知你，我们拒绝提供庇护。既然我们没有时间来正确地评估这场囚禁背后的的的政治态势，也没有充足的时间来考虑驳回//官方//或者//帝国//的拘留，我们无法在给定时间内充分考虑再作出决定。\n\n我们不会为了保全两个异常囚犯的性命，就冒险同一个显然是多元宇宙性的军事力量发生公开冲突。GOC和我们的评估是一致的。\n\n现在，你被指示确保POW被安全遣送直至其被重新拘留，并籍此收集SCP-8014相关情报，包含窥探他们的能力、意图和优先目标。在你离开的这段时间里，我们会处理好指派新的站点主管的事务；你的职位将会在你回归后恢复。\n\n祝好运\n[[/div]]\n\n对此最终命令的回复被从Secure-Site-8014传出，然而此时高优先级通讯已经关闭。发出信息几周后，在信息缓冲系统中发现了回复，为了后人参考已经将其记录下来。决定将此回复归档入此记录的一部分。\n\n[[div class=\"blockquote\"]]\n我恳请你一试。\n\n这些POW的一切都显示出他们有人类共有的道德观、伦理观和智性，正如我们一样。他们说着我们可以辩识并回复的语言这一事实、他们的外貌、这广播，所有的一切都暗示着有着一条//基于我们世界的//分支现实或者时间线。他们就是我们，而他们正处于战争中。\n\n这个星球上没有任何一个国家会拒绝甚至只是//聆听//一个出现在他们境内的在逃POW的庇护请求。拒绝考虑此事是反人类的罪行。这不是在保护帷幕，而是谋杀。然后你还要//锦上添花地//把我送进那个异常里，眼不见我为净，就因为我提出了这个抗议？\n\n深鞠躬，\n//前任//站点主管Mylonis\n[[/div]]\n\n命令宣布后，站点主管Mylonis装备上记录设备和基本的场研究工具。被收容对象8014-1和8014-2接受了初步治疗，每人给予1.5倍个人配给，在出发前消耗。\n\n\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scpdsandbox.wikidot.com/local--files/meatroman/square.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n行政区，时间线Tau-46\n[[/div]]\n[[/div]]\n----\n[[size 1.25em]]**ADDENDUM 06: 初步探索**[[/size]]\n----\nSCP-8014实体、被收容者以及Dr. Mylonis离开后，他们通过的维度裂隙缩小至直径约20厘米。此后，该异常保持相同且稳定的大小，使得Secure-Site-8014和SCP-8014内部一个称作“站点Theta”的通讯站进行双向交流。\n\n自第一次离开大约5个月后，站点Theta广播了一段信息称传送门将在60秒内重新开启。裂隙扩张以后，Legatus Sertorius激动地拿着一捆文件并要求同指挥官讲话。\n\n他持有的文件内含了关于Dr. Laurence Mylonis的信息。Legatus报告说Mylonis在行动中失踪，但被确认仍然存活。在此之中有一本笔记本含有详细的手写内容，包含了押送囚徒过程中的经历和行程。Legatus阐明，这些文件被SCP-8014审查过，且被认定为“安全”以供返还。转录如下。\n\n[[collapsible show=\"[日志转录：Mylonis I]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 1\n----\n无论那个空间扭曲放出了什么辐射，它都足够在我跨过门径的时候把我的场域装备烤焦并且烧伤我了。那帮子同行的步兵给了我某种医疗护理，修复了我体表和DNA的损伤。显然他们已经是空间旅行的老手了。六个小时后，我感觉无大碍。\n\n我们的小聪明让我们选择教导Mago希腊语，但如果我们真的//明智//，我们应该让他教我们一点腓尼基语的。在这些罗马模仿者听不懂的情况下和和这些囚徒交流变得越来越重要，而他们似乎无一能听懂这种奇怪的腓尼基方言。学习需要花费很多时间，但每个晚上都尽在我们的掌控之中。他们告诉我到达目的地还需要大概一个月左右。\n\n无论我们身处何处，这里都与我们的地球极其相似，然而这里似乎是受到了战火的洗礼。云翳厚重，途中烟尘从天而下。核冬天么？这里的地貌和安保站点异曲同工，或者说如出一辙。我想我们正在向西行，但是厚重的云层让我难以分辨方向。\n\n相机和记录仪都被烤坏了，所有这些内容都不得不由我亲笔记录。我想我得先为我潦草的字迹道个歉。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis II]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 4\n----\n某一天我们遇到了另一行分队，出乎我的意料的是，他们有着一些装甲运输设备。我不好说他们的动力是什么，但并非内燃机。我往运输装置里面看的时候倒没什么，但Mago和他一言不发的朋友在这些装置内没待一小会都会变得更加//显著的//紧张起来。说句闲话，可能是PTSD的症状。\n\n那个寡言之人，Mago仅仅称作“我的朋友”的那个，几个小时后突然情绪失控了，开始试着抢夺我们的一个守卫的武器。我们这几天食不果腹，所以他大概高估了自己的力气。可怜的家伙右太阳穴上吃了一记手枪管，把他直接打晕了。流着血的头部伤口不是什么好的迹象；他已经不省人事几个小时了。\n\n我尝试叫来医疗护理，但是被拒绝了。我要求同Sertorius交谈，但也被否决了。我只是一个“观察者”，于是似乎我的一切义务都被抹除了。Mago让我冷静下来。我问他，他怎么对此无动于衷？\n\n他说，他见过伤得重得多的。他俩能活下来已经是奇迹了。如果采信他的说法的话，那些罗马人早把他逼到鬼门关十几次了。我感觉有点病怏怏的，但是Mago的勇气不知怎的给了我些额外的力量。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis III]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 6\n----\n我不知道我们的目的地是哪里，但那似乎是一个巨大的复杂机构。庞然大物。我们到了某个边境关口，标志着我们朝着设施内部某个地方行进。我无法确认我们是否在室内，但是我已看不见那一望无际的灰色云海了。我甚至可以数清楚头顶狭小的APT窗口上方经过了多少人造光源，就像在数街灯一样。\n\n我们头部受伤的“朋友”在我们登录之后接受了医治。Mago和我被引到了另一个地方。我们在等待室里坐了几个小时，然后吞下了某种药丸，于是进入了“全景圆形房间”中。\n\n在这个椭圆形房间中央的景象差点把我的下巴吓掉了。一个巨大的镀金自动机器伴随着响亮而悦动的蜂鸣声，徐徐转动着漂浮在房间中心。它如同一个巨大的双面头颅。一面是一张拥有着气宇轩昂的髯须和闪耀着无情且红若狱火的双眼的男人相；另一面是表情吊诡地显得悲天悯人而双眼霁电般发蓝的女儿相。两张嘴都微微张开，而我被一种隐隐的恐惧攫住；我那不可名状的恐惧：他们仿若将要发言。我不知他们想说何物，但我惧怕听到这些话语。我们的一举一动似乎难逃他们的注视。\n\n整个房间内部都是外部嵌着拱门廊的空心内室。几百个门廊中只有大约五六个是“激活”的，悉数包含了一个我们在克罗地亚所找到的时空裂隙。或者我应当说，是这个裂隙找到了我们。或许这些“未激活”的裂隙只是小到我不能够明察秋毫罢了。\n\nMago，我，Legatus，以及其他几个新鲜面孔被领着走过了传送门，然后我们发现自己置身于一片温暖而微云的苍穹下的茫茫草原之中。重见天日的喜悦使我把那吊诡的怖惧尚且抛诸脑后。至少足足有一分钟如此。\n\nMago在到达之后开始呕吐起来，但是很快又被搀扶起来了。\n\n二十秒后我也吐了。我讨厌这些传送门。\n\n我和Mago二人争取到一些时间来相互攀谈。他向我讲述了他家乡的故事，用他的母语，而我暂且能听懂大部分。像是个迷人的地方。听起来他像是所自之地一个举足轻重的人物；一个将军，或者是一个有权接触归档信息的高级管理人员。国家机密，无论以什么语言说出来，都骇人听闻。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis IV]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 12\n----\n这个现实似乎成为了一个战区，而我们似乎初来乍到就已经深入虎穴。尽管我觉得这里看起来明媚而祥和，入口四周却被一种游击队式的冲突吞没：四周陈列着不合时宜的、从远古到尖端的各类机械。我们徒步行走着，直到抵达了一座大河上横陈着桥梁的都市。招展的旌旗上昭有一罗马鹰徽，正如同Legatus所穿戴的衣服上的那些，而与我们同行的一些士兵告诉我们这代表着友好地区。\n\n我们跨越桥梁之前，Legatus挥手示意他的士兵们停下，我自己和Mago也被以一种粗暴的方式从危险的道路上推开了。\n\n一众敌人出现在了对岸。他们从桥对岸逼近，护送着一只10米高的大象（我相信这是一只硕大无朋的L. africana[[footnote]]译注：非洲象[[/footnote]]），载荷一巨大的板状物，似乎是某种防弹板。这头大象背负着三个互相铆合的平台以供士兵使用长管自动步枪开火。他们言之不预便朝我们的行伍射击。\n\n一队河马伴随在大象的两侧，我想大概有8只，但并不能肯定。这些野兽似乎装载着同款式的防弹装甲和一对巨大的肩扛式枪械，设计相当类似于加特林模样的旋转加农炮。这些河马似乎没有掌控者或者“骑手”。我不太确定他们该怎么开火。\n\n无论在大象身上还是在四周分散的士兵身上有一些科技装备都是我无法辨认出的，包括某种观测阵列，还有某种大概是假肢或者机械义体之类的东西。我尽量地在我认为安全的范围内尝试去观测这些设备是如何运作的，但是整场冲突间我每次都被罗马人给推回掩护之下。那些攻击我们位置的士兵似乎有意要接近Mago。\n\nLegatus不愿意回答我的问题，只是把那些人称作“大敌”，向我保证说我们在福尔图纳女神亲自庇护之下才得以在如此简陋的武装之下依旧得以生存。看着那些运转着的枪，反正我是相信了。接近1/3的小队成员阵亡了。\n\n万事归于沉寂之后，Mago和我用他的母语交流着，并且他对我没有同敌人操戈表示谅解，虽然我承认我没完全理解为什么要这么做。他说，如果他的家乡也临危，那么他的做法也会如出一辙。我给他讲述了一些内布拉斯加的故事，但是我不确定这是否和他所讲的那些故事一样令人记忆犹新。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis V]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 19\n----\n最后几天仅仅是在掩体和掩体之间流窜躲藏。我至今没有申请到供我夜晚写作的光源。我们几乎无时不刻不被袭击，或者至少是被周边的战斗波及到，自从我们在桥上的战斗以来。\n\n这个早上我们达到了一个只能称得上简陋的飞机场，有一个巨大而宏伟的“控制塔”向天空延伸了无数层。不管它采用了什么技术，都远远超出了我们迄今为止卷入的小型火并所采用的技术。他们告诉我我们的交通设施就在这道上了。我们还要再穿过几个现实。\n\nMago在昨天一个比较激烈的火并中想要在我们到达机场前逃跑，并且他还想说服我也一起去。我想办法说服他不要盲动，而且成功地按捺住了他一直到我们的窗口期过去。我并非不想要逃离这个“护送队伍”，但是我们承担不起脱离他们的保护的代价。他保证道我们一定不会出事的，但是我并不相信他。或许这只是炮弹震荡症的症状。我已经拒绝了他两次了，我不确定他还会不会再提。\n\n有些事情不大对劲，但他们对我缄口不言。为什么一个人只身穿越这么多现实会遭到如此的阻碍？为什么要动用一个将军来私下里护送只是一个POW穿越战区？或许他身上有他们有利可图的惊世指挥，但我的良知在上，可别真是这样。\n\n我们到达机场的数个小时内我只见到了形单影只的几架“飞机”。我不清楚他们具体作了什么设计或者使用了什么科技，但是他们确实给我了尤为深刻的印象。他们的飞机似乎不需要太长的跑道就能起飞，而且降落时倾角大得我有些不习惯。我们的现代科技中飞行器大多是参考了动物飞行的方式（除去喷气式飞机），但SCP-8014似乎已完美地入其飞行之//堂奥//。那飞行器的设计，仿若是在刻画鹰隼击打其双翼的形态。\n\n这工程令我大为愕然。\n\n我感觉到我的腓尼基伙伴似乎来到了我身边。但Mago纠正我说，他是“布匿人”[[footnote]]译注：罗马人对迦太基民族的称呼。布匿人历史上和罗马有过两到三次大规模战争，都曾经对对方造成重创。最终罗马共和国赢得了第三次布匿战争，并且将迦太基城摧毁并焦土化，从此取得了西地中海的霸权。[[/footnote]]，正是布匿人创造了这世界上一切有意义的物什，这已是众所周知的了。我不太清楚我该对得知2000多年前的一系列历史冲突显然正在鲸吞多元宇宙作何感想。\n\n我还有几个问题想问他，关于汉尼拔[[footnote]]译注：布匿战争中的迦太基名将，曾经占领罗马意大利亚行省本土，最终被大西庇阿击败于迦太基城附近。[[/footnote]]、狄多[[footnote]]译注：迦太基女王。罗马诗人维基琉斯（俗称维吉尔）所著《埃涅阿斯纪》中，罗马人的祖先特洛伊王子埃涅阿斯在迦太基曾经与她相爱。[[/footnote]]、巴尔·哈蒙[[footnote]]原注：西部腓尼基万神殿的主神。他代表阳光和生命昌盛，掌管肥沃和其他繁荣之事。[[/footnote]]以及他的妻子塔尼特[[footnote]]译注：巴尔·哈蒙的妻子[[/footnote]]，但是两种语言之间似乎没有什么公认的词汇来描述这些东西，而且如果罗马人认为我在从他那里交流技术细节，那……因此我想这不是一个好主意。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis VI]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 24\n-----\n我们来到了另一个荒凉的世界，不过我倒是挺庆幸这里一片安宁取代了先前永不停歇的战乱。\n\n天知道这里发生了什么，我们就这样乘着陆地交通工具终日地仅仅偶尔掠过露天矿井而行。我看到了装载着传送带和齿轮的巨械在目之所及咀嚼着铁石。如若这个世界也有战争，那也决不会发生在这儿附近。\n\n远方的烟囱排出团团浓烟，彼四周的空气染成了酸蚀的诡谲黄色。代工厂吧？我看到一个形似巨大矿井的事物横跨超五千米，复杂巨构飞架其上，显然是在开采着什么他们在地球内极深极深处正在挖掘着的东西；这样宏伟的工程已经超越了所有迄今人类建造奇观的企图。\n\n我询问Legatus我所见之事，但他只是简作“战备”的答复。补给生产线吧，我猜。原材料被改造为武器、车辆、装甲、子弹、船体板和其他我只能在猜想中管中窥豹的事物。\n\n在我们穿越这个现实的过程中，Mago变得格外地紧张，冷汗浸透了他短裤的下摆和衬衫，直到我很笃定他马上就要把它们撩掉。当我询问他是否一切安好时，他的言语攥住了我心中的某处，让我心脏猛然一跃。\n\n“这就是那一切胆敢在没有他们的情况下繁荣或哪怕只是苟活的世界的未来。这就是他们要对我的家乡、我的人生、我的未来所做的事情。如果他们找到了我的家乡，万事万物都无可挽回了。万事万物。”\n\n这看起来不像是我能从Legatus那里打听的事情。\n\n接下来几个小时后，我尝试着询问Mago更多相关的事情，但是现在对我的监视比平常更加严密了。我不认为护送队欺瞒了我并隐藏了他们实际上会说布匿语，但是我相信他们确实能看出来我们的关系比之前更加紧密而且交流也更频繁了。我确信Legatus会在他认为有必要的时候下禁令的。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis VII]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 28\n----\n他们告知我我要做好准备和Mago度过最后一日了。\n\n我们现在经过的现实看起来稳定、健康、“平平无奇”。我们被安静而动力强大的车辆载着穿过几百英里充斥着商业和交通的繁华都市，而这里的人们似乎……过着很正常的生活。确实偶尔有几个军事检查站，但是剩下的就真的很平淡了。\n\n我会说这里的科技看上去比较先进。最显著的体现在那些纵横在道路网上的车辆和公交，他们移动时实际上无声无息，也不需要轮胎，看上去是在地面上悬浮了仅仅几英寸。某种反重力科技吗？\n\n那些公寓楼，房子，居所，不管你叫他们什么吧，建得高耸、圆滑而现代，只留有小片绿化带。但是每组房屋之间都有一个华丽的广场，其上坐落着大理石雕塑、修剪过的园林和馥郁芬芳的花园供散步。舞台充盈其以琴瑟管弦，画家描摹其以山水瑰丽，行道供应其以黄发之乐，厅堂横陈其以体育竞技。人们蕃生安性。这一切便是在洒落在古典遗迹之间似的高耸的商业摩天大楼之间的景观。他们似是以所有绿化为代价树立起了这无数的历史遗迹。\n\n为何这相同的人在我来时的路上显得如此野蛮？这些人们，这些普通的市民，可否知晓正发生着的一切？他们若是知晓，又可会在乎？\n\nMago看起来被旅途的这一阶段深深触动了。当我问及他是否是因为我们抵达终点了，他摇了摇头却不愿阐述他的想法。或许他在这惊鸿一瞥中瞥见了那原本属于他的未来。而我只能驻足旁观罢了。\n\n当我就寝的时候，我的朋友询问道我是否服过兵役。我只能回答没有，但是我向他解释道基金会和国家机关的运作方式很大程度上是一致的。保证你的人生平静而快乐，保护所有人的自由和安全。他说他对此非常敬佩并表示很高兴知道我们在这一方面上如同手足。我相信他。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"[日志转录：Mylonis VIII]\" hide=\"移除语言缓冲并回到主页面( )\"]]\n[[div class=\"blockquote\"]]\nDAY 32\n----\n显然你会疑问为什么在我上一条条目的暗示之后花了三天才更新日志，而我确信这条条目本身会向你解释的。我们进入了另一个全景圆形房间，被另一个双面机械带领着穿过了另一个他们的裂隙。但这一次，我绝对不会把我们达到的地方称作“地球”。\n\n在我面前是一片丰饶而蜿蜒的生机勃勃的绿植与琥珀色的清波构成的景观。在我们面前，一条我见所未见地祥和的道路徐徐展开。仿若回到了高中，我驾驶着抛锚的科尔维迪，父亲自上而下地检修着车，在一段长长的公路上，在那个漫长的内布拉斯加夏季的夜晚。\n\n我的眼睛顺着道路望去。地平线上，坐落着一大群高塔和摩天屋宇，于如此之远的距离下，可以想见必然有百层之高了。其中间有七座鲜明的高塔[[footnote]]译注：罗马城一共有七座山丘，其中最高的卡庇托林山（下文所称首都山）是罗马早期行政中心所在。[[/footnote]]，远远大于其余的高塔，而以其中至高者为中心。目光所及的万物仿佛都自这座塔向下倾泻，仿若其为宇宙的中心。此时此刻此景，我的朋友，正是一种称作“伏笔”的修辞。\n\n当我的目光继续攀升，触及那盘旋在[[span class=\"ruby\"]]普世之城[[span class=\"rt\"]]Ecumenpolis[[/span]][[/span]]上方那玫瑰色的黄昏时刻的苍穹，那大地的寂寥安详退位于繁星若尘的长空的伟然寂静。几座楔形的船舶似乎了无动力地悬挂在那大气的暖色与太空那冷峻的黑色所汇处。停泊在这里，他们的[[span class=\"ruby\"]]首都山[[span class=\"rt\"]]Capitol[[/span]][[/span]]上方，如同形单影只的舰队，却无法阻挠我不断地疑问他们在同何种敌人角斗乃至需要如此地布防。\n\n我的目光继续爬升。于是我的快乐与宁静被从我身上掳走了。\n\n在其上，本应是日落西山之时点缀着群星的地方，是一片巨大得不可名说的阴翳。她即是//天穹//。\n\n一个女子伟岸而可怖的面目横越了整个天界的穹顶，她的身躯定然覆盖了//数百万//公里的大地。她的肌肤，美丽而光洁有似象牙，又微有大理石的质感，仿佛月球表面的复刻……被看起来邪恶的锁链束缚着，仅仅那锁链自身的尺寸便可令我惊骇。\n\n那女子双臂张开，仿佛被悬在十字架上，手腕被那些宇宙巨链缠绕了一匝又一匝，她的手指则紧攥着，挣扎着反抗它们的束缚。暗色的黄金灵液从她的那为炼狱般的锁链深深嵌入血肉中的撕咬所致的创伤中流出。在她皮肤的边缘，那些物质挥入空中，化作一片朦胧地美丽的雾霭。\n\n行星或者小行星似乎是那些巨大锁链的锚点。它们表面锁住锁链的另一端，有着巨大的裂隙，即使从我如此之远的地方依旧可见。想想这些锁链究竟锚定得有多深……\n\n那人影的脸瘫向一边，她的双眼和面孔上部被某种巨大的金属面纱覆盖着。它本该因为如此华丽、如此哥特而美丽。那面纱黄铜或青铜的色调和那象牙的质地比起来隐然有些美丽——那象牙的惨白。我看到，在她那鬓角处，面纱上的刺嵌进了她的血肉之处，大股同样的、金黄色的浆状的血液从她的面孔两侧流下。它们是干涸了抑或是流动着，我看不出来。\n\n那泰坦巨人的鼻子皱了起来，颧骨紧绷，颌骨紧闭。她很痛苦吗？畏避。我曾认为我曾经目睹痛苦，但这才是它真正的面貌。我脆弱的心灵全然准备好把这理性化视作我的一个纪念碑。向着一千个正在招手并呼喊着的现实的哀悼。而这铁链束缚着的女神在我眼底//移动了起来//。她转了转头，谨小慎微、小心翼翼地，靠在了另一个肩膀上。随着运动的进行，畏避在她的脸上有时剧烈，有时有所缓解，而她一定是在和某种如此尖锐以至于无法被描述的苦痛搏斗。\n\n不可言述的时间就在罗马人让我们望着他们的伟物之时流逝过去。当我从着魔之中清醒过来时，我发现Mago还没有。处于双眼一眨不眨的惊惧之中，泪水从他的脸颊流下，而我理解这种感受。\n\n我将继续叙述我此后的行程，但是我想，读到我所描摹的这些细节，你会感受到与我写下这段话时一无二致的苦楚。我又有什么权利去讲述他们那“家园世界”的伟岸；在确凿目睹了这受缚泰坦之后？我如何能描绘那为所近观的人为的瑰丽；在我目睹了神祇的苦痛以后？\n\n我们乘上了一架交通器械，并且被带到了他们那普世之城的极边沿处，在那里我和Mago被允许作道别。我们紧紧相拥，作最终的简短的拥抱。是那种只有在战火中并肩存活下来的男人间独有的拥抱。是那种只有明白此后动如参商的手足间独有的拥抱。当我们离开的时候，他把一只手放在了我的肩膀上，用他所教授我的布匿语向我说话。\n\n“听从他们的指示，我的兄弟。若不从，你的世界将会落入和那些我们一路所见的荒芜一般的命运。他们//已经//知道你所称为家乡的处所何在，而很快他们也将知晓我的。”此刻他抬头仰观那被那宇宙间的酷刑所翳蔽的群星闪烁的天空。“忘了我吧。忘了这一切吧。只用答应我这么多，如果你力所能及。”\n\n但我心中确知我爱莫能助。我望进他的双眸，尽我对他的语言的破碎掌握作出了答复。“为何？你穿越了这一切时间与空间以遭受这番苦难，又有何能为？”\n\n当我们被守卫分开时，他带着一副近乎是留恋的微笑注视着我。就像是他知道没有什么答案能让我满意，或者没有什么机会能让他说出口了。\n\n江州司马青衫湿。\n[[/div]]\n[[/collapsible]]\n@@ @@\n----\n[[size 1.25em]]**ADDENDUM 07: FORMAL NEGOTIATIONS**[[/size]]\n----\n以下文件是于2024-01-14发生在Secure-Site-8014的O5-3和Legatus Sertorius之间的部分谈话的解密转录。这次会议是在O5议会于完成对Addedum 06的审议后发起的。读者请注意：这份转录文本直接从重点部分开始。\n\n[[div class=\"blockquote\"]]\n**O5-3:** 所以，在接受//这些//条例的前提下，我相信我们可以把话题转移到不那么物质的细节上了。比如Mylonis博士的状况和位置，以及我们力所能及之事。你能告诉我你们是怎么把他落下的吗？\n\n**Sertorius:** 某些意义上，我确实可以。事实就是，我并不正式地//知道//他在哪里，而如果我们能找到他，它就会被标记为Theta。你的Mylonis当时正在返回他的现实，安保力量大大减弱，就就在这个时候他们的交通工具被伏击了。乱军之中他选择了和敌人一起撤离，于是有了上述的所有保护和隐忍。而且说实话，这也消磨了我们本来打算未来和你们合作的任何意愿。\n\n**O5-3:** 我明白第一段内容中的一个单独而略有口是心非的要点大概不是我们谈话的一个好的落脚点，但是你尽可以宣布我们刚才的协商已经把情况扭转过来了。\n\n**Sertorius:** 是的，你的实用主义很管用。邀请我到这里来很需要胆识，而我也欣赏这一点。\n\n**O5-3:** 正如我们简述的，我想你会发现我们有一些//非常特殊的//资源可以租出或贷出，而你可以被特别获准使用它们。\n\n**Sertorius:** 你尽最好的可能利用了你们的资源杠杆。这是肯定的。\n\n//<二人从桌前站起并握手。>//\n\n**O5-3:** 在你离开之前——完全关闭记录设备之前——你能告诉我更多关于你们家园世界的信息吗？听上去很吸引人。甚至有些奇妙。\n\n**Sertorius:** 你或许有朝一日愿意一见？我很确信我们可以帮你安排一次。去仰望罗马那凯旋的蓝宝石尖塔，矗立于万物之上……就是这样的景象。我们帝国的基石从地心之心横贯天空的穹顶。我们的力量从宇宙的中心延展到仅仅最原始的野蛮人才称作“文明”的边远之地。\n\n**O5-3:** 能有机会来访，我不胜荣幸。\n\n**Sertorius:** 我确信。帝国内数以兆计的魂灵从未有过机会甚至仅仅是踏足第一罗马的土壤，遑论受邀进入那些高墙。\n\n**O5-3:** 我们这样的世界在你们那有多少？就你所见过的而言。\n\n**Sertorius:** 什么？罗马没有存活下来的世界么？别操心了，监督者。我们的祖先曾经在盐碱化迦太基上有极深的造诣。你要为你的自由而感谢他们。像你们这样的现实的数量每天既膨胀也皱缩。\n\n**O5-3:** 所以这样的焦土政策都是为了什么呢？//“[[span class=\"ruby\"]]迦太基必須被毀滅[[span class=\"rt\"]]Carthago Delenda Est[[/span]][[/span]]”？//\n\n**Sertorius:** 不，监督者。我们毁灭他们，罗马才得以延续。我们抹煞他们的符号，这样所有人才知道僭违于我们的代价。我们对他们犁庭扫闾，把盐缝入他们的土地，于是所有目睹他们变节的火焰的人才知晓火焰只能在//我们//允许的地方熊熊燃烧。我们劫掠了他们的女皇，我们劫掠了他们的女神，我们劫掠了他们的未来。一切。然后我们把它用锁链束缚在天穹之上，于是所有的现实，一切造物，可以仰望我们的巍然造物，然后知道惟有罗马、是、永恒的。\n\n**O5-3:** 我……听上去这是个挺重的包袱？把每一天都当作一场跨越许多现实的竞速，同一个和你们一般永恒的敌人？一个你们永远也不可能完全扼杀的敌人，只要还有一个现实中的迦太基崛起了……\n\n**Sertorius:** 当你知道自己必胜无疑时，这就不是一个包袱了。我还将要赢得的胜利无穷无尽，无论这战争将把我引向何处。\n\n**O5-3:** 那好吧。[[span class=\"ruby\"]]羅馬之和平[[span class=\"rt\"]]Pax Romana[[/span]][[/span]]，Legatus。\n\n**Sertorius:** 终有一日，监督者。\n\n//<二人再次握手并分开。记录结束。>//\n\n[[/div]]\n\n----\n\n@@ @@\n----\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8013]]] | SCP-8014 | [[[SCP-8015]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "8000",
    "keter",
    "scp",
    "军事",
    "历史性",
    "超维度"
  ],
  "author": "Figo keeey1900",
  "created_at": "2024-09-10T02:54:47+00:00",
  "updated_at": "2024-09-14T03:50:31+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8014"
}