{
  "title": "Three Lessons for Endless Night",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark witching-hour=a]]\n[[/div]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[div class=\"blockquote lightweight\"]]\n\n++ Dramatis Personae\n\nOur narrator, //JAMES NO-NAME,// abandoned to the Fundamentum at the tender age of seven, now eleven and on his way to the Arcana Institute of Xerophylla to become a Phlegm Trooper and fight the hordes of Darkest Evropa\n\n//LI,// a redheaded young woman who is of the Social Fire in the Blood Class at the Arcana Institute.\n\n//ASHEWORT NOWAK,// a vain young man who perhaps has hidden depths, who has been groomed all his life to stand as a noble of the Burning Hollow in the Choler Class.\n\n//ALLISON,// of the Sorrow Fall and the Bile Class. Daughter of a Professor at the Arcana Institute.\n\n//PROFESSOR LIGHT,// Matron of the Phlegm Class. James's current guardian. May or may not have a mysterious connection to Friar Clef... and Christ.\n\n++ The Story So Far:\n[[[the-phlegmfont|The Beginning:]]] Our narrator, James, is abandoned at Holy Site-6248 and adopted by the kindly Friar Alto Clef, who raises him in the ways of the Fundamentum but also in the forbidden lore of Jesus Christ.\n\n[[[the-road-to-arcana|The Start of the Journey:]]] Upon coming of age, James and the Friar set out on the open road to the Arcana Institute, where he meets the people who will shape his years to come...\n\n[[/div]]\n\nWe settled into an uncomfortable rhythm for our classes at the Arcana Institute. We would wake at an unknowable hour in order to run laps around the Arcana Institute's campus under the command of Madame Jones. When we had run into exhaustion, we would then eat meals of Yvithbrick. Two days of every week, we would join the other students in culture classes. These classes would outline the history of the Fundamentum and told us how proud we should be of our fate. \n\nWe had Animal Husbandry with Professor Kiryu and the Choler, Military Strategy with Professor Dan and everyone else, and Physical Education with the Blood under the watch of Professor Light. This was on top of our daily fitness training. \n\nProfessor Light had come to us in our barracks on the first day of classes.\n\n\"Many of you,\" she said, \"are outcasts. You are unwanted. You are heretics. You may have been told by the world that you are scum, and that you shall not achieve.\"\n\nWe shifted uncomfortably. I had long known that to join the Phlegm Troopers was to march towards death, to march towards unspeakable oblivion in Darkest Evropa, but to hear it spoken for the first time -- and to many who had been D-Class from youth, as I had, but not told of the true implications of the title?\n\nBut then Professor Light had taken off her gloves. There were deep gashes on both of her hands.\n\n\"I, too, was once branded a heretic,\" she said. \"And yet now I stand before you. The Phlegm gave me strength. Through battle I was redeemed.  And now I stand, ready and able to guide you to salvation.\"\n\nI appreciated her thoughts. I appreciated her mercy. I did not believe it, even then. For I had learned that you could not reach salvation through works alone, but through accepting the sacrifice of Christ as your personal savior. So while Professor Light had given me a very kind offer, I could not believe it in any sense.\n\nI quickly grew close with the other Phlegmists. How could I not? There was Cole Thereven, of the Vissonvir Therevens. His father was a chef for the Phlegm Troopers, responsible for shaping Yvithbrick into meals palatable for the army; his mother did something very similar for the elites of Xerophylla, concocting Yvithbrick formulations that did not curse them with Yvith's Revenge, forcing them to be put to the sword. It was a very important job, as it was necessary to maintain morale, and every month or so Cole would proudly claim that his parents had developed one of the recipes that we ate. I had wondered out loud why he was not learning the ways of the Social Fire, as he seemed gregarious in a way that I was not; he said that the choice had been offered to him, but he could not think of a more noble calling than the one before him. \n\nYet he was the noblest among us; all the rest of our year were DeClassus, D-Class in the common tongue, Doomed to Die, wards of the Fundamentum. Where the others were DeClassus as we were, they were not D-Class; they were DeClassus for they had volunteered, to bring honor to their families by serving the Fundamentum.\n\nBut our motley crew had no family to serve. Russell Ruslavovich, son of the infamous Ruslav the Heretic, who sought to bind all Arcana and Magic under his iron grip within his Magnificent Signet. Aphroditus Asteria, messiah of the Starlight Cult, stolen from Olumpos, deep within Darkest Evropa. The Waelz siblings, tens of them, all made of fireless smoke. Nomal Ryder. Each one a heretic against the Fundamentum, against Xerophylla.\n\n\nBut as I stood there, surrounded by this motley crew of conscripts -- Cole Thereven, beginning to realize he was in above his head, Russell Ruslavovich, burdened with the sins of a father time had all but forgotten, Aphroditus Asteria, a star child bound to a world not ready for her yet, and the Waelz siblings, homunculi produced by a mad genius at the edge of time -- I could see them beginning to embrace Professor Light's instructions and her promises. And I could tell, from the air of the nonbeliever, that she had given this speech before, to every generation of students to pass into the Phlegm, and that they had begun to believe this heretic speech. \n\nI could not let this stand forever.\n\nI would have to keep my proselytic ambitions constrained to those of the Phlegm; I so rarely had an opportunity to speak to the other conscripts of the Arcana Institute.\n\n------\n\n\"I don't know how you do it,\" Li said, her pale face red even under the red moonlight as we jogged a lap between strength training. \"I heard that you Phlegmies have to do this and worse every day! Honestly!\"\n\n\"The Phlegm makes us strong.\"\n\nShe rolled her eyes. \"It smells foul, James. A liquid coming forth from the ground shouldn't be //sweet,// of all things!\"\n\nHer breaths were getting labored between the sentences. She didn't slow down. She was never the type to back down from a challenge.\n\n\"I don't understand why we have to do this part anyways,\" she said, panting. \"The Blood. I'm looking forward to the dancing classes. Moving in such harmony with the world around us...\"\n\nI must have made a face of some sort; I had never been all that fond of dancing, for there was none at the Phlegmfont.\n\n\"What?\" she said.\n\n\"Why would the Phlegm need to dance?\" I said.\n\n\"Why would the Blood need to run?\" she shot back. \n\n\"Because,\" Professor Light said, jumping in to easily match our pace, her strength flowing from her inner Phlegm, \"grace and might are two sides of the same coin.\"\n\n\"Professor!\" Li shouted. \"Where did you come from?\"\n\n\"I used the power of my Shining Arcana to keep an eye on all of you,\" she said. \"The Arcane Number of which I shall not disclose. You will need to be strong, young Clot, so you might dance all night long. And you, little Loogie, will see an odd similarity in grace on the battlefield and grace on the dance floor.\"\n\nShe vanished as fast as she had appeared. \n\n\"Now that,\" I said, \"is true power.\"\n\nLi smiled toothily. \"I still have the Social Fire,\" she said, though she seemed more flippant that confident. \"As long as I have that.\"\n\nI noticed her breathing was getting quite heavy; we were running laps around all of the other Blood first-years, though roughly matching pace with the other Phlegmlings. \n\nWe passed one of her classmates, who was huffing and puffing and staggering even behind all the rest, and she kicked him in the shin. He pitched forward, stumbling -- and then he inconveniently stepped upon a patch of loose moss, and was flung forward by his own momentum, until he splattered into a puddle of mud, his spectacles going flying. \n\nI must have looked rather shocked.\n\n\"Really, Willie? Again?\" Li said mockingly. \"Honestly, how does this keep happening to you!\"\n\n\"Maybe if you stopped kicking me -- \"\n\n\"This is the first time I've done it all week! Yesterday it was Harold, and before it was Delphina, and before it was yourself! You're of the Fire as much as any of us, why couldn't you see it coming?\"\n\n\"Well maybe if--\"\n\nI wanted no part of this, so I ran to rejoin the other Phlegmlings. \n\n------\n\n[[include :scp-wiki:component:image-block\nname=arcanaschool.jpg |\ncaption=Professor Dan's Lecture Hall. |\nalign=center |\nwidth=100%\n]]\n\nProfessor Dan's first class only began once we'd had some time to acclimate to our new lives.\n\nFor me, he needn't have bothered. His words were little Friar Clef hadn't said many times before.\n\nWhen I had seen him in the opening ceremonies, Professor Dan had looked like a generic looking white man. He wore a white ceremonial robe with no marking of Class or creed. He looked rather unassuming at first. I suppose my friends were underestimating him, as they chuckled and rolled their eyes as we entered his lecture hall.\n\nHe wasn't present.\n\nHis lecture hall was more accurately an arena or amphitheater, in the old Imperial fashion, with rows of seats surrounding a center stage. The front ring was reserved for the Bile; the second ring for the Phlegm and the Choler, and the furthest out for the Blood. \n\nI sat in my seat with trepidation. I saw Allison standing gloomily in the amphitheater. She must have been acting as Dan's apprentice or assistant. I waved at her, but she did not wave back.\n\nI heard Ashewort Nowak scoff loudly to his cluster of sycophants, \"Strategy? What utter rubbish. Why, strategy is for the Phlegm. A single user of the Burning Hollow could take on an army alone, without the slightest need for //any// help. We don't need any of this!\"\n\nThere was the sound of fingers snapping.\n\nAshewort Nowak's chair vanished from under him, and he fell to the floor with a yelp, his head vanishing behind the ring of desks.\n\nThe chair appeared in the center of the lecture hall. From behind a shimmering veil of illusion, Professor Dan emerged. He held a card in his hand that looked almost like a playing card, like the Arcana Friar Clef had used to open the tunnel to the Arcana Institute. But this card had a picture of the chair upon it.\n\n\"[[[SCP-1609|Arcana MDCIX]]],\" he said, holding the card up. \"The Roaming Chair. It responds to its binder's whim, travels to where it is needed. An Arcana of the artificer's type, though usable by any no matter their Class. Useful, whenever near high areas, for assassination. An equalizer, for those who cannot drink of the Phlegm, cannot hear the Social Fire, cannot embrace the Burning Hollow, cannot scale the Sorrow Fall.\" \n\nAshewort Nowak stood up shakily, looking rather pale. I felt the air around him growing still and tense, the choleric power of the Burning Hollow seeping from his pores.\n\n\"How dare you!\" he spat. \"When my father hears about this--\"\n\n\"Yes, yes, I'm sure Damien Nowak will have some choice words for me,\" Professor Dan said. \"Doubtless some inspiring screed about how our world is impure and such and how we must rail against the Fundamentum from within. You know, it's a wonder they aren't planning to have you on the front lines, a battlemage bloodline from a troublesome family. Ashewort, was it?\"\n\nAshewort shifted uncomfortably. I almost felt bad for him, except he clearly deserved it. The power in the air faded, and the winds resumed.\n\n\"Let this be your first lesson,\" Professor Dan said. \"Whenever you enter an unfamiliar space -- when you enter the lair of a hostile Arcanist or Witch -- always be on your guard. They know their space far better than you, and it is hubris to believe otherwise. And do your research. Knowledge is always an enviable advantage, and often a fatal one.\"\n\nHe smiled at us all. The class was rapt in attention, which was odd for ten year olds. But he clapped, breaking our reverie. \"And I'm afraid that's the most interesting thing I can teach you in today's lesson. The rest of it, by no choice of my own, will be boring things. Book learning. Old Coghead wants me teaching you the theory of the higher forms of war.\"\n\nProfessor Dan waved his Arcana, and the chair returned to Ashewort Nowak, who settled in it uncomfortably. The Professor flicked his hand, the Arcana wisping away into the empyrean, and another chair appeared before him. He sat in the chair backwards, facing us, leaning his arms on its back.\n\n\"You all know by now that the universe is divided into four great categories,\" he said. \"The first among equals the Merchant-Orators of the Bloody Humor, the Social Fire. Second among equals, the Scholar-Priests of the Bilious Humor, the Sorrow Fall. Third among equals, the Warrior-Poets of the Choleric Humor, the Burning Hollow. But lowest of them all, without any doubt, the Serf-Byblows of the Phlegmatic Humor, the Cold Reserve.\"\n\nMy friends winced, as did I. Professor Dan went on. He didn't care.\n\n\"They say when Great Urizen split the universe from Zoa, when the Second Hytoth ended and the Third began, he broke the elements of the old world imperfect. The Social Fire and the Burning Hollow are the mingled children of Fire and Wind; the same for Sorrow Fall and Cold Reserve to Earth and Water.\"\n\nI already knew all of this, of course. Friar Clef had taught it to me with no small amount of emphasis.  \n\n\"These, of course, are spoken of in myths and legends throughout Xerophylla,\" Professor Dan said. \"They say many things in taverns and among the peasantry, not all of them true. If you heard what they said about the Fundamentum, they would tell you uncountable lies. That we fuel our war machines with the death of newborn babes. That in the far west, beyond the edge of the horizon, we have a great mecharcana that can churn out endless homunculi and remake the world. That we tried to slay the Night itself.\"\n\nHe paused. \"All ridiculous. I am about to tell you the truth of the Fundamentum's power.\" \n\n\"The universe is split in four by nature.There are four elements, four humors upon which reality stands. But to build a stable foundation for a chair, you only need three legs.\"\n\n\"Let me tell you a parable about one of the strongest weapons in the Fundamentum's arsenal,\" Professor Dan said. \"The Tripillar Configuration. This principle is behind the strongest things the Fundamentum can deploy.\"\n\nAgain, he pulled the Arcana out, perhaps from his sleeve -- and three chairs jumped to equidistant points around them, a crystal flask upon each.\n\n\"The first pillar is Sanctity. The first pillar is a conduit to divinity. Without this seed-source of your power, the construction cannot form. An Arcana is stolen fire from the gods, numen thieved from those so large they will hardly notice it missing.\"\n\nHe walked over to one of the crystal flasks and held it aloft, so that we might all see it. There was a simple yellow powder within it. \n\n\"This is sulfur. The soul, whether yours or another's.\"\n\n\"The second pillar is Control. Your Control is what keeps the power from overwhelming you. It is the dividing line between what we practice and the black arts of Darkest Evropa, the Wild Fey, and Witches. They are ruled by their power. This is salt. The body.\"\n\n\"The third pillar is Paradigm. The Paradigm is the defining shape through which the power flows. It allows you to chain reality with temporary rules, so long as you are within the Tripillar Configuration. This is the human spirit. The power of reconfiguration. Mutability. Transformation. Quicksilver. The catalyst, so that the whole is more than the sum of its parts.\"\n\nAt the time, I had thought that this was the entirety of the universe -- that the Four humors were like the four corners of the wind, and the Three Pillars the foundation by which we controlled them. Oh, how naive I was. \n\nAn ancient poet once said that there were things in heaven and earth not dreamt of in my philosophy. It was naive to think the world could be split in four, and ruled by three. There were the Five Phases of Transitional Change, known to the ancient Xia of the Far Sunrise. Beyond that, the Six Autophagic Archons of Yaldaboath-who-was-Wan, constantly devouring and renewing themselves in vain and futile attempts to steal apotheosis, and beyond that the Seven Dead Gods between the Second Hytoth and the Third and their Seven Brides with Scarlet Veils--\n\nOutwards and outwards the universe spiraled beyond the bounds of my youthful imagination. Some even whispered that of the gods, there were two thousand and two score and ten, who burned with stolen light and left creation hollow--\n\nBut even inwards there was depth beyond imagining, powers that were intended for control that I hadn't imagined. There was the forever-duality of He-Who-Made-Light and She-Who-Made-Dark, that the Pillars were forged to constrict--\n\nAnd even deeper, at the heart of the eternal pointless war of all things, was the One. The source of all things. Where divine and man united. At the heart of all creation, the Christ. Upon which the world turned. The one path to Salvation.\n\nI knew nothing of this at the time.\n\n\"The third lesson: things are not always as they seem.\"\n\nThe back of my head buzzed. I remembered the pranks Friar Clef had pulled on me back at the Phlegmfont Abbey, his oft-malicious pranks meant to hone my reflexes. I surged to my feet, the strength of Christphlegm within me. \n\nProfessor Dan snapped his fingers, and every chair in the lecture hall vanished from beneath their occupants. There was a cacophony of surprised yelps and cries of pain as all the students fell. I heard a burst of particularly vibrant cursing from Li. Only I and Ashewort remained standing.\n\nThe chairs appeared in the center of the lecture hall, arranging themselves in a tesselated tower that reached towards the heavens, like the Tower of Babel in the Holy Bible of Christ. I squinted at it, wondering how this mischief was made, and I was rewarded with the sight of a twisted cord of palest grey, the Arcanic thread Professor Dan was using to weave his way about his room.\n\n\"Never,\" he said, his voice coming from everywhere and nowhere, \"fall for a trap that your comrades have fallen for. Use their failures as a lesson. And never fall for the same trap twice.\"\"\n\nI could see him atop the tower of chairs, and I wondered how his voice had carried so far.\n\n\"You,\" he said, pointing to Ashewort Nowak. \"You learned your lesson quick enough. Good. That'll keep you alive. The front lines can always use more Hollowcanists.\"\n\n\"And you,\" he said, pointing at me. \"What's your name?\"\n\n\"James, sir,\" I said.\n\n\"Wrong!\" he shouted. \"Your name is a secret! Don't just go out giving your name to anyone who asks for it, especially if you don't know why! They could use it to commit fraud! They could slip behind the ranks of our troops and pretend to be you! They could steal from your bank vaults!\"\n\nHe jumped down from the tower of chairbel, a feather falling Arcana glittering about his feet. \"Though, I suppose, it's fine that you said your name here. I am your professor, after all, and you, James No-Name, were already known to me.\"\n\nI was used to such absurdities in presentation and lesson. I had been raised by Friar Clef.\n\n\"Vigilance,\" he said. \"Both in body and in mind. Your instincts, James, are strong. I could see you living through your tribulations and coming here to train others in your golden years.\"\n\nHe looked around the hall once more. \"The rest of you have much learning to do, and not enough time in which to do it. You are here at the institute to learn and to grow -- but should there be need of it, you could be called to battle -- even now.\"\n\nAnd yet even despite that promise, it was but an anticlimax. It was by far the most interesting lesson we'd had in all of two weeks, yet I grew restless, as did my fellows.\n\nTwo weeks had passed, and we had not been taught any of the Institute's famed Arcana. I wondered, perhaps, if they thought we were unready or undisciplined or unloyal. Little did I know that soon our Professors would soon be reminded that dangers lurked even in the Institute's walls. \n\n\n\n------\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes| previous-url=/the-arcana-institute-of-xerophylla| previous-title=The Arcana Institute of Xerophylla\n| next-url=/names-stricken| next-title=Names Stricken\n| hub-url=/qui-lactis| hub-title=NIGHTFALL: QUI LACTIS\n]]\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n**Images:**\n* [https://commons.wikimedia.org/wiki/File:Anatomy_Lecture_Theatre_top_row.jpg Anatomy Lecture Theatre top row] by Annie Caldwell, Licensed under Creative Commons 4.0 SA, modified by LORDXVNV\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doctor-asheworth",
    "doctor-dan",
    "doctor-light",
    "doctor-lillihammer",
    "doctor-thereven",
    "doctor-wettle",
    "nightfall",
    "tale"
  ],
  "author": "LORDXVNV",
  "created_at": "2023-02-14T04:02:32+00:00",
  "updated_at": "2023-04-18T02:00:18+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "three-lessons-for-endless-night"
}