{
  "title": "SCP-310",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-310\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 実験時を除き、SCP-310は耐火素材からなる0.3×0.3×0.3メートルの真空容器に収容されます。容器の周囲の研究チャンバーも同様に耐火素材で構成し、実験時以外は二酸化炭素や窒素などの消火剤で満たしてください。不正侵入防止のため適正な標準財団プロトコルを維持してください。\n\n研究チャンバーに可燃性または半可燃性物質は持ち込まれてはならず、実験目的であっても少量に留めなければなりません。生きている、または自ら運動が可能な対象を実験に用いる場合は承認が必要です。実験中もチャンバーの気密は保たれ、緊急排気システムは始動可能な状態に維持されます。チャンバー内のいかなる職員もゆったりとした衣服を着用してはなりません。長髪は結わなければなりません。耐火スーツの着用を推奨します。\n\n**覚書#310-AA:** //最後に、「ゆったりとした衣服」にはネクタイが含まれることに注意してください！サイト内にどのような服装規定が存在していようと、我々はF██████博士のような事例を避ける必要があります。SCP-310と偶然に接触するかもしれないような衣服は着用を許可すべきではありません。 — ジョン・ドレイク博士//\n\nSCP-310と接触したいかなる物体も、完全に燃え尽きるまでチャンバー内に留め置いてください。SCP-310と接触したいかなる物品や衣服も、それ以上の接触を防ぎつつ可能な限り迅速に除去してください。SCP-310と接触したいかなる四肢やその末端も直ちに切除してください。このような万一の場合に備え、骨切鋸を含む手術用具や、外科的処置を行う時間のない場合に用いるボルトカッタや電動鋸が提供されます。SCP-310と接触したいかなるDクラス職員も直ちに終了してください。Dクラス職員を実験の一環としてSCP-310に曝露する場合、周囲への偶発的な接触を防ぐために被験者を予め拘束することを推奨します。\n\nSCP-310に曝された全ての対象が完全に燃え尽きるまで研究チャンバーは封鎖した状態に保ってください。このため、研究チャンバーが長時間封鎖されることのないように、実験対象の大きさを制限することを推奨します。\n  \n**説明:** SCP-310は高さ157ミリメートルの白い蝋燭で、一見して標準的な獣脂から構成されています。本体は模様のない直径33ミリメートルの円柱で先端は細くなっており、芯が7ミリメートル露出しています。無酸素環境でなければ、芯は定常的に高さ24ミリメートルの炎を生成します。この炎は酸素の除去、不燃性液体への浸漬、突発的な空気の流れなどほとんどの一般的な手段によって消火することが可能です。しかし阻害要因が除去されると、炎は一般的な”Trick candle[[footnote]]訳注: 米国で誕生会などに用いられる吹き消しにくい蝋燭。[[/footnote]]”に酷似した形ですぐに再点火します。\n\n芯の根元の獣脂は僅かしか融けることがなく、炎が燃え移ることもありません。封じ込め下から取り出されていた最長の期間（[データ削除済]に起因する██-██-████から██-██-████までの██日間）の間も、獣脂の量やSCP-310全体の高さの減少は観察されませんでした。\n\nSCP-310の炎との相互作用を除けば、獣脂にはいかなる異常性もありません。（SCP-310から除去された獣脂はSCP-310-01と指定され、Safeに分類されています。）これは通常の獣脂のように容易に切断したり伸ばしたりすることが可能で、通常の炎に曝せば溶融して着火します。SCP-310の獣脂を除去された部分は未知の手段で徐々に回復します。SCP-310を短く切断したとしても、元の高さ157ミリメートルの外見に戻るまで獣脂が点灯部分から成長を続けます。ある実験において、SCP-310は加熱チャンバー内で全獣脂を溶融させられ芯のみが残った状態とされました。炎は燃料のない状態でも点灯を続け、徐々に獣脂を滲み出させて元の姿に回復しました。\n\nSCP-310と接触したあらゆる可燃性、半可燃性物質には炎が燃え移り、徐々に燃え広がります。SCP-310の炎と異なり、この炎は燃料供給の遮断以外のいかなる手段によっても消火することができません。実験では、次の条件、またはこれらを組み合わせた条件下でも燃え続けることが示されました。\n* 真空中\n* 水中\n* 純窒素中\n* 強風下\n* 低温下\n* 耐火性素材で被覆\n炎と接触している全ての可燃性物質を燃やし尽くした場合のみ、炎は鎮火します。（SCP-310によって着火した全てのオブジェクトはSCP-310-02と指定され、Euclidに分類されます。これは炎が完全に燃え尽きた時点でSafeに再分類されます。）そのため、特に職員において偶発的な着火が発生した場合には、着火部分をできる限り早く切断することが曝露された対象の残りの部分を保全する唯一の手段となります。\n\nSCP-310-02オブジェクトは他の可燃性、半可燃性物質に炎を燃え移らせ、さらなるSCP-310-02オブジェクトを生成することが可能です。これは厄介な連鎖反応が発生する可能性を暗示しています。\n\nSCP-310との身体接触は通常の炎と同様に、強い痛みと傷を伴うことが示されています。SCP-310-02による被害は通常の炎よりもやや重度のものとなり、これは消火不能であることと拡大が異常に遅いことによると考えられます。異常な精神的またはミーム的特性は観察されていません。\n\nSCP-310-02オブジェクトがどのような手段によって、あらゆる消火の試みを無効化して燃え続けることを可能としているのかは不明です。なぜSCP-310が一時的にせよ消火できるのかも不明です。\n\n**回収:** SCP-310はイギリス、█████郊外の小村、█████-██-█████の燃え尽きた焼け跡から回収されました。焼け跡は人家から遠く、火災が広範囲に広がることはありませんでした。消防士は8時間の無益な消火活動の後に建物の消火を放棄しました。その後の調査で、SCP-310自体または以前の犠牲者との相互接触によって死亡した7名の遺体が発見されました。事件は財団の注目を集め、既存の証拠からエージェント・T██が警戒を行ったことにより、SCP-310は事故なく回収されました。\n\n焼け跡のさらなる調査から、この場所は[データ削除済]として使用されていたことが明らかになりました。この組織の関与は、なぜSCP-310がこの場所にあり、何のために使われていて、財団による回収に繋がった火災がどのように始まったかについてある程度の説明をつけることができるものです。しかしSCP-310の起源は未だ謎のままです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "家電",
    "炎",
    "自己修復"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-27T07:47:16+00:00",
  "updated_at": "2021-01-10T16:20:57+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-310"
}