{
  "title": "研究助手915-gの個人記録抜粋",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**関連SCP:** [[[SCP-915]]]\n\n__09/12/2007__\n初めの探査の目的は…たしか、915の修理か。2週間前、915は\"Gasket Epsilon Drugge\"の交換を報告し、必要な修繕箇所を記した915内部の地図を印刷した。\n\n915内部で初めて感じたことは音だ。2m以内の人間の声もかき消されてしまう程だった。空気が濃いようで、音の抑揚は失われている。\n\nだが、915は広い群れのような音を出している。それに、音は奇妙に変調しているようだ。大学で聞いたクリップを思い出させる。ひどいルシエみたいだ。//注釈：アルヴィン・ルシエの\"I Am Sitting In A Room\"を思い出していた。//思うに大規模油圧の深い音とは違う音。\n\n強弱が変化する非常に高い調子の音もある。幸いにもあまり大きな音ではない。しかし、部隊の声を遮ってしまう。\n\n今回の探査は成功といえるだろう。我々は正確に地図を辿り、\"ガスケット\"を修理した。\n\n----\n\n\n__09/28/2007__\n現在、Foudray博士は我々にSCP-915内を\"ぶらつく\"よう命じた。我々は915内部の一部を図にしカタログ化していった。タグ付けをするために放射性同位元素のスプレーを使用した。Foudrayは我々が915の幾何学的パターンを把握出来始めるだろうことを望んでいる。非常に厳格に機械的、おそらくさらに非幾何学的往復運動が循環している。\n\n----\n\n__10/01/2007__\n隊員の一人を失った。何が起きたのかは誰も説明できない。隊長は我々が気づいて数秒後に発生したと考えているが、彼は気づけていたのだろうか。\n\n13：45、我々が表意文字の準備をしている時、彼はそこにいた。13：52、#D-4605が誰か居なくなっていることを報告。彼女が報告した数は正しくなかった。\n\n居なくなった隊員が#D-3354であることはすぐに確認された。隊長は直ちにナイロンコードをチェックした。D-3354の接続箇所が無くなり姿を消していた。これは非常に推論的だ、しかしほとんど、D-3354を繋いていた箇所のコードが…最善の方法で\"分離\"するために別次元の空間へと繋がっているかのように見えた。\n\nナイロンコードが無傷なのを確認すると隊長は我々を915内部から撤退するように命じた。驚くことに入り口までかかった時間はたったの10分だった。\n\nまた、我々が適所に設置したシステムは915内部幾何学によって破壊されているようだ。部隊の隊員全員が常にIFOFタグの発信と隊員のIFFを追跡するトランスポンダーを所持している。#D-3354のタグは4：03まで受信し続けていた。\n\n----\n\n__10/01/2007__\n巡回部隊が24時間、915内部の捜索を行えるように全ての915能力実験は中止された。\n\nできることはすべてした。915はヒューレット・パッカード・コンピュータのあらゆる点をコピーすることができるが、監督官は915が更に高いパフォーマンスで取り扱えるのなら実験を続けたいと思っている。\n\n----\n\n__11/06/2007__\nさて、ついに我々の放射性同位元素のスプレー跡を発見した。これは#D-3354のものと一致する。気味が悪く、財団認可の表意文字ではなかった。おそらくは#D-3354側からのコミュニケーションの試みか？\n\n気味の悪い箇所は子供の走り書きのように見える。ほとんどフィンガーペイントのようだ。私には何を意味しているのか判読できない。915内部に晒された人間はすべて幅広い精神検査を受けたが精神障害の疑いは出なかった。\n\n----\n\n__11/10/2007__\n指紋は#D-3354の物ではなかった。財団職員のものですらない。なんだ？\n\n----\n\n__11/15/2007__\n子供用ティーセットを発見した。えーと。ティーポットとカップに見えるものを発見した。それらはギアで出来ている。テーブルもあった。外部ワイヤーの網目の中にある油圧式ピストン室で出来たように見える。\n\n近くでは高さ約1ftのぜんまい仕掛けの人形を発見した。損傷を受けたか投げ捨てられたかのように見える―　腕は外れてて、数個の老朽化したゼンマイの欠片が周りで横たわっている。\n\nティーポットにはお茶が入っている。温かい。\n\n財団とは関係のない団体、個人によって915内部が破壊されているかもしれないという可能性が否定できなくなってきた。\n\n----",
  "tags": [
    "en",
    "補足"
  ],
  "author": "Red_Selppa",
  "created_at": "2015-10-18T04:36:53+00:00",
  "updated_at": "2021-01-10T16:07:19+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "excerpts-of-the-personal-log-of-research-assistant-915-g"
}