{
  "title": "事件記録 668 A",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ 事件：SCP-668”13インチの包丁”の回収\n\n関係SCP：[[[SCP-668]]]\n\n関係職員：[データ削除]\n\n日時：[編集済み]\n\n場所：[編集済み]\n\n概要：██-██-█████、███ ████市の警察署（██分署）に「ショッピングモールで包丁を持った男が近くにいる人を次々と斬りつけて殺している」という通報が入りました。警官が到着した時点で、”恐ろしい”やり方で儀式的に皮を剥がされた犠牲者が15人発生していました。容疑者（脱走したシリアルキラー████████ ███████、以後”容疑者”と呼称）は託児室で9歳の少年のヒレにあたる肉を摘出し、食べているところを警官に発見されました。警官はすぐにやめるよう命じましたが、容疑者はそれに従いませんでした。警官は容疑者に対し発砲を試みましたが、彼ら全員が引き金を引くことができなくなっていることに気づきました。警官たちが退却しようとしたところ、容疑者が「糞ウッゼェ手前らを最後の一人まで殺す」ことを宣言したとたんに逃げられなくなりました。容疑者は次々と[データ削除]し、財団の監視工作員として██署に潜入していたシンシア・ウォリス（Cynthia Wallis）（仮名）に及びました。ウォリス工作員は強い精神干渉を受けつつもベルトに取り付けた緊急応答装置を作動させ、容疑者からの████████という命令に従いながら財団に状況を伝えました。\n\n██分後、”FBI対テロリスト特別部隊”に偽装した機動部隊パイ-1（”都会人”）が現場に到着しました。ウォレス工作員の生命反応の送信が途絶えたのを受け、パイ-1は████:██:██に周辺地域を封鎖しました。機動部隊はショッピングモール3階にある█████████デパートの外に立っている容疑者を発見しました。警官の死体は3階の手すりから吊り下げられており、皮膚は剥がされ翼の形に再形成され、内臓は取り除かれて地面に撒き散らされていました。ウォリス工作員の死体は[データ削除]発見されました。機動部隊員は次いで容疑者の終了を試みましたが、発砲が不可能であることに気づくのみでした。部隊長█████████は司令部に対しクラス1タイプ73ミーム攻撃警報を発し、チームに退却を命じました。しかし、容疑者が「貴様らの腹ン中がどうなってるか見てやる」と宣言したためこの命令は果たされず、逃走は失敗しました。機動部隊員はフィールドエージェントの心霊同意に基づく標準フィールドプロトコルに従い、頭蓋内に埋め込んだ爆薬を用いて遠隔終了されました。\n\n司令部はTier2戦力（重大な二次的被害を伴う）の投入を承認しました。空爆が試みられましたが、パイロットが爆弾を投下することができず、これは失敗しました。これにより、容疑者への敵対行為を妨害する”心霊フィールド”が無限の効果範囲を持つであろうことが確かめられました。Tier3戦力の投入が審議に上がりましたが、対象アイテムを無傷で回収する可能性がより高い作戦をギアーズ博士が提案したため、保留となりました。\n\nギアーズ博士は敵対的な意思が心霊作用のトリガーとなるという仮説を立て、[[[SCP-061]]]のマインドコントロール下に置かれたDクラス職員の使用を提唱しました。SCP-061を発信するイヤホンをインプラントした”夢遊病者”エージェントが用意され、以下の命令を与えられました。\n* D-061-056は電波通信により、後述する命令を他の職員に対して与えるよう命じられました。この命令が心霊防御作用を起動させないよう、D-061-056自身には攻撃命令は与えられませんでした。エージェントはD-061-058に後述する命令を下すよう命令できたことから、この心霊防御はある一定の命令中継数までしか”貫通”して影響を与えられないことが示唆されます。（この点については更なる研究が必要と思われます。）\n* D-061-058から070（12名）はあらかじめ決めた12ヶ所に爆薬を運び、通路沿いのガス管を露出させます。爆薬はD-061-058からの最終命令により起爆されます。\n* 容疑者が犠牲者として選ぶタイプの特徴を有しているD-061-099は、ショッピングモール中央のあらかじめ決められた場所に移動し、容疑者の殺害とアイテムの回収が容易になるよう囮として配置されます。\nこれに加えてSCP-061のマインドコントロール下にないDクラス職員6名に、容疑者を捕らえるよう命じました。これらのDクラスは命令の失敗を前提として投入され、マインドコントロール下にあるDクラスが任務を遂行するまでの時間稼ぎとして用いられました。\n\n作戦は成功しました。間に複数の職員を挟んだことでいずれの職員も自身の行動の重要性を認識せず、各々の行動が容疑者の終了につながることを知らないままであったことが、妨害を受けることなく動くことを可能にしました。容疑者の残骸は”爆弾処理”ロボットにより瓦礫から回収して[[[SCP-148]]]で裏貼りした箱に詰めた上で、財団職員により運び出されました。Tier3戦力（核爆破）要請はアラート5から解除され、事件の終結が宣言されました。テロリストの襲撃というカバーストーリーが作成され、一般に流布されました。\n\n制御環境下での実験によって容疑者が使用した武器（13インチの包丁）がこの事件の中核であり、[データ削除]という超能的命令を発していたことが確かめられました。容疑者の残骸はナイフのレプリカとともに██署に送られました。オリジナルのナイフはKeter級のSCP（[[[SCP-668]]]）に指定され、更なる調査のためサイト-19に輸送されました。\n\n容疑者が[[[SCP-668]]]を入手した手段は現時点では不明です。\n\n容疑者が行った殺人のおぞましい手順が作戦の成功につながった点に注意が必要です。容疑者は殺人を儀式的手順に則って行い、犠牲者に与える恐怖と痛みと苦痛を最大化していました。これにより、財団職員は容疑者を閉鎖された空間（ショッピングモール）に閉じ込め、作戦を立てることができました。もし仮に容疑者がショッピングモールを出て他の場所で殺人劇を続けるつもりであったならば、事件を収める手段は二重盲検オペレーターによる即時のTier3処置以外にありませんでした。",
  "tags": [
    "en",
    "インシデント",
    "補足"
  ],
  "author": "Tanabolta",
  "created_at": "2014-11-01T06:24:30+00:00",
  "updated_at": "2021-01-10T15:59:45+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "incident-668-a"
}