{
  "title": "She Waits",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n##3b264d|The woman is alone.## She sits on the floor, covered in charcoal. The smell of burnt wood and decay behind her. She lifts a glass to her lips and drinks, the burn of alcohol hot on her throat. She waits.\n\n------\n\n##3db388|The woman is alone.## She walks through a crowd. Searches for the exit. Trips, falls. Pain, white-hot, lancing through her wrist. She screams.\n\n##48c42d|The sound of rapid footsteps.## A jacket tightly wrapped around her arm. A palm, gently against her back. **A face**, delicate and creased with worry, staring down at her. The pain seems to fade slightly, ##e899a8|the room seems to spin.##\n\n------\n\n##722001|The woman is alone.## The desk is covered in sketches, smudged and torn by erasure and work. Coffee mugs left haphazardly around the room. She draws.\n\n------\n\n##cf0eed|The women sit together.## Together, they laugh. A strawberry is lifted, placed lightly onto lips. A bite. A kiss. They eat.\n\n------\n\n##ff661d|The woman sweats.## Her muscles scream, crying out for rest. The groan of bolts being turned, the thunder of metal being hammered. Steam pouring, burning her arms and face. She grits her teeth. The work must be done. She works.\n\n------\n\n##d30000|The women lay in bed.## A night of passion, of love, of flesh, plays on their minds. Sounds of laughing, moaning, kissing. They sleep.\n\n------\n\n##0d014f|The woman cries.## Feelings of failure, of guilt. Tissues, soaked with tears, balled and tossed across the room. Whiskey bottles shattered on the floor. She weeps.\n\n------\n\n##9ba712|The family sits at dinner.## The sounds of eating, drinking, and silence. Not a word is spoken.\n\nThe father speaks. Asks her why. The mother says nothing. She doesn’t need to.\n\nThe woman responds. Tells him off. A plate shatters. The mother is standing. Her face is tight, her eyes watering. She points one finger at the door.\n\n##134d84|The women leave.##\n\n------\n\n##951a00|The woman screams.## The machine wheezes, coughs smoke. The smell of burning flesh, of burning dreams. The body, too far away. She reaches. She fails.\n\n**She burns.**\n\n------\n\n**She** lies in a hospital bed. She enters the room. The heart monitor calls to her excitedly.\n\nShe takes **her** hand. The monitor slows. A nurse calls out. She turns. Speaks for a moment. Turns back.\n\n[[size x-small]]The monitor makes no sound.[[/size]]\n\n------\n\nThe woman is alone. She sits on the floor, covered in charcoal. The smell of burnt wood and decay behind her. She lifts a glass to her lips and drinks, the burn of alcohol hot on her throat. She waits.\n\n[[collapsible show=\"She cries.\" hide=\"She cries.\"]]\n> **Item #:** AO-881982\n> \n> **Item Description:** A 2-story machine built to reanimate the deceased.\n> **Date of Recovery:** ██-04-196█\n> **Location of Recovery:** █████, Ohio\n> **Current Status:** Destroyed in fire. Creator killed in fire.\n> **Research Value:** None\n[[/collapsible]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": null,
  "created_at": "2017-10-23T23:00:04+00:00",
  "updated_at": "2022-10-22T17:36:44+00:00",
  "rating": 75,
  "_site": "scp-wiki",
  "_fullname": "she-waits"
}