{
  "title": "Space_Kaiser's (Not) Wonderful Author Page",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-archive]]\n\n[[module CSS]]\n:root {\n--header-title: \"Space_Kaiser's\";\n--header-subtitle: \"Wonderful Author Page\";\n}\n[[/module]]\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nHey there all! Space_Kaiser here finally with an author page! This is //very// bare bones right now, but I will \"eventually\" get to it.\n\nA few things about me:\n* Born and live in America's swampass, take that as you will.\n* Aged 24, now the next goal is to live for another 210 years.\n* I have a crippling addiction to Destiny 2. I hate that game with a burning passion. I love that game.\n* I studied and currently am a Guest Teacher. Basically, a fancy way to say substitute teacher. Yes let me cope.\n* Pronouns are he/him\n\n------\n\nThe following are a list of articles I've written, in order of what I feel is most complete/better to least:\n\n[[module ListPages name=\"scp-6958\"]]\n* [[[https://scp-wiki.wikidot.com/scp-6958|SCP-6958]]] ##000000|[+%%rating%%]##\n[[/module]] (By far the most complete, may need some slight revisions but nothing major)\n[[module ListPages name=\"scp-5644\"]]\n* [[[https://scp-wiki.wikidot.com/scp-5644|SCP-5644]]] ##000000|[+%%rating%%]##\n[[/module]] (Story and flow is good, however, dialouge and tone need to be improved)\n[[module ListPages name=\"scp-7050\"]]\n* [[[https://scp-wiki.wikidot.com/scp-7050|SCP-7050]]] ##000000|[+%%rating%%]##\n[[/module]] (Tone is good, however, needs some major revisions to its story))\n[[module ListPages name=\"scp-5490\"]]\n* [[[https://scp-wiki.wikidot.com/scp-5490|SCP-5490]]] ##000000|[+%%rating%%]##\n[[/module]] (First SCP, and article, I have ever written on the site and it shows lol)\n\n------\n\nMy personal thoughts and reasonings behind making these articles, in order of publishing:\n\n**[https://scp-wiki.wikidot.com/scp-5490 SCP-5490]:** The Lost Emperor (retroactively; The Lost Emperor, and A Descent Into Madness). My very first SCP and, by extension, article. The main reason why I created this article was to pay homage to my field of education, History. While I love and appreciate many different eras in Human history, Roman history has always struck a cord within me. While I am not exactly well versed in classical history and antiquity, one cannot understate the impact Roman society had in shaping western history, culture, and language. While the concept and theme I wanted to portray are eligible, the fact this is my first article is very apparent. Hopefully, my future rewrite will uplift this piece into the glory it deserves, as with the case of our 'Lost Emperor.'\n\n**[https://scp-wiki.wikidot.com/scp-5644 SCP-5644]:** The River God (retroactively; The River God, and The Demoness of Fear). My second article showcased the lessons I had learned from my first article, while also showing those I didn't. Yes, the story, flow, and concept were received well. However,  the dialogue and tone were stale and out of place in an SCP article. The primary reason for writing this article was my interest in the Ancient Egyptian pantheon, as well as to pay homage to a friend I had who knew a lot about ancient pantheons. I had always thought it interesting, especially since discovering SCP, how 'what if some of these ancient gods were based on real miraculous creatures and concepts?' In many ways they are, but I wanted to put an anomalous twist on them. If I were bold enough to establish a Canon Hub, it would be based on this article (If it were called anything, it'd be \"God's Among Us\"). The current version of the article only gives a brief mention of The Demoness of Fear, but in my planned rewrite, she will be a focal character and foil to our River God.\n\n**[https://scp-wiki.wikidot.com/scp-6958 SCP-6958]:** The Tower, and Those That We Have Lost. My third and, by my personal measure, my best article. This was a project that was months in the making, with multiple writer's blocks and the constant worry of: \"Is it good enough?\" \"Will people enjoy it?\" \"What if people think it's too similar to other articles?\" While I still think about the latter a bit, this article was well received. My main inspiration for this article was the infamous Tower of Babel. In fact, that is what the article was originally called before I moved on to my current naming conventions. The reason for coming up with it was, well, I thought it would be cool I guess (lol)? After looking through the wiki and seeing the other 'Tower of Babel'-inspired works, I figured I would take my interpretation in almost a literal direction. I am very happy and proud of what I accomplished with this article, and I wish more people would read it to see if my thoughts on it are skewed (lol).\n\n**[https://scp-wiki.wikidot.com/scp-7050 SCP-7050]:** The Great Filter, and What Lies Beyond. My entry into the 7000 contest. At the time of writing this, I had written this article for almost a week straight with no breaks. While the results aren't //bad//, it absolutely can be better. The main reason for the article is its namesake, the Great Filter. In stark contrast to my previous three articles, which all in one way or another related to history, this was my first foray into science fiction. I had always found it miraculous that despite our numerous close calls throughout history, and even now, how humanity hasn't wiped itself out via nuclear holocaust. Be it through diplomatic efforts, M.A.D., or pure luck we have survived through it all. So the optimist in me said: \"Well, what if that's the Great Filter?\" That's when I began my draft, so to say I decided last minute to join 7kon wouldn't be wrong (lol). While I am both surprised and not surprised this (currently) is my highest-rated article, it is by no means up to my standards. As such, to honor the piece and contest it was made for, it will be the first of three rewrites I plan on doing.\n[[include :scp-wiki:component:license-box |author=Space_Kaiser]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Space_Kaiser",
  "created_at": "2022-07-26T00:30:14+00:00",
  "updated_at": "2024-03-27T19:52:30+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "space-kaiser-s-not-wonderful-author-page"
}