{
  "title": "SCP-ES-005",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=photoboothbcn.jpg|caption=本来の設置場所におけるSCP-ES-005]]\n\n**アイテム番号:** SCP-ES-005\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-ES-005の収容室には、生命維持、心肺蘇生、経管栄養のための基本的な医療機器が設置されます。現在、SCP-ES-005内に維持されている対象は、心理学者による12時間ごとの定期訪問及び、高ストレス状況下の対象の要求に基づく訪問を受けます。該当する状況では、対象に鎮静剤を投与することが許可されています。対象が食べ物を経口摂取することが困難な場合、胃管による供給を行います。\n\n対象が死亡した場合、または解放された場合、直ちにDクラス職員から代替の人員を用意し、SCP-ES-005に投入し、その内部に被験者が存在する状態を保つ必要があります。48時間以内に代替人員が用意できない場合、ウイング5は一時的に隔離され、新しい対象が到着するまで、SCP-ES-005に割り当てられたチームが内部に留まらなくてはなりません。\n\n**説明:** SCP-ES-005は周囲の人間、特にその内部の人間の触覚に影響を与える、█████████社ブランドの証明写真機のブースです。SCP-ES-005の付近では、皮膚の局所的な領域で圧力や冷感、温感を僅かに感じ取ることができます。\n\nこの異常な知覚は対象の表皮の温度の変化や、圧力を受けた部分の毛細血管の血液供給量の減少を通じて間接的に観察されることがあります。この現象は複数人に同時に発生する可能性があり、また、対象となる人間とSCP-ES-005との間に物理的な障壁が存在しても問題なく作用します。SCP-ES-005は少なくとも1人の人間に影響を与えるまでその発生範囲を拡大し続けます。SCP-ES-005による影響は曝露時間等によって変化せず、SCP-ES-005の内部に侵入するまで一定です。\n\nSCP-ES-005内の席に座ると、直ちに外部の人間には異常な影響が現れなくなります。この場合のみ、SCP-ES-005の影響の対象が1人になるため、最適な収容方法は常に内部に対象となる人間を維持することとして確立されています。\n\nSCP-ES-005が外部の人間に影響を与える際、その触覚は一定である一方、SCP-ES-005内部の対象は時間の経過と共に現象に対する認識が高まります。その結果、対象は圧力や温度を感じる領域をより明確に判別するようになります。これまでのSCP-ES-005収容に使用された対象の全員が、成人の人間の手の接触と非常によく似た異常な感覚を訴えています。被験者の皮膚に物体が押し付けられているように見えるという物理的な証拠があるにもかかわらず、その出所は特定されておらず、また、そのような接触を防ぐこともできていません。\n\n対象が皮膚に感じる「手」の数は、その感覚の鮮明さ同様に、内部で過ごす時間に比例して増加します。皮膚が押し付けられた領域で完全に覆われているとき、対象はそのような「手」が動き、皮膚を這っていると感じると報告します。SCP-ES-005によって引き起こされる影響は、対象D-33760によって発生したインシデント(文書の付属ファイルを参照)を除き、その状況によって引き起こされる自然なストレスを超え、積極的に健康を害するものではありませんでした。\n\n**補遺:レポート005/D-33760**\n> //以下のレポートは直接的な表現を削除するために編集されています。詳細については、研究チームのレベル2以上の職員にお問い合わせください。//\n> \n> \n> **00:00:** D-33760がSCP-ES-005に投入される。\n> \n> **06:14:** D-33760が右肩に冷感を報告する。\n> \n> [削除済]\n> \n> **24:56:** D-33760が圧力による不快感を報告する。医療チームの職員がその状態をチェックする。D-33760は、健康診断の間、拘束ベルトから激しく抜け出そうとする。SCP-ES-005の影響による損傷の兆候は発見されない。\n> \n> [削除済]\n> \n> **60:00:** 定期検診の間、D-33760の皮膚の50%以上が圧迫の徴候を示す。\n> \n> [削除済]\n> \n> **129:56:** D-33760は、初めて皮膚上に動きを感じることを報告する。興奮した行動のため、軽度の鎮静剤が投与される。\n> \n> **132:00:** 定期検診で、対象の皮膚上で圧痕がゆっくりと移動しているのが観察される。D-33760の半無意識状態を利用し、明らかに手と分かる圧痕を数え、合計137個の圧痕を発見。\n> \n> **143:02:** D-33760は拘束から抜け出そうとし、不安状態に陥る。その 「手」が顔に向かって動き出したことを訴える。SCP-ES-005の影響の協調的な動きはこれまで知られていない。\n> \n> **144:32:** 鎮痛剤の投与後、D-33760に対する臨時健康診断を行い、サンタマリーナ博士のサポートを受けてD-33760へのインタビューを行う。\n> \n> **145:21:**  D-33760は「手」が自分の顎を離すように動かし、口を開けようとしていると主張する。\n> \n> **147:07:** D-33760の口は、それを閉じようとする明らかな努力にもかかわらず開いたままになる。医療チームの職員は、D-33760の口内が内側から押されていることを確認する。検査中、D-33760の喉が拡張していることが初めて指摘され、現在、えずきと嘔吐を経験している。\n> \n> **149:28:** D-33760は明らかに呼吸困難に陥り、補助呼吸が提供される。\n> \n> **159:47:** 内視鏡カメラを用いて、D-33760の胃の内部が変形して膨張していることが観察される。D-33760は医療従事者の前で不明瞭な音を放出する。\n> \n> **161:27:** 終了請願書が提出される。これにはサンタマリーナ博士とレベル2以上の複数の職員が署名している。\n> \n> **163:41:**  D-33760が死亡する。SCP-ES-005はD-33760が撮影された証明写真を16枚印刷する。\n> \n> //検死の結果、複数の臓器の破裂による内出血が明らかになる。本件以降、さらなる写真の印刷は確認されていない。//",
  "tags": [
    "es",
    "safe",
    "scp",
    "人工",
    "体肢",
    "感覚",
    "触覚"
  ],
  "author": null,
  "created_at": "2020-08-03T20:42:46+00:00",
  "updated_at": "2021-01-10T18:34:01+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-es-005"
}