{
  "title": "SCP-1901",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=download.jpg|caption=収容前のSCP-1901。]]\n\n\n**アイテム番号:** SCP-1901\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-1901-1は[[[secure-facility-dossier-site-77| サイト-77]]]の収容金庫室に収容されます。全てのSCP-1901は黒い布に覆われ、実験時のみ取り外されます。影響を受けていると疑われる職員は監督研究員に即座に報告してください。\n\nSCP-1901-2は区分けされた収容金庫室に収容され、研究担当職員は毎週精神鑑定を受けてください。SCP-1901-2露出の徴候を示す職員は精神カウンセリングを受け、その後は直接露出しない異常人工物への企画に永久的に再配属されます。\n\n**説明:** SCP-1901は様々な異常特性、準指定SCP-1901-1、SCP-1901-2を持ったおよそ49枚のダンボール全体を指します。全てのSCP-1901には様々な有名人の画像が描かれています。それぞれの形状は絵の内容に大まかに関係しています。\"最高のペテン道具。\"と言う言葉がそれぞれSCP-1901に書かれています。\n\n人間対象が本当の性質の情報を与えられずSCP-1901-1に曝されると、対象はSCP-1901に描かれている人間と同一だと自覚します[[footnote]]いずれも著名人の模倣を伴う異常であるため、この現象と[[[SCP-2137]]]との可能性のある関連性が調査中です。[[/footnote]]。対象はSCP-1901-1からの動きまたは音声は報告しませんでした。この効果は対象がSCP-1901-1と接触しようとするまで続き、その時点で影響は止みます。SCP-1901-1を撮影した写真やビデオでも影響を受けます。対象は異常効果が止むと混乱または失望を表します。この種の露出は非長期効果だと判明しました。\n\n初め、全てのSCP-1901-2はSCP-1901-1と同一の効果を持つと考えられていました[[footnote]]全てのSCP-1901-2がSCP-1901の効果を共有しますが、その反対はないことに注意してください。[[/footnote]]。しかし、集中的な実験により露出前に特定の背景を持った対象は、第2効果を起動させることが判明しました。影響を受けると、対象はSCP-1901-2が表す人物と同一の姿をした3次元の人型を認知します。この効果は対象がSCP-1901-2を見ることができるかぎり続きます。このように影響を受けている時、SCP-1901-2の人型は社会病質傾向と対象の完全な記憶能力を示します。\n\nSCP-1901-2が創り出した人型は対象にSCP-1901-2がしっかりと記録されるような地域に置くよう説得します。対象はSCP-1901-2に変装できるよう彼らの服を使い、地元新聞社にその地域に有名人が現れる可能性があると報告します。対象が受け入れると、SCP-1901の接触による効果はもはや消えません。数えきれないほどのSCP-1901-2の記録が公になった後、対象に別の地域に連れて行くよう指示し、その協力に礼を言います。対象は通常SCP-1901-2の人型に対して前向きな記憶を報告します。\n\n1978/██/██、アメリカ、ニューメキシコ州███████████で故人であるミュージシャンの█████ ███████が多数目撃されたという報告の後、30のSCP-1901が最初に発見されました。応援のエージェントがSCP-1901-1の異常効果を確認するまで、最初に現場に到着したエージェントは目撃例を確認しました。最初の収容後、SCP-1901-1はSafeとして格付けされました。\n\n1980/██/██、\"████████\"音楽レーベルに配属されたエージェントは数人の従業員とアーティストが個人的な理由でSCP-1901を利用している可能性があると報告しました。数人のSCP-1901を使用した人間とSCP-1901-2が拘留されました。この調査でSCP-1901-2の効果を明らかにした記録と1965年に遡ってSCP-1901が使用されていたことが判明しました。全ての異常人工物は収容され、関心のある人間はクラスA記憶処理が施されました。1984/██/██、SCP-1901はEuclidに再格付けされました。\n\n**補遺:** \"████████\"音楽レーベルに関心のある█████ █████から回収した文書。\n\n> トミーへ、\n> \n> その考えは全くの当て外れじゃないかもしれない。結局、それがお前が長年知っていて、彼や全てとショーをしてきた奴だ。しかし、考えてほしい。お前はどれだけ彼と働いたか思い出せるか？はっきりしないだろ。リハにギグ、その間についても思い出せない。俺達の作品じゃない、相棒。してきた事はペテンだ。\n> \n> テープに嘘はない。全てをやって以来、どうやってマスターレコードに記録させたのか分からないんだ。思い出せるのは最も危なかった日、66年の自動車事故は本当にあった。パニックになって、バンドが燃え死ぬんじゃないか考えていた。俺達が新入りだったから、誰もペテンについて分からなかった。葬式から1週間後、レニーは俺達を紹介して、あのモデルを見せてくれた。\n> \n> 慣れるまでひどく時間が掛かった。お前以外誰も見てないところでリハして、ボール紙を切り抜いて遊んだ。誰かが賛辞を送るたびに、俺達の指示通りに笑って頷いた。ああ、リハが駄目だった時、最初のギグは悪夢のようだった。あれがステージ半ばで倒れた時、俺達が全てだという考えはどっか行っちまった。なんて、俺達は信仰がないんだ。変わらなかったがな。\n> \n> 眺めるのに最高の場所を知りたいんだったら、ティムを尋ねるといいだろう。俺と取引した最初のペテンディーラーで、最高の一人だ。最初に彼のとこに行けばお前を多くのクズディーラーから救うだろう。気に食わなかったら、俺の事を言え、そしたら少しは割引するはずだ。生意気言えば機嫌を損ねるから、言葉には気を付けろ。\n> \n> 最後にもう一つ。ペテンをお前の古くからのバンドメンバーのように扱うなよ。お前がしたこと以上の事は知らないからな。終わっちまうか、少なくともより避けられなくなっちまう。\n> \n> 幸運を、相棒！",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "感覚",
    "知性",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T02:03:12+00:00",
  "updated_at": "2024-02-21T12:28:43+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1901"
}