{
  "title": "SCP-1925",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1925\n\n**オブジェクトクラス:** Neutralized (以前はEuclid; 補遺を参照)\n\n**特別収容プロトコル:** --ニューヨーク市警察およびニューヨーク・ニュージャージー港湾公社に配備された財団エージェントは、両組織内でのニューヨーク・ニュージャージー州境のハドソン川沿岸におけるヒトの死体発見に関するあらゆる報告を監視します。SCP-1925-A実例が確認された際は、直接の目撃者全員にクラスB記憶処理が、間接的な目撃者全員にクラスC記憶処理が実施されます。SCP-1925-A実例はサイト-40のヒューマノイド研究棟に30日間保管され、その後火葬されます。SCP-1925-B実例は同サイトのデータベースに複写されます。-- █/██/20██現在、SCP-1925は無力化されたと考えられています。\n\n**説明:** SCP-1925-Aは█/██/20██の最初に確定された発見以来、ハドソン川岸に出現した一連のヒトの死体に与えられた呼称です。SCP-1925-A実例は年齢、人種、性別において多様ですが、すべての確定された発見例において以下の点で一貫しています:\n\n* --身長160cmと重量50kgを下回る実例は回収されていません。-- (█/█/20██時点では正確ではない)\n* SCP-1925-A実例は被服、宝飾品あるいはその他の個人資産を身に付けた状態で発見されたことはありません。\n* 死体は衰弱した、外観を損なわれた、あるいはその他良好でない状態で発見されたことはありません(SCP-1925-Bを除く)。大半の例において、医師による試験は死体が死後硬直が始まらない程度に最近死亡したことを示しています。いずれの実例にも殺人の典型的なサイン(すなわち鈍器による外傷、銃創など)は一切存在せず、明らかな死因は明白ではありません。\n* SCP-1925-A実体に対応するいかなる既知の人物も存在しません。財団による地方、国内および国際的なデータベースの広範な調査では、死亡した人物に関していかなる情報も得られませんでした。\n\nSCP-1925-A実例はすべてハドソン川沿岸、ニューヨーク、マンハッタンとニュージャージー、ホーボーケンの境から2キロメートルの地域内で発見されています。SCP-1925-Aの出現を監視する試みは失敗しています。過誤と見逃しの併発により、これまでSCP-1925-Aの出現は成功裡に記録されていません。SCP-1925-A実例が出現する地域に非常線を張る試みは、SCP-1925-Aの出現を予防できていません。\n\nSCP-1925-Bは各SCP-1925-A実例の背面に彫られた、一連の書かれたメッセージです。メッセージは非常に細かい道具(おそらくレーザーカッター)を用いて書かれたように見受けられ、また均等に空間が開けられて配置され、刻印作業を担当した人物の熟練した正確さと技巧を示唆しています。その長さのため、メッセージは極端に細かく、適切に読むには何倍かに拡大する必要があります。すべてのメッセージはとある\"キャロライン\"に宛てたものであるように見受けられ、ものによって語調と内容に差があります(下記参照)。\n\n[[collapsible show=\"SCP-1925-B記録の一部を表示\" hide=\"アクセス承認\"]]\n> **文書番号**: SCP-1925-B-01\n> **回収日:** ██/██/20██\n> **SCP-1925-Aの特徴:** 白人男性、約21-24歳、177cm/98kg\n> **文書内容の複写:**\n> \n> 愛しのキャロライン、\n> \n> あなたの笑顔を最後に見てからずいぶん時間が経ってしまったので、もう一度あなたに伝えないとと感じています。私たちの互いの人生からの不幸な別れ以来、あなたが息災だったことを願います。\n> \n> このメッセージを届ける変わったやり方をあなたは許してくれるでしょう、でも......そうですね、私の事は知っているでしょう。科学者として、私は自分の業績を生活の実践的な側面に吹き込む方法を探してきました、そしてこれは無視できない機会だと思ったのです。私は時空の因果と相対性理論の問題について広範な研究をしてきました、そして......そう......アインシュタインは我々が思っているほど正しくなかったとでも言うべきでしょうか。こんな小さなスペースで説明するにはあまりに複雑な手法を通じて、私は事実上物理の法則を気まぐれに曲げたのです。\n> \n> そして、あなたのために曲げるよりもいい理由があるでしょうか、長らく会わない愛しい人よ？\n> \n> あなたは私が自分の陰鬱な精神状態を説明する努力に耳を傾けていたとは思わないでしょう、でもそうではありませんよ。私は自分が何も出来ないことに腹立たしく思いました。そこで私は自分に尋ねたのです: どうすればあなたをもっと幸せにできるだろう？ その答えは: あなたより不幸[[footnote]]訳注: 原文ではless happy。現在の形に改稿された直後に正しくはhappierであるべきではという指摘がフォーラムにあったが、作者からの回答はない[[/footnote]]な者を地上から消し去る。もし楽しい人々の総量が減るならば、間違いなく幸福の基準も下がるでしょう、違いますか？\n> \n> あなたに送った標本は私の若い学生でした。力強く、賢く、そして追い出すのに物理的に適している。彼は惜しまれるでしょう。つまり、その延長線上で、あなたは//求められる//でしょう。\n> \n> 望む時にはいつでも連絡してください。\n> \n> まごころと共に、\n> ████ ██████████\n\n\n\n> **文書番号**: SCP-1925-B-12\n> **回収日:** ██/█/20██\n> **SCP-1925-Aの特徴:** ヒスパニック女性、約35-40歳、164cm/77kg\n> **文書内容の複写:**\n> \n> 愛しのキャロライン、\n> \n> あなたへの贈り物を始めて以来、ずっと優先順位の変更を考えています。以前は若く落ち着きのない、あなたより幸福になるポテンシャルのある者を選んでいました。しかし、私は問題の根本を断つより、枝葉を攻撃しているのではないかとふと思ってしまったのです。//すでに//幸福である者に集中できるのに、何故幸福に//なれる//者を終わらせることに専念するのでしょう？\n> \n> あなたに送った標本は2児の母でした。彼女は自分の生活状況に満足し、愛する人々にこの喜びを広めるポテンシャルがありました。今回はあなたのためになるんじゃないでしょうか、そうでしょう？\n> \n> できる限り早く返事をください。\n> \n> まごころと共に、\n> ████ ██████████\n\n\n> **文書番号**: SCP-1925-B-21\n> **回収日:** █/█/20██\n> **SCP-1925-Aの特徴:** [編集済]\n> **文書内容の複写:**\n> \n> 愛しのキャロライン、\n> \n> 何故？ 何故私の贈り物を喜ばない？\n> \n> もうかなりの間私の発見でおまえを気遣ってきた、そしておまえが最も必要とする時に彼らが送られることを確実にしてきた。彼らを受け取ってきたか？ もちろんそうだろう; 私の計算によって手紙はおまえの位置へ正確に届く。おそらくおまえは私がしてきたことの価値を十分に理解していない。おそらく私は教えてやれる。\n> \n> 私は枝葉を攻撃した、そして根を。\n> \n> おまえに送った標本は種だ。\n> \n> 答えてくれ、愛しい人。幸せだと言ってくれ。私はただおまえの幸福を望む。\n> \n> まごころと共に、\n> ████ ██████████\n[[/collapsible]]\n\n**補遺:** █/█/20██、状態において以前のものと著しく異なるSCP-1925-A実例が現れました: 広い開口部(のちに鋭利なキッチンナイフにより生じたものと判明)が頸部前面に存在します。, 加えてSCP-1925-Bは1行のみ、対象の腹部に荒く、行き当たりばったりに刻まれていました:\n\n> さいごノオクリモノ\n\nこの出来事以降、新たなSCP-1925-A実例は報告されていません。SCP-1925は█/██/20██にNeutralizedへ再分類されました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "人間型",
    "死体",
    "生物学",
    "異次元",
    "記述"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-11-23T02:30:33+00:00",
  "updated_at": "2024-02-21T12:38:57+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1925"
}