{
  "title": "SCP-367",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-367\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-367の収容エリアは毎日SCP-367による損傷の確認を行わなくていけません。収容エリアにいかなる損傷が確認された場合でもすべてただちに修復が行わなければいけません。12時間以内に修復ができないような損傷が認められる場合は、SCP-367は一時収容エリアに移送され修復が行われている間常に監視下に置かれなくてはなりません。いかなるSCP-367による収容の損傷・脱走の企図はただちに化学的抑制法A-11（Chemical Supression Tactics: CST A-11)に処されねばなりません。\n\n二時間おきにSCP-367には利用可能な生体物質から構成される１キログラムの“餌”を与えなくてはいけません。適切な生物量が利用できない場合には、他の物を与えることもできますが、SCP-367に行動を起こさせないためにCST A-11の準備をしておかねばなりません。摂食期の後は毎回SCP-367の重量を計測し、分裂に至るような重量と密度の増加がないか監視されねばなりません。\n\n収容されているSCP-367の個体の増加分は廃棄されなくてはいけません。保護されていないSCP-367とのインタラクションは摂食期の30分以下に留められるべきです。SCP-367はサイト管理者の承認なしに収容エリアから離れることはできません。テスト以外の目的のためにSCP-367の個体が職員に与えられることはありません。\n\n**説明:** SCP-367はさまざまな品種の小さな犬のような外観をしていますが、たいていはちいさな茶色い子犬の見た目をとります。SCP-367は外観の年齢やサイズから予測されるよりは高い食欲と活動レベルを示し、眠ることはありませんが、他の点では犬として予測される範囲で行動します。\n\nSCP-367は大きな単細胞生物であり、それは数本の白い“糸”が張り巡らされ、“核”と思われる灰色の物質からなる半固形の球体を持つ“黄色い粘液”の塊のようなものでできています。SCP-367が何でできているのか、その外側にある“外殻”がなぜ幼体の犬のような形を取るのかは解明されていませんが、［データ削除済み］に関するテストはさらなる研究が必要です。“ひも”は筋肉・骨格組織のように機能し、ほとんどの状況においてSCP-367が通常行う運動や行動は通常の犬と区別できません。\n\nSCP-367はどのような固体物質でも食餌とすることができ、コンクリート、鉄、チタン、炭素繊維、骨、木、［データ削除済み］も分解し消化することができます。外殻の口に入らない物があった場合、または歯で砕けない場合、SCP-367は内部から偽足を出して物体を消費できる形状に分解します。これがどのようにして起こるのかは解明されていませんが、酸を使用しておらず、物体の塩基性の原子結合を切断しているのではないかと考えられますが、まだ調査中です。\n\nSCP-367が物体消費を行うと、サイズは変化しませんが密度が増加します。さらに、SCP-367はいかなる排泄も行いません。当初の量の二倍に十分な物質を消費した後、SCP-367は家具の下やタンスの中などの隔離した場所を見つけて外殻を溶かします。そしてその体を二等分し外殻を再構成し、SCP-367を2体作り上げます。\n\nSCP-367が3時間以上餌を与えられないままでいた場合、内部の“ひも”がSCP-367の“目”及び“口”に相当する領域から出され近接する物質すべてに穴を開けて破壊しようとします。この状態では、SCP-367は攻撃性が高く、［データ削除済み］が観察されています。\n\n**回収に関する注:** SCP-367はアイルランドのミラ・バンクロフト女史の居住する家屋にて回収されました。バンクロフト夫人は数日前から行方不明であったと報告されており、財団職員が彼女の住居を収容したときには80以上の小さな犬が家屋内に飼われており、彼女の死体と家を消費していたと報告されています。SCP-367の1個体のみが回収され、他の個体はCST A-11によって排除されました。\n\n収容外にあるSCP-367の残存個体を分離するために、現在も監視が続けられています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イヌ",
    "生命",
    "種族",
    "自己複製"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-10T06:44:17+00:00",
  "updated_at": "2024-02-21T12:25:39+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-367"
}