{
  "title": "Fire & Hate",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=words-of-rust-and-hatred[!-- url of your page on the scp wiki --]\n|authorPage=http://scp-wiki.wikidot.com/machen2[!-- link to your author page --]\n|comments=\n= **//Fire & Hate//**\n\n-----\nWritten by me, Machen2. (Now Machen II)\n\nThis is objectively the most stupid action-heavy thing I've written. 100% fight after fight. After rereading, I think there's some bits that could definitively use polishing (which I will do in the near future), however I'm still quite proud of this, and I hope you enjoy!\n-----\n= **Image Credits**\n-----\n[https://commons.m.wikimedia.org/wiki/File:Poeville_Fire_01.jpg battle.png (1)] under Public Domain.\n[https://wordpress.org/openverse/image/3e5961c2-6132-47f7-bc1b-16d2b9ad3891 battle.png (2)] under CC BY-SA 2.0. \n[https://commons.wikimedia.org/wiki/File:Conference_table_at_Cecilienhof_Palace,_site_of_the_Potsdam_Conference_in_Potsdam,_Germany._The_table_is_covered_with..._-_NARA_-_198965.tif table.jpg] under Public Domain. \n]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: #8B0000;\n}\n\n.translation_block {\n    display: none;\n}\n\n.info-container .collapsible-block-folded a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-unfolded-link a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n[[/module]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[span style=\"color:#FF0000; font-family: BauhausLTDemi; font-size: 120%;\"]]**NOW**[[/span]]\n-- - --\n[[image battle.png width=\"700px\"]]\n[[/=]]\n----\nTo slay a dragon was to slay yourself. \n\nDragons have hard, plate like scales all over their bodies, resistant to almost everything, even magic. Even if you got to its weak spot - its underbelly- you would most likely be dead at the behest of its deadly firebreath or swept away by its huge leathery wings. To slay a dragon was a grueling, impossible feat. \n\nThe one that stood before [/all-is-calm-yes-all-is-well Matthew Chen] was larger than a tank, with scales that shifted in color, not unlike the flames around it. This was a wyvern - one of the hardest dragons to slay. And on top of its back, was his enemy, Janik Waelts. \n\nMatt's breath came out in short, uneven gasps. Heat pressed and clawed against him. His clothes were in tatters, there was a stabbing pain in his side. He felt dead already. Yet, hate filled him unlike never before. Hate and anger an inferno within him.\n\nJanik had caused this. Janik had turned their site to rubble.\n\nMatt looked around. Large piles of ruined objects were spread across the wasteland, metal rods skewered the ground, and there were a few vehicles surviving. Flames danced everywhere, mainly on corpses. Corpses. Paratechnicians. His mages. Their agents.\n\nHis stomach felt weak. His throat felt raw. He felt like turning around and retching, or running. Run away until the sight of the dying, their entrails spread out on the ground, the dim screams, laughs and flashes of light were all gone. Until he could not see the flames that leapt higher each second, greedily eating the air. Until his eyes were not clouded by smoke, nor his lungs. \n\n//Yes. He killed everyone. Kill him.// said a voice in his head.\n\nIt was Akibrus. Akibrus the Fallen, Akibrus the Despised; Akibrus the demon who had inhabited Matt's head for as long as he could remember. //Kill him//. He tried to ignore it. \n\nGrunting in pain, limping on his wounded leg, Matt got closer to the waiting beast. Matt had two 600's in his hands - large, glowing paratech guns that whirred with energy. Pain shot up his body every time he moved. But he held on stubbornly. The grips of the guns were slick with his blood. \n\nHe drew magic into himself. As always, his Source, the gem embedded in his chest, near the base of his throat, began to emit a dim glow. Akibrus' taunts began to get louder, flooding his mind. Awareness filled him; the magical energy fuelled the raging hate he felt.\n\nThe wyvern was on its haunches, patiently watching him with its gleaming golden eyes, steam occasionally bursting from its nostrils. Matt had to admit, it was beautiful. The creature possessed a slender shape, with quills fanning around its head, and glistening scales enameled with shifting colors. But, at that moment, his focus rested on Janik.\n\nJanik grinned when he saw Matt. A wide grin empty of any joy. Blood was smeared around Janik's mouth, the sight of which made Matt feel queasy, and in his hands he held a long, mahogany staff, inlaid with gems. \n\n'Ah! Matthew, so nice to see you again!' Janik said, still grinning. \n\n'Why?' Matt managed to croak. His lungs hurt with every breath he took.\n\n'Why? //Why?// Are you really asking me why?' An intensity crept into his voice. 'Did you ask \"why\" when your people peeled the skin off me and put a bullet in my head? Because you knew. //Because it's fun!//'\n\nMatt gritted his teeth, his knuckles white on the guns. Pain jolted up his side, and he inhaled sharply. He took a painful step forward, attempting to take his mind off the pain.\n\nJanik twirled his staff. The dragon raised its head. 'I'll melt off your legs. Once I'm done with that, I'll find those two fools. I'll tear off their flesh, bake their bones. You squealed like a pig last time, didn't—'\n\n//Kill him.//\n\nWith a scream Matt charged, magic in his fists, guns flashing.\n\n[[=]]\n[[span style=\"color:#FF0000; font-family: BauhausLTDemi; font-size: 120%;\"]]**THEN**[[/span]]\n-- - --\n[[/=]]\n\nThe air rang with magic. Blue orbs emitting large amounts of light streaked through the air, as mages and paratechnicians prepared the site. People hung decorations of many kinds, the biggest one being the \"//HAPPY BIRTHDAY JOSH!//\" banner. They'd even gotten an old, weathered projector working again. \n\nRon Abbett was there overseeing it, alongside Mark and Ann. He beamed at everyone there, offering encouraging words, and helping them if he could. \n\n'Yes, that's nice,' he said to the cooks, 'Josh likes chocolate, right? This is fucking terrific, you guys.'\n\nAnn had green eyes, always holding a light of amusement in them, and her arms were dappled with flour. 'Make sure you don't forget to feed the manticores.'\n\nHe had forgotten. Ron grimaced and jotted down a reminder for himself. Walking down the hall, he marveled at the work they'd achieved. Banners of many colors hung from the air, held afloat by the magic. The blue orbs - joy sprites - were assisting in hanging buckets of graffiti. The food wasn't ready yet, but the smell was overwhelmingly good and made Ron's mouth water. Everything would be to Josh's liking. \n\nOn his way, he bumped into Vicki Requet, who held a purple duffle bag in her arms. As usual, a scowl was etched onto her face, one that made the thin scar running along her jaw even more prominent. Blue eyes drilled into his as she shoved a finger in his face. \n\n'I have a meeting with Tejani. If you mess up any part of this place, I'll—'\n\n'No worries,' he laughed. 'This place is in safe hands.'\n\nShe didn't seem to believe it, but nonetheless brushed past him and moved down the hall. On the way, he remembered that he'd forgotten to call Matt.\n\nCursing himself, he thrust the clipboard at a confused mage nearby, and rushed up the stairs. The hallway was lined with people preparing to surprise Josh for his birthday. When he rushed by, they waved at him. Sometimes, he waved back at faces he recognized. At the end of the hall was the door to Matt's office. Pushing it open, Ron was struck by the immediate smell of something rotten inside. \n\nThe whole place was a mess. Files lay everywhere, there were runes carved into the walls. For what purpose, Ron did not know. Guns were scattered everywhere as well, broken open, with ammunition lying tossed nearby. He could not see any source for the rotten smell. \n\nMatt was there, at his crooked, dirty desk, head in hands. Lying open in front of him were two files, with the title \"SEARCH FOR //DRAKOS ASTERIA// - PROGRESS REPORT 1&2\" displayed in large, bold letters.\n\n'Matt,' Ron said moving closer. 'Josh is going to be here any minute. We need you.'\n\nMatt looked up. There were deep, black circles under his eyes, the blackness of which compared little to the darkness of his eyes.\n\nMatt had cold, empty eyes. Ron liked to imagine that his eyes were what the bottom of the deepest, darkest trench in the ocean looked like. Empty black, with a deep pressure that increased each second, where you clawed and desperately tried to escape, only to be pulled down until the pressure tore you asunder and you drowned. \n\n'I can't,' Matt croaked. 'I have to find the dragons. I have to find them.'\n\n'Why are you so obsessed with these fucking dragons?' Ron asked.  'You'll find them. Please, you need to take a day off from this. It's Josh's birthday, for fuck's sake!'\n\n'Do you even understand? Do you know what damage these creatures could do if they reached a civilian center? What if they're holed up in a cave and some unlucky mountaineer found them? Or,' his eyes flicked back to the files, '//what if they fall into the wrong hands//?'\n\n'None of that'll happen,' Ron said, 'you're just being paranoid!'\n\nMatt was silent. Ron sat down in front of him, and grabbed his shoulder. 'Listen to me, you will find these goddamn dragons. If they'd been near cities, we would've heard of it.' He paused.  'We haven't heard of any sort of dragon-mayhem, have we? Please, just for today, it's Josh's birthday. Get off your ass for once.'\n\nMatt remained silent, for a few moments. A few moments where Ron wondered if he'd just made matters worse. Then Matt exhaled, and nodded, smiling meekly.\n\nRon grinned back. \n\n[[=]]\n[[span style=\"color:#FF0000; font-family: BauhausLTDemi; font-size: 120%;\"]]**NOW**[[/span]]\n-- - --\n[[/=]]\n\nThe wyvern's head crashed forward; its teeth daggers, its maw glowing red.\n\nMatt was one of the Anointed. His Gift made him more agile, more aware of everything around him. Yet it offered no protection against dragonfire, which could burn through mountains. \n\nMatt leapt to the side, bracing against the pain. He landed lithely atop an abandoned car, and started running again,  as quickly as he could. Matt felt column of flame strike. Dirt and rocks exploded upwards in a blast of heat.\n\n//Killl him. Kill him.//\n\nAs he drew on more of the energy, he could hear the demon's voice become louder and clearer, feel its thoughts muddling with his own. He needed to use his powers to defeat Janik, and with the powers came Akibrus. That was the price he had to pay, however. Tongues of fire leapt higher around him. Sweat was drenching Matt already. He gritted his teeth and pressed onwards, infusing the 600's with magic. The wyvern followed him with its head, the flames always a hairs breadth away from him. \n\nHe raised his guns, attempting to fire at Janik. Blue bolts of energy sprang from his 600's, instead striking the hard plate of the dragon, and bouncing off. \n\nThe flames rose up to envelope him, he rolled over, leaping behind one of the broken jumble of trucks next to him. The heat pressed against the metal, which began to melt, slowly. The trucks gave him a short moment to think. The exhaustion sagged his bones. \n\nHis connection to Akibrus allowed him to draw more than most of the others, but he was still prone to dying from exhaustion, like all mages. \n\nGathering up his courage he charged, slamming his guns together. His surviving mages had to be here, somewhere. He prayed that they were still alive. They had to be. Perhaps he could hold this thing off until they could all help him contain it. \n\n//Kill him.// \n\nThe gun in his hands coalesced into a larger one, almost large as a cannon, and a streak of blue erupted from its other end. It struck the dragon dead in the eye.\n\nThe ground shook when the creature bucked its head up and uttered a roar. It wings unfolded and flapped forcefully, sending a shockwave of air spiralling outwards, which sent Matt flying backwards, the cannon snatched from his hands. \n\nMatt slammed against one of the halfburnt rods poking out of the ground, the heat scalded his skin, his head hit hard. He felt the bones in his right arm burst with a white-hot pain, and he screamed. As he limped down, the wyvern struck again. Fire belched from its maw, spilling across the ground, demolishing everything in its path. His 600 cannon melted into sludge.\n\nThe creature's face did not change, yet Matt sensed overwhelming anger from it. One of its eyes was a bloody mess of smoking muscle. The other burned bright, and it saw him. \n\nJanik raised his staff, and the wyvern lumbered forwards, a shrill noise echoing deep from its throat. The ground shook with each step it took, its jaws wide to swallow him whole. \n\nWith a loud groan, Matt lunged to his feet, his body screaming at him with pain. Like always, he gritted his teeth, and pushed through, his fingers gripping the rod nearby. It was hot to the touch, and blistered his skin, but he payed that no mind. \n\nWith a heave he tore it out of the ground. He drew more magic from the Source, which flowed into him eagerly, and from his fingers it began spreading and charging the rod. Runes etched themselves on the metal. His thoughts felt slurred.\n\nThe runes, the conductors they used helped draw more of the energy of the Source, while lessening the strain on the mage themselves. Too much of raw thaumaturgic energy was like radiation; the human body was a candle, and the magic a flame. The flame would melt the candle if it was not moderated. \n\nHe stumbled slightly under its weight. The rod was longer than him, but he managed to handle it deftly, using his magic to weave an Aktzin Seal. He charged forward at the dragon.\n\nThe wyvern struck with its claws, but he skidded below them, and slashed at its underbelly with the rod, the music of reality which he wove with his magic concentrating on a single point.\n\nBrilliant bolts of lightning arced from the rod, crackling furiously. The wyvern jerked in pain every time he struck it, the glowing streams of light dancing against its scales, striking the soft flesh of its belly.\n\nIts teeth snapped at him, narrowly missing. Flames burst from its mouth; he spun away from them as well. As the wyvern opened its maw for another strike, Matt darted forward, jabbing with the rod. \n\nThe rod buried itself deep within the roof of its mouth. Large amounts of black ichor spilled out onto Matt. He seized the opportunity to send the largest bolt of lightning he had conjured up the rod. The rod glowed, pulsing with light, and electricity arced upwards. \n\nThe wyvern roared, shaking violently, attempting to claw at him with its bat-like wings, and failing. Exhaustion had him in his clutches, he had drawn a lot from the Source. He was dimly aware of Akibrus in his mind. The demon's presence felt as though it had swollen. \n\nPulling the rod out with a sickening squelch, he leapt up the creature's snout as it was slowly regaining its strength. Before it could react, he was running up its sinuous neck, and lunging at Janik.\n\nThe rod broke through the air, slamming downwards, and Janik's staff met it. The sheer force of the impact sent a shockwave pushing against both of them, breaking them apart. Matt dug his feet in, stomaching everything, and lunged for another attack. \n\n//Kill him.//\n\nJanik never spoke a word. He met each blow for blow, with sweeping strokes, as they both attempted to balance themselves on the beast, which was flailing wildly, belching fire in all directions. The rod made quick jabs, swift and precise, and the staff met it just as swiftly. Each time they clashed, energy arced everywhere, of different colors. \n\nExhaustion crept upon him again, and he lost focus, for a moment. And Janik had him. \n\nThe staff struck him, crashing against his soft stomach, making him double over.  Then another came, burying itself in his back, making him slip down. Then another. And another. Stars momentarily flashed across his vision, blood and bile forming in his mouth. He was on his back before he knew it, grip hard on the rod, trying hard not to slip off. He heard Janik laughing, then. \n\nA sharp blow barreled into his stomach again; the blood was released from his mouth. The laughter rang in his ears. His sight was blurring. \n\n'Do you like pain, demonspawn?' Janik hissed. '//Do you//?' Another blow came, just as agonizing. \n\nMatt snarled, readjusting, drawing more and more power from the Source. His clothes began smoldering because of the rising heat within him. Matt struck out with three different Seals; the Lashing Seal, the Paralysis Seal, and the Demolition Seal. \n\nJanik met him with harsh force, tearing through the Seals, striking back with his own. The melodies of magic struggled against each other, clashing, clawing, each attempting to break the other. Matt was slowly falling back again. Fatigue spread across his stomach, his lungs, his spine. He felt like he was going to be crushed from the effort. \n\n//Kill him. Kill him. Kill him. Kill him.// Akibrus chanted.\n\n//Kill him.//\n\n//Kill him.//\n\n**//Kill him.//**\n\nMatt was screaming. His skin felt like it was burning. Everything felt like it was burning. Matt broke Janik's Seals. With a snarl, he lunged forward, wielding his rod. There was a startled look on Janik's face, before Matt slammed into him. The rod struck Janik with such force that it skewered through his chest.\n\nMatt could hear the loud crack Janik's bones made as they broke, feel the blood splash onto him. The rod broke through Janik's back, as they both toppled off the dragon. \n\nThe ground met him hard, breaking his skin, drawing more blood. A low swooping sensation spread in his stomach. His vision blurred, his legs gave a jerk. An immense pain grew in his head. One of his ribs felt broken.\n\nHe heard a scream nearby, and saw Janik, lying a few inches away from him. The bloodied rod stuck out of him as though it was an accusing finger, impaled into the ground, pinning him. Viscera lay at its base. \n\nMatt crawled towards Janik, extinguishing his own link to the Source. A sick feeling took Matt when he saw Janik. Janik's skin was pale, and smeared with blood. His breathing was shallow. When he saw Matt, he reached out with his hand and touched Matt's cheek, his breath wheezing. Matt's heart wrenched at the sight of immense pain in Janik's eyes. \n\nJanik died.\n\nMatt watched the corpse, its dead eyes reflecting the stars above. The sick feeling remained in his stomach. He'd fought before, yes, he'd trained a lot alongside Kate and Ron, but he'd never killed anyone. He'd never felt anyone's blood on his hands before. \n\nNow he had. \n\nAll he felt was Akibrus laughing inside his head.\n\nIn the time all these thoughts churned inside of his head, he could hear a noise. A growling. He looked up.\n\nAbove him, through the smoke, he saw it, the wyvern. Its mouth was open and glowing, and heat smothered him like a blanket. With a yell, he threw up his fists, attempting to defend himself. In his panic, he forgot about magic. Bracing himself, he closed his eyes, preparing for death...\n\nBut it never came. \n\nOpening his eyes, he saw it: a sizzling, crackling field of energy above. \n\nThe dragon was screeching, clawing, fighting desperately against powerful bolts of energy, breaking through most of them. Some tore apart, but most of them held. He looked to his right, and saw figures. A small group, with glowing runes surrounding them, some of them limping. At their head was Mark.\n\nMark's clothes were tattered and smoking. He had vague burn scars which seemed to have healed, through magic, he was certain. Mark's golden eyes met Matt's dark ones, and he felt momentary relief. \n\nMark raised his arms, magic flowing from his fists. Runes spread, glowing brightly, weaving the melody of magic into a fine tune. The wyvern howled and thrashed as the bolts of energy pressed against it. The surroundings mages performed a similar Seal as well. They stepped closer, weaving their magic, attempting to contain the wyvern.\n\nThe wyvern continued howling and thrashing, smashing itself against the bolts of energy. There was a tense, thin whine echoing through the air, as Matt watched stunned and breathless, the dragon screeched once more.\n\nWith a blinding flash of light, it broke the Seals, sending a shockwave of energy through the air.\n\nSome of his mages sank to their knees, in quiet shock.\n\nThe wyvern bellowed, a loud reverberating sound wrenched deep from within its throat, filling the air. A torrent of red and yellow burst through its maw, burning through the air with alarming speed. \n\nMatt couldn't yell. Matt couldn't move. Matt couldn't do anything worthwhile as the flames locked across the ground, and reached his mages.\n\nTheir screams rose in pitch, higher and higher, as their skin melted off, as their bones turned to sludge, as their skin became wax. Screams that tore at Matt, that, afterwards, would fill his ears at night. Screams that would forever ring in his ears, until he died.\n\nWith another //SKRRRRT// sound, the wyvern's wings unfurled like great sails made of skin. The ground trembled. The wyvern took flight, soaring into the air, its great wings rising and falling. \n\nHe sank to his knees, and watched. \n\n[[=]]\n-- - --\n[[/=]]\n\n The smell of smoke, and death was everywhere. Flesh burning, the wounded screaming, the dead lying still with glassy eyes. Heat pressed against everyone who was there, clawing at at the senses. Flames climbed up the pillars of smoke, the whole place awash in bright colors. It might've even been beautiful, to some. Not to Matt.\n\n He'd seen this all before. He'd seen this all too much.\n\n He felt his stomach clench at the sight of his mages, wounded and dead, alongside corpses of other agents. Those surviving were helping to put out the fires, and healing the wounded. Glowing runes flashed across the air, making the hair on his arms stirr. They were visible only to those capable of performing thaumaturgy. He too, once more, drew the energy into himself.\n\nHe felt it burning slowly within him, an unseen, raging firestorm. Spreading some of it out, he struck the largest fires. Runes glowed faintly along his arms as he drew the heat from the fire away from the area, and raised it into the sky. The fires began to fizzle out. \n\nAkibrus spoke again. //They deserve this.// Matt tried to ignore it.\n\nMatt completed his Seal, fatigue creeping up on him, once more, before focusing on the Seals to lift out the smoke, turn down the temperature. The exhaustion grew with each strike. When he was done Sealing it, he hurried towards the wounded to perform a healing spell.\n\n There was a man, leg and arm broken, propped against a tree. A choke caught in Matt's throat when he saw him. One of his eyes milky white, the other rolled back in pain, throat raw from screaming. A newbie, Anton Trebor was trying to heal the man, and failing. He could see the runes forming the malformed Hethro Seal, the energy weakly binding it together. It was causing the agent more pain, rather than healing him.\n\n Immediately, Matt broke the malformed seal, which made the agent sag back releasing a shrill noise that sounded like a scream. He began applying the required Seals, and Sealing them; the first one, Jengu as he liked to call it, to relieve the pain; then the Ashvin Seal to mend the broken bones; then another to mend the nerves, capillaries, veins, and then a carnomantic spell to heal the burn scars and the internal bleeding as he slowed his heartbeat using another Seal, drifting him into unconsciousness. \n\n The agent needed more medical attention, but he couldn't perform anything here; there were none of the materials he needed present. So he maintained it, Sealing it off in a way that allowed its effects to take place perpetually. By the time Matt was done, his breath was ragged, and he was drenched with sweat. //I can help//, Akibrus clawed against the Revantra Seal that kept him from taking over, //I can ease his pain, relieve it. You are holding me back, unleash me. Let me take control. Let me out of this prison. Let me out.//\n\nFor a moment, Matt's sight went blank as a dizzying headache broken open his mind, a scream torn from his throat. It passed. The spell shuddered, but held. 'Are you alright?' Anton looked down at him, concerned. Matt realized he'd fallen down onto the floor. There was something sticky covering his hands, making him feel queasy. 'I'm fine.' He snapped. 'Try to make a better spell next time.'\n\nIncredulity and embarrassment flashed across Anton's face. Matt moved through the ranks of the wounded, healing them, or helping the others heal them as his demon Akibrus raged inside of his head all the while, tearing at his seal, and each time he struck Matt felt a stabbing headache. Many of the wounded had already succumbed to their injuries. Half of them all seemed to be infected with something. Their limbs, and hearts, or, sometimes, their whole body, had turned into a twisted caricature of metal. Most people like this were already dead.\n\n At the end of it, he felt like he was drowning, like his ability to breath had gone. His bones felt like they had been broken over a dozen times; his hands could not stop shaking. Yet, there were more to heal, more broken people suffering the flames of hell while alive. \n\n His breathing harsh, he sat down hard, leaning next to one of the large rods impaled onto the ground. It was burnt black from the flames. He looked at the blood that covered his hands, then to the charred ground. There had been flowers here, he remembered them. The sickly scent of dying invaded his lungs. He did not think he could do it any more. Death felt as light as a feather at the moment. A relief, even. Akibrus had quieted down. He felt his eyelids dropping...\n\n'Wake up! Fuck you. Don't just sit there.' Kate's voice slapped him wide awake. She stood over him, dragging him up from against the rod, Her face was covered in soot, yet he could still see it set in a determined expression. 'Ron...Help me find Ron.'\n\nFear had him, then. \n\nSoon enough, both of them were knee deep in rubble, digging through it, calling out Ron's name. He dared not use any magic to lift it apart, for fear of dying before he found Ron or accidentally crushing him under more rubble. The stench of death was strongest here. Kate told him she'd called for back-up right before the Keter Wing exploded, before the butterflies, before their gleeful murders appeared and slaughtered almost everyone there. No one had responded.\n\nAnger had filled him at that. The sight of so many of their mages, their agents, their researchers getting torn apart, ripped into pieces, their killers laughing. Janik had been at the head. //If Command had helped, none of that would've happened//. The thought sickened him. \n\nHis fingers aching from clawing at rubble, some of it still warm, Matt was on the verge of hysteria, when he finally found Ron. He was buried inside within a pile of rubble. The sight of Ron's pallid, pasty face made him simultaneously want to sob in relief as well as retch. Ron's beard was matted with blood, and one of his arms looked broken, but he breathed. He'd been caught in the epicenter of it, yet the bastard had survived. Ron wasn't dead. Ron wasn't dead!\n\n'Kate!' He called. 'Over here!'\n\nKate hurried over, and they both began digging at the ruins holding Ron down, trying to free him out of it. Ron stirred suddenly. 'Ron? Ron!' Kate seemed to be on the verge of hysteria as well, her composure discarded. Ron's eyes opened, and he let out a gasp. Blood spewed out from his mouth. Matt attempted to form the glyphs, to make a Hetro Seal. Pain roared through his bones, and he staggered back. Matt's hands were smoking. //I'm going to die if I try to heal him//, he realized miserably. He was already extremely exhausted from the previous healing. \n\nRon's eyes found them, unfocused. 'I...' he gurgled. 'I-I failed you both. I-I'm sorry.'\n\n'No, you didn't do anything. This isn't your fault.'\n\n'I-I-I—' His words were cut off by a scream. His broken arm was convulsing, bulging. //Was it turning into metal?//\n\nIt was. The metal began spreading along the arm like wildfire, his skin making a sickly tearing noise, a sound like bones crunching. Ron continued screaming; it looked like metallic stains were spreading along his arm and neck. Matt panicked, attempting to use a spell again. A wave of exhaustion hit him before he could, he doubled over in pain. \n\n'No, don't you dare die kid,' Kate suddenly turned towards Matt, shaking him by the shoulders. 'DO SOMETHING!'\n\n//I can't help him. I can't. Oh my god, he's going to die. Ron's going to die.// \n\n//I can help him//, Akibrus whispered. \n\nAnd in that last moment of desperation, he let the demon in. \n\n[[=]]\n[[span style=\"color:#FF0000; font-family: BauhausLTDemi; font-size: 120%;\"]]**9 Days Later**[[/span]]\n-- - --\n[[/=]]\n\n'Ron?'\n\nMatt stood in his room, looking around for his missing friend. It was almost dusk, and their final shift was about to start. The air had a crispness that spoke of slight smoke, maybe Ron had been cooking something. The floor creaked under his feet, as he made his way around the room.\n\nAkibrus had quieted down once again. That wasn't a good sign. \n\n Ron had nightmares about the incidents, a lot, yet he refused to take therapy. Sometimes Matt found him gone from their quarters, but had always discovered him at the nearby lake, just staring at the reflections in the water. It helped him think, he claimed when Matt had inquired about it. One time he'd even fallen in. \n\nMatt adjusted his glasses. Matt could not say his own condition was any better. He had been sleeping a lot less. Therapy did not seem to work; he'd went and learnt the names of everyone who had died. Each name remained on his mind; names of the people he could've saved. Could've healed. He was skillful at healing, wasn't he? He could've healed them. \n\nThe door to the bathroom was open. Matt moved towards it, slowly pushing it open. 'Ron?'\n\nRon was there, looking at the mirror, shirt forgotten in one hand. His blonde hair looked damp, along with his face. He was staring at his arm, Matt realized, looking utterly mesmerized. \n\n'Oh, hey.'\n\nRon did not seem to notice him. Matt got close to Ron, catching a glimpse of his metallic arm, which was both pouring steam from its crevices and emitting continuous clocklike ticking noises at the same time. Matt grimaced. It wasn't exactly a //grotesque// sight, Matt had grown more used to it. \n\n'Ron? Are you alright?' \n\nRon did not respond. Matt touched his shoulder.\n\n'Command wants to talk with the three of us, we should get—'\n\nRon suddenly turned around, which made him flinch back. Eyes that had once been blank and emotionless were now ignited with the burning edge of fury. \n\n'I know what they call me.' Ron said, his voice laced with contempt. \n\n'Are you OK? If you're not feeling well, I can—'\n\n'I'm fine! I'm //completely// fine! I'm no fucking freak.' Ron put on the shirt, tearing off one of the sleeves. \n\n'Are you sure?'\n\nRon paused. Instead of responding, he made a grab for Matt's dark tinted glasses, and pulled them off, before he could react. \n\n'What the fuck are you doing?' Matt raised his hands to his eyes, covering them. The sudden brightness that came pained him. \n\nWrenching control from Akibrus had left it's own scar on him. His eyes were now far more sensitive to light, and one of them looked like it was pure blackness.\n\nRon didn't seem to be shocked by the sight, though. \n\n'I know what they call you too.' Ron whispered. 'But you don't need to hide it! They think we're freaks, but we can show them.'\n\nMatt lowered his hands, remaining silent. Ron crushed his glasses under his foot, the glass shattering easily. He watched as the pieces scattered across the floor, breaking off into into more tiny pieces. Matt stared at it, for a while, before tearing his eyes away.\n\nThe sun was nearly down, the sky striated with clouds of orange that rushed along it. As they made their way out, Matt found that he was hugging his coat closer to himself, and even despite that, shivering. \n\nRon, while looking much calmer, still held a sharp edge of boiling fury. On their way, he'd grabbed a large hammer, engraved with runes, which he held as though he was about to crush someone's head with it. \n\nFrom a distance, Matt sighted bright flashes of light, alongside hearing the dim sound of shouts and metal clashing. As they got closer, it became much clearer, human figure running around, aiming and firing at moving targets, or striking at their assigned partner with swords and other weapons, all of which had glowing runes engraved onto them.  \n\nThere were far fewer people than before, he noticed. Kate was at the head, sleeves rolled up, barking at the newbies, demonstrating various sword forms. She gave Matt and Ron no heed, but most other people stationed there did. Matt had his eyes downcast, trying in vain to hide from the prying eyes. Some people stopped to gawk at Ron's arm. Ron payed them no mind in return. \n\nMatt stopped for a moment to consult one of his mages, who was on top of one of the manticores. \n\nThe manticores were huge, larger than both of them. It looked like a large lion, with matted brown fur, and the large wings of a bat, glowing paraplates on it serving as armour. Its fangs were scythes.\n\nIts huge golden eyes watched Matt as he scratched the spot behind its ears. 'How's the search on the dragons going?'\n\nNyet, the mage, shook his head. 'We haven't found them yet. There were some bones and bodies in Everest. It could be something else.' \n\nMatt nodded. //They will be found.// \n\nAfter they said their goodbyes, Nyet took off on the manticore.\n\nAt last, they left reached the East Wing. The Wing took a large chunk of the east wing, with many people bustling in and out of it. All of them wore the same face that every office worker wore. A face of blank exhaustion. \n\nAs they reached it, Anton caught up to greet them, dressed in stained grey overalls. It had been days seen Matt last saw him, yet he looked no different than back then.\n\n'They're waiting for you. Inside.' Anton said in a gravelly voice. \n\nSuddenly self-conscious, Matt adjusted his suit. As all of his clothes, there were ripped and stained in places from spells. Would that somehow make the board angrier? \n\nRon looked far more anxious than him. \n\n'Is Sam here?' He asked Anton, who looked confused. 'Samantha Abbett. Logistics.' Anton shook his head.\n\nRon looked down at his shoes. In that moment, Matt's heart went out to Ron. \n\nMatt put a hand on Ron's shoulder. Ron looked up. Matt tried to smile encouragingly, but he didn't know if he succeeded. \n\nTogether, they went in.\n\n[[=]]\n**##red|NOW##**\n-- - --\n[[image table.jpg]]\n[[/=]]\n----\nAll of them were already seated when Kate arrived.\n\nShe was soaked in her sweat, throat raw from yelling at the newbie fools. Most of them couldn't even hold a gun properly, and yet claimed they were task force captains. Utter fools, the lot of them. \n\nBut she saw //potential//. They could make great soldiers on the field if given the proper whipping and she vowed she would do this if this was her last act. \n\nAfter Outback had blown up, she couldn't stand another failure.\n\n'Cheerful day, eh, fellas?' she said as she took her seat.\n\nThere were many faces she recognised. First was Vicki, who had her face set in a frown, as always. Kate didn't know what was wrong with that woman. Then there was Nomal Writer from Canadian subdivision, who sat there silently, and Ivan from the Russian, who was moving his head around paranoidly. Matt and Ron were there, looking weary. Matt's clothes were all frayed, and his hands were covered in brown-and-red stains, while Ron had a look of deep tiredness.\n\nThere was also McInnis from 43, Asheworth from 120, Derren from 108, Xanav from 94, Wolfe from 56 along with a bunch of others. The important one was the man at the head, the man from 19.\n\nHouse was a lean man with dark hair that was atop his head like a bowl, and glasses that had been bandaged together, making them look like two twin windows. He was engrossed by the paperwork in front of him or pretending to be, anyway. He did not look up when she arrived, but the corner of his mouth twitched. 'Ah. Thank you for finally joining us.\n\n'Congratulations are in order, it seems,' he said, before she could question them on their current state, 'you have significantly progressed with this new type of paratech. All of you are to discuss Logistics with Samantha at 300-14, around this week.'\n\nWonder passed through Ron's face.\n\n'We managed to use some of the Seraf rituals to contain 6596. My colleagues want me to thank you on their behalf,' Asheworth said, in a low voice.\n\nMatt nodded.\n\n'Your plans on retaking Vancouver worked brilliantly,' McInnis grunted.\n\nThey all burst into murmuring agreements, while House remained silent. Kate noted the chord of reluctance present in all their voices. \n\n'Well,' She grinned, after they had finished, 'I thank yee for ya high praise.'\n\n'Well done,' House said, 'Now, onto other matters. We must discuss your...current actions following Outback.'\n\nAnother moment of stretched silence filled the room as House flicked through the folder in front of him. He frowned. 'According to this, you have been missing your daily examination by O5-13, Dr. Chen.'\n\nMatt flinched. 'Uh, yes...about that, I, uh, um...I've been busy.'\n\n'You sound like a gibbering child, Chen,' House sneered, 'what have you been so busy doing? Riding manticores? Authorizing more searches for your dragons? 13 would like to remind you that Akibrus is theirs. Any more absences will result in direct action from 13 themselves.'\n\nMatt nodded meekly.\n\nKate was confused. Matt never mentioned anything about meeting an Overseer. \n\n'There has also been significant amount of misdeeds on your part as well, Dr. Abbett,' House continued. 'Why, this is the fifth time this month you've requested a captured Person of Interest to experiment on, yet you never return them to custody?'\n\n'I've talked with you about this before, Rand,' Ron said through gritted teeth, 'you know why.'\n\n'Oh, do I? Well, I don't recall it. You know, Samantha has been getting quite fond of the shrubbery at 17, maybe your visit could wait another year?'\n\nRon didn’t reply. Kate frowned. Had she missed something? Sitting there, she felt more like she'd walked in on strangers, rather than people she knew well. She did not like this feeling.\n\n''Scuse me, Randy, but //what the fuck are you going on about//?' she asked. House ignored her, and went back to shuffling through his files. 'Hello? Do you have ears?'\n\n'Truthfully, I believe Applied Thaumatology and Site-300 as a whole has been straying away from its purpose,' House continued on.\n\n'The fuck do you mean?' Vicki interjected.\n\n'We've been fulfilling our purpose quite well,' Nomal said.\n\n'//Da//,'  Ivan agreed.\n\n'What even //is// that purpose, may I ask? What did you describe it as, Ms. Requet?' House squinted. \"We fight the darkness that roams your sunlight.\" I must say, I'm impressed by your poetic skills.'\n\nVicki blushed, but sloughed on angrily, 'Why are you asking this now, Rand? You know this already.'\n\n'If I am to be frank, I believe this Site has engaged in too many frivolous activities, which has been inhibiting it from reaching its true potential.'\n\n'We're the only reason the Foundation hasn't been fucking squashed,' Kate burst out, 'you people said it yourselves!' \n\nThere was another moment of silence. House seemed to be considering them.\n\n'Have you terminated the threat to the Foundation?' he said then, in a dangerously low voice, 'Have you terminated GoI-008? Or the Insurgency? Or the Nightwalkers? What about the Bloodrunners? I hear many of them are allying to demolish the Foundation. Site raids and breaches have increased tenfold. Indeed, if I understand correctly, the Outback incident occured solely due to your incompetence. And 5938's breach? Have you found the anomaly, yet? I thought not.\n\n'All the while you frolick with sugarcanes and fairies and rainbows, and lift your sites to the skies so you don't have to deal with the problems us earthly men do.' A pause came. 'I'm terminating resources to Site-300 and Applied Thaumatology. We cannot afford to waste our resources on a menagerie that can't use it properly. We're restricted enough as is. I'm also removing your branch from Site-19.'\n\n'Our mages will be cutting cooperation with the DoAT.' Asheworth announced. \n\n'Your people will be removed from 43,' McInnis said.\n\n'Along with 108,' Derren said.\n\n'So, you have only one major branch remaining in 94. You are disallowed from recruiting any personnel from there.' House stamped the paper. \n\n'I don't understand, why are you doing this?' Kate asked.\n\n'Because it's right,' House said, 'This session has concluded. You may leave. //Everything will be in order.//'\n\n[[=]]\n-- - --\n[[/=]]\n\n'There are multiple Groups of Interest preparing an assault, according to our scouts,' Kate said, 'They'll arrive in a month, at most.'\n\nThe three of them were in Matt's office.\n\nMatt held his head between his hands. There was dread within his heart that he couldn't push away. //This can't be happening. This can't be happening again.//\n\n'That's it, then.' Matt said solemnly. 'We're fucked. We're all going to die. Oh god.'\n\n//Kill them all.//\n\n'No!' Kate said, slamming her fist on the desk. 'Don’t you have a bunch of 'em flying magical creatures? Rally some of them up, and let's fly off.'\n\n'I doubt that would go unnoticed, most of them are susceptible to standard spells. Even if we could, we don't have enough to carry everyone. '\n\nKate huffed. 'Fine then, Ron can make one of his big fucking guns and we can teleport away.'\n\nRon, who had been quietly looking through Matt's bookshelf, shook his head. 'Command cut our resources. I don't think I can make something like that.'\n\n'Who gives a flying fuck 'bout resources! Matt can magic shit up, can't you?'\n\n'You can't make something out of nothing using magic, Kate.'\n\n'It's fucking magic!'\n\n'It //doesn't// work that way. Magic has its limits. This isn't reality bending.'\n\n'What's the fucking difference?'\n\n'It's complicated!'\n\nKate put her hands on her hips. 'I'm not an idiot.'\n\n'I didn't say you were!'\n\n'Guys!' Ron suddenly burst out. 'You're giving me headache. Please, for the love of god, shut up.' \n\nHe was glaring at them, fists clenched at his sides. Matt felt slightly embarrassed. //Everyone is going to die, and we waste time bickering like children. Marvelous.//\n\n'There's no help coming from Command,' Ron went on, 'we all know that. We will make a fucking stand, alright? We will fucking throw everything at them.'\n\n'We don't have enough people to do that,' Matt said, 'most of them are unprepared new recruits. Nearly everyone died at the last attack. The dead can't fight, and neither can the living.'\n\nRon studied the bookshelf, intently. Reaching, he pulled out a dusty leather-bound book. The title \"//Comprehensive List of Successful Mekhanizations//\" was displayed on the front cover.\n\nHe told them his plan. As he went on, pausing to catch his breath, Kate's eyebrows raised in disbelief, and she shot a questioning look at Matt, who cast his eyes down at the book in front of him. 'What do you think?' Ron asked, when he finished. \n\nAkibrus' laughter boomed inside Matt's head. \n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** battle.png\n> **Author:** [[*user Machen2]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/words-of-rust-and-hatred SCP Wiki]\n> **Derivative of:** \n> ------\n> **Name:** File:Poeville Fire 01.jpg\n> **Author:** Humboldt-Toiyabe National Forest\n> **License:** Public Domain \n> **Source Link:** [https://commons.m.wikimedia.org/wiki/File:Poeville_Fire_01.jpg Wikimedia Commons]\n> ------\n> **Name:** Dragon\n> **Author:** UnorthodoxY\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://wordpress.org/openverse/image/3e5961c2-6132-47f7-bc1b-16d2b9ad3891 CC Search]\n\n> **Filename:** table.jpg\n> **Author:** Unknown government employee\n> **License:** Public Domain \n> **Source Link:** [https://commons.m.wikimedia.org/wiki/File:Conference_table_at_Cecilienhof_Palace,_site_of_the_Potsdam_Conference_in_Potsdam,_Germany._The_table_is_covered_with..._-_NARA_-_198965.tif Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "departmentcon2022",
    "director-mcinnis",
    "doctor-asheworth",
    "tale"
  ],
  "author": "Machen2",
  "created_at": "2022-02-25T15:22:45+00:00",
  "updated_at": "2022-12-26T16:30:49+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "fire-and-hate"
}