{
  "title": "SCP-2900",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2900\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** --全てのSCP-2900実例は発見され次第サイト-19のスタッフによって報告され、検査および実験のためにヤン博士に委託されます。SCP-2900実例は大型保管ロッカー23233に収容し、ロッカーの壁から少なくとも1mは離さなければいけません。全実例は長さ1.5mの操作アームを用いて取り扱います。サイト-19の全職員はSCP-2900実例の見た目について知らされ、問題の実例を受賞した場合は、異常効果を探るために3ヶ月間、週単位で実験対象となります。現時点ではSCP-2900は有害な異常効果を示していません。サイト-19の現在の監視システムは、効果の指数関数的拡散を防止するのに十分なものです。--\n \n全てのSCP-2900実例はタグ付けされ、もし最初の受賞者がサイト-19所属の財団職員であればその人物の下へ返還します。それらの実例は、研究者のオフィスに展示することが許可されています。全ての受賞者にはSCP-2900の収容基準を満たすガラスケースが提供されます。異常効果が広がるのを防止するため、全ての実例はサイト-19の外部への持ち出しが許可されません。\n\n**説明:** SCP-2900は、SCP-2900実例を介して拡散する異常効果です。SCP-2900実例は様々なトロフィー・証書・メダルの形をしており、受賞者が務めている仕事の分野におけるパフォーマンスを表彰しています。幾つかのSCP-2900実例を基に、全てのSCP-2900実例が模範的行動を称えている訳ではない点が注目されています。SCP-2900効果自体は、作成された実例の半径1m以内を通過した知的存在に影響を及ぼします。SCP-2900効果が発現すると、この知的存在(以下、“受賞者”と呼称)のために新たなSCP-2900実例が異常生成されます。この実例は、受賞者が他の賞を保管/展示している場所、もしくは受賞者だけが使用している場所の目立つ地点が5分間監視されていなかった場合に出現します。SCP-2900は受賞者の職場を効果発現場所として優先しているらしく、1km以上離れた場所にSCP-2900実例を出現させることは出来ないようです。この効果は、受賞者が影響領域を通過してから1時間持続し、適切な受賞条件が見つからない場合は薄れて無効化します。全てのSCP-2900実例は底面/背面の“the Achievement Co / アチーブメント(株)”という企業ロゴによって見分けることが可能です。\n\nSCP-2900は████████の██████高校において、複数の生徒から挙げられた“参加賞”出現の報告が財団の注目を集めた後に回収されました。校内にある未使用の廊下からは数百個の実例が見つかりましたが、幸いなことに効果はまだ広範には拡散しておらず、収容チームは全ての実例を発見することができました。\n\n**補遺: ████/7/15** SCP-2900実例は複数の保安職員を受賞対象として出現し始めました。実験により、SCP-2900効果領域は2mに増大していたことが判明しました。翌日になると効果領域は3mまで拡大しました。SCP-2900実例を財団の受賞者に返還したところ、SCP-2900効果は1ヶ月間にわたって完全に停止しました。この後、全SCP-2900実例の効果領域が正常に戻りました。SCP-2900は、概ね他のSCPの収容違反によって引き起こされる監視の隙が発生した場合、1週間当たりおよそ1個のペースで実例を生成するようです。新しい実例が作られた後、受賞者がそれを展示し続ければ、他の全ての実例は2日～3ヶ月(各実例ごとに差あり)間、異常な効果を発揮しなくなります。収容プロトコルが修正されました。\n\n**部分的な実例リスト:**\n||~ 実例# ||~ 賞の形式 ||~ 付随するテキスト ||~ 受賞者  ||\n||42 || 青リボン付き金メダル || 5kmマラソンを半分歩いた子！ || ███████高校の生徒 ||\n||  53 || 青リボン付き金メダル || 9年生で卒業しました！ || ███████高校の生徒 ||\n||  72 || 青リボン付き金メダル || この24時間で誰も傷つけなかった！ || ███████高校の生徒 ||\n||  125 || モップとバケツが描かれた金のトロフィー || 体重160ポンド以下で最高の女性用務員！ || ███████高校の用務員 ||\n||  134 || 紙の証書 || 最高の収容チーム構成員！ || SCP-2900実例収集の責任を負う収容チーム構成員 ||\n||  136 || 青リボン付き銅メダル || 今年度のサイト-19最優秀窃盗犯！ || ████次席研究員　**注:** この実例は、████次席研究員がエージェント██████のオフィスに侵入し、機密扱いの文書数枚を盗み出した際に出現した。 ||\n||  137 || 青リボン付き金メダル || グッジョブ、また世界を救ったね！ || █████博士 ||\n||  142 || 紙の証書 || 貴方は貴方のベストを尽くしました || エージェント ハワード(故人)　注： この実例はエージェント ハワードの棺の中から埋葬前に発見された。 ||\n||  144 || 標準的な金杯型トロフィー || 最高の収容プロトコル || ヤン博士 ||\n||  145 || 青リボン付き金メダル || 貴方のせいではありません 彼らがそれをしなかったのです || 保安職員██████ ||\n||  163 || 懐中時計を持つエージェント ヤダヴを描いたブロンズトロフィー || 貴方が何を成し遂げたか、知っているのは貴方だけです。それで十分であることを、願っています。 || エージェント ヤダヴ　**注:** エージェント ヤダヴはこの実例のテキストに関する情報を全く明かそうとせず、財団の記憶抽出技術への完全な耐性を示した。エージェント ヤダヴは財団の拘留と研究に対して「(彼の)仕事は終わった」と述べた。||\n\n**補遺: ████/5/22** \nSCP-2900による大規模な収容違反が発生しました。この際、SCP-2900はそれまで判明していなかった未知の手法により、フィールド任務での功績を称えてエージェント サムソンに授与されていた財団勲章をSCP-2900実例と摩り替えていました。エージェント サムソンはその後、問題のSCP-2900実例をサイト外部の自宅に持ち帰りました。この過程で実例は12人以上の人々と接触し、うち9人の下に出現しました。これによって広範な封じ込めの違反が引き起こされ、48時間以内に208個以上の実例が生成されました。この時点で財団は収容違反を知り、直ちに再収容チームを動員しました。SCP-2900実例は、新規実例の追加が記録されなくなるまで48時間にわたって出現を続け、財団が再収容に成功するまでに████個以上が作成されました。現在、SCP-2900の収容プロトコルはより厳格に施行されています。今日まで新たに追加されたSCP-2900実例は僅かに4個であり、付随するテキストは徐々に無味乾燥になると共に、各出現間の空白期間は██ヶ月に及んでいます。現在までに追加された最後のSCP-2900実例は、以下のテキストを添えて保管ロッカー23233で発見された、金メダルを描いたブロンズトロフィーです。\n> 人々を幸せにするために全力を尽くしたことをここに表彰します。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "知識",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T16:10:25+00:00",
  "updated_at": "2021-01-10T16:20:19+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "scp-2900"
}