{
  "title": "안쪽/바깥쪽",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/inside-outside Inside/Outside] by [[*user CapnThatguy]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n20██년 10월 18일, 외부 감시 서버가 [[[SCP-2719]]]의 실험 데이터에 이하의 비인가 수정내역을 기록하였다. 기록에서 얻은 정보를 토대로 사건을 분석하고, 또한 제81기지를 복구하는 데 성공하면서, 왓킨스(Watkins) 박사에게는 사후표창을 추서하였다.\n-----\n\n||~ **포인터** ||~ **결과** ||\n|| 제81기지 || 안쪽이 되었다. ||\n|| [[[SCP-184]]] || 안쪽으로 들어갔다. ||\n|| 안쪽 || 안쪽으로 들어갔다. ||\n|| 안쪽 || 안쪽으로 들어갔다. ||\n|| 안쪽 || 안쪽으로 들어갔다. ||\n|| 데이터 손상 || 안쪽으로 들어갔다. ||\n|| 제81기지 인원들 || 안쪽으로 들어갔다. ||\n-----\n\n//한편, 안쪽에서는...//\n\n왓킨스 박사는 달렸다. 무언가에게서 달아나는지, 무언가로 나아가며 달아나는지, 알지 못했지만 달렸다. 다른 사람들이 왓킨스 발밑의 천장에서 달렸다. 그 중에 한 명이 왓킨스의 오른쪽 방에서 우수수 떨어져 내리는, 유리로 된 책들 몇 권에 맞았다. 아무도 쓰러진 사람을 도와주러 멈추지 않았다. 아무도 다가갈 수 없었다. 그 사람은 \"그곳\"에, 다른 사람들은 \"이곳\"에 있었으니까. 그때 사람들한테 \"이곳\"이 어떤 곳이었든 간에. \"이곳\"에서 \"그곳\"까지 어찌어찌 가는 일은 깨나 수고를 들여야만 했다.\n\n계속해서 달렸다. 한 시간 동안. 10초 동안. 3년 동안. 알 수가 없었다. 어떤 때는 문이 쌩 하고 아주 빠르게 지나갔다. 어떤 때는 복도가 끝없이 쭉 늘어졌다. 어떤 곳에서 목소리가 들려왔다.\n\n\"도와주세요! 저 끼었어요!\"\n\n왓킨스 박사가 몸을 틀었다. 목소리 쪽을 바라보려는 듯. \"어디 있어요?\"\n\n\"안쪽에요.\"\n\n왓킨스 박사의 마음 한구석에서 \"뭐 안쪽?\"이라는 말이 피어나오려 했지만, 문 하나를 지나 종이접기한 자물쇠로 가득 한 방에 들어가며 그 생각이 사라져 버렸다. 당연히 목소리는 안쪽에 있었다. 달리 더 어디 있으려고? \"걱정 마요, 갑니다.\" 박사가 소리쳤다. 다른 문을 열자, 또 다른 아까와 똑같은 방이 나타났다. 박사가 뒤의 방을 보려 몸을 돌리자, 그곳에는 다만 새로운 복도가 있었다. 그 끄트머리에서 누군가 움직였다.\n\n왓킨스 박사는 종이접기 방을 나와 복도를 내달렸다. 그 누군가는 박사의 위에 다리를 꼬고 눈을 감은 채로 앉아 있었다. 왓킨스 박사는 멈춰서서 남자를 올려다봤다. \"방금 도와달라고 하신 분인가요?\"\n\n그 누군가가 한쪽 눈을 뜨고 왓킨스를 쳐다봤다. \"아니요. 저는 도움이 필요하지 않습니다. 제가 안쪽이 됨을 누군가가 막아 주겠죠.\" 그 누군가는 다시 눈을 감고, 아무 말도 하지 않았다. 왓킨스 박사가 그 누군가에게 자신들이 벌써 안쪽에 있다고, 아직도 안쪽이라고 말하기 전에, 다른 문이 열리고 그 누군가는 고요하게 그 속으로 굴러들어갔다. 박사가 따라 들어가기엔 문이 너무 높이 있었는지라, 왓킨스 박사는 그 누군가와 말할 때 자기 앞에서 나타난 일들을 본 것으로 만족하고는, 다시 달렸다.\n\n복도는 왓킨스 박사가 달리면서 모든 방향에서 일그러졌다. 왼쪽에서, 오른쪽에서, 위에서, 아래에서, 또 뒤에서. 박사는 보이는 모든 문을 열어보았다. 빛 한 줄기를 찾아서. 이 건물이 아닌 곳을 찾아서. 강철 가구로 가득 찬 방. 기지 휴게실이 위아래로 뒤집힌 방. 방이 없이, 문 뒤에 뜨뜻한 퍼티 한 블록만이 있는 공간. 잠깐 동안 박사는 자신이 거대한 바퀴 안쪽을 달린다고 생각했다. 각 문이 파스텔 핑크로 도색한 똑같은 빈 심문실로 이어지는 것을 보면서. 그러나 문이 더 있는 곳은 없었다. 각각이 모두 막다른 곳이었다.\n\n또 다른 문 하나를 열자, 왓킨스 박사는 깜짝 놀랐다. 문 밖에 탁 트인 하늘이 있었다. 박사는 문 쪽으로 몸을 날리다시피 뛰어들었다. 그러다가 문틀에서 멈칫했다. 하늘이 땅까지 닿은 게 보였다. 이 방 저쪽에 다른 문이 또 있었다. 밖은 아니지만 한 걸음 진척은 되는 셈이다. 그런데 어떻게 하늘을 건너가지? 왓킨스 박사는 손목시계를 풀고 하늘로 내밀었다가, 잡은 손에서 시계를 천천히 흘렸다. 시계가 박사 발치의 하늘에 떨어져 가볍게 퉁, 소리가 났다. 박사는 쭈그리고 앉아 시계 주위를 만져보았다. 자신도 떨어지지 않았다. 만질 때 따뜻한 느낌도 있었다. 하늘을 바탕화면으로 한, 거대한 플라스틱 컴퓨터 스크린이었다. 박사는 카랑카랑하게, 또한 불안하게 웃었다. 그리고 방을 가로질러 달려가 다음 문으로 들어갔다.\n\n달리기는 오랜 시간 이어졌다. 문이 열리고, 방을 지나가고, 복도를 뛰어가고, 했지만 출구는 없었다. 출구가 없다. 나갈 길이 없다. 바깥쪽이 있을까? 바깥쪽이란 게 애초에 존재했을까? 안 그럴지도 몰랐지만, 왓킨스 박사는 계속 움직였다.\n\n줄곧 달리던 박사는, 이제 터덜터덜 걸으며 숨을 거칠게 쉬었다. 피곤하고 목말랐지만 멈출 수는 없었다. 나가는 일보다 중요한 게 없었으니까. 박사는 메모장으로 이루어진 연단을 밟고, 눈도 깜빡이지 않고 물로 가득한 방으로 미끄러지듯 들어갔다. 바깥쪽만이 유일한 목표였다. 아무것도 바깥쪽보다 중요하지 않았다. 바깥쪽에만 다다르면 바로 지금 일을 보고해서 안쪽의 다른 사람들을 구출해낼 수 있겠지. 바깥쪽만 찾으면 될 일이었다. 박사는 연단에서 내려와 다른 복도로 발을 옮겼다. 바깥쪽을 찾는다, 안쪽에서 나간다, 안쪽을 구출한다. 안의 바깥으로. 바깥쪽 속으로. 밖 안으로.\n\n왓킨스 박사는 가던 발을 딱 멈춰세웠다. 그게 답이 아닐지도 몰라. 그 누군가 말이 맞을지도. 박사는 안쪽이 되어야 했던 것일지도. 어쩌면 더 바깥쪽이 되려면, 박사가 더 안쪽이 되어야 하는 건지도. 바깥쪽이 안쪽이었을 수도. 그래, 그거였어. 자신이 더 안쪽이 되면 되는 것이다. 더 안쪽. 박사는 몇 걸음을 더 걸었다가 멈추고, 돌아서서 반대 방향으로 돌아갔다. 바깥쪽이 어디인지 모른다면, 안쪽은 어딨는지 어떻게 알 수 있지? 안쪽이 어디지? 더 안쪽이란 뭐지?\n\n더 안쪽.\n\n안쪽.\n\n안...\n\n//안쪽?//\n-----\n\n||~ **포인터** ||~ **결과** ||\n|| 왓킨스 박사 || 안쪽이 되었다. ||\n|| 안쪽 || 안쪽으로 들어갔다. ||\n|| [[[SCP-184]]] || 바깥쪽. ||\n|| 왓킨스 박사 || 안쪽-바깥쪽의 반전(反轉). ||",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2018-11-20T13:53:13+00:00",
  "updated_at": "2020-10-23T16:35:43+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "inside-outside"
}