{
  "title": "マンとプラン、そして犬をなくした夏の日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「近くにいなさい、エージェント。」\nクロウ博士は、森の端に沿って、音を立てず駈けながら言った。\n「僕はね、この方法で工作がうまくいくと確信しているんだよ。問題のものを見つけたら、あっという間に、この辺りから立ち去ることが出来るさ。」\n\nエージェントは若造だった。ケインの熟練した犬の鼻は、若造が恐怖の臭い隠そうとしても、その臭いを嗅ぎ分ける。恐怖の臭い──汗、すなわち尿のような臭いである。ケインは耳を折りたたみ、森の近くを駈けながら、辺りを熟視していた。\n\n「それ見ろ。アレはここの近くにいるはずだって──」\n\n笑い声が耳に達し、彼はすぐにに振り返って見る。ちょうど、子供達の小集団が、森林限界に向かって一斉に走りだしていた。あそこまで、およそ100ヤード。\n「しまった。」\nケインは囁き、穏やかに唸った。\n「エージェント、急いで下に。あいつらを止めろ。崇拝者の可能性がある。」\n彼は言った。断固望ましくないのは、壊れた神の教会が信者を増やすことを許してしまうことである。生贄なんてとんでも無い。\n\nエージェントが慌てて走って行くと、ケインはのけぞって、おすわりをして、エージェントを眺めた。新入りは若く、後もう少し訓練をしていれば、上手くやっていたかもしれない。新米とは組にされたくないものだった。\n\nケインは子供達のことを考えていた。あのエージェントがろくずっぽ速く//走れない//なら、子供達はすぐに失われしまうかもしれない。そんな時、ネットが頭の上に降ってきた。\n\n驚いてきゃんきゃんと鳴き、身をよじった。最初思ったのは、教会に見つけられたのかもしれないということだったが、空に持ち上げらた時、こざっぱりとしたユニフォームを見た。それはインサージェンシー以外、あり得ないものだった。解剖されかけているのだと確信した。老人が乗り気そうに笑いながらネットを持っていたのだ。\n\n「今は、良い子だ……」\n\nケインは、野犬捕りの青く輝く瞳を睨んだ。\n（畜生、しまった。）\n彼は考えた。\n（またかよ……）\n\n-----\n\n「任務は至極簡単です。」\nラメントは言った。\n「一体なんでそんな物を……また持って来てるの？」\nマンが持っている医療バッグをを差して、彼は言った。\n\n「単純に言うとね、エージェント、君だって商売道具を持っているだろう……」\nマンは言った。そしてラメントのガンベルトを手振りで示した。\n「だから私も、自分の物を持って来ているという訳だ。」\n\n「ええ、でも、博士の持ち物って、いつも、結局、利益になるどころか災いを引き起こしますよね。」\n彼は言った。\n「僕たちで、マーシャル・カーター&ダークの販売員2人を扱った時のことを思い出せる？」\n\nマンは頷いた。\n「彼らはとても、私のメスのコレクションに興味を示しておったな。」\n\n「博士はメスを引き出して、一本一本見せていましたよね。」\n\n「彼らは、仕上がりの良さに賞賛を上げていたじゃあないか。」\n\n「それを交渉の途中でやったんですよ。誰もそんなことしてくれなんて言ってなかったのに。」\n\n「彼らは興味津々だったじゃあないか！」\nマンは主張した。\n\n「オドオドしていましたよ。」\n\n「ケッ！彼らには、プロ意識をもって、礼儀正しく、私の財団での立場に好奇心を抱いていたではないか。」\n\n「あっそう。」\nラメントは呟いた。\n「で、それから、博士は何だか彼らにメスの名前を教え始めちゃうし……」\n\n「私のメスは、私の子供のようなモノだ。」\n\nラメントはちょっとの間、まぶたをこすっていた。\n「それを使っている間に死んだ人の名前をメスにつけるなんてさ、子供のようなものじゃないですよね。むしろ、博士の死体じゃん。」\n\n「ふざけるんじゃないっ！こんな高貴な作法で名前が生き続けることに、彼らはゾクゾクしていたことだろう！」\n\n「ただ生きてる方がよっぽど興奮できると思うんですけど。」\n\nマンは、長い悲しげな溜息を漏らす。\n「左様、たしかにそれには障害もあるな。新しいメスを見たかね？彼女の名はアリスだ。」\n\nラメントはうんざりとした。\n「ああやってしまった……」\n\nラメントは聞いた。マンは胸腔に向かって側部切開をした様を、医療の仕事を深く真に愛している人ぐらいしか表現できような事込みで解説し出した。彼が聞かせられたのは、感染した腸を切除した話、寄生虫を慎重に保存処置した話、一般的な追跡装置を移植した話などなど……\n\n「そして、その時、私達は寄生虫の一匹が既に心臓まで転移していた事に気が付いた。」\n彼は言った。\n「それは自在に分裂でき、胸郭の周囲でさえずりを始めたのだよ。私だって、いや君も分かってくれるだろうが、//あんな//ナンセンスには対処しきれない。」\n\n「そうですね。」\nラメントは無味乾燥に同意した。\n\nマンはしっかりと頷いた。\n「私の刃を彼女の心臓もろともに奴の心臓に突き立てた！」\n彼は突き立てる振りを二回した。\n「二重攻撃だ。私だって、かつてあのような事を成し遂げられたとは思えない程だ。」\n\nラメントは一時停止した。\n「あなたは……思えない？」\n\n「いいかね、通常、私が誰かの胸を刺した時に、それを深く検査する機会はないのだよ。」\nマンは説明した。\n\nラメントは頷き、そしてまた歩き出した。\n「あー。そうですね。」\n\n「わかっている。無駄な事だよ。それよりも君、彼女の腎臓を見ていた方が良かったぞ。茶色の色合い美しき美人だった。」\nマンは感慨を込めて言った。\n\n「そうでしょうね。はい。えっと、僕が車を確認しに行くつもりです、博士が現地の動物収容所に電話をかけたいならね。」\n\nマンは眉をひそめた。\n「なに？なぜに君は車を選ぶのだ？前使った車を選ぶに決まっているだろう。」\n\n「だって博士が車を選んだら、クソッタレなトヨタのアバロンをねだるでしょう。」\n\n「トヨタ・アバロンは16立方フィートのトランクスペースを持っているのだ！」\n\n「国境を越えて死体を運ぶんじゃないんです！ケインをクソ忌々しい野犬留置所から連れて帰るんです！」\n\nマンはご機嫌だ。\n「思うに、君はこの任務の危険性を過小評価してるぞ、エージェント。数ダースぐらいの死体を輸送するかもしれん。」\n\n「//一切の//死体は無しです。」\n\n「数十人はある！」\n\nラメントはため息をついた。\n「じゃあ、トヨタを持って来たら、野犬留置所に電話をかけてもらえます？」\n\nマンはニコリと笑った。\n「もちろん！」\n\nラメントは頷いて、マンに手を振って、モータープールに続く廊下を、重い足取りで下った。何日か、フィールド任務につけたらいいなと願った。サイコパスが2人、フィールド任務に付いている方がよっぽど納得がいく。\n\n彼が戻ってきたとき、マンは電話を下ろしていた。\n「シェルターのたった一つだけに、ケインの特徴と合致している犬がいたぞ。ケインが拉致された時の任務に就いていたエージェントの報告から判断するに、非常に明々白々であろう。」\n\nラメントはありがたそうに頷き、運転席側の方に歩いていった。マンは大げさに咳払いをした。 ラメントは片眉を上げた。\n\n「年功序列的に、私が運転すべきだ。」\nマンはそう述べた。\n\nラメントは無情に笑う。\n「それはないよ。前だってあなたが運転したんだ、それで警察に止められただろう。それに、警官はあなたのコレクションがお気に召さなかったし。」\n\nマンは眉をひそめた。\n「最終的には気に入ってた。」\n\n「薬物を使って昏睡させといて、彼が気に入った人に数えるとか。そんなの絶対、勘定に入れちゃ駄目です。」\n\n「セマンティクス。」\nマンはきっぱりと言った。\n「それでも私は運転を主張する。」\n\n「駄目です。」\nラメントは繰り返して、運転席側のドアを上げた。\n\nマンは睨みつけた。\n「結構だ！渋々ながらも、君が運転するのを許し、そして文句も言わない……私が音楽を決められる限りはな。」\n\nラメントはため息をついた。\n「今回はマリアッチ[[footnote]]メキシコ民族舞踊音楽[[/footnote]]は駄目ですよ、いいですね？」\n\n「はいはい。私は良く考えていてな……クラシックといこう。」\n\nラメントは再びため息をついて、頷いた。\n「結構、結構ですよ」\n彼は言った。\n\nマンは誇らしげに手を揉んで、助手席側まで歩いていって、車の中に入った。ラメントが運転席に腰を下ろすと、マン博士は愛情込めて胸ポケットからカセットテープを引き抜いた。\n「本日は……ビー・ジーズだ。」\n\nラメントは尻込みをした。\n「あなたが運転してくれませんか？」\n彼は頼んだ。\n\n「もう遅い。」\nマンは言って、プレイボタンを叩いた。\n\n『モア・ザン・ア・ウーマン/More Than a Woman』が、ラメントが駐車場から発車するのに合わせてなり始めた。悪くはなかろうと彼は考えた。ただ、マンがそれに合わせて歌い出すまでは。\n\n-----\n\n「カバーストーリーを教えてくれませんか？」\nラメントは訊ねた。\n\nマンは開けられている封筒を引き抜いて、折り畳んであった紙を取り出して、ラメントに二つの偽IDを手渡した。\n「私の名前は、リカルド・メスタブラン(Ricardo Mestabulan)らしくて、君は、我が忠実な旅の仲間にして下男たる君は、パーシー(Percy)だ。」\n\nラメントはIDを見下ろした。\n「パーシー？」\n\n「いかにも。パーシーだ。 」\n\nラメントは唇をかんだ。\n\n「パーシー。 」\n\nマンは頷いた。\n\n「あなたはパーシーが使われる名前じゃないと気が付いていますか？誰にも。絶対に。」\n\n「私はパーシーとともに育った。」\nマンは答えた。\n\n「僕は……違いますけど。ただ……僕の年齢を考えて名前をつけてもらえないでしょうか？僕は35ですよ。パーシー……パーシーって名前を付けるなら……60はいきますよ。最低でも。」 \n\n「ははぁ、君、忘れているんじゃないか。私達は旅人だ。」\nマンは言った。\n\n「それとこれにどういった関係があるのか、わかりませんよ。」\n\n「私たちは、パーシーがごく普通の場所から来たってことにするんだ。」\n\nラメントは固まって、少しの間ハンドルを硬く握った。\n「じゃあ、それはどこですか？」\n\nマンは頷いた。\n「スペインよ。」\n\n「パーシーは一般的なスペイン名じゃないです。スペインにパーシーって名前の人はいませんよ。」[[footnote]]訳注:パーシーは古フランス,ラテン語に起源を持つ名前であり、”Pierces the valley,谷を駆け抜ける者”、”hard steel/硬鋼”を意味する。一説では、12世紀後期のフランス人詩人クレティアン・ド・トロワ(Chrétien de Troyes)が最初発明したPerceval(パーシバル,古フランス語)という名の変形がパーシーらしい。アーサー王伝説の円卓の騎士である。ちなみに、ラメントは~Troy \"Lament”~で似てるような気がする。さらにPercevalの由来はParzifal(ドイツ語)で、更にその由来はケルト語のPeredurで硬鋼からだという。現代、赤ちゃんに付ける名前としては非常に珍しく、使用されたピークは、1902年で当時の新生児の名前の0.127%([[[*http://www.babynamespedia.com/meaning/Percy|BabyNamesPedia]]]ヨリ)を占めていたが、そのまま右肩下がりで1990年にはほぼ0.000%。フランスで使われる事もぎりぎりあるが、スペインは無い。[[/footnote]]\n\n「同意しかねるな。国勢調査記録はかく示す『パー・シー・ヴァル(Per-cee-val)』は──」\n彼は不愉快そうなアクセントでそう言った。\n「──過去十年間に七回名前として使われたとな。」\n\n「でもパーシーじゃない。」\n\n「いやいや。」\n\n「僕のIDはパーシーと書いてあります。あなたは名前を英語化した。あなたは私の名前を英語化しましたが、あなたのリカルドは残っている。あなたはスペイン人にさえ見えない。あなたの見た目は……見た目はスコットランド人か何かですよ。」\n\nマンは唇で、プルプルと音を鳴らした。\n「スコッティッシュ？スコティッシュだって？！君はレイシストのばかの所にいたのかい、ラメント？」\n\n「僕はレイシストのばかじゃないですよ。マンはスコットランド風です。あなたはスコットランド人に見える。ついで、口ひげもあるし。」\n\nマンの手は、上唇の上に飛んでいって、しばらくそれを覆った。\n「もう十分だ、大将。」\n彼は鋭く言った。\n「君はあまりにも長過ぎる土地の向こうに行って、ドードリッジ(Dodridge)の同胞とともに働くのだ。君は良識と礼節の感覚を全て失ってしまった。」\n\n「僕はパーシーという名前は、あなたのための名前なんじゃないかと思っているんです。」\n\n「私めは英国人であります、大将！」\n\n「覚えておいてくださいね。次は僕が名前を選びます。」\n\n「よかろう。次回は名前を選ぶ。カバーストーリーを選ぶ。何でもかんでも選んでくれ。気にせんよ。」\n\n「大丈夫。」\n\n「大丈夫！」\n\n「大丈夫。」\n\nラメントが話し出すまで、およそ7分間の沈黙があった。\n「それで、カバー職業は？」\n\nマンは分厚いマニラ紙を引き抜いた。それにはエンボス加工が施されていた金文字が記されていた。\n「私は……公認犬ささやき人だ。」\n\n-----\n\nラメントは、スポーカン・アニマル・コントロール・オフィス(Spokane Animal Control Office)の外に車を止めると、ため息をついた。\n「彼は首輪をしていましたか？」\n彼は訊ねた。\n\nマンは首を横に振った。\n「いや、首輪は着けていってない。私たちは、この装いで出て行って、クライアントの大切なペットを救出するという段取りだ。これは私が犬を理解できるという類稀なる能力が成せるわざとする。」\n\nラメントは話そうとして口を開けたが、閉じた。もう一度口を開けると、固まって、深く息を吸った。彼はドアを身振りで示した。\n「全てお任せしますよ。」\n彼は言った。\n\n「ありがたい。エージェント。」\nマンは言って、微笑みながらドアを開けると、大股で野犬留置所に歩みだした。さながら王室の宴会ホールに入っていくような感じだった。彼はガラスの窓の前で立ち止まって、指を鳴らした。すると肥えた、不機嫌な顔をした女性が彼に眼を合わせた。彼女の顔年齢は40あるが、まだこの日じゃ彼女の年齢は決して35を超えない。肌は垂れ下がり、かつてはより大きかったという事を表していた。遥かに大きい。\n\n「お名前は？」\n\n「我が輩はリカルド・メスタブラン。」\nマンは4分の1程の日本語訛りと残りはフランス系カナダ人訛りが混じった古風なアクセントで喋り出した。\n「先ほど電話した者だ。我が輩はレトリーバーを探しているんだが。」\n\n女性は感銘を受けていなさそうだ。\n「犬の名前は？」\n彼女はきいた。\n\n「彼の名は、ケイン・パトス・クロウ。」\nマンは言った。\n「彼は非常に重要な犬だ。ヘンプシャー州境近くの西シアトルのクロウ家に属しておる。」\n\nラメントはまた口を開け、指をしばらく上げて、固まった。彼は固まって、硬直して、後ろに進んで、床を見て、タイルを数え出した。タイルが一枚、タイルが二枚、タイルが三枚……\n\n「彼は首輪を着けていた？」\n\n「否。」\nマンは言った。ラメントはひるんだ。\n「彼は首輪から抜け出して、主人から逃げてしまってな、そのまま主人たちは捕まえられなかったのだよ。然れども、簡単に見分けられるぞよ。我が輩は……犬ささやき人なのだ。」\n\n十四枚、十五枚、十六枚……\n\n女性はガムを噛んで、風船をふくらませて、大きな音を立てて割った。\n「シーザー・ロメロ(Cesar Romero)[[footnote]]米国の俳優[[/footnote]]のように？」\n\n「違う。」\nマンは鋭く言って、無礼な感じだった。\n「シーザー・ミラン(Cesar Millan)[[footnote]]米国のDog Whisperer、ドッグトレーナー[[/footnote]]だ。」\n\n女性は眼を細めた。\n「じゃあシーザー・ロメロってだれよ、ねえ？」\n\nラメントが咳払いをしたので、彼女は彼を見た。\n「彼は……ええとですね……ジョーカーですよ。バットマンのね。ほら。アダム・ウェストが演ってた。」\n\n女性の太った、豚のような指がくねくねして、いっぱいある指輪がキラキラとした。\n「彼が、犬ささやき人でしょ。ザ・ラーニング・チャンネル(TLC)で出てた人でしょ。」\n\nラメントはむかっとした。\n\n「まぁ、まぁ、パーシー。彼女は多分、正解だ。」\nマンは言った。\n\nラメントは彼女を睨んだ。\n「シーザー・ロメロは。ジョーカーなんですけど。バットマンの。」\n\n彼女は彼を睨め付ける。彼女のいやに母音を長くのばす喋り方が、もっと長ったらしくなって、耳障りになった。\n「彼は犬ささやき人よ。ティー！エルル！シイ！のね！」\n\nラメントは前に足を進めると、マンが振り返って、腕を胸の上において彼を遮って、鋭くささやいた。\n「構うな。構うなよ、ラメント。ミッションが待っている。」\n\nラメントは歯を静かに軋ませた。\n「彼は絶対絶対ジョーカーなんだぞ！」\n\n「わかったからな、ラメントよ。君は良く知っている。私たちは知っている。ただこの人には教えてやれないんだ。」\n\nラメントは固まって、眼をぴくぴくさせながら、振り返った。唇を引っ張って、わずかに傾かせた。\n「貴女は……たぶんあってますね。」\n彼は言った。\n\n彼女はイヤミたらしく微笑み、頷いた。\n「むぅむむ」\n彼女は言って、書類を見下ろした。\n「二匹のレトリーバーがいますよ。」\n彼女は言った。\n「さぁ、来なさい。あなたがささやけるなら、ねぇ。」\n\n彼女が立ち上がったとき、ラメントの手が銃の方に引き寄せられたが、自制した。彼女にはそんな価値もない。彼女はただ無価値さ。\n\n-----\n\n彼女は先頭に立って彼ら２人を後ろの部屋に連れて行った。ラメントは絶対、檻の中の動物を注意深く見ようとしなかった。異常じゃない限り、動物をサイトに入れる事は出来ない。まえ誰かが、『アノマラス』なハムスターを連れてきていた。今でも一日に12回ものテストをして調査結果をサイトディレクターに提出しなきゃならなかった。可愛くもないのに。\n\n彼女は二匹の犬がいる檻を指差した。\n「彼らはそこ。ささやいてみて、ねぇ。」\n彼女はそう言って、マンを見た。立っているのを維持しようとして、彼女の息は激しかった。\n\n「当然！」\nマンは言うと、仰々しく手を振った。彼は二匹の犬を見た。\n「さてと。どっちがケインかね？ささ、私のために吠えてくれ！」\n彼は言って、手を開くとくねくねとさせた。1920年代の舞台マジシャンかよ。\n\nどちらの犬も音を立てなかった。左の方の犬が、彼の方に頭を向けた。\n\nマンは止まって、眉をひそめた。\n「ケイン、頼むよう……吠えろ！そしたら、君の事が分かるんだ！」\n\n今回は、右の方の犬が頭を動かした。左側はあくびをして、三回回った後、床に横になった。\n\nマンはラメントにこいこいと合図をした。\n「パーシー。」\n彼は言った。\n「注意深く聞くために、君が要るんだ。」\n彼は言った。\n\n女性は眉をひそめた。\n「私はぁ、あなたがささやき人だとぉ。」\n\nマンは頷いた。\n「おおっと、左様、そうとも。」\n彼は言った。\n「しかし彼は、聞き人だ。」\n彼はそう付け加えて、ラメントを指差した。\n\n女性はうなずいた。\n「へぇぇ、そぅ。どうぞ。」\n\nラメントは少し頷いて、檻の側でかがむと、マンが言った通り注意深く聞いた。\n「まだ黙っている道理は無いだろう？なんだ……びびっているのか？！びびり？！喋れ、何が望みなんだね？」\n\nラメントは聞いた。眉を細めて二匹の犬を聞いた。彼は頭を上げてマンを見ると、肩をすくめた。\n\nマンは咳払いをした。\n「ケイン……一大事なんだよ。頼むよう……教えとくれ。さぁ、ケイン教えてくれ。」\n\n左の方の犬は、聞こえるように屁をこいた。\n\nラメントは咳き込んで、また立った。\n「どっちも違うんじゃ……」\n\nマンは頷いた。\n「そうだね。」\n\n「じゃあ彼はどこなんです？」\n\n「皆目見当つかぬ。」\n\n「あなた、全部の収容所に電話をかけたって言ってましたよね。」\n\n「いかにも。確かだ。」\n\n女性はまた唇をならした。\n「じゃあ、ここに彼は居ないのぉ？」\n\nラメントは振り返って、彼女を見た。そしてポケットの中からチョコレートを引き抜いた。\n「キャンディー[[footnote]]英国ではキャンディーはアメに限らず砂糖菓子[[/footnote]]どう？」\n彼は彼女に尋ねた。\n\n彼女はチョコを見て、ラメントを見て、受け取って、頷くと、苦い顔をした。\n\n2人とも振り返ると、犬小屋を後にして車に向かった。\n「もし彼がここにいないなら……」\nラメントは言い出した。\n「どこにいるんですか？」\n彼は尋ねた。\n\n「皆目見当つかぬ。」\nマンは言った。\n「何を彼女に与えた。」\n\n「クラス-A(記憶処置)ですよ。」\n彼は言った。\n「標準のプロシージャーです。」\n\n「彼女のような人には、ちょっとキツくないかね。」\n\n「神よ、私はそうなるようお願いします。」\n彼はそう言って、深々と溜め息をつき運転席へと乗り込んだ。\n\nここは犬小屋の中。彼女は慎重にチョコレートの封を開けると、口に突っ込み、フロントデスクの方に帰った。そして椅子に座った。彼女は飲み込むと、もう一個欲しいと言ってれば良かったなぁとか思いながら、天井をぼうっと見ていた。そして水垢で絵を描こうし出した。左の脂肪の一つが星のように見えた。それが彼女のお気に入りだった。その夜、彼女は家に帰ると、テレビを見ながら眠ってしまった。次の朝、彼女は鏡で自分の姿を見るとビックリした。もう自分は23じゃなくなっていたのだ。\n\n彼女は横を向いて、自分を見た。\n「でも、チクショウ、娘さん……あなたは体重をいくらか減らせたのよ……」\n彼女は言った。\n\n----\n\nラメントは、長い、ヘトヘトの溜め息を吐いた──ここまでの物語で、もの凄くたくさんやってきた事だけども──自分の顔をフロントガラスで眺めながら、元いた街に向かっている所だった。\n\n「それで、ここに彼がいないのだとしたら……」\n彼は訊ねた。\n「どこにいるんだろう？」\n\nマンはコンソールを叩き、考え事をしながら眉を寄せていた。\n「まぁ、他の収容所にはゴールデンレトリーバーはいなかったんだ。そして、どこも最近受け入れをしていない。だからね、彼はどこかにいるのだよ。」\n\n「じゃあどこなんですか？ケインたちは何を調査していたんですか？」\n\n「教会の分派が、可能性のあるアーティファクトを崇拝していたらしい。単なる偵察任務だと。」\n\n「僕は……あなたは考え付きませんか？」\n\n「壊れた神の教会が、野犬捕りを雇ったということではないか？財団が知恵ある犬のようなスパイを送り込むのに備えてね。実はそれを一番最初に疑ったのだ。」\n\nラメントはまだフロントガラスを睨んでいて、精彩の無い、無表情な顔をしていた。\n「もうやだ。だからって、何にも良くならないじゃないか。」\n\n「でかした！」\nマンは興奮げに言うと、鞄に手をのばした。\n「バーバラとジャクソンが退屈しているとこだろう。」\n\nラメントはたじろいだ。\n「どうか彼らに電話をかけないで下さいよね。僕はジャクソンを知っていますし。」\n\n----\n\nラメントは静かに、空き地に近寄っていった。たくさんの人がまるで屈服しながら、宙に手をばたばたしているように見えた。眼は天を向いていて、それぞれの指を別々にくねくねとしていた。\n\nマンは、やたらニヤニヤとしていた。\n「これはケーキのように見えるな！」\n彼はささやいた。\n「連中ったら、私たちを見てすらいない！」\n\n群衆の先頭の男が何か言い始めた。ラメントはマンの方に手を上げて、しばらくの間、聞いていた。\n\n「彼はあなたを見つけ……あなたを守り……あなたを自由になさる！」\n\nラメントは眉をひそめた。\n「あれって……あれは正しいと思えないよ。」\n\nマンは、閃光弾を探して、フィールドバックを物色していた。彼はラメントを見上げた。\n「何が正しいと思うんだ？」\n\n「聞いて下さい。」\n彼は言って指差した。\n\nマンは立って、閃光弾を片手にもって、起爆装置をもてあそんでいた。\n\n信者の何人かが崇め讃え手を上げた。彼らの一人がぶっ倒れて、その場で痙攣してのたうち回っていた。\n\n「総べてぇぇっ、あなたぁ方ぁの人の繋ぁがりぃは(Awwwlll yawr mortal bawnds)……切断されるでしょう。そしてアップリフトされるぞ！」\n\nまた一人が飛び上がって、森の向こうの教会の正面で踊り始めた。くねって回って、ハレルヤや、最も尊き者への栄光やらを歌い出した。\n\n「おお神よ。連中は壊れた神の信徒じゃないです……多分ですね──」\n\nラメントは言い切る事が出来なかった。閃光弾がマンの手から辷り落ちて、足下に落ちてしまったのだ。そして眼もくらむ程の光が、ラメントの真正面にあたった。\n\n「ふざけんな！何も見えない！」\nどもりながら言ったが、思っていたつもり以上に大声を上げていた。主に、閃光を伴った爆音のためである。\n\nラメントは横によろめいた、木を探しまわっていたのだ。なにか手が近くによってきたなと思うと、彼は前にぐいと引かれた。彼は人から人にたらい回しにされた。耳鳴りがひどいものだから、跪けと言われているのだと思って、手を額まであげた。残響のようだが、叫び声が何とか聞き取れた。\n\n「あなたは癒やされましたか？！」\n\nラメントは目を瞬き、僅かに頷くと、男が手を上にあげているのが何とか見えた。そして、手を振り落とすと、ラメントの面をトンでもなく強く叩いた。\n\n「おお、ジーザス……」\n彼はどもりながら言うと、地面に倒れた。\n\n「ハァレェルゥヤァ！」\n群衆は叫んだ。\n\n「見えますか、兄弟？」\n彼を平手打ちした男が言った。\n「神の栄光が見えますかな？」\n\nラメントは目を絞って、なんとかその男の輪郭を見ることができた。\n「僕は……僕は見えます。」\nどもりながら彼は言っった。\n\n「彼は見えますぞ！」\n\nまたハレルヤの音頭が上がった。ラメントは足が引っ張られているような感じがした。人々は彼に握手をしたり、抱きついたり、抱き上げたり、彼のまわりで踊り出したりしていた。ある時点で、人々が蛇を持ってきて、彼に巻きつけた。その時、彼は走りだした。\n\n-----\n\nラメントは公園の縁石に座って、その隣にマンが座っていた。マンは包帯を自分の足に巻いていた。\n「愚かだった……」\nマンはぶつくさと言っていた。\n\n「あなたは……あなたがあれを使うのは金輪際禁止です。」\nラメントはつぶやいた。\n\n「君の行動は大問題になり得た。」\nマンは反論した。\n「君は元気だ！より良く元気一杯になった！君は彼らに一生手に入れられないようなものを与えたのだよ。」\n\nラメントが何とかマンに殴りかかるのをこらえていると、白い、四角いトラックがやって来た。爺さんが運転していて、時速15マイルほどの速さだった。トラックは彼らの前に止まった。\n\n「君たち、犬をなくしとらんかね？」\n彼は尋ねた。\n\nラメントは彼を見上げた。\n「僕は……ゴールデンレトリーバーないですか？」\n彼は尋ねた。\n\n男は笑顔見せて、トラックを公園に止めた。\n「そら君のだ。私は一日中、この子の飼い主さんを探していたんだよ！」\n彼は歩きながら言うと、後ろのドアを開けた。彼は檻を動かして、中から鎖を引いてくると、犬が出てきた。そして彼は微笑みながら犬を連れてきた。\n\n犬は狂ったように尻尾を振っていて、少し飛び上がると、二人に近づいてきた。爺さんが笑った。\n「いやぁ。これは、君たちのものだな。」\n彼は言って、笑うと、ラメントに鎖を渡した。\n\nラメントは爺さんの方を見ると、もう彼は手を振りながらトラックに戻って、後ろのドアを閉めていた。そのまま、爺さんはどこかに運転していった。ジロジロ見て、ジロジロ見られて、彼のあごが少したるんだ。\n\nケインはお座りして休んでいた。\n「なんていい人だ！」\n彼は言って、笑って、少し息切れをしていた。\n「彼はごちそうをくれたよ。」\n\nマンは彼の足に巻きつける包帯を仕上げた。\n「君はごちそうが嫌いなんじゃないのか？」\n\n「若干のごちそうは好きだよ。」\nケインは言った。\n\nマンは覗き込んだ。\n「ごちそうは何だったんだい？」\n\nケインはしばらく言い訳しようとしていたが、両の前脚を上げて、降ろした。\n「チョコレート。」\n\n「そんなの絶対いかん！ケインよ、君はチョコレートを食っちゃならんってわかっているだろう。君は犬なんだぞ！」\n\n「ちょっとぐらいなら、チョコレートも食えるのさ。」\n\n「ならん！チョコレート禁止！神に誓え！私は医学校に行ったっていうのに、患者が私のアドバイスを聞かぬとは何たることだ！」\n\nラメントはしばらく固まって、マンの方を見た。\n「え……医学科に行ったんですよね？」\n\nマンは眉をひそめた。\n「左様。」\n\n「でも……彼は犬ですよ。」\n\n「左様。」\n\n「それなら獣医学校じゃないですかね？」\nラメントは尋ねた。\n\nマンは注意深そうにラメントを覗きこんだ。ラメントは睨み返した。ゆっくりと、二人ともケインを見つめた。ケインは肩をすくめた。\n「とにかく、僕はすぐにでも基地に戻る準備ができているんだよ。」\n\nラメントは、じっくりとくる頭痛を感じた。彼は鎖を外すと、車に向かい、耳をかいた。ケインはひょこひょこと彼を追って、その後ろをマンが不自由な足で追った。三人が車に乗り込むと、マンは手を伸ばして、音楽をかけた。\n\n『ステイン・アライブ/Stayin' Alive』が流れ始め、ケインが一回吠えた。\n「おお！音上げてよ！僕この歌が大好きなんだよ。」\n\n今回は、ラメントも一緒に歌った。",
  "tags": [
    "en",
    "tale",
    "エージェント・ラメント",
    "ケイン・パトス・クロウ",
    "マン博士"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-25T05:00:25+00:00",
  "updated_at": "2021-01-10T16:55:00+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "mann-with-the-plann-or-the-dog-gone-days-of-summer"
}