{
  "title": "SCP-1953",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-1953\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1953実例はサイト20の標準収容ロッカーに保管されています。SCP-1953-1に感染した人物はバイオ研究エリア-17の安全収容セルで収容してください。\n\n**説明:** SCP-1953は、枕、毛布、動物のぬいぐるみ、目覚まし時計など、一般的に寝室で見かける26個のオブジェクトの総称です。SCP-1953-1は人間がSCP-1953実例から5m以内でレム睡眠に移行したときに出現する、平均体長4cmで//Periplaneta americana//(ワモンゴキブリ)に類似した未知の数の二足歩行の生物を指します。証言によるとSCP-1953-1は口語の英語を読んで理解することが可能であることが示唆されていますが、現在のところ意思疎通の試みには反応していません。\n\n上記のイベントが発生した場合、SCP-1953-1実例は周囲の人間を探索して口に入ろうとします。SCP-1953実例は生きている人間の対象を鎮静化させる解明されていない能力を示し、発生中に対象が目を覚ましたり反応したりするのを防ぎます。\n\n体内に入ると、SCP-1953-1実例は胃に向かって移動し、そこに定住します。外科的にSCP-1953-1実例を除去しようとする試みは胃の中の歪んだ空間のために失敗し、その結果として手術を試みた人物の腕が体外に出てきます。これにもかかわらず、内視鏡は影響を受けた対象の内側に送り続けることができます。\n\nSCP-1953-1実例が胃の中に定住した後、問題の影響を受けた人物によって摂取された食物の一部を使用していくつかの構築物を構築し始めます。SCP-1953-1実例は腹部から未知のバクテリアを分泌し、咀嚼された食物を再構築し、胃酸と胆汁塩が働くのを防ぎます。時折、影響を受けた人物は夢遊病を発症し、通常は消費することが危険であるであろう物体を摂取します。摂取された物体は歪んだ空間のために害を引き起こすことはありません。SCP-1953-1実例は、アートギャラリーを拡大するためにこれらの行動を引き起こしている疑いがあります。\n\nSCP-1953-1実例の中では、芸術の「流派」が複数存在しているように見えます。流派間の違いは、使用される食物の種類や芸術のジャンルなどの特徴に基づいています[[footnote]]これまでのところ、7つの流派が確認されており、SCP-1953-1-Aから-Gとして指定されています。例として、SCP-1953-1-A(\"パスタ・インターアクティビスト\")とSCP-1953-1-D(\"ヘルシー・ヒストリー\")があり、それぞれ『血まみれの必然性』と『反乱軍との第3次大戦における第5次ズトーク・ロング・アンテナ卿』の制作を担当しています(補遺参照)。[[/footnote]]。\n\n**補遺: 対象の内部で発見された美術品のサンプル**\n\n||~ 作品タイトル||~ 説明 ||\n||白の中の美女|| 米と玉葱で作った数種類のドレスをホイップクリームで接着したもの。 ||\n||血みどろの必然性|| 様々な種類のパスタで作ったトボガン[[footnote]]訳注: カナダのエスキモー民族であるインヌや、インディアン部族のクリー族が使う簡単な作りのソリ。[[/footnote]]で、先端にはトマトソースが溜まっている。 ||\n||反乱軍との第3次大戦における第5次ズトーク・ロング・アンテナ卿|| 甲冑を着たSCP-1953-1実例がカブトムシに類似した動物に乗り、剣を携えて戦闘に臨む数種のモデルで、一方が非常に長い触角を持つ実例に導かれている。いずれも果実の一部で作られている。戦場はシーザーサラダを放つ火山のミニチュアである。 ||\n||いつまで？|| ブロッコリーに覆われた青い歯磨き粉のボール。ブロッコリーはほとんどが切り離されていて、苦痛の表情が刻まれている。 ||\n||古代の神々|| 洞窟の中に隠れているSCP-1953-1実例のいくつかのモデルで、両方ともクッキー生地で作られている。外側には円盤状の飛行体や乗り物、骨片でできた巨大なゴキブリに類似した動物に赤いクッキー生地の水滴型ボールのレプリカがある。 ||\n||怪物の誕生|| 様々な種類のチーズで作られた彫刻。SCP-1953-1実例の手足の塊に類似している。彫刻に近づいた実例はその手足を捕らわれ、彫刻の中に吸収される。吸収された実例は『血みどろの必然性』の頂上に現れる。||\n||我らの未来|| ドリトスで作られた教室。生徒や教師の姿は見えない。黒板にはケチャップで次のようなメッセージが書き込まれている。「今日は授業なし。ビデオゲームしてこい」 ||\n||いい男は輝く靴を揺らす|| マヨネーズで作られたSCP-1953-1実例の活動しているモデルを踏んで走り回る、誇張された足を持つ玩具ロボット。 ||\n||問題？|| ガラスのカエルの中に白衣とオレンジ色のジャンプスーツを着た、パンで作られたSCP-1953-1実例の活動しているモデル。 ||\n||財務相談へようこそ|| 口を持つ生命活動を行うチョコレートケーキ。SCP-1953-1実例が自身のお金をその口に入れると、「お金を無駄にするな」と書かれたメモが出てくる。 ||\n||良い聞き手||イチゴのチーズケーキで作られた壁。SCP-1953-1実例の頭部がいくつか入っている。実例がその壁に話しかけると、『99 Bottles of Beer』[[footnote]]訳注: 20世紀中頃くらいに成立したとされる北米の民謡。[[/footnote]]を逆に歌うことで応答する。 ||\n||家族旅行|| 本物のミニチュアスロットカーのトラック。各車はSCP-1953-1実例の触角を模したもので埋め尽くされている。トラックの電源が入ると各車が動き出し、車同士が衝突する前に、既に目的地に到着しているかどうかをめぐって触角同士の討議が始まる。電源の供給元は不明。 ||\n||幸福の時間|| メントスで作られたストリップクラブ。SCP-1953-1の複数の実例は、レイ・チャールズの \"Mess Around\"がラジオで流れている中、女性下着を身に着けた生きた七面鳥の周りで踊っている。状況は不明。 ||\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "昆虫",
    "生物学",
    "生物災害",
    "睡眠",
    "空間",
    "精神影響",
    "芸術"
  ],
  "author": "Raihachi",
  "created_at": "2020-05-10T12:19:18+00:00",
  "updated_at": "2024-02-21T12:32:15+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1953"
}