{
  "title": "寒い匂いがする",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:creepypasta]]\n\n> ##green|**graveyardshifter**## 2017/08/12 (土) 18:21:12 #90574322\n> ------\n> \n> 俺はウォークイン冷蔵庫が嫌いだ。小売・食品産業で5年間働いてるが、あの中に入らなくて済むよう最善を尽くしてる。\n> \n> 寒いからでも閉鎖空間だからでもない。閉じ込められて凍死するのが怖いのは事実だが、それさえも理由じゃない -- 俺が今までに入ったウォークイン冷蔵庫は1台残らず内側にハンドルが付いていたし、何台かには閉じ込められた場合の対処法を示すガイドラインが内壁に貼ってあった。ウォルマートみたいな店では、出られなくなったら商品を動かして客用のドアから脱出しろと言われる。アイスクリームが溶けても、不当な死亡事故の訴えよりは安上がりだからな。\n> \n> 問題なのは匂いだ。ケンタッキー州よりも北に住んだ経験があるなら、寒さには匂いがあるのを分かってくれると思う。乾いた鼻を突くやつで、殆ど金属質と言ってもいい。気温が特に低い時は、鼻血を流しながら呼吸してるように感じる。ただでさえ息が詰まるような匂いなのに、ウォークイン冷蔵庫の人工的な冷気の中ではなお酷い。他の臭気と混ざり合っているからだ -- 冷凍焼けしたハンバーガーのパテ、冷えたプラスチック、金属の上に張った霜。\n> \n> 数年前、俺は大規模量販店に勤務していた -- 面倒に巻き込まれたくないから店名は出さない。働き始めてから6ヶ月ぐらい後、フォークリフトの免許を取る直前に、俺は上に書いたあれこれを同僚に説明しようとしてた。マネージャーの1人 -- ライアンっていう、脳細胞が名前の音節より少ない野郎だ -- がそこを通りかかって、俺を弱虫呼ばわりした。「ちょっと寒いぐらいで死にゃしねぇや」、デイジー・デュークから田舎者認定されそうな訛りでそう言いやがった。\n> \n> 頭が悪い上、ライアンは執念深かった -- 働き始めの頃、あいつがフォークリフトで不安定な飲み物のパレットを持ち上げて、俺がもっと安定した位置に積み直し始めた直後に全部こぼした時に、俺はついキレてしまった。謝罪はしたが(うっかりマネージャーを罵倒したらそうするのが当然だ)、ライアンはそれ以来俺を恨んでる。間違いない、だって俺はフォークリフトの免許を取得した直後から、冷蔵トラックが来る度に毎回その処理を任されるようになったんだ。\n> \n> トラックは数日おきに来て、俺は大抵他2人の職員と一緒に作業していた -- 名前はジェイクとリサ。店には冷蔵庫2台と冷凍庫1台があった -- 仮にアイスクリーム、肉類、牛乳としておこう。俺は肉類と牛乳のどっちかを担当してて、ジェイクとリサはいつもアイスクリームの扱いをどちらか自分たちの片方に任せろと言い張っていた。パレットを動かさなきゃいけないから余計な手間なんだが、それでも2人の言い分は変わらなかった。そして、冷蔵トラックが来る時は必ず1人出勤しているように気を配っていた -- ジェイクが休みでもリサがいるし、逆もまた然りだった。\n> \n> やがて、ジェイクのお祖母ちゃんが亡くなった。経緯は分からないが、ともかくジェイクが忌引休暇を取ったのと同じ日、リサはスナック菓子の棚の補充をしてる最中にゲロを吐いて、家に帰らなきゃいけなくなった。俺はリサを安静にさせようと休憩室まで連れて行ったが、彼女はずっと俺に謝り続けていた。早退できるようにライアンがIDを持って来た時、アイスクリームの作業を俺1人に任せないでくれとリサが懇願するのを聞いた。\n> \n> だから当然、ライアンはアイスクリームの作業を俺1人に押し付けた。これが最低な仕事なのには幾つか理由がある -- 第一に、アイスクリームはその店の一番古い冷凍庫で、入口が小さいからフォークリフトを乗り入れることができない。まずはパレットをドアの前まで持って行き、フォークリフトから降ろし、小型のパレットジャッキで改めて中に運ばなきゃいけない。\n> \n> 第二に、暗い。外から見るだけでよく分かる -- アイスが保管される棚は問題なく照らされているが、そこから先は真っ暗闇だ。俺はジェイクとリサの作業を何度も見てきたが、冷凍庫の中が照らされるのは、2人がドアを開けてパレットを運び入れる時だけだった。\n> \n> 第三に… 寒さの匂いについてはもう書いたよな？ 客側から冷凍庫を開けただけでもそれが漏れてくる。実際、俺はあの冷凍庫のアイスを買った後、自分が鼻血を出してないか思わず確認した。真夏でもアイスが殆ど売れてなかったのはそれが理由なんだろう。\n> \n> 最初のパレットがトラックから降ろされた。アイスクリーム搬入用の、高さは8フィート、幅は少なくとも4フィートあるやつだ。ライアンは俺が一人きりでそっちに向かうのを小馬鹿にして笑い、何人かの経験豊富なスタッフは、生命維持装置を外される癌患者を見るような目で俺を見ていた。\n> \n> ついに冷凍庫を開けた時は、レンガの壁に助走付きで頭突きをかましたような感覚だった。暗闇、冷気、霜の悪臭、とにかく圧倒的だ。パレットを押し入れる時は頭を下げて口呼吸しなきゃいけないし、何かにぶつからないよう首を伸ばして周りを見渡さなきゃいけない。\n> \n> ぶつかりそうな物は何も無かった。ドアの左側には、傷んだ冷凍食品を乗せる棚がある -- この棚についてリサに教わったのは、業務用サイズのアイスの箱が電子機器売り場に放置されて、iPhon保管ケースの真上で溶けてるのを俺が発見した時だった。リサはそのアイスを自分で廃棄棚まで持って行った。\n> \n> でもその向こう側は、完全な暗闇だ。棚が占めている空間も含めると、冷凍庫はおよそ奥行き25フィート、幅8フィート。手を伸ばせば冷凍庫の内壁に軽く貼りつく。ところがそこからもう数インチ横に動かすと、暗い空気の中に溶け込んでしまう。\n>  \n> 振り向くと、冷凍庫を覆うプラスチックカーテン越しに、うろついているライアンの影が見えた。あいつが頷いて奥へ行くように促した時、顔がニヤついてたのが殆ど手に取るように分かったよ。\n> \n> 歩くと足元の床が -- いや、地面がパリパリと音を立てる。辺り一面、おろし金で氷山を削ったらこうもなるかってぐらい均等に氷まみれだ。入口から射す光で、氷が黒い色をしてるのが見える。15フィートほど進むと、明かりはすぐ薄れて、俺は暗闇に取り残された。\n> \n> 「そのまま進み続けろ！」 そう叫んだ時、ライアンは間違いなく笑い出す寸前だった。多分、耐え切れずに走り出て来た俺に、マネージャーが割り当てた職務の放棄云々と始末書を書かせるのが目的だったんだろう。\n> \n> もう6フィート前に出る。冷凍庫の中は外よりも広いように感じられるが、何というか、完全な異次元空間じゃない。もう既に冷凍庫ドアの反対側から店内の明かりが見えている。向こうからの光は、どうにかアイスのブランド名を読み取れる程度には明るい。\n> \n> その時、パレットが何かに当たって立ち往生した。ジャッキを何度か調整してみる。反応無し。氷の塊かパレットの破片に引っ掛かったと思った俺は、一旦後ろに引いてから突っ込む。それでもダメだ。さらに押し込むと、生き物めいた//グシャッ//という音が聞こえる。まるでパレットジャッキが大きめのレタスを轢き潰したような音。その後、ジャッキは動く。俺はパレットが後ろに残す赤い痕跡を見ないふりをする。\n> \n> 20分ほどして、俺は冷凍庫の一番奥に辿り着く。状況はある程度普通になったが、寒さの悪臭は強さを増し、何か別の匂いで強調されている -- そして俺はその正体を知る。\n> \n> そいつが棚に縛り付けられているのか、寄り掛かって死んだのがそのまま凍ったのかは分からない。とにかく、俺の前にあった物は、ある種のミイラとしか言いようがなかった -- 霜に覆われている、茶色の干乾びた死体。足元には幾つもの小物が落ちていた -- 小銭が数枚、ハーフサンドイッチが幾つか、凍結した水のカップが1個、100ドル札が1枚。ミイラは俺も何か置いていくのを期待しているように見えた。\n> \n> まず最初に、俺はパレットを下ろした。それから、ミイラにくれてやる物が無いかポケットの中を探った。何も渡さなかったら冷凍庫を出られるかどうか確信が持てなかったからだ。ポケットを漁る時間が長くなるほど、寒さの匂いも強くなって、鼻血が出て凍り付いてるのか、そう感じるだけかもよく分からなくなった。最終的に、俺は休憩時間中に食べようと思っていたキャンディバーを置いていくことにした。\n> \n> 匂いは薄れ、俺はジャッキを持って大急ぎで立ち去った。クソ野郎のライアンは俺の目の前で冷凍庫のドアを閉めるふりをしたが、辛うじて俺とパレットジャッキが通れる程度の隙間は空けていた -- 出る時、ジャッキがドアの金属を削る音が聞こえた。\n> \n> 俺はその後2回往復しなきゃいけなかった。経験を積んだスタッフの1人が、ライアンがドアに近寄らないよう目を光らせていた。俺が戻る度に、床の汚れと氷は増えていた。3度目に入った時、俺はキャンディバーの包み紙が剥がされて歯型が残ってるのを見た。100ドル札も消えていた。\n> \n> 良いニュースは、ライアンがそれから2日ほどでクビになったことだ。ローカルニュースにすらなった。“従業員をいじめようと”していたというのが会社の公式声明で、まぁ概ね合ってる。俺は冷蔵トラックの業務から外され、次の給料日には結構なボーナスが入った -- 普段の倍以上。きっと口止め料だったんだな。\n> \n> かれこれ2年前の話だ。俺は二度とアイスクリーム冷凍庫に入らず、誰も俺にその仕事を任せようとせず、誰もあそこで何が起きているかを説明しなかった。俺は昨年末、ブラックフライデーのセール中に客からぶん殴られて辞めた。例の一件は考えないようにした -- その後、このWikiで州ごとの失踪事件をまとめるスレッドを見つけた(発起人は##green|**alexandriahamilton**##、スレッドは##blue|ここ##)。俺の住んでる地域で行方不明になった男の事件記事があった。フォークリフトが小型化して棚に物を配置する以上の機動性を得る前に、あの店に勤務していた。冷凍庫シフトにも配属されていた。どうやら彼は冷蔵トラックの荷物を積み下ろしている最中に姿を消したようだ。\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##green|**horushorsecollar**## 2017/08/13 (日) 15:24:08 #09652887\n------\n\nおい、君と僕の元職場は一緒かもしれないぞ！ オハイオ州250号線の近くだろう？ 僕は'05年から'06年まで働いていた。何か怪しい店だとずっと思ってたんだよ！ 冷凍庫で働いた経験は無い(レジ係だった)けれど、おかしな匂いがするからアイスには手を付けないようにしていた！\n\nライアンもそこでレジ係をしていた -- 彼は僕が勤め始めて6ヶ月ほど経った頃、冷凍庫シフトのマネージャーに“昇進”した。どうしようもない自惚れ屋だけど、僕たちは今でも時々他愛ない話をしている。実は数日後に一緒に飲みに行く約束があるんだ、これについて訊いてみる。\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:81%; padding:1px 15px; margin: 10px 10px 10px 60px\"]]\n##green|**horushorsecollar**## 2017/08/15 (火) 01:15:39 #98630530\n------\n\nライアンと話した。冷凍庫について訊ねると、彼はビールを大きく呷って、溜息を吐いて、首を振ってから質問した: 「##green|**graveyardshifter**##から聞いたのか？」 (彼が出した名前は君の本名だと思うから、君のハンドルネームに置き換えさせてもらう。)\n\nその通り、君の書き込みを見たんだと話した。ライアンは、ミイラは彼が働き始めた頃にはもう既にあって、恐らく店舗が建ってからずっと存在してるんだろうと言った。そこに居るのが何であれ、経営陣は冷凍庫を解体してそいつを解き放ちたくなかった。ドアの補修をした時、ミイラは何週間も音を立て続けたそうだ。その時期から日中の店内では音楽を流すようになっている。\n[[/div]]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:78%; padding:1px 15px; margin: 10px 10px 10px 80px\"]]\n##green|**graveyardshfiter**## 2017/08/15 (火) 11:52:06 #98631237\n------\n\n成程ね、それでようやく分かった。ライアンがクビになったすぐ後、店は“フリーオスク”とかいうのを導入したんだ。利用者がアプリをスキャンすると商品の無料サンプルが出てくる機械で、商品の購入を勧めるメッセージを10秒か15秒おきに、店中に聞こえる音量でループ再生する。設置してから3週間ぐらい、夜でも電源を切ることができなくて、コンセントを抜いた奴は始末書を書かされた。本来は8:30(閉店時間)になると自動でオフになるはずだったから、店側はソフトウェアにバグがあると言い訳してた。\n\nある日、その機械を使ってみることにした。ちょうどシャンプーのサンプルボトルを提供してて、俺も旅行に都合の良いサイズのを探していたんだ。アプリをスキャンすると、機械は情報処理をしてサンプルを吐き出すまで、10秒ぐらいメッセージの再生を停止する。メッセージが止まってから商品が出るまでの間に、俺は誰かが囁くのを聞いた。\n\n「鼻の感覚が無ぇ、助けてくれ、何も感じねぇ、鼻の感覚が無ぇ、何も感じねぇ…」\n\n顔を上げて冷凍庫を見た。ドアが半開きで、圧倒的な霜の悪臭が流れ出していた。拾い上げたシャンプーボトルは凄まじい冷たさで、取り落とした時には悲鳴を上げかけた。でも声が出なかった。俺は全然違う理由で凍り付いていた。\n\nミイラが首を回して俺を見ていた。眼球は無かったけれど、誓って言う、あいつは俺を見つめていた。唇が動いていて、寒さを訴え続けていた。\n\n機械の宣伝が再開すると、ドアは勢いよく閉まった。次の週は仮病で休んだよ。\n\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "C-Dives",
  "created_at": "2020-02-07T15:04:24+00:00",
  "updated_at": "2021-01-10T17:57:43+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "it-smells-cold"
}