{
  "title": "破碎之神教会",
  "content": "[[tabview]]\n\n[[tab 概览]]\n\n**组织编号：**GOI-004 “破碎之神教会”\n\n**成员数量：**已知三个派系，全球约300,000人\n\n**资源：**每年十亿至五十亿美元，异常能力\n\n**现状：**活跃\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPChu.png|caption=工但应神，为其手以复神躯。\n//——筑造者 Robert Bumaro//|width=250px]]\n\n**描述：**破碎之神教会为一异常宗教组织，其崇拜机械并认为生命或血肉是天生邪恶或“破碎的”。尽管其来源未知，从考古发掘中发现了与破碎之神相关联的人造物，其年代可追溯到希腊古典时代。而教会的教义则宣称它的存在早于地球上生命的出现。其理论的中心为：他们的神被破坏、分散等等，并不再活动。教会的追随者试图通过运用技术——往往是异常的——以收集神的躯体的各部件，从而为神提供一个可利用的物理形式，同时带来了几类半人造半有机的圣物。几个SCP项目自其发现时便被认为属于该组织。员工可参阅“破碎之神”受限目录下的项目。\n\n现存最古老的教派“破碎教会（The Broken Church）”（GOI-004A）当前领导者是一个在记录中被确认为“Robert Bumaro圣座[[footnote]] 西班牙在1938年的记录提到了一位名为Umberto Bumaro的机修工。他曾几次接受政府“神奇伟业，机修报国”的表扬。这是否是同一个人，及其在第二次世界大战时的行踪，都是未知的。[[/footnote]]，破碎之神的建设者”的个人。他似乎于1946年获得此称号。在该教派继续其重建神祇的努力同时，此宗教整体在上世纪的某时遭受了一次大分裂。原教会的两个重要分支运动进入了一场重大理论冲突。\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPOrth.png|caption=依神之设计而铸造，吾等满怀信仰。\n//——元老之图样//|width=250px]]\n\n“齿轮正教教会（Cogwork Orthodox Church）”（GOI-004B）支持一种对“标准化”的字面宗教图解。其中，信徒们为了将他们自己融入到神的图景或计划中这一明确目标，而接受异常的机械化改造。由于其机械化改造，该教派的成员往往发出清晰可闻的嘀嗒声或咔嚓声，并被另两教派的成员贬称为“Tickers”。\n\n齿轮正教刻意遵循工业革命时代晚期的技术标准，并把批量生产模拟的，蒸汽与发条驱动的机械作为祈祷的一种形式。正教的教条高度中央集权，并由一群被称为“元老”的未知成员调控。这些人发布详细的生产订单和设计文件——即该团体广为人知的圣经的核心形式。正教信仰谴责对电子与数字化设备的使用，并且认为分布式信息共享与传播无异于神圣知识的崩溃。\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/church-of-the-broken-god-hub/SPMax.png|caption=个性是我主被编译的文件系统。\n//——先知之语.txt//|width=250px]]\n\n“麦克斯韦宗教会（Church of Maxwellism）”（GOI-004C）代表了一种现代化的，面向计算机和网络的信仰方式。没有已知存在的中央教会主体。然而，明察和暗访都已确认所有已知的成员都定期相互联系，并且能够相互配合。麦克斯韦主义者赞成借助于高科技的小规模身体改造。尽管有观察到人造四肢或加强骨骼，麦克斯韦主义者的植入物主要集中于信息通信、数据存储、网络连接和感官强化上。\n\n麦克斯韦主义者的教条将破碎之神解释为一个分散的神，其作为不同的数据而存在，并出现在数字时代的连接技术与//文化思潮//中。信徒通过接受彼此的独特特质，并为了集体的教会的善而共享其知识与能力来接近神。通过把思想以计算机网络连接起来，他们相信他们的神能被“重编译”为人类的集体意志。由于其使用电脑风扇的噪音帮助冥想，成员们常被另两个教派的成员称为“Hummers”。\n\n[[/tab]]\n\n\n[[tab 历史]]\n\n由于GoI-004处于分裂状态，难以确认出清晰的相关事件时间线。对其起源、主要经典、重要人物和历史发展等情况，在每次对敌对团体展开突袭后都会收集到相互矛盾的信息。某些无关教派被追认作此教会的前身，这对基金会历史学家造成了极大困扰。\n\n下面是对教会历史的信息简要概览，来自基金会认为最为可靠的源头。应将其作为处置该GOI成员或疑似器物的指导，但基金会特工及研究员必须时刻谨记，它只是一份不完整的情报，每有新发现均会补充修订。\n\n++ 夏异常文化群\n\n近期，对一些古代异常遗址的考古发现让夏朝（传说于公元前2100年-前1600年间统治中国的古王朝）与破碎之神教派产生了联系。\n\n夏文化群遵行一种二元论信仰，在诸神中尊崇被称为蛇父伏羲（等位于破碎之神）和龙母女娲（等位于[http://scp-wiki-cn.wikidot.com/sarkicism-hub 欲肉教神祇])的实体。其学者据称会修行“蛇之道”，成员会在十二岁时变形为蛇形身体，据称是为模仿“龙体”。此种异常性变形活动，加上从考古遗址中发现的时代错乱技术，确认了夏王朝是有史记载的第一个异常性文明。根据夏朝宇宙观，伏羲和女娲在创造人类后发生战斗，最终伏羲将自己变形为“大铜笼”囚禁了女娲。对伏羲的崇拜要优先于女娲崇拜，但夏异常文化群却把修复伏羲视为必须阻止的事件，且为此不惜一切代价，因为这会导致女娲越狱，引起世界末日。\n\n该王朝据称始于传说中的中国文化始祖“黄帝”，他还将与自己同时代的其他伏羲、女娲崇拜者打败征服。在其历史中，夏文明曾与其他文明发生冲突，包括前述其他教派、[http://scp-wiki-cn.wikidot.com/scp-4017 Ortothan文明]、后来的商王朝，以及[[http://scp-wiki-cn.wikidot.com/scp-1000 已编辑]]。\n\n夏文化群较之同时代其他文明远更先进，已开发出类似计算机设备的结构体、人工智能、比后代商朝更先进的书写系统，甚至还包括现实扭曲设备。它们是精良的锻造师，尤其是对青铜和一种出现在许多异常项目中的铍-青铜合金。当前正在研究此种合金的性质。记录表明夏文明开发出了星际旅行的手段。尚不确定是已实际建造、仅有理论、还是其他完全不同的情况。\n\n夏朝在与被称为“[http://scp-wiki-cn.wikidot.com/system:page-tags/tag/%E7%81%AB%E7%82%AC%E4%B9%8B%E5%AD%90 金乌]”的生物发生[http://scp-wiki-cn.wikidot.com/scp-2481 冲突]后覆灭，除少数异常性遗址、物件和生物外，关于其存在的所有物理证据全部灭失。对他们的信息通过周边及后继文化的传说留存下来，也有 [http://scp-wiki-cn.wikidot.com/about-the-serpent 记录称]有幸存者作为遗忘历史的守护者持续存在。\n\n更多关于夏异常文化群的信息，参见[http://scp-wiki-cn.wikidot.com/document-2481 文件2481]。\n\n++ 机神教帝国\n\n有充分证据表明破碎之神宗教曾存在于公元前1600年-前1100年间的迈锡尼希腊文明中。破碎之神在此被称为机神/Mekhane[[footnote]] (“μηχανή”，字面意义为“机器”) [[/footnote]]，随时间该教派逐渐强盛，直至建立起机神教帝国，大致存在于前1200年到前1000年间。\n机神教帝国是一个高度中央集权的神权国家，其政治、宗教与军事领导职位不加区分。该国对货品生产实施控制，特别是对被其视为神圣技艺的冶金业。帝国曾与埃及、亚述和迦南建立密切贸易往来。他们的侵略性的商业政策、传道式的仪行、再加海军力量令其成为当时最强大的国家之一，但这也令其在同时代国家中声名不佳。\n\n机神教帝国将很多重要概念引入到了破碎教会神学中，最重要的便是将重建破碎之神当做教会的终极目标。文献记录表明上至公元前1154年它便从一个原始自然神宗教变成了现在的一神教教义。尤其需要注意的是，[http://scp-wiki-cn.wikidot.com/scp-3391-offset-1 已知最早的文件]将这一教义称作破碎之神“Wan”[[footnote]] 这与麦克斯韦教会崇拜的“WAN”是否有关目前未知。[[/footnote]].\n\n机神教帝国与同时期文明（主要是狄瓦族和欲肉教）间关系时常充满紧张，但有[http://scp-wiki-cn.wikidot.com/scp-1564 证据表明机神教徒和狄瓦族曾达成联盟] 对抗Adí-üm帝国。机神教徒和Adí-üm帝国间的紧张在公元前11世纪末达到史上最大程度。远在Aralkum沙漠发现了为此次战争建造[http://scp-wiki-cn.wikidot.com/scp-2406 巨像]的证据。[http://scp-wiki-cn.wikidot.com/sic-semper-tyrannis 对此战争结局的记录][http://scp-wiki-cn.wikidot.com/so-the-beasts-shall-plague-the-land-no-more 各不一致]，但得到公认的是，虽然机神教最终赢得战争，其帝国也为此受到严重打击，随后不久便走向崩溃。该时期的文物经过多年已被多个异常性组织所回收，直至近代[http://scp-wiki-cn.wikidot.com/archival-document-hsa-008-advent 第七次超自然大战]才重现天日。\n\n++ Amoni城邦\n\n机神教国的幸存者在帝国覆灭后发生分裂。大部分迁移到其他岛屿，希望在此找到可定居的新领地。剩余的人留在了几乎未被战事破坏的小型定居地Amoni。\n\n对着两个群体而言，帝国崩溃后紧跟的这段时期必须保持隐秘。周边邦国立即对帝国的前领土宣布主权，希望找到机神教技术的秘密。类似地，前帝国成员也被视作有价值的情报源而受到追捕。找寻新家的幸存者们隐瞒了自己的来历，只是秘密信奉其宗教或[http://scp-wiki-cn.wikidot.com/automata-et-cetera 将其与其他神祇混同]。确信这些幸存者的大部分后人最终都放弃了信仰，以将自己融合到社会中。\n\n同时，在Amoni新城邦的幸存者也对其他世界隐藏了自己的所在，自给自足休养生息。直到公元前6世纪他们才重新成为了地区政局中有影响力的参与者，主要是依靠其先进技术。虽然总体军事实力已随帝国崩溃而严重衰落，来自该城邦的工程师仍在其他文明中广受赞誉，这为他们赢来了许多重要盟友，保证其得以长久存续。 \n\nAmoni城邦不再手握大军或控制海上贸易，改为专注于农业和特色商品生产。城邦仍然不对外邦人开放，不想把任何弱点展现给外人，与其他邦国的大部分联系来自指定港口的贸易，其城市的真实位置一直成迷。城邦的孤立一直延续到公元前1世纪被罗马人征服。 \n\nAmoni城邦受到了[http://scp-wiki-cn.wikidot.com/scp-2510 毕达哥拉斯教派的深远影响]，将对数字学和和谐的重视纳入到信仰中。确信当前对破碎之神神学的诺斯替式解读可能便是根植在这一时期。这种精神影响令文学和艺术作品在公元前5世纪左右大量增多，形成了机神教文学的黄金时期。类似的自动机设计进步发生于公元前1世纪，确信由此创造出欧洲大陆上[http://scp-wiki-cn.wikidot.com/excerpts-regarding-st-sophia 第一例人工智能]。\n\nAmoni城邦在当时的大部分军事冲突中保持中立，但也曾 [http://scp-wiki-cn.wikidot.com/scp-2309 协助阿开民帝国]对抗欲肉教徒，在布匿战争中也[http://scp-wiki-cn.wikidot.com/scp-3813 至少是为迦太基王国提供了军备支援]。\n\nAmoni城邦在公元1世纪[http://scp-wiki-cn.wikidot.com/scp-3777 与希伯来人发生冲突]后毁灭，这也证明不再能低估其军事力量。之后宗教仍有信徒，但再无集中性组织出现，直至19世纪。 \n\n++ 工业革命\n\n破碎之神教会在工业革命中出现复苏，机器的传播和大规模生产被其视作机神即将归来的信号。各种幸存团体集合在一起组成了今日的破碎教会，寻求在新时代传讲神的圣言。\n\n同一时期，在教会内部成员间就改造为机械实体、寻求[http://scp-wiki-cn.wikidot.com/scp-1564 \"后涅槃\"]存在状态的可靠性发生争议。[[footnote]] \"后涅槃\"是一种假想状态，指信仰者达成了与神沟通的状态。[[/footnote]]自机神教帝国覆灭，改造便不再是普遍性的行为，很多高级成员也将改造视为不同于曾被赐予而又失去的[http://scp-wiki-cn.wikidot.com/scp-217 “神之脓”]，是对破碎之神的嘲弄。确信这种内部矛盾在当时的寡头体制下加剧，有人看到了“新”宗教的益处，却不愿服从于教会的权威。最终，这引起了教会在现代史上的首次大分裂，1840年代间有多个分裂派系从教会主体中叛离，以在新技术中寻求启蒙。\n\n教会分裂派系依靠若干工厂巨头的经济支持和自己的知识，就改造的可能路径开展了一系列实验。分裂派系继续宣扬当时的寡头制，将机神教异常技术的实用价值和改造奇景强调为皈依的理由所在。少数人改变了信仰，但相当部分人开始支持这些新生的分裂派系，开始寻求凭自己的知识来获利。对异常技术的察知增长逐渐威胁到帷幕的安全，使当时初生的基金会与教会发生了第一次冲突。\n\n最终，这些派系绝大部分被统合到了齿轮正宗教会下，到19世纪末成为了破碎之神教会最重要的分支。\n\n++ 20世纪\n\n20世纪伊始，破碎之神教会还处于自Amoni城邦毁灭以来最为稳定的状态。发条正宗派发现了几件疑似的破碎之神神器，让很多教派相信破碎之神的重组只是时间问题。破碎教会不愿让分裂派系完成对神的重组，自己也开始寻找神器。\n\n近期教会史中最重要的人物便是神秘的Robert Bumaro，起初他是作为对疑似教会相关物品的收集者被记录。他招募了很多执行者，且通过异常手段对他们大部分人进行了强化，令其可以与他们的神“沟通”。这对破碎教会是不寻常的：不同于发条正宗，他们一般不鼓励人工强化。\n\nBumaro和他的特工收集到了近百件推测对教会有重要意义的神器，之后于1943年失踪。1946年他再次现身，此时已获得了教会领导人和“神之建造者”的头衔。到今天，Bumaro仍是教内受高度尊敬的人物，不仅是在破碎教会内，所有其他已知宗派都是如此。\n\n最后一次分裂发生于1990年代，但教会内的冲突自1970年代便已开始。随技术的进步，很多既有教会的成员认为教义过时，教会必须令其宗旨适应时代。发条正宗教会对将电子设备引入改造中产生严重分歧，最终主教们将此视为异端行径严加禁止。对架构的此种添补引起了大量的驱逐出教和叛逃行为。\n\n和19世纪时的处境类似，又一次有若干分裂派系出现，但在资金筹募上远不如上次成功。他们中的大部分最后于1990年代下半期统合为一，追随一名为圣海德薇的女性教诲[[footnote]]从教会取得部分信息将圣海德薇与发明家、演员海蒂·拉玛相关联，但这种言论尚未得到验证。[[/footnote]]建立了麦克斯韦宗教会。凭借与普罗米修斯实验室等异常世界重要角色的商业关系，麦克斯韦宗很快令自己成为了教会的一大主要派别。 \n\n++ 现状\n\n破碎之神教会今日有约30万成员。混合信仰家庭数量有所增长，而麦克斯韦宗会利用流行媒体和互联网对新生代传教，令其在教会派系中对常态最具威胁，虽然其军事力量相比于其他两派较少。\n\n当前教会活动集中在夺回[http://scp-wiki-cn.wikidot.com/scp-2217 希腊海岸外一座岛屿]。各种缘由尚还未知。\n\n[[/tab]]\n[[tab 数据收集]]\n\n**圣经：**\n[[module ListPages order=\"name\" tags=\"+goi格式 +_破碎之神教会 -原创\" separate=\"no\" perPage=\"100\"]]\n%%title_linked%%\n[[/module]]\n\n**中国残片：**\n[[module ListPages order=\"name\" tags=\"+goi格式 +_破碎之神教会 原创 jp ko ru fr de it pl es th\" separate=\"no\" perPage=\"100\"]]\n%%title_linked%%\n[[/module]]\n\n\n**故事：**\n\n[[[Implanting God|]]]\n[[[Variations on a Schema]]]\n[[[The Heresy of Disassembly]]]\n[[[20 GOTO 10]]]\n\n[[/tab]]\n\n[[tab 进一步研究]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-已归档 -管理 -作者 -沙盒 -故事 -2014goi竞赛 +scp +破碎之神教会 -原创 -jp -ko -ru -fr -de -it -pl -es -th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n-----\n\n中国分部原创SCP：\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-已归档 -管理 -作者 -沙盒 -故事 -2014goi竞赛 +scp +破碎之神教会 原创\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n其他分部翻译SCP：\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-已归档 -管理 -作者 -沙盒 -故事 -2014goi竞赛 +scp +破碎之神教会 -原创 jp ko ru fr de it pl es th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 研究报告]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-已归档 -管理 -作者 -沙盒 +故事 -2014goi竞赛 -scp +破碎之神教会 -原创 -jp -ko -ru -fr -de -it -pl -es -th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n-----\n中国分部原创作品：\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-已归档 -管理 -作者 -沙盒 +故事 -2014goi竞赛 -scp +破碎之神教会 原创 jp ko ru fr de it pl es th\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 信息]]\n教会的文章格式为圣言（Holy Writ），某种技术性说明和圣经式表述的怪异组合。虽然明显很难把类似项目等级之类的术语转化成经文格式，但是教会圣言的行文格式会有些不一样。其中重要的一点就是，圣言的风格很大程度上是由被你选中，作为文章主要论述对象的教会宗派所决定的。下面将逐一说明。\n\n破碎教会的圣言，讲述的是我们所知所爱的那种古典的或者旧学院派的教会。它不遵循任何特殊的行文格式，但是这种风格很重要。它们记载的是传说，或者是关于传说的抄录，而且这些记载很有可能比大部分人类文明还要古老。这里的核心目标是一种神秘的语气，一种被逝去的时光所风化的感觉，就像你所看过的那些古老的传说和寓言一般的文风。它们是关于神灵崩毁的记录，而且要以最严肃的格调去书写这些题材。破碎教会的圣言从不平铺直叙：它们会用大量寓意深刻的隐喻和晦涩难懂的语言去雕琢它们的题材。\n\n齿轮正教的圣言给人的感觉就像是把达芬奇或者布鲁内尔的笔记本和钦定版圣经搅在了一块。所有的齿轮圣言都是摘自大量由元老们所作的图解，而且应当以字数识别码开头，用来指出那些乏味的正教书面材料的卷名。这些圣言使用一种古老的文风书写，包括满怀狂热的注解，和交叉参照的频繁使用。记住它们只是如同工厂产出记录和装配生产线管控文档一般的礼拜文。每一行需要独立编号，关键词也要大写。“神”特指MEKHANE（破碎之神），而“魔鬼”特指FLESH（血肉大敌）。\n\n[[collapsible show=\"+关于齿轮正教的一些有用的注释\" hide=\"-关于齿轮正教的一些有用的备忘\"]]\n\n以下是我在GOI竞赛期间构思和创作齿轮正教外围时记下来的一点东西，稍微扩展了一下官方的齿轮正教简介。很明显，这份背景信息并没有包含所有方面或者拥有完整设定，而是留了大量的未提及部分给作为作者的你，以便你在写作的时候可以进行扩展和深入。\n\n__//元老图解//（部分）内容表__\n|| **卷号** || **内容** ||\n|| **1** || 破碎之神 ||\n|| **2** || 破碎之神教会历史 ||\n|| **3** || 破碎之神教会所犯下的错误 ||\n|| **4** || 分裂时期 ||\n|| **6** || 工业大教堂（Cathedral of Industry）历史 ||\n|| **7-8** || 标准法目录 ||\n|| **9** || 标准化制造工艺 ||\n|| **11** || 标准化个人工艺 ||\n|| **12** || 标准化元件 ||\n|| **13** || 标准化冶金学 ||\n|| **16**|| 标准化武器 ||\n|| **17** || 实验型武器 ||\n|| **19** || 发明者教众的探索 ||\n|| **20** || 分析工程师的探索 ||\n|| **21** || 冥想蓝图 ||\n|| **54** || 麦克斯韦邪教 ||\n|| **55** || 血肉之恨 ||\n\n__正教的阶层系统__\n\n* //元老：// 一个人员成分及范围未知的高度保守的团体。负责教会大小事务的最终决断和把控，以及制作//图解//的备忘和文本。\n\n* //制图者教众：//在元老们的指导的基础上印制、编纂和整理//图解//。理论上和其他阶层处于同等地位，但是实际上会因为享有编辑圣言的特殊荣耀而更容易卷入权力斗争当中。\n\n* //监察者教众：//内部行政/检察/司法系统。负责调查异教徒，调解争端，在大教堂或者其他教会资产中发生矛盾时有权指挥行动。官方的两个武装阶层之一，另一个是战斗者。\n\n* //战斗者教众：// 负责对外事务/自卫。直接处理除了监察者负责处理的那些威胁之外的所有公开的或者非公开的对教会的威胁。职能相当于其他组织的大使或者代言人，除非和教义有关（这时候战斗者可能会被用于支援一个核心团队的监察者）。官方的两个武装阶层之一，另一个是监察者。\n\n* //建造者教众：//监督教会资产的生产活动。作为负责建造工作的普通教徒的工头和质量管控者存在。决定哪一项新发明会被递交去给元老们进行标准化审批。\n\n* //发明者教众：//负责创造和改进新的有标准化潜力的设计。从事关于理论和设计方面的关键难题的探索。一般情况下，所有教会的智能分析工程师都是发明者的成员。\n\n__著名圣人：__\n\n* //圣监察者Trunnion//：顽强、务实、妥协、与监察者教众之守护神。作为少数并非在死后被授予圣人称号的正教圣徒，她因为在分裂早期驱逐了工厂而赢得此头衔。更为保守的正教信徒有时对她持反对态度，因为她情愿使用较为隐秘的手段来根除异端思想。\n\n* //圣制图者Platen//：编纂者、时间表、制图法、与书面文字之守护神。在分裂早期对新创立的制图者教众进行了大幅度的改革，导致了“现代”图解具有高度组织性，并且交叉参照其它文献的格式。她也以在神学和哲学领域方面的成功而著称。\n\n* //圣发明者Diaphragm//：设计家、维修工、认知引擎、与发明者教众之守护神。创立了发明者教众，并开始了首次求知进取运动，使得早期认知与分析引擎被发明出来。和圣制图者Platen有着四五次哲学方面的协作成果，被认为是正教思想哲学的基石。\n\n* //圣Scranton//：空间结构操纵、高维数学、与无烟煤开采之守护神。生前作为George W. Scranton，美国19世纪的一名工业家和政治家而为人所知。他从未成为教会的正式成员，但制造了数种关键的异常机械科技，用于对多维空间的模拟操纵。他的造物对教会和SCP基金会都是关键的开端，而多数基金会的现实稳定科技也衍生自Scranton的发明。\n\n* //圣建造者Baffle//：工作流程与装配线之守护神。作为工业大教堂最早的先驱之一，Baffle铺陈下了大致的组织规划方案，今日大教堂的工作区依然遵循着同样的流程。\n\n* //圣发明者Chock//：唱诗班之守护神。毕生献身于对声音和听力学的研究，以及大量经典正教赞美诗的创作。多数正教信徒都在童年时期学过部分，或者整首由他撰写的//《装配交响曲》//。\n\n* //圣发明者Enrichner//：生命圆满者之守护神。对她的私人生活知之甚少，只知道她在与其他发明者的一次会议中自发消失了，除了她影响深远的著作，//《寻觅无形》//外没有留下任何私人物品。此书被更为偏向精神生活，并且希望不受物质形态束缚的信徒认定为主要文献。\n[[/collapsible]]\n\n**麦克斯韦宗圣言**可以来自任何源头。麦克斯韦宗的宗教文献使用电子网络传播，并被个体成员分享和编辑，作为一次领悟其中真意的合作尝试。毕竟，他们的神可能是开源并且DRM-free（无需版权验证）的（虽然依照系统管理员的性质来看，实际情况可能并非如此）。麦克斯韦宗的文本，有着和正教文献相同的字数识别码格式，并将神称为“WAN”。行文风格显然十分正经，但通常较为简单直接，个别专业术语例外。麦克斯韦宗圣言并不交叉参照其它文献，或者提供十分详细的工作数据，但着重强调DIY式的建构，格调几乎像说明书一样。虽然编译方法有时挺晦涩，但他们的目标受众不是僧侣和学者，而是作为个体的宗教信徒。\n\n所有圣言都应该有着如下的标题格式：\n\n> ++ 书册标题\n> **书册详情**\n> # 第1章\n> # 第2章\n> # 等等……\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "2014goi竞赛",
    "robert-bumaro",
    "中心",
    "圣hedwig",
    "夏异常",
    "欲肉教",
    "火炬之子",
    "狄瓦",
    "破碎之神教会",
    "麦克斯韦宗",
    "齿轮正教"
  ],
  "author": "Freedom Koo",
  "created_at": "2017-04-14T04:51:42+00:00",
  "updated_at": "2023-12-13T05:46:34+00:00",
  "rating": 60,
  "_site": "scp-wiki-cn",
  "_fullname": "church-of-the-broken-god-hub"
}