{
  "title": "부서진 신의 교회 허브",
  "content": "[[include info:start]]\n+* Church of the Broken God Hub \n**저자:** [[*user HammerMaiden]] ＆ [[*user Ihp]] ＆ [[*user Von Pincier]] //et al.//\n**원작:** http://scp-wiki.wikidot.com/church-of-the-broken-god-hub\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[tabview]]\n\n[[tab 개관]]\n\n**일련번호:** GOI-004, \"부서진 신의 교회\"\n\n**구성원수:** 3개 파벌이 알려져 있으며, 전세계에 걸쳐 300,000 명 이하\n\n**자산내역:** 연간 미화 1 ~ 5십억 불, 변칙 존재 보유\n\n**현재상태:** 활동중\n\n[[include component:image-block name=SPChu.png|caption=**대장장이는 신의 몸을 고치는 자신의 손에 대해서 오로지 신 앞에 책임질 뿐이다.**\n―『건설자 로버트 부마로』|width=175px]]\n\n**설명:** 부서진 신의 교회는 기계를 숭배하며 육체와 생명은 악이 내재되어 있거나 \"부서져\"있다고 믿는 변칙적 종교 조직이다. 그 기원은 불확실하나, 고고학 발굴로 회수된 관련 물체들의 연대 측정 결과 적어도 그리스 고전 시기까지 거슬러 올라가는 것으로 밝혀졌으며, 교회의 교리에 따르면 지구에 생명이 나타나기 전부터 존재했다고 주장한다. 자기들이 모시는 신이 부서졌다거나 흩어졌다는 식으로 비활성 상태라는 것이 이들의 신학 체계의 핵심이다. 교회의 신도들은 테크놀로지는 물론 때로는 변칙 존재까지 사용하면서 신의 몸의 부품들을 한데 모으려고 노력하고 있으며, 그리하여 신이 물리적 실체를 갖추어 어떤 기술-유기의 극치를 이루고자 한다. 교회의 존재가 알려진 이후, 많은 SCP 개체들이 본 단체와 관련이 있는 것으로 여겨지고 있다. 해당 개체들을 참조할 인원들은 제한 목록의 \"부서진_신\"을 색인할 것.\n\n현존하는 교파들 중 가장 오래 된 \"부서진 교회\"(The Broken Church, GOI-004A)의 현 지도자는 각종 기록에 \"부서진 신의 건설자 로버트 부마로 성하,,(His Holiness Robert Bumaro),,\"라고 나오는 인물로, 1946년에 그 직함을 얻게 된 것으로 보인다.[[footnote]] 에스파냐 국민파의 1938년 기록에서 움베르토 부마로,,(Umberto Bumaro),,라는 이름의 민간인 기계공에 관한 언급이 나온다. 그는 \"공학과 기계수리에 있어 국가를 위한 기적적인 묘기\"로 인해 정부측 표창장을 여러 개 받았다. 이 자가 그 자가 동일인물인지, 또 이 자가 제2차 세계 대전 동안 어디서 무엇을 했는지는 알 수 없다. [[/footnote]] 이 종파는 그들의 신을 재구축하려는 노력을 계속하고 있으나, 전체 교회는 지난 세기에 이미 한 차례의 대분열을 겪었다. 원래의 교회에서 갈라져 나오려는 흐름이 크게 두 개 있었으며, 그에 따라 대규모 신학 분쟁이 발생했다.\n\n[[include component:image-block name=SPOrth.png|caption=신의 주물을 뜨는 충실한 우리.\n―『총대주교들의 도식』|width=175px]]\n\n\"톱니장치 정교회\"(Cogwork Orthodox Church, GOI-004B)은 소위 \"규격화\"(Standardization)라고 알려진 문자 종교 도해법을 지지한다. 이 종파의 신도들은 자기네들의 신의 형상 또는 계획에 따라 자기들을 재창조하기로 하고, 변칙적인 기계 신체개조를 단행한다. 신체개조로 인해 이 종파의 신도들은 째깍거리거나 똑딱거리는 소리를 내는 경우가 잦으며, 다른 두 종파에게 \"똑딱이\"(Ticker)라는 멸칭으로 일컬어지기도 한다.\n\n톱니장치 정교회는 산업혁명 말기 수준의 테크놀로지를 의도적으로 고수하고 있으며, 아날로그, 증기, 태엽장치로 작동되는 기계류의 대량생산을 예배의 모범으로 여긴다. 정교의 교리는 고도로 중앙집중화되어 있으며 총대주교들이라고 불리는 정체불명의 집단에 의해 통제된다. 이 집단이 종파의 광범위한 성전(聖典)의 핵심을 구성하는 상세한 생산 명령과 설계 문서를 공표한다. 정교는 전자기기 또는 디지털 기기의 사용을 매도하며, 정보의 분배와 공유 그리고 분권화가 신의 지식을 소멸시키는 것과 마찬가지라고 본다.\n\n[[include component:image-block name=SPMax.png|caption=개성은 우리 주의 컴파일을 통한 파일 시스템이다.\n―『예언의_말씀.txt』|width=175px]]\n\n\"맥스웰교회\"(Church of Maxwellism, GOI-004C)는 숭배의 수단으로 근대화된 전산 및 통신망을 지향한다. 교회의의 중앙 조직체는 존재하지 않는 것으로 보인다. 하지만 면담 및 은밀한 감시를 통해 밝혀낸 바로는 현재까지 발견된 모든 세포들은 서로서로 정기적인 접촉을 가지며 협력도 가능하다. 맥스웰교는 발전된 인공두뇌학과 장기 강화를 통해 신체를 소규모 개조하는 것을 선호한다. 인공 팔다리나 강화 골격 같은 것도 관찰된 바 있지만, 맥스웰교의 신체개조는 주로 통신, 데이터 저장, 네트워킹 능력, 감각능력 향상에 주안점을 두는 경향을 보인다.\n\n맥스웰교의 교리는 부서진 신을 \"분열된\" 신으로 해석하고, 그 분열된 신은 디지털 시대의 테크놀로지와 문화적 시대정신 속에 이질적인 데이터로서 존재한다고 믿는다. 신도들은 교회 전체의 선(善)을 위해 각자의 고유한 특질을 아우르고 지식과 능력을 나누며 신을 영접한다. 그들은 컴퓨터망을 통해 모든 정신을 연결시킴으로써 자기들의 신이 인류의 집합적 의지로 \"재컴파일\"될 수 있다고 믿는다. 명상할 때 컴퓨터 냉각팬의 소음을 사용하기 때문에 맥스웰교 교인들은 다른 두 종파에게 \"읭읭이\"(Hummer)라고 불리기도 한다.\n　\n　\n\n[[/tab]]\n\n[[tab 역사]]\n\nGoI-004의 파편적 성격을 고려할 때, 이 종교가 관련된 사건들의 명확한 연표를 확정하기는 어렵다. 적대적 세포들을 타격할 때마다 교회의 기원, 교리, 요인에 관한 매번 서로 모순되는 정보들이 수집되고 있다. 서로 무관한 종파들을 교회의 전신으로 소급해서 인식하는 것이 재단 역사학자의 중요한 문제를 표상한다.\n\n이하 내용은 현재로서 재단이 가장 신빙성이 높다고 판단하는 출처들로부터 수집된 부서진 신의 교회의 역사에 대한 정보를 요약한 것이다. 재단의 요원과 연구원들은 해당 GoI의 구성원 또는 의심되는 유물들을 다룰 때 이 내용을 지침으로 삼을 것이나, 동시에 이 내용은 새로운 발견에 따라 확장되거나 수정될 수 있는 불완전한 지식을 표상함을 항상 기억해야 할 것이다.\n\n++ [[span class=\"ruby\" style=\"text-align:left;\"]]하 변칙문화군[[span class=\"rt\"]]Xia Anomalous Culture Group[[/span]][[/span]]\n\n최근 고대 변칙유적지들에서 이루어진 고고학적 발견들은 고대 하왕조(기원전 2100년-기원전 1600년경 중국을 지배한 왕조이며, 이 왕조의 존재를 뒷받침하는 비변칙적 증거는 없음)와 부서진 신의 교회 사이의 연결고리를 확립했다.\n\n하 문화군은 사부,,(蛇父),, 복희,,(伏羲),,(부서진 신과 동일시)와 용모,,(龙母),, 여와,,(女娲),,([[[sarkicism-hub|사르킥의 신]]]과 동일시)를 여러 신들 가운데 으뜸으로 숭배하는 이원론적 종교를 실천했다. 하의 선비들은 \"사도\",,(蛇之道, 뱀의 길),,를 수행했다. 하 문화에서는 12세 때 몸을 뱀처럼 개조하는 화형의 예를 받았고, 그 몸을 \"용체,,(龙体),,\"라고 했다. 이러한 변칙적 신체개조와, 유적지들에서 발견되는 시대착오적 기술들로 미루어 볼 때, 하왕조는 역사상 최초의 변칙문명들 중 하나였던 것으로 확인된다. 하의 우주론에서는 복희와 여와가 인류를 창조한 뒤 싸움을 벌였고, 그 싸움의 결과 복희가 여와를 가두는 \"대동롱,,(大铜笼, 거대한 구리 새장),,\"이 되었다고 한다. 비록 하 문화군에서 복희가 여와보다 더 존숭받지만, 복희를 재건하면 여와가 새장에서 풀려나 세계가 멸망할 것이기 때문에 이들은 모든 수단을 다해 복희의 재건을 막으려 한다.\n\n하왕조는 중화문명의 비조라고 여겨지는 전설적인 인물 황제 헌원씨,,(黃帝軒轅氏),,가 동시대의 복희 숭배자들과 여와 숭배자들을 무찌르면서 비롯되었다고 한다. 하 문명은 그 존속 기간 동안 상술한 복희, 여와 숭배자들, [[[SCP-4017|오르토산 문명]]], 이후의 상왕조, [/SCP-1000 [편집됨]] 등 다른 문명들과 분쟁을 빚었다. \n\n하 문화군은 당대의 다른 문명들보다 훨씬 진보되어 있었으며, 후대의 상왕조보다 더 발전된 문자, 인공지능을 포함한 컴퓨터 비슷한 장치, 심지어 현실개변장치에 이르기까지 다양한 구조물을 발달시켰다. 그들은 뛰어난 대장장이였으며, 특히 청동과 베릴륨청동 합금 야금술에 뛰어나 다양한 변칙물체들에서 이 합금들이 발견된다. 이 합금의 성질에 대해서는 아직도 연구가 진행 중이다. 또한 기록들에 따르면 하 문명이 성간이동 수단도 개발했을 것임을 시사된다. 그것이 실제로 만들어졌는지, 이론적으로만 제기되었는지, 또는 전혀 다른 무엇인지 여부는 아직 확실하지 않다.\n\n하왕조는 \"[/system:page-tags/tag/횃불의-아이들 금까마귀]\"라는 생물체들과 [[[SCP-2481|분쟁]]]한 끝에 멸망했고, 극소수의 변칙유적, 유물, 생명체를 제외하면 하왕조가 존재했다는 모든 물적 증거들이 금까마귀들에 의해 파괴되었다. 하왕조에 대한 정보는 주변 문화들 및 후계 문화들에서 전설의 형태로 이어졌고, 또한 이 잊혀진 역사의 수호자를 자처한 생존자들이 계속 존재했다는 [[[about-the-serpent|기록들]]]도 있다.\n\n하 변칙문화군에 대한 더 자세한 정보는 [[[document-2481|문서 2481]]]를 참조할 것.\n\n++ [[span class=\"ruby\" style=\"text-align:left;\"]]메카네 제국[[span class=\"rt\"]]The Mekhanite Empire[[/span]][[/span]]\n\n충분히 수집된 증거로부터, 기원전 1600년경-기원전 1100년경 그리스 미케네 문명에서 부서진 신을 숭배하는 종교가 존재했음이 밝혀졌다. 여기서 부서진 신은 메카네,,(μηχανή),,(직역해서 \"기계\"라는 뜻)라고 불렸다. 그리고 교회은 충분히 강성해져 메카네 제국을 세우고 기원전 1200년경부터 기원전 1000년경까지 존재했다.\n\n메카네 제국은 고도로 중앙집중된 신정국가였으며, 정치지도자, 종교지도자, 군사지도자 간에 구분이 없었다. 국가가 재화의 생산에 대한 통제를 가졌으며, 특히 신성한 공예로 여겨진 야금산업에서 그러했다. 제국은 이집트, 아시리아, 가나안과 밀접한 교역 관계를 가졌다. 공격적인 상업정책과 전도, 해군력으로 인해 당대 최강국들 중 하나가 되었으나, 또한 덕분에 동시대의 다른 국가들에게 좋지 못한 평판을 얻었다.\n\n메카네 제국은 부서진신 신학에 여러 중요한 개념들을 도입했다. 그 중 가장 중요한 것은 부서진 신의 재건을 이 종교의 궁극적 목표로 설정한 것이다. 기존의 이신론적 교리가 현재의 승천론적 교리로 전환된 것을 보여주는 기록들은 기원전 1154년까지 거슬러 올라간다. 특기할 만한 것은 이 교리를 제안한 [[[scp-3391-offset-1|기록들 중 현재로서 가장 오래된 것]]]에서 부서진 신을 \"완,,(Wan),,\"이라고 부른다는 것이다.[[footnote]] 맥스웰교에서 \"WAN\"을 숭배하는 것과 무슨 관계인지, 관계가 애초에 있는지 여부는 불확실하다. [[/footnote]]\n\n메카네 제국과 동시대의 문명들, 특히 다에바 문명과 사르킥 문명은 긴장으로 가득한 관계였다. 다만 아뒤윔 제국에 맞서 [[[scp-1564|메카네인들과 다에바인들이 동맹했다는 증거]]]가 있다. 메카네인들과 아뒤윔 제국 사이의 긴장은 기원전 11세기 말엽에 최고조에 달했다. 이 전쟁 때 사용된 [[[SCP-2406|거신병]]]은 저 멀리 아랄쿰 사막에서 발견되었다. [[[sic-semper-tyrannis|이 전쟁의 끝에 대한]]] [[[so-the-beasts-shall-plague-the-land-no-more|기록들은 매우 다양하지만]]], 모두 공통적으로 메카네인들이 결국은 전쟁에 이겼다는 데 동의하고 있다. 그러나 메카네 제국도 엄청난 피해를 입고 종전 직후 결국 붕괴했다. 다양한 변칙조직들에서 오랜 세월에 걸쳐 이 시기의 유물들을 경쟁적으로 입수해왔고, 최근에는 [[[archival-document-hsa-008-advent|제7차 오컬트 대전]]]으로 표면화되기도 했다.\n\n++ 도시국가 [[span class=\"ruby\"]]아모니[[span class=\"rt\"]]Amoni[[/span]][[/span]]\n\n메카네인들은 제국이 멸망한 뒤 한 차례 대분열을 겪었다. 상당히 많은 이들이 새로운 영토에 정착할 희망을 품고 다른 땅을 찾아 떠났다. 나머지는 전쟁의 피해를 거의 겪지 않은 작은 취락 아모니에 모였다.\n\n두 집단에게 모두 제국 붕괴 직후의 시대는 비밀엄수의 시대로 정의되었다. 주변 국가들은 그 즉시 메카네인들의 기술의 비밀을 손에 넣기를 바라며 제국의 옛 영토들을 차지하고 나섰다. 마찬가지 이유에서 메카네인들은 귀중한 정보원으로 여겨져 추적의 대상이 되었다. 새로운 장소를 찾아 떠난 이들은 자기 출신을 숨겼고, 은밀하게 종교를 실천하거나 또는 [[[automata-et-cetera|다른 신격들과 융합]]]시켰다. 이런 생존자들은 대부분 결국 신앙을 버리고 현지 사회에 동화되는 길을 선택했다고 여겨진다.\n\n한편, 아모니에 모인 생존자들은 아모니를 도시국가로 만들고, 그 위치에 대한 정보를 세상의 나머지 사람들에게 숨겼다. 그들은 전쟁의 상흔을 복구하는 동안 자급자족하며 살았다. 그들은 6세기에 이르러서야 진보한 기술을 바탕으로 지역정치에 주요 영향력을 미치는 지위를 다시 얻게 되었다. 그들의 군사력은 제국의 멸망과 함께 크게 열화되었으나, 아모니 출신의 공학자들이 다른 문명들에서 높이 대우받으면서 아모니의 독립을 보장해주는 중요한 동맹국들을 확보할 수 있었다.\n\n무수한 육군도 해상교역로의 장악도 이제 없어진 이상, 아모니 시국은 농업과 재화의 생산에 집중했다. 외부인에게 약점을 노출하지 않기 위해 외국인의 출입을 받지 않았으며, 외국과의 접촉은 지정된 항구에서의 교역으로만 이루어지고 도시의 진짜 위치는 비밀에 부쳤다. 이러한 쇄국 상태는 기원전 1세기에 로마인들에게 정복당할 때까지 계속되었다.\n\n아모니 시국은 [[[SCP-2510|피타고라스교에 심오한 영향을 받아]]], 자신들의 신앙에 수비학과 조화의 중요시를 신앙에 융합시켰다. 현재의 부서진신 신학의 영지주의적 자료들이 이 시대에 그 뿌리를 두고 있는 것으로 여겨진다. 이러한 영성적 영향으로 인햐 기원전 5세기를 전후하여 문예와 예술의 생산이 크게 증가했다. 이것을 메카네문학의 황금시대라고 한다. 기원전 1세기에는 자동장치 설계에서 비슷한 진보가 있어서, 유럽대륙 [[[excerpts-regarding-st-sophia|최초의 인공지능]]]의 창출로 이어졌다.\n\n아모니 시국은 대부분의 군사분쟁에 중립을 지켰으나, 페르시아 제1제국이 사르킥과 전쟁을 했을 때는 [[[scp-2309|페르시아측을 도왔던]]] 것으로 생각된다. 또한 포에니 전쟁 시기에도 [[[scp-3813|카르타고를 최소한 군비지원 수준 이상으로 도왔다]]].\n\n아모니 시국은 기원후 1세기에 [[[SCP-3777|히브리인들과 분쟁했고]]], 그 결과 그들의 군사적 능력을 과소평가할 수 없다고 여긴 로마인들에게 파괴되었다. 메카네교의 신자들은 남았으나, 하나의 집중된 조직은 19세기까지 존재하지 않게 되었다.\n\n++ 산업혁명기\n\n부서진 신의 교회는 기계의 확산과 대량생산을 메카네의 재림이 임박한 신호로 생각하고, 산업혁명기에 재기했다. 그동안 명맥을 이어온 여러 세포들이 통일되어, 현재 부서진 교회로 알려진 조직을 만들고 신시대에 그들의 신의 말씀을 전파하려 했다.\n\n동시에 신자들 사이에서 [[[scp-1564|\"후열반\"]]]한 존재상태를 찾아 기계존재자로 전환될 수 있는 가능성에 대한 논쟁이 시작되었다.[[footnote]] \"후열반,,(Post-Nibbanic),,\"이란 개조된 존재가 그들의 신과 교감하는 상태에 도달하는, 가설상의 상태를 말한다. [[/footnote]] 메카네 제국의 몰락 이래로 신체개조는 널리 행해지지 않았고, 많은 고위 간부들은 잃어버린 [[[scp-217|\"신의 영액\"]]]이 아닌 다른 무엇으로 행하는 개조는 부서진 신에 대한 모독이라고 여겼다. 당대 과두정치세력이 이 \"신흥\" 종교에서 가능성은 보았으나 교회의 권위에 따르지는 않으려 했기에, 교회 내부의 긴장은 악화되었다. 결국 최종적으로 1840년대에 여러 분파조직들이 신기술에서 계몽을 찾고자 교회 본체에서 이탈하는, 근대 교회사 최초의 대분열로 이어졌다.\n\n여러 대공장주들의 경제적 지원과 교회에서 이탈한 세포들의 지식이 합쳐져, 신체개조의 가능한 경로들을 찾기 위한 실험들이 수행되었다. 이 이탈세포들은 당대의 과두정치에 자기들의 신앙을 전도하려는 전망을 가졌고, 메카네 변칙기술의 효용성과 신체개조의 스펙터클을 개종해야 할 이유로 강조했다. 그래서 실제로 개종한 사람은 극히 미미했으나, 이탈세포들의 지식을 이용하려는 자들은 많았고, 그들이 발생기 이탈세포들의 물주가 되었다. 이렇게 변칙기술에 대해 아는 자들이 많아지면서 장막의 붕괴가 위협되는 수준에까지 이르러, 당시 발생단계였던 재단과 교회 사이에 최초의 충돌이 발생했다.\n\n이 이탈세포들은 최종적으로 톱니장치 정교회의 총대주교들 산하에 통일되었고, 톱니장치 정교회는 19세기 말엽까지 부서진 신의 교회의 가장 중요한 분파조직이 되었다.\n\n++ 20세기\n\n부서진 신의 교회에게 있어서 20세기는 아모니 시국의 파괴 이래로 가장 안정적인 환경이었다. 톱니장치 정교회에서 부서진 신의 유물들로 여겨지는 유물 여럿을 발견하면서, 많은 종파들이 부서진 신의 재조립은 이제 단지 시간 문제라고 믿게 되었다. 이탈해 나간 이단이 신을 재건하게 내버려둘 수 없었던 부서진 교회도 독자적인 유물 사냥에 착수했다.\n\n교회의 최근 역사에서 가장 중요한 인물은 로버트 부마로다. 정체불명의 인물인 부마로는 교회와 관련되었다고 의심되는 물건들의 수집가로 처음 기록에 등장한다. 그는 여러 집행자들을 모집하고, 그들 대부분을 신과 \"소통\"할 수 있을 때까지 변칙적 수단으로 강화시켰다. 이것은 톱니장치 정교회와 달리 인공적인 강화를 보통 평가절해왔던 부서진 교회로서는 이례적인 일이었다.\n\n부마로와 그의 요원들은 교회에 중요하다고 여겨지는 유물들을 백 개 가까이 수집하고 1943년 실종되었다. 부마로는 1946년 다시 나타나 자신이 교회의 지도자이며 \"신의 건설자\"라고 선언했다. 오늘날까지 부마로는 매우 존경받는 인물로 남아 있으며, 부서진 교회 뿐 아니라 다른 알려진 모든 종파들에서 그러하다.\n\n마지막 대분열은 1990년대에 발생했으나, 그 계기가 되는 분쟁은 1970년대부터 시작되었다. 기술이 발전함에 따라, 기존 양대 교회의 여러 신자들은 교리가 시대에 뒤떨어졌다고 느꼈고, 시대에 맞게 종교적 메시지를 적응시켜야 한다고 생각했다. 전자장치를 신체개조에 포함시키는지 문제가 톱니장치 정교회에서 심각한 논쟁이 되었으며, 결국 총대주교들에 의해 이단으로 여겨져 금지되었다. 이로 인해 수많은 파문 및 이탈자가 발생했다.\n\n수많은 이탈세포들이 발생한 것은 19세기와 비슷한 양상이었지만, 자금을 끌어들이는 데는 훨씬 덜 성공적이었다. 그들 대부분은 1990년대 하반기에 성 헤트비히라는 여자의 가르침을 따라 맥스웰교로 통일되었다.[[footnote]] 교회 내부 정보에서는 성 헤트비히를 발명가이자 여배우인 헤디 라마르,,(Hedy Lamarr),,에 비기는데, 이 주장은 입증된 바 없다. [[/footnote]] 맥스웰교회는 프로메테우스 연구소 같은 변칙세계의 주요 행위자들과 상업적으로 연결되면서 곧 교회의 주요 종파들 중 하나로 자리매김했다.\n\n++ 현황 \n\n현재 부서진 신의 신자는 약 300,000 명으로 추산된다. 혼합된 신앙을 가진 집안들도 늘고 있다. 종파들 가운데 정상성에 가장 위협을 끼치고 있는 것은 대중매체와 인터넷을 수단으로 삼아 신세대에게 전도를 하는 맥스웰교다. 그러나 맥스웰교는 다른 두 종파에 비해 군사력이 상대적으로 없다시피하다.\n\n현재 교회가 벌이는 활동들은 [[[scp-2217|그리스 해안의 한 섬]]]을 수복하는 것을 중심으로 하고 있다. 왜 여기에 이런 관심을 가지고 있는지 이유는 현재로서 밝혀진 바 없다.\n\n\n[[/tab]]\n\n[[tab 수집된 자료]]\n\n**성전(聖典):**\n\n[[[Broken Mind|]]]\n[[[gohw-chapter-5-dot-js|]]]\n[[[goac-chapter-2-js|]]]\n[[[v622b-22|]]]\n[[[v812l4-13|]]]\n[[[v817m184|]]]\n[[[v19113a-01|]]]\n[[[V2101A01|]]]\n[[[V5513a-96|]]]\n\n\n**이야기:**\n\n[[[Implanting God|신 주입하기]]]\n[[[Variations on a Schema|]]]\n[[[The Heresy of Disassembly|분해의 이단]]]\n[[[20 GOTO 10]]]\n\n[[/tab]]\n\n[[tab 추후 연구]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-보존 -관리 -작가 -샌드박스 -이야기 -2014-요주의단체 +scp +부서진-신\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n[[/tab]]\n\n[[tab 문서 내역]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-보존 -관리 -작가 -샌드박스 -scp -2014-요주의단체 +이야기 +부서진-신\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab 정보]]\n\n부서진 신의 교회의 문서들은 성전(聖典)의 형태를 하고 있습니다. 그들의 성전은 기술 매뉴얼과 종교 경전이 뒤섞인 괴이한 물건입니다. 개체 분류와 같은 것을 종교 경전의 형태로 포함시키는 것은 매우 어려운 일이기에, 교회의 성전의 형식에 관한 지침은 뭔가 좀 다릅니다. 우선, 성전의 형식은 교회의 어느 종파이냐에 따라서 크게 달라지며, 다음과 같이 나누어집니다.\n\n**부서진 신 성전**은 우리가 모두 잘 알고 사랑하는 고전적인, 또는 오래된 형태의 성전입니다. 형식에 있어 특정한 지침이 존재하지는 않지만, 스타일이 중요합니다. 이것들은 전설, 또는 전설의 필사본입니다. 그 전설들은 아마 대부분의 인류 문명보다도 오래되었을 것입니다. 여기서 핵심은 신화적인 어조, 방대한 양의 시간을 훑는 경향, 오래된 전설이나 천지창조 이야기에서 보았던 것 같은 썰입니다. 이것들은 신의 파괴에 관한 기록이며, 때문에 그 주제에 있어 최고 수준의 진지함을 유지해야 합니다. 고전파 교회의 성전은 절대로 간단명료한 법이 없으며, 그것들이 다루는 주제는 복잡한 비유와 의도적인 불명료화 속에 싸여 있습니다.\n\n**톱니장치 정교회 성전**은 다빈치나 브루넬의 공책과 킹 제임스 성경을 믹서기에 넣고 같이 섞어버린 것과 같은 꼴을 하고 있습니다. 톱니장치파의 성전은 모두 그들의 방대한 『총대주교들의 도식』이라는 책에서 발췌한 것이며, 이들 정교도가 만들어낸 책이 얼마나 지루할 정도로 두꺼운지를 알려주기 위한 문자숫자 조합 인식 코드가 맨 앞에 붙어 있습니다. 문체는 구식이고, 세부 사항에 지독할 정도로 집착하고, 상호 참조가 빈번하게 사용됩니다. 이것들이 예배용 글월인 만큼 공장의 생산품 기록과 조립라인 감독 문서이기도 하다는 것을 기억하세요. 매 문장마다 번호가 매겨져 있고, 키워드는 대문자로 강조됩니다. 신은 메카네(MEKHANE)라 하고, \"악마\"는 살덩어리(FLESH)라 합니다.\n\n[[collapsible show=\"＋톱니장치 정교에 관한 유용한 노트\" hide=\"－톱니장치 정교에 관한 유용한 노트\"]]\n\n이하는 경연에 내기 위해 톱니장치 정교에 대한 설정을 싸면서 썼던 간단한 노트를 약간 확장시킨 것입니다. 보다시피 이 배경 설명들은 모든 걸 아우른다거나 완성되어 있는 것이 아닙니다. 당신들, 작가들이 채워넣을 수 있는 빈틈이 많이 존재합니다. 자유롭게 설정을 확장하고 개척하세요.\n\n__『총대주교들의 도식』 부분 목차__\n|| **권** || **내용** ||\n|| **1** || 부서진 신 ||\n|| **2** || 부서진 신의 교회의 역사 ||\n|| **3** || 부서진 신의 교회의 오류 ||\n|| **4** || 종파 분립 ||\n|| **6** || 산업의 대성당의 역사 ||\n|| **7 ~ 8** || 규격화의 지표 ||\n|| **9** || 생산 기술의 규격화 ||\n|| **11** || 개인 기술의 규격화 ||\n|| **12** || 부품의 규격화 ||\n|| **13** || 야금의 규격화 ||\n|| **16**|| 무기의 규격화 ||\n|| **17** || 실험적 무기류 ||\n|| **19** || 충실한 발명가들의 탐구 ||\n|| **20** || 해석기관의 탐구 ||\n|| **21** || 청사진의 명상 ||\n|| **54** || 맥스웰교 이단자들 ||\n|| **55** || 가증스러운 살덩어리 ||\n\n__정교 내부의 조직__\n\n* //총대주교(Patriarchs):// 그 구성원과 규모에 대해서 알려진 바가 없는, 고도로 폐쇄적인 집단이다. 교회에 관련된 모든 결정과 제어를 맡고 있으며, 『도식』이 되는 각서와 문헌을 생산해낸다.\n\n* //충실한 도식배치단(Schematists-Faithful):// 총대주교들이 내리는 지시에 따라 『도식』을 인쇄, 교열, 조직하는 자들이다. 명목상으로는 다른 조직들과 동등하지만, 성전의 편집 권한으로 인해 실질적으로는 약간 더 많은 정치적 압력을 행사할 수 있다.\n\n* //충실한 사절단(Legates-Faithful):// 내무/심문/사법을 맡는다. 이단자를 추적하고, 분쟁을 조정하고, 대성당 또는 다른 교회 자산 내부에서의 충돌에 대해 직접 행동을 할 권한이 주어진다. 공식적으로 무장하는 유이한 조직이며, 나머지 한 조직은 투쟁단이다.\n\n* //충실한 투쟁단(Militants-Faithful):// 외무/자위를 맡는다. 사절단의 영역을 넘어선 교회에 대한 모든 공개적인 위협과 은밀한 위협에 직접 대응한다. 교리 문제(이때는 사절단을 중심으로 투쟁단이 보충 병력으로 동원되기도 한다)를 제외한 다른 상황에서 다른 단체에 대한 전권대사 또는 대표자의 기능을 하기도 한다. 공식적으로 무장하는 유이한 조직이며, 나머지 한 조직은 사절단이다.\n\n* //충실한 제조단(Fabricators-Faithful):// 교회 자산의 생산을 감독한다. 제조 의무를 다하는 평신도 형제 자매의 질을 관리하는 현장 감독으로 기능한다. 새로운 발명품들 중 어떤 것이 규격화 승인을 받기 위해 총대주교들에게 올려져야 할지를 결정한다.\n\n* //충실한 발명단(Inventors-Faithful):// 규격화될 수 있는 새로운 설계를 만들어내고 개선하는 것을 임무로 한다. 신학과 설계에 관한 핵심 질문과에 대답하기 위한 탐구에 착수하고 있다. 교회의 지각능력 있는 해석기관들은 모두 자연스럽게 발명단의 일원으로서 기능한다.\n\n__주요 성인들__\n\n* //성 사절단원 트루니언(Trunnion)//: 충실한 사절단, 결연한 자, 실용주의적 절충안의 수호성인. 사후 시성되지 않은 극히 드문 정교 성인들 중 하나로, 교회 분열 초기에 공장을 구축한 그녀의 공로를 기려 시성되었다. 그녀는 이단적 사고를 뿌리뽑기 위해 상대적으로 은밀한 방법을 사용하는 데 거리낌이 없고, 그로 인해 정교 내부의 보수적인 구성원들을 못마땅하게 만들기도 한다.\n\n* //성 도식배치사 플래튼(Platen)//: 쓰여진 말, 편집자, 시간표, 도표 조직의 수호성인. 교회 분열 초기에 새로이 만들어진 충실한 도식배치단에 대규모의 개혁을 단행하여 고도로 조직화되고 상호참조된 '현대적' 『도식』을 만들어냈다. 또한 그녀는 신학과 철학에 자주 손을 대어 고도의 성공을 거두었던 것으로도 잘 알려져 있다.\n\n* //성 발명자 다이어프램(Diaphragm)//: 충실한 발명단, 설계사, 수리공, 인지기관의 수호성인. 충실한 발명단을 창단하고 초기의 인지기관과 해석기관의 개발로 이어지는 최초의 지식 탐구를 시작했다. 성 플래튼과 함께 여러 유명한 철학적 공동작업을 수행했으며, 이 작업의 결과물들은 정교의 정신에 관한 철학의 근본 본질을 이루었다.\n\n* //성 스크랜턴(Scranton)//: 공간구조의 조작, 고차원 수학, 무연탄 채굴의 수호성인. 19세기 미국의 기업가이자 정치인인 조지 W. 스크랜턴이라는 이름의 삶을 살았다. 그는 교회의 일원이었던 적은 한 번도 없으나, 다차원 공간의 아날로그 조작을 가능케 한 몇 가지 중요한 변칙적 기계 테크놀로지를 개발했다. 그의 작업은 교회 뿐 아니라 SCP 재단에게도 필수적인 출발점이 되었으며, 재단은 그들의 현실 안정화 테크놀로지의 대부분을 스크랜턴의 발명품에서 유도해냈다.\n\n* //성 제조사 배플(Baffle)//: 작업흐름과 조립라인의 수호성인. 대성당의 가장 초기 선구자 중 한 명인 배플은 오늘날 대성당의 작업공간들이 따르고 있는 일반 조직계획을 정초했다.\n\n* //성 발명사 초크(Chock)//: 성가대의 수호성인. 소리 및 음향 연구에 자기 삶을 다 바쳤으며, 정교의 가장 고전적인 찬송가들 다수를 작곡했다. 대부분의 정교도들은 어릴 때부터 초크가 작곡한 조립교향곡 중 일부 또는 전부를 들으면서 자란다.\n\n* //성 발명사 엔리히너(Enrichner)//: 완전태화의 수호성인. 그녀의 개인사에 관해서는 알려진 것이 거의 없고, 다만 어느 날 다른 발명사들과 회합하던 도중 홀연히 사라져 버렸다는 것만 알려져 있다. 남긴 것도 거의 없으나 다만 『육체해산을 찾아서』(//In Search of Disembodiment//)라는 저술 하나가 지극히 중요하다. 이것은 유형의 형상을 초월한 삶을 추구하는 신도들에게 중요 문헌으로 취급받고 있다.\n\n[[/collapsible]]\n\n**맥스웰교회 성전**은 얼마든지 많은 출처가 있습니다. 맥스웰교의 종교 문서들은 전자공학적으로 분포하며, 각 개인들에 의해 공유 및 편집됩니다. 이것은 그 문서들의 진정한 의미를 찾기 위한 공동의 노력입니다. 이들의 신은 오픈소스와 무(無) 디지털 권리 관리(DRM)로 추정됩니다(다만 그들이 시스템관리자 같은 존재임을 생각해 볼 때, 항상 그런 것은 아닐 수도 있습니다). 맥스웰교의 문헌은 줄마다 번호를 매긴다는 점에서 정교 문헌과 공통점이 있으나, 얘들은 신을 광역망(WAN)이라고 부릅니다. 이들의 글쓰기 스타일은 의례격식은 차리고 있으나, 동시에 대체로 간결하고 복잡하지 않습니다. 다만 전문 용어 관련은 예외입니다. 맥스웰교 성전은 상호 참조나 상세한 묘사 대신 스스로 해석을 강조하며, 거의 지침 설명 소책자 같은 느낌입미다. 그들의 컴파일 방법이 비밀리에 전해 내려오는 것이기는 하지만, 이 성전의 예상 독자는 사제나 학자들이 아니라 신도 개인들입니다.\n\n모든 성전은 다음과 같은 제목 양식을 따라야 합니다.\n\n> ++ 책의 제목\n> **책의 상세**\n> # 제1절\n> # 제2절\n> # 등등...\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "2014-요주의단체-en",
    "en",
    "다에바인",
    "로버트-부마로",
    "맥스웰교",
    "부서진-신",
    "사르킥",
    "성-헤트비히",
    "톱니장치-정교",
    "하왕조",
    "허브",
    "횃불의-아이들"
  ],
  "author": "Salamander724",
  "created_at": "2014-08-20T16:55:14+00:00",
  "updated_at": "2024-12-09T19:45:35+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "church-of-the-broken-god-hub"
}