{
  "title": "Quit These Quiet Days",
  "content": "[[include credit:start]]\n**タイトル:** Quit These Quiet Days\n**著者:** ©[[*user Jiraku_Mogana]]\n**作成年:** 2019\n[[include credit:end]]\n\n俺は自殺したはずだったがどうにもくたばり損なったらしい。財団のサイトで目を覚ますと死体、死体、また死体……見慣れた顔もあればめったに顔を見せないお偉いさんの顔もある。[[[http://ja.scp-wiki.net/scp-3519|世界の終末が訪れる3月5日]]]を恐れて死んでいった奴らだ。現在時刻は2019年3月6日7時41分。結局なんてことはない、3月5日が過ぎても世界は終わらなかったらしい。世界が終わるなんて予言が外れるってのはノストラダムスの頃から相場が決まっている。\n\n「それともここは世界が終わった後、俺が見ている夢なのかい」\n\n独りごちるが答えてくれる人は当然いない。静かなもんだ。とはいえ、俺のような平凡中の平凡のような職員が生き残っているんだ、他にも誰か生きているヤツはいるだろう。\n\nそう思ってサイト内を探索したが生存者0。ものの見事にお陀仏だ。皆しっかり自殺できる方法を知ってんなら俺も聞いておけばよかった。元々通信なんて途絶えちゃいるとはいえ、念のため他のサイトに連絡をしてみたがまぁなんにも返事はない。おいおい、まさかこの世界に生き残っているのは俺っきりてことはないだろうな。\n\nとりあえずここにいても埒が明かない。俺はこのサイトを発つことにした。実際俺は世界の終わりが来るはずだった当日はぐっすりオネンネしていたわけだから外で何が起こっているかはさっぱりわからない。危険もあるかもしれないし死への恐怖は戻っているが、どうせ一度死んだような身、ダメならその時だ。世界の終わりに一人っきりで散歩と洒落込もう。そう思って外に続く扉を開くとあいにくのどしゃ降り。見通しも非常に悪い。まさに陰鬱な俺の気持ちを代弁しているようだ。えらいセンセイが[[[http://ja.scp-wiki.net/lily-s-proposal|世界が終わるときには世界中に花が咲き誇りそれはそれは見事な晴天になる]]]って言ってたのによ。\n\n「ああそうか」\n\nこんな酷い天気なら、逆説的に言えばまだ世界の終わりは来ない、ってことじゃないか。そう思うと、このクソッタレな雨も愛おしく思えてきた。まだ希望はある。どこかに人類は生き残っているはず。きっと。俺はずぶ濡れのコートのポケットから湿気てないタバコを探し出してなんとか一服した。ああ……\n\n「いい天気だ。」\n\n----\n\nあれからだいたい一か月、あちこちの街や財団サイトを巡ったが、生存者はいない。知り合いのGOCのオフィスにも行ってみたが、こちらもダメだった。どうにもこの地球上に生き残っている人間は俺一人っていうのが真実味を増してきている。晴れ間もなく森閑としたこの世界をただ当てもなく彷徨う日々はなかなかキツいもんがある。最近じゃあ絶望と諦めという言葉しか頭に上らなくなってきていた。今日到着したのはサイト-19。かなり規模のデカいサイトだから少し期待してたんだが他のサイトと変わらないようだ。デカいだけあって惨劇の度合いもひどい。人間だけではなく猿の死体まで転がってやがる。よく見るとこの猿、首から[[[http://ja.scp-wiki.net/scp-963|ルビーがついたペンダント]]]をかけている。……俺はこの時、世界には不死なる存在がいることを思い出した。\n\n別のサイトにいた俺でも人事局長である彼の話は度々伝わってきた。彼はどういうわけか首飾りに人格が移ってしまったらしく、首飾りをかけた人間の人格は死んで彼に上書きされてしまうのだ。伝え聞く多くは悪評だったが、同時に極めて優秀な存在という話も聞いていた。ひょっとすると彼ならこの終わりかけの世界をどうにかしてくれるかもしれない。しかし、彼の依り代となる人間はもう残っていない。ああ、わかっている。嘘だ。俺がいる。どうやら俺の終末世界の冒険もここまでらしい。この死に損ないの命で世界が救えるっていうなら差し出すべきだろう。それが正しい選択だ。一晩悩んだ末、俺は震える手で首飾りをとった。さながら絞首刑の紐に首を通すかのように思えた。\n\n----\n\nどうやら俺はまたくたばり損なったらしい。首飾りをつけようとした瞬間、サイト内でいきなり物音がした。しばらく一人っきりで静かな環境が続いてたから音には敏感だった。様子を見に行ってみるとなんとまだ実験用のサルが一匹生き残っていた。一か月たって自動給餌装置が機能しなくなり、朝めしが貰えなくて暴れだしていたよう。僥倖だ。猿に首飾りをかけると果たして彼は蘇った。猿の体で会話はできないが筆談と鳴き声で意思疎通はできる。絶望的な状況が一変したわけではないが、一人っきりで発狂死する結末だけはどうにか避けられたみたいだ。見つけた食糧、ガソリン、そして[[[http://ja.scp-wiki.net/scp-1422|イエローストーン]]]に印がついた地図をバックパックに詰め込んで俺たちはサイト-19を後にした。曇天の終末世界での旅路は少し騒がしくなっていた。",
  "tags": [
    "jp",
    "tale",
    "なぜいい天気だと言ったのか",
    "ブライト博士"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2019-03-06T13:46:57+00:00",
  "updated_at": "2021-03-07T14:44:39+00:00",
  "rating": 151,
  "_site": "scp-jp",
  "_fullname": "quit-these-quiet-days"
}