{
  "title": "냉철하게 vs 복잡하게",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/clinical-vs-complex Clinical vs Complex] by [[*user MathBrush]]\n[[include info:end]]\n\n냉철한 문체로 글쓰기, 우리 위키에서 똑바로 하기 어려운 일로 손꼽힙니다.\n\n뉴비 작가들은 문장을 복잡하게 쓰느라, 단어를 복잡하게 선택하느라 허다한 시간을 잡아먹죠.\n\n그러나 문체가 냉철하다는 말이 '발랑 까지지 않았다'라는 뜻만은 아닙니다. 저는 냉철한 문체라는 말을 \"안 죽게, 고소 안 당하게, 해고 안 당하게\"라는 측면으로 생각하고 싶습니다. SCP 문서 같으면, 누구 죽어나가지 않게 하는 일이 목표가 되겠죠.\n\n누구 하나 죽는 글쓰기의 예시로, 아래 글을 들어보겠습니다.\n\n> 재단에 있는 인원은 한 사람도 빠짐없이 A유형 수세(手勢)(문서 B 참조)를 지어보이는 것을 금지하지만, 다만 실험 목적일 경우는 예외로 할 수 있다. 독립체가 있을 때 A유형 수세를 짓는 것은 즉각적인 격리 실패로 간주한다. 요원은 적절하다고 판단하는 경우 해당 손짓을 아는 민간인에게 기억소거제를 이용할 수 있으며, 또한 독립체가 등장하는 녹화영상을 압수가 명명백백히 불가능한 경우에는 파괴하는 것 역시 이와 같다. 독립체에게 치명적인 무력을 행사하는 것은 권장하지 않는다.\n\n비상상황에 이 글 보는 사람이 얼마나 당황스러울지 상상이 가시나요? '수세'라는 말은 여기서 불필요합니다. 훨씬 이해가 잘 가는 '손짓'이란 말이 따로 있으니까요. 또한 기억소거제 사용 지침이 혼란스럽습니다. 게다가 '필요한' 것만 전달하기도 바쁜데 '권장하지 않는' 건 왜 나오죠?\n\n글을 쓸 때는\n* 이해하기 쉽게\n* 비상사태 때 마음놓고 참고할 만큼 구체적으로\n* 소송·총격전 나기 다분한 추측 또는 막연함 없이 읽어지도록\n쓸 수 있어야 합니다.\n\n잘 된 글의 예시를 들어보겠습니다.\n\n> 아래에 설명된 여분차원적 위치 및 그 안에 있는 독립체와 주요 지형지물은 명명(命名)적 재해 (에슈 등급)이고, 따라서 어떠한 이름이나 호칭, 명칭으로도 언급되어서는 안 된다.\n\n([[[SCP-4000]]]에서)\n\n우선 굉장히 구체적입니다. 조심해야 할 것만 딱 적어놓았죠. 위치, 그 안의 독립체, 지형지물. 어떤 걸 보고 이 중에 들어가는지 아닌지 판별하기는 정말 쉽습니다.\n\n그 다음엔 얘네들을 어떤 특정한 등급이 달린 명명적 재해로 분류해 놓습니다. 훈련하는 기동특무부대라면 그 개념에 익숙할 테고, 어떻게 대처할지 배워둔 프로토콜도 바로 생각이 나겠죠.\n\n마지막으로 격리 실패를 일으킬 만한 요소를 이름, 호칭, 명칭, 이렇게 쉽고 흔한 말로 적어두었습니다.\n\n여기서 복잡한 단어가 있다면, 고유명사나 다름없이 글에서 쓰이는 '명명적', 위키에서 우리가 흔하게 보는 말인 '독립체', 역시 흔한 '명칭' 정도겠죠.\n\n위의 예시를 같은 과정으로 돌려보면 어떻게 될까요?\n\n> SCP-XXXX과 연관된 A유형 손짓(문서 B 참조)는 실험 목적으로만 시행할 수 있다. 해당 손짓을 아는 민간인은 모두 기억소거 처리하며, 이 손짓이 나오는 영상은 모두 압수 또는 파괴한다.\n\n처음 두 문장을 어떻게 간단하게 했나요? 문장을 덜 복잡하게 꾸미고, 격리 실패를 언급하는 부분은 아예 쳐냈습니다. 왜일까요? '이건 격리 실패야'라고 말하게 되는 때는 막 격리가 실패하고 뭘 해야 할지 모를 때뿐이기 때문입니다.  SCP는 원래 각기 다르고, 여러분이 쓰는 글은 벌써 격리 실패가 일어났을 때 다른 사람들이 읽어야 하는 글입니다. 그러니까 \"이런 게 실패고요\" 하시지 말고, 그냥 어떻게 격리해야 하는지만 말씀하세요.\n\n비슷한 이유로, 뭘 금지하고 말고 하는 부분도 들어냈습니다. 이 문단은 비상상황에 변칙개체를 격리하려고 읽는 글이니까요. 금지된 일을 말씀하지 말고, 지금 뭘 해야 하는지만 말씀하세요.\n\n세줄 요약:\n\n냉철한 문체는 문장이나 문단을 복잡하게 꾸미고 어려운 단어를 집어넣는 데서가 아니라, 작성 의도에서 나옵니다. 이 의도는 누구 죽지 않는 것이고, 누가 안 죽으려면 정확한 정보 전달이 필요하고, 이따금은 정확한 정보 전달에 복잡한 단어나 문장이 필요할 수도 있습니다. 하지만 복잡해지는 것은 절대 목표 자체는 아닙니다.",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "XCninety",
  "created_at": "2019-06-14T06:18:22+00:00",
  "updated_at": "2019-11-09T08:05:49+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "clinical-vs-complex"
}