{
  "title": "SCP-660",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=urn.jpg|\n    caption=SCP-660\n]]\n\n**アイテム番号:** SCP-660\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-660はその口が不活性のアクリル樹脂円盤で覆われ、開封防止シールで密閉されている限り、標準的な鍵の付いた金庫の内部に安全に収容することが可能です。SCP-660はレベル3クリアランス以上の職員の文書許可を受けた実験や研究のために借り出すことが出来ます。\n\nSCP-660の人体実験は中止されました。\n\n**説明:** SCP-660は高さ約23cm、直径28cm、開口部の直径が20cmの歪な素焼き土器の壺です。SCP-660の組成は一般的な土器の粘土と一致します。SCP-660の内部は、人間の子宮内膜に似ている、乾燥した哺乳類の子宮組織で被覆されています。DNA検査の結果は決定的ではありません。\n\nSCP-660はその内部に収容された生物組織を、外部条件やサンプルの状態に関係なく、組織が取り除かれるまで無期限に保存することができます。生きている組織は存続し続け、生命体はたとえ長期間にわたって栄養を絶たれても生き続けます。これに関与する正確なメカニズムは不明ですが、同位体標識により、サンプルとSCP-660の内部コーティングの間での生物学的物質の交換が関与していることが示されています。\n\nSCP-660で保存された組織由来の細胞培養は、異常なほど高い細胞複製率を示します。塗布検査では、数個のサンプルが前がん性マーカーにおいて陽性でした。\n\nSCP-660-1は当初SCP-660の内部から発見されたヒト胎児であり、少なくとも6,600年間にわたって中に封印されていた可能性があります。しかしながら、SCP-660-1は取り出されると即座に大規模な変異を示し、加えて人為的██████進行と一致する幾つかの█████-████ █████████を発達させました。SCP-660-1は恐らく既に無力化しています。詳細はクリアランス4/660を有する職員なら閲覧可能です。\n\n**回収:** SCP-660は元々、██████の████████における考古学的発掘作業で、墓地であるとされる場所から他のありふれた人工遺物とともに発見されました。発掘過程においてSCP-660の口を覆っていた蜜蝋は除去され、SCP-660-1が発見されました。[データ削除済]、その後に現場は財団から確保されました。████████博士(死亡と推定)のメモは、残りの他の人工遺物からSCP-660を分離するための助けとなりました。\n\n------\n\n**人間の関与したSCP-660の実験の記録**\n\n**研究所レポート660-A**\n**サンプルの状態:** D-612の死体の左太腿から採取した皮膚の組織片。死亡する以前の献体者は全ての面において健康であった。\n**サンプルの使用:** 組織サンプルはSCP-660に2ヶ月間置かれた。\n**結果:** 毎日の細胞診ではサンプルの生存が示された。組織片から取られた細胞サンプルが試験管内で培養され、前がん状態及びがん細胞への成長傾向が示された。\n\n**研究所レポート 660-B**\n**サンプルの状態:** D-612の死体の左太腿から採取した皮膚の組織片。\n**サンプルの使用:** 組織サンプルはSCP-660に2ヶ月間置かれ、次にII度・III度の火傷を受けたDクラス職員の胴体に移植された。受容者の異常存在実験記録にSCP-660との禁忌症は無い。\n**結果:** 組織移植は合併症を起こさずに行われ、治癒の通常の段階である付着、血清抑制、血管再生を経た。しかしながら、多くの深刻な火傷の症例と同じく、傷つけられた皮膚防壁は感染症、最終的には致死性の敗血症性ショックを導いた。死後の細胞診と解析ではもし受容者が生き残っていれば、皮膚移植は完全に組織構造と機能を戻していただろうことが示された。\n\n**研究所レポート660-C**\n**サンプルの状態:** 生きたBALB/c血統の//Mus musculus//(ハツカネズミ)を研究所での試験のために取得。SCP-████を使用し、D-614の意識が当該ネズミに埋め込まれた。D-614は、長期間にわたる孤立や感覚喪失がもたらす負の影響に抵抗力を示したために選択された。\n**サンプルの使用:** 標本はSCP-660に2ヶ月間置かれた。\n**結果:** 通常と異なり、SCP-████はSCP-660から回収されたD-614の意識を、本来の肉体に復元できなかった。D-614との双方向通信を容易にするためのコンピュータ・インターフェースが開発され、D-614がこのインターフェースに慣れた時点でインタビューが行われた。抜粋が以下に掲載されている。\n\n> **ブラウン博士:** 君の言う事を信じなければいかんだろうな。それで、どのように感じた？\n> \n> **D-614:** 息が詰まりそうで張りつめていた。\n> \n> **ブラウン博士:** もっと具体的に表現してくれないか？\n> \n> **D-614:** あれがどんな風に感じたと思う？ ネズミだって成長して動いて**生きる**必要があるんだよ。僕の身体のあらゆる部位が緊張してて、なのに僕は動けないんだ。爆発するかと思った。\n\nインタビューの完全な内容は機密です。死後解剖で、ネズミの身体全体から前がん状態の成長部位が見つかりました。\n\n**研究所レポート660-D**\n**サンプルの状態:** 肘から下を外傷により切断され消失した右腕。  \n**サンプルの使用:**  D-778はSCP-███の関連する事件において重傷を負った。クリーンアップ任務の一貫として失われた腕が回収された。被験者は深刻な血管損害に関連する他の怪我のために、即座の再付着手術には耐えることができなかったであろうと考えられる。組織の生存能力を保護する目的に賭けて、切断された腕がSCP-660に保管された。\n**結果:** 右腕は元の所有者に再付着することに成功した。深刻な組織裂離と初期の怪我において持続した神経系への損傷のために予後診断は悲観的なものであったが、被験者は右腕の指に感覚が戻ったことを報告した。生検で前がん細胞増殖はほとんど、または全く無いことが示された。移植は(暫定的に)成功したと見なされた。D-778はさらなる観察のために保持されている。\n\n**補遺:** //テラトーマの悪性転換によるD-778の突然の死のため、人間に対する全てのSCP-660の実験は延期されている。私はかつて//胎児内胎児//を見たことがあるが、死後検死をしている最中に私の探り針をつかもうとするような奴は見たことがなかった。// - グレイソン博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "容器",
    "改稿",
    "生物学"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-01T07:15:59+00:00",
  "updated_at": "2024-02-21T12:29:15+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-660"
}