{
  "title": "SCP-4297",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:info:start]]\n**SCP-4297: The Emu-lution of War**\n**Author:** [[*user devonmartin]]\n\nImage licensed under [https://creativecommons.org/licenses/by-sa/2.0/?ref=ccsearch CC BY-SA 2.0], source [https://search.creativecommons.org/photos/8a3aaa77-9433-4096-9ce2-0c17368c3003 here].\n\nSome parts of the CSS for this page are borrowed from [[[SCP-4512]]], by [[*user djkaktus]]. \n\nThanks for reading!\n\n[[include :scp-sandbox-3:devonmartin-plug]]\n\n[[include :scp-wiki:info:end]]\n\n\n[[module css]]\ntable.wiki-content-table {\n    width: 100%;\n}\n\n.center-header {\n    font-size: 150%;\n    display: block;\n    width: 100%;\n    height: 1em;\n    font-weight: 900;\n    text-align: center;\n    border-bottom: 1px dotted currentColor;\n    padding-bottom: 0.25em;\n}\n\n.item-table {\n    font-size: 1em;\n    width: 90%;\n    text-align: center;\n    border-collapse: collapse;\n    margin: 1.250em auto;\n}\n\n.table-header td {\n    font-size: 1.1em;\n    font-weight: 900;\n    background: #b9c9fe;\n    border-top: 0.250rem solid #aabcfe;\n    border-bottom: 0.0625rem solid #fff;\n    color: #039;\n    text-align: center;\n}\n\n.item-table td {\n    background: #e8edff;\n    border-bottom: 0.125rem solid #fff;\n    border-right: 0.0625rem solid #fff;\n    border-top: 0.125rem solid transparent;\n    border-left: 0.0625rem solid transparent;\n    color: #669;\n    padding: 0.5em;\n}\n\n.item-table  ul {\n    padding-inline-start: 1.5em;\n}\n\n.item-table td:nth-of-type(1), \n.item-table td:nth-of-type(2) {\n    text-align: center;\n}\n\ndiv:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(2) > tbody > tr > td:nth-child(1) {\n    width: 60%;\n}\n\ndiv:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(2) > tbody > tr > td:nth-child(2) {\n    text-align: left;\n}\n\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: 0.75em;\n    background-color: lightgrey;\n    border-top: 0.125rem dashed slategrey;\n    border-bottom: 0.125rem dashed slategrey;\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\ndiv:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content th {\n    text-align: center;\n}\n\n#page-content > div:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(3) > tbody > tr:nth-child(3) > td:nth-child(2) {\n    color: darkred;\n    background-color: rgba(193,31,32,0.25);\n    text-align: center;\n    width: 25%;\n}\n\n#page-content > div:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(1) > tbody > tr:nth-child(3) > td:nth-child(2),\n#page-content > div:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(2) > tbody > tr:nth-child(3) > td:nth-child(2),\n#page-content > div:nth-child(19) > div.collapsible-block-unfolded > div.collapsible-block-content > table:nth-child(4) > tbody > tr:nth-child(3) > td:nth-child(2) {\n    color: darkgreen;\n    background-color: rgba(90,137,32,0.25);\n    text-align: center;\n    width: 25%;\n}\n[[/module]]\n\n[[include :scp.avn.sh:component:aers:classification-stuff\n|item=4297\n|lvl=4\n|class=Keter\n|threat=Red\n|threat-colour=#b01 [!-- This is colour of the little ball. If you're unsure, keep it the same as the threat. --]\n]]\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image emus2.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nA mob of emus with SCP-4297 instance present (circled in red).\n[[/div]]\n[[/div]]\n\n\n**Item #:** [http://www.scp-wiki.net/scp-4297-j SCP-4297]\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** The Australian government is cooperating with the Foundation to contain SCP-4297. SCP-4297 containment efforts are currently divided into monitoring of emu colonies for SCP-4297 activity, and extermination of active SCP-4297 colonies. \n\nFoundation cover story F91-11314 (\"Poacher Proof\") is to be disseminated to local Australian news media following skirmishes between SCP-4297 instances and Foundation personnel. Additionally, following the termination of any SCP-4297 colony, Class-A amnestics are to be distributed to civilian populations within ten kilometers.[[footnote]] Class-B amnestics may also be administered as needed following longer engagements. [[/footnote]]\n\nMTF Kappa-5 (\"Pecking Order\") is to cooperate with MTF Nu-7 (\"Hammer Down\") in carrying out OPERATION INVISIBLE FACE. Details of OPERATION INVISIBLE FACE are available to Level 4 personnel and above only.\n\n__[02 JUN 2013] UPDATE:__ The town of Morgan has been designated a protected wildlife preserve (designated Biological Site-730). The perimeter of Biological Site-730 consists of electrified chain-link fencing 1.8 meters in height. Two members of MTF Kappa-5 are to patrol the perimeter of Biological Site-730 to monitor for covert SCP-4297 activity and inspect the perimeter for damage. \n\nAll personnel involved with OPERATION INVISIBLE FACE have been administered Class-A amnestics and reassigned.\n\n**Description:** SCP-4297 is the designation for an unknown number of //D. novaehollandiae//, commonly known as emus.[[footnote]] Large flightless birds native to Australia.[[/footnote]] Instances of SCP-4297 are intelligent and capable of communication, [[footnote]]Using a combination of vocalizations and scratches using their feet. [[/footnote]] and display a high level of adaptability and situational awareness. Instances of SCP-4297 typically utilize their beaks and feet to grasp and manipulate objects, often in conjunction with their claws (such as when firing a rifle). \n\nInstances of SCP-4297 are capable of reproduction with other SCP-4297 instances or non-anomalous emus, generating eggs (designated SCP-4297-1). Similarly to non-anomalous emus, SCP-4297 instances can each lay between 20 and 50 eggs per season, about 30-40% of which hatch new instances of SCP-4297.[[footnote]] Notably, any breeding pair containing at least one SCP-4297 parent will exclusively produce SCP-4297-1.[[/footnote]] \n\nThe remaining instances of SCP-4297-1 contain weapons, ammunition, and other related supplies, including parts of larger objects, which SCP-4297 mobs[[footnote]] A mob is a group of emus. [[/footnote]] assemble using tools acquired in the same manner. Foundation ornithologists hypothesize that this is accomplished via a spatial anomaly affecting the eggs' interior, allowing them to contain objects larger than their size would otherwise permit. However, this hypothesis has not been confirmed, as \"hatched\" SCP-4297-1 shells are invariably inert and non-anomalous. \n\nSCP-4297 instances are capable of coordinating egg production to accelerate the manufacture of larger machinery and ordnance; in one case, over ████ instances coordinated to produce and manufacture an LGM-30 Minuteman-III missile over the course of a single night.\n\n[[collapsible show=\"Document 4297.1: Items Produced from SCP-4297 Eggs\" hide=\"Document 4297.1: Items Produced from SCP-4297 Eggs\"]]\n\nFor a complete list of items produced or manufactured by SCP-4297 instances, contact Research Lead Moore. Ammunition figures are estimates, not exact figures. \n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nDATE\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nEGGS PRODUCED\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\nITEMS GENERATED\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n05 Nov 1932\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n38\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nLewis automatic machine rifle, .303 caliber (6)\nPan magazine (12)\nRifle sling (6)\nAmmunition, .303 British (300)\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n10 Jan 1940\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n--21-- 28\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nBeretta Model 1934 semi-automatic pistol (21)\nCompatible .380 ACP 7+1-round magazine (42)\nCyanide capsule (7)[[footnote]] Produced and consumed by SCP-4297 instances shortly after capture.  [[/footnote]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n04 Dec 1946\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n836\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nM4 \"Sherman\" medium tank (2)\n6.76kg M48 High Explosive rounds (50)\n6.63kg M61 armor-piercing capped ballistic capped high explosive with tracer (APCBC-HE-T) shells (30)\n12.7x108mm cartridges (400)\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n27 Oct 1953\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nUnknown\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSee **Incident 4297.5**.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n13 Dec 1980\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n[DATA EXPUNGED]\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n[DATA EXPUNGED][[footnote]] Following Incident 4297.24, the use of Thaumiel-class objects against SCP-4297 is forbidden without a majority O5 vote. [[/footnote]]\n[[/cell]]\n[[/row]]\n\n[[/table]]\n\n[[/collapsible]] \n\n\nSCP-4297 instances, both male and female, show hostility towards Foundation personnel and humanity in general. During laying season, a mob of SCP-4297 may actively prepare for and engage in acts of warfare against nearby human settlements; however, during the off-season, SCP-4297 instances typically only lay eggs when threatened.\n\nSCP-4297 show great resistance to Foundation containment and extermination efforts. More recently, however, SCP-4297 instances have adopted guerrilla tactics, blending in with non-anomalous emus for protection and using their natural speed to escape if disarmed or wounded. Additionally, attempts at nonlethal containment or imprisonment typically result in retaliatory guerrilla-style attacks by groups of SCP-4297, often with much higher casualty rates than deemed acceptable. As such, particularly due to the potential widespread existence of SCP-4297 throughout the Australian continent, containment efforts have focused mainly on extermination of SCP-4297 instances.\n\n**Discovery:** Following World War I, returning Australian soldiers were given land within Western Australia for use in farming; this was made difficult by the presence of a large number of SCP-4297 instances.[[footnote]] The anomalous nature of these emus was unknown at this time.[[/footnote]] Australian Major G.P.W. Meredith of the Seventh Heavy Battery of the Royal Australian Artillery, was tasked by the Secretary of Defense to cull the emu population. Two men, two Lewis guns, and 10,000 rounds of ammunition were deployed in late October, 1932. \n\nMilitary involvement was delayed until 2 November following heavy rainfall. One Lewis gun was mounted on the back of a truck in order to keep pace with the fleeing emus. Upon approaching a group of SCP-4297, the emus mounted a pincer attack from the surrounding brush consisting of multiple birds armed with Lewis guns. Maj. Meredith managed to radio for assistance before transmission cut out. Foundation assets within the Department of Defense intercepted the transmission, resulting in the immediate deployment of Mobile Task Force Apollo-3 (\"Game Wardens\") to Western Australia.\n\nThe ensuing conflict resulted in heavy Foundation casualties due to harsh terrain and intense guerrilla tactics by SCP-4297; however, ten instances of SCP-4297 were successfully contained and the remaining SCP-4297 force was exterminated.\n\n**Incident 4297.5:** On 21 October 1953, Foundation operatives detected high levels of radiation in an uninhabited region ██ kilometers northeast of Lake Maurice. Aerial surveillance revealed a previously undetected colony of SCP-4297 numbering over 6,000 instances. In addition to small arms and ammunition, Foundation reconnaissance teams discovered roughly 40 Sherman tanks, 25 North American Aviation P-51 Mustang fighter planes, and one Boeing B-29 Superfortress bomber, all in varying states of completion. \n\nIn light of the imminent violation of the Veil Protocol, O5 Command voted 12-1 in favor of eliminating the SCP-4297 colony using a 10kT yield nuclear bomb. Operation FLIGHTLESS BRAVO was conducted with the cooperation of the GOC and the Australian government [*https://en.wikipedia.org/wiki/Nuclear_weapons_tests_in_Australia#Emu_Field under the guise of British nuclear testing]. \n\nThe population of SCP-4297 in the colony was estimated to have been reduced to below 100, with all vehicles and aircraft confirmed destroyed by aerial reconnaissance. Foundation MTF Nu-7 (\"Hammer Down\") was deployed to terminate the remaining SCP-4297 instances via artillery strikes and sniper fire, in cooperation with GOC Strike Team \"Floating Fire.\" \n\nThe following sequence of events is unclear. At approximately 0700 local time on 27 Oct 1953, a second nuclear device was seen to detonate from the previous construction site.[[footnote]] Analysis of the blast measures the payload at roughly 8 kT. [[/footnote]] The resulting blast resulted in the termination of all members of \"Floating Fire,\" as well as the deaths of nine members of MTF Nu-7.[[footnote]] All agents have been posthumously awarded the Foundation Star for their efforts in containing SCP-4297. [[/footnote]] Further reconnaissance determined that the second blast had eliminated all remaining SCP-4297 instances in the area. It remains unknown how any instances were able to survive the original blast.\n\n[[span class=\"center-header\"]]Addendum 4512-1: SCP-4297 Containment Attempts Log[[/span]]\n\n||~ The following lists all proposed and attempted containment procedures as well as their outcomes. Additionally, the date of the proposal and recorded SCP-4297 population[[footnote]]Count is marginally accurate to within a ±100 margin of error[[/footnote]] are included. ||\n\n[[collapsible show=\"▼ Click to confirm credentials ▼\" hide=\"▲ Hide Addendum ▲\"]]\n\n\n||||||~ **Containment Proposal 2** ||\n|| **Date:** 12 Feb 1948 || **Estimated Population: 250**  ||\n|| **Name:** Researcher Walker || //**APPROVED**// ||\n||||= **Proposed Containment** ||\n||||< Eliminating SCP-4297 nesting grounds with mortar fire. ||\n||||= **Containment Results/Notes** ||\n|||| Roughly 50 instances of SCP-4297 confirmed KIA, including roughly ██% of adult female SCP-4297 population. Following three hours of prolonged fire, SCP-4297 responded from an auxiliary nesting grounds with small-arms fire. Ensuing firefight resulted in 2 Foundation casualties and 31 additional SCP-4297 deaths. SCP-4297 retreated at speed; Foundation assets unable to effectively recontain SCP-4297. ||\n\n||||||~ **Containment Proposal 4** ||\n|| **Date:** 25 Mar 1949 || **Estimated Population: 360**  ||\n|| **Name:** Researcher Cavanaugh || //**DENIED**// ||\n||||= **Proposed Containment** ||\n||||< Routinely culling SCP-4297 population with sniper fire. ||\n||||= **Containment Results/Notes** ||\n|||| //SCP-4297 creates weapons to maintain parity with its attackers. We can't afford to lose a team of sharpshooters. Request denied. - SCP-4297 Research Lead Moore// ||\n\n||||||~ **Containment Proposal 11** ||\n|| **Date:** 14 May 1950 || **Estimated Population: 510**  ||\n|| **Name:** Research Lead Moore || //**APPROVED**// ||\n||||= **Proposed Containment** ||\n||||< Eliminate SCP-4297 colony using a combination of flamethrower tanks and aerial firebombing.||\n||||= **Containment Results/Notes** ||\n|||| SCP-4297 deployed two anti-aircraft (AA) flak guns, forcing Foundation aircraft to return to base. Tanks were successful in eliminating SCP-4297-1 instances at a distance of 15 meters. Continuing forward through the burned SCP-4297 nesting grounds, one tank was destroyed in an explosion of unknown cause. Further investigation revealed several TM-44 anti-tank mines in the area. Casualties: ~340 SCP-4297, 4 Foundation. ||\n\n||||||~ **Containment Proposal 63** ||\n|| **Date:** 08 Dec 1997 || **Estimated Population: 1,810**  ||\n|| **Name:** Deputy Site Director Kenny-Smith, Biological Site-91  || //**DENIED**// ||\n||||= **Proposed Containment** ||\n||||< Eliminating SCP-4297 using avian memetic kill agent WILLOUGHBY'S BEAK[[footnote]] Developed as part of containment procedures for [DATA REDACTED]. [[/footnote]]. ||\n||||= **Containment Results/Notes** ||\n|||| //Denied. This could be successful, but if even one female is left alive, they could counterattack with an equally lethal meme. - Site Director Murloc// ||\n\n||||||~ **Containment Proposal 78** ||\n|| **Date:** 12 May 2013 || **Estimated Population: 5,460**  ||\n|| **Name:** Site Director Kenny-Smith, Biological Site-91  || //**APPROVED**//[[footnote]] O5 vote: 7 for, 3 against, 3 abstain. [[/footnote]] ||\n||||= **Proposed Containment** ||\n||||< Develop a cognitohazardous agent causing SCP-4297 instances to be unable to perceive humans, preventing retaliation and allowing for easier SCP-4297 extermination. Utilize the aforementioned agent outside of hatching season to prevent retaliation. ||\n||||= **Containment Results/Notes** ||\n|||| Cognitohazardous agent DIGITAL BLACK successfully developed on 23 May 2013 and tested on captive SCP-4297 instances. Deployment of MTF Kappa-5 (\"Pecking Order\") and MTF Apollo-3 (\"Game Wardens\") has been approved for OPERATION INVISIBLE FACE, the deployment of DIGITAL BLACK and neutralization of SCP-4297.  ||\n[[/collapsible]]\n\n[[span class=\"center-header\"]]Addendum 4297-2: OPERATION INVISIBLE FACE After-Action Report[[/span]]\n[[collapsible show=\"▼ Click to confirm credentials ▼\" hide=\"▲ Hide Report ▲\"]]\n[[div id=\"myDiv\" style=\"display:inline-block; background-color:#BEC1C6; padding: 15px; width:80%; text-color:black; border-radius: 10px;\"]]\nOn June 12, 2013, MTF Kappa-5 and MTF Apollo-3 were deployed as part of OPERATION INVISIBLE FACE. All agents were equipped with modified uniforms displaying cognitohazardous agent DIGITAL BLACK, as well as standard SCRAMBLE headsets to prevent self-exposure. Upon approach, MTF agents reported no signs of resistance or panic from the group of SCP-4297 instances. Command was issued to terminate all SCP-4297 present. SCP-4297 instances reacted with panic and confusion upon witnessing surrounding instances die, but after a moment, fled to the northwest, breaking through the line of MTF agents. \nMTF agents pursued the remaining SCP-4297 instances to the town of Morgan. Agents began to open fire until one of the female SCP-4297 instances [INFOHAZARD EXPUNGED] by any personnel present.\n\nDue to escalating containment breach, O5 Command authorized (10-2-1) the use of ████ █████ ██ ████, thereby removing ███ ████ ███████ ██ █ ███ ████ ███ despite ██ █████ ███ █ █████ ████ ██ life. Agents Liddiard, Cherry, and Beat have been posthumously awarded the Foundation Star for their efforts.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"▼ OPERATION INVISIBLE FACE DEBRIEF ▼\" hide=\"▲ OPERATION INVISIBLE FACE DEBRIEF ▲\"]]\n[[div id=\"myDiv\" style=\"display:inline-block; background-color:#BEC1C6; padding: 15px; width:80%; text-color:black; border-radius: 10px;\"]]\n**Interviewed:** Agent Skinner, MTF Kappa-5 (\"Pecking Order\")\n\n**Interviewer:** Gen. MacKenzie, MTF Kappa-5\n\n**Gen. MacKenzie:** Good afternoon, Agent Skinner.\n\n**Agent Skinner:** Good afternoon, General, sir.\n\n**M:** What the hell happened out there?\n\n**S:** Well, there's not much to tell that you don't know already. Cognitohazard worked fine, they couldn't see a thing until we started dropping them, that's about when they decided to get the hell outta Dodge.\n\n**M:** Right.\n\n**S:** We chased them to Morgan. You know, I actually saw it when it happened, you know, when that one dropped the [INFOHAZARD EXPUNGED]. Actually had one of them in my sights, too. Sir.\n\n**M:** The 4297 or the [INFOHAZARD EXPUNGED]?\n\n**S:** One of the birds, sir.\n\n**M:** Your orders were to terminate the anomaly. Why didn't you shoot?\n\n**S:** Sir, have you ever worked on a farm?\n\n**M:** I don't see how that's relevant, but no. \n\n**S:** My father raised a lot of livestock when he got older. Usually he'd let me work with the smaller ones, the mothers seemed to get less defensive around me. So I grew up doing quite a bit of that.\n\n**M:** Agent, I'm not sure what your point is here. \n\n**S:** You know what I saw underneath that 4297 before shit went haywire?\n\n**M:** What?\n\n**S:** A little one. Couldn't have been more than a month or two old. \n\n**M:** And?\n\n**S:** What I'm saying is, I didn't want to shoot the mother.\n\n**M:** //[pauses]//\n\n**M:** Agent Skinner, you were ordered to go in there and destroy the enemy. That was your job on that day, that was the mission you were given. You weren't there to think in terms of men, women, or children. You were there for one reason, and that was destroying the enemy.\n\n**S:** The enemy? Who is the enemy? How can you distinguish between the emus and the skips? The good or the bad? All of them look the same.\n[[/div]]\n[[/collapsible]]\n\nRevised containment procedures are currently under review.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4296]]] | SCP-4297 | [[[SCP-4298]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "animal",
    "bird",
    "ectoentropic",
    "historical",
    "hostile",
    "keter",
    "scp",
    "species",
    "weapon"
  ],
  "author": "devonmartin",
  "created_at": "2019-05-31T03:44:13+00:00",
  "updated_at": "2022-10-08T18:58:53+00:00",
  "rating": 95,
  "_site": "scp-wiki",
  "_fullname": "scp-4297"
}