{
  "title": "I Am the Very Model",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nI am the very model of an explorer and gentleman\nI've hunted cryptids airborne, terrestrial, and aquarian\nI know the laws of science are quite rigid and inflexible\nExcept, of course, for thaumaturgy, which makes me quite vexable\n\nI'm very well acquainted, too, with matters scientifical\nOf physics and of chemistry, both simple and atomical\nI've mastered all the studies of phlogiston and aetherius\nI claim this in no jest, for you will find I am quite serious\n\nI'm very good at rhetoric and disputations logical\nI'm learned in our politics and matters sociological\nIn short, with cryptids airborne, terrestrial, and aquarian\nI am the very model of an explorer and gentleman\n\nI know of secret histories both eldritch and mythical\nI've trod the paths of ancient cities Martian and Atlantical\nI've faced the ghosts of fallen lords Arthurian and Indian\nAnd fallen off Mt. Everest to turn back and begin again\n\nI can tell authentic poltergeists from frauds and forgeries\nI know the differences between bewitchments and sorceries\nI hum while sleeping melodies and symphonies quite magical\nAnd dream of terrors bordering upon ecclesiastical\n\nI can write a peace treaty in lost tongues of an elder race\nAnd tell you every detail of the planets found in outer space\nIn short, with cryptids airborne, terrestrial, and aquarian\nI am the very model of an explorer and gentleman\n\nI can tell at sight a wyvern from a wyrm or para-drake\nAnd discern thirty-six types of real vampires from spoofs and fakes\nI've studied bones and fossils angelic and dinosaurical\nAnd resurrected horrors divine, mundane, and demonical\n\nI've learned of progress made mechanical and scientifically\nAlthough only up 'til the turn of the twentieth century\nBut no one can deny the grace of our queen most Victorial\nWhose reign around the world is both glorious and eternial\n\nThere's some who say my form has been reduced to that of sluggery\n(Were I not a Christian, I'd accuse them all of buggery)\nBut still, with cryptids airborne, terrestrial, and aquarian\nI am the very model of an explorer and gentleman!\n\n//Memo from Dr. Samesh: The above lyrics were found handwritten in a document filed among the personal effects of [[[SCP-1867]]] in his country estate, dated 4/18/1880. The document was filed along with a letter to SCP-1867 signed by composer W.S. Gilbert, dated 10/17/1882, thanking him for his \"lyrical tribute\" and inviting him to attend the upcoming premiere of the comic opera// Iolanthe.\n\n//The text of the final verse, which appears to refer to SCP-1867's current physical status, has been written in different handwriting than the remainder of the text, in the margin at the bottom of the page, underneath a verse which has been scribbled over to the point of illegibility. Graphological analysis has confirmed that the handwriting of this later addition matches that of [[[SCP-662]]]-1 (\"Mr. Deeds\"). In Interview 662-207, Mr. Deeds refused to confirm or deny whether he had altered the original document, citing his previous employers' privacy.//\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "blackwood",
    "comedy",
    "fantasy",
    "poetry",
    "tale"
  ],
  "author": "Smapti",
  "created_at": "2012-07-30T09:59:28+00:00",
  "updated_at": "2024-09-21T07:48:25+00:00",
  "rating": 100,
  "_site": "scp-wiki",
  "_fullname": "i-am-the-very-model"
}