{
  "title": "The Thing at the Bottom of My Dreams",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[collapsible show=\"Night 0\" hide=\"Night 0\"]]\n\nI'm stuck.\n\nThat's my first thought as consciousness enters my body.\n\nI've woken up and I can't move.\n\nI try to force a limb to budge. It creaks at my attempt. It's tightly affixed to the wall. I try to swerve my neck, only to feel a horrible pressure keeping it in place.\n\nThe wall. I'm in a circular well, the walls around me made of gray stone brickwork and glistening with water. The water glides over my hands and my feet below me. This well is being flooded from up above.\n\nI look around me as much as I can. That is to say, I stare into the abyss below. I don't see anything stirring, since I can't see anything. The light from above is refracted in the water pouring down, but the darkness below is impenetrable.\n\nThat's when I start moving. The same pressure that was on my neck is now on my entire body. My limbs are grasping tightly on the stone around me, but they're slipping. I'm sinking into the deep.\n\nDeeper.\n\n## white| I can see the water pool beneath me, but its glimmer is gone, it's a murky black. ##\n\nDeeper.\n\n@@ @@\n\n## white| My feet are submerged. ##\n\n@@ @@\n\nDeeper.\n\n@@ @@\n\n@@ @@\n\n## white| My whole body is immersed. ##\n\n@@ @@\n\n@@ @@\n\nDeeper into the darkness.\n\nI can't breathe. I can't breathe and there's something there. There's something here, with me. There's something and it's staring at me and\n\n[[/collapsible]]\n[[collapsible show=\"Day 1\" hide=\"Day 1\"]]\n\nYou wake up. It's a laborious task, as always. Sunlight is streaming through your window and onto your face, an unwelcome but useful incentive to get up. You have work today, and the commute is never kind. Your mind is groggy, but free from the terrors of the night before.\n\nYou go take your morning shower.\n\nYou go eat your breakfast.\n\nYou go through your commute.\n\nYou go work at your job.\n\nYou go back home to watch the news.\n\nYou go to sleep.\n\n[[/collapsible]]\n[[collapsible show=\"Night 1\" hide=\"Night 1\"]]\n\nI wake up in front of something unfathomable. It's staring at me, like the sun on a cloudless night. In the pitch black, it bleeds in and out of my vision without stirring, glowing without giving off any light. It demands my attention and strains my eyeballs.\n\nIt's too big. It doesn't fit in with the suffocating darkness and murk that I've been floating in, the rough stone that encases my extremities. It's bulging out, yet it's blurring in. I'm staring at its maw, and its throat, but I can't tell where the well ends and where it begins.\n\nI think it's a snake. It has two bulbous spots that might just be eyes, staring at me unblinking. Its scales blend with the surrounding brick, shadowy gray melting into vivid green.\n\nI'm snapped out of my trance by a lurching noise. My limbs are scraping against the rim of this pit. I feel them tensing under the pressure. \n\nPressure.\n\nI'm being squeezed into the mouth of this thing. The numb pain at the back of my eye sockets grows  as it takes up more of my vision. \n\nThat's when I get close enough to see its teeth. \n\nThey're too sharp and too close and too many and they're too much as I'm pulled in as they press against my skin and\n\n\n[[/collapsible]]\n[[collapsible show=\"Day 2\" hide=\"Day 2\"]]\n\nYou wake up. It's a laborious task, as always. Sunlight is streaming through your window and onto your face, an unwelcome but useful incentive to get up. You have work today, and the commute is never kind. Your mind is groggy, but free from the terrors of the night before.\n\nYou get up from bed and shower. The water flows over you, but you inhale deeply. A nice hot shower is one the few things in life that you wake up for. You linger a bit. Honestly, you wake up a bit early just to savor some extra time in here. You glance toward the window. At first, the idea of having a portal to the outside world next to your naked body seemed a bit silly, but the gentle sunlight streaming through eventually wooed you over. Frankly, as you admire the masonry and stretch out your body, you don't think you'll ever be able to abandon walk-in showers.\n\nYou go eat your breakfast.\n\nYou go through your commute.\n\nYou go work at your job.\n\nYou go back home and watch the news.\n\nYou go to sleep.\n\n\n[[/collapsible]]\n[[collapsible show=\"Night 2\" hide=\"Night 2\"]]\n\nI don't wake up. That would require a shift in position, an opening of eyelids, a dawning of consciousness. \n\nI just, am, floating down and down.\n\nThe darkness has been replaced by an all-consuming gray that isn't light and isn't dark. The pain that was at the back of my eyes has been replaced by a numb coolness. The same cannot be said for the rest of my body.\n\nIt's not quite pain. It's a slightly acidic warmth. The feeling is touching every inch of my being, penetrating into my core. It's enough to make my skin crawl, even though I can't feel my skin.\n\nSomehow, I'm still boxed in. At the edge of my awareness, there's a pricking pain. Not a pin prick, but rather a long, drawn out cut, pointed upwards. It isn't in a singular point, but rather, a radius all around me. It feels like I'm being dragged through a tunnel of needles. \n\nI try to exert some force, any. The cutting gets worse, transforming from needles to daggers as I struggle. \n\nI resign myself, and drift.\n\nThe cutting slowly fades.\n\nIt's smoother over here.\n\nI find myself almost at ease.\n\nThe grayness is disturbed. I see something.\n\nI try to focus. A tunnel shape reemerges in my senses. The portion ahead of me is physical, a break from the void. The tunnel is disgusting, some grimy shade of gray, brown, black, and orange. \n\nI'm forced into it. I focus again to see embedded in the walls things that aren't people but have the shape of people and if I try to focus anymore I can see faces that don't have\n\n[[/collapsible]]\n[[collapsible show=\"Day 3\" hide=\"Day 3\"]]\n\nYou wake up. It's a laborious task, as always. Sunlight is streaming through your window and onto your face, an unwelcome but useful incentive to get up. You have work today, and the commute is never kind. Your mind is groggy, but free from the terrors of the night before.\n\nYou get up from bed and shower. The water flows over you, but you inhale deeply. A nice hot shower is one the few things in life that you wake up for. You linger a bit. Honestly, you wake up a bit early just to savor some extra time in here. You glance toward the window. At first, the idea of having a portal to the outside world next to your naked body seemed a bit silly, but the gentle sunlight streaming through eventually wooed you over. Frankly, as you admire the masonry and stretch out your body, you don't think you'll ever be able to abandon walk-in showers.\n\nYou stick your utensils into your platter of breakfast. Leftovers. Not glamorous, but quick and filling. Anything is edible if you stick it in the microwave long enough. Downside is that that a takes a decent portion of your willpower to not just skip the ordeal. Your fork goes scritch-scratch as it hits the plate. Unlike most people, you consider it a pleasant sound: it signifies that you've fulfilled the obligations imposed upon you by your body.\n\nYou go through your commute.\n\nYou go work at your job.\n\nYou go back home and watch the news.\n\nYou go to sleep.\n\n\n[[/collapsible]]\n[[collapsible show=\"Night 3\" hide=\"Night 3\"]]\n\nI'm alive. My body has reconstituted, my limbs are unbound. In spite of everything I'm alive to think and breathe and move.\n\nI don't want to move, I don't want to breathe.\n\nI'm entombed with the dead. The walls around me are adorned with corpses, the air is putrid. \n\nI shrink back, to avoid brushing their desiccated forms. A few cadavers jut out in awkward positions. I can't avoid being touched as my descent into hell continues.\n\nA few of these carcasses are fresh. Their faces pale and emotionless. Dumb, even. However they died, they didn't understand that it was happening. \n\nI avoid looking too hard or breathing in too deeply as I go deeper and deeper.\n\nThe air gets thicker and thicker.\n\nThere's a haze and in it figures and before me lies the\n\n[[/collapsible]]\n[[collapsible show=\"Day 4\" hide=\"Day 4\"]]\n\nYou wake up. It's a laborious task, as always. Sunlight is streaming through your window and onto your face, an unwelcome but useful incentive to get up. You have work today, and the commute is never kind. Your mind is groggy, but free from the terrors of the night before.\n\nYou get up from bed and shower. The water flows over you, but you inhale deeply. A nice hot shower is one the few things in life that you wake up for. You linger bit. Honestly, you wake up a bit early just to savor some extra time in here. You glance toward the window. At first, the idea of having a portal to the outside world next to your naked body seemed a bit silly, but the gentle sunlight streaming through eventually wooed you over. Frankly, as you admire the masonry and stretch out your body, you don't think you'll ever be able to abandon walk-in showers.\n\nYou stick your utensils into your platter of breakfast. Leftovers. Not glamorous, but quick and filling. Anything is edible if you stick it in the microwave long enough. Downside is that that a takes a decent portion of your willpower to not just skip the ordeal. Your fork goes scritch-scratch as it hits the plate. Unlike most people, you consider it a pleasant sound: it signifies that you've fulfilled the obligations imposed upon you by your body.\n\nYou enter your car and traffic. Traffic. You always felt the proverb should have been \"Death and Traffic\". Gridlocks like the one you've just entered have a special way of getting on the nerves. You just want to turn your brain off, but you know there needs to be some level of attention in order to preserve the flow. In your boredom, you gaze at your fellow prisoners-in-transport. All just as listless as you are, assuming that you can even see their faces through the glass.\n\nYou go work at your job.\n\nYou go back home and watch the news.\n\nYou go to sleep.\n\n[[/collapsible]]\n[[collapsible show=\"Night 4\" hide=\"Night 4\"]]\n\nI'm being bombarded. My senses have mixed into a slurry and it's hard to tell what feeling belongs to which stimuli.\n\nThe haze has expanded. It's no longer just a fog of grime, it's a light that blinds my eyes, an emotion that perverts my tongue, a note that rings throughout my entire being. It's all mixing together, a taste at the back of my eyes, an intonation that strokes my skin, a smell that makes its way in into my mind through my throat.\n\nIt tells a story. Many stories, yet all one. A tapestry of a single thread. A pool of many paints, stirred and mixed unevenly. A multicolored wheel that flashes new images as its revolution waxes and wanes. A Rorschach test where every angle reveals a new inky appendage.\n\nA thought, no, a voice races across my mind:\n\n\"This is the story of the world of its people.\"\n\nOut of this, I see innumerable figures, shapes, dots of being, arise. They move and shudder and live and breath and do and be and die.\n\nSomething goes wrong.\n\nI'm not sure what it is. A part of me says a hand. Another, a pencil. Yet another sees a cursor, or a sword, or a flame. It goes in. The quilt twists, the paint mixes into a gray slurry, the wheel's spokes collide onto each other, the ink blot collapses into a single point.\n\nThis is wrong. It's too much. It's all too much and I try to block it out, but the voice is incessant:\n\n\"You are here to\n\n[[/collapsible]]\n[[collapsible show=\"Day 5\" hide=\"Day 5\"]]\n \nYou ## white| wake up. It's a laborious task, as always. Sunlight is streaming through## You## white|r window and onto## You## white|r face, an unwelcome but useful incentive to get up.## You ## white|have work today, and the commute is never kind.## You## white|r mind is groggy, but free from the terrors of the night before.##\n\nYou ## white|get up from bed and shower. The water flows over## You ## white| but ## You ## white| inhale deeply. A nice hot shower is one the few things in life that## You ## white|wake up for.## You ## white|linger bit. Honestly, ##You ## white|wake up a bit early just to savor some extra time in here.## You ## white|glance toward the window. At first, the idea of having a portal to the outside world next to ##You## white|r naked body seemed a bit silly, but the gentle sunlight streaming through eventually wooed ##You ## white|over. Frankly, as ##You ## white|admire the masonry and stretch out ##You## white|r body, ##You## white| don't think## You## white|'ll ever be able to abandon walk-in showers.##\n\nYou ## white|stick ##You## white|r ## ## white|utensils into ##You## white|r platter of breakfast. Leftovers. Not glamorous, but quick and filling. Anything is edible if## You ## white|stick it in the microwave long enough. Downside is that that a takes a decent portion of## You## white|r willpower to not just skip the ordeal.## You## white|r fork goes scritch-scratch as it hits the plate. Unlike most people,## You ## white|consider it a pleasant sound: it signifies that## You## white|'ve fulfilled the obligations imposed upon## You ## white|by## You## white|r body.##\n\nYou ## white|enter ##You## white|r car and traffic. Traffic. ##You ## white|always felt the proverb should have been \"Death and Traffic\". Gridlocks like the one ##You## white|'ve just entered have a special way of getting on the nerves. ##You ## white|just want to turn## You## white|r brain off, but## You ## white|know there needs to be some level of attention in order to preserve the flow. In ##You## white|r boredom, ##You ## white|gaze at Your fellow prisoners-in-transport. All just as listless as ##You ## white|are, assuming that## You ## white|can even see their faces through the glass.##\n\nYou ## white|sit down at## You## white|r desk and start working.## You## white|r's is the only computer in the building that turns on, but it doesn't matter. Production continues.## You ## white|sit at## You## white|r desk to file numbers and compute names.## You## white|'re the only who's able to make sense of it. The TV in the breakroom is displaying a pleading emergency broadcast, despite the lack of electricity in the building, or anywhere in the universe. The broadcasters have resorted to more esoteric transmissions.  A coworker of## You## white|r's mutters a vague prayer to * when they spill their coffee over another coworker. The coworker does not stop being productive.## You ## white|can't wait to get into## You## white|r car.##\n\nYou ## white|go back home and watch the news.##\n\nYou go to sleep.\n\n[[/collapsible]]\n[[collapsible show=\"Night 5\" hide=\"Night 5\"]]\n[!-- split into separate page due to size --]\n[[include fragment:the-thing-at-the-bottom-of-my-dreams-art]]\n[[/collapsible]]\n[[collapsible show=\"Day 6\" hide=\"Day 6\"]]\n\n\"**Good morning!**\"\n\nThe booming startles you awake. \n\nYou are not in your bed. That would have been acceptable, considering that you fell asleep on your couch last night while watching the news. Problem is, you are not in your house. \n\nYou are in a Library, and in front of you is the Head Librarian.\n\n\"Oh, did I startle you? Good! Sleeping is poor bibliothetic ettiquete.\"\n\nThe serpent in front of you was so massive that both your mind and the narrative give up on trying to comprehend it, and instead opt to consider it merely planet sized, the length of its body extending endlessly into the pit before you. Its plumage is garish, with a hue of parrot green being the predominant color. Atop the bridge of its snout is a pair of reading glasses.\n\nIn between all the curses you spit out, you manage to ask it— rather impolitely— what it is. \n\n\"I'm the head librarian of this fine establishment. If you want anything more than that, I expect you to rinse your mouth some before you ask again.\"\n\nYou've run out of breath, on account of the screaming and cursing, so you mumble out the question again, more pleadingly.\n\n\"I am the Serpent of Knowledge draped upon the Tree of Life. Suitably cryptic, no?\"\n\nYou're quickly transitioning from shocked to exasperated.\n\nAfter taking a moment (several, actually, but the serpent remains patient) to recompose yourself, you ask a deluge of questions. \n\nWhere are you?\n\n\"A library. The Library. The Wanderer's Library. Before you ask, we are far away from what used to be your home.\"\n\nYou're not sure what to make of that.\n\nWho are they?\n\n\"I have many epithets. [http://www.scp-wiki.net/mud-on-the-carpet Nahash], [http://www.scp-wiki.net/scp-722 Jörmungandr], [http://www.scp-wiki.net/scp-2456 Quetzalcoatl], [http://www.scp-wiki.net/sarkicism-hub Archon], [http://www.scp-wiki.net/scp-3208 Satan]. [http://www.scp-wiki.net/scp-3000 Ananteshesha].\"\n\nIt drops that last name on you with a certain weight, as if it expected you to recognize it. The message is lost on you, but it doesn't matter: you're not the intended audience.\n\nHow did you get here?\n\n\"Think back to your dreams. Therein lies your passage.\"\n\nA dawning awareness of the past five nights comes upon you. You'd rather not recall your experiences, not for the moment.\n\nWhy are you here?\n\n\"To be saved from burning [http://www.scp-wiki.net/tuftos-proposal Tashkent]. I was able to preserve you and your mind, up until the point where I had to pull away and spit you out here.\" \n\nYou don't want to ponder how literal that figure of speech was.\n\nBurning Tashkent?\n\n\"Think back to the waking day. Tell me, was there anything out of place?\"\n\nOh. Oh. It occurs to you that something wasn't right. Many things were wrong.\n\nWhat, what happened?\n\n\"Reality as you know it was thrown into a pot and stirred. Subsequently, the divine peas mixed in with the memetic mashed potatoes and the extra-universal gravy. The gods waged war, physics broke down, and the noosphere turned in on itself. We will be at leisure to talk about it later.\"\n\nIs something wrong?\n\n\"Yes. A new shipment of books came in from Universe Branch 9g55-yO8ψ-P. I'll need to sort that out.\"\n\nWhat are you supposed to do now?\n\n\"Stay here and rest. I have my plans for you, but I'd rather not inundate you any moreso than I already have. Read some books to pass the time, you're in a library after all.\"\n\nYou sleep well that night.\n\n[[/collapsible]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Name:** SCP-3125\n> **Author:** mlister, SunnyClockwork\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-thing-at-the-bottom-of-my-dreams SCP Foundation Wiki]\n> **Derivative of:** \n> ----\n> **Name:** SCP-3125\n> **Author:** SunnyClockwork\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://hisclockworkservants.tumblr.com/image/160515649005 Tumblr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doomsday2018",
    "fifthist",
    "horror",
    "otherworldly",
    "sarkic",
    "scarlet-king",
    "surrealism",
    "tale",
    "the-serpent",
    "wanderers-library"
  ],
  "author": "mlister",
  "created_at": "2018-06-09T21:32:36+00:00",
  "updated_at": "2025-03-27T15:56:42+00:00",
  "rating": 172,
  "_site": "scp-wiki",
  "_fullname": "the-thing-at-the-bottom-of-my-dreams"
}