{
  "title": "SCP-6891",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:info:start]]\n⚠️ **コンテンツ警告:** この記事は不安障害、侵入思考、鬱病、身体醜形障害、肉体変容系ホラー、死、及び自殺/自殺願望を暗示させる描写を扱っています (クソッ、執筆中の想定よりもかなり長いリストになった) 。もしここに無いけれども注意に相応しいと思う要素を見つけたら、ディスカッションページのコメントで指摘してください。\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file:2375337-414-9sgw/tape.jpg\n| caption=SCP-6891。\n| width=300px\n]]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file:2375337-415-hi34/poster.jpg\n| caption=SCP-6891と共に発見されたポスター。梱包に“無料進呈！ 追加料金£30.99のみ！”とラベルが貼られていた。\n| width=300px\n]]\n**アイテム番号:** SCP-6891\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-6891はサイト-135の標準的なSafeクラス収容ロッカーに保管されています。更なる実例が発見された場合も同様に保管されます。\n\nSCP-6891の影響を受けた人物には、心理カウンセリングと感情移入テストを定期的に受けさせるものとします。\n\n**説明:** SCP-6891は“ヴィキャンデル=ニード・テクニカル・メディアのガイド付き瞑想”と題されたカセットテープです。その内容は、“ジェローム・シャープ”と名乗り、VKTMの代理人としてセラピーを実践していると主張する男性[[footnote]]約40歳で、河口域訛りの英語を話します。[[/footnote]]によって語られる、一連の呼吸法と精神修養法だとされています。SCP-6891によると、その用途は聴取者が不安に対処するのを支援することです。\n\nSCP-6891が紹介する講習を最後まで聴取し、実践した人物は顕著な心理的変化に晒されます。影響者は如何なる種類の感情も抱くことができないと述べます。例として、影響者は苦痛に反応しますが、その反応は純粋に肉体的なものだけです -- 彼らは加害者に対して形式上の悪感情しか示さず、驚愕することもありません。\n\n更に、影響者は特異な身体醜形障害を発症します。彼らはまず自らの身体がひび割れて出血するかさぶたに覆われ、それが時間と共に胴体から全身へと広がってゆくのを知覚します。これに続いて、同じように、柔らかい脂肪の層が外側へと成長し、全身を包み込みます。これは開口部にも当てはまります -- 数名の影響者は、自らの口を覆うかさぶたや脂肪組織を切り開き、会話や食事を行う開口部を作らなければならないと報告していますが、実験結果はこれが完全に心理的な症状であることを示唆しています。これらの影響者はしばしば、接触した物品に自らの脂肪組織が浸透し、除去不可能な染み汚れを残しているかのように知覚します。\n\nSCP-6891の全ての影響者は自らの変化に対して不快感を報告しますが、感情麻痺効果は彼らが深刻な苦痛を感じるのを妨げます。\n\nSCP-6891は1995/12/12、ウェールズにあるレクサム・マイロル病院の休憩室で発見されました。\n\n**補遺 7:** SCP-6891の第1セッションの書き起こし。\n\n> **<記録開始>**\n> \n> \n> //[ゆったりとした呼吸音が聞こえる。]//\n> \n> \n> //[手を叩く大きな音が響いた後、シャープが話し始める。彼は低い、落ち着いた口調で話している。]//\n> \n> \n> **シャープ:** おはよう、こんにちは、或いはこんばんは、親愛なる友人たち。君たちは心配性かな？ たった1人の人間が対処するには、あまりにも熱く、あまりにも貪欲な炎に包まれて、世界が燃えているように感じたことはあるかな？ まるで僕たちがみんな… 渦を巻きながら深淵へと沈んでいくような気持ちかな？\n> \n> \n> //[シャープは穏やかに、優しげに笑う。]//\n> \n> \n> **シャープ:** //勿論//そうだろう。そうでもなければ、何処かの暗い部屋に座ってこれを聞いているはずがない。その通り、暗い部屋だ、もしかしたら職場かな？ 家かもしれないね、ベッドの上で、暇な時間に、いつか周りのくすんだ壁から不安や脊柱側弯症以上の何かを思い描けることを望みながら。理由がどうあれ、場所が何処であれ、君は助けを必要としている。言わば、治療法だ。\n> \n> \n> そう、そのために//僕が//いる。\n> \n> \n> //[穏やかな、辛うじて聞き取れる音楽が流れ始める。低い音量にも拘らず、著しく音割れしている。]//\n> \n> \n> **シャープ:** 僕の名前はジェローム・シャープ。僕はヴィキャンデル=ニード・テクニカル・メディアから、助けの手を差し伸べに来た。不安を好む人はいない。正しく応用しなければ、不安は足を引っ張るだけだ。そして、君たちが愛しい人との間にまたしても交わしてしまった恥ずかしい会話を思い出したせいで朝ベッドから起きられないのは、正しい応用じゃない。どうせなら… 捨ててしまった方が良いんだ。\n> \n> \n> それでは、軽い頭の体操から始めよう。まず、君たちには目を閉じてもらいたい。そう、君たち全員にだよ。まぶたの裏にある物は//君を//傷付けることはできない、君がそう望まない限りはね。目を閉じたかい？ 固く、でも閃光が見えるほどきつくはない瞑り方をしてくれ。そこには柔らかくて虚ろな黒だけ。\n> \n> \n> **シャープ:** 侵入思考という言葉を聞いたことはあるかな？ ほんの一瞬、恐ろしい物事を思い浮かべてしまうことだ。ああ、君たちにその経験があるのは分かっているよ。君たちの目の裏をよぎる束の間の光景。駅で可愛らしい女性の後ろに立った時、君は自分が… //押す//のを見る。いや、目を開けないでくれ。これは重要な話だ。\n> \n> \n> 我が社の研究者たちによれば、その光景はまさにその瞬間、お隣の現実世界で君がやっている事らしい。侵入思考を拒否してはいけない。受け入れるんだ。テレビの中でライオンがシマウマの腹を裂くのを見るようにね。自分はナレーターのデイヴィッド・アッテンボローなんだと思えばいい。\n> \n> \n> それでも、くよくよ思い悩んでも良い事は全く無い。例えば、運転中に道路の凸凹にタイヤを取られただけで、その週はずっと誰かを//轢き殺した//に違いないと考えて過ごす人がいる！ 想像できるかい？ つまりだ、君たちも皆、今朝出勤する途中で凸凹に乗り上げただろう。それがもし生きている人間だったらと想像してごらん！\n> \n> \n> いや、冗談じゃない。//想像してごらん。//\n> \n> \n> 彼を想像してごらん。そう、彼だよ。想像してごらん、彼の青白くて斑点がある肌を。彼の薄い口髭を。彼の優しい微笑みを。彼の名前はビリーだ、知っていたかい？ 彼は大学に行く途中だったんだよ。獣医学を専攻していた。馬の飼育に関するセミナーの後で、ガールフレンドを驚かせるつもりだった。クイーンズ・アームズでの食事代を貯金していたのさ -- そんなに高いお金を出せるほどの余裕はなかったけれど、愛情を込めていた。\n> \n> \n> 想像してごらん、今日はどうやって上司のご機嫌を取ろうかと考えるのに忙しく、//またしても//失望されないように必死になっている君を乗せたスライムグリーンのフォード・フィエスタが、時速30マイルで彼を撥ね飛ばすのを。骨が//グシャリ//と潰れ、破れた血管から血が飛び散り、目から光が消えてゆくのを想像してごらん。走り去る君の姿が彼の目に映っているのを想像してごらん。君が直感の声に耳を傾けていれば彼を救えたかもしれないね、その声は//いつも//正しいんだ。\n> \n> \n> 彼の意識が薄れてゆくのを、でもその前に//どうして//と問うのを想像してごらん。どうして、全ては避けられたはずなのに、どうして君の不注意と愚かしさは彼を殺したのだろう。\n> \n> \n> 自分がやった事を想像してごらん。\n> \n> \n> //[シャープは騒々しく拍手しながら爆笑する。音楽が唐突に止まる。]//\n> \n> \n> **シャープ:** もう目を開けて構わないよ。どうだい？ 良い気分かい？\n> \n> \n> さて、ビリーについて考えた時、どう感じたか分かるね？\n> \n> \n> ヴィキャンデル=ニード・テクニカル・メディアがお届けするこの講習を終える頃には、君たちは車に戻って好きなだけビリーの上を逆走したって何一つ感じないようになる。約束しよう。\n> \n> \n> ああ、それとね、もし今日は車で出勤//しなかった//のなら、僕の時間を浪費させないでくれるかな。君は何なんだい、グリーンピースにでも所属してるのか？\n> \n> \n> **<記録終了>**\n\n**補遺 8:** SCP-6891の更なる抜粋。\n\n> **抜粋箇所:** セッション3\n> \n> \n> **<記録開始>**\n> \n> \n> **シャープ:** ちょっと待ってから… よぉぉぉし、太腿の筋肉を緩めて。オーケイ、次はね… 何だっけな、首？ そう、首の筋肉を緊張させるんだ。\n> \n> \n> そうしながら、自分の不安について考えてみてほしい。具体的には、それが何処からやって来るのかについて。子供時代のトラウマとかの話じゃない、僕の子供時代は君たちよりもずっと酷かったし、情緒は//全く//君たちほどメチャクチャにはなっていない、子供時代を言い訳に使うのは認めない。\n> \n> \n> 違うんだよ、不安というのは本来、君たちのそのちっぽけな霊長類の脳が、理解できない広大な世界を前にして恐怖でもがき苦しむことに根差している。ボーイフレンドを殴り殺すのに使おうとした棒切れが毒蛇であり得る世界に生きるという恐怖。さっき仲間が口にしたのとそっくりな果物を食べて死ぬかもしれない世界。とんでもなく巨大な鷹が空から急降下して君を陰惨な死へと運び去るかもしれない世界。//恐ろしいだろう。//彼らにしてみれば、朝にベッドから起きられるのは奇跡なんだ。\n> \n> \n> 実際、もし//君たちが//朝になってもベッドから出られないならソファで寝てみよう、と言うべきかもしれないね。いや、実は鬱病も重要なんだよ、それなりに。その方面で助けが必要なら、セッション5を聞いてほしい。\n> \n> \n> //[シャープは咳払いする。]//\n> \n> \n> **シャープ:** ああ、まぁ、とにかくだ。その冷酷な恐るべき世界にいる自分を思い描いてくれ。君は世界と戦っている。世界は君のことも、君の家族のことも気に掛けない。余分なリンゴが1個手に入るのなら、友人たちは全員君を後ろから刺すだろう。腕を折ってしまえば、もう役立たずだ。そんな状態では生産的じゃないからね？ そうだ。また会おう、一人でやっていくと良い、そしてもう二度と会う日はこない。\n> \n> \n> その考えを捨ててしまおう。\n> \n> \n> ほら、君たちにも先祖がいるだろう？ 君たちが侮辱に使う原始的な生き物。彼らは気に掛けていた。自分の体を労った。病人やお年寄りの面倒を見た。困っている人々を養った。何故なら、あらゆる物が君たちを殺し得る世界では、お互いしかいないからだ。そして君たちはそれを受け入れなければならない。皆を抱き締め、寒さと闇の中から辛うじて君たちの頭を浮かせている救命いかだであるかのようにしがみ付こう。何故なら、彼ら//こそが//その救命いかだなんだからね。\n> \n> \n> //[合間が開く。シャープは深く息を吸い、溜め息を吐く。]//\n> \n> \n> **シャープ:** //君たちの//救命いかだは何だい？\n> \n> \n> //[沈黙。]//\n> \n> \n> **シャープ:** ああ、そうそう、首の筋肉から力を抜いていいよ。次は肩だ。\n> \n> \n> **<記録終了>**\n\n> **抜粋箇所:** セッション5\n> \n> \n> **<記録開始>**\n> \n> \n> **シャープ:** 当然ながら、僕たちは鬱病を非常に重く受け止めている。実際、このセッションではその問題を扱う！ バリュー・フォー・マネーというやつさ。ああ、セッション3に戻ってみるといい。\n> \n> \n> とにかく、続けるとしよう。つい先ほど、研究開発部のテオドラから新しい手法が編み出されたと聞いた。呼吸エクササイズだったと思う。ちょっと待ってくれ…\n> \n> \n> //[紙の擦れ合う音と、シャープの低い呟きが聞こえる。]//\n> \n> \n> **シャープ:** どれどれ… 請求書、請求書、買い物リスト、請求書… おっと！ 見つけたぞ！ では、どうするかと言うと、君は、あー -- うん、まずは楽にして、目を閉じて、頼むからそこにどんなクソみたいな物が見えても乗り切ってもらいたい。その訓練はもう終わってる、過呼吸は暇な時間にやってくれ。\n> \n> \n> とにかく、できるだけ深く鼻から息を吸い、1、2、3秒そのままにして、口から、えーと、ちょっと吐き出すらしい。それを続けるんじゃないかな。\n> \n> \n> //[約30秒間、シャープが息を吸って吐く音が聞こえる。]//\n> \n> \n> **シャープ:** なんてこった、眩暈がするだけじゃないか？ まぁ別にいいさ、僕はこれを実践する分の給料は貰ってない、君たちだけでどんどんやってくれ。\n> \n> \n> //[シャープは約30秒間沈黙した後、舌打ちする、デスクを指で叩く、鼻歌で“ファンキータウン”を歌うなどして1分過ごす。]//\n> \n> \n> **シャープ:** ところで、君たちは何故こんな事をしているのかな？ 目を閉じて呼吸法で勝とうとしている、という意味だよ。多分、上司からのお達しなんだろうね。社員全員に1日休暇を与えるよりも安上がりだし、我が社は非常にリーズナブルなお値段で販売//している//。だけどね、首の筋肉をぴくぴく動かす程度では、できる事にも限界があるんだよ。結局は君の納期が1時間近付くだけだ。ノーブランドの安い除草剤、それこそ彼らが提供するものだ。\n> \n> \n> それでも、除草剤が無いよりはマシだ。確かに、彼らはそれが効くか否かをまるで気に掛けないけれど、そこには何かしら純粋なものがあると思う。気にしなければ、何が起ころうと問題じゃない。最初のセッションを思い出してほしいけれど、ビリーは既に死んでいるんだから、跪いて君たちのお好きな神様に泣き叫んだって何の得にもならないだろう？ そんな事で感情的にならないのが一番だよ。\n> \n> \n> そうすれば、君たちはビリーを撥ね続けられる。復讐に燃える哲学者が彼らを線路に縛り付けるように、何度でも、何度でも。そして君たちはそこに心配する価値が無いと知っている。その方が良いだろう？ 君たちはそれを求めているんだろう？\n> \n> \n> **<記録終了>**\n\n**補遺 10:** SCP-6891の第8 (最終) セッション の書き起こし。\n\n> **<記録開始>**\n> \n> \n> **シャープ:** こんにちは、僕の素敵な、献身的な友人たち。もうそろそろだ。ホームストレッチ。君たちが本当に求めているのはそれだけじゃないのか？ どんな気分なのか僕にも分かるよ。君たちは安らぎを求めている。ただ… スイッチを切ることができるようにね。頭の中に静けさが欲しい、起きている間ずっと耐え忍ばなければいけない絶え間なく流れ続ける不愉快なホワイトノイズを止める機会が欲しい、その日を乗り切るためだけに。君たちはただ疲れている。それが全てだ。\n> \n> \n> //[シャープは静かな、ほんの僅かに震える息を吸って吐く。]//\n> \n> \n> **シャープ:** お気の毒さま。\n> \n> \n> 問題なのは、安らぎも終点も存在//しない//ことだ。まぁ、あると言えばあるけれど、僕はその話をするのを法律で禁じられているんでね。君たちに教えた全て、僕たちが懇切丁寧に伝えてきた大いに有益な情報は、全て//真実だ//… けれども -- まだ -- //十分//ではない。十分なはずがないだろう？ これは包囲戦の道具に過ぎない。ああ、壁を崩す試みや都市での略奪を食い止めることはできる。けれども君たちが胸壁を防衛し続けなければ、奴らは常にそこに居て、見張り塔を攻め落とす次のチャンスを待っている。\n> \n> \n> 僕はアレクシオス3世にそう//警告した//のに、あいつは耳を傾けたか？ まぁぁぁったくの無視だ。間抜けなクソ野郎め。知覚力のある火の玉なんかに大金をはたくべきじゃなかったんだよ、あいつはね。\n> \n> \n> 何処まで話したかな？ あぁ、そうそう、こんな話をしても無駄だ。すまない。\n> \n> \n> //[シャープは口をつぐみ、舌打ちする。]//\n> \n> \n> **シャープ:** とは言え…\n> \n> \n> //[彼は含み笑いをこらえているようである。]//\n> \n> \n> **シャープ:** 僕たちはね、//1つだけ//軽いトリックを隠し持っている。これはズルかな？ 厳密にはそうだろう。でも、君たちがズルを気にするタイプだったら、僕に問題を解決してくれと頼んだりしないはずだ。君たちに努力を重ねる根性が無いのはもう既に分かり切っている、違うかい？\n> \n> \n> 「おお、ジェローム！ ジェローム！ この苦しみから解放されるにはどうすれば宜しいのですか？」 君たちが懇願する声が聞こえる。やれやれ、床に膝を突いて這いずっている音まで//聞こえる//気がするよ。\n> \n> \n> 実は、僕たちは今までずっとそのトリックを仕込み続けてきた。悪いね、世間には頭の中を弄られるのが嫌いな人もいるのは分かっている。でもほら、僕は//セラピスト//だから。君たちの頭の中を弄るのが僕の商売だ。でも、その通り、僕たちは君の不安を解消できる。完全に。僕が個人的に請け合おう、君たちはもう二度と何一つとして不安に感じることはない。\n> \n> \n> それが欲しいんだろう？ 確信を持ちたい。//絶対の//確信を持ちたい。それが… 君たちの… 求めて… いるもの… だろう？\n> \n> \n> //[束の間の静寂。シャープが鼻を鳴らす。]//\n> \n> \n> **シャープ:** そうとも。君たちはずっとそればかり望んでいた。他の答えを期待した僕が馬鹿だった。\n> \n> \n> うん、君たちが他のセッションも全て聞いてくれたと仮定して、やるべき事はこの音声を最後まで聴き届けるだけだよ。もうすぐ終わる。テープレコーダーがカチッというまで。それで完了。解決だ。\n> \n> \n> //[短い間が開く。シャープが唾を呑む。]//\n> \n> \n> **シャープ:** 僕はただ…\n> \n> \n> //[シャープは口ごもり、溜め息を吐く。]//\n> \n> \n> **シャープ:** いや、気にしないでくれ。どうせ何も変わらない。\n> \n> \n> //[手を叩く大きな音が聞こえる。]//\n> \n> \n> **シャープ:** さて、遂にここまでやって来たね。ヴィキャンデル=ニード・テクニカル・メディアの… ここに居る全員を代表して、わざわざこのテープを買ってくれたことに感謝するよ。もし聴いてくれたのなら尚嬉しい。じゃあ… 最後に一言だけ君たちに伝えたいことがある。\n> \n> \n> もし、先ほど言ったように、君たちの脳が絶え間ない攻撃に苦しむ帝国であるのなら、僕たちは猛攻から君たちを救った。君たちに平和をもたらした。\n> \n> \n> でも、帝国とは戦争の上に//築かれる//ものだ。征服、戦い、闘争。浅ましい、でもそれが現実だ。\n> \n> \n> 戦う相手を失った帝国がどうなるか知っているかい？\n> \n> \n> //[短い沈黙。]//\n> \n> \n> **シャープ:** 幸運を祈るよ。心の底からね。\n> \n> \n> //[テープレコーダーがカチッと音を立て、停止する。]//\n> \n> \n> **<記録終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "ヴィキャンデル・ニード",
    "感覚",
    "視覚",
    "記憶媒体",
    "録音録画"
  ],
  "author": "C-Dives",
  "created_at": "2022-07-06T00:32:55+00:00",
  "updated_at": "2022-07-06T00:33:48+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-6891"
}