{
  "title": "SCP-144",
  "content": "[[include info:start]]\n**SCP-144:** 티베트 승천 밧줄\n**원작:** http://www.scp-wiki.net/scp-144\n**저자:** [[*user FritzWillie]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-144\n \n**등급:** 안전\n \n**특수 격리 절차:** SCP-144의 격리에는 대상을 감시하고 그 상태 변화를 보고할 관측 담당자 한 명만 있으면 된다. 대상이 위치한 장소를 지키고 있는 티베트 불교 수도승들은 비밀스러운 은둔 생활을 하고 있다. 커다란 산봉우리인 [데이터 말소] 산과 [데이터 말소] 산 사이에 끼인 작은 계곡에 작은 산봉우리가 있는데, 이 작은 산봉우리에 SCP-144가 위치해 있다. 작은 산봉우리 주위로는 박무가 자욱하게 끼어 있고, 이 박무가 거의 1년 내내 끼어 있기 때문에 밧줄은 3 킬로미터 거리 이내에서만 육안으로 확인이 가능하다. 중국 정부의 협조를 받아 대상의 반경 70 킬로미터 범위 안의 항공기 운행을 금지하도록 한다.\n\n**설명:** SCP-144는 티베트의 작은 산봉우리의 꼭대기에 위치한 사찰 안에 있다. SCP-144는 가늘고 팽팽한 삼끈 밧줄으로, 굵기는 1.2 센티미터에 불과하다. 이 밧줄은 절의 안마당(연구원들 사이에서는 \"베이스캠프\"라고 부르고 있음) 바닥에 있는 비취 고리에 묶여 있다. SCP-144의 다른 쪽 끝은 하늘을 향해 수직으로 치솟아 수 킬로미터까지 뻗어 있으며, 고도 약 39 킬로미터(22 마일 이상, 연구원들은 \"꼭대기\"라고 부르고 있음)인 지구의 정지궤도상에 위치한 아직 발견되지 않은 위성을 향해 있다.\n \n절의 수도승들은 영적 깨달음을 얻기 위한 의식으로, 1년에 몇 번씩 밧줄을 타고 수백 미터 높이까지 올라간다. 수도승들의 증언에 따르면, 지금까지 이 승천 의식 도중 죽은 사람은 [데이터 말소]라는 이름의 단 한 명 뿐이라고 한다. 수 백년 동안 밧줄을 타고 올라간 사람 중 많은 수가 사라졌지만, 수도승들은 사라진 사람들이 언젠가 더욱 심오한 지식과 깨달음의 경지를 전해주기 위해 돌아올 것이라고 믿고 있다.\n \n밧줄의 섬유를 탄소연대측정한 결과, SCP-144는 적어도 1400년 전에 만들어진 것으로 밝혀졌다.  SCP 재단 소속 인류학자들은 이 밧줄과 승천 의식은 송첸캄포 황제가 티베트에 불교를 전래하기 전에 존재했던, 사멸한 고대의 종교까지 거슬러 올라간다고 보고 있다. 이 때는 밧줄이 수 킬로미터 더 길었던 것으로 생각된다. 행자승들에 따르면, 비취 고리는 9세기 초에 계절풍에 의해 밧줄이 흔들려 근처 촌락까지 날아가곤 하는 사태를 막기 위해 랄파칸 황제가 붙여 놓은 것이라고 한다. 1년에 몇 번씩 주지승이 밧줄을 비취 고리에서 풀어서 매듭을 고쳐 맨다. 연구원들은 최근 몇 년 간 밧줄이 하늘을 향해 1년에 180 cm 정도 속도로 상승하고 있으며, 이 속도는 100분의 1 cm/년²의 가속도로 조금씩 빨라지는 것으로 밝혀졌다. 현재 땅에 남아 있는 밧줄이 수백 미터밖에 되지 않으며, 언젠가 그 길이가 끝나 버리면 무슨 일이 일어나는지는 수도승들도 모른다. 어떤 수도승들은 밧줄 끝 부분에 새 밧줄을 묶어서 길이를 늘려 보자고 제안하고, 다른 수도승들은 옛날 밧줄만큼 긴 새 밧줄을 구할 수 없을 것이라고 주장한다.\n \n연구원들은 어떻게 식물성 섬유가 1400년을 버텼으며, 어떻게 대기 상층부 및 외기권의 혹독한 온도 환경에서 사람이 타고 올라갈 수 있을 정도의 인장력을 유지할 수 있는지, 그리고 어떻게 밧줄 자체의 어마어마한 무게(총 길이 약 39 킬로미터)를 견딜 수 있는지 적절한 설명을 찾아내지 못했다. 만약 밧줄 끝이 지구로부터 멀어지고 있다면, SCP-144를 당기는 그 힘이 무엇인지 역시 밝혀지지 않았다.\n \n밧줄 꼭대기를 제대로 관측하려면 지상 망원경을 사용해야 한다. 망원경을 사용한 관측 결과, SCP-144의 밧줄은 하늘 위로 계속 올라가, 소행성과 유사한 커다란 돌덩어리의 가장자리에서 끝난다. 이 돌덩어리의 크기는 폭 수백 미터 정도이다. 인공위성은 꼭대기의 반대쪽(\"어두운\") 면을 촬영할 수 없다. 궤도 선회 인공위성은 지구상의 장소 또는 저 멀리 떨어져 있는 천체를 관측하기 위한 것이지, 가까이 있는 다른 궤도 선회 물체를 관측하기 위한 것이 아니기 때문이다. 다만 꼭대기의 어두운 면의 사진을 촬영했을 때 그 초점이 흐려지는 이유는 연구원들의 의견이 분분하고, 아직까지 밝혀지지 않은 채 남아 있다.\n\n**부록 #144-4:** D계급 인원 여러 명이 꼭대기까지 올라갔다가 살아 돌아오면 즉시 석방시켜주겠다는 제의를 받았다. 밧줄을 지키는 수도승들이 여러 번에 걸쳐 경고했지만, 굳이 막으려는 시도를 하지는 않았다.\n\n6명의 D계급 인원이 제의를 수락했고, 그 중 4명이 공기 부족과 호흡 곤란을 호소하며 베이스캠프로 돌아왔다. 1명은 아마 피로로 인해 밧줄을 놓친 것으로 보이며, 종단 속도로 추락해 베이스캠프 바닥에 처박혔다. 마지막 1명은 아직 돌아오지 않았다.",
  "tags": [
    "en",
    "scp",
    "구조",
    "안전",
    "외계",
    "위치"
  ],
  "author": "Salamander724",
  "created_at": "2013-01-12T15:47:28+00:00",
  "updated_at": "2025-01-04T06:48:45+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-144"
}