{
  "title": "死人はホットソースの夢を見る",
  "content": "[[include :scp-jp:credit:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2024\n**著作権者:** [[*user Azmoeth Jikandia]]\n**原題:** A Dead Man's Dream of Hot Sauce\n**作成年:** 2021\n**初訳時参照リビジョン:** 26\n**元記事リンク:** https://scp-wiki.wikidot.com/a-dead-man-s-dream-of-hot-sauce\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\n/*\n    Powered on 2021/05/09 19:04:36\n    [2021 Wikidot Theme]\n    Created by Azmoeth Jikandia\n    Translated by KanKan\n    CC BY-SA 3.0\n*/\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"SCPF-(√-1)\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"超宇宙業務部門\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n[[/module]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-245-vh6s/blarg.jfif style=\"width:100%;\" link=#]]\n[[/div]]\n\nゼファー研究員はしばしば考えていた。もし夢界が際限なく広く無限に複雑たりうるのなら、どうしてオミクロンSCP-Dワールドシップ船団はいつも軌道上の邪魔になってしまうのだろうか？\n\n船団はいつも、入ったホストが何であれ押しのけてしまい、そのせいで中央ゲートの近くでの入渠がほぼ不可能になってしまっていた。しかし、そうやって時折考えるにもかかわらず、ゼファーはワールドシップ船団の大きさのせいで起こる遅延を全く気にしていなかった。\n\n彼が操縦士席にもたれかかって休暇について空想している間、生気のない声がモニターから響いた。\n\n「船番#45-75A、着陸場を選んでください」\n\nゼファーは身体を起こして後ろに向かって怒鳴った。「マルーン・アマリリス着陸場だよ」\n\n「えー、先バジルと遊び行こうぜ？」目隠しをされて、黒と黄の魔除けに覆われたロープにくるまれたアスター研究員が叫んだ。彼は副操縦士席の肘掛けに足を組んでドカッと座った。\n\n「俺たちはこれから、調査レポート下ろして新しい任務をもらいに行くんだ。テメーは行きたけりゃどこにでも行けるがよ、こっちはまた遅刻して連中にケツぶっ叩かれる前に中央ターミナルに顔出しとく必要あんだよ」\n\n彼は、すぐに自分が[[span class=\"ruby\"]]外的容姿[[span class=\"rt\"]]ペルソナ[[/span]][[/span]]の変更を要求したくなるだろうと感じていた。永遠にも思えるし、恐らく本当にそうだった間、彼はタコとヒトの交雑種だった。\n\nアスターは明るい表情を見せた。「なあ、LDLとかもっと拾ってこれないか？こっちの物資、底ついちゃってさ。おっと！ホットソースももうちょい頼むぜ。ニンニク入りアイオリのヤツ！」\n\n「んだと？この5年で十分摂ってると思ってたがな。んで俺のカレンダーによりゃあ、俺たちは3年しか調査してねえらしい」ゼファーはそれが標準的なカレンダーではないことには言及しなかった。そのため、実際は300年もかかっている可能性があったのも含め、正直なところそのことにちょっとした罪悪感を覚えていた。\n\n「まあ、ただその、どれくらい自分で使ったかは全然思い出せねえんだ……んでお前は俺に自分の貸してくれて……そのまま忘れちまった。やっぱ自分で取ってくっか！」アスター研究員は、足を組んだまま席から浮揚して玄関への廊下に流れていった。\n\n「船出る前に白衣置いてけよ」ゼファーは席から既に空の玄関に叫んだ。\n\n彼が叫ぶと、先端が円錐状の巨大なシリンダーが前方の窓の外からその下をくぐってゆっくりと現れた。小型の船がハム音を立てて、たった今現れて調査者をスキャンしているノードの守護者とゼファーたちの船のそばを通り過ぎた。\n\nゼファーはため息をつき、アスター研究員はどうして前哨基地に戻ったときは毎度こうもおしゃべりなのかと思った。2人でのミッションでは、彼はいつでもただ自室にいた。夢のノードが通り過ぎるのを眺めながら。\n\n「ああっ」ゼファーは唸った。彼は、アスターに収容サイト近くで業者と争わないよう喝を入れておくのが一番だと思った。アスターは何かやらかすほどに愚かだった。ゼファーはもたれかかって椅子の足置きを持ち上げた。\n\n円錐状の先を持つシリンダーの頭が幽体離脱した状態でグルグルねじ曲がり始め、数秒で止まった。シリンダーのほうの滑らかな面から、緑色に彩られた赤ん坊の顔が目を閉じて現れた。\n\n「ロイヤル・ヒヤシンスのノード0へようこそ。どちらへと移動なさいますか？」ノードの守護者は大声で言った。\n\nゼファーは椅子から見上げたりすることもなく、ただ声を張り上げた。「AIC、座標をくれ」\n\n数秒後、ノードの守護者は返答した。「サイト-19iへようこそ」その目はゆっくりと開かれ、網膜から他の光全てをかき消すほどまばゆくSCPロゴを輝かせた。\n\n-----\n\n何百隻もの船がガラスのドームの上を漂っていた。しかし、この退屈な夢には一切の星がなかった。公認済のこの夢のホストにて、唯一許されていた空想は収容の助けとなるものだけだった。\n\n「ゼファー、そこにいたのか！」バジル研究員が、たった今悪夢の東別館からきたばかりのゼファーに駆け寄った。\n\nゼファー研究員は見下ろした。「アスターを探してんなら、アイツぁ多分奇跡術検査を受けてるとこだぜ。大量のLDLで腹いっぱいになっちまった。だからここ数日のどっかで全視力やっちまうだろうよ」\n\n「僕が捜してたのは君だよ、ゼファー。随分長く会えてなかったじゃないか、ハハ。任務はどうだったかな？死んだ夢は1つでも見つけられたかな？」バジルは嬉しそうな声色で言った。\n\n「そんなに興味あんなら、レポート読めばいいんじゃねえかな」ゼファーはバジルの横を歩いて通り過ぎ始めた。\n\n「あー、それじゃあ今はどこに向かってるんだい？」バジルはゼファーの歩くペースについていこうとしながら、2人でガラスの通路を通っていった。彼らはラベンダーの人工星の光によって紫色に照らされた。\n\n「お前の行き先とおんなじだよ。まあ、この前哨基地が拠点の全職員が出ねえといけねえ、5年に1度のあのミーティングだ。お前のせいで前回アスターが欠席やらかしたから、こっちはリマインドしてやろうかと思ってたが」\n\n「ハハ、そういうこと言わないでくれよ、なあ。アスターと僕は思い出にふけっていたかっただけさ。僕ら2人とも同じ町の出身で、同じころに財団に採用されたんだ」ゼファーのペースが速まった。\n\n半透明の舷門の下から、巨大な母艦がSCP-998iとラベルされた同じくらい大きな木箱を曳航していた。それは、徐々に消えてゆくピンクや赤の複数の陰に覆われていた。\n\n「任務の中で何か面白い夢とか現実とかあったかい？僕らはいつもマーサを強化する間に下のデッキで止められてたの、覚えてるよ」\n\nゼファーは特段バジルと会話したくはなかったが、明確に会話しようとしたことによって彼は十分疲弊したため、歩みを遅くして返答した。\n\n「いんや、いつもとおんなじもんだよ。俺たちが遭遇したレアイベントは数件だった。そん中の1つだと、夢見が夢ん中への自己顕現と実際の肉体の具現化をしやがってな。ああ、別の件だとな、至高天の寄生虫が出てきやがったり。明らか、ホストのネットワークは崩壊してやがった」\n\n「死んだホストとかジャンプするネットワークがあったりしたのか？上の連中は、安定性の問題から収容監督会全員にそういった件を報告しろと言ってたって聞いたけど。僕が言ってるのは、彼らが全部の『ゾンビ』とか何であれそう呼ばれるものを収容したらすぐ、サイト-5iの統計学者たちはそいつらをも『研究員のもの』にしてしまうっていうことなんだ」\n\nゼファーはそれを聞いてニヤついた。「//んでそれがまさに俺が新たに死んだホストの調査ミッションを依頼した理由ってわけだ。俺にはそれを見つける予定はねえし、今まさに休憩に入ったとこだ。で、俺にはこういう他人の夢のみてえなクソをいちいちどうこうしようともしてねえ//」\n\nゼファーとバジルが円形闘技場に到着するまで過去について話し合っていたところに、バイオレットに光る炎がやってきて2人を飲み込んだ。\n\n-----\n\n「なあ、おい……おーい、ゼファー」バジル研究員はゼファーの気を向けようと全力を尽くした。\n\nしかし、何千人もの他の研究員がいる光のコロシアムに2人とも閉じ込められているのに、何をするにも難しかった。前方の、メンフィス管理官の4つ首のホログラムのつまらない話のせいで、ゼファーはバジルを簡単に無視できた。彼は、ミッションの指示が終わるまでしばらく寝ようとすらしていた。\n\n「おい、たのむよなあ、この任務はやれそうにないってわけかい。今僕は豪華な正面玄関に移動しようとしてるんだ」\n\nゼファーの目は開いており、首をバジル研究員に向けた。「ったく、何でてめえみてえなガキってのはインフィニット・クルセイドに死にに行こうとしやがるんだろうな？自殺してえだけなら[[[xiupania|ユーファニア]]]にでも行きやがれ」\n\n「この辺りで本当に子供なのは君だろうね、ゼファー。ハハ、君が次から次にミッションを十分な間フラフラこなしたら、すぐ僕が言いたいことがわかるだろうよ。そして頼むよ、せめてインフィニット・クルセイドの収容を誇りに思いながら死んでくれ。めちゃキモな触手を収容しようとするああいう貧相な魂みたいにじゃなくてね……おっと、そうだった。悪かったね」\n\nゼファーは目をつぶった。\n\n「わかったよ……君に残金全額あげるから。アスターがソース大好きなのは知ってるだろう」\n\nゼファーはまぶた1つ動かさなかった。\n\n「オーケイ、オーケイ、僕のアクセスコードもあげるって。でも頼むよ、ホントにこの夢でこれ以上時間を無駄にしたくはないんだって。長くここにいすぎだと思うんだ……」ゼファーは触肢の1本を伸ばした。\n\n「本当にありがとうね」バジルはゼファーに書類の束を手渡した。\n\n「それで、君はかなり物を知らないように思えるから、アドバイスを1つだけ言わせてほしい。こっちにいる僕らの友人メンフィス、アイツはマジで人類を助けてやろうっつー気がない。君がいなくなったからね。彼は攻撃的なホストタイプみたいにどんどんいっぱい行動してるって聞いてるよ。ホントに攻撃的なヤツなんだ」バジルは嫌味を言った。\n\n「でも、君には正直に言うけど、この無数の『研究員たち』の中の誰もそんなこと気に留めてないんだ。もし君であれアスターであれ僕がいなくて寂しくなったなら、僕の並列コピーの1つとブラブラしてこいって言ってくれ。君は僕の複製起点ノードを知ってるから、いつだって行けるよ」バジルはゼファーの背を1発叩き、椅子から滑り降りて話を終えた。\n\nブカブカした白衣を着た思春期程度の緑色の肌の子供が、すぐに走り去った。\n\nゼファー研究員は、バジルが去るまで彼のはためく白衣を見ていた。彼は長々と続いた会議がようやく終わるまで、開きっぱなしの扉を見つめ続けた。\n\n-----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2859452-246-zs81/woww.png style=\"width:100%;\" link=#]]\n[[/div]]\n\n冷たいメタルビーズが肌を転がってくる強烈な感覚。それが、ゼファーがニュー・オネイロイ・ノースに旅行した時に経験したことだった。\n\nバジルから得た金で、彼は最低5年はもつほどのホットソースを得た。理由はわからないが、ニンニク入りのアイオリが注入されたホットソースはLDL注射をされているという話が一切なかった。\n\n彼は操縦士席から立ち上がって、デッキの周りを散歩しようと決めた。ゼファーは壁面スキャナーに触手を置き、玄関扉が横に開いた。彼はSCP-(5+7i)やSCP-44iと読めるプレートがそれぞれかかった扉の横を通りながら、明るく照らされた玄関を横切っていった。\n\n彼は曲がった形のチャンバーを巡回し、自身のいる場所に明かりをつけて監視デッキをより強く注視した。\n\nゼファーは星雲や夢界領域がヒューと通り過ぎて行ったのを眺めていた。彼はほんのり緑色に染まった現実を見つけ、自分が財団に雇用された頃に与えられた初回任務について思い返していたことに気がついた。\n\n黒服が突然窓を突き破って彼を拘束した夜、彼は友人宅のオネイロイネットワークに沿ってスイセンの波に乗っていた。黒服たちは彼に目隠しをして、そろそろ忘れてしまっているだろう「大義」のための仕事やその他もろもろのクソをしてもらう必要があると彼に説明した。彼が唯一興味をひかれたのは、建前上ではあったが、日ごとに蓄積される多額の賃金だけだった。\n\nそして、黒服たちは数日ほど自分たちを手伝ってもらうことになるとだけ言った。ゼファーは、他の誰よりも夢見になることによる時間拡張の影響を知っていた。しかし、なおも彼は何かがおかしいと感じていた。LDLは夢を見続けさせるために財団が彼らに与えたものであり、__ゆえに彼は本当に、この現実の船にどれだけいるのかわからなかった。\n\n彼の最初のミッションは、オネイロイ・サウスイーストに対する攻撃中にマーサ-99船団を強化することだった。数十億の夢見が財団から送られた。「何だと？」ゼファーはまず要約をもらって唖然とした顔をした。「億？」彼はタイプミスだと思ったが、SCP印字済システムトラベラーズに目を向けてそれを母星のように感じたことで、ようやく夢のSCP財団の規模を理解した。\n\n興味深いことに、彼は実際にやったことについてあまり思い出せなかった。彼は、自分の船での他のアナウンス全てが進行中の「セクターごとの深刻な不安定化事象」について機械的にダラダラ話していたことを、ちょうど鋭敏に思い出した。\n\n彼が覚えていたのは、エンジンの軌道を計算したり、バジル研究員の別のバジル研究員が同じ船位にいることへの不満を聞いたりすることがつまらなかったことだった。彼は本物のバジルがどれほど創造的だったのだろうと思った。彼が、オネイロイにおけるペルソナをたくさん持ちうることについても。\n\nつまらない仕事に退屈な日々、それが彼の人生だったが、正確には彼は不幸でもなかった。彼は自由時間をかなり楽しんでおり、望めばいつでももっと長い人生や副操縦士を要求できたのだ。\n\n恐らく、それはまさしく財団が彼に事を始めるよう奮い立たせる原因となった気性だった。\n\n「ご注意ください、ゼファー研究員。ニュー・オネイロイ・ノースの領域に接近中です。下船の準備をお願い申し上げます」\n\n-----\n\n何かがとてもおかしかった。全奇跡術機器が鳴っており、1メートルごとにある針が前後に揺れていた。\n\nプロトコルでは、ニュー・オネイロイ・ノースの夢はレゴとクレヨンとプレイ・ドー[[footnote]]**訳注:** 子供用の粘土。[[/footnote]]でできた無限平面と呼ばれていた。しかしゼファーが窓の外を一瞥すると、そこには厚く暗い栗色の霧しかなかった。\n\n彼は操縦デッキの外に出てきて、ルーム-02に這っていった。「AIC、アスター研究員の状況は？」ゼファーは大声で言って廊下を走り下りていった。\n\n「おい、AIC、応答しやがれ」しかし機械音声は一切返ってはこなかった。\n\nゼファーは「アスター」と読める額のある部屋で止まり、鍵のかかった扉に触手を這わせた。すぐに扉は開き、直後彼はアスター研究員の叫びに驚かされた。\n\nアスターの目隠しは地面に落ちており、前頭部のSCPの印が暴力的に波打っていた。\n\n「アスター、何てもんを見やがったんだ！」\n\n「死んだホストだよ。死んだネットワーク……」アスター研究員は喋らなくなり、一方で重力が彼の肩こりを悪化させた。\n\nゼファーはため息をついた。「AIC、さっさとロイヤル・ヒヤシンスにログ送ってくれ」彼は部屋の奥に行き、研究員の浮いている身体を揺すった。\n\n「AIC？」\n\nアスター研究員は消え始め、部屋は分解され始めた。壁のパネルも、扉も、ゼファーの周りの全てが次々に破裂して消え失せた。\n\nそれは船全体がなくなるまで続いた。ゼファーはなおもその場におり、自身のすぐ下にあるレゴでできた街を目撃した。何故か彼はまだ生きていたが、その領域は明らかに間もなく崩壊しようとしていた。その場の大気にヒビが入り、空には紫や赤の嚢胞が泡立っていた。\n\n彼が宇宙空間を浮いていると、霧がかった人間のシルエットが彼の前に現れた。\n\n「じゃあ、これが死者のペルソナの見た目っつーわけか？思ってたよりゃあ変じゃねえな」\n\n暗いシルエットの指が少し動いた。ゼファーの肌は結晶化し始め、その肉体は赤い液体へと溶け始めた。\n\n「ハハハ、アイツらはいつも強い夢見ほど皮肉っぽくなるって……」すぐに、ゼファーの口はガラス状に凝固した。\n\nホットソースを注入された中サイズのニンニク入りアイオリのボトルが、ニュー・オネイロイ・ノースが瞬いて消え去る前の最後の証拠となった。\n\n-----\n\n[[div class=\"blockquote\"]]\n\n**清掃スタッフへの自動通知**\n\n-- サイト-074所属エリエザー・メンフィス下席研究員(現在外出中)のデスクより\n\n人型収容庫__**ガンマ**__内の死亡した夢見である__**Z・A・スタンリー**__の廃棄処分をお願いいたします。そして、退出時は扉のエアロックを忘れずにお願いいたします。\n\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "オネイロイ"
  ],
  "author": "KanKan",
  "created_at": "2024-12-06T03:47:48+00:00",
  "updated_at": "2024-12-06T03:50:14+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "a-dead-man-s-dream-of-hot-sauce"
}