{
  "title": "Santa's New Home",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n'Twas another year's Christmas Eve, and most were asleep in those parts of the world engulfed in the night of the 24th of December. In a certain house located in a certain city at night, a certain \"intruder\" crept and sneaked inside that house. He was a fairly obese man of pale complexion, with round chest and belly. Donned in red and white, he was silent and stealthy. In his hands, he carried an equally round red sack that rattled and jingled every step the man takes. This man was Santa, obviously. \n\nSanta looked at the Christmas tree in front of him, and rummaged his red sack. He took out a gift box, green in colour and wrapped in red ribbons. On the ribbon, there was a card labelled \"For Fred\". Santa bent down to the best of his ability, as if to place the gift box underneath the tree. But suddenly...\n\n\"Hey there!\" a voice cried.\n\nSanta turned around calmly and he saw a young boy, most likely aged between six to nine. The young boy was holding an action figure of a brass robot, worn with age – the many years it had been in this boy's possession. The young boy stared blankly at this stout stranger in front of him, trying his hardest not to blink.\n\nBut in the end, the temptation to blink was too potent and the boy blinked. Santa was no longer by the Christmas tree; he was right in front of the boy. He bent down again and presented the boy with the gift box. \n\n\"Little Fred, I presume? Take it.\" \n\nThe boy accepted the gift box, dropping his brass action figure in the process. He shook the box, wondering what it could be. All this time, Santa looked on with a gentle smile on his face. \n\n\"If anyone asks, it's from your daddy.\" He said, exiting the room. \n\nWith Santa gone, Fred continued to fiddle with his latest gift. And then...\n\n\"Fred, who were you talking with just now?\" His mother called out, holding a flashlight in her hand. \n\n\"Santa Claus, he's kinda round.\" \n\nAnd so, rinse and repeat the same process, Santa eventually delivered gifts to all the children of the world. And finally, he went off to his final destination for the season – Site-19. The hallways of Site-19 are long and winding, although Santa knew his way around well enough. He walked past the D-class and staff dormitories, and the various cages that held many lethal SCP objects.  \n\nFinally, Santa stopped – in front of a cell door. The door opened on its own accord, as though it noticed Santa's presence. Inside is an empty room of concrete with a Faraday cage. Santa entered the room and the door slammed shut. Outside that door, it remained a silent night with no further movement. \n\nDays later, Dr. Hughes of Site-19 was making his rounds to the anomalies under his supervision. He entered the cells of one his assigned SCPs: a room with a Faraday cage inside. Santa was seated inside that cell. \n\n\"Good morning, [[[SCP-055]]].\" said the doctor. \n\n------\n\n\"...And the big reveal is, Santa Claus is actually SCP-055!\" Jr. Researcher Hu Zhi finished his narration of his Tale to his elder sister, Dr. Hu An. \n\nAn silently typed into her tablet, and showed it to her younger brother. \n\n> You do know there are severe lapses in logic in your story. Santa does not exist. It is impossible for a human being to distribute gifts to about 1.9 billion children across the world within one cycle of the Earth's rotation. Your depiction of Site-19 is a complete mockery to the Foundation's largest facility. And I suspect you named the boy \"Fred\" intentionally. \n> \n> Furthermore, it is not advisable to make light of a Keter-class SCP, even if it were for jest.\n\n\"Sis, lighten up. It's the Christmas season!\" Zhi insisted, \"Given the stress of our day jobs, a bit of humour and entertainment will keep us sane enough to fight another day. This break's until the 26th, so let's savour the moment.\"\n\nAn sighed at Zhi's response, face-palming herself as she relented to her brother's logic. She briefly glanced at the empty third chair in the dinner table, while typing in her tablet. Zhi peeked at the tablet. \n\n> You sure Bao will be coming home for Christmas? \n\n\"Yes, he should have alighted by now.\"\n\nAs Zhi spoke, An continued typing additional words. \n\n> Even father couldn't convince him to come home. You seriously think your emails can get through that thic\n\nThe door bell to the Hu residence rang, while An kept on typing. The two siblings removed themselves from the circular dinner table at once, going to the door. As the door opened, it revealed the Hu siblings' youngest brother – known as Agent Hu Bao at work. \n\n\"Told you he'll be back.\" Zhi remarked; to which, An smiled gently. \n\n\"Merry Christmas guys.\" Bao greeted.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "MrWrong",
  "created_at": "2015-12-24T01:45:36+00:00",
  "updated_at": "2022-10-23T12:54:39+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "santa-s-new-home"
}