{
  "title": "SCP-7923",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-7923 - [[span class=\"ruby\"]]不生[[span class=\"rt\"]]ふせい[[/span]][[/span]]\n**翻訳責任者:** [[*user walksoldi]]\n**翻訳年:** 2025\n**原題:** SCP-7923 - Unalived\n**著作権者:** [[*user Randomini]]\n**作成年:** 2023\n**初訳時参照リビジョン:** 4\n**元記事リンク:** [*https://scp-wiki.wikidot.com/scp-7923 SCP-7923]\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-7923\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 超現実部門に所属していないなら、これは読むな。SCP-7923実例は、最低でも5 (五 (5)) 名の超現実部門職員から成る雰囲気確認委員会 (Vibe Check Committee、VCC) に提起される必要がある。恐らくはSCP-7923であると確認された実例は即刻終了される。\n\n**説明:** さて。そうだな。\n\n人には典型的な状態、そう、生と死というのがある。その一方で、厳密に言えば、この2つ、つまり生物が生きているか死んでいるかという状態の間には、幾分かの連続性、例えば睡眠や性的絶頂といったものがあると、そう異を唱えるかもしれない。しかしだ、この3つ目のカテゴリー、すなわち不死というのがあるだろう？ 例えばゾンビとかそういうのだ、我々も何体か抱えているし、私も見たことがある。血や内臓といった生物学的装飾品が以前のように機能していないが、依然として生物性や意思が存在する、依然として魂が存在して周りの身を動かしている状態だ。そして、そいつに何かおかしなことが起こっていると誰もが理解する。\n\nそれで、だ。\n\n我々はカフェテリアでとあるスーツ姿の男を発見した。で、私はその、そう、何かが//おかしい//と気付いた。彼の外見がだ。目の奥に光が無いように見えた。それで他の何人か (超現実部門の何人か) にそのことを話したが、彼らが言うには、うん、自分も彼を見たよ、奇妙だと思ったけど深くは考えなかった、とのことだった。それからもっと近くで見たところ、我々は彼が…… 動いていないことに気付いた。まあ、そうだ、心臓はまだ脈動していて、脳もあらゆる脳活動をしていた、脳波で確認したら信号が出ていた、だが彼は…… ただ見つめているだけだった。催眠に掛かっているように見えたか？ 基本的な身体反応という意味では疼痛刺激に反応していたようだったな、うむ。火の中に手を突っ込んだら、反射的に手を引っ込めるだろう、そういうことだ。しかし、カフェテリアの誰も彼の存在に気付いていないようだったな？\n\nそれで、私と何人かは監視カメラを確認しに向かった。で、かいつまんで言うと、とある日にその男は座り込んで (彼はよく我々のために働いていた)、それから動かなくなった。まあ、数日間はそこにいたんだ。しかもそれはよくあることらしく、彼らは突然停止する -- ふたを開けてみれば彼が最初にそうなったのではなかったが、我々が初めて気付いたのが彼だったんだ。\n\nそれで、生、死、不死というのがあり、我々はついにこの者たちが[[span class=\"ruby\"]]不生[[span class=\"rt\"]]ふせい[[/span]][[/span]]であると解明した。つまり、彼らは生者であるように見えるし、\"生\" というあらゆる意味論的装飾品を備えているということだ。例えば不死者を見た時、即時かつ本質的な評価が、そう、死者ではないけど、恐らくは死者であるはずだという評価を下すだろう。恐らくかつては生者で、それから死化してそれから不死化したんだろうな、と。そして彼らを見れば何かがおかしいと分かる、それは死体に対する人間の基本的な反応ゆえにであり、死体には近付くべきでないと進化の過程で刻み込まれたからだ。人は彼らの何もかもがおかしいと知っているから近くにいない。不生は言わばその逆だ。感覚があり、彼らを見ると生者ではないが、恐らくは生者であるはず、つまり恐らくは不生化した元生者だったんだろう。そしてほとんどの人間は彼らを見るとそれが正常だと思い、そんなには気付かない。それは意味論的なことであってミーム的なことではないようだ。つまり、彼らは不生状態というアイデアを具体化した存在ではなく、純粋に不生であるということだ。\n\nそうだ、ここからが奇妙なんだ。我々は事態に気付き、時には事態が起こった者を何人か追跡した。そしてそれ以外の全員は -- つまり、我々ではない、超現実部門に所属していない者たちは -- こう言うわけだ、「ほう、よくやった、上出来、それは確かに奇妙だったね？」。まあ、そのために我々は給料をもらっているのだろう？ 奇妙なものに気付いて箱に入れる。それはクールなことだ。だが我々は段々と気付いてきた、そう…… パーキンソン病の匂いを嗅げる女性のことは知っているだろうか？ あー、彼女をテストして、そして「うーん、1回間違えちゃったんだね」みたいな感じになったが、その後パーキンソン病でないと思われていた人物がパーキンソン病であったことが判明し、彼女には分かっていたと判明したことは？ そう、で、我々は不生の人たちのそばで長時間過ごした、そうだろう？ 彼らがみな緊張病といった症状に罹った時点でだ。で、そこには、こう…… \"感覚\" があって、十全には説明できないが、\"[[span class=\"ruby\"]]逸脱感[[span class=\"rt\"]]offness[[/span]][[/span]]\" という全体的に伝達不可能なゲシュタルトが、我々に認識できるようになっていた。それは物理的なものではなく、形而上学的なものでもない。機械的に形式化できるものではないんだ。最終的に我々はそれを \"[[span class=\"ruby\"]]雰囲気[[span class=\"rt\"]]バイブス[[/span]][[/span]]\" と呼ぶことにした、そうだ、他に適した言葉が見つからなかったからだ。\n\nそれで我々は、恐らくはやがて不生になる (と思われる) 人々の雰囲気を感じ取れることに気付き始めた。我々はこう考えた、クールだ、今や超能力者みたいになったのだと。しかし待てど暮らせど、彼らは…… 不生にはならなかった。まあ、他の全員は彼らが正常に振る舞っていて、万事順調だと考えている。だが我々にはなんとなく何かが奇妙だと思える。だから我々はこのことを何人かに持ちかけた、すると彼らは言うんだ、「うん、それは異様だね、ちょっと実験してみよう」、だが当然ながら実験結果には何もない、そうだ、なぜならそれは雰囲気であって物理的なものではない、意味論的なものだからだ、意味論は実験できない。そして我々はこの不生の人々が存在することを、まるで生者であるように見えるし誰もが生者であるかのように振る舞うが、実際には生者でないことを知っている。そして我々は彼らを箱に入れるよう説得することもできない、そうだ、なぜなら実験は全て正常な結果を返しているから、それにあのイカれた超現実主義者どもだ、そうだろう？ 彼らは事の全てを分かっていないんだ！\n\n私から事の全てを教えよう -- 不生者たちは色々とめちゃくちゃにしでかしていた。あー、我々は彼らについて記録し、その跡を追ったんだが、いいか、彼らはほぼ決まってまずい判断を下すんだ。私はほんっとうにまずいということを言っていて、それは例えば秘密主義が破られるようなまずさ、ウレオボリの町に残されたものに記憶処理するようなまずさだ。(たとえこれがEuclidクラスだとしても、はっきり言ってKeterクラスの危険性がある) だから我々はそれを指摘した、そうだ、だが超現実者以外の誰かがそのことを知る度に、彼らは…… 何もまずい判断を下さなくなる。で、彼らを止めようとした我々がバカであるかのように見られるわけだ。まあ、別にそれはそれでいい。まずい判断を切り抜けられるからな。\n\nそれから、そのうちの一人がサイト管理官になった。\n\nそれじゃあ、いったい何をするんだって話だろう？ あー、もし何もしなかったら、我々は何が起ころうともそれに組したことになってしまう。何が起こっているのかは分からないんだ、うむ、まあ適切に調査できればいいんだが、そうすることはできない。ただ何かが起きているのは分かる、そして誰も何かが起きていることに気付けていないらしく、誰も真剣に取り合ってはくれない。とにかくだ。最終的に、我々は一つの合意を形成した。\n\n我々は保護したんだ。\n\nそれでだ、我々は説明しないといけなかった、そうだろう？ 我々がだ。説明なんてできるわけがない。我々はみな[[span class=\"ruby\"]]雰囲気[[span class=\"rt\"]]バイブス[[/span]][[/span]]だとか正しいと感じるものから離れようとしている。雰囲気が正しいとは分かっていた、ただ単にぴったりの言葉も一貫性も無かったんだ。だがある時気付いた -- 確信させることはできるじゃないか！ そう、彼らに可知化薬を与えて何が起きているかを伝えられれば、要点は理解してくれるはずだ、そして我々ならそれができる。だからそうした。\n\nまあ、それでも未だに原因は分かっていないのだがな。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命",
    "精神影響",
    "超現実部門"
  ],
  "author": "walksoldi",
  "created_at": "2025-02-18T13:56:28+00:00",
  "updated_at": "2025-02-19T09:55:56+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-7923"
}