{
  "title": "SCP-7923",
  "content": "**项目编号：** SCP-7923\n\n**项目等级：** Euclid\n\n**特殊收容措施：** 如果你不是超现实部就不要读这些。SCP-7923个体必须被提交给有不少于5（五（5））名超现实部人员的气场检定委员会（VCC）。经识别可能是SSCP-7923的个体将被立即处决。 \n\n**描述：** 好的。所以。\n\n你们都懂常规状态有哪些，就是，生与死。同时，在最严格意义上，你们可能会对二者间的连续性有某种争议，比如睡眠，或者高潮：生物要么是活的要么它就是死的。但肯定还是有第三种类型，不死，对吧？比如，僵尸这些的，我们确实有那么几个，我见过。血液内脏等等这些生物质的外物已经不再有功能，但还是有活性和意志存在，还是有灵魂在摆弄这东西。然后所有人都明白这里有哪里出了什么差错。\n\n所以。\n\n我们发现了一个家伙，穿着制服，在餐厅里。然后，就像是，我能看出来，对，有哪里不对劲。光是看看他。他的眼睛里好像就没任何光。以及所以我和一些老伙计（超现实部老伙计）谈这事，然后他就说，对，我也看过他，让我感觉古怪，但没有想那么多。然后我们去仔细一看，我们就发现他没有...动。就像，对，他的心脏还在搏动，他的脑还在做脑子的事，我们用EEG检查过的，还有信号在，但他就是在那....瞪着。看起来有点像是催眠？比如他对疼痛刺激会有基础生理反应那种程度的反应，对。你知道如果你把手伸进火里，你会反射性抽回来，对，就那种事情。但餐厅里好像没有人注意到他在那里？ \n\n所以我和老伙计去检查了安保录像。然后，基本上，有一天，这家伙坐在了那里（他曾经为我们工作），然后就不动了。大概，有这么几天，他就是一直坐在那里。然后好像经常有这样的，他们突然间就不动了—他其实并不是第一个，结果是这样的，但他是被我们第一个发现的。\n\n所以有生，有死，还有不死，结果我们发现这些家伙属于不生。所以这里的意思是说它们看起来是活着的，有“活着”的所有语义。比如，当你看到了某种不死的东西，会立即且本能地有一种判断说，嗯，这东西不是死的，但是它大概应该是死的；它大概本来是活的，然后大概是给死化了，然后就不死了。于是等你看到它们，你就知道有哪里不对了，因为人类对尸物的基础反应，由进化刻入我们体内，不要靠近尸体，你就是知道它们哪里都不对劲，所以不能靠近。而不生就像是，与此正相反。有一种感觉，当你看到它们时，他们并不是活着的，但大概应该是活着的；它大概是一个活的东西被非生化了。大部分人看到它们之后会觉得它们很正常，且不会太过在意。这似乎是一种语义性而非模因性的情况。就像，就像它们是不生这个概念的实例，它们就该是不生的。\n\n怪的地方来了，对。有时候，我们注意到出了状况，我们跟踪了一些出了状况的人。而其他所有人—就是，不属于我们，没有在超现实部的那些人—会说“噢，做得好，干的棒，这确实挺怪的嗯？”就像，他们给我们工资就是干这个的，对吧？得去留意到怪事情然后塞进盒子。所以非常酷。但然后我们就开始意识到，就像是...你知不知道有个女士，对的，她能够闻出帕金森病来？大概就类似于，他们给她做了测试，然后他们就说“嗯嗯嗯，你搞错了”，但结果他们以为没有帕金森的人其实得了病，结果是她确实能分辨的出来？对的，所以，我们对这些不生族花了很多时间，对吧？在它们陷入全面紧张症之后。于是这就有了一种，像是...一种“感觉”，我们没法完全表述，一种对“不对劲”的不可交流完形，我们能够辨认出来。它可不是一种物理的东西，或者是抽象的东西；它在机制上就不能被我们书面表达。我们最后把它叫做是“气场”，对，因为我们也找不到更好的说法了。\n\n所以我们就开始意识到，我们可以发现最后可能会变成不生的人（我们觉得是）的气场。然后我们就想，很酷啊，我们成了灵能者之类的。但然后我们等着，而它们就...没有。其他人都觉得他们行为正常，一切ok。但我们能分辨出有哪里很诡异。于是我们就给一些人提了这些，他们说：“对，这不寻常，我们搞些测试吧。”但当然了测试没有任何结果，对，因为它是气场，它不是一种物理性的东西，它是语义性的，你不能对语义搞测试。所以我们就知道这些不生人看起来就像是活着的，所有人也都当他们是活着的，但他们并没有活着。我们也没法说服别人把它们装进盒子，对的，因为所有测试结果都是正常，然后就像，这帮超现实学家疯疯癫癫的！他们搞不清状况！\n\n让我来告诉你状况—这些不生人正在把事情搞砸。比如，我们记录了它们，我们追踪它们，然后大概就是，它们差不多总是在做出坏决定。我说的是真的非常坏，是破坏保密的那种坏，是把Uleåborg镇剩下的东西全记忆删除那种坏（即便这东西还是个Euclid，其实风险有Keter了，说真的）。所以我们指出来了，对吧，但每次有超现实部以外的人知道，它们...最后就不会做出坏决定了。最后我们去阻止它们看起来就像是傻瓜蛋。然后，你知道么，这其实也没事。我们可以挺过些许坏决定。\n\n然后其中有一个成了站点主管。\n\n所以大概，之后你还得要做什么呢，对吧？就是，如果我们不去做什么，不管出了什么鬼事情我们都得算同谋了。我们不知道是什么情况，对，我们希望可以妥当调查，但我们做不到。我们就知道出了什么事情，然后其他人好像都没法发现出了什么事情，没有人严肃对待。随便吧。反正最后，我们得出了一致意见。\n\n我们要保护。\n\n然后我们就必须得解释，对吧？我们。我们屁都没法解释。我们快要用光气场和感觉是对的东西，我们很知道这是对的，我们只是没有词，或者连贯性。但然后我们意识到—我们完全可以让他们明确！比如，我们可以直接给他们一点不可知剂，告诉他们出了什么情况，然后他们就会明白要点，然后我们就可以继续了。所以我们就这么干了。\n\n但我们还是不知道到底是怎么搞出来的。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7922]]] | SCP-7923 | [[[SCP-7924]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "euclid",
    "scp",
    "人形生物",
    "活物",
    "精神影响",
    "超现实部"
  ],
  "author": "ashausesall",
  "created_at": "2023-07-22T16:42:34+00:00",
  "updated_at": "2023-07-22T17:02:41+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-7923"
}