{
  "title": "SCP-263-KO",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-263-KO** - 알파 메일\n\n**작가:** [[*user Xrosiam]]\n\n**이미지-bird.jpg:** [https://forestry.com/animals/birds/greater-lophorina/ 링크]\n\n**자료-무레이 이스마일:** [https://en.wikipedia.org/wiki/Ismail_Ibn_Sharif 링크]\n\n**자료-조나단 제이콥 마이어:** [https://en.wikipedia.org/wiki/Jonathan_Jacob_Meijer 링크]\n\n[[include :scpkosb3:xrosiam-list]]\n[[include info:end]]\n[[include component:image-block name=bird.jpg   |caption= SCP-263-KO-2의 모습. 해당 개체의 변칙성은 잉크 및 스크린의 한계로 사진에 표현되지 못한다.]]\n\n**일련번호:** SCP-263-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-263-KO는 제104생물연구기지의 4등급 동물 보존 시설에 격리한다. 해당 종에 대한 전문 사육 기술을 지닌 인원들이 24시간 관리하며, SCP-263-KO들이 스트레스 없이 생활하고 번식할 수 있는 환경을 유지한다. 또한, SCP-263-KO의 자손은 수컷에 한해 살아있는 개체수가 10개체가 넘어서는 안 되며 11번째 개체부터는 안락사 및 사살한다. \n\n**설명:** SCP-263-KO는 재단에서 확보한 6종의 동물 개체이다. SCP-263-KO는 전부 수컷이며, 위험성은 일절 발견되지 않으나 해당 동물 무리의 서열과 번식에 있어 절대적인 우선순위를 차지한다. \n\n이러한 특징은 우수한 유전적 형질에 의한 비변칙적인 것으로 생각될 수 있으나, SCP-263-KO가 사망할 시 해당 특성이 다른 수컷 개체에 계승됨이 밝혀졌다. 이때, 계승된 개체는 이미 성체임에도 SCP-263-KO의 특성이 발현되는 추가적인 성장을 보인다. \n\n만약 SCP-263-KO의 사망 시 해당 개체의 수컷 자손이 존재한다면 확정적으로 그중 한 개체가 SCP-263-KO를 이어받기 때문에, SCP-263-KO의 번식 및 자손 관리를 통해 SCP-263-KO를 지속적으로 격리할 수 있다. 반대로 재단에서 격리 중인 SCP-263-KO 개체 및 해당 개체의 자손이 모두 사망할 경우, 전 세계에 존재하는 해당 종 중 한 개체가 무작위로 SCP-263-KO가 되어 격리 파기가 야기된다.\n\nSCP-263-KO가 격리 파기될 경우 해당 개체의 많은 번식이 예상되며, 무분별한 많은 후손은 근친 교배 확률을 높일 수 있다. 이러한 근친교배 유발이 여러 세대를 거치면 유전적인 문제를 증가시킬 수 있다. \n\nSCP-263-KO의 수명은 해당 종의 비변칙 개체들과 같기 때문에 계승은 필연적이며, 어떤 조건이 SCP-263-KO를 계승토록 하는지 알 수 없기에 확실한 격리를 위해서는 SCP-263-KO의 자손에 대한 관리를 철저히 해야 한다. \n\n또한, 현재 자연에는 각 동물종마다 발견되지 않은 SCP-263-KO가 존재할 가능성이 있다. 그러나 수컷의 특징이 도드라지지 않는 종의 SCP-263-KO는 발견하기에 불가능하다고 여겨진다. \n@@@@\n@@@@\n**부록1: SCP-263-KO개체 일람**\n\n||~ 일련번호||~ 종    명||~ 설    명||\n||SCP-263-KO-1||케이프사자 _\n(//Panthera leo melanochaitus//)||해당 종의 개체 중 최상급의 덩치와 거의 전신을 뒤덮는 풍성한 갈기를 가지고 있으며, 싸움 실력도 출중하다. 실험 결과 그 어떤 사자의 무리(Pride)에 들어가도 해당 프라이드의 대장을 이기고 새로운 우두머리가 되었다.||\n||SCP-263-KO-2||어깨걸이극락조 _\n(//Lophorina superba//)||일반 어깨걸이극락조에 비해 큰 편인 덩치를 가지고 있으나, 개체군에서 절대적으로 크지는 않다. 그러나 대상의 깃털 중 검은 부분은 빛의 99.997%를 흡수하며 현재 인류가 발견한 그 어떤 색보다 어두운색을 가지고 있다. 깃의 밝은 부분은 형광색의 특성이 있어 매우 강력한 대비를 보여준다. 10초 이상 보고 있지 않을 것이 권장된다.||\n||SCP-263-KO-3||대눈파리 _\n(//Cladodiopsis leptophylla//)[[footnote]]또는 자루눈파리[[/footnote]]||수컷 대눈파리는 양 눈이 더듬이처럼 길게 좌우로 뻗어있으며, 번식 시 수컷끼리 서로의 눈을 마주대어 양 눈 사이의 거리가 더 먼 개체가 암컷을 차지하는 습성이 있다. SCP-263-KO-3은 현생 대눈파리 종 중에서도 눈의 거리가 가장 넓은 개체이다. 현재 SCP-263-KO-3의 양 눈 거리는 약 █.██cm[[footnote]]대눈파리의 평균적인 몸길이는 1cm 내외이다.[[/footnote]] 이다. 또한, 대눈파리의 수명은 약 1년이기에 SCP-263-KO-3 개체는 매년 바뀐다. 산란하는 개체수가 매우 많기 때문에, 매 해 산란하는 알 중 90%는 파기한다.||\n||SCP-263-KO-4||퍼그(Pug) 종의 개||해당 개체는 개 사회에서 특별한 위치를 차지하지 못했다. 그러나 늑대무리에 받아들여져 우두머리와 같은 위상을 차지하였으며, 우두머리 늑대는 SCP-263-KO-4의 공격을 장난으로 인식하며 동등한 친구나 가족처럼 여겼다. 또한 SCP-263-KO-4는 많은 암컷들의 구애를 받았으나, 해당 구애 행위는 늑대와의 체격 차이로 성립하지 못하였다. 오래 전, 우연히 SCP-263-KO-4의 조상이 인간에 의해 포획되어 사육되었던 것으로 예상된다.||\n||SCP-263-KO-5||순록 _\n(//Rangifer tarandusr//)||번식기에 자라는 뿔이 복잡하고 과다하게 발달한다. 일반적인 순록에 비해 더욱 뾰족하고 날카로우며, 상대 순록의 안구 등을 노리기 쉬워 번식 경쟁에서 항상 승리한다. 그러나 뿔의 복잡한 형태에 의해 싸움 시 높은 확률로 뿔끼리 얽히게 되며, 대부분의 경우 뿔에 상대 수컷의 사체를 매달고 끌고 다니게 된다. 이러한 결과로 싸움에 승리하고도 짝짓기에 실패하는 경우가 많기에, 격리실에는 SCP-263-KO-5의 자손을 비롯한 모든 수컷을 분리한다.||\n||SCP-263-KO-6||현생인류 _\n(//Homo sapiens sapiens//)||부록2: SCP-263-KO-6 참조||\n@@@@\n@@@@\n@@@@\n\n**부록2: SCP-263-KO-6**\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[>]]\n[[size 50%]]SCP-263-KO-6[[/size]]\n[[/>]]\n@@@@\n[[include component:image-block name=Ismail.jpg   |caption= 무레이 이스마일 이븐 샤리프(Moulay Ismail Ibn Sharif, 1672~1727) |width=30%]]\n최초로 발견된 SCP-263-KO-6은 모로코의 술탄인 무레이 이스마일 이븐 샤리프이며, 수많은 부인을 통해 약 800명 이상의 자식을 낳은 것이 알려지면서 재단의 감시를 받게 되었다. 이후 그의 후손 중 한 명은 많은 아내와 자손을 가지는 것이 확인되었다.\n\n그러나 무레이 이스마일 및 그 후손이 어떤 점에서 알파메일적 특성을 발현했는지는 알 수 없었다. 인간은 여타 동물들처럼 명확한 알파메일의 기준이 존재하지 않기 때문에, 모로코인들에게는 선망의 대상이었을지라도 그 외 인간에게는 민족적 특성이나 개인적 취향을 초월하여 매력적인 남성으로 보여지지는 못했다.\n \n인간의 수명이 긴 관계로, 세대교체를 통한 명확한 조건은 뒤늦게 드러났다. 당대의 SCP-263-KO-6이 사망하면 혈통과 관계 없이 그 당시 자식이 가장 많은 남성이 SCP-263-KO-6을 이어받았으며, 이미 자손이 많음에도 추가로 출산하려는 의지를 가지게 되었다.\n\n인간의 알파메일적 조건은 개인의 취향만큼 다양하지만, 이미 자손이 많은 경우는 그 자체로 이미 확실한 번식 조건과 충분한 사회적 권력을 가졌음을 증명하기 때문에 그러한 결과를 우선하여 결정되는 것으로 추정되었다. 그렇기 때문에 20세기까지는 일부다처제를 하는 아랍인 중 부유한 사람 중에서 SCP-263-KO-6가 계승되었다.\n\n이러한 조건 때문에 SCP-263-KO-6을 기존의 방법으로 후손까지 격리하는 것은 윤리위원회의 허가를 받지 못했다. 또한, SCP-263-KO-6에 의해 한 지역에 많은 형제가 존재할 경우 2세대 안에 근친교배가 일어날 가능성이 높았기에, 재단은 SCP-263-KO-6을 격리할 추가적인 계획을 세웠다.\n\n이후 재단에 의해 민간에 정자은행 제도가 수립되었으며, 그 후 국가별로 정자 기증 횟수가 많은 남성들의 공통적인 특징과 부합하는 재단의 요원들을 선별하여 세계 곳곳에 정자를 기증하도록 하였다. 그 밖에 요원과 비슷한 외형을 가진 기증자의 정자가 기증될 경우 해당 요원의 정자로 바꾸거나, 민간인 1인당 기증 횟수를 제한하는 등의 방법들을 병행하여 최종적으로 재단의 요원이 SCP-263-KO-6을 계승하도록 하였다. \n\n이후 정자은행 제도가 효과를 발휘하여 재단의 요원이 계속하여 SCP-263-KO-6을 계승함으로써 격리에 성공하였다. 현재 SCP-263-KO-6의 자식은 ██명이며, 그 수를 추월하는 경우가 나타나기 전까지 재단 요원의 추가적인 정자 기증은 중단하였다.\n@@@@\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n\n[[=]]\n[[collapsible show=\"+ 사건 기록: 263-KO-6-JJM\" hide=\"- 사건 기록: 263-KO-6-JJM\"]][[/=]]\n[[<]]\n> \n> **사건 일자:** 202█/██/██\n> \n> **사건 개요:** SCP-263-KO-6의 격리가 파기되었다. \n> \n> 현재 SCP-263-KO-6은 네덜란드의 조나단 제이콥 마이어(Jonathan Jacob Meijer)라는 민간인이다. 본래 네덜란드의 남성 1인당 정자 기증 횟수는 25회로 제한되어있었으나, 제도의 미흡과 감독 불량으로 인해 그가 세계 여러나라를 돌아다니며 정자를 기증하는 것을 막지 못했다. \n> \n> SCP-263-KO-6는 금발과 벽안의 코카소이드 인종으로서 많은 여성들이 선호하는 특징을 가졌기에 여성들의 개인적인 선택에 의해 수많은 기증이 이루어졌다. 이는 SCP-263-KO-6을 격리하기 위해 만들어진 제도가 오히려 사회적으로 변형된 의미의 알파메일에 의한 SCP-263-KO의 계승을 일으킨 사건으로 기록되었으며, 정자 기증 제도를 더욱 강화하게 만들었다. \n> \n> 당시 SCP-263-KO-6이었던 요원이 SCP-263-KO에 의한 추가 번식욕구가 사라졌음을 보고하여 격리 파기가 밝혀졌다. 그 후 새로운 SCP-263-KO-6을 찾는 동안 SCP-263-KO에 의한 번식 욕구 및 적극적인 기증 활동을 조기에 차단하지 못하였기에, 현재 추산중인 SCP-263-KO-6의 자식은 3000명을 초과하였다. \n> \n> 재단의 감시와 네덜란드 법원의 법적 조치에 의해 SCP-263-KO-6의 번식은 강제로 중단되었으나, 재단의 요원을 통한 재격리는 윤리적으로 불가능에 가까워졌다. \n> \n> 현재는 SCP-263-KO-6의 주변을 감시하며 SCP-263-KO에 의한 대상의 번식 행위를 차단하고 있으며, SCP-263-KO-6의 자연스러운 사망을 기획하여 사후 재단 요원에 의한 재격리가 이루어지도록 준비중이다.\n> \n[[/<]]\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "ko",
    "scp",
    "개",
    "곤충",
    "동물",
    "사슴",
    "새",
    "생물학",
    "성적",
    "유전자",
    "유클리드",
    "인간형"
  ],
  "author": "Xrosiam",
  "created_at": "2024-08-27T16:56:04+00:00",
  "updated_at": "2024-10-31T22:19:19+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-263-ko"
}