{
  "title": "Closure",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nDr. Cassandra Pike spent this Friday night the same way she had spent every Friday night for the past three months: curled up on the couch, eating vanilla ice cream mixed with popcorn, watching some cartoon that her niece had gotten her into on her laptop. She tried to not click on the pictures folder, but her cursor was already hovering over it, and her finger tapped the trackpad.\n\nIn the folder were photos of her and her... ex-non-fiance. She winced, trying to tell herself it was just brain freeze, but she knew better than that. The photographs were of her and... him, doing various things. Going to a screening of the Avengers together. During that whole weirdness with the sentient toilet paper during Halloween 2011. Her handling cloned smilodon cubs. Her trying on a wedding dress as a joke-\n\nShe closed the folder and breathed slowly. \n\n\"One... two... three... four... in. One... two... three... four... ou-\" she coughed and tried not to spill her dairy-and-corn confection on the laptop. As it turned out, it wasn't a good idea to try and count out loud while doing breathing exercises.\n\nShe shut off her computer for the night, and got up to go to bed. She did her usual routine: not brushing her teeth, not showering, taking her pills only because her pillbox reminded her to, and flopping into bed.\n\n------\n\nThe next day, she went to Site 87's break room for coffee. It wasn't very good, but she didn't want to get out of the site for fear of... him seeing her. She had made a token effort of preparing her hair and makeup as she started up the percolator, looking up at the ceiling. \n\nSomeone tapped her shoulder. \"Cass?\"\n\nShe spun around and faced Dr. Margaret Reese, head of Bioengineering. \"Oh. Hello.\" \n\n\"Are you okay?\"\n\n\"...what do you think?\" She sighed and brushed her hair aside with her hand. \"And before you ask, yes, I've gone to see Dr. Palmer this week.\"\n\n\"That's good. Is he helping with the... you know.\"\n\n\"...Anger Management is hard to find in the Foundation, surprisingly. All the big groups are at 77 or 19 or something. This place is so smiles and rainbows-y to the point that I wonder if anyone but me in this town has relationship troubles.\"\n\n\"Anyone but you and-\"\n\nAt that point in time, another person entered the break room. Seeing who it was, Dr. Pike bowed her head, shaking and hiding behind her hair. She needed to wash it.\n\nThe person was a rather lanky man, with large, coke-bottle glasses over his eyes, who walked past Dr. Pike, heading towards the coffee machine. He didn't even acknowledge her presence. He looked at Dr. Reese and nodded. \"Margaret.\"\n\n\"Dr. Mattings.\"\n\n\"There's going to be a transfer into your team today; it's only temporary. The project my team's working on keeps on shorting out one of our junior researcher's insulin pumps. We don't know how, either.\"\n\n\"All right. I'll await...\"\n\n\"Her.\"\n\n\"Her. Tell her to see me in my office for a project brief.\"\n\n\"Very good.\" Dr. Claude Mattings pushed his spectacles off his nose and walked out of the room.\n\nIt was only now that Dr. Pike realized she wasn't breathing. She gasped and coughed, putting her coffee on the table, and rubbing her thumb and forefinger together. It was a nervous habit of hers.\n\nDr. Reese frowned. \"Why didn't you say anything to him?\"\n\nCassandra swallowed and coughed before speaking. \"I'm so scared. He said he has a moratorium against me- if I try to talk to him, he'll just... go to Weiss, and then it's off to the padded room for me.\"\n\nDr. Reese stared, tilting her head quizzically. \"...what the hell did you do in order to get him to do //that?//\"\n------\n\n\"You did that because she tried to apologize?!\" Dr. Johnathan West stared at Claude as he sat next to him at the bar, drinking a bourbon. \n\n\"She was constantly pestering me. All of her e-mails were things like \"Please come back\", \"I'm sorry\", \"I still love you, can we make this work\"... it got tiring.\"\n\n\"Even so, not allowing her to speak to you at all... that's fucking harsh.\"\n\nDr. Mattings raised an eyebrow. \"She can talk to me if she wants. She just needs to stop constantly pestering me with apologies.\"\n\n\"That... is not what Margaret said. Dr. Pike seems to be under the impression that if she even acknowledges you exist, she'll get shipped off to D-Class Conditioning or something.\"\n\nClaude sighed. \"As always, she overreacts. She has issues. If she can ever work through them, then maybe...\" He sighed. \"I dunno. Another bourbon.\"\n\n\"That's your third shot tonight.\"\n\n\"Sixth. I had a couple when you were taking a leak.\"\n\n------\n\nDr. Pike raced down the hall. She was late for the seminar, and she needed to make it if she wanted to get raised a clearance level. She held her work binder to her chest, ran around the corner-\n\nAnd ran smack into the last person she wanted to see today, or this week, or this century. She looked up at Claude, visibly flinching. \"D-Dr. Mattings.\"\n\n\"Dr. Pike,\" he said, pressing up his glasses. \"You do know that your restraining order doesn't expire until month's end.\"\n\n\"I-I'm sorry, it was an accident...\"\n\n\"...you've been good, so I'll let it slide. Don't let it happen again.\" He pushed up his glasses, and walked past her.\n\nDr. Pike stood there for another five seconds, then fell to her knees, clutching her binder and crying.\n\n------\n\nDr. Reese was not pleased. That much was evident by the demeanor in her office. She usually had a pot of tea ready on a hot plate in case someone came in to talk to her, and the place always had a smell of something vaguely autumn-like in it; this was supposedly part of a treatment Dr. Reese was undergoing for some medical condition she had, but this was just hearsay around the site.\n\nNow, the tea was gone, and the office smelled like winter. Dead leaves, cold, and hopelessness. Dr. Reese looked out from behind her desk, frowning as Claude Mattings entered the door and took a seat in front of her desk.\n\n\"What seems to be the problem?\"\n\n\"I have a right mind to just... kick you out of your project and assign you to... I don't know, scraping the gunk out of the nanite tank, Mattings.\"\n\nClaude stared at her, confused. \"What did I do?\"\n\n\"'You've been good, so I'll let it slide'? Are you trying to sound like a complete psychopath, or do you just want to drive her insane?\"\n\nDr. Mattings's hand greeted his forehead with a high-five. \n\n\"Are you denying you said that?\"\n\n\"...I'm not, but...\" Claude rubbed his face. \"Look. She has more issues than a //Spider-Man// book.\"\n\n\"As in the characters, or as in the actual number of issues of the comic book?\"\n\n\"Pick one,\" Mattings snorted. \"You have any idea how often she's done this? How often she just... blows up, throws a fit, and almost instantly cools down? We've had massive fights that have ended with her telling me to- and I quote- \"Go fuck myself with a peyote cactus until I start taking a magic voyage\"- and almost instantly after that, she starts crying and acting regretful. It's bizarre, and I just got sick of it.\"\n\n\"...I'm aware of her issues. When her cat died, she actually threw her computer monitor out of her window, and then spent the next five days cleaning it up and working overtime to buy a new one, and another two weeks after that to fully pay for the broken window. She is trying, though.\"\n\n\"Or so she claims.\"\n\n\"Mattings!\" snapped Dr. Reese.\n\n\"Look, I can't put up with thi-\"\n\n\"She's scared of you.\"\n\nClaude blinked. \"...what?\"\n\n\"Why do you think I'm talking to you instead of her? The restraining order expired yesterday. She's still terrified of talking to you. She's missed five seminars because you attended them, too. She's only recently started working on containment projects again, and even then, your whole passive-aggressive bullshit the other day threw her off of work so badly that she checked herself into the infirmary.\" She threw up her hands. \"But, it's moot anyway. She's requesting a transfer off-site.\"\n\nClaude's eyebrow went up. \"...where to?\"\n\n\"Site 48. Harkness, Maryland. A //Dunwich-Class// Nexus. You might know it as 'The town that's populated entirely by people sick with anomalous diseases'.\"\n\nBoth of his eyebrows were up, now. \"...you can't be serious. She hates germs.\"\n\n\"She hates herself even more, right now.\"\n\n\"For fuck's sake, like she'd ever do it.\" Claude made for the door. \"She's making a toy out of you, Reese. She's manipulating you into feeling sorry for her.\" He opened the door, and was about to close it behind him, when Dr. Reese asked a question.\n\n\"Does she know she's doing it?\"\n\n\"...I've asked myself that question hundreds of times.\" He closed the door and came back into the room. \"She's... frustrating. She's incredibly cruel and manipulative at times, but... I don't think she can fathom how cruel she is. She needs to see what kind of effect this has on others and take responsibility for it. Is that too much to ask for?\"\n\n\"It isn't. But... hell, she was going to propose before all this happened.\"\n\n\"Yeah, well. Nuts to that, eh?\" He sighed, rubbing his thumb against his forefinger in his pocket. It was a nervous habit he acquired; he didn't know where from. \"I... do want to reconcile with her, some day. If she can prove she's ready. I don't hate her.\"\n\n\"At least there's that.\"\n\n------\n\n\"Just... talk to him, please?\" Dr. Reese frowned as she sat by Cassandra in the break room the next day. \"He doesn't hate you, and he wants to talk.\"\n\n\"...I don't know if I can,\" Dr. Pike replied, sipping at her coffee. \"I just... I'm scared.\"\n\n\"Scared? Of him?\" Dr. Reese sighed. \"We deal with the horrors of the universe on a daily basis. Last week, fifteen people in town were eaten because some nanites bounced off the back of a Foundation truck and their container burst.  And you're scared of talking to a person? It's not like he's 682 or something.\"\n\n\"No, I worked with 682, once. It at least had the balls to admit how disgusted they were by everything.\" She clutched her cup, trembling. \n\n\"Cassie... just... talk to him, okay?\"\n\nAt that point, Dr. Mattings walked into the break room.\n\nDr. Pike stood up, swallowed, wiped her eyes, and approached him.\n\n\"Hi.\"\n\n\"Hi.\"\n\n\"...shit kinda sucks, huh?\" Claude rubbed the back of his head. \"It takes two to tango, though.\"\n\n\"Yeah.\" Cassie looked down at the floor and rubbed her hair. \"...want to try again?\"\n\nHe looked down at her, and walked out of the room, beckoning her to follow. They had catching up to do.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "s&c-plastics",
    "slice-of-life",
    "tale"
  ],
  "author": null,
  "created_at": "2016-09-03T04:57:57+00:00",
  "updated_at": "2024-10-19T14:42:12+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "dontcallitacomebackbecauseidontknowifillstay"
}