{
  "title": "来自半人马座α的翼鲸（核子三篇其零）",
  "content": "[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n**作者：**[[*user Abigail_Ade]]\n\n核子系列的最后一篇。言语锋利胜于刀枪，祝“星言杯”参赛者们厮杀愉快。\n\n[[include :scp-wiki-cn:credit:end]]\n\n这是一则不太普通的少女恋爱故事。故事的发生地点可以被安置在任何一座举世闻名的超级都市中，时间大约在大友克洋的《阿基拉》首映六十或者七十周年前后。故事中的天气、季节、场景、道具均可任凭读者们自由发挥，但请务必安排上高度超过四百米的摩天大楼以及能承受至少三百枚核弹直击的地下掩体，外加整整一千辆布雷德利战车，不然故事到了半途可是要进行不下去的。\n\n故事发端于一起足以登上新闻头条的交通事故案。彼时某列满载着活泼金属的货运列车遭受了一只失轨卫星的全速撞击，并在一声声巨大的爆响中炸成了一整张元素周期表。在现场传回的影像里，钠黄色的火焰在田野上蔓延，锂紫色的烟雾在大气中蒸腾，钙橙色的、钴蓝色的、锶红色的、钡绿色的灼热碎片如同节日的礼花般在夜空下拉出放射线。\n\n而我们这则故事的见证者，同时也是一位偶经此地的流浪诗人，却正对着满天焰火为自己下一步的去处而徘徊不决：虽然在这里哪怕再多停上一秒怕是都要增加几分罹患疾病的风险，可诗人好歹也是在某个盛产烟花的国度里长大的，见此情景岂有不看的道理。\n\n促使她最终做出行动的，则是从爆心地传来的，清澈悠远的少女歌声。诗人挤过人群踏入废墟，看见一个人影侧坐在坠毁卫星的圆筒状残骸上：她的双脚连同脚下的尸体一起被灼烧至焦黑，她的躯干遍布破片与火焰的伤痕，她的双眼因烟尘的熏蒸而泪流不止。可这位大概永远都不可能再站起来的少女，却对着诗人，仿佛从不知晓恐惧与痛苦一般，用一种圣徒布道的口吻高声歌唱着：\n\n我是从繁星中降临的天使呀，你可要相信我。\n我是从神居中陨落的天使呀，你可要相信我。\n\n而这位自称天使的少女，才是这则故事的真正主角。\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n少女说自己名叫伊蒂丝，是从遥远太空降落至地球的天使。全能的主许诺她以无尽的征伐杀戮，令她以三十种兵器蹂躏群星。无论是排山倒海的虫群、不可名状的异形，还是癫狂悖逆的邪教徒，都只能在她的身下被神圣的火焰烧为土灰。\n\n诗人看着少女满眼兴奋而喋喋不休的样子，只感到难抑的尴尬与无聊。毕竟自命为某种伟大存在的不朽化身这种说法，即使是对于浏览过无数怪奇故事的诗人而言，也要被排到最为粗糙滥俗且落后时代的那一档上去：秀才不第的穷书生躺在地上白眼一翻便能僭称爷火华的次子，《神鞭》里的团民耍一手猴拳念两句咒语便能请来齐天大圣附身，就连诗人在她自己的中二少女时期，也曾自居为因背负三十种诅咒而终身漂泊，命中注定必将用自己的亲吻救赎/杀死自己的爱人的冰激凌狩猎者呢。\n\n可惜诗人实在不好意思浇灭少女的热情，也只好顺着她的思路，提一些像是“既然你是被造物主所宠爱的天使，又为何会坠落到这种地方”这样难堪的问题。没成想少女的双眸竟肉眼可见地黯淡了下去，并说出了这样一段神话：\n\n彼时造物主与被造的天使们刚刚结束她们新一轮的侵掠，正聚集在庭院里用新采的头颅实施燔祭。受害者的血液因火焰的炙烤而沸腾，穿过喉管顶开声门，竟发出了栩栩如生、乃至与真人别无二致的刻毒咒骂与凄惨尖啸；在这啸叫声所造就的混乱里，头颅们一只只地炸裂成由碎骨与火焰所作的七彩烟花，朝着庭院中的每一样事物激射而去。\n\n于是主的冠冕如被锤击的蛋壳的一般支离破碎，主的身躯如被绞削的肉馅一般四分五裂，主的造物如被抛下的流星一般灰飞烟灭，主的居屋如同被魔咒命中的天空之城一般土崩瓦解。伊蒂丝虽然没有如其他天使那样顷刻丧命，却也因背负了亡者的谶言而伤重濒死；现在的她只想用文字谱写故事，用音律传递情感，因为她已知晓声门与喉管乃是人类最为古老的乐器，且言语的锋利胜于刀枪。\n\n“所以你要在这里唱歌，直到有人发现你吗？”对话进行到此处，诗人忽然想起自己被关押在精神病院期间所积累起来的知识：某些遭遇了绝大创伤的人类会将自己的记忆扭曲重塑，将其中无意义的死亡妄想成崇高的牺牲，将其中悲惨的不幸嬗变成壮烈的史诗，以脱离现实为代价使自己的精神免受痛苦。诗人猜想少女的亲友多半已经在大火中化为灰土，因此当少女认真地盯着她讲出“是呀”的时候，她也下定决心要同样认真地以“可是你快要死了让我先抬你到医院”这样的话来回应少女。\n\n——她本来是想这么说的。可是她已经被少女的故事攫住，哪怕明知道这是假的也爱它爱得要命。因此从她口里吐出的其实是“那就请更多地对我讲述你的过去吧我真的很想听”。\n\n\n因为歌声而置身险境，因为言语而冲动做事，那时的诗人感觉自己简直就是天底下第一无可救药的蠢蛋。反倒是躺在医院里的少女，连身上的伤还没有缝合，就已经开始兴致勃勃、兴高采烈并且不知悔改地一边挂着盐水一边打开手机，筹划起自己要录制什么视频，编排什么栏目，发表什么演讲才能让自己的传奇经历征服整个互联网了。\n\n“我已经注册好了，你可是我的第一个信徒，要好好协助我呦？”少女拿着诗人的手机登录社交平台，然后用她的账号对着自己的新账户按下关注键。担忧、怀疑以及拒否的语言在诗人的口中来回盘桓，最后被少女的一句话怼回肚子里：“怎么，你不是也想听到更多关于我的事情么？我会好好讲的啦。”\n\n当时的世界正处于一个洲际导弹如同蝉虫般破土而出的动荡年代，而互联网作为自古以来的无法之地，更是成为了赛博团体们为争夺流量相互拼杀的战场，普通人稍一接近便会身心俱灭。可少女就像生来便是为了这个战场而存在的。\n\n她既不需要草稿也不需要预演，只凭借自己的一张嘴就从正午讲到凌晨；诗人在盯着她看的时候，偶尔会在恍惚间感觉少女仿佛是一只光辉灿烂而又无血无泪的机械人偶：一个由成千上万个艺术家所组成的微型王国居住在她中空的体壳里，如拨动六弦琴般孜孜不倦地弹奏她的声门与喉管，以使她的口中吐出无穷无尽的美妙故事。\n\n不过诗人也知道这只是她一厢情愿的妄想，真正的少女不过是个坐在轮椅上的可怜精神病人。出院后的少女被安排在了诗人为她准备的客房里，这是理所当然的——因为她的全部社会关系多半早就在那场大火中一笔勾销了；入住客房当晚恰巧是直播账户的100000粉丝感谢祭，少女命令诗人将轮椅摇至酒店大楼的最上一层，然后在天台的外缘架起自拍杆；楼顶的风用令人窒息的力度呼啸着灌入少女的口腔，少女则用颤动的、被狂风吹到扭曲变形的语调大声尖叫着：\n\n“这里是离星空最近的地方，我爱死这个地方了。”\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n即使阅历丰厚如诗人也不得不承认，与少女在一起的这段时间是她有生以来最快乐的日子。\n\n她们所造就的传奇并非如同《赛博朋克》中“君临荒坂塔的顶端”或者《密教模拟器》中“人类如火光向上飞舞”那样的丰功伟业，而是一次轻盈浪漫的重返群星之旅：两人按照粉丝的数量选择对应层数的楼顶开启直播，位置随着人气的增加而越升越高，越过烟囱的雾霭与街道的霓虹，终于到达足以目视星辰的清澈天空。\n\n而少女本人则会在这片远离都市浸染的地方再一次架起她的自拍杆，在她自称有千年跨度的太空漫游之中随便挑些事情讲述出去：\n\n“你知道吗，我们头顶的星辰其实比我们想象中的更近哦？虽然银河系的大小有数十万光年之多，但能被我们肉眼看见的大多数恒星都在500光年的范围里，对比整个银河系来说小得简直像是照片里的一个像素点。换句话说，如果曾有一艘隶属于拉格纳舰队的维京航船从地球启程驶向太空，它也只需要以光速巡航就可以在游览群星之后再抽出充裕的时间回到地球表面呢。”\n\n“你知道吗，在地球之外曾诞生过宛如恒河沙数般众多的文明，但其中绝大多数没有挺过‘大过滤器’，因此最终只有极少数的文明有机会探索星空。大过滤器是文明从原始社会到星际文明间所要面对的诸多挑战，比如环境破坏、资源枯竭、世界大战之类的。像我这样立志于控制星际文明数量的征服者也属于大过滤器的一环哦！不过因为我很喜欢人类，所以不会对人类也这样做啦。”\n\n“你知道吗，来自昴宿星团的观测者曾在芝加哥的一间办公室内设立了一座象征末日的钟表，来衡量人类在大过滤器面前的表现。每当人类文明因为环境污染、核冲突与气候变化之类而遭受更深重的危机，钟表的倒计时就会减少一分。昴宿人竟然还提议人类应当把自己改造成像海星那样的触手怪来尽可能地延续文明，它们真是坏透了。”\n\n“你知道吗，来自北落师门的科考队曾经把奶牛体内的磁铁误认为它们天生的器官，因此专门抓了很多做实验呢，超级蠢的好不好。”\n\n“你知道吗，三体人其实就在你们身边！我就是！”\n\n诗人笃信少女在疯癫之前即使不是个杰出的天文学家，也是一个狂热的占星术士。有那么几次，诗人几乎就要相信她并非生长于地球的凡人，而真的是一个来自半人马座α，曾经亲手开启群星征服之旅的传奇勇士。诗人多么希望这一切是真的啊——可当她看见少女截肢的小腿与疤痕累累的后背时，她终究还是觉得，这样的传说只是少女为了给自己的人生赋予意义而编造出来的美梦。\n\n而后来连这样的美梦也要破碎了——或许只是一场偶然，又或许是少女过大的观众体量引来了某些敌意团体的注意，又或者真的如少女所说的那样，这是一场来自蜥蜴人或者天蛾人的阴谋，质疑少女经历真实性的评论者们开始成群结队地出现在直播间里。\n\n其实观众们根本不在乎内容的真实与否，他们只是一群搜寻美妙故事然后从中吸取多巴胺的快乐动物，更何况像外星人这样的传言在常人眼里简直荒谬得不需要接受质疑；可是少女在乎，于是她与那些质疑者们战斗着，在舆论场上节节胜利却同时也在精神状况上节节败退。\n\n观众陶醉于她因歇斯底里而显得更加“真实”的“表演”，可她的心境已经恶化到连种种怪癖都诞生出来的地步；她开始进食汽油与染料，因为这是她“原本该吃的食物”，又或者是割开手臂想要取出些什么，因为“她的身份证明就在这里”。她那根本就是人类的身体根本承受不起这种摧残，因此她开始流血并且呕血。\n\n诗人和少女矛盾的总爆发是在后者试图将消毒剂滴进眼睛里时发生的。她说她要向自己最亲爱的也是最忠实的诗人展示一些“常人绝无可能看见的，独属于宇宙真实一面的秘密”，可诗人只是愤怒地抓住少女，打碎了自拍杆也打翻了消毒剂，最终把她拖下了天台。\n\n而她们的最后一次对话则是在都市中心处的摩天大厦里进行。诗人坐在地表，少女坐在顶层，两者中间隔了一部卫星电话。对话的开端和发展均已不详，人们所能调查到的只有通讯临近结束时的零星片段：\n\n——“就算你的故事仅仅只是故事也没有关系。”\n——“没成想到最后连你也不肯相信我。”\n——“明明你是那么的有才能。”\n——“因为这些事情全部都是真的。”\n——“可你这样下去真的会死的。”\n——“那我现在就可以死了。”\n\n然后是玻璃撞击的声音，撞击声持续了很久，因为破开坚固的大楼外窗从来都不是一件易事；爬出窗户反倒相对更加好做，因为超高层建筑顶端的风力原本就足以将一名瘦弱的少女从室内吸出。\n\n诗人没有赶上少女，因为从地面升至楼顶需要十多分钟，而从楼顶坠下来只需要9.6秒。城市里殡葬队伍也没有等到少女，因为他们惊觉少女在坠落的半途生出双翼。\n\n生出双翼，然后如同行使特技的喷气战机一般竖直插向天空。\n\n大气的涡流缠绕着她，音爆的云雾包裹着她，她在空中盘旋如同一只翱翔的巨鲸。\n\n只是这只巨鲸播撒的并非海洋雪，而是一触即死的核辐射尘埃。于是在超级都市的第一个无电的夜晚，每一户居民家中的灯管都开始发出幽蓝色的荧光。这便是天使的第一种兵器和第二种兵器。\n\n除此之外还有二十八种兵器。\n\n超级大国们的反应比预想中的慢上许多，因为他们需要经过军事官僚的逐级上报，再让几个同样坐轮椅的奇爱博士们在地堡里开一场又臭又长的会议，顺便在这个过程中再折进去几个装甲师。这还没有算上让核弹从发射井爬升至太空，如人造卫星般在近地轨道中滑行迫近所花费的时间。\n\n于是直到都市被清空之后的第七个夜晚，核弹才如赝造的星辰一般从天穹坠落，化为一场两亿两千万摄氏度的特大暴雨。天使的身影在暴雨中翻腾，移山平海的伟力在她身下炸开，将楼房吹倒，将车辆掀飞，将地表的泥土削平掘起削平又掘起，终于形成一个足以覆盖整座城市的巨大坑洞。\n\n如此过了七天七天又七天，直到人类将自己的一切弹药穷尽，地表不再扬起尘土，天使依旧未能收起自己的翅膀。她只是在空气中哀鸣着，在弹坑里啜泣着，在废墟上歌唱着，在所有人类睡时的梦境与醒时的听觉间重复着：\n\n“我是伊蒂丝，尘埃的伊蒂丝，幽蓝色的钴-60的尘埃的伊蒂丝。”\n“全能的主许诺我以无尽的征伐杀戮，我所侵掠的土地甚过夜空中的繁星。”\n“群星的谶言背负在我身上，因此我本应死去却又不会甘愿死去。”\n“我将一直歌唱直至生命终结，因为我已知晓声门与喉管乃是人类最为古老的乐器，且言语的锋利胜于刀枪。”\n“你们要相信我呀，你们要相信我。”\n“你们要相信我啊，你们要相信我。”\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n“天使坠落”事件的亲历者们，大多将它的结局想象为一种“阿基拉”式的浪漫传说：在天使生命的最终时刻，她最亲密的恋人/挚友给予了她代表毁灭/救赎的魔咒：于是红色、橙色、黄色、绿色、紫色的烟火从弹坑的中心迸发出来，两人便在一片灿光之中重返星空。\n\n他们以这样的说辞安慰自己，以使得地球上的所有人类，连同所有可能存在的外星人都能忘记这如同转瞬流星般旋起旋灭的大异变，继续回到他们那一成不变的生老病死里面去。\n\n只不过这并不能解释诗人是如何克服重重险阻与天使见面的。答案其实出奇的简单：彼时的诗人正好遭受了联邦特工的逮捕，被作为“相关人员”关押在地下掩体里。可后来连特工们也被爆炸声给吓坏了，于是诗人便作为最后留下的那个人将整间设施，连同里面的所有食物全部据为己有。\n\n设施的停电导致冷库里的冰激凌全部融化，诗人便只好生嚼泡面充饥。移山填海的伟力将她头顶的土石一层层削去，直到诗人与天使间只有一门之隔。大门打开的时候，天使的三十种兵器化为三十种诅咒刺入诗人的身体，她们便可以完成最后的拥抱。\n\n然而一个更大的问题在于，哪怕人类的喉管与声门果真能奏响甚于刀枪的言语，一个人又要怎样吹奏另一个人呢？\n\n据说阿兹特克的神官们曾因人祭的灵感而发明了一种名叫“死亡哨”的模拟人类头颅结构的乐器。演奏者只要从哨子的脖颈处吹气，便能激发出与真人别无二致的尖啸声。但是诗人总不能真的去割下天使的首级，然后把她当作乐器使用吧？\n\n其实对于这个问题，高楼天台上的大风早已给出了正确答案：只要改换一下进气的方向就可以了。比如将自己的唇贴紧对方的唇，然后呼吸。\n\n换句话说，她们只要接吻就可以啦。",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "妖精们"
  ],
  "author": "Abigail_Ade",
  "created_at": "2024-07-16T11:56:47+00:00",
  "updated_at": "2024-07-16T12:02:29+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:proxima"
}