{
  "title": "SCP-3469-JP",
  "content": "[[module css]]\n\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3469-JP - 翼をとらないで\n**著者:** [[*user teruteru_5]], [[*user taiyousun]], [[*user sakuraba n]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[==]]\n**アイテム番号:** SCP-3469-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3469-JPの内部に民間人が進入することを防ぐため、周囲に高さ2mの鉄柵を配置します。SCP-3469-JPの近辺には監視カメラが設置され、内部および周辺の様子を観察します。監視カメラ映像に異常が確認された場合、フィールドエージェントを派遣し、現地の調査を行います。\n\nSCP-3469-JPの内部に無許可で進入することは禁止されています。また、SCP-3469-JPを用いた実験の実施には担当職員3名からの許可が必要になります。実験にて得られた情報は記録され、編纂された後に担当チーム内にて共有されます。この際に共有される情報にはレベル3/3469-JPクリアランスが割り当てられます。\n\nSCP-3469-JP-1の発生が確認された場合、即座に保護チームによる回収と保護活動を実施します。SCP-3469-JP-1は所定の検査の後に偽造身分を配布したうえで開放されます。予期せぬ異常事象との関連性を調査することを目的として、SCP-3469-JP-1は解放後も監視されます。監視状況は担当チーム内で共有され、予期せぬ事態があった場合はその詳細に対する調査を行うことが義務付けられています。\n\n**説明:** SCP-3469-JPはアメリカ合衆国フロリダ州に存在する教会です。外見や構造、用いられている建築素材に異常な点はありません。非活性状態のSCP-3469-JPは教会およびそれに類する建造物として扱うことが可能です。\n\nSCP-3469-JPは隔週日曜日の午前5時に活性化します。活性化時のSCP-3469-JPの内部には1体の人型存在（SCP-3469-JP-1に指定）が出現します。活性化時、SCP-3469-JPの内部は異常に発光することが確認されています。このため、活性化時のSCP-3469-JPの内部を観察することは不可能です。SCP-3469-JPの活性化は約5秒で終了し、その後は非活性状態となります。\n\nSCP-3469-JP-1は有翼の人型存在であり、大まかな身体構造はヒト（//Homo sapiens//）と同様であることが明らかになっています。性別・体型・人種・外見的年齢などの点は個体ごとに異なっています。SCP-3469-JP-1の翼部には骨格が存在していますが、出現時点でこれらの骨格の大部分は破壊済みです。破壊の要因は外部から強い圧力を加えられたことによるものです。出現時点において、SCP-3469-JP-1は昏睡状態にあります。\n\nSCP-3469-JP-1の付近にはヒトの腕に類似した実体（SCP-3469-JP-2に指定）が存在しています。SCP-3469-JP-2に関する詳細な調査の試みは、機材もしくは人物の接近に伴ってSCP-3469-JP-2が消失するという特性により、全て失敗に終わっています。SCP-3469-JP-2はSCP-3469-JP-1の翼を毟るなどの挙動を示します。この結果として、SCP-3469-JP-1の翼部分は消滅します。SCP-3469-JP-2はSCP-3469-JP-1の翼部分の消滅に伴って消失することが確認されています。\n\n翼部分の消滅に伴い、SCP-3469-JP-1の意識は覚醒します。意識が覚醒した時点のSCP-3469-JP-1は一切の記憶を有していません。全ての例において、基本的な知能は標準的な成人済みのヒトと同一です。また、翼部分の存在していないSCP-3469-JP-1に異常な点は存在していませんでした。現在までに、SCP-3469-JPの異常性やSCP-3469-JPの存在の起源などの情報は明らかになっていません。\n\n-----\n\nSCP-3469-JPは2015/02/11に財団によって発見されました。発見契機は該当地域を訪れた人物による書き込みであり、その内容は「天使が落ちてきた」という旨のものでした。これを受けた財団はカバーストーリー「虚偽の書き込み」を流布したうえでSCP-3469-JPの収容と調査を行いました。その結果、SCP-3469-JPの持つ異常性質の特定に至っています。\n\nSCP-3469-JPの発見に伴い、財団は該当地域に対する詳細な調査を実施しました。しかしながら、該当地域に異常の痕跡は存在しておらず、SCP-3469-JPの異常性の発生原因を特定するには至りませんでした。また、該当地域では特筆するような宗教活動は確認されておらず、地域住民に対するインタビューでも「よくわからない」以上の証言を得ることはできませんでした。\n\nしかしながら、財団による徹底した調査の結果、複数の不可解な事実が判明しています。当該事実を受け、現在、財団はSCP-3469-JP及び当該地域についての再調査を行っています。以下は特筆すべき事例です。\n\n* 周辺住民によってSCP-3469-JP-1の発生が隠蔽されていた可能性。SCP-3469-JP発見時期と当該地域の周辺における身元不明者の保護の増加時期が一致しないことから、住民はSCP-3469-JPを認知していながらそれを放置または隠蔽していた可能性がある。保護された身元不明者に対してのインタビューにおいて、身元不明者らは酷く動揺していた。特筆すべきことに、SCP-3469-JP-1の発生が開始した時期から発見時までおよそ半年間で出現すると推測されるSCP-3469-JP-1の総数と保護された身元不明者らの数が一致しない。また、当該地域においてSCP-3469-JP-1と推測される身元不明者を保護した記録は確認されなかった。\n\n* 傷やタトゥーなどの一致から、一部のSCP-3469-JP-2の外見的特徴が地域住民のものと同一であることが判明した。特徴が一致した住民らに対して再度のインタビューが行われたが、収容初期のインタビューと同様の回答を行った。SCP-3469-JP-2との外見的特徴の一致については「言いがかりである」「このタトゥーは流行のもので他の人もやっている」等の回答を行った。現在、財団は当該住民らに対しての追跡調査を行っているが、SCP-3469-JPに関連すると推測される活動は確認されていなかった。追跡調査中にSCP-3469-JPはおよそ3回発生したが、その全てで当該住民に外見的特徴が一致するSCP-3469-JP-2の出現は確認されなかった。\n\n* 一部の住民の背中に小さな翼状の組織が確認された。調査の結果、当該組織はおよそ半年以内に形成された比較的新しいものであると判明している。\n\n@@@@\n@@@@\n[[footnoteblock title=\"脚注\"]]\n[[/==]]",
  "tags": [],
  "author": "terukami",
  "created_at": "2024-09-12T07:23:51+00:00",
  "updated_at": "2024-09-21T09:06:33+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3469-jp"
}