{
  "title": "実験記録455",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**[#First-Encounter 初めての遭遇]**\n**[#Team-3 チーム3]**\n\n**[[[SCP-455]]]の探索記録**\n\n[[# First-Encounter]]**__初めての遭遇__**\n\nサルベージ作戦での消失事件が発端となって、このオブジェクトは我々のデータベースに[[[SCP-455]]]として登録されました。最初に、財団から5名の調査チームが、民間の研究者の状況を確認するべく現地へ派遣されました。この調査チームは2人の現場アナリストと3人の警護で構成されていました。座礁した貨物船は、当初低い脅威とみなされていたため、チーム内で互いに連絡を取り合う手段は用意されていませんでした。チームと作戦本部は、24時間に1度だけ定時連絡を取り合うことになっていました。最初の3日の間、特に何かが起きたという報告は無かったものの、その後2日間連絡が途絶えたため、その原因を調べるべく第2のチームが派遣されることになりました。このチームは10人の現場エージェントで構成され、全員対ヒューマノイド戦用の標準装備を支給されていました。\n\n[[[SCP-455]]]の周囲を探索したところ、第1の調査チームのキャンプした跡が発見されました。キャンプ跡はまだ人がいた痕跡が残されていました。数日間放置された黒焦げの米が入ったライスクッカーや、携帯式発電機に繋がり電源の入ったまま放置されたラップトップなどが発見されました。ラップトップを分析したところ、通信が途絶えた日までの[[[SCP-455]]]や周辺での活動記録が残されていました。その最後の項目には、[[[SCP-455]]]の深部から響いてくる人の声のことや、キャンプを発って行方不明になった生存者を探しに行くつもりであることが記録されていました。\n\nチーム1のキャンプの状況を報告した後、チーム2はキャンプのリモートシステムを通して作戦本部と常時無線連絡をとるよう指示されました。以下はチーム1を探すため[[[SCP-455]]]を行なっているチーム2と作戦本部の通信記録を文字に起こしたものです。\n\n> 本部へ、こちらチーム2リーダー(以下、T2Lと記す)、応答願います。\n> \n> T2L、こちら本部、通信状態は良好です、オーバー。\n> \n> 現在我々は貨物船の甲板にいます。太陽が高く登っているため、船倉を覗き込むことができますが、奥深くまでは光が届きません。フラッシュライトも効果なし。よって今から全員で直接船体へ降り、階段を使って船室へ向かうことにします。よろしいですか？\n> \n> 了解しましたT2L、ここから先はあなたの裁量に任せます。すでにチーム1との連絡が途絶えて数日が経っています。もう少しだけ時間が掛かっても彼らに大きな影響は出ないでしょう。迅速かつ、慎重に前進してください。 \n\n<**重要性が低いため省略**>\n\n> 本部へ、こちらT2L、超常現象に遭遇しました。\n> \n> こちら本部、何がありましたか？\n> \n> 現在貨物船の第3甲板にいますが、ここに降りるまで既に30分以上経過しています。距離からしてせいぜい10分しか掛からないはずなのに、妙です。\n> \n> 了解しました、T2L。隊員を1人甲板まで帰還させ、しかるのちに現在の地点まで戻らせてみてください。その時、必ず経過時間を報告してください。オーバー。 \n\n<**重要性が低いため省略**>\n\n> T2Lより本部へ。言われたとおり1名を帰したところ、4分でこちらに戻ってきました。もういちど今度は全力疾走で往復させたところ、2分かかりました。全員がここに降りるまでの時間を少なくとも30分かかったと記録していますし、往復させた隊員についても全員が時間を測っていました。つじつまがあいません。\n> \n> T2Lへ。前進を続けてください。経過時間の異常はこちらでも把握していますが、ミッションを中断する必要性は感じられません。経過時間に異常が発生した場合については警戒を怠らず、また異常が発生したと思われる場合には直ちに無線で連絡してください。こちらで正確な時間を知らせます。それから、無線が通じなくなった場合については、最大限慎重を期してください。\n> \n> . . . . . . . . . .\n> \n> T2L、応答を?\n> \n> . . . . . . . . . .\n> \n> T2L?\n> \n> . . . . . . . . . .\n> \n> クソっ。 \n\n<**重要性が低いため省略**>\n\n> 本部へ、こちらT2L、応答願う。\n> \n> T2L、貴方いったいどこをほっつき歩いていたんですか？\n> \n> え……先ほど報告をしたばかりではないですか。\n> \n> どれだけ前の話をしていると思っているんですか？！\n> \n> は……はい！　さ、30秒前か？　いや50秒？　なあみんな？　ええ、とりあえず、あれから1分も経っていないはずですが。\n> \n> T2L、よく聞いてください。我々が通信を終了してから既に約16時間が経過しています。\n> \n> な、なんだって？　そんな馬鹿な、俺たちはさっきまで……\n> \n> 聞いてください。そちらで何が起こっているか知ったことではありませんが、やってもらうことは1つです。さっさとそこの階段から降りて、船倉を探索して、目的地まで着いたら報告して、用が済んだら脱出してください。わかりましたか？\n> \n> イエッサー！\n\n<**重要性が低いため省略**>\n\n> 報告します。我々はどうやら船の底部にたどり着いたようです。数えた限りでは5階層、このサイズの貨物船なら異常のない大きさです。いま船倉に近づいて……\n> \n> T2L、こちら本部……どうしました？\n> \n> 何かが……あの扉……変です。\n> \n> T2L、詳細に報告してください。奇妙な点とは？\n> \n> ええ、余りにも新し過ぎるんです。船のほかの部分は穴だらけなのに、あれだけまるでプレス機から出たてホヤホヤのような。\n> \n> 気に留めておきましょう。T2L、武器を構え、最大限に警戒して前進してください。\n> \n> イエッサー！　ドアを開けるため前進します。 *扉のロックが開く音が聞こえる* 船倉を見渡し、前進します。\n> \n> T2L、沈黙を保ち、船倉の探索と上部への到達を第一に行動してください。\n> \n> *扉が叩きつけられるような音と、ロックが元通り閉まる音が聞こえる*\n> \n> クソッ、お前が閉めたのか？(かすかな声) 違います！　ひとりでに閉まりました！(T2Lの声) 何だと……どうやら俺たちは閉じ込められたようです。しかし上から日光が入ってきているので、ドアが開かなくてもロープで脱出……　何だアレは？　本部、どうやら俺たち以外にも人がいるようです。約15人以上、隅で身を寄せ合っています。どうやら怪我をしているみたいだ、接近します。\n> \n> . . . . . .\n> \n> おい、ありゃDonじゃねえか！　Don！　よう！　起きろ！　起き……　お……　おいなんてこった、クソ！　本部、応答！　応答願う！\n> \n> T2L、こちら本部、どうしました？\n> \n> 民間のサルベージチームと第1チームを発見しました、全員ここにいて……生きているかどうかはわかりません、ですが全員――\n> \n> T2L？　全員どうしたのですか？　応答してください！\n> \n> ……おい、Ramsesはどこにいった？　さっきまで……　Daniel！　Vincent？！　なんてこった…… 本部、応答してください……　たった今3人、いや4人の人員を失いました。\n> \n> 失ったとはどういう意味ですか？　説明してください、銃声は一切無かったようですが。\n> \n> 居なくなったんですよ。 みんな俺の後ろにいて、それから……消えるように。 Spencer？　どうした……　誰かSpencerにライトを当てろ……　ヤツはどこへ行った？　畜生……\n> \n> T2L、いったいそこで何が起こっているのですか？\n> \n> 俺達の内4人の姿が消えました。最後尾に居たはずなのですが、まるで最初から居なかったかのように……\n> (金属が擦れる音に似たような謎の音がする)\n> \n> T2L？！　T2L応答してください！　応答を！　一体どこへ――\n> \n> 本部？！　本部、応答してくれ！\n> \n> T2L、ここに居ますよ。どうぞ。\n> \n> やったやったやったぞ本部が応答した！　本部が応答したぞお前ら！　本部へ、こちらBaker、JensenとThomasも一緒です。チーム2として送られてきた……\n> \n> 誰が一緒に居るのかくらい分かっていますよBaker、10秒前までT2Lと通話していたのですから。彼はどこへ――\n> \n> ほ……本部！　我々は2週間ずっとそちらと連絡が取れなかったんですよ！　持ち込んだ携帯糧食が尽きたものの、船室でいくらか食料を発見しました。T2Lはあのとき船倉で行方不明になりました。彼が……彼が船倉にいた奴らに近づいたと同時に、後ろのあの扉が開いて、でかい音を……それから、俺たち全員が振り返って、その後T2Lのほうを向いたら……そしたら、姿が消えていたんです。隅にいた奴らと一緒に、跡形もなく。我々は船のあちこちを探索しましたが、発見できていません……\n> \n> Baker、あなた方は補給のためにいったん上部へ戻ることを考えましたか？　報告によるとその船は高々5階層程――\n> \n> そ……そんなことするなんて考えもしませんでしたよ。この船は少なく見積もっても30階層はありますよ本部！　最低でも、ですよ！！　でもこうして船室で食料を見つけて……\n> \n> Baker、最初に派遣されたチームの報告によると、その貨物船は座礁してから最低30年は経過しています。一体そこでどんな食べ物を発見したんですか？\n> \n> …..\n> \n> Baker？\n> \n> ……30、年？\n> \n> Baker、よく聞いてください。今すぐ、その船の上部へ戻り、脱出してください。こちらから救出チームを派遣――\n> \n> (銃声)\n> (銃声)\n> BAKER？！\n> (銃声)\n> \n> ……BAKER？！　応答を？！　一体なにが起きたのですか？！ \n> \n重武装した第3のチームが[[[SCP-455]]]へ派遣され、甲板から強力なライトと照明弾で貨物船倉を照らして調査を行った。その結果、船倉には一切の生物も、あるいはかつて生物がいた痕跡も発見されなかった。報告によると、船倉に投射した照明弾の光の減衰や拡散を分析した結果、船倉に積もる埃の厚さは約1インチ(=2.54cm)に達することが分かった。第3のチームは撤収となり、入れ替わりに最優先調査チームが行方不明となった3つのチームの結末を調査するべく[[[SCP-455]]]へ派遣された。\n\n[[# Team-3]]**__チーム3__**\n先の2つのチームが失敗した後、第3のチームが編成され、派遣された。このチームの人員は、他に比べはるかに多くの危険な場所の調査・探索の経験を持っていた。チームは5人からなり、さらに追加でSCP-455外部で通信のメンテナンスを行うためのエンジニアもいた。チーム3には知らされていなかったことだが、\"Ripcord\"というコードネームを持つ、5人からなる第4のチームが現場から10マイル離れた位置に待機していた。その任務は、チーム3の緊急時の脱出の支援と、チーム3の通信の反応が悪くなった際に、後続で直ちに現場に踏み込むことであった。\nチーム3には2つの映像記録装置が支給され、1つはチーム3リーダー(以下、T3Lと記す)が、もう1つはチーム内の映像のスペシャリスト(以下、T3Vと記す)が装備した。これらは、先のチーム2のときに見られた時間のずれに対処するために必要になると考えられたため支給された。チーム3のうちの1人が貨物搬入エリアを通じてSCP-455内部へ侵入し、滑車とワイヤーによって陸地との間に命綱を張った。\n\n> **本部**: T3L、こちら本部、通信の接続および映像の受信を確認しました。\n> \n> **T3L**: 了解した、本部。こちらT3L、階段から船内へ進入する準備を行っている。Evansは貨物船倉で待機している。\n> \n> **本部**:  分かりました。両方の入り口を通じて貨物船倉へ向かい、Evansと合流してください。T3Vは彼が降下するところや、船倉と甲板の照明灯が点灯している状況を撮影しています。\n\nチーム3の主戦力が、チーム2が消失した船倉のところまで階段を降りていきました。3分ほど階段を降りていくと、T3Lからの映像の送信が途絶えました。一方、副戦力(Evans)はその地点で問題を受けず、T3Vの観察の元で貨物船倉に待機していました。待機中、Evansはぐるぐると歩き回ったり、ジグ(ダンスの一種)を踊ったり、カメラに向かって手を振ったりしていました。本部はT3Vに階段を調査させることも視野に入れましたが、最終的にはSCP-455の怪異をまだ体験していないEvansに最大限の注意を向けなくてはならないとしました。ミッション中断への懸念が高まる中、T3Lの映像送信が復帰しました。\n\n> **HQ**: T3L、至急応答してください、オーバー。映像が途絶えましたが、何が起こったのですか？\n> \n> **T3L**: 本部？！　本部応答してくれ！　くそお……ようやくか……くそ……こ、こちらT3L……2人やられた……残りはなんとか生きてるが……ここは、この場所は……\n> \n> **HQ**: T3L、そちらの部隊で経過した時間を報告してください。\n> \n> **T3L**: じ……時間？　10時間経過した。おれ達は10時間前に降りてそれから……\n> \n> **HQ**: 落ち着いてくださいT3L。現在いる位置は安全ですか？\n> \n> **T3L**: あ、ああ、ここは安全だ……見たところどうやら食料の貯蔵室のようだが……\n> \n> **HQ**: その部屋にあるものには決して触れないでください。T3L、いいですか？　落ち着いて聞いてください。任務が開始してから5分経過しています。現在Evansは船倉にいて……どう見てもハマーダンスを踊っていますね……いえ、とにかく、何が起きたのか詳しく説明してください。そこを出ないでください。その部屋にあるものを食べないでください。深呼吸をして、通路の安全を確保して、私に報告してください。\n\nT3Lは、船の大きさ上高々6階層しかありえないことをダイバーが確認したにも関わらず、20階層降りたと説明しました。この間、T3VはEvansを貨物エリアから戻し、船の上部まで移動させるよう指示されました。\n\n> **T3L**: OK、OK……リラックス……リラックスするぞ…….よし……本部。聞いてくれ……おれ達は階段を降りて進んだ。何もおかしいことは起こらなかったんだ、下の貨物エリアの入り口にいつまで降りても着かないことに気がつくまでは。その地点で覚えてる限りで15階は下へ降りていたかな。Erikを上へ送ってみたが、2つ上の階までしか上がれなかったみたいだ。上からErikの声が聞こえてきて、階段はただ天井まで続いていて、上へのハッチはない、と。その後あの階のハッチが開いて中で壁にもたれている奴が見えたと言ってたな。おれ達の会話が聞こえているはずだが、反応はしなかったようだ……\n> \n> **HQ**: T3L、続けてください。\n> \n> **T3L**: それで……Erik……奴はハッチの中に進んで誰が居たのか調べて……中に居た奴らは動かず、敵意を見せず、おれ達の方さえ見なかったそうだ。まるでおれ達が存在しないかのように。その後いきなり銃声が聞こえたんで、2階上まで駆け上がって、そしたら奴の言うとおり階段は天井で止まってて、ハッチが開いていた。廊下には、誰も、いなかった。Erikも、怪しい奴も、弾の跡もない、ただ、……壁だけがあった。\n> \n> **HQ**: 壁ですか？\n> \n> **T3L**: あの壁は何か……おかしい、かげろうのような……ちょうどガス漏れを通して見たような感じだった。ゆれて、流れて、理解できなかった。おれはハッチを閉じた。どうしてErikを探そうとしなかったのか、お、俺には分からないただ……ただ、できない気がしたんだ。おれはあいつを見捨てたんだ。おれはあそこに入ろうとも、誰かを送り込もうとも、思わなかったんだ。\n> \n> **HQ**: 分かりました、T3L。続けてください。\n> \n> **T3L**: それで、残った部隊で階段を降りることにしたんだ。登る道はないし、廊下を行く気にはならなかったからな。他の階は全部閉鎖されていた。おれ達はそのあと多分……10階は降りたか……そのあたりから階段が変わってきたんだ。前までアルミニウムみたいな硬い金属だったんだが、だんだん足元に穴があいてきて、さびた場所が増えてきて……まるで船の他の部分みたいになってきたんだ。その時よくよく考えたらおかしいことに気がついたんだ。こんな船じゃ綺麗な部品はむしろ不自然だってことにな。\n> \n> **T3L**: それから、ここの食料庫を見つけたんだ。見た目はいいようだが、まだ誰もどれにも触っていないぞ……チーム2の記録を読んだからな。1人外の廊下へ送って、この階で何かできないか調べさせた。どうやら向こうにはしごがあるようだが、この階全体は食料庫みたいだ……どうしてこんな部屋がたくさんあるのか、いまいち解せない。この階には20の部屋があって、どの部屋も人間10人入れても窮屈しない位の広さだ。いくつかは鍵がかかっているが……まあいいか。\n> \n> **HQ**: はしごを見つけたようですが？\n> \n> **T3L**: まだ降りていない。外から誰か来てくれれば降りて見てくるんだが。\n> \n> **HQ**: 降りる？　つまりはしごは下へ降りているのですか？　なんということでしょう……聞いてください、これ以上貴方たちを危険に晒したくはありませんが、そこから出る方法を探す必要があります。もし上へ戻れず、下へしか行けないというのなら、送るのは1人だけにしてください。T3VとEvansは上部にいて特に問題はありません。船の外装へダイバーを送って、赤外線でそちらの位置を確認できないか試してみます。\n> \n> **T3L**: 了解。 \n\nこの通信の後、T3Lの通信と映像は12時間途絶えた。ダイバーが船の外装から赤外線での探査を試みたものの、船は周囲の海水温よりも遥かに高い温度を示し、効果は無かった。夜明けに、T3VとEvansにはSCP-455へ戻り、船の貨物船倉を再度調査するよう指示が与えられた。船倉の照明を点灯すると、内部にて行方不明となったチーム3のメンバーが緊張性硬直となった状態で発見された。ただし、Erikだけは発見されなかった。隊員は船から脱出して1時間ほど経つと硬直から回復した。全員最後の通信で触れたはしごを降りたことは覚えているものの、その後どうやって貨物船倉にたどり着いたのかは覚えていなかった。チーム3の探索は終了し、ここをもってロボットによる探索が有力視されるようになった。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "yosh0123",
  "created_at": "2014-01-08T00:58:02+00:00",
  "updated_at": "2021-01-10T15:51:16+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "experiment-log-455"
}