{
  "title": "SCP-675-FR",
  "content": "[[module css]]\n\ntable {\n  white-space: nowrap;\n}\n\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**原标题：** SCP-675-FR : Les lumières de l’ombre\n**原作者：** [[user Cyrielle Centori]]\n**原作发布日期：** 3 mars 2024\n**图片来源：** Créations personnelles pour le rapport, placées sous même licence.\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n**项目编号：** SCP-675-FR\n\n**威胁等级：** 黄 ##yellow|●##\n\n**项目等级：** Euclid\n\n**特殊收容措施：** 每处地铁站均须安装监控摄像头，以防止任何未经授权人员的闯入。一旦发生上述情况，须先对其进行审问，随后进行B级记忆删除，令对象重恢复日常生活轨迹。\n\nSCP-675-FR对RATP巴黎地铁网络造成的任何干扰均须以“操作事故”为由进行掩盖。RATP之高级管理层须由基金会成员进行控制，以具备处理此类事故的能力，并有效将SCP-675-FR收容于轨道交通工作人员范围内。\n\n**描述：** SCP-675-FR指向一类似于巴黎地铁线路的运行现象，该地铁线途径轨道交通网络内的几处现已封闭地铁站（称为“幽灵”地铁站），其途径顺序为：摩利托门站、战神广场站、红十字站、阿森纳站、圣马丁站及亚佐站。列车内的每处车门上方均有线路图（见图1）。与 RATP绘制之线路图布局相同：该线路图以浅黄色显示，并标有数字 0。图中标明了途径封闭地铁站之无异常网络线路的各处换乘线路，尽管该线路并不于此类换乘站停靠。\n\n[[include :fondationscp:component:image-zoom\n| name = https://fondationscp.wdfiles.com/local--files/scp-675-fr/Lignez%C3%A9ro.png\n| caption = 图1：地铁线路图\n| width = 1500px\n| align = center\n]]\n\n该线路运营时间表与普通线路不同，拥有12小时的时间差：高峰时段为晚上7:30至9:30，凌晨4:30至7:30，平均每4分钟即有一班地铁经过每个地铁站。在非高峰时段，每8至10分钟即有一班地铁，于运营时间开始或即将结束时，最多每一刻钟即有一班地铁。其余时间表与常规网络亦有12小时的时间差，大约于午时1时15分至5时30分间不提供服务，周末则延长至午时2时15分。\n\n列车从一处地铁站驶向另一站的方式尚不明晰：列车会于距离车站几米远的地方出现、停靠，然后驶离，驶入隧道几米远处重新消失。然而，由于SCP-675-FR列车运行区间[[footnote]]铁路列车运行区间为由信号灯所指示划定的一段轨道。当有列车位于区间内时，上游信号灯显示红色，阻止司机前行，从而防止两列列车同时位于同一区间。[[/footnote]]为固定区间，且此类列车出现形式实可被物理感知，因此常会对交通网络产生影响。上述情况有时会导致无异常交通网络线路上的交通中断，据现行的收容措施，此类中断会掩盖为“运行事故”向公众通报。\n\n异常交通常被中断：两列地铁列车可能会相继到达，也可能出现15分钟以上的时间内无地铁到站之情况，即使高峰时段也是如此。有时交通运营亦会中断数分钟，导致无异常交通网络的多次中断。\n\n异常线路上运行列车为Sprague-Thompson型，于1983年从无异常地铁网络中淘汰。此类列车的独特之处在于其仅有三等车厢，而无异常地铁网络内仅有一等（红色）与二等（绿色）车厢。三等车厢颜色为淡黄。与无异常车厢不同，三等车厢无设置座位，甚至无灯光照明：整场旅程均在黑暗中进行。\n\n列车可搭乘进入，方式与乘坐普通地铁并无不同。从一处隧道至另一处隧道的通道自车厢内部看并不明显，与普通的地铁运营过程无任何区别。列车似乎并不载客，亦无司机驾驶。由于上述地铁站已被封闭，因此除去通过隧道和服务入口进入外，其余任何方式均无法进入异常线路所服务地铁站。\n\n为获取更多相关该地铁线运行情况之信息，已于地铁站及列车内部进行一系列测试，以找出异常可能的无形痕迹。除去附录675-FR-1内所记录测试结果外，大多数测试均无结果。\n\n**附录675-FR-1：** 所进行实验、实际测试及后续调查\n\n初批基本实验使用D级人员进行，结果表明，即使在地铁驶过终点站的情况下，乘坐地铁的行为也并无风险。在地铁服务遭中断的情况下，地铁列车似乎停在一处车库内，无任何移动迹象。如同从一处地铁站至另一处地铁站的瞬间消失与出现一般，现亦无法确定异常于何时或如何发生方位上的变化停于车库。此外，车库所在位置亦尚未确定。\n\n因此，下文大部分测试均有科学家参与，但并无给出任何可解释异常现象的证据（加速度、雷达读数、温度等），后文展示的现实稳定性测试除外。所有测量物理数据的测试均于地铁站及列车内进行。\n\n**实验1：** 列车内部\n\n研究小组首先于“高峰时段”、“非高峰时段”及“日间时段”（地铁服务极为有限，位于服务时间之外的时段）于列车内进行测量。结果见表1与图2。t表示时间，R表示现实，R,,p,,表示“高峰时段”，R,,c,,表示“非高峰时段”，R,,d,,表示“日间时段”。现实测量值单位为毫休。\n\n||~ t (s) || 0 || 2 || 4 || 6 || 8 || 10 || 12 || 14 || 16 || 18 || 20 || 22 || 24 || 26 ||\n||~ R,,p,, (mHu) || 0,002 || 0,001 || 0,002 || 0,002 || 0,004 || 21,0 || 787 || 790 || 10,2 || 0,002 || 0,001 || 0,001 || 0,001 || 0,002 ||\n||~ R,,c,, (mHu) || 0,005 || 0,008 || 0,004 || 0,006 || 0,010 || 35,2 || 731 || 810 || 44,5 || 0,004 || 0,003 || 0,002 || 0,003 || 0,003 ||\n||~ R,,d,, (mHu) || 0,453 || 0,451 || 0,454 || 0,456 || 0,455 || 0,455 || 811 || 1030 || 1031 || 1029 || 723 || 0,689 || 0,690 || 0,687 ||\n[[=]]\n表1：列车内部现实稳定性测量结果\n[[/=]]\n\n[[include :fondationscp:component:image-zoom\n| name = https://fondationscp.wdfiles.com/local--files/scp-675-fr/graph1.png\n| caption = 图2：表1内数据所绘制图表\n| width = 600px\n| align = center\n]]\n\n以下为事件列表及其对应时间轴坐标。\n\n* t = 0 s ：列车驶入阿森纳站\n* t = 6 s ：列车停靠车站，打开车门\n* t = 19 s：关门警报响起\n* t = 25 s ：列车关闭车门\n* t = 30 s ：列车启动\n\n在所有情况下，均可观察到列车运行时的极低的现实稳定值，而于车门打开时又恢复至接近正常的水平。但同时，亦不能断言这种恢复正常与车门的打开有直接关系，因为该种恢复现象并非自始至终存在，而是在几秒钟后又恢复至极低水平。在到达地铁站前与离开地铁站后，现实稳定值的“水平”亦发生变化。此类观察结果应与下文实验结果进行比较。\n\n**实验2：** 站台处\n\n此类测量数据与上文测量同时进行，分别于“高峰时段”、“非高峰时段”及“日间时段”进行测量。\n\n||~ t (s) || 0 || 2 || 4 || 6 || 8 || 10 || 12 || 14 || 16 || 18 || 20 || 22 || 24 || 26 ||\n||~ R,,p,, (mHu) || 0,003 || 0,001 || 0,002 || 0,001 || 0,001 || 0,001 || 0,001 || 0,141 || 2,91 || 31,3 || 355 || 1032 || 1029 || 1030 ||\n||~ R,,c,, (mHu) || 0,012 || 0,0011 || 0,0013 || 0,001 || 0,002 || 0,003 || 0,002 || 0,178 || 5,32 || 143 || 563 || 1031 || 1030 || 1029 ||\n||~ R,,d,, (mHu) || 1032 || 1031 || 1029 || 1030 || 1031 || 1031 || 215 || 0,141 || 2,91 || 31,3 || 610 || 1029 || 1031 || 1030 ||\n[[=]]\n表2：站台处现实稳定性测量结果\n[[/=]]\n\n[[include :fondationscp:component:image-zoom\n| name = https://fondationscp.wdfiles.com/local--files/scp-675-fr/graph2.png\n| caption = 图3：表2内数据所绘制图表\n| width = 600px\n| align = center\n]]\n\n以下为事件列表及其对应时间轴坐标。\n\n* t = 0 s ：列车驶入阿森纳站\n* t = 6 s ：列车停靠车站，打开车门\n* t = 19 s：关门警报响起\n* t = 25 s ：列车关闭车门\n* t = 30 s ：列车启动\n\n日间与非高峰时段间存在明显差异，于非高峰时段，除车门开启外，现实稳定水平正常。于高峰或非高峰时段，列车到达时的现实稳定水平较低，然后在列车离开前略有回升。在服务中断期间，无论是在列车内还是在站台上，现实稳定水平均为正常值。\n\n比较两个实验，可发现当车门打开时，站台处现实稳定水平显著下降，与此同时，列车上现实稳定水平上升。然而，在站台上现实稳定水平永久性浮动的同时，列车上的现实稳定水平会迅速下降。\n\n其余测量结果表明，列车内现实稳定水平确切值于日间亦会发生变化：可以认为，其与非异常情况下测量结果相同，设备的检测效率不够精确。在站台处，一旦现实稳定水平于列车通过后恢复正常，其即会以对数速度（迅速急剧下降，随后越来越慢）逐渐回落。\n\n由于此类下降的快慢取决于列车运行的频率（无论“高峰时段”或“非高峰时段”），研究员推测，此与地铁中的\"拥挤程度“相对应，因此可通过将现实稳定低水平解释为高水平之拥挤程度以合理解释上述曲线。在站台处，起初为拥挤高峰（站台满员），随后逐渐变少，直至恢复至正常水平。在列车上，乘客密度一直很高，于站台和列车间的换乘期间乘客密度会下降。\n\n为了证实该假设，专项研究现实稳定问题的物理学家Caurès博士与其团队开发了一类设备（[[span class=\"ruby\"]]考雷镜[[span class=\"rt\"]]Caurèscope[[/span]][[/span]]），用于检测对肉眼而言极微弱的现实光子。其采用眼镜外形，镜片由几层极高的现实层积聚而成，可将光子“提升”至足够高之现实水平。然而该种装置之生产成本非常昂贵，工艺极为复杂，且仅能连续工作若干小时，其后必须重新组装，因为镜片内现实程度已大幅下降，无法使低现实程度的光子准确可见。\n\n该过程具有一处特殊之处，即所有接收的光子均具有相同波长，即580纳米（黄色）。基金会目前仍在进行试验，以设计出一种可将光子提高至现实水平的考雷镜版本，从而使照片图像捕获变得可行。截至本报告撰写时，该点仍然无法做到。\n\n**附录675-FR-2：** Caurès博士通过考雷镜进行观察之报告\n\n> 在测试考雷镜的第一阶段，首先给我们带来的问题就是接收到的光度过于强了。这一点非常奇怪，因为我们当时处在隧道里，列车上并没有照明，而且据已知模型，低现实光子数量应当比普通光子要少（正如我们在实验室里实际观测到的结果）。那么，为什么这里会这么亮呢？\n> \n> 我们花了几个星期的时间试图解决这个问题，但都无济于事。我们不得不接受这样一个事实：列车中真的有这么多微弱的光子，而并不是考雷镜或我们的步骤出了差错。于是，我们便想到了于现实水平比正常水平低，但不会过低（大约几百毫休）的情况下使用该设备。\n> \n> 因此，我们于下午1点在红十字站的站台上准备就绪，此时距倒数第二班列车即将到站还有几分钟的时间。我在眼面前架起了考雷镜：地铁站的现实稳定率并无异常（1021毫休），看不出来有什么差异。列车到站时，我便已经可以透过车窗看到惯常看不到的强光。车门打开后，强光流到站台上，然后透过地铁站的墙壁消失了。\n> \n> 当时，我似乎得到了一处重要发现：我是第一个”观察“到SCP-675-FR乘客的人员。然而，考雷镜的分辨率还是太低了，这一点就成了我们在接下来几周里集中精力研究的技术问题。\n> \n> 这一次，助手Drapier首先观察到了乘客更精确的外形，并将其描述为人形个体。在他之后，我也通过观察证实了这一结果：他们并没有面部，无论体型还是身材都是一模一样，在站台上移动时是在悬空”滑行“，”腿“并没有移动。考雷镜反射的黄色光芒给观察者一种人形光源的错觉，但应牢记的是，这只是观察设备的缺陷而已，而不是真实情况。\n> \n> 这些乘客似乎完全不受我们的影响：它们并没有注意到我们，与我们擦肩而过，对我们发出的任何信号都没有反应。更重要的是，它们对我们来说完全是无形的。此时此刻，考雷镜成为了它们世界的一个“窗口”。但列车仍然是真实存在的：我们可以乘坐它们，它们也可以载下我们。我们不知道这些乘客们能在多大程度上与我们世界共有的物件进行互动。其后，我们就这一主题开展了更多实验。\n> \n> 既然我们已经确定了这些乘客的外形，那么对我而言，找出他们旅途的地点和出发地也就变得极为重要。为此，我们首先致力于纠正光线过强的问题：我们必须得能够看清高峰时段的载客情况。我们在这个问题上花了几个星期的时间：最后，以一种特殊的方式提高了考雷镜镜片的现实稳定率，其效果如同两个非平行的偏振镜，从而将接收到的光子量减少到可接受的水平。\n> \n> 在测试过程中，我们注意到在“高峰时段”，甚至是“非高峰时段”，站台上均是满员情况，这也是我们观察到极强发光度的原因。虽然乘客的物理状态并没有什么不同，但他们似乎都有自己的个性特征。我们在站台上观察到了乘客对两类主要事件的反应。\n> \n> 第一次是地铁的大规模延误，导致越来越多的乘客拥挤在站台上。其中一名乘客因为超载而摔倒在轨道上，导致其他乘客也一并摔倒。我们观察到乘客们试图阻止其他乘客跌落到轨道上，其他个体则帮助他们爬上来。在所有人还未来得及回到列车上前，地铁就已经驶来了。当地铁驶出车站时，掉到铁轨上的乘客就已经不见了。\n> \n> 第二起是两名乘客之间的争吵。地铁刚刚驶过，站台上还比较空旷。一些乘客冲到争吵现场，将两者分开。他们最终停止了争吵，并走入聚集的人群中。\n> \n> 我们还在列车上进行了测试，但结果更容易预测：除了上下车时，实体一般保持静止状态，如同普通地铁里的人们一样，不同的是，每个实体都是站着（列车内没有座位），而且非常拥挤。部分实体似乎对这种拥挤情况感到不适（低下头、颤抖...）。\n> \n> 最后，我们在地铁站外进行了观察。为了向公众掩盖科学目的，我们将研究行动伪装成电影拍摄现场。在地铁站内，助手Méroux与我们保持联系，以便将我们的观察结果与地铁的驶入或驶离相关联。凌晨五点，正值下班高峰期，战神广场站。\n> \n> 要是说有哪一点是我没有预料到的，那就是地铁乘客其实已经到处都是了。我甚至不需要把目光投向地铁站：他们在路灯柱顶上泵个不停、在公寓间里转动着电灯的手柄...我们这才发现，我们的现实中其实隐藏着一处完整的亚现实，就是为这座光之城市照明的工人们所缔造。\n> \n> 他们都是工人，一旦时间到了，他们就会结束自己的工作，有时会把工作移交给同事，然后不慌不忙地“飘”回SCP-675-FR的地铁站，再次出发。因此，在去往新的观测处进行观测任务前，我们决定使用考雷镜观测其他几处的周遭世界。\n> \n> 在首都的所有景观中，夜晚的埃菲尔铁塔无疑是最适合观测的所在。我们目睹了令人着迷的景象：成千上万的乘客悬在铁塔上，不停地转动手柄操作着塔上的每一盏灯。他们没有供站立的平台，都是挂在塔上巨大的金属横梁上，就这样工作着。他们中的一些掉了下来：落地后就消失不见，很快就被最近的，自SCP-675-FR地铁站而来的其他个体取代。就这样，直到高塔熄灯，所有乘客才又缓缓出发，排成一条直线，漂浮在空中，向战神广场站的方向飞去。\n> \n> 接下来的疑问就顺理成章了：他们住在哪里？我们在线路终点站亚佐站外使用了考雷镜观测。虽然部分乘客似乎仍在附近工作（路灯、私人灯具等），但很大一部分都向北移动，且并未离开地下层室。经过几番调查，我们认为最有可能的解释是他们居住在巴黎的地下采石场，其中一处就在亚佐站北面。我们在红十字站进行的最后一次观测证实了这一推测，在此处我们发现该站特别繁忙，并且地理位置靠近南部大型底下网路，后者是巴黎最大的采石场网络，包括一处地下墓穴。\n> \n> 许多问题仍然没有解释： 这些实体是否具有意识？我们能否与他们交流？如果他们停止了工作，又会发生什么？我打算继续研究这个课题，希望有一天能找到所有这些问题的答案。\n\n注：几个月后，Caurès博士自基金会辞职，要求于乡村度过平民生活。其研究小组的许多成员作出了同样决定；其他人员则要求施行记忆删除后被分配至另一SCP项目。\n\n\n[[include :topia:listusers-1 users=\".\"]]\n[[collapsible show=\"+ 须4-675级权限。\" hide=\"- 欢迎，%%title%%。您现被分配负责SCP-675-FR之研究任务。\"]]\n\n> 他们承受着痛苦，但我们无能为力。他们正在死去，但我们仍活着，正如此时此刻一般。我们要是救下了他们，就等同于杀死了整座城市。我无法保全两者，而你也是一样。你现在只有两个选择：什么都不做，让他们为我们受苦；或者将他们从中解放，让我们从此生活在黑暗中。\n> \n> 你应该明白，上级并不希望让你选择后者。祝你好运。\n> \n> - Laurence Caurès博士\n[[/collapsible]]\n[[include :topia:listusers-2]]\n[[collapsible show=\"+ 须4-675级权限。\" hide=\"- 欢迎，博士。您现被分配负责SCP-675-FR之研究任务。\"]]\n\n> 他们承受着痛苦，但我们无能为力。他们正在死去，但我们仍活着，正如此时此刻一般。我们要是救下了他们，就等同于杀死了整座城市。我无法保全两者，而你也是一样。你现在只有两个选择：什么都不做，让他们为我们受苦；或者将他们从中解放，让我们从此生活在黑暗中。\n> \n> 你应该明白，上级并不希望让你选择后者。祝你好运。\n> \n> - Laurence Caurès博士\n[[/collapsible]]\n[[include :topia:listusers-3]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-674-FR]]] | SCP-675-FR | [[[SCP-676-FR]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "fr",
    "scp",
    "yellow",
    "不可移动",
    "人形生物",
    "传送",
    "地下",
    "夜间活动",
    "无形",
    "智能",
    "现实扭曲",
    "载具"
  ],
  "author": "MensongeGeant",
  "created_at": "2024-04-10T16:37:41+00:00",
  "updated_at": "2024-04-10T16:43:14+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-675-fr"
}