{
  "title": "R.I.P.",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n奴のかつての名はアルバート・スミス。奴は『[[span class=\"ruby\"]]平和の精神[[span class=\"rt\"]]Spirit of Peace[[/span]][[/span]]』だった。だから俺は奴を殺した。\n\nまあ、とにかくそれは奴が主張していたことだ。自らを『[[span class=\"ruby\"]]ブラザー・アース[[span class=\"rt\"]]Brother Earth[[/span]][[/span]]』と称し、ヒッピー達を我が子らと呼んだ。それが奴の考えだ。誰がどうしてそう主張したいと思うのか俺には見当もつかないが、それゆえに俺が奴を信じなかったことはただの一度もなかった。\n\n60年代当時、俺はまだエージェントだった。皆は俺を最高の中の最高と呼んだが、自惚れてはいなかったと思いたい。先代の「父」のように、俺は自らを名付けた恐怖の大群や人間、怪物達と戦った。そいつらは異常な出来事、また時には、苦役によりわずかばかりの力を得て、人類種を服従させるためにその力を行使しようとした。それは俺の弟が死ぬ前のことだったが、その後、俺たちは一番下の弟を収容しなければならなかった。\n\nそれは……面白い時間だったぞ。財団は取引の試み、あるいはそういった怪奇と共に生きようとすることをやめ、それらを永久に仕舞い込み始めた。何が利用できそうか確かめることはもう二度となく、今は片付けの時間であり、それらは厳しく片付けられた。もし我々がそれらを収容できないのなら、それらは消え失せねばならない。人類の安全のためにな。\n\n立ち止まって考えてみれば、そのいくつかを思い出せる。それらは彼らが俺の元に……終了するために送った者たちだ。俺は財団の殺し屋であり、奴らの死刑執行人であり、世界を行き来して、それを受けるに足る人々に正義を執行している。死者の名前は、深夜のホラーマチネーのリストのように読み上げられる。『[[span class=\"ruby\"]]悲鳴を上げる修道女[[span class=\"rt\"]]Shrieking Sister[[/span]][[/span]]』。『[[span class=\"ruby\"]]這い寄る精神[[span class=\"rt\"]]Crawling Mentality[[/span]][[/span]]』。『ダニー・[[span class=\"ruby\"]]デヴィアス[[span class=\"rt\"]]ひねくれた[[/span]][[/span]]』、『[[span class=\"ruby\"]]死せる歌姫[[span class=\"rt\"]]Deadly Diva[[/span]][[/span]]』。『[[span class=\"ruby\"]]冬の狼[[span class=\"rt\"]]Winter Wolf[[/span]][[/span]]』。こいつらは皆、自身の権利としての力と主権だった。こいつらは皆、俺の銃身の下に沈められた。\n\n俺はある小細工を持っていた。今、それを受け入れるなんてまっぴら御免だが、それは我々が目立たぬよう苦心していた時のことだった。あるエージェントが他の者と同じくらい穏やかで人目に付かなくなる必要があった時。何日間か、俺はそれを必要としたことを後悔した。耳障りな個性をアイロンで伸ばす必要性を。だが、こいつは役立った。知っているか？君がどれも変わりのないモノリスに立ち向かっていると感じるなら、君はすぐさま燃え尽きたと感じるようになり、戦い続けることが過酷だと気付くだろう。なぜ評議会がそうしたか理解しているが、俺は時々奇妙な人々が恋しい。畜生め。テーマに合わないと奴らがいくら泣き喚いても、奴らは俺から帽子を取ろうとするだろう。俺の冷たい死んだ手からそれを引き離して。\n\n俺の小細工は南部全体がテーマだ。長くゆっくりとした話しぶり、不明瞭に話す傾向、そしてもちろん適切な出で立ち。俺の功績ある名前は、非常に珍しい場所に現れることで知られ、スーツを着こなすことができる南部人を財団の恐怖と結びつける奴はほとんどいなかった。ほぼどんな場所でも溶け込むことができ、すぐにダチができる。たとえそいつらを殺さなければならなかったとしてもだ。\n\n俺はその日もいつものようにブラザー・ピースの終了命令を受けた。俺の記憶が正しければ、俺は牧場で寛いでいた。『[[span class=\"ruby\"]]スカーレット・グールエード[[span class=\"rt\"]]Scarlet Ghoulade[[/span]][[/span]]』を解体した後、ようやく手に入れた休暇だった。覚えている、俺はシックスから作戦依頼があったことに驚いた。普段は手配人から、時には父から命令を受けていた。シックスは俺が会ったことのある2人目の評議会員で、これといった印象はなかった。\n\nシックスは大男だった。太っている。決して何もしないことで得た、そんな類いの肥満だ。シルクの黒いスーツを着込み、ヘリのローターが動きを停止する前でさえ、暑さで汗ばんでいた。並のエージェントなら、またはいつもの手配人なら、牛の囲いにかなり近づいて着地し家畜を怖がらせたことで、俺はそいつをクソ野郎と罵っただろう。しかし、この男を一目見れば、こいつにユーモアのセンスがないことを知るに十二分に過ぎた。\n\n「エージェント・ヴィヴィッドか？」男は尋ねた、俺が誰なのか正確には知らないまま降りてきたかのように。俺は頷き同意した。\n\n「そいつは俺を呼ぶ名前の一つです。何かお困りですか、ミスタ……」俺は声を薄れさせた。空白を埋めさせるために。\n\n「シックスだ」男は俺からの反応を予想していたかの如くそう言った。俺が偉大にして強大なる彼自身の前で突然叩頭するつもりであった、というような。俺は肩をすくめ、口の中に端の折れた煙草を差し込む。時間をかけマッチを擦り、それに火を灯す。俺が返事をしようとしないのを見て、男は続けた。「私は任務を帯びてここにいる。極めて重要だ。我々は君に即座に処理してもらわなくてはならない不良資産を有している」常に用いられる二重語法と玉虫色の言葉。続きに備え、俺はただ首を縦に振った。\n\n男はマニラフォルダを俺の手に押し込んだ。俺に直視され明らかに居心地が悪そうだった。「君が知るべきすべてはここだ。標的は回収不能だ。甚大な不利益事由により取り除かなければならない。理解したかね？」男は太った両手を捻るように握りしめた。『[[span class=\"ruby\"]]匿名のコヨーテ[[span class=\"rt\"]]Coyotes Anonymous[[/span]][[/span]]』の集会にいる雌鶏以上に緊張して。\n\n俺は手短に書類に目を通し、あちこちの重要な部分をピックアップした。不意に、ゆっくりと煙草をふかしながら俺は俺をイラつかせていたこの男に、主に嫌がらせのためだけに母音を引き延ばしこう言った。「彼か」\n\n「何だね？」男は俺を見た。自分の靴の裏に付いた少しばかりのクソを見るように。この男がヘリから降りたときに既にその山に足を踏み入れていたと教えるつもりはなかった。\n、\n「あなたはそう言った」俺はまもなく死亡する予定にある写真を捲り上げた。「標的は彼だと」\n\n「ああ、違うな、方針の転換だ。それにより研究者により罪の意識を感じさせずに実験を行わせられると我々は気付いたのだよ」\n\n俺は立場を明らかにするためにしばし考え込んだ。勇敢で愚かなことを行う。男の愚かなコートを撃ち穴を開けたり、顔に唾を吐いたりというような。それは俺のファンが伝えそうな俺がした行為だ。悲しいかな、俺は常に勤め人であった。そういう訳で、俺はただのんびりと礼をしてつかつかと立ち去った。男が後ろで怒鳴っているのが聞こえた。もっと与えるべきだったかのように。だが実際のところ、俺はそれほど気にしていなかった。持って行く鞄を掴んでいると、ヘリが離陸する音が聞こえた。神よ、ありがとう。数年後、太った男がバラバラにされた時、俺は幸せだった。彼らが俺を彼の代わりに選んだ時はあまり幸せではなかった。\n\nそれほど荷物を詰めなかった。一度も詰め込んだことはない。俺はいつも少し衝動的だった。計画しない、それが計画だ。書類によるとスミスはサイト19から逃げ出した。いや、歩き去った。奴特有のちょっとした現実歪曲は、奴の前では誰も暴力的な行動をとることができないというものだった。銃は不発。爆弾は不発。人々はナイフを振るうことを拒否した。何かが奴を逃亡させるまで、奴はDクラスの列を維持するのが本当に得意だった。\n\n報告書類を繰り返し読んだが、どうして奴が逃亡しなければならないのか、その背景の理由がわからない。実際のところ大した問題ではなかっただろうが、俺は自分が誰のために働いているのか、少し立ち入った知識を欲する。報告は、奴は気がつくとカリフォルニアのとある小さなコミューンにいて、急速に神の地位に昇り詰めたと伝えていた。少なくともそこのヒッピーたちの目には。俺は普段ヒッピー文化に馴染みがないが、それを修正するのは簡単だった。髪をゆるく垂らし、2、3日髭を剃らず、デニムシャツを革のベストに替え、バンッ。瞬時にヒッピーだ。カウボーイハットは少し変わっていたかもしれないが、俺はそれなしでは仕事を決してしなかった。そしてもちろん、俺の頼れる象牙の銃把を持つ6連拳銃たち。俺はこいつらなしでは絶対にどこへも行かない。\n\nコミューンに入るのも簡単だった。ただ門まで歩いて行って導師と共に学びたいと言うだけ。俺だけではなかった。この場には何百人もの人々が集まり出していた。ブラザー・アースは新しい 「真の平和の導師」 だとか、そんなようなクソを耳にしていた。入り口にいた男たちはただ俺に手を振っただけで、銃やその他のことは何も心配していなかった。\n\n俺はしばらくスミスの説教を聞いた。それは特段目新しくも、風変わりでもなかった。何回かは奴が財団自体について話しているように聞こえた。無知の壁、看守達、手のそういうクソどもから聞くいつもの戯言。そんな奴らの誰かが奴の従者に紛れ込んだのだと思った。気にしなかった。そういうことを調べるのは俺の仕事ではない。\n\n代わりに、俺はキャンプを歩き、全ての入口と出口を見つけた。奴の寝場所、庭、最短の逃げ道。かなりシンプルなようだ。それでも、不思議に思わずにはいられなかった。俺はいつでも奴を殺して、混乱の中を立ち去ることができると分かっていた。だが……。\n\nそしてその夜、俺は奴のテントに忍び込んだ。人々は常に出入りしていた。奴の頼みを聞いたり、奴の尻にキスしたり、奴のペニスをしゃぶったり。少女達は皆奴とヤりたかったし、少年達は皆ほぼ同じく……を欲しがった。誰もが疲れ、奴も例外ではなかった。奴の側近たちが皆を追い払っていた時、俺は背後に滑り込んでいた。そうして、良きブラザー・アースがようやく眠りにつくころには、俺はすでに奴のベッドに座っていた。\n\n「すまない我が子よ、」奴は言った、笑みを浮かべた寝顔で。「私は疲れ果てた、今宵は傍にいる必要はないぞ」\n\n「だが、財団は寂しがっているぞ、アルバート」俺は冷たく落ち着いて返答した。\n\n奴は動きを止め俺をじっと見ると、確実に俺だと気づいた。両目には眠気が残っていたが、動じてはいないようだ。「そうか。評議会自身のハンド・シニスターか。私を堕落と邪悪の巣窟へと引きずり戻すために来た、うん？」\n\n俺は思わずニヤニヤ笑いながら、彼に向かって眉を釣り上げた。「お前とお前の信奉者を見た後だと、お前が市場を堕落に追い詰めているように思えるな。アルバート」\n\n「ブラザー・アースだ！」と奴は押し殺した声で凄んだ。「私はブラザー・アースだ。そして、私は戻らん。彼らがあの貧しき者たち、欺かれた愚か者どもに行ったことを私は見た。私はそんなことには加わらんぞ」奴は俺に向かって大股で詰め寄った。お粗末な威嚇を試し俺を睨みつけながら。「そして、お前は私を戻らせることなどできん」\n\n「俺はお前を連れ戻すためにここにいるんじゃないぜ、アル。彼らはお前に戻ってきて欲しくなどない。彼らが望むのはお前の死だ」奴は俺が取るに足らない人間であるかのように手を振った。「俺はただ、なぜおまえが逃げたのかを知りたい。お前は彼らが自分を殺すことを知っていたに違いない」\n\n「私が逃げた理由は……それは私が『平和の精神』だからだ。私は人類の成長を助け、彼らの残忍なやり方から背を向けさせるためにこの世界に生まれた。私は約束としてここにいる。地球は彼女の子供たちを忘れていない。だから私たちは一緒に生きられる。生き残るためにお互いを殺す必要はない、共に行動することができる！」奴は俺を指差した。尊大に睨みつけて。「そして、お前は私を止めることなど何もできんぞ、ハンド・シニスター！」\n\n俺はその名前が大嫌いだ。俺が持っていたすべてのコードネームの中で、それはいつも極めつけに馬鹿げていると感じていた。畜生め。ただ俺をレフトハンドと呼んだ方が良かっただろう[[footnote]]訳注：「邪悪な、不吉な」という意味を持つ英単語、シニスター(Sinister)の語源は左手。[[/footnote]]。俺はイラつきうんざりした。だから俺は奴の足を撃った。\n\n奴は地面に倒れ、衝撃が顔に刻まれた。\n\n「なぜ……なぜだ……」奴は信じられないといった様子で喘いだ。俺は無意識に拳銃の銃把を撫でながら、歯を見せて笑った。銃が特別製であると奴に伝えることもできたし、銃把に嵌め込まれた誰かの骨が実は……に由来すると奴に伝えることもできたが、俺は長話をしない。俺は単に銃を下ろして奴の額に押し付けた。奴は身を震わせ明らかに恐れを抱き、銃身を見ようと目を交差させた。\n\n俺は奴の従者の幾人かがテントに押し入って来たのに気づいた。そいつらは凍りつき、呆然とその光景を見つめている。俺はそいつらを無視した。一番大きい奴は前に出て立ち止まった。首には静脈が浮き出ていた。\n\n「分かっている！分かっているとも、彼らがDクラスに何をしているかを。彼らが与えたものを私は見た！私はそんなものになるつもりはない。もうこれ以上！殺さねばならぬなら殺せ、だが――」俺は奴を撃った。もう十分に聞いた。奴はただ喚き続けるつもりだろう、誰かが助けてくれるだろうと期待して。今それを終わらせた方がいい。必要なものを手に入れたのなら。その大男は目に涙を浮かべて跪いた。残りの奴の信奉者たちは次の番になると思い恐怖で逃げ去った。俺は去り際、その大男の肩を叩かずにはいられなかった。どうあれ、こいつは最善を尽くした。\n\n来たときと同じ方法で出た。誰も俺を止めなかった。正門を通っているとき、泣き声がするのが聞こえた。俺のファンは俺が笑ったと言っただろうが、死は決して笑うようなものじゃない。奴は祀られたと聞いた。平和の効果が続くことを願ってな。幸運を祈る、本当に。\n\nシックスは俺の働きを労った。俺の給料を増やした。そして、誰にもそのことについて話さないようにと標準的な忠告を残した。\n\n俺が彼の地位であるO5になったとき、彼らは自分たちがDクラスにしたことを俺に話した。俺はかつてアルバートが思っていた以上にそれを好まなかった。違うところは、俺が逃げなかったということだ。俺はいつもしていることをした。問題を学習した。駒を動かした。あれから俺が行ってきたことすぺて、収容の増加、19でのKeter違反、MTFの拡大、そしてそう、パンドラの箱でさえ、そのすべてが何かを排除するという目標に向かっており、それは今でも評議会の大部分が必須だと見なしている。\n\nそして、君は最後の部分、俺が必要とするまさしく最後のピースだ。非常に特別な血が君に流れている、ミス・アージェント。俺の兄弟たちの血、そして、より重要なことに、君は必要なすべての訓練を受けた。では、教えてくれ。\n\n君は俺の銃を手に取ってくれるか？\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "tale"
  ],
  "author": "toribami",
  "created_at": "2020-04-26T03:41:30+00:00",
  "updated_at": "2021-01-10T18:18:17+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "rip"
}