{
  "title": "SCP-112",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-161-72tx/coasters-new.jpg|caption=SCP-112の車両]]\n\n**アイテム番号:** SCP-112\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-112はサイト-███に指定されている\"██████ ████████\"遊園地跡地に収容されます。一般市民の干渉を防ぐため、サイト-███には//Amusatastic Land//の衣装を着た定数12人の武装した警備員が配置されます。SCP-112用の発電機は標準型財団プレハブ建築の中に設置し、高セキュリティロック2つ、保安要員6人、技師1人を配置してください。サイト-███の他のアトラクションは電源を落としているため、一般市民の関心は高いものではありません。\n\nSCP-112の異常な特性はその状態にかかわらず発生するため、SCP-112では必須のメンテナンス作業のみが実施されます。これにより、地元の一般市民がSCP-112とその周辺を、放棄され無視されたものとして見なすことが保証されます。\n\nSCP-112に関わるすべての実験は、近くの仮設トイレと、基本的な食べ物と飲み物の備えられている小さなテーブルを使用して行わなければなりません。\n\n**説明:** SCP-112は鉄製の座席式ジェットコースターで、かつては「ブルー・スティールサーファー」として知られていました。19██年に建造された際、SCP-112は\"██████ ████████\"遊園地の目玉になると見込まれました。最初のテスト走行は、担当者から非常に消極的な反応を引き出しました。これらの報告が公開されると、スティールサーファーの「失敗」による財政上の悪影響が、遊園地の親会社の破産を招く結果となりました。地所は19██年まで放棄されそのままでしたが、その年地元の不良グループが遊園地に押し入り、正しく電源が切られていなかったSCP-112を含む乗り物を起動しました。SCP-112の「落成」乗車後、降りようとしていた不良メンバーたちを警察が逮捕しようと試みたとき、乗客の彼らは[編集済]しはじめ、地元報道機関の注意を引きました(さらなる情報はアーカイヴ112.████を参照)。乗車時間中にこのアトラクションが持つ特性を疑い、潜在的な異常性を試験するために財団は遊園地を購入しました(遊園地を//Amusatastic Land//として建て直すという名目のもと)。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-162-amui/vanishpoint-new.jpg|caption=SCP-112アルファ地点]]\n\nSCP-112が始動してから最初の下りであるアルファ地点まで、このアトラクションの機能は通常通りです。アルファ地点に車体が到達すると、車両すべてが消失します。3分後(通常かかるであろう推定時間)、車両がオメガ地点(コースターの始動地点から3m)で再物質化します。\n\nSCP-112に乗っていた被験者は外部からの観察とは劇的に異なる体験をします。アルファ地点からオメガ地点までの時間は大幅に引き伸ばされ、被験者の乗車時間は4分から█ヶ月までとさまざまです。アトラクションの特性も乗客それぞれによって異なります。被験者の大部分は、バットウィング[[footnote]]訳注: 左右に膨らみつつ、下方に反ったUターン。[[/footnote]]、コブラロール[[footnote]]訳注: バットウィングの上下逆バージョン。蛇が鎌首をもたげているように見えることから。[[/footnote]]、傾斜付きループといった存在しないはずの要素を報告します。被験者には世界が別のもののように感じられるといったことは一切なく、ただ乗車体験のみが異なっています。\n\nアトラクションを降りると、SCP-112に乗車していた主観時間の長さをもとに、大抵の場合被験者は混乱し体調が悪化しているような気分を味わいます。これらはいかなる身体的な病気によるものでもなく、拡張された時間内で被験者が身体的な病気を抱えたという主観的な体験に起因します。一例を挙げるなら、主観乗車時間が3日間の被験者は、乗車していたほとんどの時間強い空腹感を抱えていたはずなのに、乗り終わってみると全く空腹ではないという混乱を味わうかもしれません。\n\n**補遺-A:** 実験記録集:\n\n**実験 11234534**\n\n> **日付:** ██/02/22\n> **被験者:** D-34534\n> \n> D-34534はSCP-112に午後2:42乗車。車両は午後2:43アルファ地点に到達、午後2:46再物質化した。SCP-112を降りたD-34534は気絶する前に小声でアスピリンを要求した。治療と回復ののち、D-34534の報告では乗車時間36分、SCP-112の建造物には確認できない連続ループとツイストが存在した。\n\n**実験 11267564**\n\n> **日付:** ██/05/14\n> **被験者:** D-67564\n> \n> D-67564はSCP-112に午後1:30乗車。車両は午後1:31アルファ地点に到達、午後1:34再物質化した。D-67564は乗車時間4分、「車体が路線からジャンプして、ループの直前で着地したところ」を除けば楽しかったと報告した。\n\n**実験 1125893**\n\n> **日付:** ██/06/01\n> **被験者:** D-5893\n> \n> D-5893はSCP-112に午後12:30乗車。車両は午後12:31アルファ地点に到達、午後12:34再物質化した。乗車が終わると、D-5893はただちに食料品のあるテーブルに走り寄り、ものも言わずに手当たり次第のすべてのものを食べ尽くしたが、その中には食べ物の包装紙も含まれていた。財団スタッフがD-5893を落ち着かせようと試みたとき彼は暴力的になり、[削除済]しさえした。確保とインタビューの際、D-5893は混乱しまごついたままで、//「降りるまで食うものがなかった」//、//「寝かせてくれ、スピンを止めてくれ」//、//「明かり152個」//というフレーズを繰り返した。D-5893の言葉から、彼の主観乗車時間がおよそ5ヶ月間だったこと、身体上の証拠は存在しないが乗車中に5ヶ月分の栄養失調と疲弊を経験したことが示されると財団は推察した。\n\n**実験 1127556**\n\n> **日付:** ██/08/08\n> **被験者:** D-7556、D-7556の顔に向けた標準型カメラ\n> \n> D-7556はSCP-112に午前11:36乗車。車両は午前11:37アルファ地点に到達、午前11:40再物質化した。D-7556が味わった症状はD-5893のものと似ていた(しかしそれよりは程度の軽いものだった)。インタビューでD-7556は主観乗車時間を1ヶ月と6日だったと報告した。乗車中、彼は食事も睡眠も取れず、SCP-112による頭痛に苦しんだ。D-7556はジェットコースターに現在用いられている要素をすべて体験したと報告し、その中には実用段階ではないものも含まれていた。カメラの映像は3分間続き、アトラクションの時間中D-7556が泣きじゃくる姿と、SCP-112の実際の路線と変わらない動きが収められていた。\n\n**補遺-B:** 乗客インタビュー\n\n**実験 112-35784-23512、乗車後インタビュー #1**\n[[collapsible show=\"アクセス\" hide=\"閉じる\"]]\n> \n> **被験者:** D-35784\n> **インタビュアー:** Dr. █████████\n> **インタビュー種別:** 乗車後インタビュー\n> \n> **Dr. █████████:** 気分はどうだね、35784？\n> \n> **D-35784:** //(目をぐるりと動かして)//元気よ。ただのジェットコースターね。もしかして、もう片方と取り違えてない？　ほら、降りてから//暴れた//ほう。\n> \n> **Dr. █████████:** それはあとでやろう。SCP-112での体験を語ってくれたまえ。\n> \n> **D-35784:** //(笑って)//言うことなんかないわよ。刑務所に送られる前、私はコースターを//設計してた//わ。そっちがずっと懸念してるのは数分がとても長いってのでしょうけど、あれのツイストときたらもう最高。あの何個かは絶対私が██年代にモデル作ったやつだし。もし隣の████野郎がアホみたいに振る舞ってなきゃ、もっと良かったでしょうにね。\n> \n> **Dr. █████████:** D-23512？　彼は何をした？\n> \n> **D-35784:** //(ため息をついて)//何をしたって、私を怒らせるようなことは//何一つ//。シートベルトがピンと張るくらいに肩丸めて、ずっと前向いてたかな。たしか口をずっと開けてたっけ。もしできるもんなら、そうやってると何時間も泣きべそかいてるやつみたいに見えるって言いたかった。ワケわかんない。バンクカーブのとこに来たとき、私はあいつの前で指を鳴らそうとした。そうしたら間抜け野郎はこっちを向いた。それで後に何が起こったかは、そっちも知ってるわよね。\n> \n> **Dr. █████████:** ああ、彼は君をパンチした。\n> \n> **D-35784:** 本当はパンチじゃなかった。平手打ちしたり、掴んで揺すったり、首を絞めようとしたり。あいつがマジに私を殺そうとしてるとは思えなかった。ただ私から答えを欲しがってるみたいだった。「なんでこっちを見てくれないんだ」とか「なんでわーわー言って喜ぶのやめてくれないんだ」とか、しゃがれ声で言ってた。警備員がやってきてあいつの頭にライフルを突きつけたときも、ほかの質問をしてる最中だったっけ。\n> \n> [[/collapsible]]\n\n**実験 112-35784-23512、乗車後インタビュー #2**\n[[collapsible show=\"アクセス\" hide=\"閉じる\"]]\n> \n> **被験者:** D-23512\n> **インタビュアー:** Dr. █████████\n> **インタビュー種別:** 乗車後インタビュー\n> **前提:** //このインタビューはSCP-112へのD-35784の乗車3週間後に行われた。D-23512には、乗車以降発声する意志がない。彼は話そうと試みるたび不快感と苦痛が生じることを示し、喉が痛くて話せないと述べる。D-23512に医学的な問題はないため、明らかにSCP-112での彼の体験がトラウマを引き起こしたものとみられる。Dr. █████████の目算では、月例の終了までに彼の完全回復が可能であり、それによって彼は主観乗車時間を正確に述べることができるようになるはずである。このインタビューは筆談で行われた。彼はアトラクションの特定の要素に執着しており、簡潔さのために写しは編集されている。//\n> \n> **Dr. █████████:** やあ、23512。気分はどうだい？\n> \n> **D-23512:** まだ痛い。まだふらふらする。宙返りに宙返り。ぐるんぐるんぐるん。ずっと続いてるずっと\n> \n> **Dr. █████████:** なぜ喉が痛いと言うんだい？\n> \n> **D-23512:** 叫んだ。ずっとずっと叫んでた。あの子は答えてくれなかった。**見てもくれなかった**叫んで叫んで叫べなくなるまで叫んだ。喉が良くなった。また叫んだ。見もしないし気づきもしないで、わーわー言って喜ぶの上行って下行って下行って上行ってがったんがったん\n> \n> **Dr. █████████:** 君が言っているのは一緒に乗車した35784のことだね。\n> \n> **D-23512:** ばるんばるん揺れてたおっぱいの子。わーわー喜んで笑って喜んで笑ってた。どのスピンでもどのターンでもどのツイストでも暗くなっても彼女の笑い声とか歓声が聞こえた。あの笑い声とわーわー言う声のせいで寝れなかった。日の光で明るいときも暗いときもずっと叫んだりくすくす笑ったり**どうやったんだ**\n> \n> **Dr. █████████:** 彼女が言うには、あなたはずっと座って前を向いていたと。注意を引こうとしたけど、あなたは答えてくれなかったとか。\n>  \n> **D-23512:** **手を振ったり揺すったりしたのに**彼女は動かなかった気づかなかったずっと楽しんでた。無視しようとしたよ2、3--に-- --しゅ--**ヶ月ずっと**でも絶対**絶対絶対**気付いてくれなかった。キャーキャー言って叫んで飢えて漏らした**俺を見て笑って**俺の頭を血が出るまで打ち付けてそれでもまだどのループでもスピンでも暗いときの下りもずっと**笑い続けて叫び続けて**絶対終わらないやめてくれない\n> \n> **Dr. █████████:** 23512、私は君を助けたいと思っているんだが、狂ったように振舞っていては君の助けにならないぞ。アトラクションの後、君の頭には外傷などない。\n>  \n> **D-23512:** **そう感じたんだ**頭の上に流れてた温かいものが冷たくなって流れなくなった。まだ痛いんだ。\n> \n> **Dr. █████████:** それで、アトラクションの終わりに何が起きたのかね？　君は35784との問題が少しあったようだが。\n>  \n> **D-23512:** 彼女が笑ったり歓声をあげたりするのをやめて**俺を見て**にっこりほほえんで「サイコーだったね」なんて言ったもんで俺は彼女を揺すってなんで笑ったり叫んだりをやめてくれなかったのか聞きたかった。俺はほんとは彼女をきず傷つけるつもりなんかなくてただ知りたかっただけなんでなんでなんでなんでなんで//(D-23512が筆記不能になるまで██回繰り返された)//\n> \n> [[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "時間",
    "構造",
    "異次元"
  ],
  "author": "TVfish",
  "created_at": "2014-06-22T13:00:48+00:00",
  "updated_at": "2024-04-20T11:42:10+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-112"
}