{
  "title": "SCP-3092-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3092-JP - \"知\"は「知見を押し付けるためのものに非ず、己を見つめ高めてこそ」の\"知\"\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3092-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 野方氏と編集者による打ち合わせは議事録を残し、常に執筆計画が確認されます。SCP-3092-JPの出現傾向が高いとみられる場面の執筆が行われる際には機動部隊員1名を氏の自宅付近に配置し、執筆室に設置されたカメラによる監視が行われます。また、野方氏に対して定期的なカウンセリングが実施されます。\n\n**説明:**  SCP-3092-JPは漫画家熊野まく (本名: 野方冬子) の作品『おのぼりコアラさん[[footnote]]ジャングルから都会に出てきたコアラの「まぁくん」を主人公としたコメディ4コマ漫画。SNS上で定期的に投稿されている。[[/footnote]]』に登場するキャラクター「まぁくん」に外見が一致した実体群です。体長は約10 cm程度で不規則に出現と消失を繰り返します。SCP-3092-JPは外見の異なる複数種が確認されており、その数は増加していきます。2024/3/5現在21体が確認されています。\n\nSCP-3092-JPの多くは身体に重篤な損傷などを受けた外見で出現します。その損傷の様子は『おのぼりコアラさん』の作中で「まぁくん」が陥った危機的状況との関連性が示唆されています。作中で「まぁくん」は何らかの手段によって危機的状況から脱しますが、SCP-3092-JPはそれに失敗した姿であると類推されています。\n\nSCP-3092-JPは野方氏が執筆に使用している自宅の一室に複数体同時に出現します。執筆室に野方氏が一人でいる時のみ出現が観測され、別の人間が在室している際は出現例はありません。特に『おのぼりコアラさん』において「まぁくん」が苦境にある場面を執筆している際に出現しやすい傾向があります。反面、「まぁくん」が活躍している場面においては出現数は抑えられています。\n\nSCP-3092-JPは出現後、野方氏の執筆の妨害を行いますが、SCP-3092-JPの体長の小ささからその物理的な妨害は失敗に終わります。しかしSCP-3092-JPの度重なる出現による精神的な問題を理由として、野方氏は『おのぼりコアラさん』の連載の休止にまで至りました。\n\n以下はこれまで確認されたSCP-3092-JPの一覧です。\n\n||~ SCP-3092-JP-n ||~ 外観 ||~ 対応する作中の「まぁくん」の描写 ||\n|| 1 || 顔面蒼白 || 箱に隠れていたら鍵をかけられ閉じ込められてしまう。友人がまぁくんの不在に気づき助かる。 ||\n|| 2 || 全身が濡れている || 足を滑らせて川に落ちる。大きく息を吸って頬を膨らませて浮かび助かる。 ||\n|| 3 || 首から血を流している || ナイフを持ったギャングに襲われる。刺されそうになった時石につまずきナイフを避けて助かる。 ||\n|| 4 || 全身が濡れており壊れた車のおもちゃを持っている || よそ見運転の結果崖から飛び出す。ウミガメの背中に着地し助かる。 ||\n|| 5 || 浮遊しており首には縄がかかっている || 工事現場のクレーンに引っかかる。食べ過ぎによる体重の増加でクレーンが持ち上げられず転倒して助かる。 ||\n|| 7 || 頭が割れ四肢がもげかかっている || もたれかかっていた自宅のベランダの柵が倒れる。転落しそうになるも柵にしがみ付き助かる。 ||\n|| 8 || 植物化 || 悪の魔法使いに呪いをかけられ体を植物に変えられそうになる。下半身まで石化したところで破れかぶれに投げた道具が悪の魔法使いに当たり昏倒させて助かる。||\n|| 9 || ミイラ化 || 巨大な蚊の化け物に体液を吸いつくされる。好物のユーカリジュースを飲んで水分を補給し助かる。||\n|| 11 || 全身に渦巻いた虹色の模様がついている || 睡眠薬を誤って過剰に摂取する。1週間眠り続けるも問題なく目覚め助かる。||\n|| 15 || 血を流しながら飛んでいる || 宇宙旅行中に鋭利な爪を持つエイリアンに襲われる。高級爪切りを渡して仲良くなり助かる。||\n|| 16 || 首が斬り落とされている || 大きなハサミで紙を斬ろうとして手を滑らせ自分の首に刃が当たりコアラの首のようなものが転がる。首に見えたのは帽子で本人はケガもなく助かる。||\n|| 21 || 全身が糸で縛られている || 巨大な蜘蛛に襲われて体を糸で拘束される。捕食されそうになるが蜘蛛の足元に落としたユーカリの葉で蜘蛛が転倒、逃げ出して助かる。||\n\n\n**補遺2896-JP.1:** 野方氏へのインタビュー\n\n[[div class=\"blockquote\"]]\n\n**対象:** 野方冬子\n\n**インタビュアー:** エージェント・ハナ\n\n**場所:** 野方氏自宅執筆室 \n\n**付記:** Agt.ハナは野方氏の担当編集から紹介を受けたカウンセラーとして接触している。SCP-3092-JPを撮影するため2週間前から執筆室に複数の監視カメラを設置している。\n\n----\n\n**[記録開始]**\n\n**Agt.ハナ:** これまでご協力いただきありがとうございました。今監視カメラを外しますね。\n\n**野方氏:** いえいえお手数をお掛けして。私一人じゃないと出てこないんですが、誰かが部屋にいると気が散って作業できないタチなもので。\n\n(エージェント・ハナは監視カメラの一つを撤去する。)\n\n**Agt.ハナ:** それにしても確かに映っていて驚きました。あんな不気味な姿のまぁくんがホントに出るとは。\n\n**野方氏:** でしょう？私も最初はもうびっくりして。\n\n**Agt.ハナ:** あれらが出る心当たりなどはありますか？\n\n**野方氏:** うーん……。\n\n**Agt.ハナ:** 思いつかなければ無理に考えなくても大丈夫ですよ。あんな露悪的なもの考えるのもお辛いでしょうから。\n\n**野方氏:** いえ、あるんです、心当たり。ちょっと話すのが長くなるかもしれませんが。\n\n**Agt.ハナ:** おや、構いませんよ。お聞かせください。\n\n**野方氏:** はい。最初にまぁくんのお化けが出たのは1年前くらいっていうのはお伝えしましたよね。漫画の人気も安定してきた頃。でも心当たりがあるのはその1年くらい前、人気に火が付き始めた頃にさかのぼります。その頃グッズのお話もいただき始めてSNSで盛んに感想が上がるようになり展開予想とかもして下さる方もいらっしゃいました。ただ──\n\n**Agt.ハナ:** ただ？\n\n**野方氏:** やっぱりどうしてもネガティブな反応も出てきちゃうんですよね。「つまらない」「内容が薄い」とかならいいんです。好みもありますし私の力量不足もあります。ですけどまぁくんがピンチの時にされた、「どうせ主人公だから助かるんだろ」とかいうコメントにはカチンと来ました。そんなこと作品を読んでなくてもいくらでも言えるじゃないですか。\n\n**Agt.ハナ:** ああ……確かに。私も『おのぼりコアラさん』は読ませていただいていますが、ちゃんとピンチに陥ってもしっかり助かる伏線は貼ってありますよね。そういうのも無視して安易な展開予想がされるのが嫌だと。\n\n**野方氏:** ええ、ええ、そうなんです。しかも実際ピンチを脱すると「ほらやっぱり」とか書くんですからもう……。そんなの無視すればいいというのは重々承知しています。でも私はどうしてもそれが気になってしまって。どんなピンチを書いても「主人公だから」で片付けられてしまう。私はそれが許せなかった。\n\n**Agt.ハナ:** なるほど。何か反論とかはしたんですか？\n\n**野方氏:** いえいえそんなことしませんよ。今の時代クリエイターはSNSで好ましくない発言をしようものならすぐ見限られますから。それに一応私は作家です。何か言いたいことがあるなら作品に託しますよ。\n\n**Agt.ハナ:** それはそれは。いったいどういう作品にしあげたんですか？\n\n**野方氏:** ええとですね。主人公だから助かる、と言われたのでじゃあ逆に助けられないものを作ればいい。ちょっとまぁくんを殺してみようかと思ったんです。まぁくんを箱に閉じ込めて、そのまま出られなくなって誰にも見つからないまま窒息して死んでいく、そんな話を。描き上げてハッとしました。こんなもの流石に表には出せません。\n\n**Agt.ハナ:** まぁ……そうでしょうね。いきなり主人公が死んでしまうなんて。\n\n**野方氏:** そうですね、主人公ですから。結末を変えてちゃんとまぁくんが無事に助かるように直しました。何てことをしてしまったんだろうと思います。もしそれが本編として世に出回ってしまったら『おのぼりコアラさん』は一巻の終わり、私のこれまでと今後がパァです。\n\n**Agt.ハナ:** ちなみにそのボツ原稿と言いますか、まぁくんを殺した話は残っていますか？\n\n**野方氏:** ええ一応。ちょっと待ってくださいね。\n\n(野方氏はPCのフォルダを操作する)\n\n**野方氏:** ありました、これです。\n\n**Agt.ハナ:** これは、昨日出たうちの一体に似ていますね。顔が青白い。\n\n**野方氏:** そうなんですよ。だからあのお化けたちはきっと死んだまぁくんがやってきてるんじゃないかって。それで私を責めているんだと思うんです。本当はまぁくんはもう死んでるのに、何度も何度も何度も生かされて、死に場所を与えてもらえない。早く、早く殺してあげろと。死ぬシーンを描けと。\n\n**Agt.ハナ:** 何かおかしいところが？\n\n**野方氏:** え？あ、すみません。私笑ってましたか？変ですね。\n\n**Agt.ハナ:** 変と言えばそれでしたらちょっと気になる点が。お化けが現れて邪魔するのは大体まぁくんがピンチの時ということでしたよね？まぁくんに死んでほしいならそのピンチの時を邪魔するのはおかしいのでは？どちらかというとピンチになることを止めようとしているような。\n\n**野方氏:** あれ、そうですかね。まあお化けの意図なんてわかりませんよ。ともかく、最近まではどうにか心に折り合いをつけて連載を続けてきたんです。ですが増えていくあの子たちを見ているとどうも筆が止まってしまって。怖くて恐ろしくて。数日前に公表したのですがとうとう連載をストップすることになってしまいました。楽しみにしている読者の方々には申し訳ありません。\n\n**Agt.ハナ:** そうですか。(数秒思案する) あの、差し支えなければもう少し突っ込んで伺ってもいいですか？少し気になったことがあったので。\n\n**野方氏:** ええ、構いませんよ。\n\n**Agt.ハナ:** 先程の青白い子は先生が描いた姿にそっくりだったじゃないですか。\n\n**野方氏:** そうですね。\n\n**Agt.ハナ:** でも他にも何体もお化けは出ていますよね。別の外見の。\n\n**野方氏:** ええ、今のところ十体くらい出て来てますね。干からびた子や溺れた子や。\n\n**Agt.ハナ:** そうですよね。で、先程見せて頂いた、箱に閉じ込められて死んだまぁくんのボツ漫画。それが保存されていたフォルダがちらっと見えたんですが、他にも何個も漫画が保存されているように見えました。もしかして、それらもボツ漫画なんですか？\n\n**野方氏:** ええ。例えば溺れた子はこの漫画じゃないかな。\n\n**Agt.ハナ:** まぁくんを殺す漫画を描いたのは一回だけじゃなかったんですね。\n\n**野方氏:** そうです。山場を書こうとするたびに頭の中に「どうせ主人公だから」というコメントがよぎってしまって。まぁくんを殺すことで抑えつけてました。\n\n**Agt.ハナ:** やめられなかったと。\n\n**野方氏:** ええ、ルーティンになってましたね。でもそれが普通になっていくとうっかりそちらの原稿を世に出してしまうんじゃないかと。だからこのフォルダに死体を集積することにしました。\n\n**Agt.ハナ:** 削除はしなかったんですか？一度書いて落ち着くならそれでいいのでは。\n\n**野方氏:** 何でですかね。やっぱり大切だからなのかな。ちゃんと心を込めた書いた作品だから捨てるのはもったいないのかも。\n\n**Agt.ハナ:** ということは、まぁくんを殺す漫画を描くことについては別に気にしていないわけですね。ということはお化けが出るのも気にしていない？\n\n**野方氏:** まあそうですね。\n\n**Agt.ハナ:** あの、じゃあ心に折り合いをつけるというのは。\n\n**野方氏:** だからまぁくんを殺す漫画を世に出さないようにですよ。あのお化けたちを見る度思うんです。この原稿を本当に提出してしまったらどうなるんだろうと。もう『おのぼりコアラさん』は私だけの作品でなく、グッズや本やらで色んな会社が動いています。それなのに主人公が死んでもうストーリーが動かなくなったらどうなっちゃうんだろう。読者はがっかりするんでしょうか。私に幻滅して炎上間違いなしですね。反転したアンチというのは何より凄い熱量ですから。違約金も凄いんだろうなぁ。私はもう漫画でしか生計を立てられませんからそれが無くなったら絶対払えない。死んじゃうしかないですかね。まあ今も漫画を描けてないから生計を立てられてませんがね。いやあ怖い怖い。\n\n(野方氏が咳払いをする)\n\n**野方氏:** すみません、少し喋りすぎました。でも原稿に向かいお化けが出る度そんな気持ちが膨れ上がってしまって。これ以上進んだら確実に抑えきれずやってしまう。だから恐ろしくなって私は連載をストップしました。私は、どうすればいいんでしょうね？\n\n**Agt.ハナ:** 確かにこのままお化けが出ないよう漫画を描くのを辞めて困窮するのも、漫画を描いて破滅の道に進んで死ぬのも好ましくないですね。これまでの話ですと、まぁくんを殺す漫画を出さないように創作を続けていければいいのですが。何か他に楽しみを見つけて気を反らすのも有効だと思います。\n\n**野方氏:** うーん、確かに。でも描き進めていると「主人公だから」というのがどうしても頭に響いてしまって。\n\n**Agt.ハナ:** 焦ることはありません。ゆっくり克服していきましょう。主人公なんてただの配役で、実際は先生が全部の役を動かしてるんですから。\n\n**野方氏:** そうか、そうですね。まぁくんは主人公だから助かるんじゃなくて、助かって来たから主人公になっているのか。ピンチになっても騙されてもそこで終わらず殺さず先があれば。最後に笑えていれば。ありがとうございます。何か掴めた気がします。\n\n**Agt.ハナ:** それは何よりです。またまぁくんの活躍が見れるのをお待ちしております。\n\n\n**[記録終了]**\n\n[[/div]]\n\nインタビューから一月後、野方氏は『おのぼりコアラさん』の連載を再開しました。現在SCP-3092-JPの種類の増加は抑制傾向にあるものの、SCP-3092-JPの出現頻度は増加しています。\n\n\n[[collapsible show=\"　\" hide=\"　\"]]\n[[footnoteblock title=\"脚注\"]]\n[[/collapsible]]",
  "tags": [
    "_イベント3",
    "jp",
    "safe",
    "scp",
    "ジョンドゥコン24",
    "動物",
    "死体",
    "自律"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-03-05T14:37:47+00:00",
  "updated_at": "2024-03-05T14:38:01+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-3092-jp"
}