{
  "title": "書き方について",
  "content": "[[include :scp-jp-sandbox2:inc:jstyles]]\n++ トーンについて\n[[div class=\"contents\"]]\n多くの人がクリニカル・トーンの意味を誤解しています。クリニカル・トーンのことを、長ったらしい難解な単語を使うことだとか、頭良さそうに見えるように書くことだと勘違いしています。はたまた、クリニカル・トーンはグリムダーク[[footnote]] この言葉の意味は[https://www.urbandictionary.com/define.php?term=Grimdark 多数の解釈]があります。grim(残酷/容赦無し) + darkness(闇)を合わせた言葉で、ディストピア的、退廃的、鬱的、虚飾に満ちた崩壊寸前の世界、あたりの意味です。 [[/footnote]]の雰囲気を漂わせる文章を書くことだと錯覚しているものもいます。どれも違います。正しいトーンの文章を書こうと思った時に、覚えておくべきことは以下の通りです。\n\n++++ 正確かつ簡潔に\n[[div class=\"contents\"]]\n{{//正確に//}}: あいまいな表現は避けてください。\n\n{{//簡潔に//}}: 冗長散漫な文章を書き散らさないでください。「頭良さそうに見せる」ためだけに、長ったらしい文章を書かないようにしましょう。（ただし、正確かつ適切な表現のために文章が長くなることはオッケーです。）曖昧な表現や美辞麗句を並べ立てないでください。また、形容詞は必要以上に使わないようにしましょう。技術文章を書くのですから、質実な文章にしてください。\n[[/div]]\n++++ プロフェッショナル意識を持って書く\n[[div class=\"contents\"]]\nあなたは、SCPの研究者の立場で記事を書いています。一部の例外を除いてプロフェッショナルは、上司にくだらないジョークが入った報告書を送らないものです。学校の研究レポートにスラングを入れたりなんかしませんよね。\n\nその上、研究者たるもの、こと執筆においては、超然とし私情を挟み込まないように努めるべきです。研究者は無感情だというわけではありませんが、私情が入り込んだ文章は客観性を欠いた感情論の文章に見えてしまうために、研究者は情実のない文章を書くはずです。\n\n**例えば:** もし人狼について書くなら、次のように書いてはいけません。\n\n> この存在は10フィートの人狼で、輝く真紅の瞳と[[span class=\"ruby\"]]短剣[[span class=\"rt\"]]ダガー[[/span]][[/span]]のような歯をもちます。その咆哮を聞けば、震えが背骨を駆け上り、\"ああ、我々は生贄なんだ\"と直感します。\n\n代わりに、次のように書きましょう。\n\n> この存在はイヌ型の二足動物であり、体長はおよそ3mです。生体発光する赤い目と、突起した犬歯を有します。この存在の発声を聞いた人類は例外なく恐怖反射を起こします。\n[[/div]]\n[[/div]]\n++ 検閲について\n[[div class=\"contents\"]]\n記事に対して黒塗りや、[データ削除]、およびそれに類する検閲を施すと、ミステリアスさを追加したり、本質と無関係な情報を取り除いたりできます。その際、**何の情報を抹消したのかということを、著者自身は知っておくべき**です。単に執筆から逃げるために、情報の抹消をしようとしないでください。あくまで読者の考察を惹起するために、キーとなる情報を隠すようにしてください。隠された情報は何なのか思い巡らす余地があるようにしましょう。\n\nところで:\"特別収容プロトコル\"の内容は何も検閲しないようにしてください。よく考えてみて下さい、データの欠落した\"特別収容プロトコル\"が役に立たないのは誰の目にも明らかです。\n\nもしより効果的な検閲について知りたいのならば、こちらの[[[archived:zen-and-the-art-of-data-expunged|すばらしいガイド]]]を読んで見ましょう。\n[[/div]]\n\n++  その他のTips\n[[div class=\"contents\"]]\n++++ SCPの呼び方\n[[div class=\"contents\"]]\n記事中でオブジェクトを、「そのSCP」という形で言及しないでください。記事におけるSCPとは特別収容プロトコル（Special Containment Procedures）の略です。下書きのときはSCP-XXXXを使用し、投稿する際にXXXXを番号に置換してください。「SCP-XXXX」という単語を繰り返し使いたくない場合は、「当該生物」、「当該検体」、「当該オブジェクト」、「当該アーティファクト」、「当実体」などの用語に置き換えてみるか、文章を再構成してみましょう。（これは任意です）\n\n 「被験者/対象/subject」はDクラスなどの人員やSCPの影響を受けた人物など実験対象をさすことが多いので、読者が混乱しないように注意して使い分ける必要があります。\n \nインタビューログでは、最大限自然な口語で書くようにしてください。つまり、インタビューにおいては「Skip(SCPの俗語)」などの用語を使ってもオッケーです。\n[[/div]]\n\n++++ 適切に段落分けする\n[[div class=\"contents\"]]\n長々しい段落を避けるようにしてください。視覚的な魅力や効果はほとんどありません。段落を区切ったり、見出しを立てたり、箇条書きなどを使って、長々しい段落を分割しましょう。\n[[/div]]\n\n++++ 単位表記について\n[[div class=\"contents\"]]\nメートル法を使い、帝国単位や尺貫法を使わないようにしてください。財団は、国際単位系を採用しています。また小数点以下2桁まで測定値を丸めるようにしてください。見た目がスッキリします。\n[[/div]]\n\n+++ 校正しろ\n[[div class=\"contents\"]]\nプロットの欠陥を解消し、誤字脱字がないかチェックし、冗長なフレーズや平易達意ではない表現の推敲を行なってください。書いているうちに、自分では文章のエラーに気が付けなくなるので、絶対に他の人に校正を依頼するようにしましょう。句読点の打ち方や、単語の使い方、文章作法についての貴重な洞察は、他者から得られるものです。\n[[/div]]\n[[/div]]\n[[div class=\"footnav\"]]\n------\n[[=]]\n**[[[how-to-write:how-to-write|]]]**\n**##901|必読エッセイシリーズ##**\n[[[how-to-write:containment|]]] ≫ **SCP執筆のエッセイ** ≫ [[[how-to-write:humanoid|]]]\n[[/=]]\n[[/div]]",
  "tags": [
    "jp",
    "執筆"
  ],
  "author": "Nanimono Demonai",
  "created_at": "2019-01-03T03:23:06+00:00",
  "updated_at": "2021-03-12T14:21:57+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "how-to-write:writing-style"
}