{
  "title": "過ち",
  "content": "[[include credit:start]]\n**タイトル:** 過ち\n**著者:** [[*user Fuki]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+JP&display=swap');\n\nbody {\n    font-family: 'Noto Serif JP', serif;\n}\n[[/module]]\n\n[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n罪悪感...というのを今まで感じたことはあるか。\n\n誰かを意図せず傷つけてしまった、見放してしまったなど、後悔してしまうような行動を取ってしまった時に罪悪感というのは付いてくる。\n\nもちろん、誰かを意図せず殺してしまった時にも罪悪感というのは残酷なまでに付いてきてしまうものだ。\n\nそう、目の前に自分が殺してしまった恋人の幽霊でもいたら尚更だ。誰であってもその場で踞り、何度も、その霊に「ごめんなさい」と言うだろう。私には謝罪というより、「どうか私を呪わないでください」と懇願しているように見える。\n考えただけでも、滑稽な話だ。\n\nだが、私にとってそんな話は無縁だ。\n\n想像してみてほしい。小さい子供が公園で蟻の巣を見つけ、好奇心からかその巣に水を入れている光景を。\n\n彼らは蟻の巣を壊したことに罪悪感を持つだろうか。\n\n答えは否。罪悪感よりも優越感や快楽といった感覚が大きいだろう。\n\n私も人を殺す時は、それと同じ感覚に陥るんだ。\n\nその感覚を初めて知ったのは、17の時だった。\n\nその時は、毎日のように父親から暴力を受けていた。ギャンブル中だった父親は、負けて帰ってくると私を見つけるなり、暴言を吐きながら殴ってきた。「お前のせいで負けたんだ」、「早く金を作れ」と酒臭い息とともに、笑顔で。父親は私を溜まった鬱屈を晴らす道具か何かと思ったんだろう。\n\n今思うと、よくここまで耐えたと私自身を褒めてあげたいよ。しかし、いつかは限界がきたんだろう。殴り続けている父親を逆に殴り返して、台所へ行き、食器棚にあった包丁を手にとって、刺した。\n\n何度も、何度も、何度も、何度も、何度も、何度も。\n\n父親は、呼吸が荒々しく、大量の血飛沫を出しながらも、必死に私に向かって何度も、こう言ってきたんだ。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n「ごめんなさい」ってね。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n信じられると思う。さっきまで、笑顔で殴っていた父親が、自分の命が危険に感じた途端に命乞いをするのを。\n\n当然、そんなことを無視して、私は父親を刺し続けた。父親の死に顔は苦悶に満ちた表情だったよ。\n\nでも、私の心にあったのは父親を殺したことに対する罪悪感ではなく、人を殺す快楽と優越感だった。\n\nその時からだ。私は人を殺すことに対して不思議と笑顔がこぼれるようになった。罪悪感なんてものを感じず、ただ快楽のみに人を殺す。いつからか、私は世間で「サイコキラー」、「死神」なんて呼ばれたりもしている。\n\nまったく、いい迷惑だよ。\n\nさて、私のつまらない長話に付き合ってくれてありがとう。そのお礼とはいかないが、どうか[[[http://scp-jp.wikidot.com/system:page-tags/tag/%E5%BC%9F%E3%81%AE%E9%A3%9F%E6%96%99%E5%93%81#pages|ここ]]]の料理を食べていってほしい。\n\nここの料理は絶品でね。いつも私のために最高の料理を振る舞ってくれるんだよ。\n実を言うと、今テーブルに並べられている料理の材料はどれも私が厳選したものでね。このステーキは私の恋人の肉で作られているんだ。彼女は陶器のような白い肌を持った、とても美しい女性だったよ。なるべく、その肌を傷をつけたくなかったのでね、ワインに毒を入れて、殺したよ。彼女の死に際は舞台のヒロインのようで、あまりの感動にその場で泣きそうになったよ。\n\nさらに、このスープは、私の唯一の教え子の骨で出汁をとったものなんだ。その子はとにかく勤勉でね。私も教えがいがあったよ。そして、その子は憧れであった警察官となり、私の前に現れた。\n再開した時の彼は、酷く怯えた様子でね。銃口を向けたまま、ずっと「なんで...こんな...先生が...」と呻いていたよ。銃で殺すことで味が落ちるのではないかと心配していたけど、こうして繊細な料理として、出てきたことに嬉しさを感じているんだ。\n\nそして、このワインは君の血で作られている。\n難しかったんだ。いかに君の血を多く出さずに殺すかを考えるのにはね。だが、こうして生きたまま、少しづつ血を抜くことで、最高の紅を持ったワインが作れた。感謝しなければね。\n\nさて、君に出会えたこと。\n@@@@\n[!-- お願い... --]\nそして、君が私に快楽をくれたことを祝して。\n@@@@\n[!-- 許して... --]\n乾杯といこうじゃないか。\n@@@@\n[!-- 助けて... --]\n------\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n> 6月12日より、この地域では行方不明者が相次いでいます。\n> \n> 不審な人を見かけても、決して近づかないようにお願いします。また行方不明者について、何か情報のお持ちの方は、███警察署までご連絡ください。\n> \n> ████警察署 地域安全課より",
  "tags": [],
  "author": "Fuki",
  "created_at": "2022-05-27T01:19:59+00:00",
  "updated_at": "2022-05-30T22:12:02+00:00",
  "rating": -14,
  "_site": "scp-jp",
  "_fullname": "deleted:ayamati"
}