{
  "title": "昔日群山",
  "content": "[[include :scp-wiki-cn:credit:start]]\n本文作者为[[*user Auroriaaaaa]]。该作者的更多作品见[[[http://scp-wiki-cn.wikidot.com/auroriaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa|冷雨是薄荷的知音。]]]\n[[include :scp-wiki-cn:credit:end]]\n\n塞琉古喝下毒酒的那个夜晚，营帐外鸦啼漫天。我看着那位曾经意气风发的年轻国王倒在他的席上，侍从们仍在惊慌，奴隶们一片混乱。他是我两年前曾立誓要守护的第二任国王，如今他就死在我的面前，如同陷入了长久的沉睡。没有见血，我知道，是帕加马国王，阿塔罗斯的人干的，他们做鸩酒很有一套。\n\n两个刺客已经被我的部下捉拿，我朝外望去，副将狄米西斯正领着其他两位军士将刺客押来。我朝狄米西斯微微颔首，他便抽出腰间的刀，在众军士的注视下对着已然没生气的塞琉古方向割下了他们的头颅，随意地展示后摔在地上。事到如今，审问已经失去意义，稳定军心才是首要。主帐边，我看到另一位年轻人，眉宇紧锁，与我对视时似是带着几分畏惧。我走上前，将他拉至众军士目光的中心，随即宣布了我们的新王。我的军士们同我一并宣誓效忠，他的眼里则是恐惧与悲伤，还有未经世事的迷茫。那年我在托鲁斯的群山里拥立他即位，正如我在安提阿城护卫他的兄长上位一样，坐上王位的他们都不过才十八，眼里还清澈见底。而他在那个夜晚流着泪地回望我时，我已经四十三岁。他是塞琉古帝国的第三位安条克，也是我服侍的第三位国王，亦是我的表亲。我从不后悔这个决定，因为我那时就知道，他一定能成大器。\n\n旧国王已逝，这位所谓的老国王殁时才不到二十岁，消息传回安提阿一定会引得宫廷大乱。我命令部队原地休整，准备几天后回萨第斯，狄米西斯却劝我留在此处，继续进攻帕加马人。我们在帐里思忖良久，最终决定狄米西斯率一小支精锐，迅速护送安条克回王城，城里有我的另一位部将接应，可保新王周全。剩下的战士同我一起收复失地，只是现在征伐帕加马的理由又多了一条，而复仇带来的杀意要可怕得多。\n\n临走前，年轻的安条克在维吉那太阳下封我为小亚细亚总督。我谢过他，他便又说，为了给兄长报仇雪耻，将军若是有何需要必会举国相助。他的眼里满是不舍，毕竟我辅佐他的父亲与兄长时，也没少在他的身边。我沉思良久，最终对他说，宫廷的两驾花车即可。此行路远，回到安提阿后，整个塞琉古将在你覆手之下，要学着成为一名君主。\n\n他点头应允。但我终没说出口我所真正担心的，作为安条克的宫廷御师，那贪婪的赫米亚斯也将上位。第一次在堂上相遇时，我就对他抱有警惕。他生得一脸赘肉，总是以怒相示人，据说是异神的信徒。对视时我看到他目光如炬，火光后却又像藏着一条蝰蛇。我无法停止猜想他手握大权之后会做出什么，但我信任安条克，就如同信任他那被称作闪电的兄长。\n------\n几日后我便率部，继续在托鲁斯的高原上行军，一路高歌猛进。我的覆甲骑兵能轻松地撕开帕加马人方阵的侧翼，而我的投石兵均是千磨百炼，能与战车配合，精准地狙杀在混乱中被冲散的敌军。仅仅过去一个春秋，阿塔罗斯军节节败退，我骁勇善战的部队已经收复了大半安条克无能的叔叔六年前于此叛乱所丢失的领土。那年的冬天里下了罕有的雪，于是攻下哀来阿港后我们就地整备，我的将领和军士们都需要时间重新审视这些胜利，狂妄自大的军队只有死路一条。\n\n我看着士兵们在城墙上仰望着天空，看着雪花纷扬撒下，享受着这难得的放松时光，脸上似是都有轻松与惬意。于是我满意地背过身去，过去一年里敌军的阵法及变体基本已经被我摸清，城防布置我也大概了然于心。但唯一让我不解的，只有希腊人用过的那种旋刀，它们被布置在城墙上，有的已经锈迹斑斑，但一旦转动起来，便能将我的步卒拦腰斩断。我曾经在艾尔盖城前见过它，我认出那是奥姆耶人用秘术所炼的钢材，整个地中海仅此一家。那时我的军士们踌躇不前，一时难以破城，但我没有责备他们。军中有传言，帕加马人召唤风神为他们旋此大刀，一时人心惶惶。当日我的[[[https://scp-wiki-cn.wikidot.com/baydian-2|奥姆耶]]]工匠萨缪尔便被我召至主帐。我问该何以对此旋刀？萨缪尔微微皱眉，沉思后离开营帐，取一车轮回到我身前，而后开口。\n\n“将军可知拜占庭之费隆？”\n\n我说不知，他便继续：“无妨，现在我有战车之轮，只取其辐条相叠，置于水上，急流冲击辐条，会如何？”\n\n“车轮将顺水后退。”\n\n“那倘若我将轴心钉于急流之上，辐条不顺水后退，而是顺水抬高，又会如何？”\n\n他转动着手里的车轮，带着略有得意的笑。我便懂了他的意思。\n\n“下一辐条随之也退至水中，而这根辐条也会后退，不，抬升，再接另一辐条。那么如若水流不止，辐条就不会停止转动。”\n\n“将军说的不错，这便是费隆水车之原理。但如果我将水车外侧再连一辐条轮，水车将带小辐轮转动，而辐轮之转速将远快于水车。亦可以将水换为推杆，这样便可用于城墙之上。辐条外绑上刃片，便能制成一简陋旋刀。”\n\n“我不赞同如此操作刃片，就算是你们奥姆耶人打制长戈，劈砍磐石亦会断刃。况如此旋转切割士卒盾甲，损耗怕是难以想象。”\n\n萨缪尔点了点头表示同意，“这也是我所想。百年前我的先祖就被派遣至此，为亚历山大建设城防。如此的旋刃附于城墙之上，错落有致，不像是用于杀伤步兵与骑士。我猜想他们的真正目的是威胁……”\n\n“冲车与破城者[[footnote]] 一种巨大的攻城器，由色萨利的波吕伊多斯所发明，由德米特里一世和埃披马格斯改良而成，据传为机神信徒造物 [[/footnote]]。”我脱口而出。\n\n“正是！亚历山大的方阵与骑兵都是一流，但攻城战仰仗的却是破城塔。如若说他的城市会忌惮什么，那一定是自己的攻城手段。而旋刀却能很好地威慑靠近的攻城器，若是破城手段尽失，攻城者便也没有胜算。而帕加马人却用他们来绞杀步卒，真是……”\n\n萨缪尔讲到激动处，在营帐里反复踱步，此时又深深地叹了口气，那一瞬间我在这个来自地中海彼岸小国的年轻人身上看到了我需要的东西。\n\n“我已经明了。从今日起，萨第斯城内的矿产你掌管八成，另有六成工人与奴隶任你差遣，我要你为我设计破阵的重弩，还有，做你能做的一切。”\n\n他一顿，转身朝我笑了起来，行了一个奥姆耶独有的顿心礼。\n\n“我也不是为了介绍水车才来的塞琉古，很高兴现在我的宗主是您，阿凯夫斯将军。”\n------\n但如今我已不再是将军了，在萨第斯城的一个雨夜我五味杂陈地加冕为王，从此不再有阿凯夫斯将军。征服哀来阿后那个春天里我率部继续北上，一天夜晚斥候回营报告，帕加马城就在十里之外，仅有几步之遥我们就能看到它的城墙了。军士们欢呼，似是都在为决战做最终的准备，阿塔罗斯的人头好像真的已是囊中之物。但随斥候回来的还另有其人。一对看不出编制的乱军随后杀到，他们血肉生疮，身上各处都是眼睛与碎肉，样貌可怖又可憎。突袭下我方显得措手不及，军士们一时不知眼前为何物，而只有萨缪尔在看清来者之后大声呼喊，是肉人，是肉人，用火烧，用火烧。尽管在付出一些代价之后我军迅速控制住了局面，但从他们唯一长得像人的首领身上得到的信息令我惴惴不安。我搜出他身上的信，随后将他绑起，推入早春的河里顺流而下。\n\n营帐里萨缪尔与狄米西斯两人皆是眉头紧锁，萨缪尔低声咒骂着异教徒已经染指塞琉古。在小亚细亚的两年里，安提阿城已经是赫米亚斯的天下，而我们已经是帝国的叛徒。我在城中的心腹将领已经被赫米亚斯杀死，我的好友伊壁琴尼亦受其迫害，尸体却都不知去向，这支所谓肉人之军毫无疑问也是赫米亚斯雇来的凶。我们已经回不去王城了，但安条克至少是安全的，我想，赫米亚斯暂时还不能够足以威胁他，但我不知我们后面还有多少追兵。\n\n于是当晚的夜里，经手下的军士长们一致表决后，我看着士兵们脸上或是不情愿或是遗憾地列阵向帕加马的反方向行进。我最后回头望了一眼帕加马城的方向，此时那里的阿塔罗斯又在思考什么？他在畏惧我吗？十里，就差十里，我就可以彻底摧毁这个如风中残烛的王国，为塞琉古报仇，但我终究没想到是赫米亚斯击败了我。\n\n既然我们已是叛国者，迟早都要被剿灭，不如便拥我为王，这是我的部将们一致的意见。我的妻子本还想通过她那高坐王后之位的妹妹向安条克进言，但被我回绝了。我可以保证年轻的国王并不相信我会谋反，但如今是赫米亚斯手眼通天，她于是心一横，就此成为了我的王后。\n\n在那天守军的欢呼与效忠声里，我似乎看到另一个世界里我伐完小亚细亚凯旋安提阿的场景。就好像真的是什么值得高兴的庆典，我在王城的爱将与友人也都未身死一样，在萨第斯的殿堂里我和部将们酩酊大醉。一如八年前安条克的叔叔[[footnote]] 也为安条克 [[/footnote]]于此自立的情形一般。恍惚间我看到十八岁的安条克站在营帐前被我拥立为新王，眼里满是迷茫与不安。我伸手去触碰另一个我，却只握住了餐桌上的银杯。幻觉与现实相重叠，于是我抬手将我饮尽，众人欢呼，觥筹交错间我终于辨不清那呼声是真是假。\n------\n两年前萨缪尔向我展示他最新的成果，我从王城带回的两驾花车已经被他改造成喷火的战车。我问他为何要做此物，他说可以以防万一，对付肉人。看着那龟壳形的大物，我问他为什么这样明显不适合置物的外形会被塞琉古的君王们拿来当花车。他双手抱胸冷哼一声，只不过一条手臂已经换为金属。他说它本就是亚历山大时代奥姆耶人的造物，内部镂空用于运输补给，覆锅形的外壳是最好的防护，而他们却非要为它钉上木架，盖上鲜花，成为那加冕时刻的陪衬。如今内部已是硫磺与沥青油，同样，他们能被保护的很好。\n\n我又问他为狙杀战象设计的散射弩进展如何，他说已经试出可射五普勒戎[[footnote]] 约150米 [[/footnote]]的连射弩车。我摇摇头说远远不够，若是战象已到二百步之内，那在它踏入军阵之前我军就会大乱。他点点头，说他需要更多人手，我回答那城内所有奴隶都由你差遣。他却说不，他需要更多的头脑而不是更多苦工，给他更多的机械匠，他能为我改进每个碉堡与塔楼。我欣然应允，于是一个月后我便同他秘密踏上了地中海南岸，奥姆耶的土地，他的故乡。我献出了国内最珍贵的四头战象，而后同奥姆耶的国君阿布德亲切地交谈，我和他都仿佛找到了一位知音。听完萨缪尔慷慨陈词的演讲，阿布德老泪纵横，乱世里少有王国还能对曾经的机械帝国如此尊重。尚在埃及威压下苟延残喘的他当即派遣二十位奥姆耶宫廷匠师跟我回国，从城防器械到单兵装甲，从生产规划到肢体替换，他们各有所长。他们向我保证，三个春秋之内我的萨第斯将焕然一新。\n\n我的探子也在时刻为我汇报安提阿城内的消息。我仍时常思念王城，也同样思念我曾效忠的小国王。他们几年前攻下塞琉西亚，而赫米亚斯为了取悦他欲肉的异神，竟在城中展开屠杀，实是太过野蛮之举。也不知是真假，传说那时城内真现一巨大肉球，掳人三日后不知所踪。\n\n唯一令人舒心的消息是赫米亚斯也已被杀，据说安条克早就知道他在王城地下用肉块筑起王座，而他亦是为毒酒所杀。探子说，赫米亚斯死时皮肤干瘪，血肉紧缩，瞬间就成一堆黑物，明显不是毒酒对常人能做到的。如今他已不知在哪个地狱里挣扎，只可惜我不能亲眼所见。听闻他已胆大包天到想要除掉安条克自己独掌大权，他终究是走到了窃国这一步，实在不出所料。\n\n安条克在与埃及的战争中表现似乎并不理想，我的探子报告安条克军被托勒密军于拉菲亚彻底击败，于是我叫来狄米西斯与萨缪尔重新复盘了这次战役。安条克布置在左右翼的战象是他的骄傲，所以他一定会在通常是更多战象的左翼亲自指挥。而埃及的战象我也曾见过，矮小而瘦弱，但相貌古怪丑陋，有的三鼻，有的六蹄。但它们也应该完全不是安条克的对手，事实也正是如此，安条克的右翼战象配合火壶手轻易碾压了托勒密的左翼。而在塞琉古的左翼，战象却被高机动的埃及骑兵所牵制，而后埃及的高卢与色雷斯佣兵上前一举歼灭了塞琉古的吕底亚标枪手与亚美尼亚步兵，至此两方左翼皆败。\n\n推演到此处时，我却心生疑惑，安条克在右翼的高机动进攻理应获得极大的优势，此时若是包抄中央，配合己方马其顿方阵就能通过夹挤大量消灭敌方阵的有生力量。而托勒密的骑兵还与战象互相牵制，无法从侧面迂回，明显不具回援的条件。我实在是不解，便起身询问探子托勒密在何处，探子毕恭毕敬地回答左翼。我心一沉，只能是这样了，狄米西斯也恍然大悟。\n\n“安条克定是追托勒密的败兵去了！”\n\n我点点头：“不错，塞琉古之方阵步兵本就少于埃及军队，在侧翼极力赢下的优势没有被放大，反被托勒密的残兵牵制，优势转为劣势。中央方阵本身缺乏纵深，瞬间又左右翼尽失，孤立无援下溃败也是合情合理。”\n\n“他还是太过年轻急躁，指挥中央方阵又是狄奥多图斯那个蠢货，真是可惜。”\n\n“不仅如此！埃及的方阵也经由奥姆耶人与希腊人改良，战斗力本身就要胜于塞琉古军，而此前塞琉古人一直没有对阵新式武器的经验。”此前一言未发的萨缪尔突然发话。\n\n“奥姆耶人也为埃及人服务？”狄米西斯发问。\n\n“是奴役。”他忿忿地回答。\n------\n那天晚上我做了一个梦，场景好似我尚十几岁时，参与的一场海边的帝国游猎。我是同安条克的父亲，帝国的第二位塞琉古一同长大的，但梦里不知为何，身旁跟着的却是年幼的安条克。我搭弓拈箭，精准地将一只虎毙命，惊起一片喝彩。我看向手中，那却是一把萨缪尔的重弩。\n\n安条克却仍眉头不展，他骑在我的背上喊：“我要去亚历山德！我要去亚历山德！”我说好，待到我问他为何想去时，我们已经路过耶路撒冷。他却又说：“我要去大图书馆！我要去大图书馆！”而后托勒密的八足战象出现在天边，在象腿将踏至我的头上时我骤然惊醒。根本毫无逻辑可言，我想。天还没亮，我便有时间去细细回味起梦中的滋味，惊觉那场王族游猎已经过去快四十年。那时在场的塞琉古，伊壁琴尼，他们中的大多数人已经逝去，彼时米利都与以弗所还归于帝国麾下，阿塔罗斯也还是帝国的封王。但就是这短短四十年，妖风大作，烽火连天，帝国的王歿了三位又换了三位。\n\n我摇摇头，不再去想这些，独自登上城内最高的瞭望塔，整个萨第斯俯身便能尽收眼底。还没到那些巧匠承诺的三年，城市就已经改头换面。横贯城市的河流上尽是各种传动设备，为城内各处的工坊提供源源不绝的动力；从埃维亚与罗德岛前来的车队即使在深夜也是络绎不绝，将我们视为生命的矿产送至冶炼炉；城墙外的矮墙更是极大拓宽了守军的作战区域，这两年阿塔罗斯在此折损不少人马。\n\n公民们的思想也在改变，奥姆耶的萨缪尔作为外族获得了极高的尊重，万神殿也已有了供奉机神的神位，甚至于狄米西斯训练的方阵后排亦开始采用古[[[https://scp-wiki-cn.wikidot.com/baydian-1|拜迪恩]]]人设计的伸缩盾。我看过他们列阵演习，也上手操练过这种轻盈的盾。前排的军士仍持大盾，构成带刺的高耸铁墙。后排战士手持伸缩盾可随时进行补位，而阵型被冲散时可以收缩，小盾可以轻松举至敌人近处，在短兵相接时有效阻碍与压制敌人，这样一来我的长枪手们便不再于近距离占尽下风。这种可攻可守的战斗风格也随之被狄米西斯用于出兵塞尔盖，短短两个月内不可一世的塞尔盖城便宣布投降，向对我求援的裴第涅索斯归还了所有失地与俘虏。\n\n微明里我注意到瞭望塔另一侧还站着一位青年，我眯眼细看，才发现是独臂的萨缪尔，于是我走上前去。\n\n“将军也爱夜半登高？”他也注意到了我，回头向我行礼。\n\n“摩耳甫斯[[footnote]] 希腊梦神 [[/footnote]]今日寄回忆与我，回望过去四十年还是有所感慨。”\n\n他点点头：“四十年，地中海局势瞬息万变。四十年前我的国家还未被托勒密压迫，我高贵的族人尚未沦为奴隶。我出生那年全家随战乱西迁，八岁时与其他幼童被选入皇宫，师从北非最智慧的机匠能人。但如今，我与将军一样，满腔的报国之志无处安放。”\n\n“你的选择没错，若说有人能够在地中海东岸牵制埃及，解放你的祖国，那一定是塞琉古。但如今它正分崩离析，赫米亚斯与他的异神教派带来的影响远比想象严重，鼠辈遍布宫廷，军队无力平叛。帕加马，比提尼亚，巴克特里亚，甚至我们，帝国之内烽烟四起。”\n\n我长叹了一口气，随即又补充道：“不过罗马人也不会乐于看到埃及一家独大。”\n\n他忧郁的脸上好像出现了一瞬的微笑：“那算是宽慰吗？”\n\n是，于你我都是，我想。\n\n“但我也向你保证，塞琉古的崛起也近在咫尺。”\n\n“将军何处此言？”他看向我，“您就如此相信安条克？”\n\n“是的，但他仍缺乏一个……动机。”\n\n他仍盯着我，我们相视无言，然后我指指我自己。\n------\n安条克的信使终究是来了，带着一纸劝降诏书。我笑着削去了他的臂膀，随后命匠师为他接一铜机关手，能擎四十米纳[[footnote]] 一米纳约为437克 [[/footnote]]，而后将他遣出城外，展示机神的恩泽。安条克定是难受如此羞辱，几日后我的斥候便在远郊发现了他们行军的踪迹，而西边的帕加马军也在蠢蠢欲动。探子说，安条克似乎已与阿塔罗斯签订盟约，局势于我们不容乐观。但我的军士同样不会坐以待毙，当安条克军行进到三百步时，我下令城墙上弩炮向其左右翼齐发，鞣皮弦归位如雷鸣声响，而填装器已为第二轮齐射做好准备。萨缪尔局促地搓着手目视前方，然后我们便见战象群爆发出哀嚎，一瞬间安条克军侧翼大乱，中军立即缩进摆出防御阵型。随即第二轮散箭射出，虽未穿透方阵铁盾，但箭力仍冲倒许多士兵。我制止了萨缪尔放出第三轮箭，对他说暂时够了。损失虽然不多，但安条克不会接受这样单方面的消耗。\n\n接下来要做的便简单许多。狄米西斯雇佣的努比亚弓手乘着战车随着骑兵队从车门鱼贯而出，穿插于安条克左翼的残兵里，那场面让我想起里海的渔民收网的场景，而这又是一场丰收。安条克的中军方阵没有让我失望，他们立刻收缩，摆好阵型面向左翼骚扰的骑兵，但很可惜这些塞琉古人他们根本不是我的目标。随后狄米西斯按计划迅速后撤，我令萨缪尔放出第三轮重箭用于掩护，安条克军就此撤退。至于西边阿塔罗斯的鼠辈，让军团长们自行处理就好。\n\n我对萨缪尔说：“一味模仿亚历山大而不知变通，这便是安条克犯下的最大错误。一年前他败给埃及人，又是因为贻误战机，没有使出亚历山大的砧锤战术。”\n\n萨缪尔点了点头，望着安条克撤退的方向若有所思。\n\n我们的优势一直持续到两年之后，第一年内冲突不少，除去几次付出惨重代价撤退之外他们都是一击脱离，就好像安条克每次都在小心翼翼地试验。而第二年他们的大部分精力则转为与阿塔罗斯一起封锁我们的后勤线。安条克的援军也在逐渐增加，我听闻他又雇佣一支来自克里特的军队，为首者是老将拉戈拉斯[[footnote]] 波利比乌斯7.15 [[/footnote]]，萨缪尔说，他们似乎也对机械与奇术颇有研究。狄米西斯总是在高高的城墙上望着远处的敌军，咒骂着他们的胆怯。“他们只想把我们饿死，一群鼠辈！”他总是这样说，确乎我们的命脉已经被死死扼住。萨第斯出产的石头不少，却缺乏粮食与金属，前者是血肉的基础，后者则是机神的血肉。\n\n令我担忧的事随即出现在几个月后。新月之下安条克大举进攻，他终于彻底摒弃了战象，采用了楔形阵快速逼近城墙。箭矢的作用被斜举的盾大幅削弱，于是我令狄米西斯准备迎敌，一面令守军将金属箭换为硫磺箭。而几个楔形阵顶端的士兵散开之后，萨缪尔大呼不好，我也看到了，那是他们拼死藏着的，覆甲的大冲车，那必是出自克里特机神教徒之手。\n\n正面还未有缓冲的时间，我却看到南侧城墙上发生战斗。我立即率队赶往，听到萨缪尔在背后大喊：“生根梯！这帮人居然用他妈的生根梯从悬崖上来了！”\n\n那是一个混乱的夜晚，战斗同时在多面进行，似乎扼住咽喉的那只手这次真的想不计代价把我们绞杀。城东的帕加马人好似源源不断，南墙克里特人激起刀光剑影，正门的安条克军也开始试用他们的新攻城器。点火，爆炸，他们的铁冲车不断撞击着城门，好似萨第斯的倒计时。\n\n直到天明攻势似乎才减弱下来。将南墙上涌入的克里特人全部推下山崖之后，我命部下统计各部损失。萨缪尔与狄米西斯站在桌前，我看出他们的窘迫。罗德岛援军仍然被封锁在海外，铁与铜几乎已经耗尽，甚至已经不够修补城防，而粮草最多再撑一年。听完汇报之后，我们三人都沉默良久。\n\n“是时候去找波利丝了，结束了。”\n\n二人仍然一言不发。\n------\n十年前的我在离开安提阿的时候，我一定想不到我十年后的我会以阶下囚的身份回来。有老朋友波利丝做担保，安条克同意了我的条件。如今我为牺牲，被押着走向那我曾经率军领命的广场。我远远地看着安条克，十年后的他英俊硬朗，意气风发，目光决绝，几乎快要与我记忆中的他重合不起来，唯一不变的只有头上那条束带。\n\n刑场上我的乱发遮住了视线，安条克特许我正对着他受刑，赐予我作为一个战士的荣耀死亡，而行刑者是那位铜臂的使者。只一瞬间，我感到冰冷的战戟没进我的胸膛。在猩甜的红色里，不知怎的，我似乎看到那位将来的大帝红了眼眶。\n\n//\n//\n\n//\n//\n[[collapsible show=\"后记：致阿凯夫斯吾友\" hide=\"致阿凯夫斯吾友：\"]]\n\n许久未见，将军别来无恙？[[footnote]] 奥姆耶人不信转世，但信仰死者灵魂会徘徊世间，游历百年后进入灵魂之国。 [[/footnote]]距离我们的萨第斯陷落那时又是二十个年头过去。你果然没有指望错人，安条克三世是个仁慈守信而行事果断的君主，他信守了对你的承诺。但那时我看到他进城之后满脸写着惊讶，每一件我们未使用的武器都是他闻所未闻，我便忍不住发笑。\n\n无论如何，我们的军士在小亚细亚固守十年之后，剩下的人得以重返家乡。那日天明前你在瞭望塔上与我相谈，对我诉说你的殉国计画，我现在可以对你说，那时的我对此将信将疑，但你的目光远比我长远。\n\n你的妻子没有受到牵连，她留在了她妹妹的宫中，虽无一官半职，但也终身无忧。我与狄米西斯也一并回到王城，于狱中度过了约莫半年时光，那半年朝上据说又是腥风血雨，在我的族人帮助下赫米亚斯的肉人势力终于被连根拔起。随后狄米西斯领命任方阵统帅，统领他亲自操练的步卒，外加原狄奥多图斯麾下的士兵，一共一万八千人。我则随军任后方统领，负责战术策划与兵器改良，城防规划则交给了另一位奥姆耶的匠人，也是我们从奥姆耶本土招揽的二十工匠之一。\n\n我也有不少捷报想传与将军，你之后十年内，塞琉古的军队几乎荡平了境内所有的叛军，而你的死极大动摇了叛乱者的军心。我随着安条克的军队一路攻下希尔卡尼亚与薄知，将安息与巴克特里亚重新纳入版图。我们的足迹最远抵达印度，在那里，安条克又补充了百余头战象——他还是那么痴迷于这些生物，还曾令我为它们设计战甲。但我有预感，这些象群很快就会被新的战团取代。\n\n第十年起风云骤变，埃及的托勒密也骤然死去，留下他内乱不止的帝国便撒手人寰。于是我进谏安条克立刻出兵埃及，理由是可以趁机夺取他朝思暮想的腓尼基与巴勒斯坦。安条克开始仍有犹豫，但在我以拉菲亚之耻适当地刺激他之后他便着手准备出征，一道以奥姆耶解放者之姿南下。改革之后的我军空前强大，以绝对的优势在帕尼亚粉碎了埃及人的一切希望，顺利夺下了巴勒斯坦与以弗所，于是人民们现在称安条克为“大帝”。我猜，帕加马就是他的下个目标，可惜我听说阿塔罗斯一世也已在一年前病逝。\n\n当然，于我而言最重要的，我的祖国得以光复。那时我短暂地同我的同胞们回到了奥姆耶的宫廷，除我与那位仍有官职的同僚之外，其他人都留在了奥姆耶。这盘棋我们下了整整八年，又整整为它等了十年，每每想到，我仍会热泪盈眶。\n\n不久前我已经结束在外漂泊的近三十年。我和那位同僚都于去年开春时辞官，从巴勒斯坦乘船，绕过塞浦路斯，回到了阔别已久的北非故乡。宫廷为我们举行了隆重的迎接仪式，赐我一整片葡萄酒庄园，但我多希望那场宴会上你也能在，作为复国最大的功臣出席。\n\n如今我也垂垂老矣，思想也早已枯竭，现在只愿趁着最后的日子里，享受前半生所埋下果实酿出的美酒。狄米西斯英勇地死在了加萨的战场上，他至死都是个合格的战士。我将他的尸骨拣回，葬在安提阿城里，每日都有人来瞻仰祭拜。可你不同，你却只能静静躺在托鲁斯的群山里，他们也永远不会知道是你的牺牲换来了帝国这黄金的二十年。于我来说，在萨第斯的那十年也是我最有建树的青春，我仍会想念那段日子。\n\n就像你从来都没有背叛过塞琉古王室一样，我也永远忠诚于将军。愿你的灵魂在托鲁斯的群山里永不孤独，愿库诺索斯[[footnote]] 拜迪恩-奥姆耶神话体系战神 [[/footnote]]也好，阿瑞斯也罢，都能永保你的灵魂。\n[[/collapsible]]",
  "tags": [
    "2024冬季征文",
    "原创",
    "故事",
    "破碎之神教会"
  ],
  "author": "Auroriaaaaa",
  "created_at": "2024-02-09T16:24:37+00:00",
  "updated_at": "2024-03-03T01:55:53+00:00",
  "rating": 60,
  "_site": "scp-wiki-cn",
  "_fullname": "mountains-in-the-past"
}