{
  "title": "Kwanaの提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image https://scp-jp.wdfiles.com/local--files/image-use-policy/sasidome.png width=\"300px\"]] ||\n||||~ ^^回収したSCP-001の写真^^ ||\n[[/div]]\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-001を含む周囲（半径7km）の位相変調空間は遺物収容エリア-81αβに指定されます。SCP-001及び遺物収容エリア-81αβには許可された人員のみが立ち入ることができ、許可のない職員や人間を含むあらゆる高機能生物の侵入は必ず阻止されなければなりません。もしも不正な侵入が認められた場合には対象の即時抹消が必要です。SCP-001及び遺物収容エリア-81αβの情報は許可された人員にのみ共有され、それ以外の者に知られることがないようにしなければなりません。もしも情報漏洩が認められた場合には対象（必要であれば関係者も含め）の即時抹消が必要です。故意に情報漏洩を起こした者には厳重な処罰が与えられます。遺物収容エリア-81αβを不確かに知覚するにとどまった場合には対処は必須ではなく、その存在に不信感を抱いたあるいは上記収容違反につながると考えられる行動を取った場合のみ記憶処理あるいは即時抹消を行います。\n\n上記の諸処理はSCP-001関係者全員が責任を持ち、あらゆる手を尽くしてでも達成されなければなりません。SCP-001へのアクセス許可の新たな発行は今のところ認められていません。過負荷及び正負荷の異常汚染が発生した場合にはミ級平定プロトコル-BC10Kが適用されます。\n\n**説明:** SCP-001は緯度35.185、経度136.899に建つ構造物です。およそ円柱形で地上地下共に約10,000km、直径は約1.3kmです。SCP-001はそれ自身から実効半径7kmに（遺物収容エリア-81αβに指定される）位相変調空間を形成しその内部に位置しているため、通常人目に晒されることや誰かが入り込むようなことはありません。しかしながら位相変調の性質を鑑みて、稀に存在が観測される可能性、またごく稀に侵入者を許す可能性があることに注意しなければなりません[[footnote]]経験的に数年に1度のサイクルで位相変調空間への予期せぬ干渉が発生することがわかっています。[[/footnote]]。前者は特別に対処せずとも大きな問題にならないことがわかっていますが、後者は必ず何らかの手を打たなければならないことでしょう。全ての関係者はSCP-001の情報を最大機密にすることを約束します。\n\nSCP-001内部は側面に垂直になるように重力を設定しています。9つの区画に分けられており、現在は下から順に地下制御区画、地下機関区画、地下居住区画、地上エントランス、地上多目的区画、地上機関区画、地上制御区画、地上管制区画、頂点観測区画の構成になっています。区画の入れ替えは現在のところ必要がないため認められていません。多重位相制御により区画の拡張も可能ですが、同様に現在は必要がないため認められていません。区画運用に関する申し立ては区画管理担当にご連絡ください。\n\n現在、SCP-001はステージングプロジェクトにおける運行任務に従事しています。出力の多くをその任務に割いているため、余剰出力の既存の割当て以上の使用は原則認められていません。申し立てがある方は資源管理担当にご連絡ください。運行任務は確実かつ内密に行われます。観測担当は統一座標が針路方向（すなわちSCP-001の直立方向）に進んでいることを毎日確認します。また事象の地平線から新たに未確認物体が確認されたときは管理委員会に報告します。隠蔽担当は未確認物体がいかなる高機能生物にも観測されないように未確認物体を隠蔽します。そのためにSCP-001の出力を割くことが認められています。未確認物体の性質によりますが、多くの場合は波的確率隠蔽法が最も有効です。どのようであれ、一般にはこの運行を知られてはなりません。\n\nSCP-001の地上入り口から地上エントランスに入ることができます。入場した者はまず最初に\"艦長\"の役職を与えられている人型端末（以下、SCP-001-1と指定）に迎えられます。-1は外環境の種別にまったく無知であるように定められているため、あらゆる人間や他の高機能生物にも同様な一般クラス対応を取ります。一般クラスではステージングプロジェクトに支障を出すような命令をSCP-001に実行させることはできません。しかしそれだけで多大な情報漏洩であり、また地上エントランスに足を踏み入れるだけでも多大な正負荷が対象に与えられるため、これは即座に抹消されなければなりません。\n\n抹消処理には存在論的燃焼を行うのが有効です。残滓は負荷調律を行ってから駆除担当が処分します。過負荷及び正負荷の異常汚染を放置した場合、\"負荷の爆発\"現象が生じる可能性があります。同様の理由により、対応する過負荷・正負荷オブジェクトを接触させること、あるいは臨界を超える数の負荷オブジェクトを一つに集約することは禁止されています。\n\n**映像記録-い:** 2010/10/08、財団職員の那古博士がSCP-001を発見しました。彼は何らかの方法で遺物収容エリア-81αβにアクセスし、SCP-001の写真を撮影しています（添付画像）。また彼は地上入り口から地上エントランスに進み、SCP-001-1と対話しました。内容は次の通りです:\n> **<広い空間に那古博士がいる。背景は白い光に包まれていて、周囲の詳細はわからない。彼の正面にはSCP-001-1が立っている。>**\n> \n> **那古博士:** ……君は？　この建造物は何かね？\n> \n> **SCP-001-1:** お帰りなさいませ、私の乗組員様。私はこの艦橋に常駐する人型端末\"艦長\"です。そしてここは艦橋です。\n> \n> **那古博士:** ……。\n> \n> **SCP-001-1:** どうかされましたか、乗組員様？\n> \n> **那古博士:** おい、私には君が喋っている//言葉//がわからない。なのに、君が喋っている言葉の//意味//がわかるぞ。\n> \n> **SCP-001-1:** 当然のことです。意味を交わすのに言葉を介する必要がどこにありますか？\n> \n> **那古博士:** ああ……？\n> \n> **SCP-001-1:** よろしければご説明しましょうか？\n> \n> **那古博士:** そうだな、手短に頼む。[録音機器を取り出す]\n> \n> **SCP-001-1:** 失礼ですが、現在、総合代表様から艦橋内での記録機器の使用と持ち出しは禁止されています。罰則は乗組員様を不幸にするでしょう。\n> \n> **那古博士:** 警告かね。まあ、そうだな、今回はやめておくよ。説明もいい。今のところは便利というだけで十分だ。\n> \n> **SCP-001-1:** わかってもらえて幸いです。\n> \n> **那古博士:** では別の質問だ。君は艦橋と言ったが、この馬鹿でかい塔は船なのかね？\n> \n> **SCP-001-1:** 違います。この塔が艦橋です。\n> \n> **那古博士:** じゃあ船は？　まさかこの地球っていうんじゃあないだろうね？\n> \n> **SCP-001-1:** 宇宙です。\n> \n> **那古博士:** 馬鹿か。\n> \n> **SCP-001-1:** あなたが知覚できる限界宇宙がこの船です。より詳しくはステージングプロジェクトへのご理解が必要です。よろしければご説明しましょうか？\n> \n> **那古博士:** ……いや、いい。\n> \n> **<途中省略。那古博士は艦橋の機密を話すように言い、SCP-001-1は彼を地上多目的区画の研究小区画に連れて行く。>**\n> \n> **SCP-001-1:** 一般クラスの乗組員様に紹介できるのはこちらです。ステージングのサブプロジェクトにおける環境負荷を再現する実演機械の1つ、K55DNです。\n> \n> **那古博士:** 窓の向こうには何も見えないが。\n> \n> **SCP-001-1:** お好きな番号を教えてください。その数字に対応する過負荷オブジェクトを再現します。\n> \n> **那古博士:** じゃあ、そうだな……173なんてどうだ？\n> \n> **SCP-001-1:** かしこまりました。173ですね。\n> \n> **<画面が一瞬揺れた後、ゴリゴリという音が響く。遅れて、那古博士がガラス窓の向こうを指差す。明らかに狼狽する。>**\n> \n> **那古博士:** おい、どういうことだ！　どうしてアレがあそこにある！？　あの忌々しいスキップが！\n> \n> **SCP-001-1:** あちらは過負荷オブジェクト173です。\n> \n> **那古博士:** 違う、//SCP-173//だ！　あれは本物か！？\n> \n> **SCP-001-1:** あれは今しがた作成したものです。サブプロジェクトで使われている本物ではありません。もちろん性質はまったく同一です。\n> \n> **那古博士:** クソが！　同じってなんだ！　じゃあアレは、私たちが目を離したらこっちにやってくるっていうのか！？\n> \n> **SCP-001-1:** ご安心ください。この実験室を破ることは不可能です。お望みであれば目の前まで誘導してさしあげますよ。\n> \n> **那古博士:** いやいい、これは幻だ、こんなことはありえない……。\n> \n> **SCP-001-1:** では他の番号もご覧になりますか？\n> \n> **那古博士:** 682……いや354はどうだ！　1048全部！　023-JPは無理だろう！\n> \n> **SCP-001-1:** できました。\n> \n> **那古博士:** [絶句]\n> \n> **SCP-001-1:** 私の乗組員様、どうでしたでしょうか？\n> \n> **那古博士:** ……001はどうだ。\n> \n> **SCP-001-1:** 申し訳ありませんがそれはできません。また、その番号はサブプロジェクトに割り当てられたものではありません。\n> \n> **那古博士:** いったい……なんだっていうんだ、それは。\n> \n> **SCP-001-1:** この艦橋が001です。\n\n**補遺-ろ:** 映像記録-いにおける情報漏洩は第三実験担当が手引きしたものです。以前から彼は普通の人間を艦橋に招き入れ、その際に生じる正負荷や純粋な対象の反応について知りたがっていました。管理委員会が再三注意したにもかかわらずそれは実行されました。侵入に気付けず、那古博士が外で連絡を取っていれば、001関係者を除く財団職員全員あるいはより多くの人間を抹消しなければならなかったでしょう。実験担当は規定通りに処罰されました。空席となった理事のポストは総合代表が管理します。\n\n**注:** この記事は下位職員らが書くそれを真似たある種のジョークであり、今回の情報漏洩の戒めでもある。これは理事のみが見られる機密として保管しておく。艦橋の総合代表として、諸君らにはこれを忘れず、今まで以上にステージングプロジェクトの任務に努めてもらいたい。 - 日本支部理事\"獅子\"",
  "tags": [
    "001提言",
    "jp",
    "scp",
    "scp-173",
    "thaumiel",
    "テレパシー",
    "乗り物",
    "場所",
    "建造物",
    "画像差し止め",
    "自動装置"
  ],
  "author": "Kwana",
  "created_at": "2013-12-03T10:02:40+00:00",
  "updated_at": "2025-03-10T18:41:59+00:00",
  "rating": 200,
  "_site": "scp-jp",
  "_fullname": "kwana-s-proposal"
}