{
  "title": "夜用早餐",
  "content": "> 在读本篇以前，你需要先读完[[[The Place Where Two Rivers Meet|泾渭相合]]]。\n\n谢天谢地，自己总算到家了。Salah这么想着，开门进了屋。他把夹克挂起，脱去鞋子。Mary-Ann正在火炉边张罗着饭菜。\n\n“结果如何？”\n\n“就那样。我也说不出什么其他的了。”他踱着方步，向Mary-Ann走去，拥抱与亲吻，没一个落下。“需要我搭把手嘛？”\n\n“没事，我一个人就行。希望你并不嫌弃这顿迟来的早饭，虽然已经是时候吃晚饭了。”\n\n“早饭当晚饭吃倒是没什么，不过我还是很想帮帮你。”\n\n“Salah，骑士精神早就不复存在了。如果我——一名女性——做着像烧饭这样的下贱活儿的话，你一定会不高兴的。”\n\nSalah笑了.他从冰箱和橱柜里分别拿出了黄油和糖浆。\n\n“和我讲讲，那些新人们表现得如何。”Mary-Ann把煎锅上的烙饼一个个翻了过来，“你们组里有没有混进来一个左翼教徒 ？”\n\n“这次就来了一个。”\n\n“然后？”\n\n“这人是个十分保守的基督徒，我也不是很能确定他为什么要加入，但第二天我就不再去想这事儿了。这要归功于他那滑稽的表现。每当我说了些什么以后，要是看到了他那便秘般的表情，我就知道他要开始喷垃圾话了。”\n\n“当你给他看恐龙福音时，他的眼睛是不是瞪得和铜铃一样大？”\n\n“我以为他会突发心脏病。”Salah从橱柜里拿了两个杯子出来，一杯盛满了水，另一杯倒满了牛奶。\n\nMary-Ann笑了。\n\n“你一定和他讲了蓝色羽毛的故事，还有光明之秋的龙争虎斗。”\n\n“那当然。”Salah把杯子放在了桌上。“浑身蓝毛，头顶鸟冠，龇牙咧嘴，叫嚣着要与黑绿色的Scale决一死战。他们在战场上一对一地缠斗，角逐着 ‘毛皮撕裂之王’的荣誉。战斗的武器得是骨矛，骑乘的载具得是带喙的野兽，直到其中一人倒地不起，荣誉被另一人摘得，这残酷的死斗才算完。而这样的决斗之法将在他们的后代中不断地传承下去。”\n\n“嗯，浪漫。”\n\n“不过，他们全都惨死在血泊之中，王国混乱，战争频仍，直至颠覆。黑暗时代在这片大陆上盘踞了近三个世纪，直到Softwalker的出现，才得以终结。”\n\n“这下我们有的好忙了。”\n\nSalah点了点头。\n\n“这就说明，组里的其他人蛮不错的，没出什么乱子。有一个无神论者在队里，不过只是来旅游的。犹太法学家们把他带去了第五教会，供其咨询。”\n\n“他没和那个左翼教徒吵架吧？”\n\n“这倒没有，他还是个很和善的人。那个名叫Benson的左翼，不出几个月，也会融入进这个队伍的。”Salah坐了下来。\n\n“今天，我心情可好了。”Mary-Ann在桌上放了盘煎饼，旁边摆了碗炒蛋，随后便坐了下来。Salah与她隔桌对望，两人四目相对，久久不愿分离。\n\n“我总觉得你要说些重要的事情。”\n\n“你真是敏锐。我怀孕了。”\n\nSalah眨了眨眼睛，这句话在脑袋里千回百转。他的嘴角止不住地上扬，笑声也渐渐放肆起来，最后甚至喘不过气来。\n\n“我……我有些……不知道说点什么好，”他擦了擦眼角，“抱歉，但这实在是……太棒了……幸亏你让我先坐下了……我的天哪……”\n\n“你明天上班的时候铁定会吹上天的。”\n\n“那当然。这下可有太多事情要考虑了。安排生活、发布通知、还要给他们起名……”Salah的脸色阴沉了下来。\n\n“怎么了？”\n\n“我在想，他们要是上学了，我们该怎样抚养他们？我们又该庆祝哪些节日呢？这样的问题太多了。你肯定想让他们受洗，这我当然同意，但是……”\n\nMary-Ann牵过他的手，放在自己掌心。\n\n“Salah，如果我不做出些让步的话，现在我也不会坐在这儿了。当然，这些事情确实很棘手。但你看看倡议和新道路、普世经文等等组织的合作。我们也能走之前的老路，在新道路把他们抚养长大，或者也可以生三个孩子，把他们培养成犹太教徒。”她顿了一下，“我早就明白，你人很好。婚礼只是走个过场罢了，结婚那天就像是个面子工程。老天更在乎的是这绣着花的枕头里到底装的是烂草包还是实在货。不论我们选哪条路，我们都会竭尽全力地为孩子们着想。”\n\nSalah点点头，沉默不语。\n\n“我们也不用急着现在就定下来。先吃吧。”\n\n[[=]]\n**<< [[[The Place Where Two Rivers Meet|泾渭相合]]] | [[[etdp Hub Page| Hub]]] |  [[[Crossing the Streams]]] >>**\n[[/=]]",
  "tags": [
    "etdp",
    "lewitt-zairi家族",
    "地平线倡议",
    "故事",
    "第五教会"
  ],
  "author": "Stone Frank",
  "created_at": "2019-02-24T04:36:50+00:00",
  "updated_at": "2019-02-24T07:15:25+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "breakfast-for-dinner"
}