{
  "title": "SCP-1304",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1304\n\n**オブジェクトクラス:** Euclid\n##FCFCFC|ハロー##\n**特別収容プロトコル:** SCP-1304そのものを収容する方法が存在しないため、手順は全てのSCP-1304-1の発見、追跡、監視に焦点を置かなければなりません。大手出版社の編集部に潜伏するエージェントはSCP-1304の詳細について説明を受けると共に、それを含む、あるいはそれを含む続編に続く可能性があるあらゆる原稿の出版禁止または改変を行って下さい。SCP-1304の記述に含まれるキーワードは検索プロトコルのルーチンに追加されています。SCP-1304を含む作品が出版されたなら、行動は直ちにSCP-1304-1実体への関連事項の捜索に移行します。\n\n6人のSCP-1304-1実体がサイト-17に収容されています。財団は現在、17人のSCP-1304-1実体を追跡しています。SCP-1304-1実体に対して、アップルバウム研究主任の事前承認無しではいかなる行動も取らないで下さい。\n##FCFCFC|オレノコエガキコエルカ##\n**説明:** SCP-1304は、フィクションの登場人物を現実に転写させるための儀式殺人の方法です。既知のいかなる文化も直接の起源になっていないその儀式は、特定の条件下で、決まった順序を守って行わなければならない要求の長大なリストを含みます[[footnote]]特に優先する要求事項として、儀式には彫刻された黒曜石のナイフ、決まった順序での身体の特定部位の切除と皮剥ぎ、特定の音節の呪文があります。完全なリストは文書SCP-1304-RXにて参照できます。閲覧にはレベル4クリアランスが要求されます。[[/footnote]]。もし儀式が大手出版社から出版された[[footnote]]今日までの既存の出版社から発売された中では、もっとも著名な印刷物は 最低█,███部あります。出版社が儀式の結果に影響を持つとしても、部数が影響を持つ要素なのかは不明です。今日まで、自費出版の物語、オンライン出版の物語、連載形式の物語、その他の形式の出版物にSCP-1304を含むものは見られません。[[/footnote]]架空の物語の中で行われたなら、その物語の公式発売日から一週間以内に、儀式によって殺された登場人物の人生を可能な限り辿ることになる子供が生まれます。この子供がSCP-1304-1実体です。SCP-1304-1実体はどうやら、彼らが創造された状況を知らないようです。彼らが辿っている物語を見つけるか教えられた者は、それを奇妙な符合と考えます。どのように物語の登場人物の人生が現実に転写されるかについての更なる情報は、補遺SCP-1304-MF以下を参照して下さい。\n##FCFCFC|オレニハ、オマエノコトガミエルノニ、フレルコトハデキナイ##\nSCP-1304-1の人生を物語の出来事とはっきり矛盾するように変えるあらゆる試みは、完全に失敗します。これはジューン・マーシャルの小説「//我等の人生//」の登場人物、ローレンス・ホップカーク[[footnote]]SCP-1304-1-27は、本で描写された彼の人生がほとんど平凡で、完全に決まった流れで進むことから、理想的な実験対象に選ばれました。[[/footnote]]と同等の存在である、SCP-1304-1-27への財団の実験により広範に証明されています。例えば、ホップカークのペットの犬は、彼の7歳の誕生日に車に轢かれて死亡します。対応する日に、財団のエージェントがSCP-1304-1-27の家の半径3キロメートル全ての通りに非常線を配置し、加えて半径0.5キロメートル以内の全ての乗り物を一時的に動作不能にしました。しかし、これらの予防策と100人以上のエージェントの存在にも関わらず、一人の酔っ払った運転手が財団の非常線内に滑り込み、追跡を逃れ、記述に従ってSCP-1304-1-27の飼い犬を轢きました。大規模な尽力にも関わらず、より些細なSCP-1304-1-27の日常の行動(それらは小説の中で入念に描写されていました)さえ変えることはできませんでした。機器の故障、人的ミス、そしてただの偶然が組み合わさり、どんな変更も妨げられました。\n\n物語の中の同等な人物とSCP-1304-1実体の一つの違いとしては、SCP-1304そのものの存在の欠落です。既知の全てのSCP-1304-1実体は、彼らがSCP-1304の儀式によって殺された時点を生き延びています。この時点を過ぎると、SCP-1304-1実体への直接介入が可能になります。エージェントがSCP-1304-1実体に取ってよい行動、取ってはいけない行動はアップルバウム研究主任、あるいはO5協議会の勧告を基準とします。全ての事例に対し、SCP-1304-1実体への監視は彼らの物語上の死亡時点まで続きます。\n##FCFCFC|オレヲツレモドシテクレ、オレハソッチニカエリタイ##\n76の出版された物語がSCP-1304を含み、同数のそれに関連したSCP-1304-1実体がいます。彼らのうち、51人が死亡しており、6人がサイト-17に収容されており、17人が現在財団によって追跡されており、残り2人の所在が不明となっています。\n##FCFCFC|オレハココニイルベキジャナインダ##\n財団はSCP-1304を含む物語を作成し、既存の出版社と財団のフロント企業から出版することで意図的にSCP-1304-1実体を作り出す試みを行いました。現在まで、これらの試みは成功していません。この方針での更なる実験は計画されていません。現在では、著者は自分で儀式を考案するか、自分でそれを考案した別の著者による、儀式を内包する本を読んで触発される必要があると理論付けられています。これらの試みに対する更なる情報か、出版された原稿に対する批評はアップルバウム研究主任に接触を取って下さい。\n[[collapsible show=\"+ SCP-1304-1実体についての覚書\" hide=\"- SCP-1304-1実体についての覚書\"]]\n**SCP-1304-1実体についての覚書:** SCP-1304-1実体の人生の出来事や境遇は、現在の現実世界では不可能な状況を誤差として、その架空の片割れに可能な限り近くなるよう似せられることになる。もし登場人物が現実世界に存在する場所で生まれるなら、SCP-1304-1もそうなる;もしその場所が架空の場所なら、SCP-1304-1はできるだけ類似した場所で生まれる。例えば、サリバン・K・フェイの「//熱烈な愛//」の登場人物は、イリノイ州のラージエスという架空の町で生まれた;SCP-1304-1-09は、イリノイ州の█████████という、人口、歴史、産業、公共施設が本の記述と似通った町で生まれた。物語がファンタジーやSFなどの地球と大きく異なる世界を舞台とするなら、SCP-1304-1は登場人物と類似した文化的背景があり、登場人物の生まれた場所と地理的に類似した場所に生まれる。他の状況としては、登場人物の家族の経済的・社会的条件もまた厳密に複製される。\n##FCFCFC|ヤツラハオレニココニイテホシクナイ、ヤツラハオレヲイタメツケタガッテイル##\nこのパターンはSCP-1304-1の人生全体で続けられる。もし登場人物の両親が彼女/彼が4歳のときに亡くなるなら、SCP-1304-1の両親も同じ時に亡くなる。ファンタジーやSFの出来事や道具、登場人物は、現実世界で似たような形態をとって現れる。例えば、ドナルド・アルマンド・ジュニアの「//ドラゴンのベール//」の中の犠牲者は、彼女とテレパシーで交信できるペットのドラゴンを飼っていた。それに関連したSCP-1304-1実体は、彼女と強い感情の絆を持つペットの馬を飼っていた。\n[[/collapsible]]\n[[collapsible show=\"+ 実験1304-96\" hide=\"- 実験1304-96\"]]\n**実験1304-96:** 201█/██、 ███████出版に潜伏していたエージェント・シビットがSCP-1304を含む物語を発見しました。プロトコルに従い、彼女はアップルバウム研究主任に報告を行いました。殺された登場人物が現実世界に「生まれ変わった」場合の影響が極微なため、また、彼の生まれる境遇が比較的発見しやすいため[[footnote]]その登場人物は現実世界の町で、物語通りの時間ぴったりに生まれました。[[/footnote]]、財団は読者数が儀式の結果に影響を与えるかを判断するために、その作品の出版物を使用することを決定しました。\n\n██████ █. █████作の「███████ ██████ 」は、小部数が出版されました。公式発売日の前に、財団は全ての印刷物を押収し、焼却処分しました[[footnote]]公式カバーストーリー・ロー-12、「激しい嵐による倉庫の損害」が使用されました。[[/footnote]]。公式発売日の3日後、SCP-1304-1-63に指定されたSCP-1304-1実体が記述通りの境遇で生まれました。その本の出版により、読者数はSCP-1304-1実体の生成における決定的要因でないと結論付けられました。現在の標準収容手順は、本の出版に先駆けて物語を改変するか、完全に発売禁止にすることになっています。\n[[/collapsible]]\n[[collapsible show=\"+ 登場人物リストの一部\" hide=\"- 登場人物リストの一部\"]]\n**登場人物リストの一部:** 下記は数名の既知のSCP-1304-1実体のリストであり、彼らが「なぞる」登場人物と、彼らの人生に関連する箇所の短い要約です。文書1304-Pは既知の物語の完全なリストを含んでいます。閲覧にはレベル3クリアランスが必要です。\n\n> **実体:** SCP-1304-1-01、エフライム・モントローズ\n> \n> **登場人物:** 16██年に書かれた「//モントローズ博士の喜劇的悲劇//」(著者不明)のエフライム・モントローズ博士。これはSCP-1304を含むことを認知された最初の物語です。これは一枚刷りで出版された物語歌謡で、明らかにクリストファー・マーロウの「//フォースタス博士//」のパロディを意図されています。表題の登場人物は悪魔の一団に錬金術の研究を手伝わせるために召喚されます;悪魔たちはすぐに祭式に興味を移し、モントローズは報酬として現世に戻してもらうため、嫌々ながら生贄になります。\n> \n> **注記:** 「現実」のモントローズ博士はロンドンの医者になり、魔術師だとの疑惑を持たれていました。彼は16██年に家を追われ、自殺しました。\n> \n> バチカン市国に潜伏していた研究員██████が、文書館にてオリジナルの一枚刷りを現実のモントローズ博士との興味深い「符合」についての覚書と共に発見しました。██████は潜在的な関連を疑いました;彼女の徹底した調査により、歴史上の類似した事件(SCP-1304-02、03、04の例を参照)が明らかになり、これがSCPオブジェクトへと分類される結果につながりました。更なる調査が特異現象の元となる生贄の儀式に焦点を絞り、行われました。\n\n> **実体:** SCP-1304-1-12、ウォーレン・ジェームズ\n> \n> **登場人物:** 1971年にN・J・ディキンソンによって書かれた「//墓の攻撃//」のウォーレン・ジェームズ。ジェームズはアメリカ合衆国ミシガン州ディアボーンのシリアルキラーです。小説では、彼は3人の若い女性を2ヶ月間隔で殺害します。これ以上の殺人を防ぎ、「彼の魂を地獄送りにする」ため、彼の家族は彼をSCP-1304で殺害します。しかし、ジェームズの魂は儀式によって復讐に燃える亡霊となり、彼の家族への復讐の攻撃を始めるのでした。\n> \n> **注記:** 財団がSCP-1304-1-12を認識すると、ただちに彼の殺人を止めるための尽力を行いました。上記の通り、物語の中で明確に描写された出来事を変える努力は全て徒労に終わりました;3人の女性が小説に書かれた通りに殺害されました。しかし、財団はSCP-1304-1-12がこれまで通りの方法で殺害しようとした7人以上の人々を救うことができました。SCP-1304-1-12の人生における、彼の家族が物語で儀式を行った時点では、彼らは代わりに他の方法で彼を殺そうと試みました。財団は介入を行い、SCP-1304-1-12を捕獲しました。彼は現在、サイト-17で拘束されています。\n\n> **実体:** SCP-1304-1-47、アンジェイ・シュージンスキ\n> \n> **登場人物:** 1984年にエドワード・ツカジンスキによって書かれた「//量子的恐怖//」のアンジェイ・スティリスキ。スティリスキは2123年、惑星スティリスⅢで生まれた物理学者です。彼は「量子次元」を通って数時間単位で惑星間を航行するための「量子推進ドライブ」を開発します。小説では、彼は「ネオ・サタニック・カルト」に彼らの約束の地を汚した罪で追われ、最終的には殺害されます。\n> \n> **注記:** シュージンスキはポーランドのヴロツワフで生まれました[[footnote]]原作者はポーランド人で、小説は元々ポーランドで出版されたものであり、登場人物の生まれた場所は現実世界で相当する場所が無いため、シュージンスキは文化的に類似していることからここで生まれたと思われます。加えて、登場人物の奇妙な姓は、より「普通」な名前に置き換わりました。[[/footnote]]。彼は航空宇宙学で名声を博し、次世代高速ジェットエンジンへの利用を有望視されたいくつかの特許を得ました。彼の登場人物の死亡時点以降では、彼はBAEシステムの経営者のポジションを得、自分自身の研究を手がけることはありませんでした。\n\n> **実体:** SCP-1304-1-68、X█████ D███████\n> \n> **登場人物:** 20██年に ███████ █████によって書かれた ██ ███████ ██ ████のX█████ D███████。D███████は「21世紀の反キリスト」として描かれています。幼少期から彼はサイコパス的な傾向を見せ、共感能力と感情制御の素質を全く欠いています。本の中では、彼はかなりの政治的権力と文化的影響を持ちます。10代の頃、彼はカリスマ的な宣教師になると共に、演説の能力を磨いていきます;成人になると、彼は ███████████の上院議員に当選します。彼は最終的には政府を去りますが、かなりの数の支持者を獲得します;支持者達は急速に、彼を救世主的な人物として崇拝する完全なカルト集団となっていきます。政治的・文化的な緊張は限界点に達します;██████████特殊部隊の工作により、D███████は彼の支持者に向けた大規模なスピーチの最中、SCP-1304によって殺害されます。小説は結末を明示せず、D███████の死によって対立が終わるか、あるいは大規模な宗教的暴動に繋がることをほのめかして終わります。\n> \n> **注記:** D███████は誕生3ヶ月後に発見されました。彼は現在、財団の工作員による厳重な監視下に置かれています。小説の出来事の発生を防ぐための研究は最優先事項です。\n##FCFCFC|オレヲツレモドシテクレ##[[/collapsible]]\n[[collapsible show=\"+ アップルバウム研究主任の覚書\" hide=\"- アップルバウム研究主任の覚書\"]]\n**アップルバウム研究主任の覚書:**\n> 私はSCP-1304と関わって10年以上働いているが、我々はまだ何かを見落としていると確信している。第一に、接触を持たず、お互いの本を読んだことのない二人の著者によって、同じ儀式を描いた二つの本が出るなど統計的にありそうにもない。500年もの間に//76//冊の出版された本でそれが起こるなど、全く//ありえない//。彼ら//皆//が独立して儀式を「発見した」のではないが、他の作品に触発された著者はほんの一握りだ。彼らはどうやってそれを知った？彼らはどのように教えられた？\n> \n> 著者自身が重要なのだとは確信できない。生きている著者全てにインタビューしたが、彼らは何のパターンも持っていない。何人かは夢でそれを見たと言い、別の何人かは映画や他の物語(必ずしもSCP-1304を含んだものである必要はない)に触発されたと言う、だがほとんどは、肩をすくめながら他のアイディアと同じように出てきたと言う。我々は早期の段階の本を確認した。いくらかについては儀式の詳細を最初期から描き、またいくらかは最後の数分を描く。一人の著者は続編で、結局その登場人物は殺されていなかったことを明かした、対応するSCP-1304-1実体が既に死んでいるにも関わらず。我々は半ダースの著者をその「創作物」に紹介したが、出会いに特筆すべきことは何も無かった。\n> \n> 我々が見つけた登場人物の人間性はとても幅広いものだった:男性、女性、学者、馬鹿、英雄、悪党。彼らの間に共通する、よくある特徴といったものはなかった。彼らは自分の「過去の生」について何も知らず、それを知らされても気にする様子は無かった。いや、正確にはこうだ―何人かは気にして、何人かは気にせず、また何人かは我々が嘘をついていると思い、別の何人かは彼らが狂っていると思った。彼らはあなたが//本物の//人間で、その人生が物語の外にあるものだと教えられたかのような様々な反応を見せた。しかし繰り返すが、共通の反応はなかった。\n> \n> ただ一つ、例外的に彼らが共有することがある。物語上の片割れの死後、彼らが//好奇心を失う//ことだ。彼らは何らかのきらめき、何らかの欠かせない要素を失うのだ。彼らの人生は色あせ、感情は鈍り、成長する望みを失ってしまうのだ。私は不思議に思う。彼らは物語上の片割れを写し出し、反射するものを失って「輝き」を無くすのか？あるいは、彼らは自らの目的を果たし、単に空っぽになってしまうのか？なすべき事をなし、操る者のいない操り人形になるのか？\n##FCFCFC|タノム##[[/collapsible]]\n[[collapsible show=\"+ 実験1304-M-01\" hide=\"- 実験1304-M-01\"]]\n**実験1304-M-01:** 201█/█/██、財団はSCP-1304の儀式を現実世界で再現しようと試みました。Dクラスの記録の機械的調査により、D-10188の母方の叔父が、D-65990に指定されたDクラスプログラムの一員であることが判明しました。これはSCP-1304の儀式を成功させる条件の一つであり、また、その他の条件も最小限の費用で満たすことができたため、アップルバウム研究主任はO5コマンドによる儀式の試行許可を与えられました。全ての要素を満たし、最も完全に知られている儀式の形態で、D-10188は期待通りの時刻に死亡しました。今日まで、異常な現象は見られていません。\n##FCFCFC|タノム##[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "儀式",
    "未収容",
    "語り"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T16:38:32+00:00",
  "updated_at": "2021-01-10T16:11:33+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-1304"
}