{
  "title": "スキッター・マーシャル",
  "content": "[[module CSS]]\n@import url(/theme:mcd/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\nスキッター・マーシャルは冷たく、濡れていて、幾らか陰を帯びていた。彼は無慈悲に降りしきる雨に身震いし、何の変哲もない外観の建物を見上げた。目の前の屋敷はそれに隣り合った建物と大差ないように見える。暗赤色の煉瓦、一面が白色の扉、金色の平板に刻まれた住居番号。目に見える唯一の違いは窓が全て暗転していることだが、スキッターはその本当の違いを知っていた。これは建物ではない。煉瓦造りの壁の向こうには虚空が広がっている。いわば、ロンドン地下鉄へと繋がる巨大な排気口だ。公然の秘密であり、なべて好奇の対象であり、街の奇怪な一面の一つである。屋敷の真実は公文書にも残されている。扉は絶対に開かないようになっているはずだ。常識的に考えれば行先などなく、待っているのは途方もない落下だけだ。アクセスポイントとしての登録もされていない。\n\nそれにも関わらず、何の理由があってか、扉には鍵が掛かっていた。\n\nスキッターは過去に二度その建物を見分していた。鍵穴は貫通しておらず、見通すことは出来なかった。ドアと枠の間の隙間は覗き見るには狭すぎた。しかし隙間が無いわけではなかった。ハンドルは重さを伴って、多少は回転する余地があった。フレームは両方向に微動させることができた。何処にも繋がらないドアの存在理由はスキッターの興味をどうしようもなく引いた。最初に発見した後、彼は二日と待たずに再びその場所を訪れた。鍵穴にピックガンを押し当て、ハンドルをひねりながら打ち込んだ。開錠には失敗したが、無理もないことだ。元よりピンタンブラーよりもウェハータンブラーの可能性の方が高かったが、確かめないことには始まらない。こうなると、スキッターは一揃いのロックピックを持ってくる必要があった。当然ながら、人目の付く場所でやれば騒ぎになることは避けられない。不幸なことに、ロンドンは昼夜を問わず人の往来が盛んな場所である。\n\n鍵を開ける為に、スキッターは暗い嵐の夜を待った。\n\n彼は小さな懐中電灯を点け、それを口に咥えて道具を取り出しにかかった。厳密に言ってピッキング道具はイギリスにおいて違法ではないが、錠前師の免許の持たない人間が持っていれば不審がられるものだ。スキッターは錠前師ではない。彼は錠への愛があったというよりもむしろ、ピッキングへの愛を持ち合わせていた。トーションレンチの一捻りやピンを一本一本と外していく繊細な作業は彼の心を捕えて離さなかった。貴重品を隠そうなどと試みる人間を正面から嘲笑う行為そのものも他とない喜びに感じられた。彼は機会あらばピッキングに勤しみ、成功の度に自分へ褒美をやることを好んだ。大抵は、その錠に守られていたはずの物理的な品々が褒美となった。彼の盗みに悪意はなく、単なるゲームに過ぎなかった。錠前を開けば商品が手に入るという単純なゲームだ。\n\nフックピックでピンをあちこちに突きながら、スキッターはトーションレンチに力を加え始めた。一、二……九枚のウェハー。この過剰な枚数を処理するのには少し時間が掛かるかもしれない。彼は僅かに身を震わせ、錠前を雨から遮るように身体を近付けた。可動部の多い錠を開けるのは、普通よりも時間を要するだけで特別難しいことではない。スキッターはウェハーを上下に躍らせた。バネの強い抵抗が重量の形で感じられる。貧弱な道具では、本番に入るまでもなく真っ二つに折れてしまうだろう ―\n\n**バキン**\n\n「チッ。」\n\nスキッターは手に持っていた道具を濡れたアスファルトの上に置き、壊れたピックの断片を器用に取り除いた。細々と呪詛を吐きつつも、口角が徐々に吊り上がる。こいつは新しい。楽しくなってきた。彼はより頑丈な、半ダイアモンドのピックをセットの中から選び取り、もう一度ウェハーを探り始めた。最初はトーションレンチを使わずに、抵抗を先に確認してから本格的な試行に移る。\n\n//カチ　カチ　カチ//\n\n雨はスキッターの髪を打ち付け、顔を伝って顎から滴り落ちる。最初の三枚のウェハーはうまく位置に収まった。四枚目は動かされることを拒否していた。スキッターはそれを後回しにして、五枚目に移る。\n\n//カチ　カチ//\n\n五枚目と六枚目は容易に押しのけられ、今度は七枚目が移動を拒んだ。彼は同じように次のウェハーに移る。\n\n//カチ　カチ//\n\n八枚目と九枚目のウェハーがレンチの淵に乗った。スキッターは指の感覚を失い始めていた。冷えた雨粒が降り注ぎ、鍵穴の中へと滴る。残るは四と七だ。\n\n//カチ　**カチ**　カチ　**カチ**//\n\n二人は思うように動いてくれない。スキッターは指を入れ替え、右手一つでレンチを捻り続けながらダイアモンドのピックを抑えた。鍵穴に太いピックがもう一本入るような余裕は無い。彼は細いフックピックを左手に取り、それを慎重に差し込んだ。太いピックで七枚目を、細いピックで四枚目を押し上げる。回転力を維持しながらも、スキッターは慎重にそれらを上下に揺さぶった。\n\n//カチ　**カチ**　カチ　**カチ**　**カチッ**//\n\n「よし！」\n\nスキッターは笑みを浮かべ、トーションレンチで錠が開いた状態を維持しながら、ピックを穴から引き抜いて他の道具と一緒の場所に戻した。寒さと期待の両方から、彼は身体を震わせた。まとめ上げた道具をズボンのポケットに押し込み、立ち上がり、髪から雫を振り落とす。左右を確認し、僅かに扉を開けた。半開きになることを確認し、レンチをポケットに入れ、大きくハンドルを引く。\n\n最初の驚きは、ドアの向こう側に物があったことだ。記録に無いメンテナンス所か避難路の類がせいぜいだろうというのが彼の予想だった。代わってその場所には真っすぐ伸びる廊下があった。壁と床と天井は磨かれた暗色の石で出来ていた。中に光源と見て取れるものは無かったが、視界に問題は無い。暖かい風が廊下の向こうから吹き付け、凍り付くような雨を押しのけた。\n\n二つ目の驚きは、向こう側に幼い少女がいたことだ。彼女の手には分厚い本があり、肩掛けバッグの中からも無造作に放り込まれた何冊かの本が覗き見えた。彼女は真剣そのものな表情で、二歩進んでは一歩だけ下がるような要領でページを捲っていた。スキッターから数メートルしか離れていない場所へ少女は歩みを進め、そして本から顔を上げた。彼女は片眉を上げて見せた。\n\n「私以外に誰もこの場所を知らないと思ってたのに。」\n\nスキッターは二度瞬きをし、返答を拵えた。\n\n「何だって？」\n\n「このショートカットのこと。ちゃんと隠れていたはずでしょ。どうやって見つけたの？」\n\n「ええと……まあ、ドアに鍵が掛かっていたからね。何かがおかしいと思った、という経緯でね。」\n\n「まあいいわ。この道は大英図書館の書庫に繋がっているの。軽く本が読みたい時に便利よ、もっと遠くの図書館に行くのが面倒な時は。延滞料も掛からないし。まあ、楽しんでいってね。」\n\n少女は手早く傘を広げ、跳ねるようにスキッターの横を通り過ぎた。振り返って姿を確認する間もなく、彼女は雨の中へと消えていった。彼は長い通路へと向き直り、一つの思考を頭の中で繰り返した。\n\nこいつは//妙//だ。\n\n----------------------\nその後、スキッターはロンドン市内で見つけることができたショートカットを片っ端から地図に記録していった。全てのポータルは繋がるはずの無い二か所を黒石の長廊下で結んでいた。ショートカットのある場所に目立った規則性は見られず、入口の無い場所を予測するのが精一杯であった。ポータルは人通りの多い場所や電話ボックスの近く、そして他のポータルの近くには決して存在しないらしかった。そしてショートカットの出入り口は全てグレーター・ロンドンの中にあり、互いに交差することはなかった。スキッターは七日掛けてスクエア・マイルをさまよったが、怪しい場所を一つも見つけることが出来なかった。\n\nやがて彼は直感によってポータルを見つけることを学んだ。ショートカットに近づく時に覚える独特のピリピリとした感触があり、それは背筋を震えさせ、片方の腕にだけ鳥肌を立たせた。その感覚を頼りに、スキッターは世界に散らばる奇怪な隠し穴の見つけ方を習得していった。\n\n時折、ショートカットの中で人と出会うことがあった。大抵、遭遇者は彼の姿を見るや否や振り返ってあちらの方向に歩いて行った。彼は一部の人々と言葉を交わすに至ったが、間もなくそれぞれの用事の為に別れた。そのさらに一部とは長めに談笑することが出来たので、彼はいくつかの質問を投げかけた。ショートカットはどうやって見つけたのか。何のために使っているのか、どのショートカットが有用か。話好きな人々の大半は似たり寄ったりの偶然によって\"道\"に迷い込んだようだった。スキッターは、話好きでない人の方が何か知っているのではないかと予想した。\n\nそんな日々が続いた。\n\n----------------------\n特に代わり映えのしないある日、スキッターは手紙を見つけた。アパートに届けられたものではない。彼が頻繁に利用していたポータルの扉の下に差し込んであったものだ。古風に縁どられ、赤い蝋で封じられた封筒の正面には、真黒なインクで//スキッター・マーシャル様//と記されていた。ショートカットの薄明かりの下、足を組んで座りながら、スキッターは封筒を乱暴に開いた。中のメッセージはこうだった：\n\n> スキッター・マーシャルの受領者へ\n> 貴殿は現在的に申立相当を受けるにおいて従い、速やかに多くの人々からである。速やかに経由し、従い対象者の本題の平易かつ直接へ。以下企業の合理的な相続\n> **マーシャル・カーター＆ダーク 株式会社**\n> であるは多くにとっての願い。消費の対象。回収は\n> **6月26日**\n> 居住者の場所より。\n> 今後の理解困難、従いながら、起点者からの連絡有り。\n> 「君はある義務を受け継ぐことになった。それに足る器を持ち合わせていることを期待する。」\n> 死の**アモス・マーシャル**より\n> 無礼な微粒子;\n> A-78xD ユナイテッド・エイドロニック・コレクティブ\n> (理解困難について深く)\n\nスキッターはその紙切れをどう解釈すべきか考えあぐねた。要領を得ない文面は送信者の意図を汲み取ることを阻んでいた。おそらくは、6月26日に自宅に待っていて欲しいというお願いだろうか。奇妙で非日常的なメッセージではあったが、それは興味深いことと同義で、スキッターにとってみればそれで充分だった。時は変わらず過ぎていく。\n\n6月25日の夜、スキッター・マーシャルは帰宅の後に就寝した。\n\n26日の朝、彼は知らないベッドの上で目覚めた。\n\n[[=]]\n**<< [[[Third Death| 第三番目の死]]] | [[[wills-and-ways-hub| ハブ]]] |  [[[Robert Carter| ロバート・カーター]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goi2014",
    "mc&d",
    "tale"
  ],
  "author": null,
  "created_at": "2018-08-04T04:10:29+00:00",
  "updated_at": "2021-01-18T07:31:55+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "skitter-marshall"
}