{
  "title": "SCP-306",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:acs-hybrid-text-bar-source\n|version= text\n|item-number= 306\n|clearance-level= 3\n|containment-class= keter\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n[[include component:image-block name=toad.jpg|caption=以前はスタン ████博士だったSCP-306-1の個体]]\n\n**特別収容プロトコル:** SCP-306の冷凍サンプルは生物研究サイト-101に保管されています。SCP-306の研究はバイオセーフティーレベル4プロトコル下で行われます。\n\nSCP-306の感染体は即座に隔離されます。感染体もしくはSCP-306の残骸と物理的接触を摂った物は全て焼却して下さい。感染体と接触を図る者には化学防護服を完全に着用させて下さい。それに加えてSCP-306の残骸と接触を図る者は強制的に隔離され、接触後の2週間その者への1日2回の検査が許可されます。\n\n管理環境下での収容違反が起こった際には影響のあるエリアは封鎖されます。影響のあるエリアに居る者は、解放の許可が下りるまでその場で待機となります。HazMat[[footnote]]訳注:Hazardous Material。危険物の事。[[/footnote]]チームは人々を移動させ、感染の兆候を検査して下さい。感染体は隔離されます。影響のあるエリアはその場で殺菌されます。\n\nSCP-306の脱走が起こったあらゆるエリアの半径1kmは隔離されます。エリアの上下水機能は封鎖されます。HazMatチームがエリアに派遣され、そして隔離地域に居る者は皆待避させられ、感染の検査が行われます。非財団職員にはクラスBの記憶処理が施され、感染していない者は解放されます。感染した者は終了されます。待避終了の後に、隔離されていたエリアではエチレンオキシドで殺菌をします。隔離されていなかったエリアでは地上清掃の後に野焼きが実行されます。SCP-306の居る湿地は、コンクリートで囲って充たして封鎖されます。SCP-306による大量の水への感染の防止はアルファクラスの優先事項です。\n\n**説明:** SCP-306は//トリコフィトン//属の菌類です。SCP-306はヒトを胞子の吸引もしくは皮膚接触により感染させることが出来ます。感染の初期症状は咳やくしゃみ、皮膚病変です。SCP-306によって引き起こされた病変は、HPV感染[[footnote]]訳注:ヒトパピローマウィルス。人間の癌抑制機能を抑え、悪性の物は子宮頸がんの原因にもなる。[[/footnote]]によって引き起こされる良性の上皮性腫瘍に似た形態を示し、おおよそ2日間で最大のサイズにまで成長します。病変には、皮膚下にも生じた後に剥け落ちる傾向があります。感染体の身体から剥がれ落ちた病変は風に運ばれる程軽く、長期に渡ってSCP-306を拡散する事が出来ます。何も手当てをしなければ、SCP-306の引き起こす病変は全身に2週間で広がります。--SCP-306は主にヒトに感染すると思われます。しかし、検査は他の種のキャリアも確定させる為に続いています。--SCP-306はほぼ全ての生命体での成長を示します。\n\nSCP-306の主な異常性質は人体組織上で成長している時にのみ現れます。ヒトに感染している時、SCP-306は幾つかのこれまで確認されていなかった酵素を分泌します。これらの酵素は、細胞の構造を劇的に変容させ、結果として未確定の機能を有する幾らかの特別な細胞小器官にさせる、未知のプロセスの触媒の働きをします。\n\n感染から約2週間後に感染体は大型の生理学的変容を展開し始めます。その後の3週間の内で、感染体の体重は落ち、異常なシミの発達と皮膚の透水性の増加が起こります。まだ喋る事の出来る感染体は、不規則に激しい痛みが走ると訴えます。その後の2ヶ月から5ヶ月の間で次の症状が現れます。\n\n* 器官系の収縮\n* 骨格系の再形成\n* 知能の急激な低下\n\nこの過程は2ヶ月から5ヶ月続き、その後感染体はSCP-306-1として認定されます。\n\n平均的なSCP-306-1の個体の重さは25-30kg、長さは0.5mです。SCP-306-1は両生類に似た風貌をしていますが、それに対応する既知の種はありません。死亡したSCP-306-1の標本の検死により、形態学の観点から変態の後の内部構造はヒトの器官と似通っている事が判明しています。個体は人間の存在を好むと思われ、人間の存在の有る場に居る時は積極的に接触を図ろうとします。SCP-306-1は極めて高い感染力を持ち、あらゆる物理的接触はSCP-306への感染を引き起こします。SCP-306-1は//アカメアマガエル//に似た方法を執る生殖を行う事が出来ます。\n\nSCP-306はルイジアナ州[編集済]の沼地地帯で、地元で連続し起こった未解決の行方不明事件に加えて、未知の両生類の生物が報告された時に発見されました。財団エージェントが現場へ調査の為に派遣され、個体の発見に至りました。この事件以来、合衆国南東部で██回SCP-306の発生が確認されました。\n\nSCP-306は--早期のポリエンとトリアゾールの抗菌薬の投与で治療できます。--高熱以外ほぼ全ての治療に耐性を持っています。補遺を参照して下さい。\n\n**補遺1:** SCP-306の研究で菌類は殆どの野菜を含みほぼ全ての生命体で育ちます。しかし、ヒトのみに感染により有害な影響を示します。大型アウトブレイクの可能性に備え、████博士はSCP-306の研究への財政支援を要求しています。\n\n**補遺2:** 198█/██/██サイト-██管理者██████のメモ\n\n//████博士のSCP-306の研究を土台にして、大型のSCP-306のコロニーが野生に生じる可能性について今すぐ真剣に考えるべきだ。身体の危機と奴の潜伏に備える為にも、野生のSCP-306のコロニーを監視するようにサイト全てにアドバイスをな。確認された媒介生物には、全てに適切かつ密着的なやり方で処理を施すべきだろう。//\n\n**補遺3:** 198█/██/██現在、SCP-306駆除に使われる抗菌スプレーの効き目が落ちているとサイト-██から報告が来ています。O5-6はこの変異の影響を確認する為の更なる実験の許可をしました。\n\n**補遺4:** 事案I-306-3\n\n198█/██/██、通常培養中の収容された12個全てのSCP-306が一次格納施設から噴出しました。警備員がサンプルを鎮圧しようとした結果、流れ弾がトムソン研究員に致命傷を負わせました。\n\n以下はフィリス研究員へ収容違反の直後に行われたインタビューの写しです。\n\n[[collapsible show=\"レベル3のクリアランスが必要です。\" hide=\"承認完了\"]]\n> **対象:** フィリス研究員\n> \n> **質問者:** エージェント・レナルド\n> \n> **<記録開始>**\n> \n> **レナルド:** すぐに呼び出してしまって、すみませんね。\n> \n> **フィリス:** いえ。\n> \n> **レナルド:** よし、まずは初めから。収容違反が起こった時、あなたは何をしていたのか説明してくれますか？\n> \n> **フィリス:** あー、サンゼロロクのイチのサンプルに餌やりをしていたわ。何だっけな、うん、トムソンが餌やりをして、私がそれを取り仕切ってたのよ。サンプルの数を数えてみるとね、11体居たのよ。だけどそんな訳ないのよ、本来は12体居るはずなんだから。だからトムソンに記録を探って、1体別のサイトに行ってないか調べるように命令したの。突然、何かの動きがチラりと見えて、気付いたらサンプル達に身体を押さえつけられてたわ。それより後の事は覚えてないの。起きた時には何も居なくなっていて、警備員がもう来てたわ。トムソンは口から血を出して地面に倒れてて。警備員に私は退避させられたの。\n> \n> **レナルド:** つまりあなたはサンプルに襲われたのですね？\n> \n> **フィリス:** 普通ならね。\n> \n> **レナルド:**あの生物は全くもって従順だと聞き及んでいるのですが。何故そんなに攻撃的になったのですか？\n> \n> **フィリス:** ええ……私達は、サンプルに新たな実験をしてみたのよ。\n> \n> **レナルド:** どういった実験なので？\n> \n> **フィリス:** 面白い実験よ。彼らに迷路を抜けさせてトレーニングをさせたり、そんな感じの事。\n> \n> **レナルド:** それがどう収容違反と繋がるのですか？\n> \n> **フィリス:** 全部。彼らは命令をほとんど一瞬で覚え込んで、迷路を早く早く解いてみせたわ。記録を見る限りね、彼らは霊長類並みに賢くなっているわ。そいつらよりも賢く育てる為に私達は彼らに読み書きを教えたわ。彼らったら、スポンジみたいにそれを学んでいったのよ。\n> \n> **レナルド:**普通の樹上性のアマガエルとどっこいの知能しか無いことを示す資料がありますが。\n> \n> **フィリス:** 最初は私達もそう思ってたわ。だけどこの実験で、自分達の頭はミイラみたいに遅れてるって事が明らかになったわ。彼らったら筋の通った文章をこちらに寄越して、自分の名前を伝えてみせたのよ？　彼らの内の1体にIQテストをさせてみたら、127を叩き出したわ。こうなったらもう人間よ、カエルに身体を囚われた、ね。\n> \n> **レナルド:** なら、その時彼らは何故攻撃的になったんでしょうか？\n> \n> **フィリス:** 彼らの内の1体が、何か読み物が欲しいと言ってきたから、トムソンがお伽噺が幾つか収録されているこの子供の御本を持ってきたのよ。楽しんで読んでるように見えたけどね、その後私達に怒り出したのよ。彼らは……失望していたわ。私達に自分達をここに閉じ込める権利は無い、自分達は外の世界に出て、自由になるべきものだ、って私達に文章で伝えてきたわ。\n> \n> **レナルド:**もし逃げる事が出来たら、自分達に何が成し遂げられると予測していたんでしょうかね、全く。\n> \n> **フィリス:** さぁ？\n> \n> **レナルド:** よし、聞くべきことは聞き終えましたね。\n> \n> **フィリス:**あ、ちょっと待って、トムソンはどうなったの？\n> \n> **レナルド:** 戦死しました。流れ弾が胸に。\n> \n> **フィリス:** 残念ね。彼らに別のお話も持っていくはずだったのに。\n> \n> **<記録終了>**\n> \n> **終論:** //この事件から見出だされた事実に従って、私は収容されている全てのSCP-306-1を即座に終了すべきだと主張する。彼らは今や、既に危険性を示している物に対する上出来な収容へ大いな妨害を示しているのだ。\n> -O5-3//\n[[/collapsible]]\n\n**補遺5:** ████博士は多くのSCP-306の標本が、抗菌に広範囲の抵抗を示している事を発見しました。--Keterへの格上げは保留中です。--199█/██/██にKeterへ格上げされました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "伝染性",
    "変容",
    "生物災害",
    "真菌類"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T16:15:28+00:00",
  "updated_at": "2021-08-29T16:41:42+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-306"
}