{
  "title": "With Many Choices",
  "content": "[[include :scp-wiki:info:start]]\n[[=]]\n**[[[https://scp-wiki.wikidot.com/no-return-hub | No Return Canon]]]**\n\n**[[[grigori-karpin-s-author-page | More by Grigori Karpin]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n#header::before {\n    left: -12rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n[[/module]]\n\n\n\n[[=]]\n[[span style=\"font-family: 'Times New Roman'; color: #e00000; font-size: 280%\"]]**With Many Choices**[[/span]]\n[[/=]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n\n**Item №**: VNP-939 – //previously designated as [*/scp-939 SCP-939]//\n\n**Specification**: Species of quadrupedal, pack-based predators with mammalian characteristics. Members of VNP-939 exhibit several anomalous traits:\n* Incomplete anatomy, missing a nervous system, circulatory system, and digestive system;\n* Not requiring nutrients or calories to survive;\n* Capable of accurately replicating the speech of any creature which it consumes the biomass of;\n* Bearing live young that resembles a human child for the first nine to ten years of its life. This child will then metamorphosize into a VNP-939 instance;\n* Exhaling AMN-C227, a weak amnestic that inhibits long-term memory formation for up to 30 minutes after exposure. (Immunization to this amnestic is available through the MNS-C227 anti-serum.)\nColloquially known as \"Redwolves\" due to their red pigmentation and visual resemblance to a wolf.\n\n**Normalization Protocols**: The MNS-C227 anti-serum will be made publicly available worldwide. Individuals will be able to report sightings of VNP-939 to Vanguard at any time, and Vanguard forces will regularly patrol areas known to have a high concentration of VNP-939 with the primary goal of exterminating them. In the interest of Vanguard's secondary goals, Vanguard forces will not exterminate VNP-939 instances in areas without human habitation. These sanctuary zones will be clearly marked on maps on Vanguard's public website.\n\n[[/div]]\n\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**SEVEN WAYS TO PROTECT YOURSELF FROM REDWOLVES**[[/size]]\n[[/=]]\n\n//Anya Turgenev, Running Sloth Staff Writer//\n\n-----\n\nWe've all heard the stories. People killed and injured in Redwolf attacks. Redwolves, also known as VNP-939, are a dangerous predator that threaten our homes. But worry not! As long as you follow these simple tricks, you’ll be prepared!\n\n7. Stay in the light. Redwolves are able to sense changes in the air around them, meaning that they can \"see\" you moving even in darkness. Don't let them use this to gain an advantage over you! If you believe a Redwolf is around, make sure you stay in bright places, so that you can see //them//.\n\n6. Don't trust voices. Redwolves are able to mimic human voices with complete accuracy. If you hear someone calling out for help in the middle of the night, and you live in an area Redwolves are known to frequent, DO NOT HELP THEM. Set up special codes with your loved ones so that you know their cries for help are the real deal, instead of a Redwolf imposter.\n\n5. Take your medicine! Redwolves breathe out a gas that gives you short term amnesia, meaning you might not even realize they are in your area until it's too late! However, the MNS-C227 anti-serum makes you immune to this gas' effects. Make sure you get this anti-serum, especially if you live in an area with a known Redwolf presence.\n\n4. Redwolf young resemble human children! If you find a mysterious child, make sure you report it to the nearest Vanguard or GOC facility! It just could be a Redwolf in disguise.\n\n3. Aim for the spines! If worse comes to worst, and you end up directly attacked by a Redwolf, make sure you take out the spines on its back. Redwolves do not have a brain or a heart, but these spines are extremely sensitive. A single bullet graze, thrown rock, or punch to these spines will disorient the Redwolf, potentially allowing you to escape or kill it.\n\n2. Stay away from packs. Redwolves hunt in packs, and are at their most dangerous this way. If you know there is a Redwolf pack around, avoid engaging them if possible. If you are forced to engage with a Redwolf pack, run.\n\n//And by far, the most important thing to keep in mind://\n\n**[YOUR FREE TRIAL HAS EXPIRED. PLEASE SUBSCRIBE TO ANOMFACTSANDSTUFF TO CONTINUE READING THIS ARTICLE]**\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**REDWOLF ATTACK ON ELEMENTARY SCHOOL**[[/size]]\n[[/=]]\n\n//David Dallas, NNW Staff Writer//\n//Last Updated 15:18 pm EST, 12/14/23//\n\n-----\n\nTerror struck today as a Redwolf pack attacked Jack Lindin Elementary School in Markleput, NJ.\n\nAccording to Emergency Vanguard Services, \"Although the area was initially deemed clear of [Redwolves], some must have been missed. [These Redwolves] made a nest in the building overnight.\"\n\nRescue efforts are currently underway, with 8 known fatalities, 18 injuries, and 9 missing.\n\nAccording to Richard Jefferson, a teacher at Jack Lindin: \"It was horrible. You could hear the kids' screams through the building, and you didn't know if it was a real kid or one of [the Redwolves]. A few kids in my class disappeared while I tried to walk them out. I heard one of them call to me. He said he'd fallen over and needed my help to carry him out. I asked him what his name was. He was too busy crying to answer me. They found his body later. I didn't ask where.\"\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Opinion: Redwolves are a Menace**[[/size]]\n[[/=]]\n\n//By Patricia Mallard, CNN//\n//Updated 13:41 EST, 12/18/23//\n\n-----\n\nI'm sure we are all reeling from the news last week about Jack Lindin. Some of us are afraid. Some of us are upset. Me? I'm angry.\n\nVanguard claims to protect us from these anomalous horrors, but they didn’t protect those kids! I'm sure Vanguard has more than enough resources to save the world, but do they have enough resources to save us? Vanguard had already written the whole county off as free of Redwolves, but they were wrong. How can we trust them not to be wrong again?\n\nWe cannot allow ourselves to become complacent. We cannot allow ourselves to depend on Vanguard to save us. We must take this Redwolf problem into our own hands.  The Global Occult Coalition, our own men and women of the UN Security Force, have come out swinging against Vanguard’s policies. And I, for one, find them a more legitimate source. For decades, we’ve trusted the UN Peacekeeping forces in times of international conflict, and we’ve only heard about Vanguard in the last two years.  The GOC says we need to fight, and I don’t know about you, but I don’t like the idea of my children being reliant on Vanguard alone.  \n\nRedwolves are not normal animals. They don’t need to eat. They only hunt to kill. Those children died so that a red monster could get its sick kicks. They mimic our speech but they do not speak themselves. They’re not even wolves! The closest animal to them would be a jellyfish.\n\nListen to the GOC: Rise up! Destroy every last Redwolf, and send them back to the hell they spawned from. Don't let your safety depend on others.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**GLOBAL OCCULT COALITION ENCOURAGES MOBILIZATION TO COMBAT REDWOLF THREAT**[[/size]]\n[[/=]]\n\n//Jack Prince, NNW Staff Writer//\n//Last Updated 12:51 EST, 2/16/24//\n\n-----\n\nIn the last two months, since the tragedy at Jack Lindin Elementary School, the Global Occult Coalition (GOC) – the paranormal arm of the UN Peacekeepers – has urged everyday civilians to be vigilant.  Despite the fact that the GOC is well known as a fighting force, they say the problem is not one they can tackle by themselves.  Colonel Gregory Rasmussen, of the GOC (formerly of GS-9 in German), made the following statement at a press conference yesterday:\n\n//\"The Redwolves are a menace.  There’s no other way to describe them. They are not an animal that hunts to survive, they are a malevolent scourge upon the Earth, and there’s no reason to keep them alive. Vanguard will not protect you, so you must protect yourselves.  Neighborhood watch committees should arm themselves and patrol their areas, within the boundaries of local laws.  Redwolves will not solely limit themselves to faraway sanctuaries, as we saw in the fall at that school.  We will do whatever we can, but do not wait for some nebulous non-governmental agency to take care of the problem for you, no matter who they are.  When the time comes, will you stand up and defend your families from this menace?  I know my forces will do everything in our power to protect you, but we can’t be everywhere.  Be vigilant!”//\n\nFollowing Vanguard's normalization of VNP-939 as well as the distribution of MNS-C227, public sentiment against the anomalous species has only grown.  Within hours of Col. Rasmussen’s statement, we heard reports of local militias working with municipal police and animal control agencies to organize hunting parties.\n\nDespite losing significant public support in the Northeastern United States after the Jack Lindin Massacre, Vanguard has continued to remain silent on these issues.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**\"Hunting Fever\" Sweeps World**[[/size]]\n[[/=]]\n\n//By Quincy Jameson, CNN//\n//Updated 15:58 EST, 3/23/24//\n\n-----\n\nIn the last month, hunting parties all across the world have been working to reduce the population of Redwolves. According to the GOC, an estimated 15,000 Redwolves have been killed in the past week alone, mostly near populated areas.\n\nHowever, it doesn't stop there. The Jack Lindin Foundation has raised approximately $15 million towards their goal of Redwolf extinction. According to Richard Jefferson, a spokesperson of the JLF, //\"I will not see more kids killed by these monsters. With these donations, we will organize Redwolf hunting parties across the country.\"//\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Vanguard speaks out against Redwolf hunts**[[/size]]\n[[/=]]\n\n//Gregory Fisher, GAN Writer//\n//15:45 PT, 3/29/24//\n\n-----\n\nIn regard to the recent trend of Redwolf hunting, Vanguard representative Amantha Gaius has made a statement:\n \n//\"Vanguard strongly suggests that civilians do not attempt to interact with Redwolves. They are an incredibly dangerous species and hunting them only puts you at risk. Civilian hunters lack the funding, training, and experience that Vanguard forces do, and are not as effective at removing Redwolves. In addition, hunting in designated Sanctuary Zones, while not prohibited, does not protect the population from any Redwolf attack, and we are concerned about the effects of a potential ecological collapse should the entire species go extinct. We understand and sympathize with the anger that many feel towards these animals, but do not risk your lives or those of your loved ones just to satisfy a sense of justice. We urge you to make the responsible choice.\"//\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**GOC donates 50 Million to JLF**[[/size]]\n[[/=]]\n\n//By Barry Thyme, GAN Writer//\n//7:19 PT, 5/17/24//\n\n-----\n\nThis morning, the GOC announced their support for the Jack Lindin Foundation by donating $50,000,000 to support Redwolf hunts. This public donation is the most recent of the Global Occult Coalition's support of the JLF. Over the past couple months, the GOC has donated an undisclosed number of weapons, ammunition, and even transportation to JLF's Redwolf eradication efforts.\n\nAccording to Daniel Cooper, a spokesperson for the GOC:\n\n//\"The GOC wants to support individuals protecting their community from anomalous threats. Redwolves are a danger to the world that normal, everyday people live in, so we believe those people should be able to defend themselves as best they can. Some may want to just let professionals like us or Vanguard handle these monsters, but we believe that the world will be safer when every person can fight the Redwolf Menace, and make these abominations extinct.//\"\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**What we learned about the GOC and Vanguard last night**[[/size]]\n[[/=]]\n\n//From CNN, 17:31 EST, 9/14/24//\n\n-----\n\nAs you may know, GOC spokesperson Daniel Cooper clashed with Vanguard spokesperson Amantha Gaius last night, regarding the best way to handle the Redwolf Menace. Here's what we learned about both parties.\n\nThe cornerstone of this debate was not about the ultimate goal of either organization. In both Mr. Cooper and Mrs. Gaius' arguments, they cited the need to protect humanity from dangerous anomalies. The debate centered on the execution of how each organization intended to pursue that goal.\n\nAs other instances of anomalies were brought up, it became clear this debate was a microcosm of the conflict between both organizations. Mrs. Gaius pointed to the potential dangers of Redwolf extinction, citing the removal of wolves from Yellowstone National Park. However, Mr. Cooper pointed out that the Redwolf is not significant in any known ecosystem. It’s clear, given these statements that Vanguard's methods are concerned with the environmental impact of their actions on hypothetical anomalous ecosystems. Meanwhile, the GOC takes a utilitarian stance, removing anomalies deemed to be threats to the survival of humanity, not making provisions for a hypothesized anomalous environment. It should come as no surprise that the GOC has publicly rejected Vanguard's explanation of VNP-6500.\n\nMrs. Gaius argued against GOC involvement in Redwolf hunting by pointing to Vanguard's higher estimated kills of Redwolves near populated areas. While GOC-sponsored hunts have a higher kill count overall, Mrs. Gaius argued that they had a smaller impact on human safety than Vanguard's efforts. Mrs. Gaius also said the only reason that the independent hunters were able to hunt Redwolves in the first place was due to the MNS-C227 anti-serum, developed and distributed by Vanguard.\n\nMr. Cooper argued that Vanguard was not permitting ordinary people to fight against the anomalies threatening them. Throughout the debate, he attempted to frame Vanguard as an organization run by the abnormal, who deemed themselves arbitrarily more qualified than the normal to defend themselves.\n\nEventually, the conversation turned to accountability. Mr. Cooper argued that as a government-run organization, the GOC was more under the sway of public opinion and therefore more accountable for its actions. Mrs. Gaius argued against this perception, claiming that the GOC's funding was primarily by its member institutions – a collection of occult conspiracies – and not the government. She argued that, should the GOC feel the need to distance itself from the UN, it would be trivially easy to do so. She also mentioned Vanguard's acceptance of other communities into itself, referring to it as a \"grassroots-funded organization\". Mr. Cooper proceeded to point out that Vanguard is not, however, \"grassroots-funded\". Donations from the non-anomalous public make up less than 10% of Vanguard's funding, with the lion’s share sourced from the resources of the mysterious SCP Foundation, Vanguard’s predecessor organization.\n\nUltimately, the primary difference between both institutions is this: while both institutions are concerned with the safety of humanity, their secondary goals differ greatly. The GOC wants to reach a point where the world is in a //status quo//, where anomalies are either integrated into the world as it is, or in rare cases are exterminated. Vanguard rejects the concept of \"normality\" and wishes instead to encourage the public to adapt to the existence of anomalies, always changing to what is practical and with minimal interference. Their ideal worlds are night and day; either the world around humanity changes, or humanity changes to the world around itself.\n\nSupport rates for each institution fluctuate daily in America, and this debate has not changed that fact. In the end, the future will decide which institution gains the most support. GOC funded JLF Redwolf hunts and Vanguard extermination efforts both continue at the moment.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Vanguard Ceased Redwolf Extermination in North America**[[/size]]\n[[/=]]\n\n//Dan Cooper, NNW Staff Writer//\n//Last Updated 16:17 EST, 6/25/25//\n\n-----\n\nAt 3pm today, Vanguard announced its cessation of Redwolf extermination efforts in North America. According to Vanguard spokesperson Amantha Gaius:\n\n//\"It has been 18 months since a civilian in North America was killed by Redwolves, and 8 months since a Redwolf was reported outside of a designated sanctuary zone. Vanguard has decided that North America has been made safe from Redwolves, and would rather focus on extermination efforts on other continents. Areas near the borders of Redwolf sanctuary zones will still be regularly patrolled to ensure they do not return to populated areas.\"//\n\nVanguard will continue the extermination of Redwolves near populated areas in Africa and Australia.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Internal GOC debate leads to possible defunding of JLF**[[/size]]\n[[/=]]\n\n//Darnell Anthony, CNN//\n//Updated 11:15 EST, 8/23/25//\n\n-----\n\nReports coming from a reputable source place the internal leadership of the GOC at odds with  how to handle the Redwolf situation.  The GOC is operated by UN Mandate through the member organizations, the Council of 108, and we have it on good authority that there is internal strife.  Several members of the Council have been advocating the pull of Redwolf hunt funding from organizations like the JLF, due to potential dangers to the public.  \n\nGiven the initial strength of GOC representative language addressing the issue, this comes as a surprise; up until this point, we’ve been under the impression that the entirety of the GOC was in support of encouraging the public to take arms.  But apparently, this uniformity of purpose has wavered in light of Vanguard success keeping population centers free of the animals.  \n\nSome of the member organizations note the rising death toll of civilian hunters, and worry about the growing risk to public safety.  We’ll keep you updated as the situation unfolds.\n\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**JLF Founder promises to continue Redwolf hunts**[[/size]]\n[[/=]]\n\n//Darnell Anthony, CNN//\n//Last Updated 9:12 EST, 8/28/25//\n-----\nJLF Founder Richard Jefferson stated publicly today that whether or not the GOC pulled their funding, his organization would continue their duties to the community by organizing Redwolf hunts.  \n\nHe invited members of the press to join him on a planned outing in a Vanguard designated sanctuary area, and CNN has decided to accept his offer and embed a camera crew with the hunt in progress, scheduled for tomorrow at 13:00EST.  We’ll be offering live coverage at the event as it plays out. Parents are encouraged to keep their children from watching.  \n\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**CNN Broadcast on Redwolf Hunting Cut Short**[[/size]]\n[[/=]]\n\n//Darnell Anthony, CNN//\n//Last Updated 13:52 EST, 8/29/25//\n\n-----\nEarlier today, a CNN camera crew joined a JLF Redwolf hunt in progress in Eastern Ohio.  JLF Founder Richard Jefferson had organized the hunt as a media event, and invited CNN to take part in the proceedings.  \n\nUnfortunately, as of 13:46 today, during a live report, the feed to CNN headquarters cut out.  The reasons for this are still unknown. All attempts at establishing contact with the group have failed. Vanguard forces are currently patrolling the area for lone survivors.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Jack Lindin Founder, among 7 Others, Presumed Dead**[[/size]]\n[[/=]]\n\n//Darnell Anthony, CNN//\n//Updated 17:16 EST, 8/31/25//\n\n-----\n\nThe search for survivors of the Redwolf massacre two days ago has been officially called off by Vanguard. Among the presumed dead are 2 members of a CNN camera crew and 6 independent Redwolf hunters, including JLF Founder Richard Jefferson.\n\nHunting within a Redwolf sanctuary zone in western Ohio, the hunting party and camera crew were surprised by a pack of Redwolves. According to Albert Penrose, a JLF hunter who survived the attack:\n\n//\"When you hunt with a group, you learn the voices of your fellow hunters pretty quick. What their breathing sounds like, what it sounds like when they mutter. You have to, otherwise you won't hear the Redwolf coming. When you have a bunch of people you don't know around you, a voice that doesn't belong won't stand out so much.  There were a lot of new people there.  We couldn’t tell if it was someone from the camera crew or another hunter speaking, and the monsters surprised us.\"//\n\nThese casualties might have been worse if the survivors had not run into a Vanguard patrol force while trying to escape the attack. Vanguard gave the survivors first aid and fought off the attacking Redwolves until all had fled, and for that, CNN thanks them.\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**JLF Founder’s Wife Pleads for Redwolf Hunts to Cease**[[/size]]\n[[/=]]\n\n//Mikel Greenberg, Boston Tribune//\n//Updated 09:30 EST, 9/02/25//\n\n-----\nMinutes ago, in a prepared statement, Kathryn Jefferson – JLF Founder Richard Jefferson’s Wife – begged for the nonaffiliated Redwolf hunts to end.  Out of respect for Mrs. Jefferson, we have reproduced her statement verbatim below:\n\n//“My husband believed the Global Occult Coalition’s promises, that this was the safer option. He firmly committed himself to the safety of his fellow human beings and risked his life for that purpose.  My husband is a hero, and I pray every day that they find him. But I know it’s not likely, we’ve all seen what Vanguard has published on these creatures. Probably, my Richard is dead.  I will mourn for years about this.  But I did not come here to talk about my sadness, as fresh as it is. I plead with the public, with the Board of Directors of the JLF, stop these needless hunts. The GOC told us that we needed to stand up and fight for our safety. But when does it end? Redwolves in sanctuary zones only kill the people in those areas, and the only people in those areas are the hunters! There is no need to continue wasting human lives on this bloodlust. These things have been here forever, it’s just now that Vanguard has told us the truth about them and set up sanctuary zones.//\n\n//I don’t know who’s right, the GOC or Vanguard, but I know that my husband is probably dead, just like those reporters are probably dead. And they didn’t need to die. Let Vanguard handle it, stop putting our loved ones in the line of fire. The monsters are in their zones, and I think as long as we avoid them, we’ll be okay. But, either way, no matter who is right about these anomalies or others… we shouldn’t be putting ourselves in the path of monsters.//\n\n//I’ve heard recently that the GOC may be pulling the funding for these hunts, and I support this action.  This isn’t a job for civilians.//\n\n//For Richard, and all those who have died recently hunting Redwolves, stay home. Let the professionals handle the monsters. No one else has to die.//\n\n//Thank you.”//\n\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 150%]]**Vanguard support in North America rising**[[/size]]\n[[/=]]\n\n//By Trish Luna, NWW Staff Writer//\n//Last updated 12:31 EST, 10/1/25//\n\n-----\n\nPolls in the past month have shown a staggering 11% rise in Vanguard's popularity over the Global Occult Coalition in North America. This is likely due to shocking disappearance of GOC-funded independent hunters in the North Dakota Redwolf Sanctuary, followed by Vanguard's forces rescuing the survivors. However, fluctuation has been a common theme in these polls, and it is more than likely that this good press for Vanguard is only temporary. Only time will tell how the American public will view this crisis in the long term.  For now, we thank the people of Vanguard and the GOC for addressing this crisis head on.\n\n[[/div]]\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n\n[[include :scp-wiki:component:license-box\n|author=Grigori Karpin and LizardWizard]]\n=====\n> **Filename:** vanguard%20transparent.png\n> **Author:** [[*user Aethris]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-6500m SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "co-authored",
    "fantasy",
    "global-occult-coalition",
    "horror",
    "murder-monster",
    "no-return",
    "tale",
    "worldbuilding"
  ],
  "author": "LizardWizard",
  "created_at": "2022-03-10T02:10:18+00:00",
  "updated_at": "2024-10-01T18:34:14+00:00",
  "rating": 164,
  "_site": "scp-wiki",
  "_fullname": "with-many-choices"
}