{
  "title": "두레원의 초대",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n바람이 스산했다.\n\n저만치서 불어온 공기의 흐름이 온통 검은 빛깔을 한 옷을 흔들었다. 정갈함이 가득 배어나는 한복의 자취. 도포와 쾌자 전부 검은 빛으로 물든 모습은 어딘가 브라운관에 등장하는 저승사자의 모습을 닮아 있었다. 더군다나 남자의 얼굴이 꽤나 창백한 것도 이와 같은 분위기에 일조하고 있었으니.\n\n그나마 시간대가 아침이라는 것이 다행이라면 다행이었을까.\n\n남자의 얼굴에는 근심이 가득 어려 있었다. 그의 시선은 한 농장의 입구를 향해 있었다. 대체 여기서 무얼 어째야 하는 건지.\n\n전날 잠에 들기도 전에 끌려 나와 무작정 차 안에 실린 채로 여기까지 끌려온 그다. 무슨 계획과 일정이 있겠는가. 단지 빈 손에 쥐어진 햇살과 청색의 장우산만이 그가 가진 모든 것이다.\n\n그를 여기까지 끌고 온 장본인인 김세경 교수는 볼 일이 있다면서 가버리고 말았다. 이도 저도 못하고 그저 멀뚱히 서 있기만 한 지 약 반 시간이 지나자, 서서히 손끝에 감각이 없어지는 것을 느낄 수 있었다.\n\n김철현은 한숨을 내쉬었다. 실로 오랜만에 이런 감정을 느끼고 있었다.\n\n----\n\n이 모든 일이 시작된 것은 바로 어젯밤의 일이었다. 밤이 짙어지던 하늘을 바라보던 그의 방문이 두들겨진 건 새벽 2시 10분이었다.\n\n방문을 열고 어리둥절한 얼굴로 밖을 나온 철현은 암녹색 코트를 두르고 속에 흰 스웨터를 받쳐 입은 누군가와 마주쳤다. 친숙하면서도 두려운, 익숙하면서도 경계심이 이는 얼굴이었다.\n\n철현이 거주하고 있는 서천 컨트리클럽 6명의 경영자 중 하나. 자청비 김세경.\n\n철현은 문을 닫았다.\n\n\"아니 문을 왜 닫고 그럽니까!\"\n\n세경이 냅다 문 사이로 발을 끼워 넣으며 외쳤다. 사이 너머로 보이는 그의 얼굴은 살짝 당황한 듯 무너지고 있었다. 철현이 살짝 체념한 듯 팔에 힘을 풀며 대꾸했다.\n\n\"또 뭘 시킬 것 아닙니까.\"\n\n\"그건 당연한 거-- 어어 힘 주지 마! 발 다치면 어쩔 거예요!\"\n\n별수 없이 문을 열어준 철현은 세경과 마주 보게 되었다. 찬 바람이 얼굴을 때렸다. 세경의 눈가에 어린 미소가 어딘지 모를 강한 불안감을 불러일으켰다. 그것은 일종의 예고편이었다. 보지 않아도 느낄 수 있는 영화의 티저.\n\n그 영화가 어떤 영화가 될지는 세경의 입에서 나오는 낱말의 농도에 따라 달라지게 될 것이었다.\n\n\"따라 나와요.\"\n\n\"네?\"\n\n\"나 좀 도와줘요.\"\n\n\"이번엔 또 어딥니까?\"\n\n의도한 건 아니었는데, 꽤 불퉁하게 나왔다. 맨 처음 이 모든 것이 시작된 때가 생각났다. 가택신을 찾아오기 위한 여정, 결과적으로 만신창이가 되어 돌아온 것이 작년이었다. 더군다나 그 이후로도 여러 번 서천의 심부름을 하기 위해 움직였던 그로서는 이러한 요청이 달갑지 않을 수밖에.\n\n\"내륙으로 좀 들어가야 해요. 자세한 건 따라오면 알려줄게요.\"\n\n그렇게… 철현은 세경의 요구를 이기지 못하고 따라나섰었다. 차를 타고, 배를 타고, 다시 차를 타서, 여기까지. 철현이 유일하게 예상치 못한 것은 목적지에 도착하자마자 김세경이 서울에 업무를 보러 가버린 점이었다. 철현은 세경의 차가 떠나버린 곳을 보며 잠시 얼굴을 찌푸렸다.\n\n어쨌거나 시간은 가고 이제 슬슬 다른 이들이 오기 전에 내부로 들어가야만 할 때가 오고 말았다. 김철현은 조심스럽게 입구 쪽으로 거닐어 가기 시작했다. \n\n그가 도달한 곳은 상당히 넓은 부지의 공간이었다. 거대한 밭이 중앙에 자리하고 있었고, 그 주변부에 농막과 하우스가 존재했다. 차량 몇 대가 세워져 있었다. 아마 먼저 온 손님들이 있는 모양이었다. 철현이 지금 온 곳은 고구마 캐기를 체험하는 공간이었으니까.\n\n철현에게 농가의 일을 체험한다는 것 자체가 그렇게 썩 친숙한 일은 아니었으나 농촌 계몽이나 브나로드 등의 일을 생각하면 매우 이해가 가지 않을 일은 또 아니었다. 그러니까 체험, 고구마 캐는 일로 보수를 받는 게 아니라 체험을 한다는 것 자체가 어찌 보면 농민을 돕는 일이리라, 하는 의미에서의 이해였다. 가히 뜻깊은 일이 아닌가.\n\n입구에는 여러 포대를 들고 나르는 몇 명의 남자들이 자리하고 있었다. 몇 명은 장년의 나이였고, 두엇은 꽤 젊은 나이였는데 아직 학생인 것 같았다.\n\n한 학생이 포대를 잠시 바닥에 내려두고 이마에 흐르는 땀을 닦다가 철현 쪽으로 고개를 돌렸다.\n\n\"어, 오늘 체험 오신 분이세요?\"\n\n철현은 잠시 그에게 시선을 맞추었다가 어떻게 해야 할지 몰라 잠시 머뭇거렸다. 예전에는 어딜 가든 능숙히 받아넘겼는데, 하도 홀로 다니는 시간이 많아서인지 지금은 말조차 잘 만들어지지 않았다. 결국 그는 짤막하게 대답할 수밖에 없었다.\n\n\"그렇지.\"\n\n\"잘 오셨어요. 할매가, 아, 원장님이 안에서 기다리고 계실 거예요.\"\n\n청년이 씩 웃으면서 포대를 바닥에 던져두고 그에게 다가왔다. 청년은 체크무늬 셔츠를 입고 뿔테 안경을 쓴 모습이었다. 어딘지 도회적인 분위기를 가진 인물이었다.\n\n\"어디로 가야…\"\n\n\"따라오세요! 제가 안내해 드리겠습니다.\"\n\n\"야, 현수야 안 옮기고 뭣하냐!\"\n\n포대를 바삐 옮기던 덩치 큰 남자가 툴툴거리며 소리쳤다.\n\n\"아이고, 삼촌. 손님이 왔잖어!\" 현수가 유들유들한 목소리로 대꾸했다. \"언능 데려다 드리고 올게! 기다려!\"\n\n----\n\n그들은 고구마 수확에 필요한 장비를 준비해 두는 곳에 도착했다. 여러 가지 농기구와 장갑, 의복 등이 즐비하게 늘어서 있었다. 철현은 현수라고 불린 청년의 뒤를 따라 조용히 걸음을 옮겼다.\n\n날은 추웠으나 햇살이 돋은 덕에 그렇게까지 버티지 못할 정도는 아니었다. 해를 받아 윤기가 나는 흙이 눈에 들어왔다. 농(農)을 위한 토(土)를 보는 것은 실로 오랜만의 일이었다. 오랜만에 맡는 흙냄새는 고요했다.\n\n언젠가 전답을 지나던 일이 떠올랐다. 근면한 농부의 무리가 농가를 부르며 밭을 갈던 때.\n\n철현은 허리를 숙여 흙을 손에 쥐어보았다. 흙에는 온기가 머물러 있었다.\n\n그의 입에 작은 미소가 머물렀다. 한때는 나도 직접 흙을 묻히고 밭을 갈던 때가 있었지. 스승들을 모시고 노상에 오래 기거해야 할 적은 많았다. 그러할 제에 결국은 철현이 나서서 화전을 일구고 농사를 지어야 했던 것이었다. 물론 몇 명의 제자들이 더 힘을 합쳤지만.\n\n제자들… 그 많던 문하생들은 어디로 갔는고-- 철현은 문득 흙을 손에서 털어버린다. 뼛가루가 지금 이 흙처럼 그의 손에서 떨어지던 순간들이 떠오른다. 두술을 배워 세상을 바꿔보겠다고 나서던 이들이 한 줌 재로 흩어지던 순간들-- 그것이 시쳇말로 //아이러니//라고 하는 것이리라. 두술사의 학문이 영영 끊겨버린 지금에 그 아이러니는 가장 크게 몸을 불리고 있다고, 그는 생각했다.\n\n니카호 일족도, 화륜학도들도 사라졌다. 데루토라도, 고젠도, 도르지도, 삼미도, 후미코도, 하쓰요도 모두 떠나갔다. 손님네마저 와해되었다.\n\n아무것도 남아있지 않았다.\n\n흙이 모두 떨어지자, 철현은 잠시 손을 그렇게 펴고 서 있었다. 손아귀를 스쳐 지나가는 바람의 결을 느끼기 위해서.\n\n농기구 사이에는 몇 명의 인물들이 서 있었다. 복장을 갖춰 입은 이들은 한눈에 보아도 이곳, 두레원 소속으로 일하는 사람들로 보였다. 철현은 현수가 그들에게로 다가가 인사를 나누는 걸 지켜보며 주변을 둘러보았다.\n\n그러나 개중에는 농사에 어울리지 않은 옷을 입은 자들도 있었다. 분명 고구마 캐기를 신청하려고 온 자들임이 분명했다. 몇 무리의 어린아이들과 부부들. 전형적인 원족 무리의 구성이었다.\n\n아마 그렇다면 이 체험이라는 것도 서울 -- 지난 번 다녀왔던 그 도회의 이미지가 뇌리를 스쳐 지나가며, 철현은 문득 깨달았다. 그러니까 이것은 도회의 아이들에게 농경을 체험시키는 일환이었던 것이리라.\n\n살짝 맥이 풀린 철현은 옅게 웃었다. 세상이 뒤바뀌고, 다양한 문물이 들어오니 왕이 아닌 이들이 농사를 체험으로 하는 날도 올 수 있다는 사실이 놀라웠다. 변혁의 물결이 오긴 왔구나… 하고, 철현은 오묘한 한숨을 내쉬었다.\n\n그리고 고개를 들자 철현은 누군가와 눈이 마주쳤다. 농부 옷을 입은 젊은 여자. 눈에 익은 인상에, 철현은 다시 눈을 찌푸렸다.\n\n그리고는 눈을 부릅떴다.\n\n여자는 박수덕, 능사사의 수장이었다. 지금은 호야라는 이름으로 능구렁이 손을 이끌고 있다고 했던가.\n\n\"…허.\"\n\n그 눈초리를 어떻게 잊을 수 있을까. 처음 봤을 때나 지금이나 수덕의 그 붉은 눈은 여전히 뇌리에 박혀 잊을 수 없었다. 그의 혈통에 아로새겨진 씻을 수 없는 저주의 일환이리라.\n\n날카롭고 언제나 성이 난 듯한 그 표정에서, 철현은 자기 자신을 느꼈다. 아니, 자기 자신이 가지지 못한 어떤 심상을 느꼈다. 끝없는 분노. 활화산 같은 분노. 절대 수그러들지 않고 멈추지 않아서, 자기 자신의 명이 다할 때까지 끝없이 분출하는 거센 저항의 물결 위에서 적을 가늠하는 그 정신.\n\n철현의 삶과는 전혀 다른 방식의 삶이었다. 수렁 아래로 끌려들어 가 비명 지르고 스스로를 망가뜨리는 삶과는 전혀 다른 삶이었다.\n\n수덕의 눈썹이 움직이면서 그의 얼굴을 인식했다는 표시가 미미하게 드러났다. 그날 만났을 때와 똑같은 방식의 메커니즘을 그는 가지고 있었다. 알아차리되 드러내지 않는다. 상대에게 자신 앞의 공간 속 한 자리를 내주지 않겠다는 완연한 의사 표명의 피력이었다. 자연스럽게 그와 대화하는 자들은 수덕에게 휘말리게 된다. 오랜 기간 갈고 닦아도 쉽게 해내지 못할 카리스마였다.\n\n그렇게까지 놀랄 일은 아니었다. 수덕이 살아있음은 이미 2년 전에 들었다. 수덕도 그의 생존을 알 터였다. 능구렁이 손, 능사사를 대신하여 만든 단체의 일원들이 그를 찾아왔으므로.\n\n철현은 불편한 마음을 애써 표면에서 내몬다.\n\n수덕의 옆에 서 있던 또 다른 여자가 그에게 시선을 돌렸다. 이국적인 외양의 여자는 초록빛 눈동자로 날카롭게 그를 훑어보고 있었다. 알지 못하는 자였다. 그 능구렁이 손의 일원이라는 것은 짐작할 수 있었지만, 그 이상은 가늠이 가지 않았다. 단 한 가지, 인간이 아니라는 것 정도만을 눈치챌 수 있을 뿐.\n\n철현은 수덕에게 그저 고개를 끄덕여 보이고는 시선을 피해버렸다. 목 안에서 날카로운 가시가 돋아나는 기분이었다.\n\n\"또 또 잡생각.\"\n\n익숙한 목소리가 들려왔다. 귓전을 메우는 기계음과 매끄러운 발성. 철현은 저도 모르게 눈을 크게 뜨고 목소리가 들려온 쪽으로 몸을 틀었다.\n\n익숙한 모습이 눈에 보였다.\n\n\"거 많이 고생한 것 같소, 철현도령은.\"\n\n\"백강(帛鋼)!\"\n\n철현은 한쪽 입꼬리를 올리며 믿을 수 없다는 듯 웃었다. 그의 시야 앞에서, 짓궃은 표정의 노인이 한복을 입은 채로 그를 바라보며 서 있었다. 그의 회색 수염이 바람에 조금씩 흩날리고 있었다. 흔히 생각하는 노인의 모습은 아니었다. 몸 여러 군데가 기계로 보강되어 있었기 때문이었다.\n\n그는 수신도 사람 백강 태구련이었다.\n\n\"몇 년 만이지?\"\n\n\"80년 정도.\" 철현이 대답했다. \"1936년에 마지막으로 만났으니.\"\n\n노인이 위로하는 듯한 미소를 짓자 철현은 그제야 자신이 굳은 얼굴로 대꾸했다는 사실을 깨달았다.\n\n\"머리는 무슨 꼴이요, 그게?\"\n\n철현은 자신의 긴 머리칼을 흘끗 바라보았다. 오래 놔두었더니, 이제 슬슬 어깨에 닿을 정도가 되었다. 철현은 뭐라고 번듯한 대답을 하려다가, 한숨을 쉬며 대꾸했다.\n\n\"기분 전환이라고 해야 할지.\"\n\n\"기분 전환?\"\n\n맞는 말이긴 했다. 작년, 제주공항에서 크게 싸움을 벌이고 난 뒤 조금이나마 삶의 의지를 갖게 된 그는 어떤 결심을 하기에 이르렀다. 이전과는 달리 조금 더 느슨하게 살아보려고 한 것이다. 그 방도 중 하나가 머리칼에 손을 대지 않는 것이었다.\n\n물론 서천의 친우들은 그저 상투를 기르고 싶어서 그러는 게 아니냐고 놀려댔지만.\n\n\"기분 전환 하나 고약하군.\"\n\n\"그래, 백강 그대는 여직 나를 골리는 것이 즐거운가 보오.\"\n\n\"물론.\"\n\n구련은 픽 웃으며 철현을 쳐다보았다. 철현은 퍽 얼떨떨한 기분이었다. 여기서 이들을 만나게 되리라곤 생각지도 못했으니. 세경이 이 모든 걸 예비하기라도 한 것만 같았다. 세경이 일을 시키고 업무의 세부마저 말하지 않는 이가 아님을 알았으니 망정이지.\n\n오묘한 감각을 느끼고 있던 그때, 또 다른 누군가가 그의 앞에 튀어나왔다.\n\n\"저기, 손님.\"\n\n철현은 흠칫 놀라며 뒷걸음질을 쳤다. 현수는 예의 그 유들유들한 표정으로 구련의 앞에 서서 그를 바라보고 있었다. 보아하니 뭔가 할 말이 있는 듯했다.\n\n\"죄송한데 저희 할매, 아이고, 원장님이 여기 안 계셔서요. 일단 준비 먼저 하실래요?\"\n\n\"뭐... 그러자꾸나.\"\n\n철현은 당혹감을 숨기면서 간신히 대답했다. 시체 사람들의 거리감이란.\n\n\"아, 근데 그 전에.\"\n\n\"네?\"\n\n\"혹시 이 근처에 뭔가… 이상한 걸 보지 않았나?\"\n\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[=]]\n**<< [[[http://scpko.wikidot.com/uiu-file-1999-534|기억의 파편]]] | [[[gariwojin-gil| 허브]]] | [[[garigi-03|먼 곳에서 눈을 뜨다]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "김철현",
    "능구렁이-손",
    "두레원",
    "두술사",
    "서천컨트리클럽",
    "수신도",
    "이야기",
    "호야"
  ],
  "author": "Migueludeom",
  "created_at": "2024-08-12T00:37:17+00:00",
  "updated_at": "2024-09-08T15:09:41+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "garigi-02"
}