{
  "title": "Getting Away for a While",
  "content": "[[include component:preview\ntext=Grabnok the Destroyer in...a multiversal meet-cute? An unofficial Valentine's Day special for Resurrection.\n]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Koths Korner| Kothardarastrix]]]\n\n[[/div]]\n\n\"[[[SCP-187]]], do you see anything unusual in this cafeteria?\"\n\n\"Hmm,\" said Katie.  She didn't bother to tell the dumbass agents leading her around Site-17 that //of course// she saw something unusual. Where to begin? With the Bronze-Age [[[SCP-208 |power]]] [[[SCP-4960 |couple]]] and their [[[SCP-073 |Biblical]]] third wheel? With the [[[SCP-2273 |Russian bug man]]] and the [[[everybody-loves-aleksander |bipedal clump of armored tumors]]]? With the [[[onboarding |lecherous shapeshifter]]] and the [[[SCP-347 |invisible woman]]]? There was only about one guy in the whole room that actually looked mostly normal, and even he was splattered with thick mud.\n\nWait. Katie squinted at the muddy guy. He was shorter than her, and kind of fat.  Dark red mud caked his clothes and matted his messy blonde hair. As she looked closer, however, it became clear that he wasn't muddy //yet//. That still wouldn't have been exceptionally interesting, if not for one fact. When Katie looked down at herself now, she was covered in that very same mud. Or, rather, she was going to be.\n\n\"Who's that guy?\" she asked, gesturing at him with one mitten.\n\n\"That's [[[SCP-507]]],\" said one of her doctors.  \"Why?  Do you see something?\"\n\n\"What's he do?\" she continued, ignoring the question.\n\n\"What do you mean?\"\n\n\"His thing, you know, like,\" she gestured at her eyes with her mittens.\n\n\"Oh, his anomaly.  He shifts to other dimensions.\"  She began writing on her clipboard.  \"Are you seeing something strange about him?\"\n\n\"Other dimensions?\" she said, looking down at her muddy mittens, then back up at 507, who was now standing up to return his tray.  She caught his green eyes for a second and he froze, wondering why a stranger was staring so intently at him.\n\n\"Yeah.  What do you see?  It might have to do with his next trip.\"\n\nKatie's blue eyes widened with understanding.  She suddenly knew what she was going to do, what her eyes told her she'd already done.\n\nThe guards were surprised when she suddenly broke into a sprint.  One of them still almost caught her, but he tripped over a conveniently placed invisible foot and faceplanted instead.  Ignoring the shouts of guards and scientists, Katie tackled SCP-507, still frozen with surprise, to the ground.  Not the hard, tiled floor of the Site-17 cafeteria, but the dark, muddy ground of another dimension.\n\n-----\n\nSCP-507 tried to gasp out \"What the hell?\", but the tackle had knocked all the breath out of him.  While he struggled to refill his lungs, the tackler jumped to her feet (painfully kneeing him in the stomach in the process).  Then she started whooping for joy.\n\n\"YES!\" she cried, raising her mittened hands above her head.  \"YES!\" she repeated, literally jumping for joy.  507 quickly rolled away to keep his face from being accidentally stomped on.\n\n\"I'm freeeee!\" she shouted, spinning around with eyes closed and arms outstretched.  She stopped spinning at about the same time that 507 struggled to his feet, and both of them could finally take in their surroundings.\n\nThey were standing in a forest.  The only sound was the gentle pitter-patter of rain as it trickled through the canopy, dripping down onto the heads of the displaced anomalies and the flat ground beneath their feet.  Bluish ferns tickled their legs, and thin, blue leaves drifted down from orange branches overhead.\n\n\"Wow...\" she gasped, looking up at the bizarre trees, letting dapples of rain and blue-tinged sunlight fall on her upturned face.\n\n507, on the other hand, was not impressed.  He was more worried about the uninvited stowaway on his trip.  \"What the Hell?\" he demanded, successfully this time.\n\nFor the first time since they'd shifted, she looked at him.  Then, much to 507's surprise, she sprinted at him again.  He braced himself for another tackle, but this time tackling wasn't her intention.\n\n\"Thankyouthankyouthankyou!\" she cried, hugging the very confused dimension-hopper tightly in her bony arms.\n\n\"Um-\" he began, but she wasn't listening.  After one last squeeze, she let go of him and stepped back.  Then she looked down at her hands and gave another whoop of victory.\n\n\"Woohoo!  Help me get these off!\" she extended her mittens to 507, smiling at him expectantly.\n\n\"Wait-\" he started, but didn't get to finish.\n\n\"Hurry up!\"  She shook her mittens at him impatiently.  \"I can see my hands, I know you're gonna do it.\"\n\nHe looked down at her hands, then back up at her flushed face.  He had several questions, but they all tripped over each other on the way out and all he managed to say was \"What?!\"\n\nThe thin woman sighed and lowered her arms.  \"You're 507, right?  We're in another dimension?\"\n\n\"Yeah,\" he answered.  \"Who the Hell are you?\"\n\n\"I'm Katie.  Now help me get these mittens off.\"\n\n\"Why are you //wearing// mittens?\"\n\nShe sighed impatiently.  \"I don't know, just help me!\" she waved them at his face again.\n\n\"No,\" he said, hesitantly.  \"I don't think I will.\"  507 had been with the Foundation for a while, and he knew a containment breach when he saw one.  He took a few steps back in case this woman, clearly another SCP, was planning to eat him or something.\n\n\"Gah!\" she cried in exasperation.  \"Fine, I'll do it myself.\"  She moved over to the nearest tree and placed her right hand on it.  Then she tried to plant her foot on the mitten but lost her balance in the process and fell unceremoniously on her skinny butt instead.\n\n507 watched her struggle ineffectually with the mittens for a little bit, then sighed and squatted down to be level with her.\n\n\"Katie?\"\n\n\"Hmm?\" she replied, briefly pausing in her attempt to tear a mitten off with her teeth.\n\n\"I'll help you get those off, but first you have to tell me what's going on.  Okay?\"\n\n\"Fine,\" she spat, expelling the mitten and a wad of red mud.  \"What do you want to know?\"\n\n\"Who are you?\"\n\n\"I already-\"\n\n\"Your number.  What is it?\"\n\nShe glared furiously at him.  \"187.\"\n\nThat didn't ring any bells to him, but he continued.  \"What are the mittens for?\"\n\nKatie looked away.  \"They're to keep me from hurting anybody, okay?  Can you take 'em off now?\"\n\n507 was confused.  \"//Are// you gonna hurt anybody?\"\n\n\"No,\" she sighed.  \"I'm not.\"  She sounded...disappointed?\n\n\"Why did you tackle me back there?\"\n\n\"I could tell you were about to shift.\"\n\n\"How?\"\n\nShe gestured at his clothes.  \"I saw the mud.\"\n\n507 looked down at himself.  \"How?\"\n\nKatie shrugged.  \"It's what I do.  I see things the way they're gonna be.  Like right now I can see a big bruise on your forehead where you're gonna get hit or something.\"\n\n507 touched his forehead, though of course there was no mark there yet.\n\n\"And I can see my hands, so I know I'm gonna get these mittens off eventually.  Are you gonna help me or not?\"\n\n\"Wait, why did you want to shift with me?\"\n\n\"Because I wanted out of that hellhole!\" she shouted, as if it was blatantly obvious.  \"Why else?\"\n\n507 frowned and looked around at the strangely colored forest.  \"Well, you're lucky we landed somewhere like this, or you'd be wanting to go back.\"\n\n\"I doubt it,\" she said, matter-of-factly.  Then she extended her arms toward him again.  \"Mittens.\"\n\n\"Now, you're not gonna claw me apart or drain my life force or something are you?\" he was only half-joking.\n\n\"What kind of a question is that?\" she looked at him like he was an idiot.\n\n\"A serious one.\"\n\nShe stared for a few more moments before rolling her eyes.  \"No,\" she sighed, \"I'm not gonna hurt you.  I just wanna actually //touch// something for once.\"\n\n507 chewed his lip for a moment.  He still wasn't sure he believed her.\n\n\"What are you waiting for?\"\n\n\"Promise you won't kill me?\"\n\n\"Yes!  God, I just want to use my fucking fingers!\"\n\n\"Alright!  Fine.\"  Carefully, he unbuckled the strap constricting her right wrist and slid the mitten off.  There were no claws underneath, just a long-fingered hand with filed-down nails, its pale, shriveled skin glistening with sweat, like a limb that had been in a cast.  The stink hit 507 like a pair of gym socks, but he didn't remark on it for the lingering fear of having his life energy drained.  He quickly did the same with the other hand, being careful not to touch her skin.\n\n\"Ahh,\" she sighed, raising both hands toward her face.  Then she caught a whiff of them.  \"Ugh,\" she said, extending her arms again.\n\n\"Been wearing those for a while, huh?\"\n\n\"So long,\" 187 whispered as she ran her freed fingers through the ferns.  She closed her eyes to better savor the sensation.\n\nSquatting was starting to hurt 507's knees, so he stood back up.  He watched Katie with a mixture of confusion and sympathy.  He'd never seen anyone enjoy touching plants so much.  From the way she'd danced around in the rain and sunlight, 507 got the impression that his new companion hadn't been outside in quite a while.  That, combined with her clearly unhealthy weight (or lack thereof), made it hard not to feel sorry for her.\n\nWhile Katie was preoccupied with the unfamiliar texture of wet vegetation, 507 took the opportunity to go through his backpack and assess its contents for damage, since he'd landed on it when he fell.  It would be hard to tell for sure without dumping the whole thing out, but a cursory examination didn't reveal any problems.  He was still fishing for his camera when he heard Katie scream.\n\n\"No!\" she wailed, clawing at her hands as if she was still trying to remove the mittens.  \"No!\"\n\n\"What?!  What is it?\"\n\n\"NO!\" she answered, now slamming her fists ineffectually on the ground.  \"That's not fair!\"\n\n\"What's not fair?!\"\n\n\"That's not fair!\" she repeated, but the fury in her voice was already collapsing into despair.  \"It's not fair,\" she sobbed, then collapsed onto her side.  Then she just lay there, curled up in the mud and crying, her eyes screwed tight.\n\n507 was bewildered.  The crying was less immediately frightening than the tackling and loud demands for mitten removal, but he had even less idea of how to handle it.\n\n\"Um,\" he said, cautiously, \"what's wrong?\"\n\n\"Mittens,\" she whispered.  \"I can still see the mittens.\"\n\n\"What, in the future?\"\n\nShe nodded.  \"That means I go back.  I don't get away.\"\n\nIt was hard to keep worrying about the dangers of a possible containment breach with her sobbing and shaking on the ground like that. It seemed that she really was just a fellow unfortunate human trapped in containment, and one who hadn't adjusted very well to it.  507 couldn't remember the last time he'd seen anybody so miserable.\n\n\"Well,\" he began, uncertainly, \"we can change that, can't we?\"\n\n\"No.\"  She said it with such finality that he decided not to ask why.\n\n\"Oh.  Uh,\" 507 grimaced.  He scratched his head, trying to come up with something, anything he could say to comfort her.  \"Well, you're here now, right?\"\n\n\"Now doesn't exist.\"\n\nHe didn't know how to respond to that, so he didn't.  \"What I mean is, since you're here, you might as well enjoy it, right?\"\n\nKatie didn't answer.\n\nSuddenly, 507 shivered.  He hadn't noticed it at first, but it was kind of chilly in this dimension, and the rain wasn't helping matters.  It could've just been the crying, but Katie was shivering too.  As thin as she was, she must've been freezing.\n\n\"Come on,\" he said, \"we need to find some shelter.\"\n\nKatie didn't move, just wrapped her arms more tightly around herself.\n\n\"Katie, you're gonna get hypothermia.\"\n\n\"No I'm not.\"\n\n\"The rain-\"\n\n\"I'm //not//.  Or if I do, it won't kill me.  The Fuckdation won't put the mittens back on me if I'm dead.\"\n\n\"I can't just leave you here!\" he protested.\n\n\"Then don't.\"  She rolled over, turning her back to him.  \"Won't matter.\"\n\nNow he was starting to get angry.  \"Katie, I'm not gonna let you lay there and freeze.\"\n\nShe ignored him.\n\n507 huffed in frustration.  Then he got an idea.  \"Katie?\"\n\n\"What?\" she said, annoyed.\n\n\"Well, if you saw the mittens, that means you have to come back to the Foundation, right?\"\n\n\"That's what I said.\"\n\n\"And the only way that's gonna happen is if you're touching me when I shift back, right?\"\n\n\"Okay?\"\n\n\"So you have to come with me, then, don't you?  So we'll be touching when I shift, and you can go back.\"\n\nKatie was a quiet for a moment, presumably mulling that reasoning over in her head.  Then she groaned.  \"Fine.\"  \n\n507 extended a hand to help her up, but she refused it and climbed to her feet on her own.  Her teeth were chattering.\n\n\"Do you want my jacket?  I've got a little more insulation,\" he joked, patting his belly.\n\n\"Sure,\" she quietly admitted.\n\n507 quickly wriggled out of it and passed it to her. It was much too big - though she was several inches taller, it didn't quite make up for 507's much greater width.\n\n\"Where to now?\" she asked, peering out from the depths of the oversized hood.\n\n507 looked around.  The clouds and branches overhead made it impossible to tell which way was north, but the ground did slope upward slightly in one direction.  Maybe they could get to the top of a hill and find their bearings.  \"This way,\" he said, pointing overconfidently.  Then he set off, with Katie trailing reluctantly behind.\n\n-----\n\n\"Hear that?\" he asked.\n\n\"What?\"\n\n\"I think it stopped raining.  Now if we can just get out from under these trees.\"\n\nKatie simply grunted in reply.  Several more minutes passed before she spoke again.\n\n\"Hey, 587?\"\n\n\"Uh, 5//0//7.\"\n\n\"Whatever,\" she huffed.  \"What's your //real// name?\"\n\n\"Real name?  Uh...\" 507 began mentally flipping through the list of names he'd accumulated over the years.  Tommy?  No, too childish.  Steve?  Too boring.  Grabnok the Destroyer?\n\n\"It's not a multiple choice question.\"\n\n\"Um...Guy.\"\n\n\"//Guy?//\" Katie snorted.  \"That's not a name.\"\n\n\"Sure it is!  Ever hear of Guy Fawkes?\"\n\n\"No.  Who's that?\"\n\n\"He...ah, never mind.  But it's definitely a name.\"\n\n\"Whatever you say, 'Guy'.\"\n\nSoon, the clouds overhead started to break.  Thin beams of sunlight slipped between the blue boughs, glinting off the raindrops that had collected on the ferns.  Guy was relieved to find that at least the sun was the right color in this dimension.  Based on the shadows (and assuming it was roughly the same time of day here as it had been back home), they were heading northeast.\n\n\"You gotta admit this is beautiful.\"\n\n\"Maybe the way you see it.\"\n\nHe stopped momentarily and looked back at her.  She looked sad.  \"How do //you// see it?\"\n\n\"Dead,\" she said, looking sorrowfully down at the ferns.  Then she turned her eyes up to the trees.  \"And all the leaves are gone.\"\n\n\"Oh.\"  He didn't really know what to say to that, so he said \"I'm sorry.\"\n\nShe shrugged.  \"You get used to it.\"\n\n-----\n\nThey had only walked a little farther when Guy saw a break in the trees up ahead.\n\n\"Look,\" he said, pointing to the clearing.  Katie gave no reply, but she kept following as he moved out into the open.\n\n\"Wow,\" he said, taking in the vista that now opened before them.  The forest ended at the top of a hill, and a wide field of cerulean grass spread out all down the other side.  Another grassy hill rose in the distance, with a stream trickling through the valley in between.  Just being out of the dripping trees' shade was already warming him up.\n\n\"Gonna be clear tonight,\" he heard Katie say.  Standing beside him now, she was looking up at the sky, currently as blue as the grass and holding only a few straggling white clouds.\n\n\"Wait, you see the //night// sky?\"\n\n\"During the day, yeah.\"  Then, surprisingly, she smiled.  \"God, I missed the stars.\"\n\n\"Do you recognize them?\" Guy asked.\n\n\"What?\" now she looked back at him, a confused look on her face.\n\n\"The constellations, are they the same?\"\n\n\"Dunno, I'm not an astrologer.\"\n\nGuy considered helping her find the Big Dipper (or correcting her on the astrologer/astronomer issue), but decided it'd be easier to just wait for night so he could see it himself.  \"Well, let's see if we can get to that stream.  All this walking is makin' me thirsty.\"\n\n\"Yeah, me too.\"  \n\nGuy started off downhill, but stopped when he didn't hear Katie following.  He looked over his shoulder.\n\n\"You coming?\"\n\n\"Actually,\" she said, sounding out of breath, \"I'm gonna sit down for a second.\"  Then she made her way towards a nearby boulder, protruding a few feet from the ground, easily wide enough for them both to sit atop.\n\n\"Oh.  Of course.\"  Guy felt like an idiot.  How had he not noticed she was tired?  That much uphill walking must've been exhausting, if she was as frail as she appeared.\n\nShe had already settled on the boulder with a sigh of relief when Guy reached it.  \"This seat taken?\" he joked, gesturing at the spot beside her.\n\nShe scowled at him, unamused.\n\n\"Tough crowd,\" he muttered, then settled uncomfortably on the slightly damp rock.\n\nKatie sighed in annoyance.\n\n\"What?\" he asked, turning towards her.\n\n\"How can you be //enjoying// this?\"\n\n\"What, the shift?\"\n\n\"Yes!\"\n\nGuy shrugged.  \"I'm just glad to be somewhere nice for once.\"\n\nKatie was incredulous.  \"Nice?  We're soaking wet in the middle of nowhere!\"\n\nGuy laughed.  \"I've been to the middle of nowhere, and this ain't it.\"\n\n\"What does that even mean?\"\n\n\"It means that, as alternate dimensions go, this one's pretty tame.  Just be glad you're not underwater or something.\"\n\n\"Hmm.\"\n\nThey sat there in silence for a little while, enjoying the warmth of the sun.\n\n\"Well,\" she said, quietly, \"it is nice to be out of containment for a while.\"\n\nThat seemed like an opportune moment to broach the subject.  \"Yeah,\" Guy began, \"do you not get out of your chamber much?  I've never seen you around.\"\n\nShe shook her head.  \"Only when they want me to look at something.\"\n\n\"Look at something?\"\n\n\"Yeah.  Like the walls and stuff, to see if one of the monsters is gonna get loose.\"  Then she shuddered.  \"Sometimes they make me look at the monsters too.\"\n\n\"Cool,\" said Guy.  That was the wrong thing to say.\n\n\"What?!\" she shouted, springing to her feet.  \"COOL?!\"\n\n\"Well, I-\" he didn't get to say anything, because Katie was now waving her arms and yelling at him.  It was kind of scary.\n\n\"Is it //cool// to have to look at every horrible nasty man-eating worm monster they have locked up in this hellhole? Is it //cool// to have to look at stuff that makes you wanna scream or throw up or hear voices but they won't let you fucking look away? Is it //cool// to see rotten dead people walking around all the time?\"\n\n\"No,\" he whimpered.\n\nShe stood there for a bit, shoulders pumping as she caught her breath.  \"No,\" she agreed.  \"It's not.\"  Then she sat back down on the boulder, as far away from Guy as possible and with her back to him.\n\n//Dang//, he thought.\n\n\"Katie?\" he asked, eventually.\n\n\"What?\" she spat.\n\n\"I'm sorry.\"\n\n\"You should be.\"\n\n\"I didn't know.  They don't let me near stuff like that.  I thought you just meant, like, Fernand or something.\"\n\n\"Fernand?  Who's that?\"\n\n\"This, uh, French ogre dude.  They let me see him once.\"\n\n\"//Let// you?\"\n\n\"Well, yeah.  I've always thought this paranormal stuff was...\" he consciously stopped himself from saying 'cool' \"...interesting, so it was kinda exciting.\"\n\nKatie laughed once, sarcastically.\n\n\"What?\"\n\nShe shook her head.  \"It's just ironic, is all.  You shift out of containment like this, could leave anytime you want, and you don't //want// to.\"\n\n\"Well, actually, there's a tracking chip in my arm.\"\n\n\"Oh.\"\n\n\"You're right, though.  I don't.\"\n\n\"Why not?\"\n\n\"Cuz they're the only people I ever met who don't think I'm nuts.\"\n\nKatie was silent for a while after that.  Then, quietly, she replied.\n\n\"I guess we have that in common.\"\n\n-----\n\nOnce Katie regained her breath, they set off down the hill.  The descent was easier going than the climb, especially since there weren't any roots to trip over.  They didn't talk much until they reached the stream.\n\nGuy got out his canteen to refill it.  He was supposed to keep it filled at all times in case he hopped unexpectedly, but he'd gotten tired of hauling the extra weight around the Site.  That seemed really stupid in retrospect, but at least he hadn't landed in a desert.\n\n\"What else you got in there?\" Katie asked, eyeing Guy's backpack.\n\n\"Uhh,\" he grunted, standing back up.  \"Survival stuff, mostly.  Flashlight, camera, sleeping bag, a little oxygen tank, some rations, a g-\"\n\nHe was interrupted by a very loud growl from Katie's stomach.  She placed one pale hand over it and smiled in slight embarrassment.\n\n\"You want some food?\"\n\n\"Please.\"\n\n\"Sure.\"  Guy shrugged off his pack for easier access and began rummaging.\n\n\"Is that a gun?\" she asked.\n\n\"Yeah.  Rubber bullets, though.\"\n\n\"Oh.\"\n\n\"Here we go!\"  He pulled out an MRE and offered it to her.  She snatched it eagerly, but stopped just before opening it.\n\n\"What is it?  I have a couple different-\"\n\n\"Uh, no, it's not that.  Do you think I'd be able to eat this without looking at it?\"\n\n\"Um.  I guess?  Why?\"\n\n\"Uh.  You know what, never mind.\"  She passed the packet back to him.\n\n\"Are you sure?  You sounded pretty hungry.\"\n\n\"I'm sure.\"\n\nShe didn't sound sure, but she didn't sound like she wanted to talk about it either.  \"Well,\" he said, \"let me know if you change your mind.  Want some water, at least?\"\n\nShe eyed the canteen warily.  \"Doesn't that need to be purified or something?\"\n\n\"Oh, duh,\" he said, slapping himself on the forehead (but not nearly hard enough to leave the prophesied bruise).  \"Here, hold this.\"  He passed her the canteen so he could root around some more in his backpack.  While he was bent over, his shirt rode up a little, revealing the survival knife strapped to his belt.\n\n\"They let you have-\" she started.\n\n\"Aha!\" he said, producing an individually-wrapped water purification tablet.  He threw the backpack back over his shoulders and opened the tablet.  He held it out to her.\n\n\"Just plop that in there and shake it up a little bit, should be good to go in a couple minutes.\"\n\n\"That fast?\"\n\n\"Yeah, it's some secret Foundation tech or something.  Same thing they give the MTFs,\" he said, proudly.\n\n\"So what do we do while we wait?\" she asked, shaking the canteen idly.\n\nHe looked back at the stream.  \"Well, we could wash this mud off.\"\n\n\"You're nuts if you think I'm takin' off my clothes.\"\n\nGuy's face turned a little red.  \"That's not what I meant.\"  He dipped the toe of his boot in the water experimentally.  \"Though now that I think about it, it probably wouldn't be a good idea to get all wet again.  Kinda cold.\"\n\n\"Yeah.  You got a blanket or something in that pack?\"\n\n\"Uh, I got a sleeping bag.\"\n\nShe looked concerned.  \"Are we gonna be here that long?\"\n\nHe shrugged.  \"Maybe.  Could be a couple weeks.\"\n\nKatie sighed.  \"Well, that's more time out of containment, I guess.\"\n\n\"That's the spirit!\"\n\nShe just glared at him.\n\n\"Sorry.  Can I have some of that water?\"\n\nShe passed the canteen back to him.  \"So where're we going now, Bear Grylls?\"\n\n\"Hmm...\" he said.  Trees crested the hills on either side, but the stream wound off into the distance in both directions.  \"I say we follow the stream.  Maybe we'll find some civilization.\"\n\n\"What if we don't?\"\n\nHe shrugged.  \"Then I guess we'll sleep outside tonight.\"  Then he frowned.  \"I hope it's not too wet to build a fire.\"\n\n\"You don't have some kind of collapsible tent in there?\"  She nodded at his backpack.\n\n\"I have a tarp.\"\n\n\"Well, let's hope it doesn't come to that.\"\n\n\"We'd better get moving, then.\"\n\nKatie nodded her assent, and that's exactly what they did.\n\nThe stream wound lazily along the valley, heading generally west. Its gentle babble made a pleasant soundtrack for their journey. However, Guy also noticed that he wasn't hearing any birds.\n\n\"Hey, have you seen any animals since we got here?\"\n\nKatie thought for a second. \"I don't think so.\" She looked around. \"I don't even hear any bugs.\"\n\n\"Hmm. I wonder if they never evolved in this dimension.\"\n\n\"I guess that means we won't find any civilization.\"\n\n\"Hey, there might be plant people. You never know.\"\n\nKatie shook her head. \"I guess.\"\n\nThey walked for a long time. Long enough that it became difficult to keep small talk going, though Guy couldn't be sure if that was because Katie didn't want to talk or because she was too out of breath to.\n\n\"You know, we can take a break whenever you want.\"\n\n\"No, I'm...okay, maybe a short one. When we get to that log up there.\"\n\nThat log up there was about ten feet long. It lay perpendicular to the stream, with one end sticking a few feet out into the water. Its surface was slick with azure moss, but it didn't look too terribly rotten. It felt firm enough when Guy tested it with his foot, anyway. Katie sat down first, on the least mossy part she could find, and Guy settled himself a comfortable distance away. They sat there for a long silence while Katie caught her breath. Guy looked at her with evident concern. He wasn't exactly a picture of health himself, but Katie almost looked like she was going to pass out.\n\n\"Uh, Katie?\"\n\n\"Yeah?\" she said, her voice a little hoarse with exhaustion.\n\n\"Are you...okay?\n\nShe waved him off, but didn't say anything.\n\n\"Katie, if you want to stop for the day-\"\n\n\"I'm fine. I just need to AH!\"\n\nKatie jumped up like something had bitten her. She tried to run away but tripped on her own feet and fell down in the blue grass.\n\n\"Wh-\" Guy started to ask, but then he saw it too.\n\nThe log had opened its eyes. It looked right at him.\n\n\"AH!\" he screamed, jumping to his own feet. He grabbed Katie's arm to help her up. Then the log stood up too.\n\nSix spindly legs like narrow tree branches unfolded from its sides. At the end furthest from the stream, where the eyes were, the wood split to reveal a long, powerful jaw full of serrated thorns. It was like some horrible hybrid of a giant stick insect and a crocodile.\n\nKatie was back on her feet. As they ran, the log wheeled around to face them. One of its front legs lashed out, missing Katie by inches but clobbering Guy right across the face. He fell, and it stepped right over him to go after Katie. Nothing that looked so much like a tree had any right to be that fast.\n\nGuy clambered back to his feet. He flung off his backpack, scattering survival goods all around, and fished out the gun.\n\n\"Hey bugly!\" he shouted. The thing didn't understand or care about the taunt, of course, but it gave Guy enough courage to steady his hand and take the shot. A rubber slug bounced off the monster's back, scattering strips of moss and bark. It made a loud, angry grunt like some kind of giant bullfrog and spun back around to face Guy. Katie looked back over her shoulder.\n\n\"Run!\" he shouted, but Katie didn't seem to hear. She just stood there, frozen.\n\nGuy fired another shot at the stick monster to keep its attention. Maybe it'd give up if they could confuse it enough, prove they weren't easy prey. His shot missed, though, and the predator lunged. Guy turned to run, but he wasn't nearly as fast as Katie. One of the creature's legs swept his legs out from under him, and he felt the gun leave his grip as he faceplanted in the mud. The bug's forelimbs clamped around his prone body like giant chopsticks and lifted him towards its snapping jaws. He couldn't reach his knife. The barky exoskeleton was impervious to his feeble fists. Its breath smelled like leaf litter.\n\nSuddenly, one of the beast's yellow eyes ruptured in a disgusting spray of fluid. It dropped Guy with another pained grunt, then scuttled off towards the trees.\n\n\"That's right!\" Katie yelled. \"You better run!\"\n\nGrateful but confused, Guy looked over at Katie. She was standing ankle-deep in the stream.\n\n\"Thanks?\" he gasped.\n\n\"Don't mention it,\" she said, stepping out of the water to help him up.\n\n\"What...what did you hit it with?\" he asked. At first he'd thought she might've gotten ahold of his gun somehow, but it was still right where he'd dropped it.\n\n\"That,\" she said, pointing at a smooth, fist-sized river rock near his feet. It was smeared with greenish-yellow vitreous. \n\nGuy looked up at her, then back at the rock, then at her again. \"Nice shot,\" he said, incredulously.\n\nKatie shrugged. \"Saw the goo on it. Knew I couldn't miss. Just like I saw that,\" she added, pointing at his freshly-bruised forehead. \"I hope you have an icepack.\"\n\n-----\n\nThey continued a little further in case the stick beast came back, but exhaustion nearly floored them both once the adrenaline subsided. It was still an hour or two before sunset when they set up camp on a relatively flat spot about halfway between the stream and the trees.\n\nWell, \"camp\" might have been a strong word. All the wood they could find (without getting close to any suspicious logs) was too wet to burn, so their setup was little more than a blue tarp and a gray sleeping bag. There had been some awkwardness about who would get to use it, but Guy insisted that he'd be fine on the tarp. At least it wasn't raining anymore; then he'd have had to make a shelter with the tarp and lay on the wet ground.\n\nOnce everything was laid out, Guy pulled a couple of MREs out of his backpack. He cleared his throat for dramatic effect.\n\n\"Alright, we got 'shredded beef in barbecue sauce, apple, strawberry, and carrot fruit puree squeeze, jalapeno cheddar cheese spread, tortillas, cinnamon bun, and chocolate hazelnut protein drink powder,' or....ooh! Pepperoni pizza slice, apples in spiced sauce, uh...more of that cheese stuff, veggie crackers, an oatmeal cookie, chocolate protein drink powder...without the hazelnut, I guess, and lemonade sugar-free bev-\"\n\n\"Uh,\" she interrupted, \"I'm good, actually.\"\n\n\"Katie, it's been like eight hours since we got here.\"\n\n\"I, uh, have a slow metabolism.\"\n\n\"Are you...sick, or something?\"\n\n\"No.\"\n\n\"Do you need like, special food? I think I have a low sugar one in here...\"\n\n\"No, it's not that! It's just...ugh, you know how I see things the way they're gonna look in the future?\"\n\n\"Yeah?\"\n\n\"And what does food look like after you eat it?\"\n\n\"Oh.\" He looked down at the unopened MREs. \"Ew.\"\n\n\"Yeah. Ew.\"\n\n\"Wait, then, how do you eat in containment?\"\n\n\"They, uh, put a blindfold on me. Then somebody feeds me, usually.\"\n\n\"Oh. Uh. Well, I could feed you.\"\n\nKatie scrunched up her nose. \"You make it sound weird.\"\n\n\"What?\" he protested.\n\n\"Forget it. I'll just eat with my eyes closed. I'm not wearing the mittens, I can hold stuff now.\"\n\n\"Well, it's gotta be heated up and stuff first.\"\n\n\"We don't even have a fire.\"\n\n\"Oh, there's a heater thing in here. It's - you know what, how about you look over that way, I'll go over here and fix everything, and then you can close your eyes and I'll bring it back to you and tell you what it is so you don't have to see any of it.\"\n\n\"Yeah, okay. That sounds good.\"\n\n\"Do you want the pizza or the barbecue?\"\n\nShe shook her head. \"I don't care. Just pick one.\"\n\n\"How about I surprise you?\"\n\n\"Sure, whatever. Just hurry up. I'm starving.\"\n\n\"Okey dokey. One Schrodinger's MRE, coming up.\"\n\nHe wasn't sure if Katie didn't get his physics joke or just didn't think it was funny, but he decided not to press the issue. The food came together quickly. Guy decided to give her the pizza, since that would be easier to eat blind than the barbecue. A small mess was still made, but it didn't take too long to work out a system. Once she was sure she wouldn't have to look at turds, Katie's appetite returned in full force. Guy let her have a little bit of his meal, too. It was getting dark by the time they finished.\n\n\"I guess someone will need to keep watch,\" he said. \"You know, in case one of those stickodiles comes after us.\"\n\n\"Stickodiles?\" she asked, raising a skeptical eyebrow.\n\n\"Well, what would you call it?\"\n\n\"An al-log-gator.\"\n\nDespite himself, Guy started laughing. Katie blushed.\n\n\"Shut up! It sounded better in my head.\"\n\n\"Al-log-gator!\" he cackled.\n\n\"Oh come on,\" she said, \"it's not even that funny!\" But she was smiling too.\n\n\"Sorry,\" he chuckled, \"stress humor, you know.\" Guy took a few deep breaths to stifle any further giggles. \"But yeah, I'll take first watch. You need the rest.\"\n\nKatie looked him over, then down at herself. \"Nah, we'll be fine. If we were gonna get eaten I'd see it.\"\n\n\"You sure?\"\n\n\"Definitely. I mean, we already know I'm not gonna die.\" She raised her hands, to emphasize the future mittens only she could see. With one of them, she pointed at Guy's forehead. \"And that's gonna heal up, so you're good for a couple weeks at least.\"\n\n\"Huh,\" he said, crossing his eyes to look up at her finger. \"That's good to know.\"\n\n\"Sometimes,\" she said, with a strange melancholy.\n\nGuy gave her a quizzical look, but Katie didn't elaborate, or look like she wanted to. He decided not to press it.\n\n-----\n\nThe tarp was uncomfortable, or, rather, all the rocks under it were. Guy couldn't figure out if he should use his jacket as a blanket, a pillow, or extra padding under his back. He tried to make his constant repositioning as unobtrusive as possible, but that didn't help much when the only other sound was the distant stream.\n\n\"Ugh,\" Katie groaned, exasperated.\n\n\"Sorry,\" he said. \"I'll stop moving.\"\n\nShe rubbed her eyes. \"No, you're fine. Do you have something I can cover my eyes with?\"\n\nGuy looked up at the half-moon - which, he noticed, had a different pattern of seas and craters on it than Earth's. \"Is the light bothering you?\"\n\n\"The sky's too blue. It's weird.\"\n\n\"Oh, you see the daytime sky.\"\n\n\"Yeah. Still dark though.\"\n\n\"Weird.\"\n\nWith the help of a flashlight, Guy fished a spare pair of socks out of his backpack. \"Will these work?\" He asked, shining the light on them to show her.\n\n\"Are they clean?\" she asked, suspiciously.\n\n\"Of course they are!\"\n\n\"Alright, fine. Give 'em here.\"\n\nCarefully, Katie laid both socks over her eyes. \"Yeah, that's better. Thanks.\"\n\n\"No problemo.\"\n\nJust a few minutes later, Guy was startled by a growling snore. He stifled a chuckle and looked back at Katie. She looked pretty goofy with those socks on her face.\n\nAnd, he realized, just pretty in general.\n\n-----\n\nThey both slept like logs (the non-carnivorous kind) that night. Guy rose with the sun, but Katie, protected as she was by the socks, did not. He decided to let her snooze for a little while he packed all his stuff back up. As quietly as he could, he crept back down to the stream to refill his canteen.\n\nKatie was sitting up by the time Guy returned. She blinked at him groggily.\n\n\"Sleep well?\" he asked.\n\n\"Like a baby,\" she grunted, stretching her skinny arms. \"Kinda stiff, though.\"\n\n\"Hey, at least you had a sleeping bag.\" Guy twisted to the side, popping his back for emphasis.\n\n\"Sorry.\"\n\n\"Nah, it's okay. You saved my life, after all. Least I can do is a sleeping bag.\"\n\nKatie considered this. \"Damn, I did, didn't I?\"\n\n\"Yeah. We are eternally grateful,\" he joked, in a bad imitation of the //Toy Story// aliens. \"If it makes you feel any better, I saved yours too.\"\n\nShe arched a sarcastic eyebrow. \"Did you? I could've outrun it.\"\n\n\"Whatever makes you feel better.\"\n\nShe rolled her eyes and wriggled the rest of the way out of the bag. It'd be all muddy on the inside now, but that was no biggie.\n\n\"So,\" she asked, \"are we just gonna keep following the river?\"\n\n\"Unless you got a better idea,\" he said. \"We oughta eat breakfast first, though.\"\n\n\"Oh, right.\"\n\nThe blind eating routine went smoother this time. Katie tried not to wolf everything down like she had before.\n\n\"How many more of these you got left?\" she mumbled through a mouthful of sausage.\n\n\"Uh,\" he said, double-checking. \"Enough for today. Might have to start rationing though, unless we wanna forage tomorrow.\"\n\nKatie swallowed thoughtfully. \"Did you see any berries or anything in the forest?\"\n\n\"Don't think so, no.\"\n\n\"I wonder what those stickodiles eat. Other than dimension hoppers, I mean.\"\n\n\"Beats me,\" he said with a shrug. \"If there's one thing I've learned, it's that the vast majority of dimensions don't make a lick of sense.\"\n\n\"I mean, ours ain't exactly normal. We of all people know that.\"\n\n\"You know, I hadn't thought of it that way.\"\n\nThey continued to talk as they broke camp. Katie folded the tarp while Guy tried to wrestle the sleeping bag back into its sleeping bag bag.\n\n\"So what kinds of places do you go, then?\" she asked. \"To make our world seem normal by comparison.\"\n\n\"Phew.\" He started counting on his fingers. \"Let's see...there was the place where everything's on fire, the world where nobody has faces, the forest of plants that scream when you eat 'em, desert worlds, ice age worlds, a world overrun with freaky statues that move when you blink...\"\n\nKatie shuddered involuntarily, remembering - or, rather, remembering that she couldn't remember - her own encounter with such a thing.\n\n\"...pudding, and then there's this empty black room with this creepy smiling dude in it who's always trying to put the moves on me or something.\"\n\n\"Wow.\"\n\n\"Oh, and I got mauled by a polar bear once.\"\n\n\"Dang.\"\n\n\"Yeah, I got some pretty gnarly scars.\" After shifting the half-bagged bag under his arm, he used the newly freed hand to pull up his left sleeve and reveal some nasty-looking claw marks on the bicep. \"Wait,\" he said. \"actually, I think these are from a different thing. The uh, polar bear marks are...oh, right, yeah the cannibals healed those.\"\n\n\"Cannibals?!\"\n\n\"Yeah, it was like, an evil mirror Foundation that eats people. They cut off my hand, actually.\" He pointed to a circular scar encircling his left wrist. \"I'm kinda scared to ask where the regular Foundation got a replacement.\"\n\n\"What happened there?\" she asked, pointing to a slightly off-color patch of skin covering much of his lower arm.\n\n\"Oh, that's a skin graft, from where a //different// evil mirror Foundation fused me to a fursuit.\"\n\n\"You meet a lot of evil mirror Foundations.\"\n\n\"Eh, they're not //all// evil. One of them hired me!\"\n\n\"What, as like a researcher?\"\n\n\"Yeah! I just wish the jerks back home would. I know they do that sometimes.\"\n\n\"They do?\"\n\n\"Yeah, you didn't know? There's like, a whole doggone anomaly task force. Not sure I'd wanna work for [[[devils-advocate-hub |Iris]]], but it sounds like a pretty cool job.\"\n\n\"Who?\"\n\n\"You don't know Iris?\"\n\nKatie kind of hugged herself. \"Like I said, they don't let me out much.\"\n\nGuy frowned. \"You know, when we get back, I'm gonna take that up with the folks in charge. It's not fair, the way they're treating you.\"\n\n\"You think it'll help?\" she asked, skeptically.\n\nHe shrugged. \"Can't hurt.\"\n\n\"I guess not. Thanks.\"\n\n\"Hey. Gotta stick up for my fellow anomalies, right?\"\n\nKatie winced.\n\n\"Did I say something?\"\n\n\"No, it's just...I'm not an 'anomaly'. I just...\" Quickly, she turned away. \"I didn't ask for this...this //curse//. I fucking hate it.\"\n\nGuy's first instinct was to offer a comforting hug, but he wasn't sure she'd appreciate that.\n\n\"I'm sorry, Katie. I didn't mean to hurt your feelings.\"\n\n\"I know,\" she sniffled. \"It's just. It's hard, you know? Spending my whole fucking life in jail because of something I can't even control.\"\n\n\"Yeah.\" With some hesitation, he continued. \"I'd be lying if I said that I don't wish I was normal, sometimes. It's, uh.\" He thought about stopping, but Katie's look told him it was okay. \"I try to play it off, like I'm some kind of...adventurer. But it's not always fun, not really. Sometimes it's like...it's like getting grabbed by God, or something, and just thrown around. Like a toy. Like a //chew// toy. You know?\"\n\nKatie nodded. \"Yeah.\" She looked down at her pale hands, and their future mittens. Slowly, through gritted teeth, she spoke. \"You asked about the mittens yesterday.\"\n\n\"Yeah?\"\n\n\"Do you really want to know why they make me wear those?\"\n\nGuy wasn't entirely sure how to proceed from here. Constantly alternating between dimension hops, infirmary visits, and containment didn't leave a lot of opportunities for emotional closeness. But he figured that, if she wanted to talk, the least he could do was listen.\n\n\"If you want to tell me, I'm listening.\"\n\nSlowly, Katie flexed her fingers. Their nails were cut very short.\n\n\"They make me wear the mittens because, pretty soon after they caught me, I tried to...to blind myself. I thought...I thought that if I couldn't see anymore, if I couldn't see the future, I wouldn't be an 'anomaly' anymore. Maybe they'd let me go. At least I could stop seeing everything dead all the time.\"\n\n\"Oh...oh.\"\n\n\"I knew it wouldn't work anyway,\" she sighed. \"I would've seen it in the mirror.\"\n\n\"Well,\" Guy began, cautiously, \"I guess that means they don't need to leave the mittens on, right?\"\n\n\"That's what I told 'em, but...\" she gestured helplessly with her to-be-mittened-hands. \"I guess they don't trust me.\"\n\n\"Oh.\"\n\nKatie shook her head. \"Gah, I'm sorry. I shouldn't be venting on you like that.\"\n\n\"No. No! It's good to talk about stuff like that. That's, like, the one actually useful thing they taught me at the loony bin.\"\n\n\"You too?\"\n\nHe nodded. \"Of course. You think anybody believed I was dimension-hopping? Parents thought I was lying, sneaking out to do drugs or something. Used to call me Houdini.\"\n\n\"Fff. Mine thought I was schizophrenic.\"\n\n\"Damn.\"\n\n\"Yeah. Can't really blame 'em, though. How could they know this shit was real?\"\n\nGuy shook his head. \"Our dimension really is weird, isn't it?\"\n\n\"So fuckin' weird.\"\n\nFor a long, but not quite uncomfortable, moment, they just looked at each other, blue eyes into green. Katie was the first to smile.\n\n\"Thanks for listening, Guy.\"\n\n\"Oh, uh,\" he said, a tad nervously, \"no problem.\"\n\n\"Now, let's see what's at the end of this river.\"\n\n-----\n\nThe second day was less eventful, but it seemed to pass more quickly. Now that they'd talked about something so serious, it was a lot easier to talk about little things, too. Things like the movies that Katie had watched before containment, and all their remakes and sequels that Guy had seen since then. It turned out that they liked some of the same bands, though Guy had to admit that his favorite song came from another universe, one where Aerosmith had been on a certain ill-fated plane instead of Lynyrd Skynyrd, but he'd shifted out of it before he could buy the album. Katie could relate; the prettiest painting she'd ever seen had looked like a blank canvas to everyone else in the arts and crafts store. She hoped it would wind up in a museum, once someone painted it.\n\nThey talked about their families, their schools, their hometowns. Guy had wanted to be a safari explorer when he grew up, to go look for dinosaurs in the Congo. Katie had wanted to be a pilot. He tried to explain Dungeons and Dragons to her, and she agreed to stop by his weekly game if the skippers would let her. At lunchtime, they decided to split a single MRE. Katie was still pretty full from breakfast anyway, and Guy half-joked that he could stand to lose some weight anyway.\n\nIt was early afternoon when they heard the waves.\n\n\"Is that...the ocean?\" Katie asked, squinting into the west.\n\n\"Sounds like-\" Guy began, but Katie had already taken off.\n\n\"Hey!\" he cried, \"wait up!\" Now that she had her strength back, Guy and his enormous backpack were no match for Katie's long legs.\n\nIt soon became clear that the lapping waves, unmuffled by engines or animals, were much further away than they sounded. They settled back into a quick walk instead of a jog but were still too out-of-breath to talk much over the four-ish miles to the coast.\n\nThere wasn't a proper beach, as it turned out. The forest stream just trickled on downhill until it plunged unceremoniously over a short bluff and into the sea. As soon as it came into view, Katie sprinted the rest of the distance. She stood there at the edge, blond hair flowing in the salty breeze, and laughed. Guy dropped his pack and ran to catch up with her.\n\n\"Wow,\" he panted, looking out over the water. Its color was a wild, electric blue that he didn't think water could even have. The waves slapped at the base of the cliff some eight feet below, tossing salty spray up into the breeze to tickle their faces. Further out, though, the surface was calm, with only a few ripples to waver the sun's electric reflection.\n\n\"Wow,\" Katie agreed. Guy saw that, for the first time since they'd met, she was grinning. Her eyes were tearing up in the sun, but she kept them wide.\n\n\"God,\" she whispered, \"I love the ocean.\"\n\n\"Me too,\" Guy said. That wasn't entirely true - he'd had more than one bad experience with water dimensions - but he still had to admit it was beautiful.\n\n\"It's always the same,\" she said. \"It's the only thing that always looks the same. That always will.\"\n\n\"Yeah.\"\n\nFor a little while longer, they just stood there and watched. Guy looked surreptitiously back at his dropped equipment to make sure it was still there, and he heard Katie giggle.\n\n\"What?\"\n\nInstead of answering, she started taking off her shoes.\n\n\"Uh, Katie?\"\n\n\"I'm getting in.\"\n\n\"Are you sure that's a good idea? It's not super warm out here, we could get hypo-\"\n\n\"Well fine,\" she retorted, peeling off her socks, \"if you wanna stay up here like a //loser// I won't push you in. But //I'm// not about to miss a chance to go swimming.\"\n\nFor a confusing and frightening moment, Guy wondered if Katie was going to strip off her gray SCP jumpsuit, and what might be under it if she did. Mercifully, that didn't happen. Instead, she took three steps back and sprinted right off the edge.\n\n\"Katie!\" Guy cried, watching her plunge into the water. Broken bones and drowned lungs filled his imagination for a moment, but Katie surfaced safely just beyond the crashing surf.\n\n\"Oh, the water feels //great//!\" she shouted. \"You gotta get in.\"\n\n\"It'll take our clothes forever to dry!\"\n\n\"Loser!\" she taunted.\n\n\"Katie,\" he whined.\n\n\"Come on! Get in the water, man!\"\n\n\"Argh...gah, what the hell.\"\n\nKatie cheered as Guy emptied his pockets and took off his shoes. Then, still fully clothed, he gritted his teeth, took a running start, and jumped.\n\n//SPLOOSH!//\n\n\"Ah!\" he yelped. \"This does //not// feel great!\" It was the second-coldest water he'd ever had the displeasure of falling into.\n\n\"Gotcha,\" Katie said, smirking smugly.\n\nGuy gazed at her, mouth open with the shock of betrayal. Then, as a matter of vengeance, he splashed her. Laughing, Katie returned fire, and that kicked off a proper war of splashing, dunking, and racing around there in the shallows.\n\nIt was the most fun either one of them had had in a long, long time.\n\n-----\n\nAfter almost an hour of roughhousing, Katie reluctantly conceded that water was, in fact, cold, and that they should allow themselves some time to dry off before it got dark. There was a narrow strip of beach not too far off, so they swam, then waded over to it and stretched out on the sand. The late afternoon sun was a welcome contrast to the chilly waves.\n\n\"See?\" Katie said, \"that wasn't so bad.\"\n\n\"Yeah,\" Guy admitted. \"You were right.\"\n\n\"I always am,\" she said, matter-of-factly.\n\nGuy looked over at her. \"You must be really good at tic-tac-toe.\"\n\n\"What, like the game we're about to play?\" she said, pointing to a patch of sand between them. \"Depends on who's X.\"\n\nGuy tried to wrap his head around that one. \"Well, do //you// wanna be X?\"\n\n\"Now that would be cheating.\" She winked at him, smugly.\n\n\"Well...fine then, I'll be X.\"\n\nIn a matter of seconds, Guy found himself the loser. He blinked at the board, still not quite sure how it had happened. Katie hadn't even sat up or looked at the board the whole time they were playing.\n\n\"Dang,\" he said.\n\n\"You should see me with a crossword puzzle.\"\n\nNow that one really confused him. \"What?\"\n\n\"I can see the answers,\" she said, shrugging as best she could while lying down.\n\n\"But...but...that's a paradox! Where does the information come from?\"\n\n\"Beats me.\"\n\n\"Huh,\" he grunted, contemplatively. Then a silly grin appeared on his face. \"You know, I bet you could win a lot of money with scratch-offs.\"\n\n\"Probably. If only I had somewhere to spend it.\"\n\n\"Oh. Right.\"\n\nQuietly, Guy lay back down. They stayed there in warm, contented silence until Katie's stomach started growling.\n\n\"Oops,\" she chuckled. \"Dinner time.\"\n\nThe little cliff was an easy climb, and it was just a short walk from there to the place where Guy's backpack still lay, undisturbed. They decided to crack two MREs this time, to compensate for all the calories they'd burned in the water. Nobody wanted to talk about foraging, so they didn't.\n\nUnder the circumstances, the natural thing was to sit on the cliff's edge and watch the sunset while they ate. The blue water turned the red sky's reflection a rich shade of purple. They ate in silence, awed by the view. Katie was the one to break it.\n\n\"Thank you,\" she said.\n\n\"Sure. I'm always happy to share.\"\n\n\"No, not that. Thanks for busting me out of there.\"\n\n\"Oh. Well, that was mostly you,\" he said, nudging her with his shoulder.\n\n\"I guess,\" she admitted with a smile. \"Still, it was nice. I mean, I got to go to the //beach//! I didn't think I'd ever get to do that again.\"\n\n\"Yeah, it was nice.\" Guy chuckled. \"Almost felt normal there for a second.\"\n\n\"Almost.\"\n\nSomething hung there, unsaid but not unheard.\n\nGuy was surprised to feel Katie's head on his shoulder, but he welcomed it. She didn't seem to mind his arm around her shoulders either. Guy's eyes slid closed as a contented smile crept onto his face. Katie's golden locks smelled just like...Salisbury steak?\n\n\"What are you doing?!\" Iris bellowed.\n\nGuy opened his eyes. The sunset vista and cerulean forest had been replaced by a very familiar-looking cafeteria. The cliff had become a very crowded-looking table, surrounded by very surprised-looking humanoids.\n\n\"Hell yeah, Grabnok!\" cheered [[[SCP-3899 |Napoleon Bonyparts]]], pumping a skeletal fist into the air.\n\nThe shout was enough to knock Katie out of her surprised paralysis. It didn't take long to get her bearings, and she did not take it well.\n\n\"No! No!\" she grabbed Guy's arm in a two-handed grip that was almost painful. \"Take us back!\" she wailed. \n\nAll he could do was helplessly shake his head.\n\nKatie made a break for it. Guy tried to stop her, but she slipped right out of his arms...and right into those of the advancing security guards, who were considerably less gentle. Guy's first instinct was to chase after her, but all he got in return was a firm shove and a menacing gesture with a baton.\n\nAs Katie was hauled away, she screamed. Loud, desperate, painful screams. Noises you didn't often hear outside a containment breach. He cried out for her, reaching ineffectually past the interposing guard, but she couldn't hear him over her own howling.\n\nIn seconds, she was gone. The guard told Guy to \"wait here,\" as if there was somewhere, anywhere else to go. He just stood there, shoulders slumped, staring dumbly at the securely locked door separating him from her.\n\nA metal hand closed on Guy's shoulder. He glanced over at [[[SCP-073 |Cain]]], who gave him a sympathetic nod. Guy appreciated it.\n\n[[[SCP-527 |Mr. Fish]]] poked dejectedly at his mashed potatoes, indelibly stamped with Guy's butt-print.\n\n-----\n\n\"Open,\" said Researcher Simmons. It was hard to tell who seemed more bored - him, or the anomaly he was having to spoon-feed. SCP-187 opened her mouth, but she didn't make any attempt to turn her head or otherwise acknowledge Winston's presence. This was the first time she'd even attempted to eat after her little adventure with the dimension hopper.\n\nThat's what Simmons thought, anyway, until she turned her head and spat a mouthful of chewed-up macaroni in his face.\n\n\"Jesus!\" he cried, jumping to his feet.\n\n\"Hey, don't blame me,\" she said, flatly.  \"I saw it on your face when you came in.\"\n\nSimmons glared at her - not that she could tell, with the blindfold - and wiped his face off with one of her unused napkins. They were both spared from further feeding by a knock at the containment chamber's door. Simmons grumbled all the way over there.\n\n\"What?\" he asked.\n\n\"Hey,\" Dr. Winston replied, \"I just got a conproc update.\" Winston handed him a piece of paperwork. He was still reading it when 187 screamed.\n\n\"//Oh my god!//\" she cried, pointing one wobbling mitten at Dr. Winston. Her lifted blindfold exposed an expression of absolute terror.\n\n\"What?!\" Winston cried, mirroring that expression himself.\n\nAs quickly as it had come, 187's fright melted back into boredom. \"Your next haircut looks really stupid.\"\n\nWinston's fear turned quickly to embarrassment. He ran one self-conscious hand through his present haircut, which didn't look too great either.\n\n\"See what I have to deal with?\" Simmons said, flatly.\n\nWinston sighed. \"Yeah, well, this update should help with that.\"\n\n\"How's that?\"\n\nWinston looked back down the hall. \"Hey! It's over here, genius.\"\n\n\"Oh!\" someone said, distantly. \"Sorry.\"\n\nKatie perked up at the sound of a familiar, hard-to-place accent. Then he was there at the door.\n\n\"Guy!\" she cried, hopping to her feet.\n\n\"Hey Katie,\" he said, waving sheepishly and grinning.\n\n\"What are you doing here?\" she asked, looking between Guy and the two scientists.\n\nGuy shrugged. \"Oh, you know. I talked to some people. Told 'em how //rudely// you were being treated back here.\" He shot a dirty look at Simmons, who scowled. \"Long story short, the boss said I could come visit you sometimes. I, uh, made you a card.\" From behind his back, he produced an adorably amateurish work of folded carboard and effortful marker art. He tried to hand it to her, but she went for a hug instead.\n\n\"Hey,\" he laughed, \"good to see you too.\"\n\nWhile the humanoids socialized, Dr. Winston motion for Simmons to step out into the hall. Curiously, he followed.\n\n\"What's up?\" he whispered.\n\n\"There's more in that than just visitation,\" Winston said, pointing at the new paperwork. Simmons looked down at it again. His eyes grew wide.\n\n\"What?!\"\n\n\"Apparently she fought off an anomalous entity during their little trip. Threw a rock in its eye. Knew she couldn't miss.\"\n\n\"Yeah, but...this?\"\n\n\"This.\" Winston peered over his assistant's shoulder to look at 187, still chatting excitedly with her interdimensional boyfriend or whatever. \"Nothing's for sure right now, of course, but...once we get her eating again, let's take her to the firing range. Clef wants to see how she shoots.\"\n[[include :scp-wiki:component:license-box |author=Kothardarastrix]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "grabnok",
    "heartwarming",
    "otherworldly",
    "resurrection",
    "romance",
    "tale"
  ],
  "author": "Kothardarastrix",
  "created_at": "2025-02-14T22:17:22+00:00",
  "updated_at": "2025-03-30T20:25:17+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "getting-away-for-a-while"
}