{
  "title": "山井田研究員の事件メモ",
  "content": "[[include credit:start]]\n**タイトル:** 山井田研究員の事件メモ\n**著者:** ©︎[[*user kyougoku08]]\n**作成年:** 2020\n[[include credit:end]]\n\nその研究室は財団の中でも特級に入室を躊躇われる場所である。ドアを開けた内部は埃っぽくどこか饐えた匂いと焼けたゴムのような異臭がする。床には乱雑に書籍や書類が積み上げられ、ラックには保存食品や奇妙な民芸品、いくつかの勲章が十把一絡げに押し込まれたように並べられている。デスクの上はサルガッソーもかくやといわんばかりに混沌にあふれ、書類はエベレストを構築し、傍らのボードにはデスク以上に雑多な思考の形跡が見て取れる。\n台風が過ぎ去り、カラスが襲来したゴミ捨て場の如き部屋の中心部には一脚のオフィスチェア。少々値が張るそれはデスクの上と対照的にこまめに手入れされているのか、磨き上げられた黒檀の如く深い色合いを見せ埃1つ、汚れ1つない。却ってそれが異質であり、荒野に放置されたグランドピアノのような違和感を与えている。\n\n男はそのチェアにもたれ掛かり、蜘蛛のように長い手足を痙攣でもするようにわななかせながら錠剤を齧り、呻き声をあげていた。どす黒いクマを覆い隠すようにかけられた眼鏡のレンズは指紋で汚れている。ホルマリン漬けのマグロとも称される生気がなく、それでいてどこかぬめぬめとしたその目付き。やつれた頬、まばらな無精髭、歯は長年の喫煙により茶色く汚れている。十中八九近寄ろうと思わない風体。残りの2割は認識すらしようとしない。\n\n有体に言えば。「優秀だけど近寄りたくないよね」というのがこの研究室とその住人に対する評価であった。\n\nしかし、どんな場所にも来訪者は現れる。歩幅の小さい足音が研究室の外から聞こえてくる。それを聞くや否や、チェアからはみ出ていた手足は飛び上がり、部屋中を駆けずり回り、埃を撒き散らしながら、チェアの周辺に秩序を回復させた。すなわち、必死に物を押し込み、片付け、汚れた白衣を放り捨て、どこかに埋まっていたまだマシな白衣を取り出し、1人分のスペースを確保し、マグカップと茶葉を用意して、湯を沸かしたのである。ぜいぜいと息をつくそれの耳に、遠慮がちなノックとノブを廻す音が聞こえてきた。\n\n「初めまして、山井田研究員はいらっしゃいますか」\n「どうも、角宇野さん。いますよ。ついでに言うと初めましてではないし、俺はあなたと73回出会ってます。十分知人と言っていいでしょう」\n\n[[[http://scp-jp.wikidot.com/author:krt-w|山井田健彦]]]。この研究室の主にして財団の遊撃部隊。複数の学問分野を横断的に活用し、高い適応力・習得力・応用力を持つマルチリサーチャーとして職務の面では非常に優秀な評価を受ける若手研究者の一人。その一方で人格及び人相に問題のある\"財団の問題児\"が1人である。山井田はどこにあったのか、丸椅子を来訪者に勧めマグカップを差し出した。\n\n「ありがとうございます。わあ、いい匂いですね。紅茶ですか？」\n「いえ、台湾茶です。緑茶と紅茶の中間のような風味があるらしいです。」\n「台湾茶ですか、それはいいことを聞きました。メモに書かなくちゃ。西塔さんも知ってますかね？」\n\n山井田の人相にひるむこともなく、小柄な来訪者は小脇に抱えた端末を比較的安定した場所へ置くとニコニコとマグカップを受け取った。中身を一口啜り、メモにその感想を書き残す。[[[http://scp-jp.wikidot.com/author:hasuma-s|角宇野一四]]]、財団内で発生する膨大な記録を処理、収集、分類する特殊役職である記録官の1人。記録官はその性質上多くの場合記憶処理からは逃れられない。そのため、多くの場合は外部デバイスにその記憶、記録を依存することになる。\"前の私\"が覚えていたことを再演することを義務付けられた、財団を象徴する職務ともいえるのかもしれない。\n\n「あの人は紅茶専門ですからね、どうでしょう」\n\n付箋の大量に付いたメモ帳にペンを走らせる角宇野を見る山井田の目つきは、常のそれより幾分柔らかい。そこにある感情が同情か、憐憫か、それとも友愛かそれ以上のものであるか。山井田自身も明確に意識はしていない。少なくとも山井田の研究室をわざわざ私用で訪れることがあるのは彼女ともう一人くらいのものであり、なんだかんだでそれを山井田は歓迎しているのは確かだと考えていた。\n\n「改めてご要件を聞かせてもらえますか？　その端末、どこかの研究室のものでしょう？　事務方じゃないってことは辞令じゃなさそうですが」\n「ああ、そうでした。これは保安部から頼まれたんですが、えっと、山井田さん、先日発生した事件はご存じですか？」\n「事件…、ああ、あの話ですか。知ってますよ。飯塚さんでしょ？　惜しいなあ、優秀な人でした」\n\n角宇野の言う事件とは約1週間前に発生した事件である。とあるアノマリーの初期収容中、ツーマンセルを組んでいたエージェントがそのアノマリーで相棒を殺害したというものであり、現在は精神鑑定が行われている。詳細は不明だが人付き合いの少ない山井田の耳にも入るくらいサイト内では話題になっているようだ。\n\n「で、それがどうかしましたか？」\n「事後報告書の中途査読を山井田さんに、と」\n「なるほど、雑用ですか。でもまだ処置は決まってないんでしょ？　誰がそんな…、まあ指揮系統とかどうでもいいです。ところで、何故角宇野さんが？」\n「別の用事のついでに頼まれまして。山井田と仲いいだろうって」\n「仲良い、…っと、まあ、よっぽど俺に会いたくないんでしょうね。こんな風貌ですし文句は言いませんけど。アクセスパスはなんでしょう？」\n\nブツブツと呟きながら端末を受け取り、パスを打ちこんで軽く目を通す。事件の概要、それに付随するインタビュー。様式に問題はなく、山井田の目にも簡潔にまとまっている印象を受ける。強いて気になることと言えば、端末の外側で何やら困った様子で角宇野がもじもじとしていることくらいだ。\n\n「流しですけど問題はないように思えます。もう一回しっかり目を通しておいた方がいいと思うので、ちゃんと読んでから後で担当宛に送っておきますよ。誰が担当ですか？」\n「えーっと、それなんですが、ついでに私的な頼み事も…」\n「はい？」\n\n角宇野へ視線を移す。おそらくここからが本題だろう、と直感した。\n\n「その、…私は友人を助けてほしいのだろうと思いまして」\n「なるほど。…なるほど？」\n\n------\n\n「死亡したのはエージェント・飯塚。エージェント・御田村と共にアノマラスアイテムの回収に向かっていました」\n「その御田村さんが貴女とご友人だということですね」\n\n台湾茶のカップを片付け、山井田はボードへ飯塚、御田村の名前を書き込んだ。\n\n「はい。少し人見知りはしますがとてもいい人で、お昼御飯が一緒になったりしたら、噂話で盛り上がっていたようです」\n「よく覚えていないのに優しいですね、貴女は」\n「ひどい、そんな嫌味言わなくてもいいじゃないですか」\n「うぇ、あ、その、別に、嫌味とかそういうのではなくですね。本心から褒めてまして、その。ごめんなさい」\n「もう、言葉は気を付けないといけませんよ。で、話を戻すとですね」\n\n20██/██/██、廃倉庫に放置されたアノマリーが存在するとの情報を受け両エージェントは初期収容に向かった。廃倉庫は既に無人であり、対象となるアノマリーの性質からも収容は短時間で終了する簡単な仕事であると考えられていたことが、標準装備での行動であったことや計画書の内容からもうかがえる。飯塚に侵入し二階を調査、御田村がその後を追い一階を調査する手筈になっていた。\n飯塚のバイタルサインが消失したのは作戦開始を司令部に連絡し、侵入した数分後。バイタルサインの消失を受け、司令部が御田村に連絡。しかし御田村は応答せず、この段階で司令部は何らかの認識災害を警戒し、専用装備部隊を手配。この判断を受けサイン消失から約10分後、後続部隊が倉庫に突入。二階部で頭部が切断された飯塚の死体と放心状態の御田村を発見、確保した。\n\n確保時の状況として、御田村は興奮した状態で飯塚の頸部へ執拗な攻撃を加えていたとされる。飯塚の頭部はそれにより完全に切断され、搬送先で死亡が確認された。他に外傷が無いことから死因は頸動脈を損傷したことによる出血性ショック死。凶器は収容対象であったアノマリーであることが確認された。\n\n財団保安部の取り調べに対し御田村は犯行を自供。アノマリーを発見した際飯塚と口論になり、チームはおろか、サイト内のエージェントにおいて強い存在感を示す彼に否定されたのだと思い込み、強い劣等感を覚え、背を向けた飯塚に対し頸部を狙って殺害に及んだと証言。現在も拘留中。\n\nこれが現在サイト内を騒がせている事件の概要である。\n\n「私は少なくとも彼女が飯塚さんを信頼していた、尊敬していたと認識しているみたいです。殺意なんて持つはずがないとでもいうように」\n「酷く主観的ですね。ああ、貴女のことを悪く言う気はないです。そういうことではなくてですね、えっと、とどのつまり、おしなべて殺意なんてのはひどく主観的だと思うんですよ。感情と言い換えてもいい。殺意なんてものは抱こうとしなくても抱くものでしょう。たとえば顔を見て笑われたとか、そういう些細なことでも湧くと思うんですよね」\n「そんなことがあったんですか？」\n「俺の人相見てなにかしらのアクション見せないのは財団の連中か、葬儀場の職員くらいですよ」\n\nクツクツと笑う山井田。卑屈なのである。\n\n「そんなことないですよ、山井田さんは優れた研究者であると私は知っています」\n「…お世辞でも嬉しいです。ううん、事実確認ではこれ以上話を進めることは難しそうですね。ただ、概要だけでもいくつか違和感は覚えました。……では、もう少し主観的な情報を集めていきましょうか」\n「主観的でいいんですか？」\n「客観的な情報は個人の人事ファイルで事足りますからね、さっきも言いましたが、殺意ってのは主観的なものです。主観は証拠にはならないが考察の材料にはなり得る。御田村さんと親しかった貴女の視線から話を聞きたいんです。飯塚さんは何回か会ったことはありますし印象に残る人ですけど、御田村さんは面識がありませんしね。一方的に覚えてないだけかもしれませんが」\n「なるほど、じゃあいくつかメモから見繕いますね」\n\nごそごそと角宇野が数枚のメモを差し出す。簡易の人事評価とでも言うべきそれからは、角宇野という個人から見た飯塚、御田村という人物の性格、特徴が読み取れた。\n\n> 今回の犠牲者、飯塚悠斗。190cm近い筋肉質な男性。威圧感がすごい。元々の経歴は自衛隊員であり非常にリーダーシップと責任感が強い人物。エージェントとしても既に10年近く雇用されており、最前線のフィールドエージェントとしても非常に高い能力を持つベテラン。その性格と経歴から即席のエージェントチームでは隊長格を務めることが多く、複数の機動部隊にも関与している。御田村とは先輩後輩の関係であり、高い尊敬を受けている。趣味は読書。苦手なものは辛いもので大の甘党。近年アレルギー性の鼻炎を患っているらしく、食後に錠剤を飲んでいる。\n\n> 今回の被疑者、御田村茂音。私と目線が近いので話しやすい。5年前、異常事案の遭遇に際し財団に雇用されている。情報機器の扱いに長けており、些細な事象から帰納的に情報を分析、調査することが得意。そこから調査や分析といった後方支援を主に行っている。戦闘技能は高くないが柔軟性と跳躍力は高く驚かされる。性格は内向的で、少し思い込みが激しい部分がある。同僚のエージェントともあまりかかわりがないが、エージェントチームとして同行することが多かった飯塚に対しては少し委縮してるところはあるけど強く尊敬している。趣味はネットサーフィンと観葉植物。特に多肉植物に凝っているらしく、語らせると長い。コーヒー党で一度呑ませてもらったことがあるがとても美味しかった。好みはモカ。\n\nところどころ私的な文章が挟まっているのは角宇野の見解だろう。その枚数から見ても御田村と親しかったのは真実であり、その凶行に個人的な違和感を抱くのも当然というべきか。山井田は手元の資料に添付された人事ファイルと見比べつつ、ボードの名前の下へ簡単な情報を書き込んでいく。\n\n「角宇野さんの主観では確かに尊敬や信頼が感じられますね。口論に陥ったとしてもどうだろう、という印象です」\n「はい。報告書の証言にあったコンプレックスというよりは、尊敬の念が感じられます。山井田さんは御田村さんの証言通りだと考えていますか？」\n「主観的な感想求めててなんですが、客観的にそれ以外説明できる要素がないのであれば。オッカムの剃刀というやつですね。しかし、こと財団というかアノマリーの関与する事例の初期行動にそれは通じないんじゃないかなと考えもしますが」\n「と言いますと？」\n\n山井田はボードの空いたスペースにいくつかの図を書き込んでいく。それは混沌とした研究室には似つかわしくなく几帳面で、秩序だったもの。その図を指しながら、山井田は話し始めた。\n\n「異常性ってのは限定されているようで何でも想定できる。例えば全身が損壊した人が死んでいるとします。この人が死んだ原因を何か強大な力に押しつぶされた現象とみるか、何らかの生物によって捕食されたとみるか、それをどこまで広げていくかが重要です」\n「確かに、いくらでも思いつきますもんね」\n「ええ。しかし何でもあり、という結果は認められない。我々は秩序、正確には再現性の高い現象、結果を求め法則を規定する必要があるのですから。そのためには複数の試行や調査を行ったうえで、結局は何か一つの結論を選ぶことが求められます。これは通常の論理でも一緒ですが、ことアノマリーに限っては全ての法則を超え、突飛なところから原因が現れる。むしろ結果の後に原因が出てくる、突如再現性を失うことなんてザラです。なので、原因を絞りつつも、通常の理論とは異なり、一つの結論を提示してなお頭の片隅には考えられる全てを想定する必要がある。異常性に囚われその想定を\"ない\"と切り捨てることはしてはならない。剃刀は錆ついているくらいでいいんです」\n\n捲し立てる山井田にはそれまでの気怠さはなく、角宇野も真面目にそれをメモに書き写していた。走るペンの音に気付いたのか、山井田は話を止め指を神経質に蠢かせた。額には脂汗がにじみ、口の端は不自然にひきつって挙動不審のお手本とでも言うべき状態である。\n\n「あ、えっと、すいませんベラベラベラベラと一方的に。お気を害しませんでございましょうか？」\n「いえ、とても面白いですよ。人の心とかも似たようなものかもしれませんね」\n「…あー、ちょっと詩的な表現ですがそうかもしれませんね。人間は真逆の行動を取ることもありますし。俺はそういうのがよく分からないし分かりたくないんでこんな仕事やってる節もありますが」\n\n脂で黄色くなった歯を隠すようにシシシと笑う山井田。くねくねと体を揺らし、挙動不審を全身で表現している。\n\n「で、その錆ついた剃刀を使うと何か今回の事件で分かりましたか？」\n「分かったか分かってないかでいえば難しいですが…、おそらく結論は見えました」\n「本当ですか？」\n「まだ推論の域を出ませんが。説を補強するために客観的な材料が欲しいところです。そうですね…、凶器として使用されたアノマリーも確認しておきたい」\n「アノマリーは一般的なサバイバルナイフ。異常性は\"必ず凶器に選ばれるサバイバルナイフ\"とされていますね」\n\n報告書に添付されたアノマリーの記録を開く。\n\nアノマリーが最初にかかわったとされるのは駒込で発生した殺人事件。口論の末、夫が妻を刺し殺したという単純な事件であり、凶器として使用されたアノマリーは夫が古物商で買い求めたアンティークだった。ただ、その中で犯人である夫は「最初は首を絞めて殺そうとしていたが、急にナイフを使わなくてはいけないと思ってしまった」と発言。実際に首には索状痕があり、これを不審に思ったエージェントが確保に向かったが、寸前でアノマリーオークショニア、MC＆D社に掠め取られていた。\n\n「1件目の事件後、MC＆D社の手に渡り、複数の事案を発生させているようです。おそらく裏の賭け事に使われていたのではないかと推測されています」\n「この話だともしかしたら最初に手に入れた古物商も息がかかっていたかもしれませんね。で、次の事件に移る、と」\n\nその後行方をくらませていたアノマリーだが、1ヵ月前、神戸市において発生した殺人事件において使用されたことでその所在が明らかになった。加害者の女性は被害者の男性を自宅の風呂場で溺れさせようとしたところ、アノマリーの異常性により刺殺。これを受け犯行が判明し逮捕、拘留された。前回の事件と同様溺死させようとした痕跡があり、該当オブジェクトの関連が推測される。その証言によりアノマリーの所在が判明し、今回の事件が発生した。\n\n「なるほど。アノマリーの異常性は事件時に回収されたMC＆D社のマニュアルを参考にしてるのと、Dクラス職員を用いた数回の実験。内容は精神影響をメインに考えてる、当然か。効果の範囲は半径数十ｍ、神戸の事件ではわざわざ戸棚から持ち出して殺害していることから、かなり強めの影響がありそう、ですか…。マニュアルが回収されてるってことは当然事件現場も確認されてるわけですよね」\n「はい。後詰の部隊が調査と清掃を行ってます。たぶんそのときに倉庫内のものは回収されてるとは思いますけど」\n\n角宇野の言葉に頷き、山井田は黙り込む。オフィスチェアに深く腰掛け鼻筋を強く押さえた。角宇野は声をかけることなく集中を乱さないようにメモを見返しボードを整理する。10分ほど経っただろうか。山井田は目を開き、角宇野へ目線を合わせないままに呟いた。\n\n「あとは首を切った理由ですね…。それが結局この結論に行くための一番の障害なんですよ。俺の推測が真であるならば御田村さんが首を切る必要があるのか…？　イニシエーションとしては分かりやすい。弱者が強者を殺す際の怯え、相手を確実に殺したという確信…。でも、それじゃあ俺の推測には合わないし…」\n\n羽音のように呟きながら山井田の指と目線は縦横無尽に動き回る。椅子に座ってそれをこなす姿はまるで穴蜘蛛のようで。山井田の目がボードを凝視し、一瞬静止する。飯塚と御田村のメモ。その間に視線が糸を結ばせる。\n\n「あ。…いや、そんな」\n\nぐるりとカメレオンのように眼球が動く。指を頻繁に組み替え、聴き取れない低音でぶつぶつと呟き続ける。全身から汗がにじみ始めたところでその目は角宇野を数分ぶりに捉え、二人の視線がぶつかった。山井田の目が潤んでいる。\n\n「え、えー、まずするべきことは何かな…、確認すべきはいくつかあるんですけど…。えっと、ナイフは今どこにありましたっけ？」\n「アノマラスアイテム管理室ですね。実験後そこに移管されてます」\n「ということは追加実験はしてないわけですね。人員に損傷が出るのにわざわざやらない、無難な判断です。じゃあ神山博士に話を通して…、えっと、この場合、どこの部署に連絡すればいいのかな。あとは押収された倉庫の物品を調べてもらって…」\n\n山井田の目は赤く充血しているが、虹彩は昏く、光がない。角宇野はその1点だけでも山井田を信頼しているのだろうと考えた。今の感情だけはメモにはない。\n\n「あとは現実改変の部門か。角宇野さん、その報告書あげてきた部屋と、内部保安部門、御田村さんの聴取を行ってる場所教えてもらえます？　連絡するので」\n「…その前に結論を教えてもらってもいいんじゃないかなと私は思うんですけど」\n「確かに、ごめんなさい、コミュニケーション能力の欠如でした。俺の出した結論ですが」\n\nボードから山井田は御田村の写真を取り外す。角宇野から見た写真は山井田の顔を半分隠していた。\n\n「御田村さんは殺してませんね。たぶん」\n\n------\n\n数日後、研究室で山井田と角宇野はコーヒーを啜っている。角宇野が最近の出来事を話し、茶菓子が切れたころにようやく本題へと移った。\n\n「山井田さんは報告書を読まれた時から気づいていたんですか？　御田村さんが殺害したのではない、ということを」\n\n角宇野が山井田の研究室に持ち込んだ事件はその後、御田村の証言が虚偽であると判断され、拘留を解かれることになった。その後御田村はカウンセリングを受けつつ現場へ戻るか還俗-セキュア-処置を受けるかの判断が下される。もっとも、現場へ戻ったとしてもサイトは移動されるだろうし、山井田がその顔を見ることはないだろう。\n\n「報告書だけじゃまだ疑いの範囲でしたけど、角宇野さんのメモで確信しました」\n「お役に立てたようで何よりです。どの部分が？」\n「御田村さんの証言との矛盾ですよ。\"後ろからナイフで首を狙い刺し殺した\"ってとこです。…つまり、\"角宇野さんは俺の首を狙って殺せますか？\"」\n\n山井田がオフィスチェアから立ち上がり、角宇野もその場に立つ。角宇野は片手に丸めた紙を持ち、山井田の首元へ手を伸ばすが、先端が掠める程度だと分かり頷いた。\n\n「…なるほど、身長が圧倒的に足りませんね」\n「そうです。飯塚さんは俺よりも大きい、190はある大男です。対して御田村さんは角宇野さんのメモから判断するに貴女と視線が同じくらい。大きく見積もっても160くらいでしょう。その身長差で頸部へナイフを振り下ろすのは予備動作も大きいですし、まず選択肢に含まれにくい。証言から、おそらくしゃがんでいるとか台に上ったとかはなさそうでしたしね。この身長差でナイフを使うなら防刃ジャケットでも着ていないかぎり腹部、肝臓のあたりを狙った方が効率がいい」\n\n腹を角宇野の即席ナイフでつつき、丸め捨てる。角宇野へ前回の状況を残したボードを指し、御田村の名前に大きく×を入れると山井田はソファに座り込んだ。\n\n「というわけで、御田村さんに首を狙う攻撃は難しい」\n「外傷は他の部分になく、致命傷は頸部への攻撃ですから…」\n「故に殺害は困難である、というわけです。まあ、多分俺にこれを流してきた人も何処かに疑問を持ってたと思うんですよ、でも御田村さんは自分が殺したと証言している。厄介だ。で、それを解く役割を俺に当てた。ということは貧乏くじです、俺なんかに渡すんだから」\n\nはぁ、と大げさにため息を吐く山井田に角宇野は続きを促す。\n\n「では、そこで錆びた剃刀を使ってこう考えたわけですね。\"アノマリーの異常性を勘違いしているのではないか\"と」\n「その例え恥ずかしくなってきたんで辞めましょう？　…まあ、可能性というか」\n\n資料のエベレストを崩し、プリントしておいたのであろうアノマリー報告書を山井田は取り出した。ボードに張り付けられたそれにはいくつかのコメントが書き込まれている。\n\n「あのAアイテム、最初に想定されていた異常性が明らかにおかしいんですよ」\n「おかしいんですか」\n「ええ。最初に\"必ず凶器に選ばれるサバイバルナイフ\"、とされていました。確かに状況や証言だけを見ればそう判断もできます。ただ、そういった異常性であると考えるなら1例目の事件で分かる通り、\"凶器に選ぶタイミングが遅い\"んですよ。首を絞め、索状痕が残るほどのタイミングで凶器をそれに変えている」\n「……ああ、凶器を持ち換えているうちに\"被害者は逃げることができる\"、ということですね？」\n「そう、むしろ被害者の側から考えればそうしないのは不自然です。神戸の事件が顕著ですね。相手の首根っこをつかんで浴槽に沈めてるんですよ？　相手もかなり抵抗するはずだ。まして相手は女性で被害者は男性。それが、戸棚の中からAアイテム取り出して刺し殺すまで大人しくその場にいますかね？　俺なら逃げるか抵抗します。だが、その痕跡は無かった。つまり、被害者は加害者がナイフを持ち出すまでぼうっと待っていたことになります」\n\n報告書に書かれた説明に赤線が引かれ、乱雑な字で書き替えられる。\n\n「だから、ナイフの異常性は\"『周囲で発生した死因をナイフによる刺殺に改変する』こと\"だと推測したんです。そしてそれにより、何らかの理由で死んだはずの飯塚さんが首を刺されて死亡したことになった。これが事件の結論。御田村さんではない犯人の正体です」\n「結果としてそれは正解だったみたいですね。神山博士から報告書とお礼が来ています」\n「ありがとうございます。…はあ、MC＆D社の調書を鵜呑みにせず、複数回実験を行えば今回みたいな事例は出たはずです。人員の関係もあるから仕方ない部分で、結論もアノマラスアイテム相当だってのはその通りですけどね」\n\n角宇野から受け取った数枚の報告書を確認し、エベレストの最上段へ無造作に放り投げる。山井田は頭を掻きながらソファの背もたれに身を任せた。\n\n「本来は誰かが気づいたんですよ。身長と凶器という違和感、それをパニックで押し通したとしてもそこから疑問を覚える人間、この場所なら一山いくらでいます。俺なんかが出る幕じゃないんですよ。でもまあ、これで御田村さんの疑いは晴れたでしょう、角宇野さんからの依頼を達成できましたしめでたしめでたしってことで」\n\nばさりという音を立て、書類の山が雪崩を起こした。それを横目でちらりと見ながら山井田は大きく息を吐く。疲労よりも緊張がその息には滲み、カップに再び伸ばされた指も僅かに震えている。指が届くより早く、角宇野がボードへ事件の報告書を貼り付け始めた。飯塚と御田村のメモ、アノマリー報告書、そして数枚の、──山井田が書類の山に\"埋もれこませていた\"報告書を貼り付けていく。最後の1枚を張り付け、角宇野は山井田へメモ帳を突きつける。\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n「山井田さん、まだ謎は残ってるじゃないですか」\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n声は穏やかに。視線は鋭く。クマに彩られたその目は安楽椅子探偵を糺す。\n\n「…角宇野さんの疑問は解けたでしょう？」\n\n山井田はそれを直視できずボードに目を飛ばした。事件のコラージュが何かの形に見える。\n\n「いいえ、解けていません。というよりも意図的に隠していませんか？　今分かったことはナイフの異常性が異なっていたこと、首への攻撃は難しいことだけです。ここから考えられるのは、\"飯塚さんはその死因をオブジェクトに改変された\"ということですね？　それじゃあ別の方法で御田村さんが殺したという否定にはなりませんし、あと2つ疑問が残ります」\n「角宇野さん」\n「それは何故御田村さんは\"飯塚さんの首を切断したのか\"、\"何故飯塚さんは死亡したのか\"です」\n\nそう、山井田は隠していた。できるならば触れずに終わろうと思っていた。その理由に思い当たれば、きっと誰かが、……いや、ぼかす必要はない。だから山井田は抗する。真実などは再現性の高い可能性に過ぎない。それを真実であると定義してほしくない。\n\n「そ、そんなことどうだっていいじゃないですか。死体損壊とかそこらへんで罰則は受けるでしょうし、下手すりゃセキュア措置でしょうけど、貴女が気に掛けることじゃない。もしかしたら御田村さんはそういう趣味の人だった、っていうだけかもしれないんですし、こんな陰惨な話もうやめにしましょう」\n「いいえ、止めにしません。2つの疑問は1つの解答で解決します」\n\nしかし、剃刀の切れ味は鋭く。山井田は千々に切り裂かれる。既に探偵の立場は逆転していた。いや、探偵とは、真実を\"探し、偵う\"者。剃刀を振るって純然と靄を切り払い、答えを定義する者。そうであるならば靄の中に放り込み、気づかぬようにした山井田はそもそも探偵ではない。\n\n「これまでの事案から見ると、改変されるのは死因のみですね？　それはさっき山井田さんが指摘しました。メモにも残っています」\n「い、いや、そうは言いましたが」\n「ナイフによって改変されても残ったのはおそらく\"首の索状痕及び頸椎の骨折\"。これを隠匿するために御田村さんは自分が犯人となっても飯塚さんの首を切断、いえ、\"損傷する必要があった\"。何故か。その解答はこの推測です。…それは御田村さんが飯塚さんの」\n\nでも、それを言わせたくはなかった。探偵などはどうでもいい。言ってしまえば、その先に、1つの結論に近づいてしまう。その結論は角宇野のメモに、書き込まれるべきではない。\nしかし、山井田は手を伸ばせない、止めることはできない。自分にはできない。卑屈なのだ。\n\n「───\"首吊り自殺を隠蔽したからではないか\"」\n\nボードのコラージュが作り上げたロールシャッハテスト。これは海馬だ。記憶を司る器官。忘れ続ける角宇野のメモ帳。\n\n「自殺？　証拠がなければただの推測ですよ、角宇野さん」\n「山井田さんの進言を受け、再調査が行われたところ、現場に残っていたロープに飯塚さんの皮膚片と僅かな血痕が確認されました。また、柱の上部に重量のあるものをぶら下げた痕跡があります。これを御田村さんが行ったとすれば、先ほども出てきた身長差から困難であろうことは予想できましたし、飯塚さんに抵抗の痕跡が見られないことから難しいと思います」\n\n角宇野が新たな報告書、押収された物品の再調査書へ新たなメモを張り付けていく。\n\"何故？\"、\"何が？\"、\"つまり……\"。疑問と結論がちぎられたメモ帳の鏃となり海馬へ刺さっていく。\n\n「い、いや、そもそも飯塚さんがなんでそんなことを？　する必要がありませんよ。まったくもって合理的じゃない」\n「御田村さんの証言にもある通り、飯塚さんは周囲のエージェントにとって精神的支柱だった面もあるようです。そして飯塚さんはそんな状況に強いプレッシャーを感じ、精神のバランスを崩していた」\n「それに証拠はあるんですか？」\n「飯塚さんはアレルギー薬を常飲していたと書いていました。その薬の名前がメモに残されていたんです。それを来るまでに調べておいたところ、アレルギーの薬ではなく抗精神薬でした」\n\n薬の組成表。慣れ親しんだ抗精神薬。山井田の視界がぼやける。あの偉丈夫がそれを使っていたことをおそらく認めたくないのだ。いや、書き込まれてほしくないのだ。だが角宇野はメモ帳に書き込むことを止めない。山井田はチェアに潜り込んだ地虫のように縮こまっている。\n\n「異常にその身をさらし続け、多くの仲間から信頼されていた飯塚さん。その心はもう既にボロボロだったのではないでしょうか。そして、発作的に首を吊ってしまった。これはあったかどうかの話じゃありません、あったかもしれない話です。山井田さんの言う剃刀で削ぎきれなかった可能性です。…御田村さんの言葉からは、飯塚さんへの強い信頼が感じられます。崇拝、いえ、恋慕にも近いものだったのでしょう。…そして御田村さんは飯塚さんの不調に気が付いている節がありました。そんな御田村さんの前に、飯塚さんは死体となって現れた」\n「……降参です。確かに俺はその推論に気付いて黙ってました。でも、俺には分かりません、俺には分かりませんよ、角宇野さん。いや、違う、俺はそうであったと思いたくはないんだ。俺はね、ダメな人間ですよ、でもだからその、あの」\n\n自分は相手を信頼し、その信頼が負担を与えてしまっている。そんな関係性の人間が自殺死体となって現れた。\nさっきまで元気だったのに、一緒に働いていたのに、楽しく話せていたのに。\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n───目の前でこうやって笑っていてくれたのに。\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n「飯塚さんを殺してしまったのは、追いやったのは\"自分だ\"と考えてしまったのではないでしょうか」\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n───その記憶は、私だけだったのか？\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n───あなたはずっと、死に続けていたのか？\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n「なんとか飯塚さんを降ろした御田村さんは、そこでナイフに気付いたのでしょう。死因以外が変更されない点から御田村さんは異常性に気が付いたはずです。本来なら報告する場面。しかし、御田村さんには罪の意識があった。自分が殺したも同然という意識が。だから偽装のため首を切断し、本当に\"自分が殺したことにしてしまった\"。あるいはそれを正当化しようとした。だから首を切断し、痕跡を隠蔽したんです」\n「いや、いやいや、そんなこと誰にも分かるわけがないでしょう。人の心なんて財団でも分からないんですよ。俺なんですよ、そういうことに気づいちゃう役割は。言ったでしょう、貧乏くじだって、だから、別に貴女が」\n\nその先は言葉にならなかった。角宇野が微笑んでいたから。\n\n「ねえ、山井田さん。飯塚さんは、本来の異常性に気付いていたのかもしれませんね」\n「…！」\n「何故、わざわざ回収任務の際に死を選んだのか。それは自分の命が少しでも役に立つように考えたからじゃないですか？　自分が死んだ際の異常性で、そのアノマリーの本質に気付いてほしかったから、なんて。もしかしてそれを御田村さんの功績にしよう、なんて」\n\nかもしれない、かもしれない、かもしれない。それを真実だとあなたは記憶するのか？\nそれを黒革の海馬に書き込みあなたは死んでいくのか？\n\n「どうでも、いいじゃないですか」\n\n山井田はチェアから立ち上がった。泣きそうになりながら角宇野の小さな肩を掴んだ。\n震えている。卑屈で、挙動不審で、優秀なのだ。\n\n「どうでも、どうでもいいんですよ、そんなのは全て推測だ、当てずっぽうだ、だから、そうですよ、だからどうでもいいってことにしなくちゃいけないんですよ。最後まで財団職員だった、死を選ぶ時まで財団職員だった、それを見つける人の感情にも気づけない、見つけた後の行動に思いもよらない、そんな人である推論を、…貴女が記録する必要はないんだ。角宇野記録官。貴女は、そんなことまで書き留める必要はないんですよ」\n\n角宇野は震える山井田の手をゆっくりとすり抜ける。ボードからいくつかのメモを外し、ポケットにしまい込む。\n\n「山井田さんは優しい人ですね。私のことも、飯塚さんのことも、御田村さんのことも気遣っていた。だから、できるならそれを話さないようにして」\n\nそうじゃないと言いたかった。そう覚えられることが嬉しくて、ひたすらそのおぞましさに吐き気を覚えていた。\n動悸を無理やり抑え、よろりとソファに倒れ込む、振り絞るように声を出す。それすらも貴女は記録していくのだ。\n\n「……違いますよ。俺はただ、こういうことを考えるのが苦手で、こういうことを考えたくなくて。…貴女にも考えてほしくはないんだ。ここでは真実が必要になります。異常性を定め、理由付けなければなりません。だから、俺は探偵にも、財団にも向いていませんよ」\n「いえ、きっと山井田さんみたいな名探偵は財団の中にいません」\n\nかくして探偵によって事件は解決したことになった。ソファにしがみつき、山井田はそれでいいことにした。\n角宇野がカップにコーヒーを注ぐ。しばらく2人で無言のまま啜る。\n\n「そうだ、今度、御田村さんを誘ってお茶にでも行こうと思うんです。一緒にどうですか？」\n「…覚えていたら」\n「私がちゃんとメモに書き残しておきますから」\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n\"俺が覚えていますよ\"。\n\n[[size 0%]][[/size]]\n[[size 0%]][[/size]]\n\n探偵はそれを言えず、自らの安楽椅子に引き籠った。コーヒーはモカだった。",
  "tags": [
    "jp",
    "tale",
    "角宇野記録官"
  ],
  "author": "kyougoku08",
  "created_at": "2020-04-01T15:00:50+00:00",
  "updated_at": "2021-01-10T18:14:01+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "foundation-mystery-jp-1"
}