{
  "title": "A02笑传之脱脱衣",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :area-cn-02:component:theme all=-]]]\n\nArea-CN-02，基金会的边缘，各类怪人云集，这个情况在很久之前就出现了，还会延续很久。\n\n我们今天的主角就是依先生，即使在这样一群怪人中他也是突出的那个。\n\n不要误会，依先生可不是什么异常，A02再怎么开放也不会让一个异常担任研究员的，他只是非常有……特色。\n\n依先生，名甚不重要，我们就称他为依先生，身高体重不详，只能说中规中矩，长相也是寻常，从人群中记住他可能还要费些功夫。\n\n依先生是归档部的研究员，别看如此，他可是站点的大红人，能说会道，尤其擅长斡旋同事之间的关系。甚至徐站长与其它站点谈判时也会把他带上，凭着依先生那张嘴，再麻烦的单子也会谈成。每次部门聚会，他定然是派对的中心，不管是什么人都能和他相谈甚恰，据某些灵通的好事者说，依先生曾受到过不少女同事的倾慕，向他表明心意的也不在少数，但至今未听闻有谁修成正果。不论对于那些苦苦等待的女同事还是尚且单身的男同事，都不是什么好消息，好事者猜测依先生很享受这种吊着人的感觉，更有甚者说他其实有那方面的问题只是耻于示人，对于这些流言蜚语，依先生并未有所回应。\n\n依先生住在站点地上的公寓楼里。隔壁的某人说，他每天早上起床之后，洗漱完毕，会把自己整个人挂在阳台的晾衣架上，窗户大开着，原理未知，目的未知。他就把自己晾在那里，看着楼下的厂房，一阵微风吹过，整个人像晴天娃娃一样轻轻摇晃起来，如果不考虑外观的话，应该还挺惬意的，但就是对心脏脆弱的朋友不太惬意，他不仅上班前要这样，晚上回来洗完澡之后，也要把自己晾起来一会。当然左邻右舍也都是些能人异士，所以这个情况倒也没造成多大的轰动，大家猜测只是依先生独特的癖好罢了。\n\n把自己晾了二十分钟之后，依先生就会回到地板上，你大概会在七点半的时候在站点食堂看到他，依先生每天出门穿着都是一尘不染的，这不是夸张，你在他的衣服上找不到一点污迹油斑，甚至线头破洞都没有，即使是纯白色的研究服也是这个情况。与之相反的是，依先生的脸上或者手上经常有吃饭没擦干净的油点，无名指小拇指还经常有红色的印泥，头发也是乱糟糟的，曾经有人拍下一只麻雀在他头上待了两个小时依先生却浑然不知的画面。这也就引出依先生的另一个特点：爱衣如命。\n\n依先生有多爱惜自己的衣服呢？我们可以听听某位不愿透露姓名的高危异常研究部的同僚怎么说，差不多是三个月之前的事，依先生和另外两位归档部的同事拿着几摞报告单经过一间收容室。好巧不巧，里面收容着一个暂定为Eucild的异常，由于实验人员操作不当，意外导致其产生强烈的冲击波，直接震碎了半米厚的墙壁，把经过这节走廊的三人压在混凝土碎下。等赶来的安保人员把几人刨出来时，另外两人身体并无大碍，只是衣服被冲击波撕扯得破烂不堪，唯独依先生身上的衣服几乎没怎么损坏，只有一些破洞和变形，他的脑袋却是被砸得头破血流，里面还扎进去一根钢钉，成为本次事故唯一需要动手术的人。事后调监控，发现爆炸发生的一瞬间，另外两人都是下意识护住脑袋，只有依先生的手臂环抱住胸前的衣服，大有赴死之决心。而且貌似因为衣服被损坏的原因，他还萎靡不振了好几天。\n\n依先生还有一个特点：能喝酒。上文说到他每次站点聚会都能成为中心，除了能言善辩以外，就是能喝酒。啤酒对着瓶子猛吹，白酒也是一杯接着一杯，整场饭下来，其他的人都是满面通红，只有他依然面不改色。之前站点调来一个青岛那边的研究员，啤酒当白水喝，聚会时听说依先生酒量甚广，便说要比试比试，结果两小时之后，同事醉得七荤八素，依先生依然谈笑朗朗。甚至有人爆料，依先生聚会之后，身上几乎没有酒气，还开车送喝醉的同事回家，路上连过三个查酒驾的屁事没有[[footnote]]酒驾是违法行为，请勿模仿。[[/footnote]]。\n\n要说让依先生彻底出名的，还得是生日事件。\n\n生日当天他给部门内和其他部门的同事发去邀请，林林总总十几人，下班后一齐来他宿舍开趴。请帖发了出去也得到了答复，于是乎依先生向主管发去请假，提前两小时下班，回到公寓，先是做饭，过了一会点的蛋糕也被送过来。饭菜做完之后，依先生就决定去洗澡，洗完之后他就赤条条地浴室里出来，把脱下来的几十公斤重的衣服晾在阳台上。哪知洗澡的时候，一个小偷撬开门锁溜进来，在屋里翻箱倒柜，搜了不少值钱东西，唯独让他在意的是这人衣柜里空空荡荡，没有一件衣服，刚回到客厅就和一丝不挂的依先生四目相对，身后阳台上晾着他的衣服。\n\n然后小偷就被吓瘫了，从包里拿出个小臂长的刀一阵比划，但依先生也绝非凡人，直接和小偷缠斗在一起，最后把他按倒在地，此时小偷已经被吓得魂飞天外，而邀请的宾客也到了门口，听到屋里的动静立刻推开虚掩的大门，便撞见这一幕：一丝不挂的依先生把小偷反手按在地上，刀被扔在一旁，阳台的晾衣架上挂着一个赤条条的人体，好似一个大号晴天娃娃。一结合之前种种异状，众人方才大悟，依先生原来就是衣服。\n\n“原来是这样啊，怪不得依先生每天都会晾人呢。”众人如此异口同声地说。\n\n后续嘛，便是报警抓走小偷，等警察来的时候依先生也早已把自己套进人体里，随后看着警察把惊慌失措的小偷带走，期间小偷一直在大喊大叫说什么依先生是杀人的怪物，当然警察也不会信他的鬼话。之后众人便吃起蛋糕唱起生日歌，各种插科打诨，一夜好不尽兴。谜底揭开，大伙照常工作休息，A02的生活依然平平淡淡，可喜可贺啊可喜可贺。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "blockcat",
  "created_at": "2024-11-16T15:53:03+00:00",
  "updated_at": "2024-11-17T01:55:44+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "tuotuoyi"
}