{
  "title": "生活碎隙",
  "content": "[[module CSS]]\n#header {background-image: url(http://scp-sandbox-3.wikidot.com/local--files/collab:drchandra-s-sandbox/imageedit_2_2861603345.png);}\n#header h1 a {\n    display: block;\n    margin: 0;\n    padding: 80px 0 25px;\n    line-height: 0px;\n    max-height: 0px;\n    color: transparent;\n    background: transparent;\n    font-family: BauhausLTDemi. 'Nanum Gothic'. Arial. sans-serif;\n    text-decoration: none;\n    text-shadow: none;\n    letter-spacing: 0.9px;\n}\n \n#header h1 a::before {\n    content: \"SCP基金会\";\n    color: #fff;\n    letter-spacing: -0.02em;\n    text-shadow: 3px 3px 5px #000;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: '总汇三明治，鸡翅，起司馅饼';\n    color: #fff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n[[/module]]\n “您好，欢迎来到[[span class=\"ruby\"]]香脆披萨店[[span class=\"rt\"]]Spicy Crust Pizzeria[[/span]][[/span]]。我能帮你做什么……哦操。”\n\nTyrone，过去曾为D-23545的男人，在看到那个站在柜台对面的穿着破旧的老男人时哑口无言。对方看上去比Tyrone所知的还要老得多，仿佛他们上次见面以来流逝十年的光阴不知怎的却变成了三十年。不修边幅，衣衫褴褛，没刮胡子，双眼沉重而凹陷，因长期缺乏睡眠而充满血丝。他的双颊凹陷而枯瘦，几乎快到了饿死的程度。Tyrone不知道过去十年对这个男人而言是何等模样，但他清楚自己正是这一切的罪魁祸首。\n\n“嗨，Clines先生，你在这儿干什么？”他小声道，声音压低得几乎不可听闻。男人带着厌恶情绪地晃了晃自己的头。\n\n“听说你出狱了。我必须亲自来看看。”他冷笑着说。\n\n“是的。我出来了。”\n\n“这怎么可能？你要服役25年。你在15年内甚至没有资格获得假释！你逃出来了吗？”\n\n“不，先生，这都是合法的。他们允许我提前出来。表现良好，诸如此类。”\n\n“放屁。你他妈的是个杀害孩子的凶手，他们不可能让——”\n\n“这实际上是过失杀人。我不是有意……听着，我对此不能说太多，但我达成了一门交易，好吗？”\n\n“什么样的交易能让像你这样的混蛋提前15年出狱？”Clines问道，他对杀害了自己孩子的人如今却获得自由这一不公平的行为感到分外厌恶。\n\nTyrone不得不抑制住自己对这样的讽刺傻笑的冲动。在他为基金会服务的十年间，他和他D级同僚们已就基金会用他们来干那些事的道德问题进行过多次辩论。他们当中从未有任何人宣称过他们削减刑期的事实可能不道德。\n\n“我真的不能说太多，”Tyrone真诚地说道，他植入的模因强制阻止他对平民提及异常，“但有些人需要罪犯来为他们做一些该死的、高风险的工作。你做这种工作，你就能减缓你的刑期。这有点操蛋，没错，可既然在交易有效期内你履行了你的义务，那么他们也就会履行他们的义务。我现在住在一个过渡住所里，这是监外工作计划的一部分。”\n\n“对你来说太好了。”Clines冷嘲道。 Tyrone低头快速瞥了一眼，发现Clines先生正用手指摸着他口袋里的什么东西。\n\n“你身上有件东西，Clines先生？”他平静问道，同时悄悄按下了无声警报器。\n\n“在你做了这事后，你真的还认为自己有资格得到自由吗？”Clines问道，他的声音因抑制热泪而哽咽着，“你杀了她，夺走了她的生命，你就应该用你的生命来偿还！在直到你死去的每天里在监狱里烂掉，结果就因为你为一些政府部门的混蛋做了十年的肮脏工作，他们就决定这够了？你知道我愿意再多陪伴她十年多的时间吗？你认为你所做的一切就有资格抵消掉你带走的生命吗？”\n\nTyrone的第一反应是说“当然不”，但随后他想起了过去十年里他所经历的一切。他探索过的所有超维度和异常地区，他与之交互过的所有魔法物品，他与之战斗、奔逃、紧盯过的所有怪物，还有所有其他不像他那么幸运的D级。\n\n “我……你知道什么？没错，我确实做了。我承认我杀了你的女儿，但那不是谋杀，在过去十年里我每天都忍受着这种罪恶感，我也会带着这种感觉活着，一直到我死去。但在过去十年里我几乎都要死掉了，不止一次！我冒着生命危险，我所做的工作拯救了我无法计数的生命。听起来审判天平于我而言完全公平。”\n\n “你真的这么以为？”Clines问道，眼睛盯着监控摄像头和所有朝他们看却给他们留了距离的顾客和员工。他知道如果自己开枪打死Tyrone，他就会被判处谋杀罪。他只是还没有决定好这是否值得。“你给我、还有其他关爱她的人留下的这个空洞还没被填满。这里什么都没有，什么都没有，没有任何你做的事情能让她回来！你挽救的生命再多也弥补不了你夺去的生命！”\n\n再次，这讽刺几乎显得可笑了。基金会总是用冷冰冰的实用主义来为他们的行为辩护。Tyrone甚至曾认识过一位研究员，他评估着基金会喂给恶魔的婴儿和这种行为所拯救的人类数量的比例。他将这一比例别在自己工作用的平板电脑上，不断提醒人们，至少以某些伦理体系看来他们做的是好事。\n\n那个研究员最终仍然上吊自杀。\n\n这真的就如此结束了吗？十年后，从基金会给他带来的一切中幸存下来，他却要在一家披萨店的收银机前被谋杀？Clines是对的吗？也许吧。他毕竟是有道理的；拯救生者无法使死者复生。\n\n “Clines先生，你说得对，我所做的任何事都无法让你女儿回来，但杀了我也不能解决这个问题。你朝我开枪，她仍然死去了，你把我关进监狱里，那个空洞仍然在你心里，而我妈妈是这么高兴我能在十年后回来，可她会像你现在一样感到难过。这就是你想做的吗？我拯救的生命可能对你而言没有任何好处，但它确实阻止了很多人感到像你所做这样该死的感觉。如果你真的不认为这有什么价值，让我妈妈像你现在这样痛苦会让你的负担更容易承受，那就开枪吧。我不会阻止你。否则，要么点些什么，要么滚蛋。我推荐炸干酪条。”\n\n在片刻的犹豫后，Clines掏出了他的枪——但不是握着握把，而是拿着枪管。他把它放在柜台上。\n\n“我要把它留在这里。我对带着它的自己不自信。我甚至不应该拥有它。”\n\n“这个国家，对吧？”Tyrone傻笑着，不顾一切地想打破这种紧张，“伙计，你看起来糟糕得要命，如果你需要帮助，我可以——”\n\n“你可以帮助我，那就是让你自己远离麻烦。祝你好运，Tyrone。”\n\n“多保重，Clines先生。”\n\nClines掀开了他的兜帽，跑经旁观者身侧，自前门离开。Tyrone把枪递给他的监管员，但仍守在他的岗位上。\n\n“女士们，先生们，很抱歉让你们看到了这样的场面。我的主管会发给你免费的披萨优惠券，以此作为对你所受干扰的补偿。”\n\n“伙计，太棒了！”一个年轻男孩痴迷道，“当你知道那家伙随时都可能朝你开枪时，你怎么还能保持这么冷静呢？”\n\nTyrone笑了，这答案也太明显了吧。\n\n“孩子，在我服役期间，每个人学到的第一件事就是‘别眨眼’。”",
  "tags": [
    "故事"
  ],
  "author": "Sraosha",
  "created_at": "2019-03-27T04:06:12+00:00",
  "updated_at": "2022-01-11T14:31:49+00:00",
  "rating": 56,
  "_site": "scp-wiki-cn",
  "_fullname": "slice-of-life"
}