{
  "title": "Global Occult Coalition Casefiles",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ INFORMATION AND BACKGROUND\n[[tabview]]\n[[tab Home]]\n[[table style=\"margin: 0 10px;\"]]\n[[row]]\n[[cell style=\"border: 0px\"]]\n[[f<image GOC-Logo-v4.png size=\"thumbnail\"]]\n[[/cell]]\n[[cell style=\"border: 0px\"]]\n+ THE GLOBAL OCCULT COALITION\n++ From the Desk of the Under-Secretary General\n[[/cell]]\n[[/row]]\n[[/table]]\n[[module ListUsers users=\".\"]]\nWelcome, %%title%%.\n[[/module]]\n \n\nYou are here because you want to know more. Whether you're a PHYSICS Division recruit, part of one of our 108 member organizations, an outsider, or simply a concerned civilian, you're here because you've been touched by the ongoing struggle of humanity to survive and thrive in a world where the supernatural is very real. You are here to help our species in its endless war against the dark. To you, I say: welcome.\n\nTo those of you who would do harm to humanity, I say this: the Global Occult Coalition stands ready to defend humanity against all foes. Whether it likes it or not.\n\nSincerely,\n\n[[image dcaf%281%29.png]]\nUnder-Secretary-General D.C. al Fine\nUnited Nations Global Occult Coalition\n[[/tab]]\n \n[[tab About]]\n+ About the GOC\n[[[https://scp-wiki.wikidot.com/groups-of-interest#global-occult-coalition|The Global Occult Coalition]]] was a Group of Interest created by Kain Pathos Crow in the early days of the SCP Foundation wiki. Inspired by a creepypasta about how the Soviet Red Army killed God in the 1950s, it postulated the existence of a separate, but equally powerful, force in the paranormal world. If the SCP Foundation was dedicated to finding, capturing, and containing paranormal objects, the Coalition would be dedicated to a much different, more direct approach: outright destruction of the paranormal.\n\nSince then, the concept has been refined somewhat into the current iteration. The Global Occult Coalition is now intended to be an openly political organization, taking actions that affect the world stage. Seen in that light, their policy of destruction of paranormal objects differs from the SCP Foundation's: if the Foundation are the jailers, then the Coalition are the executioners. But, like any executioner, they cannot act without the permission of a judge and jury. . . the United Nations' secret Council of 108.\n\nGlobal Occult Coalition stories take their inspiration from any number of fictional works about global conspiracies that secretly control the world (The Laundry Series by Charles Stross, Delta Green and Call of Cthulhu by Chaosium, the Illuminatus Trilogy, Mike Mignola's Hellboy, etc.), with a strong dose of Tom Clancy style modern-day action thriller. There is still a horror element, but the focus is no longer on the things that lurk in the darkness, but on the people who watch over us in the night.\n\n+ Contributor's Guide\n* **All pages added to the canon must be named using the following format:**\n * Any supplementary documents must be named: \"goc-supplemental-\" followed by the individual pagename. (example: goc-supplemental-threat entities)\n * Any personnel files must be named: \"goc-personnel-\" followed by the individual pagename. (example: goc-personnel-D C al Fine)\n * Any tales must be named: \"goc-tale-\" followed by the individual pagename (example: goc-tale-rascal one actual.)\n\n* **All pages added to the canon must have this page (goc-hub-page) set as their parent to allow for breadcrumbs navigation.**\n\n* Please read through all supplementary documents before writing for this canon. Feel free to contribute to supplementary documents, but keep in mind that if your addition is unpopular, it may be removed.\n\n* Please read through any personnel files before using those characters in your stories. Feel free to create new characters and teams if you wish.\n\n* Keep in mind that many of the things that make a good SCP article do not apply to making a good GOC article. For instance: \"fighting good\" is generally looked down on on SCP Foundation, as it interferes with the horror feel, but is much more appropriate in Global Occult Coalition.\n\nOne last point: the Global Occult Coalition canon began as a separate wiki, but was moved to the main SCP Foundation wiki due to lack of interest, and because it became easier to administrate as a small part of the existing community than as a community of its own. Should the GOC canon grow in size to become unwieldy, it may spin off into a separate wiki once more. By contributing to this canon, you are agreeing that your stories may become part of this new GOC wiki if it is re-created, under the Creative Commons by SA 3.0 license.\n[[/tab]]\n\n[[tab Mission]]\n+ Our Mission\nTo keep the peace and maintain friendly relations between occult organizations, protect humanity against all threats paranormal, parascientific, and paratemporal, and take any actions required to ensure the survival of the human race.\n\n+ GOC Charter\n> **RESOLVED:** That, in the early years of the 20th Century, the rising emergence of hostile paranormal, parascientific, and paratemporal entities constitutes a clear and present threat to the survival of humankind.\n> \n> **RESOLVED:** That, in the wake of the Second World War and the concurrent Seventh Occult War, that no single nation can be relied upon to effectively respond to para-threats, due to the concerns of nationalism and international conflict.\n> \n> **RESOLVED:** That the necessity of responding to said parathreats is of utmost importance and must, by necessity, supersede any concerns of national, regional, or cultural self-interest.\n> \n> **THEREFORE:** We, the undersigned leaders of one hundred and eight major paranormal organizations, authorize the formation of an international organization dedicated to keeping the peace and identifying, neutralizing, and containing said parathreats, being the highest authority in such matters, superseding all national, international, and otherwise corporeal interests.\n> \n> **BE IT FURTHER RESOLVED:** That this Global Occult Coalition shall be placed under the independent Aegis of the United Nations, and that such an organization shall be provided whatever resources necessary in perpetua, and that said organization shall be given the authority to use any means necessary to maintain the peace (or, should peace be impossible, to ensure the survival of humankind).\n> \n> Signed,\n> \n> <SIGNATURES REDACTED: CLASSIFIED LEVEL Q BY ORDER OF GOC HIGH COMMAND>\n\n+ The Fivefold Mission\n++ First Mission: Survival\nThe Global Occult Coalition shall hold the survival of the human race against all threats paranormal, parascientific, and paratemporal as their highest mission, superseding all others.\n++ Second Mission: Concealment\nAs knowledge of parathreats would result in mass panic and heavy casualties among the human population, the Global Occult Coalition shall conceal the existence of said parathreats from the general public.\n++ Third Mission: Protection\nAlthough considered expendable if necessary in pursuit of the First Mission, individual human beings (including operatives of the GOC) shall be protected whenever possible.\n++ Fourth Mission: Destruction\nAs the existence of parathreats is in itself anathema to the survival of the human race, no unnecessary risks are to be taken to ensure the survival of parathreats.\n++ Fifth Mission: Education\nThe Global Occult Coalition shall make every effort to expand the base of knowledge regarding parathreats.\n[[/tab]]\n\n[[tab Members]]\n+ GOC Divisions\n++ High Command\nCoordinates, directs, and administrates the rest of the organization.\n* Undersecretariat: Office of the Undersecretary-General: considered a part of the United Nations organization.\n* Nexus: Maintains and directs a network of Command Central hubs to coordinate and support local operations.\n\n++ PHYSICS Division\nThe GOC's action arm, equivalent to the United Nation's Peacekeeping Forces. Tasked with the observation, investigation, and capture/neutralization of Threat Entities (TEs).\n* Assessment Teams: Investigate and observe parathreats.\n* Strike Teams: Capture or eliminate parathreats.\n\n++ PSYCHE Division\nThe GOC's diplomatic arm. Tasked with liaising with the paranormal community and maintaining peace between humanity and the occult powers.\n* Special Observers: GOC agents tasked with observing scientific, archeological, and other investigations for possible emergent parathreats.\n* Ambassadors: Maintain diplomatic contacts with non-hostile occult powers.\n\n++ PTOLEMY Division\nThe GOC's support arm. Tasked with supporting the other arms of the GOC and maintaining the smooth operation of the organization.\n* Quartermasters: Logistics and support. Handle everything from distribution of weapons and armor to coordinating food and supply management at GOC facilities.\n* Research and Development: Coordinates research into new technologies by the 108 member organizations, and directs/funds new research and development.\n\n++ CAULATICA Division\nThe GOC's disinformation arm. Tasked with the handling cover-ups and desinformation campaigns, maintaining the secrecy of the occult world from the mundane.\n* \n* \n\n++ PNEUMA Division\nThe GOC's intelligence arm. Spearheads information-gathering and proactive initiatives against a variety of different unseen threats, either political or paranatural.\n* INSEC: Counterintelligence uprooting foul play and corruption. These are ensured by executing sting operations, internal reviews, and communicating with HICOM.\n* EXSEC: Monitors mundane governments and foreign paranatural organizations, communities, and cults. EXSEC agents are often planted within unbeknownst rival groups or coordinating with PHYSICS teams.\n\n++ PANGAEA Division\nThe GOC's emergency arm. Mostly dormant during normal operations and activated during eschatological events. Depending on the situation, certain branches may be active while others remain on standby, allowing the division to be nimble and alacritous.\n* General Response Corps: Mobilized body comprised of conventional special forces and armed branches from various countries under the UN; designed to accommodate manpower.\n* Special Assets: Paranormal entities formerly classified as parathreats who have pledged or sufficiently proved allegiance to the GOC; kept under constant observation.\n* MOBCOM: Mobile Command; selected delegates from the Council of 108 and HICOM should the original governing body be compromised.\n* ZED Division: Products of TACNEC under the purview of the Joint PANGAEA-PHYSICS Strike program. Comprised of resurrected corpses bolstered by an altered gene isoform of an osteosarcoma variant.\n\n-----\n\n+ The International Court For the Paranormal\nThe judicial branch of the Global Occult Coalition. Manages all major international paralaw-related cases within the paranormal community in accordance with its International Paralaw Codex alongside The Global Paralaw Charter and The Charter of the United Nations Global Occult Coalition (UNGOC).\n\n-----\n\n+ The Council of 108\nThe Global Occult Coalition's leadership body. Consists of representatives from 108 of the most powerful occult organizations. Members include:\n++ [[[http://en.wikipedia.org/wiki/Illuminati|The Bavarian Illuminati]]]\nAn organization originally founded in 1776 to oppose superstition and promote human rights. One of the most powerful global conspiracies, and a major supporter of the Global Occult Coalition. Many of their members are skilled jurists and diplomats, and they frequently play a major role in negotiating political and diplomatic agreements.\n++ [http://scp-int.wikidot.com/groups-of-interest-jp#five-elements-association Five Elements Association] ([http://scp-int.wikidot.com/system:page-tags/tag/gogy%C5%8D-kessha Gogyō-Kessha])\nOne of the first Japanese organisations to join the Council of 108, the Five Elements Association is one of the most vocal advocates for the complete destruction of paranormal phenomena. The organization originated in the middle of the Heian period as a division of Bureau of Onmyō focused on preventing spiritual terrorism, with the group's thaumaturgists utilizing traditional methods of [https://en.m.wikipedia.org/wiki/Onmy%C5%8Dd%C5%8D Onmyōdō]. During the Pacific War they opposed the development of anomalous technology by the military, clashing with other occult forces in the country. They maintain active hostility towards the Foundation, advocating for their complete expulsion from Japan.\n++ [[[goldbaker reinz hub|Goldbaker-Reinz Ltd.]]]\nGoldbaker-Reinz is an insurance provider that operates almost entirely behind the veil. It specializes in providing insurance services, apocalyptic risk advisement, and reconstruction resource procurement to other anomalous organizations. Its stated goals are to \"mitigate risks to the human race\", yet it does so almost entirely through financial contracts and data corroboration. Despite this, it is trusted to uphold its deals to the letter.\n++ [https://en.wikipedia.org/wiki/Gormogons Ancient Noble Order of the Gormogons]\nFounded in the 18th century to oppose the Freemasons, the Gormogons have evolved into a corps of demolition experts specializing in destroying anomalous structures and breaking defensive wards. Gormogons are organized into local chapters, called Wedges, under the leadership of the Oecumenicus Volgi from the Grand Occident Wedge.\n++ [/system:page-tags/tag/icsut The International Center for the Study of Unified Thaumatology]\nHeadquartered in London, and founded by the remnants of the Holy Order of the Golden Dawn, the organization renamed itself after the development of the theory of Unified Thaumatology by J.S. Carver in 1913. The Center promotes the study of Unified Thaumatology (the scientific study of magic and sorcery) and is currently the largest Magical College in the modern world, with campuses in all GOC member countries, including Japan, the United States, South Africa, and India.\n++ [http://en.wikipedia.org/wiki/Knights_Templar The Holy Order of Knights Templar, Reformed]\nOriginally founded in 1119 as \"The Poor Fellow-Soldiers of Christ and of the Temple of Solomon.\" Disbanded in 1312 by the //Vox in excelso// papal bull issued by Pope Clement: remained in hiding until 1939, with the beginning of hostilities in World War II, when it became one of the major opposing forces to the Ahnenerbe Obskurakorps during the Seventh Occult War. The Knights Templar now exist mostly as an order of chaplains and priests, its military duties mostly supplanted by the PHYSICS Division.\n++ [/system:page-tags/tag/silicon-nornir Servants of the Silicon Nornir]\nA transhumanist organization, the Servants are devoted to the maintenance and worship of three massively powerful sentient supercomputers, named Urthor, Verthandi, and Skuldir after the three Norns of Norse mythology. The Servants believe that humanity's greatest purpose is the hastening of the technological singularity, which will lead to the birth of the \"True Silicon Goddess,\" a supersentient hyperintelligence that will guide humanity to the next stage of its evolutionary journey.\n++ [[[from-120-s-archives-hub| The Sidhe Lounge]]]\nAn organization originating in and operating out of the paranormal Free Port of Esterberg, primarily focused on research and preservation of Fae culture and heritage. The work of the group's current head archivist, [/system:page-tags/tag/olivie-gwyneth Olivié Gwyneth], has revolutionised the field of ancient Fae history, providing invaluable intelligence to the Global Occult Coalition.\n++ The United Church of Satan, Scientist\nAn offshoot of [http://en.wikipedia.org/wiki/Laveyan_satanism LaVeyan Satanism], the Satanic Scientists believe in the supremacy of human self-will over all \"false gods,\" and are hostile to any and all deities: if God exists, it is the duty of humankind to kill it. Satanist Warlocks are some of the Coalition's leading experts in anti-theology, combat epistemology, and counter-cult operations.\n++ The World Parahealth Organization\nThe World Health Organization's division for dealing with paranormal diseases, such as hemovorism (vampirism) and transformative lycanthropy.\n++ The Universalist Order of the Æsir\nA Scandinavian neopaganist clan, primarily comprised of seers and runemasters. Adherents believe it is the duty of the Coalition to unite all of mankind in order to fight alongside their gods at Ragnorök.\n[[/tab]]\n\n[[tab Other Orgs]]\n+ [[[chaos-insurgency-hub | The Chaos Insurgency]]]\n\nThe Insurgency is known to have its roots in the Foundation, but the details of their relationship are sketchy - it is not clear whether the Insurgency is a rogue organization spun off from the Foundation, or it serves as a cover organization for Foundation \"black ops\" operations. The Insurgency possesses fewer parathreats, but is known to use them more publicly and less restrictively.\n\n**Structure:** The Insurgency appears to be bicameral, with one wing devoted to internal and external military operations and the other to research and implementation, unified under the control of unknown authorities.\n\n**Resources:** No information is available regarding their sources of funding, membership, and resources at this time. \n\n**Standing Orders:** Minimal engagement. Insurgency Operatives are to be considered UTEs, Response Levels 2-3 by default. Active operations in progress are to be opposed when discovered, with maximum preservation of enemy material for proper analysis and disposal.\n\n-----\n\n+ [[[church-of-the-broken-god-hub | The Church of the Broken God]]]\n\nMembers of the Church of the Broken God claim that Threat Entities are fragmented manifestations of a pantheistic demiurge, whom they seek to reassemble as a means to their own deification. Whether successful or not, such an event would necessarily constitute a massive Threat Entity Emergence via hybridization, and may also initiate an Eschatological Event Sequence, either of which would require immediate execution of Procedure Pizzicato.\n\n**Structure:** The Church is organized in a hierarchical structure nominally led by a man named Robert Bumaro. Each office communicates only with those directly superior, equal, and subordinate to their own. The basic office is that of the chaplain, who directs the activities of a chapel of no more than twenty individuals. Higher orders are responsible for equipment production and Threat Entity storage.\n\n**Resources:** Church funding is drawn from the resources of its members and used to fund all internal expenses. Church operatives may be equipped with either conventional or TE-derived armaments from their chapel's armory, and are largely unaffected by cognitive-class Threat Entities.\n\n**Standing Orders:** Engage as soon as possible. Operatives of the Church are to be considered KTEs, Response Level 3 by default, 4 if actively aggressive.\n\n-----\n\n+ [[[main|The Foundation]]]\n\nThe Foundation is one of the oldest, most enigmatic, and most dangerous organizations involved with the paranormal. The Foundation's mission is the containment and storage of paranormal objects, and they maintain a network of containment sites hidden across the world for this purpose. Although they have similar goals of preserving normalcy (in line with the GOC's Second Mission), their unethical methods and focus on the containment and study of parathreats, even at risk to their own personnel and civilian bystanders, makes them incompatible with Coalition directives.\n\nAlthough there are no official diplomatic ties between the Foundation and Coalition, the two organizations have carried out several \"unofficial\" joint operations, as well as having multiple unofficial ties and agreements to help facilitate smoother relations.\n\n**Structure:** The Foundation consists of a loose conglomerate of researchers and field agents working independently under the direction of an \"Overseer Council\" of thirteen anonymous individuals. The Foundation's main unit of operation is the \"site,\" or distinct location housing one or more parathreats. Little else is known about the internal organization of this group, except that they make extensive use of condemned criminals as expendable personnel in their experiments and operations.\n\n**Resources:** Little information is available regarding their sources of funding, membership, and resources at this time, but they are believed to be extensive.\n\n**Standing Orders:** Do not engage without authorization from High Command. Foundation Operatives are to be considered Potential Threat Entities, Response Levels 0-3 based on level of hostility. Operatives are encouraged to prioritize the destruction of any Threat Entities before they can be captured by the Foundation.\n\n-----\n\n+ [[[marshall-carter-and-dark-hub | Marshall, Carter, and Dark, Ltd.]]]\n\nAn amorphous company with extensive economic and financial connections, specializing in the obtainment of rare and exotic objects, including material Threat Entities, for wealthy individuals. Direct conflict is rare; the company typically prefers to act via blackmail, extortion, and theft, rather than force. The locations of their known clientele suggest an origin or headquarters in the British Isles.\n\n**Structure:** No information is available regarding their internal organization at this time. \n\n**Resources:** Funding is apparently obtained from membership fees and sales. They are not believed to maintain a standing collection of Threat Entities, only a catalog of their existence and locations. Subscribing members are principally wealthy upper-class.\n\n**Standing Orders:** Minimize interaction. Engage only if attacked. Members should be considered PTEs, and operatives as KTEs with Response Level 1. Report all observations and wait for further instructions.\n\n-----\n\n+ [/system:page-tags/tag/obskura OBSKURA]\n\nFounded in the wake of the Second World War as a successor to the Thule Society and Ahnenerbe Obskurakorps. Originally functioned as the esoterics arm of ODESSA, aiding in that organization's efforts to transport Nazi war criminals to South America and the Middle East, before spinning off as its own organization with its own goals separate from that of the Third Reich. OBSKURA members seek to apply the principles of eugenics and racial purity to human paranormal abilities, believing that these abilities are proof of \"Pure Aryan Blood.\"\n\n**Structure:** OBSKURA has a cell-based organization, but with a known leadership caste based out of an unknown location. Regular orders and missives are distributed to the membership from \"The Fuhrer,\" a person who claims to be the heir to Adolf Hitler. These messages generally take the form of rambling monologues dubbed over Nazi propaganda films, with the occasional hand-drawn map or diagram illustrating particular points of interest.\n\n**Resources:** OBSKURA has inherited several known parathreat-level artifacts originally possessed by the Ahnenerbe and Thule Society. In particular, they are in possession of a Roman Lance claimed to be the \"Spear of Longinus,\" a short-hafted hammer claimed to be \"Mjolnir,\" and several other artifacts considered important to Abrahamic faiths. The authenticity of these artifacts, either from a historical or parathreat perspective, is uncertain.\n\n**Standing Orders:** Response Levels 2-3 by default. Active operations in progress are to be opposed when discovered. Although the destruction of historical artifacts is regrettable, Coalition operatives should not hesitate to destroy confirmed parathreat artifacts, if in the possession of this organization.\n\n-----\n\n+ Scarlet Hammer\n\nScarlet Hammer are the remnants of the former KGB Division of Special Circumstances, responsible for maintaining and utilizing the former USSR's stockpile of paranormal threats. With the fall of the former Soviet Union, several high-ranking officials in the DSC absconded with high-level parathreats, selling them to various organized Russian crime syndicates. At present, Scarlet Hammer acts as the largest arms dealer for parathreat-level weaponry in the world.\n\n**Structure:** Scarlet Hammer's leadership remains anonymous: allegedly, the organization is led by a figure known only as \"Viktor,\" believed to be the former Director of the Division of Special Circumstances. The organization is cell-based, with no known permanent base of operations.\n\n**Resources:** Scarlet Hammer funds itself by selling parathreat-level weaponry to criminal and military organizations around the world. Although their current stockpile is believed to be limited, a single sale can fetch several billion euros. The most recent known sale is a parathreat-grade gold-plated handgun seven years ago to an anonymous radical organization based in Yemen.\n\n**Standing Orders:** Maintain observation of the organization at Response Level 1. Report any known sales of parathreat weapons immediately, including item in question, payment, clientele, and location of sale. As Scarlet Hammer operatives regularly carry parathreat-level weaponry for self-defense, agents are ordered not to engage without direct orders from GOC leadership, except when required under a First Mission (Survival) imperative.\n\n-----\n\n+ [[[serpent-s-hand-hub | The Serpent's Hand]]]\n\nThe Serpent's Hand is a paraenvironmental terrorist organization opposed to the UN's current policy of containing and destroying paranormal entities to maintain the status quo. Members are often parathreats themselves, and the organization makes the retrieval and integration of humanoid and sentient parathreats a priority. \n\nThe Serpent's Hand has come into conflict with the GOC on multiple occasions, resulting in the deaths of multiple GOC operatives, and several complete cells.\n\n**Structure:** Unknown\n\n**Resources:** Unknown\n\n**Standing Orders:** Engage as soon as possible. All confirmed Serpent's Hand members are to be considered KTEs, Response Level 4, by default.\n[[/tab]]\n\n[[tab Supplemental]]\n+ Field Manuals and Guides\n* [[[goc-supplemental-basic guide|Excerpts from PHYSICS Division Field Manual 1: Operative's Handbook]]]\n* [[[goc-supplemental-equipment|Excerpts from PHYSICS Division Field Manual 2: Equipment and Gear]]]\n* [[[goc-supplemental-humanoid guide|Excerpts from PHYSICS Division Field Manual 13: Special Circumstances, Humanoid Threat Entities]]]\n* [[[goc-supplemental-threat entities|Excerpts from PHYSICS Division Threat Entity Database]]]\n* [[[goc-supplemental-assessment-teams| Excerpts from PHYSICS Division Assessment Team Database]]]\n* [[[goc-supplemental-strike-teams| Excerpts from PHYSICS Division Strike Team Database]]]\n* [[[art:goc-logos| Global Occult Coalition Logos]]]\n\n**Translated Documents:**\n* [http://scp-int.wikidot.com/goc-supplemental-implantation-fr Supplemental Information: French GOC Division]\n* [http://scp-int.wikidot.com/goc-far-east-orientation Supplemental Information: GOC Far East Division]\n\n+ Lectures and Orientations\n* [[[goc-supplemental-thaumatology|Transcript of a lecture given by Professor ████████████ on Applied Thaumatology.]]]\n* [[[goc-supplemental-arad|Transcript of a lecture given by Professor ████████████ on Aetheric Energy and Aspect Radiation.]]]\n* [[[goc-supplemental-thaumworkings|Transcript of a lecture given by Professor ████████████ on Thaumatic Workings.]]]\n* [[[goc-supplemental-qandq| Transcript of a lecture given by Professor ████████████: Conclusion, Q and A.]]]\n\n+ GOC Resolutions\n[[collapsible show=\"+ 1st Session, 1946\" hide=\"- 1st Session, 1946\"]]\n* Establishment of a Commission to Deal with the Problems Raised by the Modern Implementation of Thaumaturgical Energy.\n[[/collapsible]]\n\n[REDACTED]\n\n[[collapsible show=\"+ 4st Session, 1949\" hide=\"- 4st Session, 1949\"]]\n* The UNGOC declaration of [[[sarkicism-hub| Nälkän]]] Rights.\n[[/collapsible]]\n\n[[collapsible show=\"+ 68th Session, 2013\" hide=\"- 68th Session, 2013\"]]\n* Discussion of the Continuing Hemovore Problem.\n[[/collapsible]]\n[[/tab]]\n\n[[tab Famous Incidents]]\n+ The Seventh Occult War\nAn occult war, coinciding with the Second World War, triggered by an attempt by the SS Ahnenerbe and the Thule-Gesselschaft to take advantage of the destruction of **LTE-0913-Ex-Machina** to complete the Rite of Solomon. The events of this war led to the founding of the Global Occult Coalition as a safeguard against further such actions by rogue organizations.\n+ McCarthy-Truman UFO Scandal of 1951\nAn illegal attempt to militarize parathreat technology by the United States Government leads to the deaths of the first GOC Strike Team (0001 \"Alpha\"), and the straining of relations between the Coalition and the U.S. Government.\n+ The Ichabod Campaign\nStarting in the 1970s, the Global Occult Coalition began used the latest technology for identifying and tracking Type Green Threat Entities to premptively liquidate them, rather than waiting for their ontokinetic abilities to overtly manifest. Although this policy remains controversial, it did successfully reduce the risk posed by these parathreats to both human life and to the concealment of the paranormal.\n+ The 1985 Esterberg / SCP Foundation lawsuit\nOne of its most known cases of The International Court For the Paranormal was handling the 1985 Esterberg / SCP Foundation lawsuit, wherein the latter stood accused of causing the inadvertent destruction of over a 1/5th of the Free Port and violating international agreements during their pursuit of the fugitive thaumaturge Domain Nowark.\n+ The Cornwall Incident (198█)\nA cult based around **KTE-9927-Black** (\"The Goddess\") attempts to complete an illegal magical working. Following a timeline restructuring, GOC Covert Operative \"Ukulele\" successfully liquidates **KTE-9927-Black** but suffers severe injuries as a result. Marks the only time in GOC history that Procedure Pizzicato has been implemented (albeit unsuccessfully).\n[[/tab]]\n[[tab Casefile Reports]]\n\n[[module ListPages order=\"ratingAsc\" tags=\"_global-occult-coalition\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n**Translated Documents:**\n* [http://scp-int.wikidot.com/kte-3770-ex-machina-pigmalion KTE-3770-Ex Machina-Pygmalion]\n* [http://scp-int.wikidot.com/kte-7883-velveteen-gris KTE-7883-Velveteen-Grey]\n* [http://scp-int.wikidot.com/lte-2020-goodrick LTE-2020-Goodrick]\n* [http://scp-int.wikidot.com/lte-1969-blaecca-ford-osmanthus-spiral LTE-1969-Blaecca-Ford-Osmanthus-Spiral]\n\n[[/tab]]\n[[tab Casefile Template]]\nThis is meant to be a very dynamic format, consisting of a collection of records on your Threat Entities from the various departments and organizations that make up the GOC. Due to this: the below sections can either be expanded upon or excised entirely at your discretion, depending on the nature of the story you want to tell.\n\n+ REQUIRED READING: \nIt would probably be a good idea to read through [[[http://www.scp-wiki.net/goc-hub-page|this ]]] before starting, to familiarize yourself with the structure of the GOC. Go [[[http://www.scp-wiki.net/goc-supplemental-threat-entities|here]]] to get an idea of naming conventions used in Threat Entity documents. (Honestly, you should read all the supplemental though.)\n\nThe articles are broken down by the individual branches of the GOC: PHYSICS, PTOLEMY, and PSYCHE divisions, as well as the standard Threat Entity Database entry. There are several types of documents to get you started, but no one document outside the 'Threat Entity Database'  section is critical to the final piece. Also, it should be noted that even the tab order itself is not set in stone. If you think it'll help your pacing to start off with 'PSYCHE Records', and end at 'Threat Entity Database' then so be it.\n\n++ Casefiles structure:\n\nCover: This pretty little thing is just an added flair. It's an attempt at immersion, as if the tabbed format as a whole are individual documents can be found within the depicted file. \n\nThreat Entity Database: The GOC equivalent to a standard SCP article.\n\nPTOLEMY Records: Provides operational support to the rest of the organization. This branch includes the Quartermasters Division, Public Relations and Information Concealment, and Research and Development. There are a couple doc formats to get you started.\n\nPSYCHE Records: The diplomatic branch of the GOC. Special Observers may be the first to document an emerging para-threat. May also include testimony from Ambassadors or paranormal liaisons and their interactions with the anomalous community. Internal docs from the various Member Orgs (e.g: letters, memos, occult requests and proposals) can also find their home in this section.\n\nPHYSICS Records: PHYSICS is the GOC's action arm. This would be the place to have reports, exploration logs and debriefings from agents in the field.  ]\n\n\n\n+ Threat Entity Database Entry\n\n[[size large]]**Threat ID:**[[/size]]\n\n**[ Threat Alphanumeric designation/descriptor here ]**\n\n[[size large]]**Authorized Response Level:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] # [[/size]]## **[Enter scale of threat here]**\n\n[[size large]]**Description:**[[/size]]#\n[ Brief description of Threat Entity ]\n \n[[size large]]**Liquidation/Rules of Engagement:**[[/size]]\n[ Choose one or the other, depending on the angle of the article. ]\n\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n+ Threat Entity Database Entry\n\n[[size large]]**Threat ID:**[[/size]]\n\n**[ Threat Alphanumeric designation/descriptor here ]\"**\n\n[[size large]]**Authorized Response Level:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] # [[/size]]## **[Enter scale of threat here ]**\n\n[[size large]]**Description:**[[/size]]##\n[ Brief description of Threat Entity ]\n \n[[size large]]**Liquidation/Rules of Engagement:**[[/size]]\n[ Choose one or the other, depending on the angle of the article. ]\n[[/code]]\n[[/collapsible]]\n@@ @@\n@@ @@\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n(Lines like this ^ are used to separate reports from each division.)\n\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n[[/code]]\n[[/collapsible]]\n\n+ PSYCHE Records\n\n> ||~ Parathreat Investigation||\n>\n> __**Special Observer:**__ \n> \n> __**Overview:**__\n> \n> __**Parathreat Evidence:**__\n> \n> __**Suggested Response/Requests:**__\n\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n> ||~ Parathreat Investigation||\n>\n> __**Special Observer:**__ \n> \n> __**Overview:**__\n> \n> __**Parathreat Evidence:**__\n> \n> __**Suggested Response/Requests:**__\n[[/code]]\n[[/collapsible]]\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n@@ @@\n@@ @@\n+ PTOLEMY Records\n\nAOD (Armaments Used in Destruction) Report Template.\n\n> ||||||||~ Quartermasters Division-AOD||\n> ||~ Item||~ Designation||~ Title||~ Qty||\n> ||1||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||2||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||3||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||4||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||5||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||6||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||7||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n> ||||||||~ Quartermasters Division-AOD||\n> ||~ Item||~ Designation||~ Title||~ Qty||\n> ||1||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||2||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||3||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||4||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||5||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||6||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n> ||7||ID#||Name||Amount||\n> ||||||||**Notes:** ||\n\n[[/code]]\n[[/collapsible]]\n||||||||~ __[ Basic Memo Setup ]__||\n||~ Sender||X||~ Recipient||Y||\n||||||~ Subject|| Z||\n|||||||| [ Basic  memo body] ||\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n||||||||~ __[ Basic Memo Setup ]__||\n||~ Sender||X||~ Recipient||Y||\n||||||~ Subject|| Z||\n|||||||| [ Basic  memo body] ||\n[[/code]]\n[[/collapsible]]\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n@@ @@\n@@ @@\n+ PHYSICS Records\n\n\n> ||~ AT/ST Patrol Report (Debrief)||\n>\n> **Involved Assessment/Strike Team:**\n> \n> **Filing Operative:**\n> \n> **Mission (Location/Objective):**\n> \n> **Encounter Report/Enemy Description:**\n> \n> **Results:**\n> \n> **Personnel Condition:**\n> \n> **Conclusions/Recommendations:**\n>\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n> ||~ AT/ST Patrol Report (Debrief)||\n>\n> **Involved Assessment/Strike Team:**\n> \n> **Filing Operative:**\n> \n> **Mission (Location/Objective):**\n> \n> **Encounter Report/Enemy Description:**\n> \n> **Results:**\n> \n> **Personnel Condition:**\n> \n> **Conclusions/Recommendations:**\n>\n[[/code]]\n[[/collapsible]]\n\n> ++ Recorded Interview Log:\n> {{**Date**: \n> **Interviewer**: Name\n> **Interviewed**: Name}}\n> \n> {{**Preamble:** Foreword explaining circumstances}} \n> \n\n[[collapsible show=\"What to copy:\"]]\n[[code]]\n> ++ Recorded Interview Log:\n> {{**Date**: \n> **Interviewer**: Name\n> **Interviewed**: Name}}\n> \n> {{**Preamble:** Foreword explaining circumstances}} \n> \n[[/code]]\n[[/collapsible]]\n\n[[/tab]]\n[[tab GOC Tales]]\n[[module ListPages order=\"ratingAsc\" tags=\"+tale +global-occult-coalition\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n**Translated Documents:**\n* [http://scp-int.wikidot.com/the-veil To the Unknowing People on the Other Side of the Veil]\n* [http://scp-int.wikidot.com/mas-alla-de-la-carcasa Beyond the Carcass]\n* [http://scp-int.wikidot.com/hala-a-shadiaowen I want my gun. Change back!]\n* [http://scp-int.wikidot.com/ventanas-a-otro-mundo Windows To Another World]\n* [http://scp-int.wikidot.com/goc-supplemental-implantation-fr Supplemental Information: French GOC Division]\n* [http://scp-int.wikidot.com/goc-far-east-orientation Supplemental Information: GOC Far East Division]\n* [http://scp-int.wikidot.com/partager-le-vin Share the Wine]\n* [http://scp-int.wikidot.com/joint-statement-12-05-2017 Joint statement of December 5th, 2017]\n* [http://scp-int.wikidot.com/o5-goc O5-GOC]\n* [http://scp-int.wikidot.com/early-summer-1998 Early Summer, 1998]\n[[/tab]]\n[[tab Foundation Interactions]]\n\n[[module ListPages order=\"ratingAsc\" tags=\"+scp +global-occult-coalition\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n\n**Translated Documents:**\n* [http://scp-int.wikidot.com/scp-005-int SCP-005-INT]\n* [http://scp-int.wikidot.com/scp-009-int SCP-009-INT]\n* [http://scp-int.wikidot.com/scp-015-de-j SCP-015-DE-J]\n* [http://scp-int.wikidot.com/scp-es-019 SCP-ES-019]\n* [http://scp-int.wikidot.com/scp-es-096 SCP-ES-096]\n* [http://scp-int.wikidot.com/scp-137-de SCP-137-DE]\n* [http://scp-int.wikidot.com/scp-es-138 Welcome to the SCP Foundation!]\n* [http://scp-int.wikidot.com/scp-ru-178 SCP-RU-178 - The Heroes Of Vólorovsk]\n* [http://scp-int.wikidot.com/scp-es-186 SCP-ES-186]\n* [http://scp-int.wikidot.com/scp-cn-204 SCP-CN-204]\n* [http://scp-int.wikidot.com/scp-208-de SCP-208-DE]\n* [http://scp-int.wikidot.com/scp-es-216 SCP-ES-216]\n* [http://scp-int.wikidot.com/scp-pl-259 SCP-PL-259]\n* [http://scp-int.wikidot.com/scp-es-266 SCP-ES-266]\n* [http://scp-int.wikidot.com/scp-281-fr SCP-281-FR]\n* [http://scp-int.wikidot.com/scp-588-jp SCP-588-JP]\n* [http://scp-int.wikidot.com/scp-825-ko SCP-825-KO]\n* [http://scp-int.wikidot.com/scp-827-ko SCP-827-KO]\n* [http://scp-int.wikidot.com/scp-829-ko SCP-829-KO]\n* [http://scp-int.wikidot.com/scp-1710-jp SCP-1710-JP]\n* [http://scp-int.wikidot.com/scp-cn-2699 SCP-CN-2699]\n[[/tab]]\n[[/tabview]]\n\n[[# personnel]]\n+ PERSONNEL DIRECTORY\n[[tabview]]\n[[tab Home]]\n[[=image GOC-Logo-v4.png size=\"medium\"]]\n[[/tab]]\n\n[[tab OOC Guide]]\nSome guidelines in creating characters that fit the GOC feel:\n+ Names\n* GOC operatives may be identified by their real name, a pseudonym, or a code name.\n* When picking a code name, try to pick a name that isn't overly \"cool\" sounding, that doesn't sound like a video game handle. [[[http://www.f-16.net/callsigns.html|This page has some examples of actual fighter pilot call signs and the stories behind them.]]] Note that few of these stories are particularly flattering to the recipient.\n * Examples: \"Bullfrog\" is named because he's a big, squat, short fellow with a broad mouth. \"Skunkboy\" is named after an incident during his time in the Marines when he failed a stalking test because of a bout of flatulence.\n\n+ Serial Numbers\n* GOC operatives get an eight-digit serial number in the following format: @@********/****@@. The first eight digits is a unique individual identifier. The last three (or four) digits indicates which part of the GOC they serve in (their service code or unit identifier).\n * Most GOC staff have a three digit Service Code. Four digit Service Codes are limited to Strike operatives.\n * Service codes use both numbers and letters as digits. There are 34 possibilties (0 through 9 and A-Z, excluding I and O) for each digit, although letters are less common than numbers.\n * The first digit of the Service Code is always the region in which you serve, with the exception of \"7,\" which represents a PHYSICS Division Assessment team.\n * The last two digits of the Service Code represent your tasking (x31, for instance, represents serving in the Regional Director's office).\n * There is no official list of region or service codes, so that authors and creators can have maximum freedom to make them up as needed.\n\n+ Unit Identifiers\n* PHYSICS Division field operatives eschew Service Codes and use their unit identifier instead.\n* Assessment Teams use a three-digit unit identifier starting with 7. Strike teams use a four-digit identifier.\n* There is no official list of unit identifiers, but try not to use one that is already being used by an established unit.\n\n+ Creating an Assessment or Strike Team\n* Assessment/Strike Teams are identified in three ways.\n * Unit Heraldry (a unique symbol or coat of arms identifying the unit). Although not required, Assessment Teams usually use a cartouche (oval) shape for their heraldry, while Strike Teams use a heater (shield shape).\n * A three or four digit Unit Identifier number (three digits starting with 7 for Assessment, four digits for Strike).\n * Strike Teams usually also have a unit motto or slogan. Assessment Teams usually don't bother.\n\n\n[[/tab]]\n\n[[tab Command]]\n+ D.C. al Fine\n\"D.C. Al Fine\" is the code name for the current Director of the Global Occult Coalition. She is known to be a European female of unknown age and nationality. \n\nIn accordance with the Information Secrecy Act of 1949, all other information about this individual is classified.\n\n-----\n+ Assistant Director \"Celesta\"\nSerial Number: **84300007/431**\nTitle: **Assistant Director of Field Operations, France Division**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **French**\nGender: **Female**\nDate of Birth: **7/16/1964**\n\n++ Biographical Information\n\nFocused and dedicated, AD \"Celesta\" is currently a woman of French nationality known for her abrasive personality but unquestionable liquidation record. Highly resistant to external oversight in operations under her direction. Trained by [CLASSIFIED], details withheld.\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* Promoted to Assistant Director of Field Operations, French Division, 3/21/07 following death of former Assistant Director [CLASSIFIED]\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n+ Assistant Director \"Oud\", aka \"Tariq Ahmed Khalid\"\nSerial Number: **70300019/931**\nTitle: **Assistant Director of Field Operations, Afghanistan Division**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **Kurd**\nGender: **Male**\nDate of Birth: **[Classified]**\n\n++ Biographical Information\nBegan his career as a GOC informant before being recruited into PSYCHE Division as a special operative. Rose through the ranks and became a regional director in the Kabul region, where he served during the U.S. invasion of the mid 2000s. Multiple complaints for abrasive behavior towards subordinate officers.\n\n++ Career Service Vitae\n[CSV INFORMATION CLASSIFIED]\n[[/collapsible]]\n[[/tab]]\n[[tab \"Sparkplug\"]]\n\n[[div class=\"unit-insignia\"]]  \n[[image https://scp-wiki.wdfiles.com/local--files/art:goc-unit-insignia/735-Sparkplug.png link=\"/art:goc-unit-insignia\" style=\"height:200px;\"]]\n\nAssessment Team 735\n\"Sparkplug\"\n[[/div]]\n\nA four-man Assessment Team based out of Noxon, Montana. Originally founded as \"Assessment Team 735 Lightning Mace,\" was nicknamed \"Sparkplug\" due to the poor art quality of the unit's original heraldry. Unit designation was reassigned after two years in service.\n* **Heraldry:** Cartouche. A silver gauntlet holding a mace between two lightning bolts over a scarlet field, bordered in black. Unit number \"735\" at the bottom of the cartouche.\n\n+ \"Bullfrog\"\n\n++ \nSerial Number: **43856518/735**\nTitle: **Team Leader**\n[[collapsible]]\nReal Name: **Jeremiah Carter**\nNationality: **American**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\nFormer U.S. Army Ranger, received field-commission as an officer after first tour of duty. Transferred to 1st SFOD-D after 12 years in service. Recruited to PHYSICS Division following retirement from U.S. military service.\n\n++ Career Service Vitae\n[CSV INFORMATION CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ --\"Fartboy\"-- \"Skunkboy\"\n\n++ \nSerial Number: **43852165/735**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **American**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\nFormer U.S. Marine. Completed Scout Sniper Basic Course on [DATE]. Was recruited into PHYSICS Division following completion of term of service.\n\n++ Career Service Vitae\n[CSV INFORMATION CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Kitten\"\n++ \nSerial Number: **43857764/735**\n[[collapsible]]\nReal Name: **Tabitha St. Matthews**\nNationality: **[CLASSIFIED]**\nGender: **Female**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n[PRIOR CSV INFORMATION CLASSIFIED]\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Spider\"\n++ \nSerial Number: **43861212/735**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Female**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\nRecruited to ICSUT in [DATE]. Completed First Circle (Adept) course of study on [DATE]. Recruited into PHYSICS Division on [DATE], joined Assessment Team 735 \"Sparkplug\" on [DATE]\n\n++ Career Service Vitae\n[PRIOR CSV INFORMATION CLASSIFIED]\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n[[/tab]]\n[[tab \"Broken Dagger\"]]\n\n[[div class=\"unit-insignia\"]]  \n[[image https://scp-wiki.wdfiles.com/local--files/art:goc-unit-insignia/1102-Broken-Dagger.png link=\"/art:goc-unit-insignia\"  style=\"height:200px;\"]]\n\nStrike Team 1102 \n\"Broken Dagger\"\n[[/div]]\n\nA Strike Team based out of Kilkenny, Ireland. Specializes in global rapid response by apportation.\n* **Heraldry:** Heater. A //bendlet argent// over a gold sword, point down, over an azure field with gold border. Unit number at //chief// on a white scroll with black borders. Unit motto at //base// on a white scroll with black borders. \n* **Unit Motto:** \"Break Em' Down.\"\n\n+ \"Fox\"\n++ \nSerial Number: **42921102/1102**\nTitle: **Team Leader**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Female**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n[PRIOR CSV INFORMATION CLASSIFIED]\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Jackal\"\n++ \nSerial Number: **41021124/1102**\nTitle: **Team Executive Officer**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n[PRIOR CSV INFORMATION CLASSIFIED]\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Pockets\"\n\n++ \n\nSerial Number: **43855511/1102**\nTitle: **Communications and Technical Specialist**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Tosser\"\n\n++ \n\nSerial Number: **43851126/1102**\nTitle: **Medic**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **United Kingdom**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Redshirt\"\n\n++ \n\nSerial Number: **44307084/1102**\nTitle: **Esoterics Specialist**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **Israeli**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED] Also, it is worth noting that Specialist Redshirt has been injured in the line of duty on 14 separate occasions. These injuries do not impair his ability as a field agent.\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Arsegike\"\n\n++ \n\nSerial Number: **44297251/1102**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Ferret\"\n\n++ \n\nSerial Number: **44307084/1102**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Cartman\"\n\n++ \n\nSerial Number: **44752412/1102**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **Canadian**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n\n-----\n+ \"Shatner\"\n\n++ \n\nSerial Number: **41212342/1102**\n[[collapsible]]\nReal Name: **[CLASSIFIED]**\nNationality: **[CLASSIFIED]**\nGender: **Male**\nDate of Birth: **[CLASSIFIED]**\n\n++ Biographical Information\n[CLASSIFIED]\n\n++ Career Service Vitae\n\n[PRIOR CSV INFORMATION CLASSIFIED]\n\n* [CLASSIFIED]\n* [CLASSIFIED]\n[[/collapsible]]\n[[/tab]]\n[[tab Other Persons and Units]]\n+ PHYSICS\n* **Strike Team 0001 \"Alpha\"**: The first Coalition Strike Team, formed of former SS and Ahnenerbe operatives defecting to the Coalition. This Unit Designation and heraldry is no longer used, having been retired after the deaths of the entire team in the McCarthy-Truman UFO Scandal of 1951.\n* **Strike Team 1121 \"Noble Phantom\"**\n * \"Agent Madrigal\": Helped to edit and write the latest edition of the informal handbooks issued to GOC operatives. Known for adding pithy commentary on various subjects.\n* **Strike Team 2209 \"Steelheads\"**: Involved in a raid on a Serpent's Hand cell in Las Vegas some years ago.\n* **Strike Team 9999 \"Max Damage\"**: Operates and deploys the Coalition's force of Ultra Heavy Engagement Chassis (Orange Suits).\n\n[[/tab]]\n[[/tabview]]\n\n[[# casefiles]]\n+ CASEFILES CANON TALES\n[[tabview]]\n[[tab Sequence]]\nby Clef\n\nA series of tales, each one illustrating a mission in the life of a different aspect of the Global Occult Coalition.\n* [[[goc-tale-Sequence Assessment|Assessment]]] - Assessment Team \"Sparkplug\" goes on their first mission with a new member, and Council politics raise their ugly head.\n* [[[goc-tale-Sequence Strike|Strike]]] - Strike Team \"Broken Dagger\" kicks some ass without bothering to take names.\n* [[[goc-tale-Sequence Special Observer|Special Observer]]] - Knight and Zhao and the Temple of Doom.\n* [[[goc-tale-Sequence Farpoint|Farpoint]]] - Callahan arrives at a GOC forward operating base for his new assignment, and makes some friends.\n* [[[goc-tale-sequence-awtok|AWTOK]]] - \"FUCK YOU I'M A DRAGON\"\n* [[[goc-tale-sequence-joint venture|Joint Venture]]] - Just add white doves.\n* [[[goc-tale-sequence-trauma|Trauma]]] - Scars and memories.\n* [[[goc-tale-sequence-tempering|Tempering]]] - It's not always the hottest flame that makes the best steel.\n* [[[goc-tale-sequence-Vigil|Vigil]]] - For the Fallen.\n* [[[goc-tale-sequence-Diplomacy|Diplomacy]]] - Visiting prisoners of war is one of the duties of the International Red Cross.\n* [[[goc-tale-sequence-UHEC|UHEC]]] - This site has worked 30 days without an injury.\n* [[[goc-tale-sequence-scrambleorder|Scramble Order]]] - \"We need you to come in within the hour.\"\n\n[[/tab]]\n[[tab Case COLD HARPER]]\nby [[[spikebrennan's Personnel File|spikebrennan]]]\n\n* [[[Memorandum Dated 6 November 1944]]] \n* [[[Transcript of meeting, June 2 1972]]]\n* [[[Transcript of telephone conversation, August 9, 1991]]]\n[[/tab]]\n[[tab Miscellaneous Tales]]\n* [[[goc-tale-Incident BL-7 Alpha|Transcript of Incident BL-7 Alpha]]] - by Clef. Assessment Team \"Sparkplug\" finds something horrible in the woods.\n* [[[goc-tale-comeintomyparlor|\"Come into my Parlor\"]]] - by Clef. \". . . said the Spider to the fly.\"\n* [[[power|\"Power\"]]] - by Null Void N. A strike team member recounts an experience with the Chaos Insurgency.\n[[/tab]]\n[[/tabview]]\n _\n[[include component:license-box]]\n=====\n> **Filename:** dcaf(1).png\n> **Author:** [[*user aelanna]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-2461 SCP Foundation Wiki]\n\n> **Filename:** GOC-Logo-v4.png\n> **Author:** [[*user aelanna]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/goc-hub-page SCP Foundation Wiki]\n\n> **Filename:** 735-Sparkplug\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/art:goc-unit-insignia\n> **Derivative of:** Badge of the Lyon Macer, Gauntlet_fist_heraldry\n\n> **Filename:** Badge of the Lyon Macer\n> **Author:** Di (they-them)\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Badge_of_the_Lyon_Macer.svg\n\n> **Filename:** Gauntlet_fist_heraldry\n> **Author:** Heralder\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Coat_of_Arms_of_the_USBA_El_Goloso.svg\n\n\n> **Filename:** 1102-Broken-Dagger\n> **Author:** [[*user Jerden]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/art:goc-unit-insignia\n> **Derivative of:** Zakon_Kawalerów_Mieczowych_COA\n\n> **Filename:** Zakon_Kawalerów_Mieczowych_COA\n> **Author:** Poznaniak\n> **License:** CC BY-SA 4.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Zakon_Kawaler%C3%B3w_Mieczowych_COA.svg\n\n=====\n[[include component:license-box-end]]\n\n\n[[module CSS]]\n.unit-insignia {\n    width: 150px;\n    text-align: center;\n    float: right;\n    clear: right;\n    margin: 0 2em 1em 2em;\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_tale-hub",
    "collaboration",
    "fantasy",
    "global-occult-coalition",
    "hub",
    "military-fiction",
    "science-fiction"
  ],
  "author": "DrClef",
  "created_at": "2014-01-11T03:12:49+00:00",
  "updated_at": "2025-04-03T14:37:53+00:00",
  "rating": 614,
  "_site": "scp-wiki",
  "_fullname": "goc-hub-page"
}