{
  "title": "Escapism III",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexually-explicit=1\n]]\n\n[[include :scp-wiki:theme:word-processor]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ [[SIZE 150%]]Chapter III[[/size]]\n//by Faeowynn Wilson//\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\nThe wind blows fiercely through Alison's clothes and lifts her braided hair, but she has never experienced a more refreshing cold. The salty smell of the ocean fills her nostrils, and she breathes air -- real //air// -- through her unfiltered nose, searches the tall brown grasses with her ungoggled eyes, pulls her cloth hoodie around herself for warmth, porous as it is, open to the elements, letting the world inside. It feels dangerous, it feels exhilarating. She watches the dark gray clouds above shift and turn, and she stares at the bright spot where the sun is -- familiar, in idea, to that sun she was told existed through the brown smog of her city, and which she occasionally glimpsed in its full, painful glory during visits to higher floors or the tops of buildings.\n\nAlison crouches and puts ungloved hands through soil, crunching it in her palm. When she opens her fist, she finds a squirming bug, startles, and drops it. She parts grasses and follows the thing with her eyes as it darts into the mulch. A shiny round thing. Another unfiltered sign of life -- amidst the unpotted plants and the open sky.\n\nBea laughs, and the sound is cut in half by the crashing ocean waves. The scene is familiar, but distinct. It is her world with only some changes. All recognizable, all better, all clean and free. She wonders what life is without the buildings and houses, how one gets food without farms and fisheries -- but the unquestionable reality is that the world she beholds is happier, freer. The passage unblocked, the world unchoked.\n\n\"Isn't it incredible!\" Bea exclaims more than she asks, as she looks over the rocks and down at the craggy beach.\n\nAlison smiles in an uncontainable way. Bea sees, and whoops.\n\nBea sits down on a rock, and Alison approaches. In the distance, she sees long-legged beasts. Cats and dogs are her only comparison, but these are much larger, much taller than either. Something instinctual makes her wary of them, but Bea had assured her this is a safe visit.\n\n\"I love it,\" Alison admits.\n\nBea whoops again. \"It's free to you, whenever you want to be here.\"\n\nAlison nods, excitement gripping her chest. \"Can I go swimming?\"\n\n\"Hmm. I wouldn't recommend here, the water looks feisty. But we can make that the next stop. You want to?\"\n\nAlison nods vigorously.\n\nSo Bea stands up, and the portal comes into being. \"Let's,\" she says.\n\nAnd so they go to another world. An island, a cloudless sky, the sun beats down, the temperature sears, the ocean is cold. Bea introduces Alison to sunscreen, and sends her into the water. The island is surrounded by the most colorful rocks Alison has ever seen, which Bea names \"coral.\" The entire spectrum seems represented -- orange and blue and green and purple, pink and red, in all kinds of shapes and colors. Alison startles again as fish swim past her -- her nerves pick up as she sees fish outside the hatcheries and tanks. They're from the ocean? She can remember some kind of connection there, some hint or implication or overheard conversation, but she hadn't truly placed fish here in her mind. There is a faint sense that she has done something wrong, letting the fish out.\n\nThat sense reminds her of her freedom from the factory, and she siphons the nerves into giddiness. She dips under the water and tries to inspect the fish more closely, only to have the water sting her. She panics and rises, thrashing towards shore where Bea confusedly meets her, pouring fresh water in her eyes to rinse them out at Alison's request. Once Alison explains, Bea laughs.\n\n\"It'll sting, but it won't hurt you in the long run. It's nothing like your oceans back home. Try again, you can get used to it. I'll do it with you.\"\n\nThey fight through the discomfort together, and behold the sprawling life, like the city in miniature, the corals buildings and the fish denizens, a utopic twist on Alison's life.\n\nThey move on, though Alison's eyes do sting a little for the whole trip after that.\n\nBea starts with the more familiar scenes, bringing Alison to a bustling city, the skyscrapers gleaming like polished pearl and the vehicles as quiet as the air conditioning. They visit stores where useless knick-knacks are displayed in such volumes that Alison guesses that they are worth nothing. Alison stares at a necklace, and Bea buys it for her. Alison commonly finds its dangling end in her hand.\n\nThen they visit plains. A lake, where Bea laughs at Alison's comment on how small the ocean is. From there they walk into the forest, and Bea introduces Alison to birds, which scare Alison more than any other creature for their ability to fly. Bea shows Alison mountains, and Alison cries at the immensity of their vistas, a cry equal parts sad and happy, which Bea only smiles at and lets Alison have.\n\nBut her sense of scale is only starting to crack, and Bea is intent to shatter it. From the mountains and volcanoes and chaparrals and deserts, to the rainforests and swamps and open ocean, but from there to more esoteric places -- to space, for one.\n\nAlison can not comprehend enough to feel the immensity of viewing earth from above, to Bea's slight dissatisfaction. Still, the weightlessness is novel, and Alison's heart races as she begins to drift away from Bea and no amount of flailing brings them any closer. Bea uses two portals to close the distance, and brings her out and onto another planet.\n\n\"Every one of those stars is a sun,\" Bea explains, as they sit in complete darkness, the days on this planet going by in matters of hours. The sky spins above them. \"A sun to as many worlds as we've seen today and more.\"\n\nAlison just watches them, spinning, for a long time. \"Are we travelling between them?\"\n\n\"Not quite, but you can think of it that way.\"\n\nA lump grows in her throat. \"Are all the worlds so beautiful?\"\n\nBea must have heard the tremor, because she doesn't respond right away. She scoots close, and pulls Alison into a one-armed hug.\n\n\"Not all of them,\" Bea admits.\n\n\"Most of them?\"\n\n\"Maybe.\"\n\n\"Then why...\"\n\nBea rubs her shoulder. She feels uncomfortable in the embrace, but isn't yet comfortable telling Bea not to -- she feels she owes her, for one thing, and she wants to let her feel like she is helping.\n\n\"Why was mine so awful?\" she finishes.\n\nAlison feels Bea shake her head. \"Some are just like that. You heard some of the Queens' stories. We largely come from hard situations, and there are plenty to go around.\"\n\n\"Then why haven't we seen any?\"\n\nBea chuckles. \"Alison... ah, I wanted this to be a release! A break, I wanted to let you live like you've never lived before. You... wanted to, right?\"\n\n\"I'd like to see. Somewhere else, where people suffer.\"\n\nBea draws in a deep breath.\n\n\"Thank you,\" Alison hurries to say. \"For showing me everything. I want to come back. I want to be shown more. But I want this too.\"\n\n\"Okay...\" Bea sighs the word. \"Can we... not today?\"\n\n\"Sure.\"\n\nBea sighs again, this time in relief. \"Alright. We can. Tomorrow. Speaking of... do we want to get dinner, and turn in for the night?\"\n\nThe sun rises with surprising speed, and lights up the smooth blue-gray landscape with the near horizon.\n\n\"That sounds nice.\"\n\n\"Let's do that, then.\"\n\nAnd so they eat at a riverside restaurant in a stonework city at night where the starless sky glows and barflies cavort and laugh nearby, unbridled in a way Alison has never associated with the city and had only rarely found the time to engage in herself with her companions -- a kind of celebration reserved for large achievements and work well-done. But here, it is the norm, the promise of the bar itself.\n\nThey talk about the places they'd visited, Alison raves about the richness of her meal, and then they make a portal in an alley and go to a place where Bea introduces Alison to a choir of crickets and frogs.\n\n\"This,\" she says, \"is my place. I actually built this cottage myself, with help from some of my Queen friends.\"\n\nIn the middle of dense woods, with streams straddling it on both sides, there is a cottage, made of logs, with little statues of small dense animals along its sides. \"These are frogs,\" Bea points them out. \"The statuettes. You can also hear them. They start croaking at night, along with the crickets.\"\n\n\"It's beautiful.\"\n\nBea smiles. \"Come on in.\"\n\nAlison's boots crunch over the piney forest floor, and Bea holds the door open for her.\n\nThe inside is dark, one large room. \"There's no plumbing yet, we were thinking of adding some but, for now, if you need to go, you're gonna have to go out in the woods. It's safe at night, don't worry.\"\n\nAlison nods.\n\n\"We could have easy lights, but that'd require the generator to be running, and it's loud, so I was thinking we could light a fire.\"\n\n\"A //fire?//\"\n\n\"Not like --\"\n\n\"That's so... opulent, I think is the word.\"\n\n\"Oh,\" Bea puts a hand to her forehead. \"Ha, yeah. Sorry, I thought you were worried we'd burn down the place. But yeah, I can go get some wood from the pile before the light is too low. Make yourself comfortable.\" She motions to a couch, though it takes Alison a moment to place the motion in the low light.\n\nBea takes some time to gather enough wood, and comes back in to start constructing a fire. She hands Alison a flashlight, and shows her how she makes a fire using wood, and the anatomy of the fireplace. Once the fire starts, Bea makes their beds as Alison stares into the flame and basks in its warmth.\n\n\"Done,\" Bea announces, as she flops into the bottom bunk.\n\nAlison stands, stretches, and climbs the ladder into the top bunk.\n\n\"Do you need pyjamas? Sleep clothes?\"\n\n\"No, it's warm.\"\n\nShe lays down, and stares at the fire across the room. She turns over, and looks out at the woods, illuminated by a bright, waxing moon. She grabs a crank on the windowsill, and turns it, and the window comes open, letting cooler air and cricket- and frog-song inside. She breathes deep, as she's been doing all day -- the sensation of clean, fresh air not yet accustomed to her.\n\n\"What are you thinking?\" Bea asks, quiet.\n\n\"That none of this is real. I know it is, but that's what I'm thinking.\"\n\n\"It can feel that way.\"\n\nAlison turns over towards the fire, so that her voice projects into the room, better for Bea below her to hear. \"Does it feel real to you?\"\n\n\"Completely. //Sur//real, but real.\"\n\n\"Mm,\" Alison grunts. \"Did it? At first?\"\n\nBea pauses. \"No, it didn't.\"\n\n\"When did it start to feel real?\"\n\n\"I dunno. Quick, I think.\" Shuffling sounds ensue as Bea adjusts her sleeping position. \"I don't think my first life felt very real either, so that helped.\"\n\nThe frogs and crickets desync, sync, and desync again. Alison wonders if they listen to each other, or if they have ears only for themselves.\n\n\"My life felt real,\" Alison whispers. \"I'm not so sure, anymore.\"\n\n\"One day, it'll feel like a dream. You'll be so far away that you'll be unsure if it even happened.\"\n\nBea speaks with a kind of wistfulness in her voice, a yearning. She sighs, and it is a dreamy thing.\n\n\"That scares me.\"\n\nIt sounds like Bea sits up. \"Why?\"\n\n\"Because then, I'm not sure who I am, anymore.\"\n\n\"One of us, a Black Queen.\"\n\nAlison doesn't have a good response, and so remains silent.\n\n\"It's a hard transition, I know,\" Bea fills the space. \"It's... difficult to unlearn the difficulties of a previous life, to really feel like you've left it, that things have improved. It's easy to see safety, hard to //know// it. That's what I want to provide. I want you to realize that you're not endangered anymore, that you can relax, wind down. That life is easy. I think the goal, in the end, is for life to be easy. We are the easy life.\"\n\n\"And to be one of you, I have to give up my name.\"\n\n\"It's utilitarian, but it's also symbolic. In our pasts, we're all the same -- we all come from hardship, we all come from pain and misery. We were all Alisons, once, and we're all still Alisons, at heart. But we're, like... renewed. Renamed. In freedom, we can discover who we are, without the pressure and pain. And then when we find our new selves, we name it, yea?\"\n\nAlison nods, though Bea can't see it. \"Right,\" she says.\n\n\"Right,\" Bea echoes her, sounding pleased with herself. When the silence isn't filled, Bea says: \"Goodnight.\"\n\n\"Goodnight.\"\n\nBut Alison takes a long time to fall asleep -- she listens to the night choir, she looks out at the swaying trees and hears their rustling, and soon enough she is lulled to a pleasant sleep.\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n= *** * * * ***\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\n\"This isn't so bad as mine,\" Alison notes.\n\n\"No,\" Bea agrees. \"I didn't want to visit one so bad.\"\n\nThey can still breathe the air uninhibited, and though the city lacks a certain warmth, people still mill about, conversations are struck up, and the sun hangs lazily in the sky. Alison looks around them and waits for the other shoe to drop, but none does. They walk an altogether uneventful circuit around the city's downtown. Alison notes some loud arguments, some protesters on a city corner, with banners she can't make out, speaking to a cause she knows nothing about.\n\n\"Then why are we here?\"\n\nBea sighs. \"It's not as oppressive here as it was in your world, but still, this place has a time limit. The atmosphere is changing rapidly due to a chain reaction from gases released beneath the ocean. Not all life will die -- rarely that's the case, with catastrophes like this, until you reach things that literally destroy the planet, such as the sun dying --\"\n\n\"The //sun// can die?\"\n\nBea chuckles. \"Yeah. It's terrifying, but nothing to worry about. You get a //lot// of forewarning with that, like, generations on generations of warning, it's never unexpected.\"\n\n\"Okay.\"\n\n\"But still. Rich people are making their bunkers, the poor are getting up-in-arms, and everyone understands that they're in the end-times. It's melancholy. People don't really know why they're doing anything, they don't know what the point is to going on. So people are dying before they really... die.\"\n\nAlison looks at the faces of people they pass in the street. The tired looks bone-deep, the faces aged up by stress. She looks around, and she can feel it. The //world// looks to have shocks of gray hair, in the form of stringy overcast clouds, and a gloom that colors a city quieter than any they'd visited thus far.\n\n\"It usually goes like this,\" Bea says, \"with any big disaster. That most people die, and they know they're going to die, and the rare few, usually the rich, find a way to survive. We're here before it all //really// goes to shit, but, people are gearing up for war, practically -- breaking into the bunkers is going to be the last hoorah for people. Maybe some will make it. Probably not, though. Usually, the exclusive are good at excluding.\"\n\n\"This has happened before?\"\n\nBea nods. \"Not always this exact scenario, but many things like it. Plenty of the Queens have seen it firsthand in their worlds. You heard Petra's story. Very similar. When the worst comes, usually the inevitability is... well, inevitable. You can't fight it, but you feel wronged, so we fight ourselves.\"\n\n\"That's horrible.\"\n\nBea shrugs. \"Yeah. Well, these aren't my favorite places to visit.\"\n\nA parting of the clouds reveals the sky to be tinted a little bit green. Bea points up at it. \"That is what's going to get worse, before it gets better.\"\n\n\"It gets better?\"\n\n\"A long time from now. But we might see it. As we've said, time flows strangely from world to world, and especially in-between them. We could be very intentional about where we visit, and come back in a month to see this world decades from now. If we do that I want to check in with my friends first of course, make sure we don't stray too far from each other in age, so, we don't usually do that. Usually if you don't plan anything, you at least stay in the same ballpark as everyone else, y'know, keep it average, but if you're being intentionally distant you could come back to missing friends. There's one of us, ah, Krista, who's got a big personal project involved in a war she feels drawn to. We visit her, maybe, once every several weeks, just to keep in contact, but to her it's like we're visiting every other day, she's even gotten a little annoyed with the frequency, and it really sucks, because we're gonna get old and she's gonna stay young, it's almost certain she'll be doing that for the rest of our lives. We've distanced ourselves from her because it's just... hard to maintain that relationship. We've asked her to come back and she won't. Sometimes we help out, but, we don't wanna be around her too long or else when //we// come back we'll have missed a bunch of stuff. You get what I'm saying?\"\n\nAlison only kind of does, but she nods.\n\n\"What was I talking about? Oh yeah. So, we could be intentional about it, but that sounds difficult to coordinate, and dreary in practice. I wouldn't recommend it.\"\n\nThey find themselves on the side of a main thoroughfare, in view of one of the tallest buildings in the city, and see a crowd of protesters on the side of the road, eliciting honks from some passing cars, and yells from others. A police car is parked nearby, with its lights on.\n\nThey stop at a crosswalk, waiting for the light.\n\n\"Can we save them?\"\n\nBea breathes through her teeth. \"If you mean, could we reverse the atmosphere? Probably not. We might be able to help, but, I doubt it.\"\n\n\"Why not?\"\n\n\"Ahh... I don't have a lot of sway, you'd have to ask up top, but, to my understanding, our resources are committed elsewhere, and... I dunno, I don't think anyone else has been talking about this place, so, I doubt we've done any considerable research? I basically found this one with search terms -- like, keywords I plug into Cobra's thingamajig so it knows what I want to see. Might be that no one else is even looking at this place.\"\n\n\"We could make them.\"\n\n\"We could...\" Bea seems hesitant, and Alison gives her a curious look. She sighs. \"Um, let's set your expectations low. Let's say we're not going to fix the atmosphere, the world will become uninhabitable, because that's really most likely the case, I can ask but I'm sure that's what they'll say. What then?\"\n\n\"That's okay. Can't we evacuate everyone?\"\n\n\"Ah.\" Bea winces. The crosswalk light comes on, and they start walking again. \"That would be a pretty massive strain on our resources --\"\n\n\"What are those resources doing?\"\n\n\"I'm... honestly not sure, I'm not really involved in that stuff. That's the A-names territory, you know what I mean? I'm here to... have friends, find cool places. But, I can tell you, they're committed //to// stuff like this. Saving people, you know?\"\n\n\"Okay.\" Alison considers that. \"That's nice to know. I guess... too many people to be saved?\"\n\n\"Yeah.\"\n\nAlison nods. \"Okay. But... what about what we can do with what we have right now?\"\n\n\"What do you mean?\"\n\nBea motions to an ice cream place, and Alison nods, so they duck inside. \"We have at least one portal. Why don't we just open a door, lead them from one place to the next?\"\n\nBea tilts her head this way and that. \"I dunno... I mean, wouldn't that start riots? We could only open a door so big, let only so many people through at a time. We'd draw the attention of the governments, and the rich shits of this world. We'd get pushback, we'd get people trying to take it over from us. We Queens are really, //really// picky about who gets access to our technology -- we've made a very few exceptions, outside the Queens themselves. Imagine if someone with goals opposite to ours got ahold of them. Even if we just left one open, unattended, imagine if someone who wanted to exploit as much as possible researched a portal, figured out how to recreate it?\"\n\n\"Okay...\" Alison frowns. The conversation pauses as they obtain scoops of ice cream, and then sit in the corner booth.\n\n\"So it... wouldn't be a //big// operation. But...\"\n\nAlison's eyes light up, and Bea rolls her eyes. \"I mean, maybe we could evacuate //some// people. A small population, have it be brief, so nothing spills out, no one kicks up a fuss. Right?\"\n\nAlison nods. \"Any way we can.\"\n\nBea nods. \"You really wanna do that?\"\n\nAlison nods, more excited.\n\nBea sighs. \"Okay, that's not something we can just go... //do.// We'll have to ask some people. Basically get the okay to show ourselves off. Might take a while before we get the go-ahead -- if it looks like it'll take a //really// long time, we can do some math, figure out where to stay to speed us up relative to it, it'd be a pain but it's possible.\"\n\n\"Yes! Thank you. That sounds lovely.\"\n\n\"Of course! I'm glad to... have something to do with you!\" Bea smiles. They eat their ice creams, and tip the lady behind the counter -- though Alison lingers for one or two seconds, looking at that cashier, thinking that this is one life she could save, but likely won't. Her heart thumps in her chest when they leave, and go to visit the A-names.\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n= *** * * * ***\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\nAlison moans and twists, her face hot and her body slick with sweat. She contorts, and Erma uses that contortion, pulling her face in for a long kiss. When Alison's muscles relax, Erma releases her, lets her fall to the bed, and pulls her hand from between Alison's legs. But the reprieve is brief. She falls atop Alison and cups her breasts, pulling one towards her lips -- but Alison puts a hand on Erma's forehead, a gentle push aside.\n\n\"Give me... a moment,\" she breathes. Erma, unbothered, pleased with herself, rolls over instead.\n\n\"I love the definition of your muscles,\" Erma says. \"You're strong, you move with power. I enjoy sturdy lovers -- I like to let them have their way, and I like to have my way with them. You seem more receptive to the latter.\"\n\nErma herself is lithe, slender, her body honed in a different way, purely for the aesthetic of it. Alison's is more functional, tuned to the frequency of a specific task, a labor. Alison takes time before responding, time which Erma uses merely to gaze at her, respecting her space and recovery.\n\nErma lies intentionally, with seduction and image in mind. Alison lies only limply, to recuperate.\n\nStill, Alison likes the gazing. She feels, in a carnal way, appreciated for the effort she has gone to for her physique. She looks over at Erma, who only smiles at her, half-lidded and expectant, head resting on hand, elbow propped on the bed.\n\n\"I've been thinking a lot about power,\" Alison admits.\n\n\"Yes?\"\n\n\"I have more of it now than I have ever, and I seem to be using that power to do... nothing.\"\n\nSomething faint in Erma's expression changes, perhaps in disappointment for the topic of conversation. \"That's not true,\" she says anyways, \"I've heard of your project in the works, things are moving.\"\n\nAlison thinks for a moment. \"But should I be making more things move?\"\n\nErma shakes her head. \"You're not alone. Some find it difficult to leave behind the feelings of responsibility, when they enter a world where they're beholden to no one. Not to diminish your past successes, but most of us will accomplish as much or more in our lifetimes with perhaps a week of effort.\"\n\n\"Then shouldn't we be doing that effort, all the time? Whenever we can?\"\n\nErma laughs lightly, and puts a hand into Alison's hair. Her scalp lights up with the sensitivity. \"Let's imagine we did. What then?\"\n\n\"Then more people would be addressed, everything would be better. What do you mean 'what then?'\"\n\n\"Are you sure //everything// would be better? I think you underestimate the //size// of //everything.//\"\n\nAlison considers for a moment, and thinks to Bea's descriptions of the stars, and the worlds on worlds that they had visited.\n\n\"Maybe,\" she allows. \"But isn't //any// amount of better... better?\"\n\n\"Maybe. But //we// are better, when we can live out our personal fantasies. Wouldn't you agree?\"\n\n\"I'm not sure I know what you mean.\"\n\nErma straightens, losing some of her soft curves and alluring image to become something perhaps more organic, more fitting to this discussion.\n\n\"Say that everyone you saved, you gifted our means of saving more people. Our kinds of power. Let's forget, for a moment, the tyrants and monsters who would actively work against our wants with this kind of power, let's assume at least that humanity -- and those beyond it -- are by-and-large //good//, and that gifting this kind of power to the masses will breed only more and more good.\"\n\n\"I believe that,\" Alison says, quiet.\n\nErma smiles, but Alison isn't sure the tone of it. She continues. \"Imagine that they go and commit their lives to doing just as you have done. When do they get to enjoy the fruits of their labors?\"\n\n\"Hmm?\"\n\n\"Their won freedom. When do they get to enjoy, as you have, the vastness of the multiverse, the infinite peace that they have access to?\"\n\nAlison doesn't have a ready response, so Erma moves on.\n\n\"When they're //done?// Honey, they will never be done, just as you, if you choose to, will never be done.\"\n\nAlison stares at the ceiling, and thinks. \"I think I'm okay with that. With never being done, I mean.\"\n\n\"All the better for you. But would you begrudge someone you freed to simply enjoy the newfound freedoms they have, the life they never led?\"\n\n\"Of course not.\"\n\n\"Would you say, that it is //because// of the chance that these people now have, to explore and enjoy themselves, to live without worries -- that it is //because// of that that you would fight to free them?\"\n\nAlison considers for a moment, and comes to no solid conclusion, but wants to give an answer, and so settles on: \"Yes.\"\n\n\"Then //you// must also have the right to stay still, and enjoy yourself.\"\n\nAlison chews on that, but it doesn't sit exactly right in her stomach. Still, she has no good argument, and lacks confidence. She knows she is young in this new life, that she has not yet found her new name. //Will I become like Erma?// she thinks.\n\n\"Then, in your hypothetical, you're one of those who lives to be free? For pleasure and comfort?\"\n\nErma nods. \"Exactly right. And I bring that pleasure and comfort to others,\" she adds, with an emphasizing graze of Alison's thigh and a closing of their distance.\n\n//You only bring pleasure and comfort to those who already have it,// Alison thinks, but neglects to comment.\n\n\"I'm sorry,\" Alison states, \"it was wonderful, I'd like to do it again sometime, but I think I'm done.\" Erma pouts. \"I'd still like your company,\" she adds, softer.\n\nErma's smile returns, but she raises and sits at the edge of the bed, facing the bright window.\n\n\"And beyond this hypothetical, then...\" Alison pauses. \"It's the Queens we are saving?\"\n\n\"Not only, but yes,\" Erma hums. \"It's an issue close to our hearts, you understand.\"\n\nAlison twists her previous thought into something more palatable: \"Are you attracted to yourself?\"\n\nErma laughs. \"Not the first time you've wondered as much, hm?\"\n\nAlison shakes her head.\n\n\"I find lovers are all the more alluring when they understand you, but yet some mystery is alluring still. I find myself surrounded by people who understand me, and yet are subtly different, and I want to //explore// them. My drive is as simple as that. Do you find it odd?\"\n\nAlison shakes her head again. \"No.\"\n\nErma pauses. \"Some insinuate it's incestuous.\" Alison raises an eyebrow. \"When one has sex with one's own family, typically by blood relation,\" Erma clarifies.\n\n\"Ah,\" Alison says. \"Isn't it by definition, then?\"\n\n\"The //usual// hang-up, if people are pressed, would be the power dynamics, the corruption of the roles family play in one-another's lives. But aren't the mom and dad family to one another, too? I find the sexualization of fraternal and parental relationships unremarkable, and my relations avoid the real landmines.\"\n\n\"Hm. Then some don't like what you do?\"\n\n\"Some few,\" she states. \"I don't pay them much mind.\"\n\n\"What about Ashton?\"\n\n\"Hm?\" Erma turns around to face her, an eyebrow raised.\n\n\"Have you had sex with Ashton?\"\n\nErma's eyebrows both raise, her eyes widen, and then she guffaws. Alison flushes, though she's not yet sure of the misstep.\n\n\"That's a very bold question!\" Erma lowers her gaze to give Alison a quizzical look. \"Why do you want to know?\"\n\n\"I was curious what you thought of his body.\"\n\nErma doesn't respond right away, and returns to looking out the window. \"How very forward of you,\" she says, without much humor in her voice, now.\n\nAlison senses the silence, and falters.\n\n\"Why do you want to know? Are you interested in him?\"\n\n\"Yes, but not that way, no. I'm wondering... if he's an Alison, or is he part of the 'not only' you spoke of?\"\n\nErma stands. \"He isn't, not the way we are,\" she sounds remiss to say it, and walks to the foot of the bed, picking up her robe and beginning to drape it over herself.\n\n\"Not quite like the rest of us, then?\"\n\n\"Sweetie, if you go around asking who does and does not have //claim// to the title of Black Queen, you will be met with a lot of hostility and backlash. People are Queens because they have been offered the title and accepted it.\"\n\n\"I-I'm not questioning if he's a Queen, exactly --\"\n\n\"Ah,\" Erma interrupts, tying her sash, \"then I believe I have nothing else to say.\"\n\n\"Did I insult you?\"\n\n\"No, not me. You may make yourself comfortable here for the night, there's plenty of food in the kitchen, you are welcome to any of it. Or you may leave. Your choice. Good evening.\"\n\nShe walks out of the room, and Alison is left feeling like she doesn't have a real choice in the matter. She rises and sits at the edge of the bed, replaying the conversation in her mind and attempting to find the misstep.\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n= *** * * * ***\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\n\"And who are you with?\"\n\n\"Ourselves,\" Amity states. \"We're called the Queens.\"\n\nAmity -- a proper A-name, who Bea was so excited to have Alison meet -- has an aura about her that makes her feel taller than the rest of the Queens in attendance, despite them all being roughly the same size. She's thin, but built -- efficient was the word that came to Alison's mind -- and her wardrobe is sharp and businesslike. It fits the moment, but Alison gets the sense that Amity dresses like this on the regular. In other words, she looks in her element, here, at a desk, standing instead of sitting as requested.\n\n\"You're not trying to recruit us into a band, are you? That... would be bold, I'd admit, but we aren't available for recruitment, we're --\"\n\n\"Mr. Leber, we are not trying to recruit you. The simple truth is, we're looking at the end of days.\"\n\n\"I wouldn't say --\"\n\n\"Leber.\"\n\nSomething in her tone shut the man up, as if //she// has the authority in this room.\n\n\"The word going around is that only the rich will survive -- the rich, the crafty, and the lucky. You're rich, right?\"\n\nHe doesn't immediately respond.\n\n\"Right,\" Amity draws her own conclusion. \"Not rich enough, then. I suspected as much, but you'll sympathize that wealth comes from the people, does it not? The rich are hardly going to stay rich when they're the only ones to exist -- this comes as an uncomfortable reality for some. For our employers, let's say.\"\n\n\"You -- you've selected our town, as a source of workers for the world to come?\"\n\n\"You're very sharp, Mr. Leber...\"\n\nAlison wonders what this looks like to him. The three of them -- Amity, Alison, and Bea, //very// similar women, a mysterious entity called the Queens. Bea explained some of this to her before they went in, the selling of //surreality.// That Amity starts with the strange yet explainable, and then uses that as a groove to move towards the simply unexplainable. Currently, Amity is spinning yarns for the mayor of this ghost of an industrial town, something strange but believable, to gain his trust just enough.\n\n\"... we're liable to make your town //disappear.//\"\n\n\"Disappear?\"\n\n\"Yours will just be the first. It may cause upset, confusion, but we can't advertise a way out too loud, or else there will be riots. You understand?\"\n\nThe man nods carefully.\n\n\"What exactly is your security, if I say no? What's to stop me from telling others?\"\n\n\"That no one will believe you, sir.\"\n\n\"Ah,\" he says, leaning back in his chair, smirking as if he's caught them in a lie. \"I feel you've just shown your hand, because you admit it. //I// don't believe you, Ms. Chao. I'm simply waiting for the ruse to show itself.\"\n\nEven looking at the back of her head, Alison can see Amity smile, especially as Mayor Leber's own smug expression falters.\n\n\"That's not exactly what I meant,\" she says. Her hands behind her back, Amity presses a her left middle and ring fingers down into her palm where Leber won't see them, and at the motion, a point of bright, white-blue light appears at the corner of the room, startling Leber's assistant into a standing position.\n\n\"Bloody hell --\"\n\n\"Stay calm, it won't hurt you.\"\n\n\"What is that thing!?\"\n\n\"The method by which the town disappears,\" Amity says, all precision and calm.\n\n\"A weapon!?\"\n\n\"A //portal.// Allow us to demonstrate. Beatrice? If you would?\"\n\nBea nods, and walks directly into the distortion, folding and spiraling until there is nothing left of her visage, pulled as it was into the center of the light. Leber and his assistant make small choked sounds at watching her disappear, unsure if they had just witnessed the death of another human being.\n\n\"My partner will return in just a few moments with not a scratch on her. She is now in another place -- the final place for the people of this town, an escape from the imminent demise of this world.\"\n\nLapsing into more spiritual, grandiose verbiage -- another tactic, Bea said, for playing into the godlike image that demonstrations of their technology naturally evoke.\n\nAlison startles as the door bursts open behind her, a broad-shouldered man stepping into the room, all confidence, until his eyes come across the portal and he stumbles in his step. He seems to gain his senses quick enough to lunge for Alison with a taser, but the prongs never make contact, his arm swept up and away instead.\n\nAlison glances backwards to see Amity's upheld hand, poised as if she is responsible for the guard's erring strike.\n\n\"We're not here to fight or intimidate you,\" Amity says, voice level, eyes on Leber even as her arm remains raised and the guard stretches in unnatural ways until he finally lets go of the taser, which remains in the air as his arm falls to his side. \"We want informed cooperation. We level no threats, and if you want us to, we'll simply leave.\"\n\nAlison swallows.\n\n\"Your -- your promises are insane,\" Leber sputters, \"of what interest is our town in particular, anyways?\"\n\n\"It is of no special interest,\" Amity addresses the elected mayor of the town of Alison. \"As I said, some will survive by luck.\"\n\nBea returns from the portal, proper in stance, expression serious, just as they had been instructed. The guard scrambles to the door and rushes out, feet struggling to stay under him. Amity passes a glance his way.\n\n\"I invite you, now, to walk with me.\" Amity moves towards the portal, and motions with her arm. Leber and his assistant look at each other, dumbfounded. \"You have until the guard gets back with whoever he's told to say yes.\"\n\nThey share something private between them. They stare at Alison. At Beatrice. At Amity. Then, they stand.\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n= *** * * * ***\n@@@@\n@@@@\n\n[[==]]\n[[div style=\"text-indent: 3em\"]]\nThe bright glowing point of the portal is roughly the same size as all the others, but the radius of its distortion demonstrates the difference in scope and size. A number of Queens stand by the sides, welcoming in the vehicles that drive through the portal, and directing them to any number of setup dirt parking lots, based on family associations and the trades the people work.\n\nAlready, there is a conglomeration of farmers in one lot, with trucks full of animals, some familiar to Alison and some not. Another group's truck looks to have stores of food, enough to last years if Alison were to guess. Mr. Leber will be the last to come through, she knows, as he guides people on the other side.\n\n\"Already, this is feeling like more people than were in the town to begin with,\" a Queen Alison hadn't caught the name of is saying.\n\n\"True,\" Amity agrees, \"they must have told some of their friends. Not a big worry, so long as we avoid drawing militant attention.\"\n\nThere's a pause. A Queen comes in, riding shotgun in a slick vehicle that looks more for speed than for transport. Alison wonders why they would need such a thing, especially to bring to the new world. The people inside wear cleaner, slicker clothes, and as the car turns, Alison sees who she imagines is the wife, crying in the backseat.\n\nMany smiles, many expressions of relief. People laugh, people clink drinks together. Firepits have been made, making Alison nervous, but they are becoming meeting points. But just as many groups are sighing, their conversations quiet.\n\nPeople can only bring so much with them.\n\n\"What happens if we do?\" the first Queen asks.\n\nAmity pauses. \"They can't sneak up on us. We rush some people through, pull the Queens out before they arrive, and maybe don't get everyone through the portal as we had hoped.\"\n\n\"That would suck.\"\n\n\"It's unlikely.\"\n\n\"This is a good test,\" another Queen was saying. \"I think I'll go back and help some more people through. I'm just -- I'm very //excited// to be working on something like this again. I'll be back.\"\n\nThat same Queen comes from behind, and draws Alison's attention as she passes her, saying: \"Thanks for putting this together! It's a great idea.\"\n\nAlison flashes a smile, and a bit late calls after: \"Thanks!\"\n\nBut the Queen is already jogging to the portal, slowing down to ask another Queen in high-vis gear a question, and then moving on. Alison enjoys the enthusiasm, and the smile on her face comes back, lingering now.\n\nShe scans the surroundings. The tall grasses, the bright sun, the moderate temperature and humidity. Even with the hum of the portal, vehicles, and chatter, the loudest thing remains the roar of the ocean and the rushes of wind.\n\n[[div id=\"blink-bar\"]]\nA flock of birds land nearby, black and skinny, and seem to be taking notice of the newcomers. Further off, those four-legged beasts, still too far to be described, stand still and watch the founding of New Alison.\n[[/div]]\n[[/div]]\n[[/==]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n**<<** [[[Escapism II]]] **|** Escapism III **|** [[[Escapism IV]]] **>>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-queen",
    "faeowynn-wilson",
    "lgbtq",
    "science-fiction",
    "tale",
    "wonderful-world"
  ],
  "author": "DarkStuff",
  "created_at": "2024-09-21T21:28:03+00:00",
  "updated_at": "2025-01-30T03:32:41+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "escapism-iii"
}