{
  "title": "In The Garden",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> //And the serpent said unto the woman, Ye shall not surely die://\n> \n> //For God doth know that in the day ye eat thereof, then your eyes shall be opened, and ye shall be as gods, knowing good and evil.//\n> \n> //And when the woman saw that the tree was good for food, and that it was pleasant to the eyes, and a tree to be desired to make one wise, she yearned to take of the fruit thereof, and eat.//\n> \n> //But instead, the woman said unto the serpent, If your words be true://\n> \n> **//Then let my eyes forever be closed.//**\n> \n> ----\n> - **Genesis (KJV), 3:4-9**\nWith just a word, Rebecca Love popped the door out of existence.\n\nWas 'pop' the right word? It definitely made a 'pop' sound. Kind of satisfying, actually -- like snapping bubble-wrap. Why did it make that noise, she wondered? Maybe it was air rushing in to fill the gap where the door now wasn't? That made sense.\n\nBehind the gap, three men sat at their desks and toiled over alien machines. Their hands were stretched across symbol-enscribed boards, stroking out patterns like spiders delicately navigating a complex web. Each dip of a finger produced a pleasing 'click'. In front of them, green runes glowed upon panels of glass. Given enough time, they could weave those runes into a particular kind of 'magic' -- the most dangerous kind.\n\nAll three men heard the 'pop'. They turned to face Rebecca -- a short, petite woman with burnt sienna skin and a smile as wide as the sky. One of them reached for his piece.\n\nRight away, Rebecca could tell that the wand was high-end -- not one of those mass-produced imitation knock-offs. It was the color of moon-light; exquisitely carved ash-wood with a silver-capped tip. Probably a semi-automagic.\n\nAgain, Rebecca spoke a word. //POP.// The wand disappeared from his hand.\n\nThey froze in their chairs.\n\n\"Now,\" Rebecca said, \"I know what you're thinking. I mean, not literally.\" She held up her hands. \"I can't read your minds or anything like that. But right now, I suspect you're thinking something like: 'Okay, she can pop doors out of existence. And she can pop wands out of existence. But... can she pop //us// out of existence?'\"\n\nAll three exchanged glances, then turned back to her. Rebecca lowered her hands, cracked her knuckles, and gave them her best 'come-at-me' grin.\n\n\"To which I say... wanna find out?\"\n\nSilence stretched out across the room. After what felt like a half minute of deliberation, the one who pulled the weapon rose to stand and lifted his arms. The other two quickly followed suit.\n\n\"Pfsh.\" Rebecca wrinkled her nose. \"And here I thought you guys were all about empiricism. Whatever happened to the spirit of inquiry?\" She reached up to tap the carved bone piercing in her ear, then focused her thoughts into the magical thread that wove through it:\n\n//<<Room's secure. Three lil' snakes. Looks like they're giving up peacefully.>>//\n\n//<<Good. Upstairs is secure. A little tech, nothing major. Anything down there?>>//\n\n//<<Yep. High-end hardware. Processing machines -- the works. At a glance...>>// Rebecca looked past the men. There was a large block-like device in the corner, with dozens of interlocking parts arranged across a table. //<<3D printer. I'd guess they were trying to build robots? Small drones, maybe.>>//\n\n//<<Great. Mechanical engineers.>>// Denise's sarcasm buzzed through the thread. //<<Just be careful. Clean-up crew is on its way.>>//\n\nThe man who had pulled a wand on her spat at Rebecca's feet. \"You can't stop us. Knowledge wants to be free.\"\n\nRebecca raised an eyebrow. \"Mmhm.\" In her experience, members of the Serpent's Hand came in two flavors: Curious people in way over their heads, and die-hard fanatics. This guy was clearly the latter. Trying to reason with his type was like reasoning with a brick wall. A very angry, very //teenage// brick wall.\n\n\"You will fall. The torch of progress will prevail.\"\n\n//<<Think you can hurry up? One of them is monologuing.>>// Rebecca tried very hard not to roll her eyes. Stay focused, she told herself. Don't let your guard down.\n\n\"You cannot keep the world in --\"\n\nThe man sprang forward, pulling something out from behind his back. Rebecca hopped away and lifted her hand toward him. Everything happened so fast -- she didn't have time to pull herself out of the channel. Her unconscious thoughts vibrated through the bone and into the thread:\n\n//<<Bomb!>>//\n\n//<<Rebecca?>>//\n\n//POP.//\n\nRebecca's hand trembled; her outstretched palm now occupied the empty space where he had been a moment before. His two comrades stared at that space with mute, wide-eyed shock. \n\nShe turned her focus to them: \"Run.\" \n\nThey kept staring.\n\n\"I said //run//!\" Rebecca snatched both of them by their wrists and pulled them close. \n\n//<<Rebecca! Report!>>//\n\n//<<One of them pulled a bomb. I popped him.>>// Both men stumbled behind her; she just dragged them along. After a few steps, they finally remembered that they had feet and started running with her toward the door.\n\n//<<I thought you couldn't-->>//\n\n//<<Can, but only for 12 seconds. Everyone, GET DOWN.>>//\n\nRebecca gritted her teeth and pushed both men through the doorway, diving after them. Somewhere behind her, the air crackled with released magic.\n\n...//POP.//\n\n\"--darkness forever! Wait... where did --?\"\n\nThe blast alone slammed into her spine like a massive fist. Claws of fire scraped up and down her back; every inch of her was bathed in a scorching heat. The sheer force flung her into both men, crashing with them into a tangled heap atop of the floor.\n\nHer ears rang. Pieces of debris fell from above, tumbling to the ground. Rebecca groaned in pain. Still alive? Check. She tried to pull herself up, then -- as several searing bolts of anguish flashed through her back -- decided she ought to give herself a minute.\n\n//<<Everyone, report.>>//\n\n//<<This is Jack, clear and okay.>>//\n\n//<<Vernon, I'm good.>>//\n\n//<<Dai -- shaken, but not stirred.>>//\n\n//<<Good.>>// They could all feel Denise's relief swelling with each voice that replied. But it was accompanied with a prickling anxiety. //<<Becca?>>//\n\n//<<I'm hurt, but not dead.>>// Rebecca grimaced. The two guys under her were wriggling; one of them groaned. //<<One's definitely dead, other two are stunned. Don't think they were in on their fearless leader's exit strategy.>>//\n\n//<<Good. Stay down. Don't engage. Coming to you now. Dai, with me.>>// Denise's urgency squeezed down on Rebecca; it was the mental equivalent of a hug. Even though it wasn't real, just thinking about being touched sent another spasm of agony lancing through her spine. \n\nOne of the men under her sputtered, twisting to sit up. \"A-ah,\" he cried out. \"What just --\"\n\n\"Stay down. Just stay down,\" Rebecca warned him, trying not to let the pain seep into her voice.\n\n\"-- I just -- what just happened?\"\n\n\"It's alright. You'll be fine. Just don't move.\"\n\n\"How did you...? I didn't know spells like that even existed.\"\n\nFighting through the pain, Rebecca pulled herself up and gave him a half-smile. It hardly mattered at this point. Better to keep him distracted; by the time the memeticists were through with him, he wouldn't remember a thing. \"Paramagic.\" \n\nHis brow crumpled down into a tight, wrinkled knot as he tried to parse the word. \"Para... magic? What the hell is... who are you?\"\n\n\"I'm with the Foundation,\" she told him. \"We contain science.\"\n\n[[include :scp-wiki:component:license-box\n|author=The Great Hippo]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "serpents-hand",
    "tale"
  ],
  "author": null,
  "created_at": "2017-07-24T08:40:58+00:00",
  "updated_at": "2022-11-06T16:28:41+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "in-the-garden"
}