{
  "title": "生き物？プロフィール: クレイシー！",
  "content": "[[include :scp-wiki:theme:wilsons]]\n[[include credit:start]]\n**タイトル:** 生き物？プロフィール: クレイシー！\n**著者:** ©︎[[*user santou]]\n**作成年:** 2019\n[[include credit:end]]\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[=]]\n[[size 150%]]**生き物？プロフィール: クレイシー！**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n概要！\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image claycy-1.jpg width=\"300px\" style=\"border:1px solid #665731;\" title=\"世話役に寄ってくるクレイシー！(わかりにくいけど中央！)\"]]\n\n\n\n**名前:** クレイシー\n\n**種族:** 不明！\n\n**主要世話役:** 陸生チーム、ロバート・ダン\n\n**食事:** バッタやコオロギなどの昆虫\n\n**移住区:** ウィルソンズ・ワイルドライフ・センター、72号囲い場\n\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**生物の特徴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\"クレイシー\"はオレゴン州ボーリングと同じように不思議な場所であるネクサスのイタリアのラツィオ州ヴィーノ(敬虔なカトリック教徒が住む伝統的で落ちついた雰囲気の町だ)で発見されたキュートな砂の塊だ！ — 大丈夫。読んだ君達の感想はどちらかだと分かっている。\"動物どころか生物でもないじゃん！\"もしくは\"ヘンな動物と関わりすぎてついにこいつらの頭までヘンになっちまったのか？\"だろうね。次の段落から始まるこの子たちの生態を知ってその疑問が解消されることを願っているよ！\n\nクレイシーたちは純度100%のだいたい700〜800gの意思を持つ砂の塊だ。未知の方法で地面を這って移動して、獲物を捕まえたり、遊んだり、私達の元へ寄ってきたりする。移動時には少しずつ体積が減り、獲物である昆虫を体内に取り込むと、それらの質量と同じだけ砂が増える。捕食(といっていいのかはよく分からないが)によってのみ身体とされる砂は増えるようで、外部から砂を投入することはできない。\n\n定期的に繁殖も行う。いつものようにじゃれあって遊んでいるだけかと思ったら、片方の子が自身の少々の砂を切り離し、それをもう片方の子に与えて、それから2時間後に砂を与えられた子が自身から大量の砂を切り離した。その砂は動き出し、その時私達はやっとこれが輝かしい瞬間なのだと気づいたのだった。もちろん生の始まりがあればその逆もあって、囲い場の端の動かない砂の塊を私達はなんども発見している。\n\n世話役であるロバート・ダンなどの知っている親しい人間が囲い場に入ると、ぞろぞろと皆集まってくる。長靴にまとわりつくようにして甘えて動けなくさせる悪い子もいれば、餌を置くいつもの場所で待機する食いしん坊、人間に目もくれずに日向でぐーすか寝ている(多分)ヤツもいる。彼らの多く(そうでない子達がいることにも注意！)は砂浜に文字を書くように体をなぞると砂を細かに動かして音を鳴らしてうれしそうにするのがなんとも可愛らしいんだ！\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**経歴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=image claycy-2.jpg width=\"500px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]] みんなの分のコオロギ全てを食べた食いしん坊のクレイシー！(わかりにくいけど中央！)[[/size]]\n[[/=]]\nクレイシー達は2021年に監督者によってラツィオ州ヴィーノで大量に発見された。住民達によると、1996年の年末頃から現れ始めそのまま定住したらしい。住民達は最初はよく起こるありふれた超常現象として扱ったんだけど、そのうち私達と同じように彼らも愛らしい動物であることに気づき、住民全体で見守っていたようだ。発見後も1年に3回程度新しく現れる。監督者は研究を行い、彼らの特徴から考慮して私達に飼育を委託した。これはボーリング協定の改定が必要だったけれども、監督者側の要請だったから他の胃が痛くなるような改定と比べてかなりスムーズなものだったよ！\n\n実は、監督者は発見した際に住民に聞き込み調査をしたらしいんだけど、クレイシーのような存在は[[[https://ja.wikipedia.org/wiki/%E7%A8%AE%E3%81%AE%E8%B5%B7%E6%BA%90|1860年代頃]]]には都市伝説として広まっていたらしい。\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n特殊要件と居住空間！\n[[/div]]\n[[div class=\"wilson-body\"]]\n現状の囲い場の環境はもともと彼らがいた場所をできるだけ再現している。ボーリングはイタリアとは違って涼しいから、冬場は屋内の囲い場へ連れていかなければならない。彼らは寒いと明らかに動きが遅くなる。監督者によると暑さにはある程度強いそうだ。\n\nクレイシー達は日向ぼっこが大好きだ！日中は太陽の下にいると居心地が良さそうだ。けれど、クレイシー達は水が大嫌いだ！雨が降ったらすぐに隠れることができる場所も作ることも必要だ。\n\n実際のところ、私達は彼らのことを何も知らない。愛しい友達であることは確かだが、それ以上のことは分からないことだらけだ。陸生チームによって彼らの生態を明らかにする必要がある。\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nクレイシーについてのウィルソンズ・ワイルドライフ・ソリューションズの方針！\n[[/div]]\n[[div class=\"wilson-body\"]]\nやぁ、ここからはティム・ウィルソン(ウィルソンズ・ワイルドライフ・ソリューションズの創始者だよ！)が変わってクレイシーについて話そうと思う。君達の中にはここまで読んでもやっぱり動物じゃないのに私達が保護するのはおかしいと思う人がいると思う。じゃあ、なんで監督者は私達にクレイシーを委託したんだろう？\n\nクレイシーはその生物的特徴を除けば、生態は動物そのものだということは分かってくれているよね？私達人間や他の動物のように生まれ、食べて、寝て、起きて、笑って、悲しんで、そうやって1日を繰り返して、最後には死ぬ。クレイシーはただの不思議な出来事なんかじゃなくて、私達と同じ意思ある存在なんだ。そんな親しい隣人と一緒に暮らす上で、監督者は共存するのに私達の方が上手く、もしくは効率的にできると考えたんだ！なんて誇らしいことなんだろう！\n\nこれでもまだ、理解できないという人は、ロバートを始めとした世話役の案内で是非クレイシー達と触れ合ってほしい。君の偏見が解けることを約束しよう！\n\n— ティム・ウィルソン\n[[/div]]\n[[/div]]\n\n[[=]]\n**<<** [[[nx-489|Nx-489]]] | **生き物？プロフィール: クレイシー！** | [[[sandy-is-cooler-than-i-thought|]]] **>>**\n[[/=]]",
  "tags": [
    "_ウィルソンズ・ワイルドライフ",
    "goi-format",
    "imaginanimal",
    "jp",
    "ウィルソンズ・ワイルドライフ",
    "ティム・ウィルソン",
    "注目記事"
  ],
  "author": "santou",
  "created_at": "2019-10-09T10:38:25+00:00",
  "updated_at": "2022-10-23T15:27:59+00:00",
  "rating": 78,
  "_site": "scp-jp",
  "_fullname": "critter-profile-claycy"
}