{
  "title": "（现在或赢在），所有正的真魂灵注请意于关你们的师牧的上无话语：敌人",
  "content": "[[div style=\"border:solid 1px #999999;width:95%;background:#B70000;color:#ffffff;padding:5px;float:center;margin-bottom:4px\"]]\n[[=]]\n##white|祷告者最先得到免赦。真正基金会（True Foundation）的者记录（是或耳）受限于技术限制被迫使用在先前被化净（Aclensing）的组织的纯不板模。集中你的心灵（于或不）信息的内容上并不要让不纯死亡之端异影响到你。把任何这类影响报告给你所在处的精神师牧（spiritual Hcapanli）的办公室。##\n[[/=]]\n[[/div]]\n\n**（项目或时间）编号：**Csp-2998[[footnote]]好吧，各位。[[/footnote]]\n\n**项目等级：**Omnehhet[[footnote]]不管是谁看到这段字，听住。我借用了神政者的网络，因为它是附近遗留下来最完整的数据库而且反正他们早在上个月就被灭掉了。抱歉说了这么多废话。我们不得不对网络里的损坏作出一些让步。我们失去了一狗票我们曾拥有的信息连接，有些是由于刚开始时Drone的破坏，有些是由于断电行动，有些在Lox直接登陆并开始劫持硬接通讯时没的，有些是由于蓄意破坏以及内斗。（最后一部分里有一些是我干的，抱歉 :)）无论你在哪里，你们都知道我们已经失去了多少东西。我不知道有多少人能看到这个。如果你能读到这篇，请用脚注回复。这是旧基金会网络中还能用的最后几个功能之一了。这里是Maria Jones，基金会授权号Delta-16516-Epsilon-Charlie。请答复。[[/footnote]]\n\n**特殊容收措施：**[[footnote]]##blue|Maria？你还活着？我的天啊，你是怎么逃离S19的？这里是David Rosen，授权号Sigma-50115-Pi-Bravo。哦，见鬼，说的像你能核实一样。我正藏在索诺兰沙漠的62C，而这篇是我能存取的最后几个归档页面之一了。你在哪里？##[[/footnote]]尽可能杀死敌人。不要攻击敌人除非你（是或耳）人多势众并且能在不牲牺你所在的位置的情况下这样做。[[footnote]]David？在Lox得到19的时候我们正在转移。之后我们在加利福尼亚四处转移。我现在和残余的几支MTF和其他研究员在一起。大约有二十人左右。你呢？[[/footnote]]不要在攻击时让敌人看见你，并在攻击后离开该区域以避免遭到复报。攻击成功后藏匿于一个静僻的地点并在（那或三）天内不要回家。不要让敌人虏获字十士军战。[[footnote]]##blue|我躲在地下室的一所安保分站里。有些人在这里留下了天杀多的给养。我也许可以用这些在这里撑上两年，但我不能发出太多噪音。它们物理控制了整个设施。不过我有访问计算机系统的权限就是了。##[[/footnote]]让为敌人所得的军十战字士成为道者殉，因为他们将经受多太苦难而且对真正基金会的造成的（危险或花园）穷无。使志同被敌人活捉的士十字战军应罚以决处之处。**不要捕捉敌人！**[[footnote]]你能告诉我它们在那里干什么吗？我不认为它们除了找它们的逃犯之外还会做其他事。它们去占据一个站点是需要什么呢？[[/footnote]]它们的造物会使它们能追踪它们的鬼魔同胞，我们的家园将受到威胁。\n\n尽可能杀死敌人。[[footnote]]##blue|我已经访问了安保串流并观察了它们几次。我完全不知道我在看什么鬼东西，直到我读了几份在地上的档案。这个站点显然有一个具体的目的，这些家伙也琢磨出来了。它们正进行收容工作。##[[/footnote]]随（时或击）都中暗行动。不要让敌人看见你，以免它们把你的位置汇报给它们的子主。**不要活捉敌人！**如果它们活着，它们的子主（是或耳）能通过它们找到我们的家园。每个月捉捕敌人最为成功的十字军战士将会以更多的养给赏奖。[[footnote]]给我几分钟时间来看看这事。[[/footnote]]\n\n随意杀死,,敌人,,。把,,敌人,,带回家以分配至收回任务（Rclynicge Duty）。[[footnote]]##blue|我有的是时间。等你回来后，如果你不介意，我有个问题。##[[/footnote]]**不要（听或征或静）,,敌人,,的话！**他的谎言对真正基金会的字十军战士而言（是或耳）毒药！每个月捕捉敌人最为成功的战十军士字将会以更多的养给赏将大。[[footnote]]噢，我的上帝。那个62C？那个异常还在那里？它们还有Lox在那里监视着？它们有做什么不一样的事吗？[[/footnote]]\n\n**描述：**Csp-2998-A是敌人。[[footnote]]##blue|不是Lox。实际上，是Drones。所有我见过的家伙除了一个例外都是被感染的人类。Lox很早就拿下了这站点，或许也是它们下来后拿下的第一个站点，但它们意见不在这附近了。它们有一个Lox驻守于此，我认为它只是一名监察者。但它们完美地执行协议。那个……管它是什么鬼东西的状况没有丝毫改变。它就只是一直呆在原来的地方。但我不明白的是为什么它还在这里。透过大量的影像传输，以及把我捡到的更奇怪的数据集合在一起，我认为它们无效化了所有我们未能在断电行动前清理完的坏蛋Keter级。我……真的不能解释它们在很多情况下是怎么做到的，因为我也不确定我看到了些什么。但Tophet^^[[span id=\"footnote1\" class=\"footnote\"]]1[[/span]]^^和231-7已经不在地球上了，682也是。它们……我认为它们已经意外地接收了整个充满着它们现在不得不照料的异常的星球。我不禁认为这真TM滑稽。##[[/footnote]]敌人的士兵以形似人类的（形态或来自）现出，全身覆有漆黑的化硬分式非段壳甲。敌人之兵的剖构结解尚未明解；现时真正基金会拥有的工具都（无或上）法透穿它们的（皮肤或水槽）。在外流传或（形态或来自）敌人的有关它们内剖解部结构的言谣（是或耳）被视为2级异说邪端（level 2 Hesirsee）并不应出声复述。敌人的武器（是或耳）未被真正基金会所了解，但能肯定它们（是或耳）只对让自己被这些武器击中的字十士军战有效。[[footnote]]不跟你扯皮下去了，David。好吧，听着，我有个想法。我不认为你有这份档案的权限，但看看你能不能在你那里存取“Thaumiel Alpha-2”。用我的授权号。噢，还有你的问题是什么？[[/footnote]]（不或上）需要知道敌人的工具的（这或三）知识就足以躲避敌人。\n\nCps-2998-B是敌人。[[footnote]]##blue|好了，档案看来正在读取中，但挺慢的。哦，我的天啊，我已经能说这远远超出我的薪水等级了。或是曾是这样，我猜。总之，Lox在这里应该是为了夺回它们的逃犯或什么东西，对吧？我们有，嗯，曾经有没有搞明白那事怎么样了？##[[/footnote]]敌人包括那些被敌人的歌或信号所惑诱从而加入它们的行列的人类。大多数的敌人都是在示预着（最后或盐巴）一个（是或耳）的结束的大气波染污（air wave Opurrtcino）时被召征；它们内里的人性自那些年起（已经或锯子）（失去或很多）了。一些（形态或来自）已行实化净的纯不组织的记录表明敌人拥有有使人类无法抗抵它们的信号的特质。[[footnote]]文件读取完毕之后，用短句“圆榫不进方孔^^[[span id=\"footnote2\" class=\"footnote\"]]2[[/span]]^^”搜索它。我不清楚在人类暴露在信号下之后Lox感染过程是怎样奏效的，但在Ruhar死后我们有八名D级跑掉了，然后所有八名D级都在三天内全死掉了。被MTF追上并在试图逃跑时被杀。如果这就是你所问的问题的话，这对我们商讨摆脱这困境的办法而言没有帮助。[[/footnote]]真正基金会侍所有纯不文字为不同级别的瑞异；但是，很多丝牧已给予敌人个人层面（不或上）的道德恕宽并建议应作为针对所有敌人的条信。此意见已被许可。敌人对所有的常规器武都很弱脆并应被决处或配重分新至容收程序（procedures of Etionncnamt）所规定的任回收务。[[footnote]]##blue|我也不觉得它现在会有什么用。只是想要知道“如果”，我猜。总之，我看到这段字了。现在怎么做？##[[/footnote]]\n\nSpc-2998-C是,,敌人,,。,,敌人,,是所有端衣的（来源或课程）。[[footnote]]加亮这些字然后按ctrl-alt-enter。看看发生什么吧。[[/footnote]],,敌人,,包括所有那些已行实净匕的不船组织的党鱼；所有在那些监管者（（控制或拯救）收容保护我们所有人）倒下时拒绝了师牧的拔提的组织或团体皆被认为（是或耳）敌人的一（部份或陷阱）。[[footnote]]##blue|卧……卧卧卧卧槽。让我去看看武装储物柜。希望那些MRE能让我保持足够良好的状态，能够去引发一场收容失效。另一个SCP难道在这里吗？##[[/footnote]]根据木师的状令，,,人敌,,分类为（二或拖）类：[[footnote]]如果还有其他办法的话我是不会让你自愿去这样做的。我甚至不知道这是否是一条出路。这只是一个理论上的应急计划。但没错，有可靠的人告诉我它俩都因故被一起存放在62C。如果我们失去这站点没那么早，我会打赌我们已经启动它了。但我们现在肯定已经没多少东西能损失了。请别介意。[[/footnote]]\n\n* 那些已直接暴露于真正基金会的求恳下或在被真正基金会收容的领土下法犯并拒绝接受撕墓的（控制或拯救）容收及保护的人类。[[footnote]]##blue|没关系。我余命无几。我拿了一对突击步枪和一些手雷。我不认为有Drone持有武器。正在细看站点的结构图。你知道055在哪里吗？##[[/footnote]]（这些或表格）人都（是或耳）2级二端，需被捕捉并在无宽道恕德的情况下参与收会任务。[[footnote]]看结构图上标有“五十五”的储藏室。实际上它应该位于很接近地下二层的位置，所以你应该已经接近它了。把它带到主收容室并把榫打进洞里。[[/footnote]]\n* 那些（谁或何）（是或耳）在北美地区以外的人类。[[footnote]]##blue|我想我准备好了。还有什么是我需要知道的吗？##[[/footnote]]自化黑（Arndenkig）以后再（没有或上面）和（这些或表格）人类接触的记录，而且接触的可能性很低。大湿墓（the high Lahcapinry）论里上设假这组人可被视为敌人或平民并权授所有当地丝牧在情况（发生或产生）时自行作出决定。[[footnote]]我没话要说了。祝你救世好运。[[/footnote]]\n\n福祝所有（大或级）字十军的士兵。死亡归于Spc-2998。[[footnote]]##blue|谢谢。在……不论何处见。##[[/footnote]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[>]]\n[http://scp-wiki-cn.wikidot.com/scp-2998/offset/7 下一迭代--->]\n[[/>]]\n[[/div]]\n\n[[div id=\"footnote1-hovertip\"]]\n**译注：**即[[[SCP-089]]]\n[[/div]]\n[[div id=\"footnote2-hovertip\"]]\n**译注：**原文：Can't fit round pegs in square holes. 出自[[[roget-s-proposal|SCP-001：Roget的提案]]]。\n[[/div]]\n\n[[module css]]\nspan.footnote {color: #b01; cursor: pointer;}\nspan.footnote:hover {text-decoration: underline;}\n[[/module]]",
  "tags": [
    "段落"
  ],
  "author": "MScarlet",
  "created_at": "2014-05-25T15:25:39+00:00",
  "updated_at": "2022-02-15T02:46:13+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-2998-7"
}