{
  "title": "松林之围：Intro",
  "content": "[[include :scpsandboxcn:greyday]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n欢喜总被雨打风吹去，待药效过去后，她总归还是要独自一人面对现实的一地鸡毛。\n\n阴暗的房间内，只有一台电脑还不知疲倦地运作着，屏幕上不断闪过一连串长字节，在电脑之前，是一把红色药丸；吃了一半便任其发霉的汉堡，拔地而起了一片热带雨林；等身泰迪熊同她决定吞下红色药丸前就共度了不少时光，只是服药而加速的时间，寂寞与放纵在彼此不断翻滚间构成了莫比乌斯环。它耷拉着脑袋，坐在一滩水上，两腿之间染上了红色、黄色与白色。日子一长，它也变得黏糊糊了。\n\n皮肤又干又涩，也是难看的死灰色，边抚摸着发冷的胳膊上积累下来的冰冷痕迹，边向着另一个房间走去，从里面上锁的浴室关着怪物，从浴缸里拖到地上的头发挂满了水滴，只是那头发也冷冰冰的，像她的皮肤。之后她走到了另一个曾为活物的物体面前，以她的视角为出发点，审视着漆黑到伸手不见五指的卧室，床上干透的尸油烙印出人的轮廓，在大床的旁边放着一张生满虫蛹的婴儿床。有个疯子——别人都这么叫他——曾在这里放了把火，活活地烧死了那株悬吊在房顶上向外散发恶臭的花，留下满地烧焦的飞蛾翅膀。\n\n背后响起叩门声，上膛的枪正对着她。转过身去，靛色原野上，坍缩的中子星在她的面前爆炸。\n\n------\n\n+++ ##orange|4:00 p.m.##\n\nAnybody的身后跟着Roger，虽然他俩的目的一致，去接应一个奇怪的POI。据他所说，他将用一名高价值的受关注人员来换得继续在基金会工作下去的资格；不过脚步并不一致。Anybody在离线模式下调阅一份惨不忍睹的档案时，Roger则在东游西逛，看着他跳上了碰碰车并打算大展身手，她近乎是绝望地把头转了过去。\n\n可能受到了他的感染，Anybody也渐渐放下了手中的活，买了支冰淇淋；笑容洋溢的人们往往都是成群结队的，有人哭丧着脸，独自坐在旋转木马上，随着人流的呼吸起伏。\n\n“哎，所以我们要找的人在哪？”\n\nAnybody啃着香草冰淇淋，看着Roger不断尝试着去套到那个最大的玩偶，结果他扔出的塑料环非但没能如他所愿，还径直落在了水泥地上，显然是用力过猛。\n\n“唉哈！”\n\n“喂，问你话呢！”\n\nAnybody及时终止了Roger的不明号叫，并且在他的背上狠狠地来了一下，疼痛的让他清醒过来，正一脸迷糊地望着Anybody。\n\n“什，什么？”\n\n“我们要找的人，你特地拉我出来说是要找人，结果我们两个就在欢乐谷里瞎逛了那么长时间？”\n\nAnybody又啃了一口冰淇淋，恨不得把手机摁进他的脸里。而Roger也知道如果自己再回“什么”，一顿痛打少不了。可是他也忘了他是为了什么而过来，只知道有人突然给他打了电话，用变声器和伪音报了自己的名字和任职地，而不记得他说话的口音。只知道他是来找他的，但是是为了什么，他也不负众望的忘了。\n\n“见一个朋友。”\n\n事已至此，他也只能干巴巴的挤出这么一句。\n\n“他不喜欢……人少的地方，所以就约定在这了。”\n\n“现编的吧。”\n\n“不！不对，你看，来电话了。”\n\n谢天谢地，他不认识这个电话号码，如果他都不认识，Anybody肯定也不认识。他想。如他所见，这个号码是没有显示任何备注与归属的陌生来电，他的底气来源于此，他祈求着细心缜密的Anybody能够被这个巧合蒙蔽双眼。\n\n“你确定……吗？”\n\n“确定，非常。”\n\nRoger打了个照面，闪进了男厕所，走到隔间里把那块两指厚的重木板带上反锁，之后花了32秒盯着那个号码发愣，赶在忙线的前一秒将其接通。\n\n“哈啰？”\n\n“是我，Daniels。我到了，在你说的地方。”\n\n“等等等等，你他妈是惹了什么祸了？怎么到处跑。”\n\n“难说，我已经跑出省外了，但是追逐我的尾巴就没停下过。”\n\nRoger猛地拧开门楔，对着另一间猛踹了一脚，片刻之后，躲在里面的Daniels打开了门，一眼就知道他过去的那段时间里疲于奔命，从山东的腹地一直逃到他的地盘。\n\n“你他妈的可真几把是个人才啊我操你妈。”\n\nDaniels一开口就含妈量极高的话语并没有引起Roger任何的不满，相反，他的记忆里没有让他在厕所里等他的任何记录。\n\n“你这是干了什么？”\n\n“9月1日，我们截到了一组运异常人型的运输车队，但是挂着12站的标志。不过对面在我们亮明身份以后，反而开枪射击。”\n\n“？什么意思？”\n\nAnybody盯着Daniels和Roger两个一起从厕所里面出来时，傻了眼。\n\n匆匆接过纸袋，Daniels向那个用狐疑目光注视着自己的便利店小哥致谢后便匆匆地闪开了，一直到上了那辆Roger停在路边的基金会公车时才停止观察四周的情况。他像个参与过海外黑色行动、罹患公共环境恐惧症的中国分部特工一样，哪怕跟Roger坐在一块也要隔着车玻璃往四周瞧上一遍，直到他看完以后，Roger才从他的手中接过包装纸袋。\n\n“你怎么跟藏锋一个样了？”\n\nRoger把装着热鸡肉的餐盒放在大腿上，剥开油纸包咬了一口现做的汉堡；哪怕吃东西，Daniels都一直盯着外面不放，生怕漏掉任何一个可疑的人，抱在怀里的枪吸引了Roger的注意，敢揣着那玩意上街走，也不怕被提溜进局子，心可真大。Daniels才刚咬下一口，整个人突然紧张了起来，所幸那个愚蠢的屁孩最终还是把他的目光移开了，因此Roger有理由相信，那把装了消音器的手枪随时都处在待击状态。\n\n“谁？”\n\n“一个相当神秘的传奇特工，神龙见首不见尾，现在他在哪也说不准。汉堡怎么样？”\n\n“好吃，但是十五一个。”\n\n“说说正事吧，你找我来干吗？我记得你在那件事以后不是回东欧了吗。”\n\n“是，所以被他们说是‘擅离职守’。然而Amo把我的档案卖给迷宫了以后我就没去过12。”\n\n“你找零了吗？不会连找零都忘了吧？”\n\n“没呢，我收着当小费。”\n\nDaniels颇为不屑地咳了两声，团起油纸包塞进垃圾袋，慢条斯理的打开了第二个。\n\n“我找你是来求助的。”\n\n“单打独斗占尽上风那么久终于落下风了？说说看，我能帮到你什么。”\n\n“用一个混沌分裂者高级干部换一张去其他设施任职的工作证明。”\n\n“等会？你说什么？混沌分裂者高级干部？”\n\n“不算太大，不过和她在一起的另一个可是大人物，可惜跑掉了。”\n\n“不是等等，你的意思是什么？”\n\n“用一个被你们所通缉的家伙换一份安稳的工作，没有任职岗位，中国分部是不会让我离境的。土方法已经行不通了，现在已经不只是山东佬在搞我了。”\n\n“怪不得你一直都心神不宁的。”\n\n“可是没影响到我的胃口，这是唯一的好事。”\n\n半瓶冰汽水下肚，Daniels的状态顿时好了不少，面包擦过餐盘边边角角，最后一口吞下，也不忘吮吮手指。Roger盯着他看了许久；他吃东西的速度很快，基本拿到什么就往嘴里塞，也不会去评价味道如何，不过他的环境也应该不允许他做过多的挑剔吧。所以一直到他吃完擦嘴，Roger都找不到谈话的机会。\n\n“能再去买点吗？”\n\n“随你的便，唉，00站那的人每一个都吃的很多，这么些对他们那些带饿人来说都塞塞牙缝的。”\n\n直到现在，Daniels才正眼看向Roger。\n\n“知道牛肉饼吗？给生理恢复期的基金会特工吃的那种，那样的我能吃不少，堆成山。”\n\n“如果你还要再去的话就去，反正我用来买晚饭的钱都是基金会的。不过我不知道为什么00站到现在都还能运营下去。”\n\n“那最好，等着，这就去吃穷你狗日的。”\n\n他还算实诚，那样的现做汉堡买了一袋子，除却他现在吃的和分给他的那只还剩八只，而且和之前一样，他把多出来的找零收进了自己的腰包里面。\n\n“你找零了吗？不会连找零都忘了吧？”\n\n“没呢，我收着当小费。”\n\n“我就知道你会这么干。”\n\n------\n\n垃圾袋放在防火布上，确认四下没有包括人在内的易燃物之后，Daniels划了根防风火柴，扔进了纸袋，直到连同火柴本身也被焚为白灰之前，他都抱着双腿坐在防火垫子旁，目不转睛地盯着那团燃烧的火球。处理完手头事务后，他回到了沃尔沃S80的驾驶室，从副驾驶的杂物箱里掏出一个枪匣；作为众多备用武器中的其中一个，这把M9A2，当初只是听从了Mochi的忽悠而入手的残次品。从买来起就没怎么被他使用过，度过了操蛋的磨合期后，它就在这睡得昏天黑地，终于在他弄丢一身装备匆匆败退后，这货才得以重见天日。\n\n驱车数十里，为了处理一件自己能力在外的时，他蹲守在此，在到达目的地前将枪上膛，击锤扳倒，看着那个过去几天一直死盯不放的目标出现在他的眼前。在对方注意到他时，他起身从阴暗中走出。\n\n“罗曼·华生。”\n\n他不顾车窗的死活，隔着挡风玻璃便是一枪。车里的人在肩膀中弹后只想着点火离开，然而他的爱车此刻却不断的发出含糊的抱怨，到这时，第二发子弹接踵而至，这发子弹打在防弹衣上是故意为之，因为防弹衣下便是心脏。罗曼大概是意识到自己大限将至，但是运气再背，也想着殊死一搏，可是他的右手没有使力的劲；于是当那个白头发蓝眼睛的怪物拉开车门以后，他能做的只有眼睁睁看着他的枪口，握枪的左手上，纹着猩红的曲谱。\n\n“你想干什么？**阿尔契拉**……”\n\n“来取你小命。毕竟那一次我杀了你的雇主，之后你就被作为关注人员被追剿了，够惨的。”\n\n“这些可都是你害的……”\n\n手里的枪安静地响了，罗曼的三根手指在瞬间被同一颗子弹斫去。他在重金属摇滚乐的围绕下因为躯体痉挛而痛苦地伸着胳膊，他想着要收回来却又被Daniels踩住了手腕。\n\n之后他的手臂又挨了一枪。但Daniels并不想就此为止，他用消音器前端挑开罗曼的衣领，从那个地方暴露在外的皮肉上纹着俄罗斯黑帮的识别纹身，罗曼还在惨叫着，Daniels狠下心去踩断了他的腕骨，又往他的锁骨位置送了一发子弹。\n\n“他妈的！你杀了我吧！‘阿尔契拉’！求你杀了我！”\n\nDaniels还是不说话。他对准了他的脑袋位置粗略的开了一枪，然后从口袋里掏出一个小密封袋，撕开SCP-500的标签后，把它倒了出来。\n\n//“我说的很明白了，Roger。没必要反复提问同一个问题。”//\n\n//“所以你到底干了啥啊卧槽，柒叁的为人我了解，他不会为了这些事而……”//\n\n//“……那你了解得可真一概不知啊。”//\n\n//“啊？那怎么说？”//\n\n//“如果我现在告诉你他在‘搞血’呢？”//\n\n总而言之，他们不敢相信一个冠冕堂皇的设施总管会为了充盈自己的腰包不惜出卖其他人的生命，可是事情发生以后，面对质疑他能做的只能在百口莫辩中保持沉默，毕竟他没有证据，也没有可以依靠的人与可以动用的权势。说到底，他只是一个受人厌恶的雇佣兵，除了一身不可视的血污和手上人命无数一无所有。\n\n//“这种事情还真没了解过。不过这真的是他做的吗？”//\n\n//“我不知道……但是……”//\n\n//“别但是了，你想一口咬定，但是有没有确凿证据，是这种感觉吗？”//\n\n//“是…可是……”//\n\n//“可别可是了。你连命都快没了，老兄。我会帮你去问的，而且我建议你别去管了，你只有一个人，连吃饭钱都还是我出的，小费都不还我。”//\n\n但是……\n\n他看了一眼后视镜，镜中的男人支起身子，当他的目光转向他时，躺坐在后座上的他并没有多大的反应，而是淡然地望着面前的那个疯子半天不出声。\n\n“为什么不杀我……”\n\n“因为我分身乏术。”\n\nDaniels顿了顿，从副驾驶的座椅上拿出事先准备好的蛋白棒，向后面递了过去，接受此物的手颤抖着，动作机械地像是在完成一项不得不去做的任务。\n\n“我需要你的帮助。”\n\n“帮助？你是认真的吗？”\n\n“是的，诺瓦矿场，您知道吗？我看过您的档案，您在因故离开Viktor党前一直都是莎拉波娃·奥列弗手下的得力干将，而且据我所知，矿场内现在关押着数百名基金会员工，而且都不是俄罗斯分部的职员。我想，请您帮我找到其中一个叫向北的家伙，亚洲人，黑发。”\n\n说罢，他将一张照片递了过去。罗曼在接过那张照片时已经坦然接受了这项任务；照片上的男人长相板正，不过他的脸越看越觉得奇怪。\n\n“……只要找到他吗?”\n\n“是的，您想救其他人也不拦您，总之拜托您了。”\n\n“嗯，我尽量……”\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[12rebel-part-1|三向分裂]]] | 松林之围：Intro | [[[1ost-1ight-1|投名状]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "原创",
    "故事",
    "空地狂想曲"
  ],
  "author": "Chisaka Tamaku_xs",
  "created_at": "2024-06-24T08:52:57+00:00",
  "updated_at": "2024-12-06T14:12:20+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "1ost-1ight-0"
}