{
  "title": "SCP-2030",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=LaughIsFun3.jpg |caption=人気のあるオンデマンド動画配信サイトに出現したSCP-2030。]]\n\n[[include component:image-block name=Laugh.jpg |caption=姿を現したSCP-2030-1の隠しカメラ映像のスチル写真。]]\n\n\n**アイテム番号:** SCP-2030\n\n**オブジェクトクラス:** Keter\n\n\n**特別収容プロトコル:** 財団操作のウェブ解析BOTデルタ-09（『ラフストップ』）は常に動作状態を保ち、週2回、操作に精通したレベル2職員1名が欠陥をチェックしてください。機能状態において、BOTはSCP-2030をファイル共有及び動画配信ウェブサイトの広範囲にわたって検索し、発見されたあらゆる出現を削除します。\n\nSCP-2030の発生点の発見と隔離は、デルタレベルの優先事項として扱われます。SCP-2030が撮影されているスタジオを見つけるための努力が進行中です。\n\n**説明:** SCP-2030はシリーズ物のテレビ番組として出現する異常現象です。SCP-2030の媒体は、現在使用されている最も人気のある形式に応じて変化します。2014年現在、SCP-2030は自動レンタルDVDキオスク、ファイル共有サイト、有料オンデマンド動画配信サービスに紛れ込んでいます。2012年以前のSCP-2030はもっぱらレンタルビデオショップにDVDセットとして出現しており、2003年以前はVHSテープでした。これまでのところ、SCP-2030の出現が1993年の発見以前に起こったことを証明する証拠はありません。しかしながら、番組は第38シリーズまで存在することが知られており、SCP-2030が1976年以降ある程度活動状態にあったことを示唆しています。\n\nシリーズのタイトルは一般に『笑いは楽しい(//Laugh is Fun//)』ですが、『笑いは人生(//Laugh is Life//)』『笑いは笑い(//Laugh is Laugh//)』のような名称のバリエーションも珍しくありません。シリーズは対応するパッケージイラストを持っておらず、他のテレビシリーズのデザインを模倣します。これは多くの場合、視聴者が別の番組と間違えて選択する原因になります。\n\n番組は奇妙で、不穏で、しばしば異常な状況に対する様々な人の率直な反応を公開する、隠しカメラ形式のドッキリ番組です。エピソードは通常10~12分で行われ、前置きと閉幕のコーナーを隠しカメラ映像の前後に備えています。現在まで、エピソードはエンドクレジットを持っていません。\n\nSCP-2030-1は番組のホストを務める（おそらく）人間の成人男性であり、オープニングとエンディングで解説を提供するとともに、「ターゲット」の前に現れてテレビ番組の撮影であることをネタばらしする役割も担っています。SCP-2030-1は必ず、白黒のウイングチップの靴とロイヤルブルーのスリーピース・スーツを着用しています。撮影シーンにおいてSCP-2030-1は首から下しか映らないため、個人の特定は困難です。彼は自身を”ラフィ・マクラファーソン(Laughy McLaugherson)”と称します。\n\n番組に登場する人々は、多くの場合、目撃した出来事にパニックや苦痛という形で反応しますが、SCP-2030-1 が姿を現すと直ちに平静を取り戻します。これは問題の人物が重大な身体的危害を加えられ続けている、あるいは極めてトラウマ的な出来事を目撃した場合も同様です。加えて、大多数の記録されている人々はSCP-2030-1についてある程度精通しているようであり、何人かは番組のファンである旨の発言を行いました。SCP-2030が視聴者からターゲットを選択しているか否かに関する研究は進行中です。\n\nエピソードは、それぞれのドッキリが仄めかす特定のテーマに準じます。SCP-2030-1は現在のところ未特定の撮影スタジオで、色とりどりに飾られた特大の幾何学的な形状で飾られた明るい黄色のステージの上に立ち、これらのテーマを各エピソードの開始時に紹介します。エピソードのテーマは「浜辺」「ペット」「キャンディ」などのありふれたものから、「郵便詐欺」「放火」「テロ」などの奇妙で暴力的なものまで多岐に渡ります。SCP-2030-1は番組を〆るにあたって、各エピソードの最後に同じようなスピーチを行います。\n\n各エピソードの終了時、カメラは引いてSCP-2030-1のステージ周囲を回転し、通常はエピソード中に登場した人々からなる観客を映します。この時、「スタジオのお客様の前で撮影　YWTGTHFT[[footnote]]訳注: [[[SCP-1459]]]の製造に関わっている謎の団体[[/footnote]]との共同作成」というメッセージが映像の上に白い文字で重なります。番組のドッキリコーナーで登場した個人の素性に関する調査の結果、彼らは全員、番組に出演した年に、公式には死亡または行方不明として記録されていることが判明しました。\n\nSCP-2030に出演した死亡者に関する徹底的な調査は、数字的な不一致と、死亡の状況に関する事項の矛盾を明らかにしました。加えて、個人の遺体を発掘したところ、記録された全ての参加者の死体は現在消失していることが判明しました。SCP-2030に配属されている研究者たちの総意は、ターゲットはおそらく番組への出演後に拉致され、可能な限り失踪が隠蔽されたというものです。しかし、番組映像以外に、個人の死とSCP-2030を結びつける具体的証拠はまだ発見されていません。\n\n[[collapsible show=\"+ 補遺\" hide=\"- 補遺\"]]\n**補遺:** 以下は、番組における特筆すべきドッキリの例です。\n\n\n> **シーズン:** 24 (2000)\n> **エピソードのテーマ:** 膨張\n> **関与した人物:** メイシー・ゲルシャムとカイル・パーカー – 2000/09/18に轢き逃げ事故により死亡\n> **シーンの説明:** 高齢の女性が公園のベンチに座り、バッグの中の種をハトに与えている。ゲルシャムとパーカーのカップルが公園の道を歩き、老女に近づいてくる。2人が老女から約1.5mの距離に来ると、ハトの群れは老女の口に飛び込み、結果的に彼女の胃は激しく充血して間もなく破裂する。カップルは激しく動揺を表すが、SCP-2030-1が老女の開いた胃腔から出現すると安心した様子になる。\n\n> **シーズン:** 21 (1997)\n> **エピソードのテーマ:** マーガレット・サッチャー\n> **関与した人物:** ドリス・カーター – 1997/02/24に卵巣癌により死亡\n> **シーンの説明:** カーター女史が台所に入りキャビネットをあけると、中から巨大な肉の塊が落ちてくる。カーターが悲鳴を上げている間に、肉塊は成長し、マーガレット・サッチャー英国元首相の極めて不均衡な模倣体(頭部が胴体の倍もある)と化す。カーターは部屋を走り出ようとするが、彼女が逃げる前にサッチャーもどきは上に飛びかかって開いた口の中に舌を挿入し、カーターの皮膚上に様々なサイズのサッチャーの顔が現れ始める。顔は1986年4月のリビア爆撃に関するサッチャーのスピーチを完璧なユニゾンで暗誦するに至る。SCP-2030-1は近くの食器棚から降り、隠しカメラを指し示す。カーターは微笑み、サッチャーもどきは引き続き彼女の喉に舌を挿入し続ける。\n\n> **シーズン:** 13 (1989)\n> **エピソードのテーマ:** リス\n> **関与した人物:** メリッサとトラヴィス・イングランド – 失踪、最後の目撃は1989/05/12\n> **シーンの説明:** イングランド女史はベッドで横になっており、おそらくイングランド氏と思われる男性的なシルエットが隣にある。甲高いキィキィという鳴き声が続けざまに聞こえ、イングランド女史は目を覚ます。夫に起きるよう声をかけるが反応はない。彼女は肩に手を置くが、すぐに悲鳴を上げて手を引きもどす。イングランド氏の皮膚は、まるで何かが下で蠢いているかのように波打ち始める。直後にリスの群れが体中のあらゆる場所から噴出し、素早くベッドを埋め尽くして女史の体によじ登る。彼女は部屋を出ようと立ち上がるが、SCP-2030-1が入室して明かりをつける。彼は、頭から爪先まで皮を剥がれているにも拘らず一切の苦痛の兆候を示さないイングランド氏を伴っている。3人は揃って笑い、コーナーは終了する。\n\n> **シーズン:** 13 (1989)\n> **エピソードのテーマ:** 気管切開\n> **関与した人物:** ゲイリー・ターマン、リンジー・ターマン、及び彼らの子供たち – 1989/04/28に車両事故により死亡\n> **シーンの説明:** 4人はディナーテーブルを囲んで食事をしている。ターマン氏が、まるで窒息しているかのように咳き込んであえぎ始める。テーブルを囲む他の人々がパニックに陥る中、一対の裂け目がターマン氏の喉に出現し、呼吸可能になる。裂け目は急速に鼻孔になり、完全な鼻へと成長し、最終的にターマン氏のそれと同一な第二の頭部と化す。この第二の頭部は自身の首を生やし、全体の流れが繰り返される。これは元から数えて18番目の頭部が生えると同時にSCP-2030-1がテーブルの下から出現するまで続き、ターマン氏の19個の頭部も含めて全員が爆笑する。\n\n> **シーズン:** 37 (2013)\n> **エピソードのテーマ:** 頭足類\n> **関与した人物:** レベッカ・ナッシュ（及び未特定の外科医たち） – 2013/11/02に出産時の合併症により死亡。病院の記録に出産時の異常な出来事は残っていない。\n> **シーンの説明:** 産科医のチームが、出産を控えたナッシュ女史の帝王切開の手順を行っている。チームは子供の頭蓋の大きさ、生えている髪の毛の量に関してコメントする。数分間作業が続いた後、医師は驚愕の叫びとともに器具を床に取り落とす。くぐもった歌声が聞こえる。残りのスタッフがパニックを起こし始め、頭部が自力でナッシュから出ようとして彼女に激しい痛みを引き起こす。子供の頭部はアメリカの司会者であるライアン・シークレストに似ており、母の胎内を出ようとしつつ『漕げ漕げお舟(Row, Row, Row Your Boat)』を女性の声で歌っている。\n> \n> 外に出るにつれ、子供が成熟したマダコ(//Octopus vulgaris//)の身体を持っていることが分かる。子供が完全にナッシュの体から出ると、さらにもう一つの頭部が歌いながら現れる。それぞれ、有名人であるジャック・ニコルソン(米・映画俳優)、ジョニー・キャッシュ(米・シンガーソングライター)、マーティン・フリーマン(英・映画俳優)の頭部と、似たり寄ったりのタコの体を持つ計3体の子供が追加で生み出される。4体は一緒になって四部合唱で『漕げ漕げお舟』を歌う。ここでSCP-2030-1が入室し、番組定番の効果音が流れる。SCP-2030-1が室内の隠しカメラを指差し、産科医たちとナッシュの笑いを誘う。ナッシュの体の上の生き物たちは歌い続ける。その後、ナッシュは、おそらくは失血のために意識を失う。\n\n[[/collapsible]]\n\n以下は、番組の閉幕コーナーの一つにおいて、SCP-2030-1が発した典型的なスピーチの転写です。\n\n> **シーズン:** 32 (2008)\n> **エピソードのテーマ:** プリンター\n> **転写:** ハハッ！ いやぁ凄かったねぇ、みんな！ 人喰いプリンターからプリンター喰い人間まで盛りだくさんだ！ 君のオフィスにある古臭いポンコツのありがたみが分かったんじゃないかな？ そうさ、プリンターなんて君が望む時にいつでも動いてくれるとは限らない、でもそこには確かに素敵な喜劇の生まれる余地があるってもんだ。そして、それこそが僕らがここに居る理由でもある。喜劇。僕らは君たちを笑わせるためにここに居る。君たちが笑ってくれたことを願っているよ。僕らと一緒に笑ってくれてありがとう。これこそ僕らがここに居る理由ってもんだ、そうじゃないかい、みんな？ 次回も一緒に笑いにきておくれ！ そして、忘れないでおくれ…笑いって…いうのは…楽しいもんだ！ おやすみ！ そして笑おう！ 笑おう！ ひたすら笑おう！ 僕らは笑わせるのが大好きだ。笑いのためにもっともっと笑いを作ろう。僕らと一緒に笑おう。僕らと一緒に笑おう。（//スタジオの観客が唱和に加わる//）僕らと一緒に笑おう！ 僕らと一緒に笑おう！僕らと一緒に笑おう！ 僕らと一緒に笑おう！ 笑おう！ 笑おう！ 笑って僕らの仲間になろう！ \n> **注:** ビデオは唐突に途切れ、暗転した画面が30秒間表示される。番組が終わる前に、笑い声と、やわらかい湿った音がバックグラウンドに聞こえる。",
  "tags": [
    "en",
    "keter",
    "scp",
    "イベント-注目記事",
    "オンライン",
    "人間型",
    "知性",
    "記憶媒体",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T08:57:17+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 166,
  "_site": "scp-jp",
  "_fullname": "scp-2030"
}