{
  "title": "SCP-1444 Rescue Log (MTF Zeta-Nine)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[module css]]\ndiv.blockquote blockquote {\n    background-color: white;\n}\n\n\n@media (max-width: 767px) {\n    .scp-image-block.block-right {\n        float: none;\n        margin: auto;\n    }\n}\n[[/module]]\n\n**Preface:** Following the apparent loss of three members of Provisional Task Force, it was decided that a more experienced and coordinated Mobile Task Force would be deployed into SCP-1444. MTF Zeta-Nine \"[[[task-forces#zeta-9|Mole Rats]]]\" was selected for this purpose.\n\nOne team of Zeta-Nine, comprising of five agents, was sent into SCP-1444. The rest of Zeta-Nine was stationed outside of SCP-1444, to be deployed into SCP-1444 if needed, in addition to providing assistance for mission control.\n\n[[div class=\"blockquote\"]]\n**Rescue Video Log Transcript**\n\n**Date:** June 20th, 2013\n\n**Exploration Team:** MTF Zeta-Nine (\"Mole Rats\")\n\n**Subject:** SCP-1444 Rescue Attempt\n\n**Mission Command:** Z-9 Captain [[[SCP-1730|Hollis]]], Dr. Jarvinen, Z-9 Auxiliary Teams \n\n**Team Lead:** Z-9 Lead [[[lessons-for-old-dogs|Towers]]]\n\n**Team Members:** Z-9 [[[the-last-good-man-in-the-foundation|Raphael]]], Z-9 Monroe, Z-9 [[[SCP-3667|Zhou]]], Z-9 Rosales\n\n----\n\n**[**BEGIN LOG**]**\n\n**Z-9 Cap Hollis:** This is Zeta-Nine Captain Hollis. Mole Rats, give me a roll call for the records.\n\n**Z-9 Lead Towers:** Sergeant Graham Towers. I'll be leading the mission today.\n\n**Z-9 Raphael:** Raphael.\n\n**Z-9 Monroe:** Sergeant Monroe, explosives handler.\n\n**Z-9 Zhou:** Lieutenant Francis Zhou.\n\n**Z-9 Rosales:** I'm Corporal Medea Rosales.\n\n**Dr. Jarvinen:** Rosales? That's name sounds familiar. Any Foundation family?\n\n**Z-9 Rosales:** We're a prolific Foundation brood. My uncle is Captain of the Jäeger Bombers, my dad was head of the Archaeological Division for a couple decades, my older brother is his successor, and my younger brother's on Zeta-Two. Perseus, Hector, Ulysses and Achilles.\n\n**Dr. Jarvinen:** Your family has quite the naming scheme.\n\n**Z-9 Rosales:** Sure does.\n\n**Z-9 Cap Hollis:** Let's go over the mission briefing. I take it that you've all had the chance to review the video footage of the last two explorations, but this won't be like those two. This time it's a rescue: a member of Provisional Task Force Thorn-Two has been trapped within SCP-1444 and is currently alive. His radio has died, but we're still getting a vital reading.\n\n**Z-9 Zhou:** Can't trust Provisionals with anything, can you? Nowhere near as good as us Rats.\n\n**Dr. Jarvinen:** Thorn-Two served honorably under the circumstances they were facing.\n\n**Z-9 Zhou:** If you say so.\n\n**Z-9 Lead Towers:** Alright team. Before we head in, I'd like to discuss strategy. That cave has incredibly distorted spatial realities, but the Thorn is in there somewhere. Now, in my experience, effects like this crumple under pressure. So if we break the walls and blow them up, space will start collapsing. If we're controlled about it, we should be able to collapse ourselves onto Thorn's position, and then burst out.\n\n**Dr. Jarvinen:** How reliable is that technique? We don't want to injure Moloch in the process of rescue.\n\n**Z-9 Monroe:** It sounds dangerous, but we've done it successfully in the past.\n\n**Z-9 Lead Towers:** If there's nothing else anybody wants to cover, we can head out now.\n\n> The detachment of MTF Zeta-9 enters SCP-1444, while the other teams remain on the surface at Outpost-1444.\n\n**Z-9 Rosales:** Colder in here.\n\n**Z-9 Raphael:** Not the worst I've ever had.\n\n**Z-9 Zhou:** It's an ice cave in Finland, what do --\n\n> There is a thirty-second communications failure between MTF Zeta-9 and Command. No signals are recorded coming from the inside of SCP-1444 during this time.\n\n**Z-9 Cap Hollis:** What's going on?\n\n**Dr. Jarvinen:** Communications failure. It's happened both previous times guys have gone in, it has to be related to SCP-1444. Current hypothesis is that they've reached the threshold of the actual anomaly.\n\n**Z-9 Cap Hollis:** But the comms come back?\n\n**Dr. Jarvinen:** About thirty seconds later. We gave the Thorn-Two and your boys better equipment than the Ds, didn't do anything.\n\n**Z-9 Cap Hollis:** Don't trust it.\n\n**Dr. Jarvinen:** Neither do I.\n\n> Thirty seconds after the beginning of the failure, signals return. Communications restored between MTF Zeta-9 and Command.\n\n**Z-9 Lead Towers:** Come in, Command. This is Zeta-9.\n\n**Dr. Jarvinen:** We're picking you back up, Zeta-9. It seems you have reached the anomalous portion of SCP-1444 itself.\n\n**Z-9 Monroe:** So this is where the fun begins?\n\n**Z-9 Lead Towers:** Let's get straight to the point then, and blast a hole in the closest wall over there.\n\n**Z-9 Raphael:** No time to waste.\n\n**Z-9 Monroe:** Right away. Step back, everyone.\n\n> Z-9 Monroe removes a long drill from his equipment and bores into the ice wall. He then removes an explosive charge and feeds it into the hole, securing a fuse line out. After clearing the explosive radius of the charge, he detonates it.\n> \n> When the debris clears, there is a large opening in the middle of the wall, large enough for an individual to pass through.\n> \n> Z-9 walks through the opening, into a large cavern. On the far wall of the cavern is an ornate wooden staircase, leading up the side of the wall to a balcony forty feet in the air. The tops of the balcony extend in either direction beyond the initial cavern. In contrast to other areas of SCP-1444, this staircase has artificial lighting.\n\n[[include component:image-block name=stairs.jpg|caption=Still from Z-9 Lead Tower's feed while ascending the staircase.]]\n\n**Z-9 Monroe:** It worked!\n\n**Z-9 Cap Hollis:** Is that staircase going //up//? Wouldn't that take them out of the glacier?\n\n**Dr. Jarvinen:** It would normally, but it appears the dimensions within the glacier don't correlate well to those outside of it.\n\n**Z-9 Zhou:** Looks like we've found something, alright.\n\n**Z-9 Rosales:** Those are lights: there has to be a power source somewhere, which we should be able to follow relatively easily.\n\n**Z-9 Lead Towers:** Good point. The member of Thorn-Two that we were supposed to rescue gave his last known location as being in the middle of a carved section of ice, so a man-made section is probably close to that.\n\n**Dr. Jarvinen:** All good analysis, team. Follow those lights to see if you can find a source.\n\n> Zeta-Nine begins to climb the staircase together.\n\n**Z-9 Raphael:** Careful. These are rickety.\n\n> While Monroe -- the last member of Zeta-Nine in the line -- is ascending the staircase, the stairs begin to creak, before a board gives out from under Monroe. He falls quickly and tries to grab onto a railing, but they are covered in ice and he is unable to get a good grip before falling thirty feet down.\n> \n> Monroe crashes into the ground and stops moving. Blood begins to pool around his head.\n\n**Z-9 Zhou:** Shit!\n\n**Z-9 Raphael:** What did I say?\n\n**Z-9 Cap Hollis:** You need to get off those stairs as quickly as you can. They're not safe. You can assess the situation after.\n\n**Z-9 Lead Towers:** Yes ma'am. Looks like we have to abandon Monroe. Let's go, everyone.\n\n> The rest of Zeta-Nine is able to safely ascend the stairwell. There are multiple tunnels leading off from the landing that the task force has convened upon, in several directions.\n> \n> The closest tunnel has metal railings, mats on the floor and is carved directly into the ice.\n\n**Z-9 Cap Hollis:** If you're looking for a power source then the tunnel in front of you is your best option.\n\n**Dr. Jarvinen:** I'm not sure that's ac--\n\n> In the Command office, Z-9 Cap Hollis slaps Dr. Jarvinen's shoulder and brings a finger to her lips.\n\n[[include component:image-block name=carpet.jpg|caption=Tunnel directly in front of Zeta-Nine.]]\n\n**Z-9 Lead Towers:** Good idea, Captain. Let's go.\n\n**Z-9 Rosales:** How long was he on the team?\n\n**Z-9 Raphael:** Monroe?\n\n**Z-9 Rosales:** Yeah.\n\n**Z-9 Zhou:** Three years. Before that, he had been on that one task force that blows up houses. Can't remember the name. Love them, though.\n\n**Z-9 Raphael:** [[[mtf-psi-7-home-improvement-hub|Home Improvement]]]. Psi-7.\n\n**Z-9 Zhou:** Yeah, that's the one. He wanted a little more danger in his life. And a promotion.\n\n**Z-9 Rosales:** It's just that he died so randomly? Fell down a little and...\n\n**Z-9 Lead Towers:** That's a reminder. For all your bluster, you could just get cut down, nice and easy. No fight or anything, just the fall into the abyss.\n\n**Dr. Jarvinen:** One member of Thorn-Two died the same way on the last exploration.\n\n**Z-9 Zhou:** Never change, Temps.\n\n**Z-9 Cap Hollis:** You know, that place looks something like a Foundation facility, don't you think? Just like one of those labs the eggheads love. White walls, professional and all.\n\n**Z-9 Lead Towers:** I can see the resemblance.\n\n**Dr. Jarvinen:** Proceed forward. See if you can find any offshoots or terminus to the tunnel.\n\n**Z-9 Lead Towers:** Understood.\n\n> Zeta-Nine proceeds forward along the tunnel, until reaching an end. The tunnel terminates in a staircase leading up, this one carved into the ice. The lights continue leading up into the new tunnel, which is solely composed of ice.\n\n**Z-9 Rosales:** Power source has to be that way, right? We've found something good this time.\n\n**Dr. Jarvinen:** Poss--\n\n**Z-9 Cap Hollis:** Yes. Go on, proceed up those stairs.\n\n> Zeta-Nine ascends the staircase and reaches a new tunnel system. This portion of the system is carved with a high level of detail, and has several branching tunnels on the right-hand side.\n\n[[include component:image-block name=foundation.jpg|caption=Department of Abnormalities.]]\n\n**Z-9 Raphael:** Cold.\n\n**Z-9 Lead Towers:** Captain, earlier you said something about the tunnels resembling a Foundation facility. Do you think that holds even truer now?\n\n**Z-9 Cap Hollis:** Absolutely. Look around you for any identification.\n\n**Z-9 Lead Towers:** There's a plaque here, it's covered in snow. It says \"Property of the Foundation\".\n\n**Z-9 Cap Hollis:** The bottom's obscured. Wipe it off, does it say \"Department of Abnormalities\"?\n\n**Z-9 Lead Towers:** One second. ... Yes, it does.\n\n> Z-9 Cap Hollis mutes Command broadcasting audio.\n\n**Z-9 Cap Hollis:** Do you think this is all suspicious?\n\n**Dr. Jarvinen:** How so?\n\n**Z-9 Cap Hollis:** This is all too perfect, far too perfect. This whole time the video feed has been molding to what we expect from it. Every time I mention or suggest something, it comes up. I mention it looks a little like a Foundation site and then it perfectly matches one? And now it's a Department of Abnormalities bunker?\n\n**Dr. Jarvinen:** What is that?\n\n**Z-9 Cap Hollis:** Classified. But that cave is tailoring what our Task Force is finding. And it's trying to make itself interesting to us.\n\n> Z-9 Cap Hollis unmutes audio transmission.\n\n**Z-9 Cap Hollis:** Scope of the mission has changed. Rescue is no longer your primary concern, but securing this location. We don't know what could be in here, so proceed with caution. Any kind of anomaly could be present.\n\n**Z-9 Lead Towers:** Copy that, Captain.\n\n> MTF Zeta-Nine continues along the hallways, before coming to a door marked with \"SCP-1a0a\". Z-9 Zhou opens the door and enters, followed by Z-9 Rosales. Z-9 Raphael and Z-9 Lead Towers remain outside.\n> \n> Inside the room is a humanoid statue, covering its mouth with its hands.\n\n**Z-9 Zhou:** Three wise monkeys, huh. This is anomalous, right?\n\n**Z-9 Lead Towers:** It's Department of Abnormalities. You figure it out.\n\n**Z-9 Zhou:** Hm. Wonder what it could-\n\n> The statue animates and reaches out to touch Z-9 Zhou. Although he flinches back, the statue lightly brushes his arm, before returning to its previous position.\n> \n> Z-9 Zhou's arm begins to transmute into ice at the point of contact. He touches the ice with his uninfected hand, which also begins to transmute. He loudly and audibly sighs.\n\n**Z-9 Zhou:** Towers? I've been infected by an anomaly with a certain chance of death. Requesting immediate termination.\n\n> Z-9 Lead Towers and Z-9 Raphael enter the room and observe Z-9 Zhou.\n\n**Z-9 Lead Towers:** For fuck's sake, Zhou. What the hell was all that about provisionals? Take the shot.\n\n> Z-9 Raphael raises his rifle and fires multiple times at Z-9 Zhou, hitting him in the head and chest. Z-9 Zhou falls to the ground, and his body continues to transmute into ice.\n\n**Z-9 Rosales:** Jesus!\n\n**Z-9 Raphael:** Not touching that.\n\n**Z-9 Lead Towers:** Yeah. Leave the body, let's go. Eyes on the statue as we leave.\n\n> The three remaining members of MTF Zeta-Nine exit the room, keeping camera feed on the statue until they exit.\n\n**Z-9 Lead Towers:** No more messing around with anomalies. We need to find a central control chamber in here, or something like that.\n\n**Z-9 Cap Hollis:** Good idea. Go looking for that.\n\n> MTF Zeta-Nine proceeds down the hall, until they pass by a chamber with a melted hole in the wall. Water drips down from the ceiling, and debris is strewn throughout the hallway around the hole. The interior of the chamber is empty.\n\n**Z-9 Raphael:** Call Nine-Tailed Fox.\n\n**Z-9 Lead Towers:** Captain, should we try to recontain the escaped anomaly?\n\n**Z-9 Cap Hollis:** Hmm. No. But keep an eye out for it, I suppose. It could strike at any moment. Could come from behind you at any moment. In fact, it might be sneaking up on you right-\n\n**Unidentified:** Hello.\n\n> Z-9 Raphael, Rosales and Towers turn around. A collection of naked humanoids (collectively SCP-1444-1C) is standing behind them, completely blocking the hallway. Each humanoid is brandishing a bloody knife, axe or other edged weapon. There are enough to completely block the hallway, and a view of the others.\n> \n> Zeta-Nine collectively back up and draw their weapons against SCP-1444-1C.\n\n**Z-9 Raphael:** You're quiet.\n\n**Z-9 Lead Towers:** Who are you? What do you want?\n\n**SCP-1444-1C:** (//Speaking collectively.//) To feast!\n\n**Dr. Jarvinen:** Food, huh?\n\n**Z-9 Lead Towers:** We were expecting one genius loci, not a whole pack of them. Why are there so many of you?\n\n**SCP-1444-1C:** I am legion-\n\n**Z-9 Cap Hollis:** And you contain multitudes, you utter hack!\n\n**SCP-1444-1C:** We'll be free eventually. And we'll come for you then, Captain Hollis.\n\n**Z-9 Cap Hollis:** Do you think that's the first time something like you has vowed an oath of enmity against me? You aren't taking me down. Get some original material for once. Fire at will.\n\n> Zeta-Nine opens fire on the mob of humanoids. Although the majority of SCP-1444-1C are quickly killed by the bullet fire, a few are able to press forward and get within reach of Z-9 Lead Towers. They are able to stab him to death.\n> \n> Z-9 Raphael and Z-9 Rosales turn and run down the hallway.\n\n**Dr. Jarvinen:** Are you retreating? You had the advantage, they were naked and only had knives!\n\n**Z-9 Raphael:** Too many of them.\n\n**Z-9 Rosales:** I just want to get out of here.\n\n> A member of the mob throws a knife at the fleeing pair. It catches Raphael in the leg, and he yells in pain, falling to the ground. The rest of the mob is able to catch up to him and repeatedly stab him to death.\n> \n> Z-9 Rosales opens the door of a side chamber and closes it. The interior of the room is a storage facility, with several tables and shelves. She grabs a table and pushes it front of the door\n> \n> Z-9 Cap Hollis mutes audio transmission.\n\n**Z-9 Cap Hollis:** It's not real. This isn't actually happening. The feeds are lying to us. This is not how they would act. It's nothing like them. I know these people.\n\n**Dr. Jarvinen:** Captain, I understand where you're coming from, but you need to accept this. I'm sorry that the squadron--\n\n**Z-9 Cap Hollis:** It's not real. This is a lie.\n\n**Z-9 Rosales:** I've barricaded myself inside of a storage locker of sorts. The door is holding.\n\n**Dr. Jarvinen:** We need to get back to business, Captain.\n\n> Dr. Jarvinen unmutes audio transmission.\n\n**Dr. Jarvinen:** Copy that, Rosales. Is there any secondary exit to your chamber?\n\n**Z-9 Rosales:** Not that I can see.\n\n**Dr. Jarvinen:** Any saved explosives?\n\n**Z-9 Rosales:** Nothing of the sort. I'm sorry that I wasn't able to get Moloch, really am. \n\n**Dr. Jarvinen:** It's--\n\n> The noise and tremors from a large explosion is picked up by Outpost-1444. Smoke rises from the glacier, observed by several members of MTF Zeta-Nine outside of Outpost-1444.\n\n**Z-9 Cap Hollis:** What was that?\n\n**Z-9 Rosales:** What was what?\n\n**Z-9 Burrows:** Captain! You can see smoke from an explosion rising from the entrance to SCP-1444!\n\n**Z-9 Cap Hollis:** Jarvinen, I'm going to take a team to investigate that. Rosales, stay where you are while we figure this out.\n\n**Dr. Jarvinen:** Copy.\n\n> Command begins receiving a new set of communication signals.\n\n**Z-9 Rosales:** Command, come in! We have escaped from 1444 and are headed to camp right now. Come in! Copy?\n\n**Z-9 Cap Hollis:** Rosales, what? What is your position?\n\n**Z-9 Rosales:** I'm in the cave, what's happening on the surface?\n\n**Z-9 Rosales:** Who the fuck is that?\n\n**Z-9 Lead Towers:** We're outside glacier with Thorn-Two Crown and Citrus. Able to find both alive. We've just blasted our way out of 1444, no casualties on our team.\n\n**Dr. Jarvinen:** Crown and Citrus? What? They're dead, they died! No, it was Moloch you were supposed to rescue!\n\n**þ-2 Crown:** But here I am, doctor. And Moloch's lying in the ice with his head cracked open.\n\n**Z-9 Cap Hollis:** Stay where you are. We're coming to your position.\n\n> Z-9 Cap Hollis organizes the Zeta-Nine Secondary Team to rendezvous with the individuals claiming to be the Zeta-Nine Primary Team and exits Outpost-1444 with the team.\n> \n> They quickly find the supposed members of the Zeta-Nine Primary Team, who are physically supporting an injured but living þ-2 Crown. Citrus is unconscious, on a rescue basket being dragged forward by Raphael.\n\n**Z-9 Lead Towers:** Captain Hollis, good to see you!\n\n> The Zeta-Nine Secondary Team raises their weapons against the Zeta-Nine Primary Team and the Thorn-Two survivors and assume a tactical position, surrounding the Zeta-Nine Primary Team.\n\n**Z-9 Burrows:** Don't move!\n\n**þ-2 Crown:** I'm not the only turncoat here? I should know my luck by now.\n\n**Ζ-9 Lead Towers:** What's the meaning of this, Captain?\n\n**Z-9 Zhou:** They think we're anomalous. There's another Rosales on the radio, after all. One of us has to be.\n\n**Z-9 Raphael:** Can't have two of the same.\n\n**Z-9 Cap Hollis:** Turn off your radios, right now. Everyone here, even Secondary Team.\n\n> The radios of Captain Hollis, all members of the Zeta-Nine Secondary Team, and the individuals purporting to be the Zeta-Nine Primary Team and the Thorn-Two survivors are turned off.\n\n**Z-9 Rosales:** What's happening on the surface, Kaisa?\n\n**Dr. Jarvinen:** We- No. Protocol dictates I don't answer that. Apologies.\n\n**Z-9 Rosales:** What protocol? Kaisa, what do you mean? What's going on up there?\n\n> Dr. Jarvinen does not respond.\n> \n> Z-9 Cap Hollis's radio turns back on approximately one minute later.\n\n**Z-9 Cap Hollis:** Dr. Jarvinen, I have verified the identity of the Zeta-Nine that escaped from SCP-1444. Please administer the Five-Word Test to the Rosales in SCP-1444. \n\n**Dr. Jarvinen:** Copy that. Corporal Rosales, I have one question for you: [[[scp-4002|Does the Black Moon Howl?]]]\n\n> All Foundation personnel on the radio channel respond to this question with an appropriate answer, verifying their identities and lack of deleterious mind-affecting phenomena.\n> \n> At this time, audiovisual communications from within SCP-1444 abruptly ceased, replaced with a single black frame and an audio feed of a voice that matches SCP-1444-1B.\n\n**Unknown:** The Black Moon screams the wail of a banshee, drowning out the light of the world. Listen not to its siren call, for it is nothing more than a flytrap. The howling of the moon will never end, for it will never stop being hungry.\n\n> All broadcasting from within SCP-1444 ends.\n\n**Z-9 Lead Towers:** What's going on?\n\n**[**END LOG**]**\n[[/div]]\n\n[[>]]\n**[[[scp-1444-debriefing-log|Proceed to next SCP-1444 log?]]]**\n[[/>]]\n\n[[include component:license-box]]\n=====\n> **Filename:** stairs.jpg\n> **Name:** Wannian Ice Cave\n> **Author:** Underbar dk\n> **License:**  Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Wannian_Ice_Cave.JPG|Wikimedia]]]\n\n> **Filename:** carpet.jpg\n> **Name:** Wannian Ice Cave\n> **Author:** Dennis Jarvis\n> **License:**  Creative Commons Attribution-Share Alike 2.0 Generic\n> **Source Link:** [[[https://www.flickr.com/photos/archer10/22383373504/|Flickr]]]\n\n> **Filename:** foundation.jpg\n> **Name:** Jungfraujoch img 3699\n> **Author:** Gürkan Sengün\n> **License:**  Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Jungfraujoch_img_3699.jpg|Wikimedia]]]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "exploration",
    "supplement"
  ],
  "author": "stormbreath",
  "created_at": "2021-08-26T19:57:27+00:00",
  "updated_at": "2022-10-06T19:54:35+00:00",
  "rating": 38,
  "_site": "scp-wiki",
  "_fullname": "scp-1444-rescue-log"
}