{
  "title": "A Fitting End",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nIt’s not every day that the Foundation hosts a funeral. Occasionally, a loyal agent or staff member receives a small ceremony and a burial on Site 19, but not often. The family might get the belongings and a letter of consolation. Never the body, though. Most times they wouldn’t want it. The D-class get nothing but standard termination procedures at the end of the month. \n\nBut this was just plain unheard of: not only the funeral of a senior staff member, but the funeral of Dr. Alto  H. Clef. Everyone not needed to keep security up was there. Some, I’d presume, were there because they were afraid that Clef would haunt them if they didn’t. The eulogies were what could be expected, from some of the senior staff and a few members of the O5: reminiscing on old missions, glowing testimony to his accomplishments, and the like. Mostly just for show, because you can’t really eulogize a man like Clef.\n\nI didn’t find it very strange that everyone had dry eyes: Clef was more valuable as an employee than a person. He was dangerous, unpredictable, and clearly insane, causing millions in damages, numerous personnel deaths, and just barely avoiding several XK events, but he was also responsible for dozens of successful recoveries and several critical decommissions, and that was at least worth something. Sure, there would be those who would miss the humor he lent to near-death situations, or his enigmatic, genre-savvy ways, but for the most part, no one cared about him personally. Clef’s funeral was practically equivalent to presenting him with an “Employee of the Month” plaque. \n\nHowever, there was one thing that made it all stand out, one final act to cement Clef into Foundation legend. When the eulogies had been finished, the silhouette of O5-█ on the monitor cleared his throat and announced:\n\n“As per Dr. Clef’s final wishes, his body will be fired out of SCP-1543-J.”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "comedy",
    "doctor-clef",
    "tale",
    "talecon10"
  ],
  "author": "Djoric",
  "created_at": "2010-04-16T15:28:38+00:00",
  "updated_at": "2024-10-08T06:43:05+00:00",
  "rating": 132,
  "_site": "scp-wiki",
  "_fullname": "a-fitting-end"
}