{
  "title": "SCP-7836",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module CSS]]\n:root {\n  --header-title: \"SCP FOUNDATION \";\n  --header-subtitle: \"Secure - Contain - Protect\";\n  --lgurl: url([[include :scp-wiki:component:pride-highlighter |inc-nb= --]]]);\n  --accentColor: #a153e0;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7836\n|clearance= 1\n|container-class= safe\n|secondary-class= N/A\n|disruption-class= dark\n|risk-class= notice\n]]\n[[include :scp-wiki:component:acs-animation]]\n\n**Special Containment Procedures:** SCP-7836 is to be kept in a refrigerator in Site-175's kitchen outside of routine check-ups on SCP-7836-2 and requested uses. Personnel who wish to utilize SCP-7836 must request access to both an on-site psychiatrist and a staff member of Clearance Level 3 or higher.\n\n**Description:** SCP-7836 is a sealed bag of shredded mozzarella cheese. [[footnote]]Despite being labelled as a bag of red cheddar cheese, SCP-7836-1 have described its taste being more akin to mozzarella[[/footnote]] The bag itself is non-anomalous. The cheese inside of the bag, however, will replenish itself if any is taken from the bag and, despite the bag being open since being brought into Foundation custody, does not appear to spoil as most cheeses have been observed to do. \n\nUpon visually observing SCP-7836, individuals will feel compelled to unseal SCP-7836 and consume the cheese within, regardless of any self-imposed dietary limitations or medical conditions that would otherwise prohibit the consumption of dairy products. Once any quantity of cheese has been consumed by an affected individual (henceforth referred to as SCP-7836-1), a Soter Event will begin.\n\nDuring a Soter Event, SCP-7836-1 instances will be \"transported\" to an office on the second floor of a building, with a window showing a view that the current SCP-7836-1 instance finds calming. In reality, SCP-7836-1 instances remain stationary in the position they were upon consuming the cheese from SCP-7836. It is currently unknown if the visual element of Soter Events is a hallucination or is an out of body experience. On rare occasions, audio recording devices held by SCP-7836-1 record audio produced during Soter Events. SCP-7836 houses a Type-III Superintelligence that manifests during Soter Events, henceforth referred to as SCP-7836-2.\n\nUpon a Soter Event lasting anywhere between thirty seconds and six minutes, SCP-7836-2 will manifest in the office, entering it through a door. Exact descriptions of SCP-7836-2 vary between Soter Events, but there are a number of reported trends:\n\n**・**SCP-7836-2 will always appear as a human male, appearing to be in his mid to late 30s.\n\n**・**SCP-7836-2 always manifests holding a sheaf of papers or a clipboard.\n\n**・**SCP-7836-2 speaks with a French, German, Italian or Polish accent, and will always address SCP-7836-1 instances in their native language.\n\n**・**SCP-7836-2 will always appear with blonde hair and a skin tone described as \"Creamy.\"\n\n**・**SCP-7836-2 is fond of puns, specifically those based around cheeses. [[footnote]]SCP-7836-2's sense of humor has been described as \"groan-inducing\"[[/footnote]]\n\n**・**SCP-7836-2 claims its name is \"Jack Monterey\" [[footnote]] It is unclear if this is another pun or the name SCP-7836-2 actually uses to identify itself[[/footnote]] and that it is \"The most unbrielievable therapist you could find in a bag of cheese.\"\n\nOnce inside the office, SCP-7836-2 will seat itself in a comfortable location, such as a couch, chair or, if nothing else is usable as a seat, the floor and ask SCP-7836-1 to do the same, willingly giving up its own seat to allow SCP-7836-1 to be more comfortable. Once both parties are seated, SCP-7836-2 will begin to read through the papers gradually and ask SCP-7836-1 questions related to their lives, jobs and personal relationships. SCP-7836-1 instances report a feeling of comfort around SCP-7836-2, stating that, at the time, they \"felt like they could tell him anything.\" As a result, many SCP-7836-1 instances will answer with honesty and genuine emotion.\n\nUpon having learned of the majority of a person's life [[footnote]]SCP-7836-2 claims to already have a large quantity of background information on the current SCP-7836-1 on its clipboard, but prefers to ask SCP-7836-1 direct questions.[[/footnote]], SCP-7836-2 will put down its papers and begin to ask questions about SCP-7836-1's mental health, generally interjecting to help them find words to describe things. After the previous two parts of an event have taken place, questioning usually reported taking between twenty minutes to three hours, SCP-7836-2 will stop asking questions and offer SCP-7836-1. This advice has most commonly taken the form of self-help, such as ways of coping with the loss of a loved one, combatting drug addictions and stamping out problematic behavior in their day-to-day life. After offering the advice, SCP-7836-2 will stand and leave the office, ending the Soter Event.\n\n**Discovery:** SCP-7836 was discovered by Junior Researchers Saoirse Daley and Leanna Smith on 30/07/21, while assisting kitchen staff with the preparation of that evening's food. Daley and Smith discovered SCP-7836 at the back of a refrigerator and Smith subsequently became the first known SCP-7836-1 instance. The object was brought to the attention of the wider staff body and was contained later that day.\n\n[[collapsible show=\"+ Test Log 7836-A\" hide=\"- Test Log 7836-A\"]]\n__**Test A - 02/08/21**__\n[[div class=\"blockquote\"]]\n**Subject:** D-37506\n\n**Subject Details:** D-37506 was arrested in Italy under charges of patricide, before being founded guilty and being inducted into D-Class Personnel and brought to Site-175. D-37506 has a history of violent outbursts, anger issues and drug use.\n\n**Procedure:** D-37506 was outfitted with audio-recording equipment before instructed to enter the kitchen and eat from SCP-7836.\n\n**Results:** //A Soter event successfully triggered, and D-37506 began hallucinating. The audio recording picks up nothing but static for around three seconds, before resuming proper function. The following recording has been translated from Italian.//\n\n**D-37506:** \"Eh? What the fuck- the hell did you sciencey-fuckin'-weirdos put in that cheese?!\"\n\n//Footsteps are heard for around four seconds.//\n\n**D-37506:** \"Wait- Fucken- Am I in Venice? [[footnote]]D-37506 spent most of her adolescence living in Venice prior to moving to Rome with her father.[[/footnote]] I- Holy shit, that's Tony's place. That little café... The fuck is going on?\"\n\n//The sound of a door opening can be heard, and SCP-7836-2 enters the room.//\n\n**SCP-7836-2:** \"Good afternoon, Rosa. I'm sure getting you to come here today was a feta strength on the Foundation's part.\"\n\n//Three seconds of silence.//\n\n**D-37506:** \"That was easily the most dogshit pun I've heard in a long time.\"\n\n**SCP-7836-2:** \"Oh, you wound me! I thought it was a gouda pun. Now, please, take a seat and we can get our appointment started.\"\n\n**D-37506:** \"Please stop with the cheese puns or I'll throw you out this fucken window.\"\n\n**SCP-7836-2:** \"Woah, cheesy does it! I'm going to need you to relax a bit if we're going to do this-\"\n\n**D-37506:** \"I want out.\"\n\n**SCP-7836-2:** \"Please stop being difficult, I only make the cheddar if we make progress on your case today.\"\n\n//Six seconds of silence.//\n\n**D-37506:** \"Fine, fuck it. I'll do your stupid therapy thing.\n\n**SCP-7836-2:** //Audibly relieved// \"Thank you, Rosa. Please, sit with me.\"\n\n//The sounds of a chair being dragged across a wooden floor is heard//\n\n**SCP-7836-2:** \"So, Rosa, I have a copy of your file here.\" //rustling paper is heard// \"I'll be honest, reading it was like reading a thriller. Drug addict from the age of seventeen, history of violence, bullying people throughout your school life... Killing your father. Quite a thirty years you've had, eh?\"\n\n**D-37506:** \"Guess so, yeah.\"\n\n**SCP-7836-2:** \"Alright. So, tell me a bit about yourself. Who you are, a bit about your life. You know, stuff like that.\"\n\n**D-37506:** \"Uh... Well, I'm Rosa Brambilla. I'm thirty years old and I used to live in Venice. Wanted to go onto study History in college, but my dad wouldn't let me, the fat bastard. Wanted me to study fuckin' Medicine, become a doctor, that shit. And then I killed him. I got arrested. Got thrown into an orange jumpsuit and now I'm rotting away in this weird-ass facility that looks somewhere between a maximum security prison from the films and a goddamn hospital.\"\n\n**SCP-7836-2:** \"Given the mention, I take it you like movies?\"\n\n**D-37506:** \"Yeah. Really got into cinema as a teenager. Loved stuff like The Shawshank Redemption and Cabin in The Woods.\"\n\n**SCP-7836-2:** \"I see. Not big on movies myself, though it's a bit hard to when you're stuck in a bag of cheese. Last time I saw an act... must havarti been before they invented the silver screen.\"\n\n**D-37506:** \"Weren't that ages ago? You look too young to be, like, a hundred years old or something?\"\n\n**SCP-7836-2:** \"Aw, you're too kind. Please, do go on.\"\n\n**D-37506:** \"Well, uh...\"\n\n**SCP-7836-2:** \"If it helps to have a gouda place to start, try telling me about your early life. Childhood and all that grate stuff.\"\n\n**D-37506:** \"Well, when I was a kid, probably six or seven...\"\n\n//The audio lasts a further two hours, as D-37506 talks about her life and events she believes led her down her current path, with SCP-7836-2 occasionally interjecting to ask about details or inquire about her feelings about certain events. This has been cut from the log for brevity.//\n\n**D-37506:** \"And then the guy in the suit introduced himself as 'Agent Peters' or something, can't remember exactly what his name was, and told me that he could get me out of prison if I helped him and his organization with some tests. I'd have been an idiot not to take the Get Out of Jail Free card, so I did. And now I've been... here for a year and a half. That's about it.\"\n\n**SCP-7836-2:** \"Enlightening. So, you think you lash out at others because of pent-up anger you have from your father controlling you for most of your adolescent life? And the drugs are for a similar reason?\"\n\n**D-37506:** \"Guess so, yeah.\"\n\n**SCP-7836-2:** \"Well, while I'm not particularly experienced in the field myself, I do have an idea on how to deal with the drugs. Maybe have someone frisk you whenever you're coming to and from your cell? It might be weird for everyone involved, but getting any smuggled narcotics off you will probably pay off in the long run.\"\n\n**D-37506:** \"So you want me to strip for the guards every time I need to use the bathroom?\"\n\n**SCP-7836-2:** \"Only if that's what you're into. A pat-down, pocket search, that sort of stuff, will probably work just as well.\"\n\n**D-37506:** \"So... that it?\"\n\n**SCP-7836-2:** \"Well, no. I'd also recommend attempting to make peace with people you've fought with. Pays to have friends, and if you exclusively beat people up and spit in their faces, you won't make many. Who knows, maybe you'll start some unshakable bond between you and someone else who you'd previously kicked in the groin.\"\n\n**D-37506:** \"You sound like a guy they'd bring into schools to tell kids how they need to respect one another so World War Three doesn't happen.\"\n\n**SCP-7836-2:** \"Like it or not, good advice always sounds cheesy. Brielieve me, I would know.\"\n\n**D-37506:** \"Guess you're right, heh.\"\n\n**SCP-7836-2:** \"You're smiling.\"\n\n**D-37506:** \"I am?\"\n\n**SCP-7836-2:** \"Yup. And here I was thinking you were a full-time sourpuss.\"\n\n**D-37506:** \"More like part-time sourpuss, full-time pain in the ass.\"\n\n**SCP-7836-2:** \"You shouldn't put yourself down like that, I'm sure there's someone out there who enjoys your company.\"\n\n//A small chime can be heard on the recording.//\n\n**SCP-7836-2:** \"Ah, looks like my time with you is nearly up. It's been a pleasure meeting you, Rosa.\"\n\n**D-37506:** \"Nice meeting you too, mister.\"\n\n//SCP-7836-2 laughs//\n\n**SCP-7836-2:** \"Sir? Oh, no, my dear. Please, call me Jack. May I interest you in a snack for the road? You fond of cheese and onions crisps?\"\n\n**D-37506:** \"I'm fine, thank you.\"\n\n**SCP-7836-2:** \"Alright then. If you'll excuse me, I must be going. If you ever feel like you need someone to talk to again, you know where to find me. Ciao!\"\n\n//The sound of a door opening and closing can be heard on the recording. The Soter event promptly ended and D-37506 returned to consciousness.//\n\n**Analysis:** Shortly after testing ceased, D-37506 requested to be regularly frisked for narcotics on her way to and from her cell. The request has since been obliged, and D-37506 has failed several drug tests performed since. She has been observing actively attempting to make amends with fellow D-Class she had previously attacked, with mixed reactions.\n\n**Update:** On 19/05/22, D-37506 requested to be allowed to visit her father's grave in Italy. Request pending.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Interview with SCP-7836-2\" hide=\"- Interview with SCP-7836-2\"]]\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-7836-2\n\n**Interviewer:** Doctor Frederick Baker\n\n**Interview Date:** 04/08/21\n\n**Foreword:** Doctor Baker volunteered to interview SCP-7836-2 to attempt to gain an insight into how and, potentially, why the object exists. Baker has a history of relatively good mental health, but has never taken the amnesticization of his family upon him joining the Foundation well.\n\n**<Begin Log, 15:12>**\n\n//Baker initiates a Soter event in the Site canteen. Four seconds of static are heard before the audio begins recording.//\n\n**Baker:** \"Dark in here... URF!\"\n\n//Audio indicates Baker collided with a large wooden object. The sound of a door opening and a light switch being turned on is heard immediately after.//\n\n**SCP-7836-2:** \"Oh, goodness! I'm so sorry, I forgot to leave the lights on, again so sorry. Are you hurt?\"\n\n**Baker:** \"Not badly, no, just a bit of a wallop off that table... Ow...\"\n\n**SCP-7836-2:** \"I can run and get you an ice pack if you want-\"\n\n**Baker:** \"Not necessary, sorry to cut you off, I'm just used to it by now... Pleasure to meet you, SCP-7836-2.\"\n\n**SCP-7836-2:** \"Cheesed to meet you too, Frederick. And please, call me Jack.\"\n\n**Baker:** \"If I call you Jack, can we... not make this a therapy session?\"\n\n**SCP-7836-2:** \"Why? You certainly have a few issues you could work through with me-\"\n\n**Baker:** \"Thanks, but no thanks. Not in the mood for that. That and I'm here to interview you. For a document.\"\n\n**SCP-7836-2:** \"What, you need to update my place of residence in the government database to 'Bag of cheese'?\"\n\n**Baker:** \"Well, no, but figuring out an old place of residence if possible. Before the cheese, that is.\"\n\n**SCP-7836-2:** \"Al-rightbrie then! You can havarti your interview! I'd ask you to take a seat, since we're gonna brie here a while, but...\"\n\n**Baker:** \"Yes, wheelchair. I'm used to it by now.\"\n\n**SCP-7836-2:** \"Suppose you've heard it all before. Well, let me just...\"\n\n//The sound of a chair scraping against a wooden floor are heard//\n\n**SCP-7836-2:** \"Perfect. Now, Frederick, ask away!\"\n\n**Baker:** \"Alright, so... First question. Why are you in a bag of cheese, if you know why yourself?\"\n\n**SCP-7836-2:** \"No real reason. Just the next stage in my existence. This must be... my hundred and fiftieth form in the last few millennia? It'd surprise you how long certain old forms of cheese last in the right conditions.\"\n\n**Baker:** \"A hundred and fiftieth- How old are you?\"\n\n**SCP-7836-2:** \"By my count, two thousand three hundred years old, given or take a decade or two.\"\n\n**Baker:** \"Jesus.\"\n\n**SCP-7836-2:** \"Yeah, pretty cool guy. Never actually said that thing about being gay, y'know.\" [[footnote]]SCP-7836-2 claims to have met a large quantity of religious figures both prior to and during its several existences, including, but not limited to; Jesus Christ, Odin, Muhammed, the entire Greco-Roman pantheon, Raijin, Siddhārtha Gautama and The God Emperor Of Mankind[[/footnote]]\n\n**Baker:** \"Uh, ok....\"\n\n//Silence for around seven seconds.//\n\n**Baker:** \"It's just...\"\n\n**SCP-7836-2:** \"I'm a lot to take in? Yeah, I used to get that all the time. 'You talk too fast, you're jumping between topics too quick.' People these days have no sense of what real conversation is. No offence.\"\n\n**Baker:** \"None taken. Next question?\"\n\n**SCP-7836-2:** \"Sure!\"\n\n**Baker:** \"How does that whole body thing work? Do you just randomly get stuck in different cheeses every couple years?\"\n\n**SCP-7836-2:** \"Nah. Generally I just smite my current vessel out of existence whenever I get bored of it. It's fun, you should try it if you ever come into possession of more power than is logically good for you.\"\n\n**Baker:** \"You what?\"\n\n**SCP-7836-2:** \"Smite, destroy, forcibly remove its right to bear existence... Obliterate? You get the idea. Last time I bleu up must've brieen about a month ago. It was not nice burning up in the Iraqi desert after a plane crash, let me tell you.\"\n\n**Baker:** \"Should we be concerned?\"\n\n**SCP-7836-2:** \"We? As in your Foundation? No, no, not at all. Not unless you want me to, of course.\"\n\n**Baker:** \"Please do not 'obliterate' yourself while in Foundation custody.\n\n**SCP-7836-2:** //sarcastically// \"Darn! There go my plans for the evening! Damn you, guestly courtesy!\"\n\n**Baker:** \"Also, how do you know about the Foundation? I'm assuming we haven't contained you before and you got out?\"\n\n**SCP-7836-2:** \"Nope, nosirbrie. You all just have a bit of a reputation in the wider anomalous community. Overheard about you guys while sitting in the fridge in some fellas calling themselves the UIU during my stint as a Babybel in Three Portlands.\"\n\n**Baker:** \"Ok... So... Is this... normal, for you? Running therapy sessions out of a bag of cheese?\"\n\n**SCP-7836-2:** \"Oh, hell no. Decided to finally be useful again once I started this cycle as a mozzarella and I'm sticking to it.\"\n\n**Baker:** \"So... what were you doing before? For those one hundred and forty-nine previous... vessels, as you called them.\"\n\n**SCP-7836-2:** \"Mostly sitting around and mumbling useful ideas to people. Of course, most of it was old news by your Second Century AD, CE, whatever it is now, but mumble I did.\"\n\n**Baker:** \"Mumbling? What exactly?\"\n\n**SCP-7836-2:** \"The process of making cheese. Brielieve me, it's taken me a real long time to get that out of my system. When something's been your shtick for longer than most civilizations have been around, that takes a while.\"\n\n**Baker:** \"Mhmm. So... that view, huh?\"\n\n**SCP-7836-2:** \"I'll take it you're running out of questions. Yes, nice view, isn't it? That's... The Cliffs of Dover, I do believe. Lovely place.\"\n\n**Baker:** \"Yeah. It's where I-\"\n\n//Baker goes silent.//\n\n**SCP-7836-2:** \"You're tearing up a bit. You sure you're alright?\"\n\n**Baker:** \"Yeah, I'm fine. I... just let myself slip. Gotta forget it. Move on. Otherwise I'll just die stuck in the past.\"\n\n**SCP-7836-2:** \"You never did stop to get over it, did you? You just motored on without a second thought.\"\n\n**Baker:** \"We are //not// having that conversation. We said this was an interview, not a therapy session, didn't we, Jack?\"\n\n**SCP-7836-2:** \"...We did. Sorry.\"\n\n//Silence for about twelve seconds.//\n\n**Baker:** \"I... think we're just about done. You have anything you want me to pass onto my higher ups?\"\n\n**SCP-7836-2:** \"No thanks, I'm happy in the fridge. You could say that I'm just... chilling.\"\n\n//Baker sighs.//\n\n**Baker:** \"Well, that's all. Have a nice evening, Jack.\"\n\n**SCP-7836-2:** \"You too, Frederick. Come back anytime, or send someone my way. You know exactly where to find me.\"\n\n**Baker:** \"Oh, one more thing.\"\n\n**SCP-7836-2:** \"Mhmm?\"\n\n**Baker:** \"You can call me Fred in future, if you want.\"\n\n**SCP-7836-2:** \"Alright then, Fred. I'll be seeing you.\"\n\n//The Soter event ends, and Baker resumes consciousness.//\n\n**<End Log, 16:09>**\n\n**Closing Statement:** Several members of personnel reported Baker seemed lost in thought in the hours following his interview with SCP-7836-2. When approached about this, Baker simply said he \"was toying with the idea of something.\"\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Meeting record concerning SCP-7836, 05/08/21\" hide=\"- Meeting record concerning SCP-7836, 05/08/21\"]]\n[[div class=\"blockquote\"]]\n**Foreword:** Doctor Frederick Baker requested a meeting with Site Director Umar Musa concerning SCP-7836.\n\n**<Begin Recording, 12:06>**\n\n//Baker enters Musa's office and seats himself across the desk from him.//\n\n**Baker:** \"Good morning, sir.\"\n\n**Musa:** \"Afternoon at this point, but I digress. You wanted to talk about 7836, yes?\"\n\n**Baker:** \"Yes. I, uh, wanted to propose something.\"\n\n//Musa grins//\n\n**Musa:** \"Sorry Frederick, but I don't swing that way.\"\n\n//Musa snorts at his own joke//\n\n**Baker:** \"I- no, that's not what I- can you //please// take this seriously?\"\n\n**Musa:** \"Ok, serious time.\" //Musa straightens himself in his seat// \"Go on.\"\n\n**Baker:** \"Ok... so, I wanted to suggest the idea of letting personnel use SCP-7836 freely. I think it might do the Site's collective mental health something good.\"\n\n//Musa stares at Baker for around thirty seconds in complete silence//\n\n**Baker:** \"Uh, Director-\"\n\n**Musa:** \"Baker, you understand you're new here and all, but you can't just talk to an anomaly after testing once and say it's completely fit for free use by anyone who wants it.\"\n\n**Baker:** \"What, because we know too little about the object? It's a bag of bloody shredded cheese that gives you a therapy session and life advice! Hardly even ground for a Euclid-class!\"\n\n**Musa:** \"Exactly my reasons, and calm down. As much I'd love to lay off some of the idiots in the Psychology Department, we can't just replace them with an SCP we've tested a grand total of twice. It'd be like America suddenly changing laws that keep thousands of people safe and just saying 'Yeah, this random fella we took off the street is making laws now.\"\n\n**Baker:** \"To be fair, that sounds like something-\"\n\n**Musa:** \"Neither the time nor place, Baker. But do you get what I'm trying to say here?\"\n\n**Baker:** \"What, you think it's going to start subtly mind-controlling the entire Site if we let people use it?\"\n\n**Musa:** \"Well, no, but the idea is to prevent that from happening if that's what it's going to do.\"\n\n**Baker:** \"Fair enough. But still, what if it isn't?\"\n\n**Musa:** \"Do more of your tests. Prove it isn't just brainwashing people into thinking they're happy or whatever and that it doesn't want to turn our brains into blue cheese or something. Give me solid, definitive proof, and I'll consider letting anyone who needs it use the object, keyword consider. Do that and come back to me about this, alright?\"\n\n**Baker:** \"Alright then. Thank you for your time, sir.\"\n\n**Musa:** \"Oh, and one last thing before you go, Baker.\"\n\n**Baker:** \"Hmmm?\"\n\n**Musa:** \"Please tell me the cheese puns of the audio records aren't just interference.\"\n\n**Baker:** \"Nope. SCP-7836-2 has a weird sense of humor.\"\n\n//Musa chuckles//\n\n**Musa:** \"Maybe I'll sign myself up for one of those tests you're going to run. Even if it is a superintelligent entity inside a bag of cheese, it sounds like a fun time.\"\n\n**Baker:** \"Uh, feel free to volunteer any time. Thanks for your time.\"\n\n**Musa:** \"You're quite welcome, Frederick. Have a good day.\"\n\n**Baker:** \"You too, sir.\"\n\n//Baker stands and leaves the office.//\n\n**<End Log, 12:11>**\n\n**Closing Statement:** //Well, better get to testing this bag- sorry, bad boy. -F. Baker//\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Extended SCP-7836 Test Logs \" hide=\"- Extended SCP-7836 Test Logs\"]]\n[[div class=\"blockquote\"]]\n06/08/21\nTest #7\n**Test Subject:** D-229137\n\n**Notes:** D-229137 struggled with intense paranoia from his early teens and was described by other D-Class as reclusive.\n\n**Test Results:** Soter Event lasted roughly two and a half hours. SCP-7836-2 traced D-229137's paranoia to extended periods of isolation in his childhood. SCP-7836-2 encouraged D-229137 to engage socialise more with his fellow D-Class in order to avoid further periods of loneliness. After testing ceased, D-229137 was reported as transitioning into a much more active role in D-Class social circles by personnel. D-229137 reported feeling much calmer and happier.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n14/08/21\nTest #15\n**Test Subject:** Junior Researcher Eli Balcomb\n\n**Notes:** Balcomb was known to be prone to depressive episodes, and had previously attempted suicide several times. Subject was also noted as lactose intolerant.\n\n**Test Results:** Upon the Soter Event beginning, it lasted roughly eleven seconds before Balcomb reassumed activity and ran to the bathroom. Audio recorded during the test consistented of SCP-7836-2 swearing in German for roughly half a minute.\n\n//Note to self: provide lactose intolerant testers with lactase. -F. Baker//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n15/08/21\nTest #21\n**Test Subject:** Junior Researcher Eli Balcomb\n\n**Notes:** Balcomb was provided with lactase prior to testing.\n\n**Test Results:** Balcomb complained of mild stomach pain around halfway through the Soter Event, which successfully activated and lasted roughly three hours, with SCP-7836-2 commenting that he was \"Still working out some chinks for the dairy allergic and lactose intolerant.\" SCP-7836-2 successfully managed to trace the source of Balcomb's episodes to several sources throughout his childhood, but expressed a want to address each individually and after \"a period of preparation for each.\" It then asked Balcomb if he would be willing to come back and talk another time. Balcomb accepted the offer, and lodged a request to allow him continue acting as a test subject for SCP-7836-2. Request pending.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n26/08/21\nTest #29\n**Test Subject:** D-45651\n\n**Notes:** Subject had no history of mental health problems, although psychological analysis revealed subject had ADHD.\n\n**Test Results:** Soter Event successfully triggered and subsequently lasted for roughly fifty minutes. SCP-7836-2 did not go through the usual process with D-45651, instead spending the duration of the Event discussing D-45651's interests with him. When asked why he didn't follow standard procedure during the Event by D-45651, SCP-7836-2 simply said that \"There's nothing wrong with you, you're wonderful just as you are. But it'd be rude to just kick you out over that, so I decided to just chat.\" D-45651 displayed no major behavioral changes following testing.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n03/09/21\nTest #32\n**Test Subject:** Junior Researcher Erika Henderson\n\n**Notes:** Subject had reported general unhappiness in their life with no discernible source. Subject reported difficulty eating, getting out of bed and general lethargy.\n\n**Test Results:** Soter Event lasted four hours. SCP-7836-2 concluded that Henderson was experiencing gender dysphoria, citing her several efforts to appear masculine as a teenager as \"damning evidence.\" Henderson would spend the next week discussing sexuality with other researchers, before requesting a week's leave on 30/09/21 in order to receive gender reassignment surgery. Due to external factors, the request's processing was put on hold before being granted on 30/12/21. Henderson would return to work a week later under the name Eric Henderson. He later reported feeling much more comfortable in his own body and expressing enjoyment in his daily routine.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n02/12/21\nTest #49\n**Test Subject:** Corrine Byrne, Site 175 Janitor\n\n**Notes:** Byrne had previously reported high levels of stress as part of the ongoing clean-up effort around Site 175 after SCP-████ and SCP-████ breached containment on ██/██/21. Fellow members of janitorial staff recommended her for testing with the object.\n\n**Test Results:** Soter Event lasted an hour and a half. SCP-7836-2 spent most of the Event discussing methods of alleviating stress, including breathing exercises and several Buddhist meditation techniques, along with how to fit them into her daily routine. Byrne spent the next three days fixing the meditation time as part of her schedule. Within a week, Byrne reported feeling as though she was back to her old self and wished to extend thanks to SCP-7836-2 for its advice.\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"blockquote\"]]\n**FROM:** fbaker@skip.net\n**TO:** directumusa@skip.net\n**SUBJECT:** SCP-7836 again.\n----\nGood afternoon sir. I know you're quite busy currently, what with needing to rebuild parts of the Site and all, but I'd like to ask you to reconsider on the matter of 7836. I've been testing with it for the last few months, and nobody seems to have been mind controlled, body snatched or anything of the sort. In fact, I'm hearing nothing but thanks to Jack- or rather, SCP-7836-2, in that regard. Is it a bit weird? Yes, but I prefer to take that as a sign what it's doing is genuinely helping as opposed to brain hijacking. Please, do reconsider opening use to the wider Site, some people definitely need it after what happened.\n\nSincerely,\nFrederick Baker\n\nP.S: Need an electrician on Sublevel 3, breaker box is on the fritz again.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**FROM:** directumusa@skip.net\n**TO:** fbaker@skip.net\n**SUBJECT:**  RE: SCP-7836 again.\n----\nHello Frederick.\n\nI recently reviewed 7836's entry on the database. Seems like you've been busy. I do agree, it seems like it could be quite a helpful anomaly, recent containment breach and related traumas aside. I'm still somewhat reluctant to both open up an anomaly for Sitewide use, as well as potentially laying off -Site psychologists. We don't know how it gets information on people, especially such in-depth things like previous friends and holidays. I've considered, and I'll do it. On one condition. Use it yourself. Ask SCP-7836-2 a few more questions, and let him work his weird, cheese-therapy-man magic on you. I think it'll do you good.\n\nAlso, I'll send that electrician down. Have a nice day.\n\nP.S: You don't need to sign off every email like it's a letter, it's the 21st Century.\n[[/div]]\n\n[[collapsible show=\"+ Soter Event Transcript: Frederick Baker\" hide=\"- Soter Event Transcript: Frederick Baker\"]]\n\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-7836-2\n\n**Interviewer:** Doctor Frederick Baker\n\n**Foreword:** Doctor Baker informed staff researching SCP-7836 that this would be the final test they would be required to supervise.\n\n**<Begin Log, 16:06>**\n\n//Baker initiates a Soter Event and appears in SCP-7836-2's office, SCP-7836-2 presumably already inside.//\n\n**SCP-7836-2:** \"I knew you'd be back, Fred.\"\n\n**Baker:** \"Hello, SCP-7836-2.\"\n\n**SCP-7836-2:** \"Formal today. Suits you. But, please, just call me Jack.\"\n\n**Baker:** \"I will. So... when do we get to the session?\"\n\n**SCP-7836-2:** \"Oh, so that's what this is for?\" //A clapping sound is heard on the recording// \"Wunderbar! Before we start, can I offer you some peanuts?\"\n\n**Baker:** \"No, thank you. I'm allergic.\"\n\n**SCP-7836-2:** \"Oh well, that's a shame.\"\n\n//The sounds of paper ruffling can be heard.//\n\n**SCP-7836-2:** \"Would you prefer if I go through the usual process, or if I just cut to the cheese and go straight to the main problems?\"\n\n**Baker:** \"Just hit me where it hurts.\"\n\n**SCP-7836-2:** \"Alright then.\" //SCP-7836-2 sighs heavily// \"Sorry in advance. I know this is probably hard for you.\"\n\n//Baker remains silent. SCP-7836-2 continues.//\n\n**SCP-7836-2:** \"Alright, the first notable incident in your life. May 12th, 1982. A six year old you and your parents are driving home to London, on the M40 after visiting your grandparents in Birmingham. Drunk driver was speeding along behind you, rear-ended your car... Yeah.\"\n\n**Baker:** \"...Yeah.\"\n\n**SCP-7836-2:** \"Mother dead on the scene, father with two broken ribs and you... Damage to the neck leading to you being paralyzed from the waist down. Awful thing for anyone to have to go through, especially at such a young age.\"\n\n**Baker:** \"You don't say.\"\n\n**SCP-7836-2:** \"Anything you want to say about it?\"\n\n**Baker:** \"I miss her.\"\n\n**SCP-7836-2:** \"I understand how you feel. My mother's been dead for a real long time, I still miss her too.\"\n\n**Baker:** \"Yeah. Something inside you just kind of... dies, when you lose a parent, doesn't it?\"\n\n**SCP-7836-2:** \"Feels like the world's been torn apart and put back together haphazardly, yeah.\"\n\n//Silence for around ten seconds.//\n\n**SCP-7836-2:** \"Let's move on.\"\n\n**Baker:** \"Mhmm.\"\n\n**SCP-7836-2:** \"So, not much through your teens... Twenties, you graduate from Oxford University with a degree in Theoretical Physics, meet your future wife... get engaged. What was her name?\"\n\n**Baker:** \"Ann. Ann Smith, before we tied the knot. Lovely woman, she'd love you if you ever met. Had the same kind of cheesy humor you do.\"\n\n**SCP-7836-2:** \"I see what you did there.\"\n\n**Baker:** \"Been waiting for that one.\"\n\n**SCP-7836-2:** \"Looks like we have a new cheese master on the block. How was the relationship?\"\n\n**Baker:** \"Good, obviously. Otherwise we wouldn't have gotten engaged.\"\n\n**SCP-7836-2:** \"Fair. You two lived together?\"\n\n**Baker:** \"From pretty early, yeah. Had a little apartment in Brighton. Loved to go on trips all around the country. That's how I proposed, actually. Went on a day trip to the Cliffs of Dover, had a picnic, I proposed... We drove home and had sex. Great day, all in all.\"\n\n**SCP-7836-2:** //SCP-7836-2 snaps its fingers//[[footnote]] Audio recording detected a snapping noise, which was assumed to originate from SCP-7836-2[[/footnote]] \"TMI, Fred. TMI.\"\n\n**Baker:** \"Sorry. I... Spoke without thinking. My bad.\"\n\n**SCP-7836-2:** \"You're fine. Mind if I keep going?\"\n\n**Baker:** \"Yes, carry on.\"\n\n**SCP-7836-2:** \"Ok, going into your thirties... Married, had a son, then another one... Looks good up to here. And then we hit your forties.\"\n\n**Baker:** \"Shit hits the fan.\"\n\n**SCP-7836-2:** \"Shit well and truly hits the fan. Motor Neuron Disease, I feel bad for your father, truly.\"\n\n**Baker:** \"He just... fell, one day. He hit his leg off the corner of a table so I took him to the hospital to get it looked at, and to check if he was alright after the fall. It was a shock. Died about a year later, could hardly move his arms toward the end.\"\n\n**SCP-7836-2:** \"Must've been awful, watching him slowly go.\"\n\n**Baker:** \"It was. It's just-\" //Baker swallows hard, and continues shakily.// \"It was horrible watching him slowly just stop being able to... to do things. He needed a caretaker to do much of anything. he couldn't hold his drinks, couldn't eat by himself since he couldn't hold his knife and fork by himself... Never thought I'd be feeding my own father his potatoes like a baby on Christmas Day, but who would? I think he just gave up at the end, let himself fade away into whatever afterlife or oblivion there is after death.\"\n\n**SCP-7836-2:** \"I'm sure he was happy to have a loving son right to the end.\"\n\n**Baker:** //Audibly upset// \"The last thing he ever said to me was that he loved me. He died the next day.\"\n\n**SCP-7836-2:** \"That's rough, man. Do you, like, need a hug or something?\"\n\n**Baker:** \"No... No, I'm fine. Just gimme... gimme a second.\"\n\n//Ragged breathing is heard for the next few seconds, before a deep inhalation and exhalation//\n\n**Baker:** \"Ok, ok. I'm ok.\"\n\n**SCP-7836-2:** \"Deep breaths whenever you think you're about to cry, unless you want a good cry. In, out.\"\n\n**Baker:** \"I'm fine, I'm fine.\"\n\n**SCP-7836-2:** \"Good. And then... Less than a month later, you get approached to join the Foundation. You accept, your family gets amnesti-whatsited, which you apparently didn't expect, and you're sat down to work as a researcher at... Site 175. Just curious, why didn't you think they'd wipe your family's memories?\"\n\n**Baker:** \"They never told me!\"\n\n**SCP-7836-2:** \"I'm fairly sure they'd put some kind of disclaimer on your contractual obligations.\"\n\n**Baker:** \"You're implying people read the things they sign for work.\"\n\n**SCP-7836-2:** \"You really should, in all honesty, but whatever. Anything on that?\"\n\n**Baker:** \"I miss them.\"\n\n**SCP-7836-2:** \"Fair enough. What were the kids like? Tell me.\"\n\n**Baker:** \"Thomas, the older one, real energetic little piece of work. Had some kind of sport every other day of the week, still had it in him to run all over the place and hang off of you while you were trying to get the spaghetti ready for dinner... James was a lot like him, little ball of energy. Had an off button when you gave him his IPad, thankfully.\"\n\n**SCP-7836-2:** \"Youtube and stuff, the best way of making a young child compliant with your demands.\"\n\n**Baker:** \"Yeah... I miss him laughing at those Minecraft videos he used to watch. Grown men messing around with block games. I'd call it silly, but apparently we have [[[Secure Facility Dossier: Site-418|an entire Site based inside the game]]], so what the hell.\"\n\n**SCP-7836-2:** \"What's the world coming to, eh? Still, sounds like you loved your kids.\"\n\n**Baker:** \"I'd be insane not to. Aside from Ann, they were pretty much the only people in the world who really mattered to me.\"\n\n**SCP-7836-2:** \"I can see why you miss them so much, then. Tell me, did you ever just stop and let yourself //really// miss them? Like, address it beyond the fact it's how you feel? Cry it out, talk to someone, so on so forth?\"\n\n**Baker:** \"Not really. Never really felt bad enough to need to.\"\n\n**SCP-7836-2:** \"So, you just internalize it? Let it boil for the rest of time, til you eventually explode from it?\" \n\n**Baker:** \"I suppose-\"\n\n**SCP-7836-2:** \"Sorry, Fred, but just.. That isn't healthy. I know it sounds obvious. Correction, I know it's obvious, but you just really. shouldn't. do. that. Alright?\"\n\n**Baker:** \"I- Uh, I'm sorry?\"\n\n**SCP-7836-2:** \"No, no, don't be. Just do me a favor.\"\n\n**Baker:** \"What kind of favor?\"\n\n**SCP-7836-2:** \"When we're done here, take some time for yourself. Take a day or two off, keep to yourself in your off hours for a few days, just process it. Come to terms with it, just accept it and figure out how you move forward. I know it doesn't sound like genuine advice, but it'll work. Most things I say do, somehow.\"\n\n**Baker:** \"Alright, I will. Uh, thanks for the advice?\"\n\n**SCP-7836-2:** \"Tis no problem, Fred. Glad I could brie of some help to you.\"\n\n//A clap is heard, along with an exclaimation of pain from Baker//\n\n**Baker:** \"Christ, you've got some bony hands.\"\n\n**SCP-7836-2:** \"Big strong bones in the hands, mind you. The calcium from being in dairy products does wonders for the bones and teeth.\"\n\n**Baker:** \"The nails, too. Might want to cut them before next time someone comes by.\"\n\n**SCP-7836-2:** \"Fair enough. I think my work here is done. Do you?\"\n\n**Baker:** \"For the time being, yes. Goodbye, I suppose.\"\n\n**SCP-7836-2:** \"One last thing, Fred.\"\n\n**Baker:** \"Yes, Jack?\"\n\n**SCP-7836-2:** \"Go outside a bit more, you're deathly pale. Releases serotonin, too.\"\n\n**Baker:** \"I will. Goodbye, Jack.\"\n\n**SCP-7836-2:** \"So long, Fred. Hopefully I don't need to see you again. Well, at least in this context.\"\n\n//The Soter Event ends, and Baker resumes regular activity.//\n\n\n**<End Log, 16:29>**\n\n**Closing Statement:** After the interview concluded, several members of staff pointed out to Baker that he was crying, which he was apparently unaware of. Further reports over the coming days indicated that Baker was acting unusually, before suddenly returning to his usual self. When asked about what exactly had brought on the temporary change, Baker left the following comment.\n\n\"They wouldn't want me moping around when I could be doing something better with myself, would they?\"\n\nShortly after the interview, SCP-7836 was temporarily made readily available to personnel at Site 175. After no ill effects were reported after the test period, SCP-7836 was permanently made available for use by on-site personnel. \n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7835]]] | SCP-7836 | [[[SCP-7837]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "compulsion",
    "safe",
    "sapient",
    "scp",
    "visual"
  ],
  "author": "BitOddInnit",
  "created_at": "2022-11-14T19:48:48+00:00",
  "updated_at": "2025-02-12T16:53:40+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "scp-7836"
}