{
  "title": "SCP-181",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-181\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** --SCP-181はバイオ研究エリア-12のDクラス職員寮に住んでいます。あらゆる意図・目的について、SCP-181はレベル0クリアランスの職員としてSCPの性質について漠然とした知識しか持たず、取扱いに注意が必要な情報は知らされません。研究者および監視スタッフはSCP-181だけがDクラス職員グループから外れないように留意してください。SCP-181は通常のDクラス終了の代わりに、1か月に1度新しい寄宿舎に移動することになっています。新たなSCPまたはKeterクラスに分類されるSCPのどんな実験にもSCP-181を参加させないようにしてください。--\n\n> **全職員へのメモ:** \n> {{SCP-181の異常な性質が最近発見されたことにより、181はサイト27-█に移送され、単独監禁室に収容されました。このサイトで作業するときには全職員は可能な限りすべての安全措置をとってください。181は生存と安全を確保するための最低限度のもの以外のサイト職員との接触が許可されていません。 ―ナックルボーン博士}}\n\n**説明:** 以前LvD-87465であったG████ O██████は、ネヴァダ賭博委員会への度重なる詐欺罪で投獄されていました。終身刑に18か月服したのち、彼はひそかに武装聖遺物収容エリア-02へ移され、そこで新規加入しレベルDクリアランスに割り当てられました。彼が最初に曝された実験はSCP-███で、結果は残忍でしたが予期されたものでした。LvD-65468はSCP-███に曝されると、たけり狂って部屋中の人々を殺しましたが、武装対処チームがLvD-65468を取り押さえた際、彼は終了処分を免れました。\n\nSCP-181はSCP-███の事故の翌週に[[[SCP-075]]]の実験に加えられました。このテストにおいて、SCP-181の確率に対する不自然な効果が発見されました。活性化した[[[SCP-075]]]の速度と反射時間を調べるためにその収容室に置かれたSCP-181は、抑制チームが[[[SCP-075]]]を再び凍結するまでに合計3回[[[SCP-075]]]を避けることに成功しました。\n\nKeterクラス曝露実験に一度ならず二度までも生き延びたことから、SCP-181は統計的に異常でした。彼の3週目の勤務で[[[SCP-082]]]とともにいながら7日間全てを生き延びたことから、G███ D██博士が調査を始めました。\n\nG███ D██博士の仮説はSCP-181は知らずに統計的異常を生成しているというものでした。約50回コイン投げで表を出し、サイコロ2個を投げて25回7を出し、標準的トランプ1セットから13枚すべてのハートカードを引いたのち、G███ D██博士はSCP-███の実験を実行する許可を得ました。19の緑の円を回し、さまざまな芸術様式の古典的名作を4回続けて再創造したのち、SCP-181はSCP-███を再び回しました。その物体が赤い三角形の上に止まっていると、施設は[[[SCP-216]]]に関する事件によって引き起こされた震動を経験し、SCP-███は緑の円の上に落ちました。その後G███ D██博士はLvD-87465をSCP-181として再分類し、彼はDクラス職員の月例終了措置を免除されました。\n\nSCP-181は彼の意思によらず彼の周囲の生起確率に影響を与えている徴候を示しています。しかしながら、ある事象から可能な限り偶然を排除しようとする試みは、SCP-181のその事象に対する効果を低減することが示されています。\n\n**補遺 1-A-07X█:** 20██年█月█日より、SCP-181は移送されセキュリティプロトコルは強化されました。これは最近の監査報告書においてSCP-181収容時よりバイオ研究エリア-12全体の死並びに傷害の確率がおよそ████████████パーセント(███%)近くまで上昇したことが███████博士によって見出されたためです。SCP-181の異常性は[データ削除済]による確率に影響すると理論づけられており、カオス理論ではこのような干渉は世界規模で[データ削除済]を導く可能性があるとしています。さらなる[編集済]の可能性があるため、より詳しい情報はクリアランスレベル4以上を持つ職員のみが利用できます。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "改稿",
    "生命",
    "知性",
    "確率"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-30T04:38:29+00:00",
  "updated_at": "2024-02-21T12:29:02+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-181"
}