{
  "title": "SCP-229",
  "content": "[[include info:start]]\n**SCP-229:** 전선 잡초\n**원작:** http://www.scp-wiki.net/scp-229\n**저자:** [[*user Dr Gears]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n\n**일련번호:** SCP-229\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 그 어떤 종류의 전자장비도 격리구역 안이나 30 미터 주위로 들어오는 것은 허용되지 않는다. 격리구역을 통과하는 모든 인원들은 납으로 감싼 옷과 헬멧을 착용해야 한다. SCP-229에 감염된 모든 것은 즉시 소각하고 남은 재와 잔해는 XJR-99 절차에 따라 격리 및 처리된다.\n\n격리구역은 한 개의 문과 에어락이 있는 한 변 길이 8 미터에 18 센티미터 두께의 화강암으로 된 속이 빈 정육면체의 방으로 이루어진다. 대상은 전기 부품이 아닌, 가능하면 나무나 돌로 만들어진 부품으로 작업한다. \n   \nSCP-229에 감염된 모든 생명체는 즉시 소각한다. 격리구역을 출입하는 모든 물품과 직원들은 기지 보안에 따라 검문받고 소독받는다.\n\n**설명:** SCP-229는 한 더미의 전선과 케이블의 형태로 나타난다. 대상은 가공되지 않은 구리 전선, 절연된 이더넷 케이블, 전화선, 송전선, 그리고 그외 많은 종류의 전기 케이블의 형태로 나타난다. 최근에 측정한 더미의 무게는 94 kg이다.\n\nSCP-229는 불확실하게나마 실리콘 기반 생명체로 확인된다. SCP-229는 매우 침습(侵襲)적인 기생물로, 전류가 조금이라도 흐르는 것들은 모두 감염시키려 한다. SCP-229는 매시간 마다 수 센티미터 씩 자라며, 커넥터를 형성해 전기전력원에 붙으려 한다. (예를 들어, 벽면 콘센트 플러그나, USB 커넥터) SCP-229는 또한 가능한 연결부가 없다면, 송전선에 스스로를 접합시킨다. SCP-229는 전기를 \"섭취\"하는 것으로 나타난다.\n\nSCP-229는 전기적 자원이 없을 때에는 휴지기에 들어간다. 적어도 30 미터 이내에 전류가 지나는 것은 SCP-229로 하여금 즉시 전류 방향으로의 \"생장\"을 야기한다. SCP-229의 지능과 감각 기관의 존재에 대한 문제는 아직 조사 중에 있다.\n\nSCP-229는 철이나 플라스틱에서 가장 큰 \"생장\"이 나타나지만, 살아 있는 조직에도 감염이 잘 된다. 척추 동물일 경우, SCP-229는 빠르게 표피와 그 외의 조직을 뚫고 척추에 붙어서 기생한다. SCP-229는 며칠 내로 신경계를 타고 올라가 뇌에 도달하여 그곳에 붙어 기생한다. 이 과정은 매우 고통스러운 것으로 나타나며, 매우 비정상적인 행동을 야기한다. 일반적으로 감염자가 다량의 내출혈과 뇌손상으로 죽어갈 때, SCP-229는 피부에 구멍을 뚫고 몸 밖으로 나와 근처의 구조물들에 붙음으로서 순환을 다시 시작한다.\n\nSCP-229가 우리 생태계에 항상 존재했지만, 전기의 사용이 가능해진 기술적인 시대가 오기 전에는 대상이 퍼지는 것이 어려웠을 것이라는 주장이 이론화 되었다. 소각이 현재 SCP-229를 제거하는 데에 가장 효과적인 방법이다.\n\n**부록:** SCP-229와 [[[SCP-217]]]의 교차 실험은 현재 O5의 승인 하에만 실험 가능하다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Dr Gears]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "유클리드",
    "자가복제",
    "자율",
    "전자"
  ],
  "author": "MGPedersen",
  "created_at": "2014-01-19T03:03:14+00:00",
  "updated_at": "2024-09-30T15:22:18+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-229"
}