{
  "title": "SCP-2683",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=elephant.jpg|\n    caption=A specimen of //Elephas maximus indicus// in SCP-2683\n]]\n\n**Item #:** SCP-2683\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-2683 is to be monitored by a dedicated research team. Any instances of animals of the //Proboscidea// order entering the anomaly are to be noted. Due to the isolated nature of SCP-2683, confrontation with civilians over containment is unlikely; as a precaution, signs are to be posted at the perimeter stating that the area contains large amounts of hazardous subterranean gases. \n\nIf any specimens not native to the area perish while in SCP-2683, the bodies are to be collected for analysis. After analysis, the bodies are to be incinerated. Genetic samples are to be stored.\n\n**Description:** SCP-2683 designates a forest clearing located in ████████ National Park, India. The clearing is 0.6km^^2^^ in size, and is populated by local fauna. The clearing contains a large pond whose volume has not been observed to change either in droughts or during the rainy season.\n\nSCP-2683 is subject to a temporal and spatial anomaly. Various specimens of the order //Proboscidea// have been seen to materialise on the edge of the clearing before making their way down to the pond in the centre. Native, non-native, and extinct species have all been witnessed. All specimens apparently exhibit the same behaviour pattern: touching the tips of their trunks to the surface of the water, and then expelling large amounts of tears from their eyes. Some individuals have been seen placing branches on the surface of the pond. The majority of specimens will de-materialise after a variable amount of time; however, specimens have been known to stand at the water until they die, apparently of malnutrition. A complete log of species sighted at SCP-2683 is found below (not including species native to the area).\n\n||~ Binomial Name/Common name ||~ Notes ||\n|| //Loxodonta africana//, African bush elephant || Large in size, species vulnerable in the wild  ||\n|| //Loxodonta cyclotis//, African forest elephant || Rarely seen in the wild ||\n|| //Mammuthus// genus, presumed Columbian mammoth || Lived in Pleistocene epoch, hairless mammoth species. An attempt to capture an instance of this species failed, as it de-materialised after leaving SCP-2683 ||\n|| //Mammuthus exilis//, pygmy mammoth || Extinct dwarf species, of which fossils have only been found on the islands of Santa Cruz, Santa Rosa, and San Miguel[[footnote]]Three of the Channel Islands[[/footnote]] ||\n|| //Mammuthus primigenius//, woolly mammoth || Large, hairy. Instances of this species always arrive in large herds of 30-40 individuals ||\n|| //Gomphotherium// genus || Instances of this species are fairly aggressive to personnel, and have caused several minor injuries. Instances possess four tusks ||\n|| //Anancus// genus || Instances of this species possess extremely long tusks, the largest of which were estimated to be 4.2 metres in length ||\n|| //Moeritherium// genus || Eocene-era species; lacks tusks and has a minuscule trunk ||\n|| //Elephas celebensis//, Sulawesi dwarf elephant || Has lower tusks. Instances do not appear very often ||\n|| //Elephas maximus sumatranus//, Sumatran elephant || Smaller than most other species. One of the more common species sighted in SCP-2683 ||\n||Unidentified|| Black, small, possessed flipper-like appendages, non-aggressive.||\n||Unidentified || Dark-orange, large incisors, five tusks, extremely aggressive. Injured several personnel ||\n|| Apparent instance of [[[SCP-2082]]] || Caused deaths of █ personnel through anomalous effects ||\n\n**Addendum 1:** Researchers deployed a small aquatic drone to give a picture of the inside of the pond. The depth from the drone exploration was revealed to be around 15-17 metres. Footage revealed a large, elephantine skeleton is situated at the bottom of the pool; a 2-person dive is planned to recover large amounts of bone for analysis.\n\n**Update:** The two-man dive has been designated Incident-2683-A. Logs of this incident are found below. \n\n> [BEGIN LOG]\n> \n> **Agent Dhawan:** Comms are good on this end. Confirm, Couzens?\n> \n> **Agent Couzens:** Confirm. \n> \n> **Dr. Hamidou:** Alright. Descend. \n> \n> **Agent Dhawan:** Affirmative. \n> \n> //Divers descend further into the pool.//\n> \n> **Agent Couzens:** We have visual on the skeleton. \n> \n> **Dr. Hamidou:** Good, proceed with collecting the bones. \n> \n> **Agent Dhawan:** Got it, collecting samples. \n> \n> //The divers attempt to remove some of the bones from the sediment, but appear to fail.//\n> \n> **Agent Couzens:** These bones won't budge. \n> \n> **Agent Dhawan:** I'm going to get a better grip, hold on. \n>  \n> //At this point, Agent Dhawan removes his gloves and makes skin contact with the bones. He pauses in his action.//\n> \n> **Agent Couzens:** What's up? You alright?\n> \n> **Agent Dhawan:** I know why I'm here. She has connected with me, and healed me.\n> \n> **Dr. Hamidou:** Agent Dhawan, are you alright?\n> \n> **Agent Dhawan:** I can't believe that they... that you, killed her. \n> \n> **Agent Couzens:** Dhawan, pull away. We're getting out of here, come on.\n> \n> **Agent Dhawan:** This place... it was sacred, until they came.\n> \n> **Dr. Hamidou:** Agent Couzens, pull up. We can retrieve Agent Dhawan later. \n> \n> **Agent Dhawan:** It's great that... she connected with us, so we could come here. I'm going back home, now.\n> \n> //Agent Dhawan vanishes, leaving no trace.//\n> \n> **Agent Couzens:** What the fuck? Where the hell did he go?\n> \n> **Dr. Hamidou:** Get back here, Couzens. Quickly.\n> \n> //Agent Couzens returns to the surface.//\n\nFurther dives into the pond failed to locate Agent Dhawan. \n\nOn ██/██/2017, agents in Colombo, Sri Lanka, discovered Agent Dhawan in a psychiatric hospital, where he was designated SCP-2683-1. Dhawan mimicked the mannerisms and behaviour of an elephant, and did not display any human behavioural traits. Staff at the institution stated that Dhawan had been found wandering the streets, and was apprehended after assaulting several civilians. It was noted from records that Agent Dhawan was born in Colombo. No further dives are planned.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2682]]] | SCP-2683 | [[[SCP-2684]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Sterbai ]]\n=====\n> **Filename:** elephant.jpg\n> **Name:** File:IndianElephant.jpg\n> **Author:** Jayanand Govindaraj\n> **License:** CC BY-SA 2.0\n> **Source:** https://commons.wikimedia.org/wiki/File:IndianElephant.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "animal",
    "euclid",
    "location",
    "scp",
    "spatial",
    "temporal"
  ],
  "author": "Sterbai ",
  "created_at": "2017-05-23T16:04:07+00:00",
  "updated_at": "2023-01-03T10:01:39+00:00",
  "rating": 110,
  "_site": "scp-wiki",
  "_fullname": "scp-2683"
}