{
  "title": "掰开面包",
  "content": "[[include :scp-wiki-cn:theme:saphir]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**原标题：**Rompre le Pain\n**原作者：**[[user DrGemini]]\n**原作发布日期：**6 février 2018\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[include :fondationscp:component:preview text=Où SAPHIR en pâtit.]]\n\n**Carroyer面包店地下室**\n**欧塞尔，德占法国，北部地区**\n**1943.1.12**\n\n“我也讨厌这些犹太混账，呵。”\n\n权杖的光芒愈发耀眼。艳绿色的光线刺入骨缝。Emmanuel Carroyer看向手臂处，扬起眉毛。那并不是一个特别轻松的夜晚。\n\n那并不是一段特别轻松的时期。\n\n对大多数人而言，这是第二次世界大战。\n\n对于“知情者”们而言，这是第七次神秘学战争。\n\n而“知情者”们清楚，此时，世界各地都有着异常物品供他们所用，他们正致力于尽可能了解这些物品。从博物馆带离它们，前往要地考古发掘，翻阅成堆档案，从富人物主那儿征用，或是购买来。\n\n在第七次神秘学战争期间，负责奇点管理的是政府，超自然世界的主要参与者。毕竟，全球大战可不是无缘无故带着“全球”作前缀的。\n\nSCP基金会被与新兴独立的混沌分裂者间的内战分散了注意力，全球超自然联盟当时还不存在，少数几家专门从事异常销售和生产的公司独自裁定了自己的法律与价格，强迫整个国家需要遵从。而在这一切发生之时，纳粹掌权。可怕的Obskurakorps，那些超自然的党卫军，于“知情者”们之中散布着恐怖。\n\n对大多数人来说，那段日子艰难无比。\n\n对于“知情者”们而言也是如此。\n\nEmmanuel Carroyer则是“知情者”的一员。而作为SAPHIR结社的一员，他得很小心地将这一切忽略。\n\n“好好好，这儿都发生了些什么？”党卫军突击队大队长Schäfer跺着脚走下通向地窖的楼梯，一边问。“你们在和我们的面包师朋友...友好交流时出了什么困难吗？”\n\n“//大队长阁下//！”其中一名军官这样惊呼，匆忙扔掉了工作时不该享用的羊角面包。“这人...这位Carroyer先生似乎已经达到了...心神安宁的状态...他现在对疼痛完全免疫！看看他的手臂吧，阁下！几乎要成液态了！”\n\n党卫军突击队大队长Schäfer只是随意地瞥了眼那名欧塞尔当地的小面包师的前臂。他的桡骨突然“啪”一声响。大队长随意的一瞥变为了痴迷。\n\n“[[span class=\"ruby\"]]心神安宁[[span class=\"rt\"]]Ataraxie[[/span]][[/span]]？真是迷人的词...”\n\n“//大队长阁下//，”挥舞着神圣权杖的胖军官冒昧道，“您确定利未权杖真的管用吗？我不知道我们是否能相信这些犹太古董，无论它们有多神奇...”\n\n“这根权杖是我本该收作[[span class=\"ruby\"]]奇迹武器[[span class=\"rt\"]]Wunderwaffe[[/span]][[/span]]用作鉴定的无价之宝之一。而它...把那东西灭了吧。”\n\n胖军官把权杖扶正，重新调整了几处可移动的圆环，小心翼翼地熄灭了光束，然后将它安置在一处面包炉的炉顶。   \n\n“我已经多次有幸，”Schäfer说了下去，“测试过这把权杖。结果总是十分令人满意。它所释放的能量类型还有待进行奇迹武器研究，但它似乎会专项攻击对象的神经系统。真是理想的折磨工具——顺便说一句，你把它强度定得太高了。但...看来这面包店的店主选择了...//无视//它的影响？说到底我们为什么要拷问他？”\n\n“//大队长阁下//，这名法国人被指控在面包店地下室收留了几个犹太人——”胖子开始说。\n\n“还是这片地区最接近奥秘学说的那些...”另一人继续道。“卡巴拉教派。至少有一个拉比和几个助祭。他们被一个明智的邻居告发了，然后派来这里的党卫军普通部队发现了几处重要的超自然因素，就立即联系了我们...”\n\n“超自然个毛线，一帮傻蛋... ”Carroyer吱唔着翻起白眼。\n\n“在我看来，您似乎完全没有...受惊，Carroyer先生，”突击队大队长Schäfer说道。“也许您应该怀疑一下自己面对党卫队时的镇定自若？”\n\n“你得知道，当你们的人闯进来时，我当时完全惊呆了。但我必须告诉你，在过去的三个小时里，我一直看着你的手下拿着那魔杖玩得不亦乐乎，而他们面对我对此的反应——或者说是我对他们的小丑行为毫无反应——有着藏不住的失望，这一点让我有时间恢复理智。所以不要再——”\n\n“我明白了，”大队长转过身对他的军官们说。“都发现了些什么重要的超自然元素？”\n\n“几份技术计划、卡巴拉密码图纸、仪式用品、异常与奥秘化学公式，以及看起来像调制处方的文件，都是希伯来文。翻译起来很困难，但不费力就能搞清楚，全是关于怎么造[[span class=\"ruby\"]]魔像[[span class=\"rt\"]]Golem[[/span]][[/span]][[footnote]]译注：希伯来传说中用粘土、石头或青铜制成的无生命的巨人，注入魔力后可行动，但无思考能力。[[/footnote]]的材料。”\n\n“又是魔像？”\n\n“又是魔像。”\n\n“这就是要我们来这里的原因吗？拜托，我们每周都会对付试图起义反抗的魔像，让它们被帝国忠心的爪牙立即消灭并掩盖掉真相！别告诉我我们人手不够应付这些无聊事？”\n\n“呃...这些魔像似乎有些与众不同。犹太人一直在创新，//大队长阁下//。面包房的地下室非常适合大批量生产。此外，所使用的粘土似乎也与普通魔像所用的粘土大相径庭。据我们所知，发现的文件中提到了‘血糊’或者类似的东西。”\n\nSchäfer走近其中一处通常用于混合面团的大桶。面团已经凝固，呈橡胶状。不是粘土，虽然有几分相似。不是面团，虽然也有几分相似。\n不是血肉，虽然...也有几分相似。\n\n“这一切都串起来了，”他欣喜道，“还有别的发现吗？”\n\n“一个大箱，最开始可能是装满了犹太工艺品。现在空了，他们逃走时可能带走了所有东西。毕竟是犹太人。从来不会空手而归。”\n\n“嗯...”\n\nSchäfer拿起权杖，摆弄了几下圆环，然后瞄准了自己的手指。“啊嗷。即使在最低强度也刺得生疼。它真的在起作用。这个Carroyer...”\n\n他从大厅挂着的大衣中拿出钱包。他打开来，拿出一张名片。 \n\n“无神论者制止宗教意识形态结社成员。连上了。全连上了。现在我又开辟了一条新的视野，真的。但同时，这也让许多事变得更加扑朔迷离。”\n\n那纳粹党在他的囚徒前蹲了下来。\n\n“SAPHIR结社不太...与帝国合作。SAPHIR和很多组织都不合作。我们有几个自称是你们组织成员的研究精英，但只要一提到‘Ahnenerbe’、‘雷神之锤’之类的东西，他们就会变得愤怒无比。我们让他们从事机械和信息技术方面的工作，只要不涉及超自然，他们就能干得很好，而且也能安分守己地干。但总的来说，SAPHIR并不十分合作。那么问题来了：为什么你们要和犹太人合作呢？这根本说不通。”\n\n“听着，”Carroyer叹了口气继续道，“这是我从一开始就告诉过你们的。很明显，我受不了犹太人。”\n\n“这是基本常识。”\n\n“但你得了解反犹主义和反犹太教主义间的区别。人是不能以貌取人一概而论的，请原谅我这么说；但在SAPHIR里，我们都是正直的君子之类。希特勒拒绝信基督教，这很好，我尊重这一点，讲真的。他拒绝基督教，是因为他认为基督教已经软弱无力，而他实际上更喜欢伊斯兰教，这一点就有点讨厌了。希姆莱幻想着亚特兰蒂斯和圣杯之类的鬼话， 并想在这些鬼话的基础上建立一个新的日耳曼异教，然后大战就来了。”\n\n他犹豫了片刻。\n\n“我是指SAPHIR方面的大战。”\n\n“你...知道你是在和一名Ahnenerbe的成员说话吗？同时还是Obskurakorps的成员？”\n\n“在‘祖先遗产研究与教学学会’和真正唤醒人类良知的组织间，我向缩写最为精彩的结社做出了选择，谢谢你的关心。你难道也觉得月亮全是冰造的吗？可悲之极。我只是个小面包师，不会假装自己受过什么高等教育，但我知道的一切足以说明，你们就是对逻辑学的侮辱，是过去十年里科学界发生的最糟糕的动乱。”\n\nSchäfer盯着Carroyer看了好一会儿，脸上浮现出一种难以形容的神情。他挠了挠下巴，张了张嘴，似乎又想说些什么，然后把权杖插进面包师的膝盖，启动了光束。\n\nCarroyer皱起眉头，膝盖骨上冒出一股轻烟。\n\n“我不信你们的鬼话，”他咆哮道，“我不信你那根古董金杖。我不信魔法，不信科幻，也不信任何神，不管是犹太还是日耳曼神。你们的所谓奇点给人的印象就是在没有光源的情况下强行制造光芒。给我的印象就是在贬低我的身体而已。毫无疑问，它能给人带来一种痛苦，但这不过是装点门面，就像你们那些幼稚的把戏一样。我才不信。我相信我的膝盖会完全融化，就像我相信冰块做的月亮一样。然后去你妈的。”\n\n“心神安宁...”Schäfer在关闭射线时又重复一遍。“我不知道是该对你感兴趣还是怜悯，但我知道我不想伤害你。至少现在不想。 ”\n\n“你根本不想证明我是错的，对吧？你只知道折磨那些不同意你们妄想的人，因为在你内心深处，根本无法用理性来反击。暴力是无能者最后的庇护。”\n\n“看在上天的份上，你听起来简直和犹太人毫无差别。看来也有无神论的犹太人，这又得是扯到信仰和种族的区别了。你是对宗教感兴趣，而我对种族感兴趣。不，实际上，我对两者同等感兴趣，而帝国想把两者都除掉。那你为什么和那个拉比合作？”\n\n“我想，比起给一名信徒额头来一枪子弹，让他明白自己的大错特错更合适。”\n\n“但就我而言...”\n\n党卫军大队长拿起面包炉附近的一个箱子，在面包师对面坐下，一副漫不经心的神情。他将几张希伯来语图纸摊开放在膝盖上，开始翻译一些摘要。\n他的希伯来语非常流利。\n\n“就我而言，我认为不存在所谓‘心神安宁’。你们SAPHIR结社的其他人受到了影响，我很乐意接受。但是，仅凭简单的心灵力量就能让你们感觉不到手臂融化的痛苦？就因为你坚信魔法不存在？这不可能。你是由神经组成的，和我们其他人一模一样。我来告诉你我//相信//什么。我//相信//被你藏在这里的那些犹太人对无神论尤其感兴趣。我//相信//他们一定自问过： 我们怎么才能不被登记成犹太人呢？无论身体上还是精神上都是如此。你可能知道，Obskurakorps现在有种实验技术，可以确定一个人在精神层面上是否是犹太人。是的，他们可以做到。至少你所藏蔽的人们很清楚这一点。那么...为何不能在事情平息之前停止自己作为犹太人的人格呢？为何不创造一个新的身体，有着圆鼻子和金发；一个可以转移自己思想的身体呢？为何不能改变自己的思想，以免引起怀疑呢？比如暂时变成一个无神论者，而不引起怀疑？”\n\nSchäfer把手伸进大衣里。他拿出了一颗小小的大卫之星。\n\n“这可不是什么古董。这是颗经典的黄色布星。由帝国生产，但已经被使用了...多少年？大概...两年前？总之，它曾属于一个小女孩。而那孩子设法附魔了这颗布星。它平放时就会变亮，指示最近的魔法物件在什么方位。而指向物件的那一端也会亮起来。像指南针一样。真是个奇妙的工具。 ”\n\n“让我猜猜。所以你们认为，面包师一直都是魔像吗？”Carroyer问道。\n\n“这就是为什么他感不到痛苦。这是种全新的魔像，无论是在物理还是精神上都十分逼真。一个‘血糊’。”\n\n“作为情况逆转这是不是有点生硬，不是吗？”\n\n“在我看来，这一点相当有关联。让我们看看它指向哪个方向，好吗？”\n\n他问道。那星星指向四面八方。\n\n“嗯。有点意思。我想是血糊吧？但血糊只不过是由魔法火花激活的物质。它不是//工艺品//。至少我不这么认为。所以说...\n\nSchäfer转身向手下挥手，他们一齐向大桶面团走去。\n\n他们把手臂伸入。\n从里面拽出来了一具尸体。\n\n“看哪看哪...”党卫军大队长头也不回地笑了。“难道这不是...Carroyer先生，SAPHIR结社成员的尸体吗？那么就是，有预谋的谋杀和身份盗窃罪啰。啊哈哈...知道作出这种事要付出什么代价吗？”\n\n他拔出了自己的枪。\n\n“啊...//大队长阁下//？”其中一名纳粹兵咕哝着，将那具无生机且粘稠的尸体置放在地窖的地板上。\n\n“什么事？”\n\n“呃...呃...//大队长阁下//？”\n\n党卫军大队长转过身来，看着党卫军大队长毫无生气的身体，头颅上开了一个洞。第二具尸体被带出来。\n是Heinrich，其中一名士兵。\n然后是Alfred。\n\n“哦。”\n\n“哦。”\n\n“哦。”\n\n“哦。”\n\n一片沉重的寂静。\n\n“我...”\n\n党卫军大队长Schäfer夺下了利未权杖。他盯着他看了许久，激活了它，又卷起自己的一只袖子。\n\n当光束穿过自己的手腕时，他畏缩了一下，但只是条件反射而已。\n\n“哦。”\n\n他犹豫片刻。\n\n“这个...意识转换的技术可能有点过于...复杂了...”他咕哝道。“他们勾引来了党卫军。再杀了他们。在传递那些犹太人的意识的同时，继承了它原来主人的外形与记忆。我想，是这些记忆在作祟...”\n\n他咳嗽了起来。\n\n“先生们，我相信我们的任务已经完成了。\n\n“但是//大队长阁//...先...先生，那些犹太工艺品...我们的魔法物件呢？我们不是应该找到那些东西，然后...呃，把他们运到南部吗？嗯，至少这就是我们要找的那些人作出的计划，根据我们卧底的情报。”\n\n“那个本应该把我们要遵循的计划转达给你的卧底，”Carroyer道。“他成了告密者，根据可靠消息，他十分憎恨着犹太人，还是SAPHIR结社的成员。记忆重现还需要一段时间。”\n\n“可是你们把那些魔法物件...？”\n\n“那颗星星，Heinrich，指向的就是魔法物件。它们就在星星的周围。但让她做出反应的并不是魔像本身。”\n\n“这是什么意思？”\n\n“//不觉得自己身体有点重吗，Heinrich？//”\n\n“哦。原来如此。”\n\n“我们的任务到此结束了。今晚我们将启程前往南部。Obskurakorps从来不缺迫害我们的借口。我们上车吧。”\n\n这些假纳粹，真魔像，毫无疑问的犹太人缓慢且无声地登上了Emmanuel Carroyer地窖的楼梯。\n\n“说起来，你们是不是忘了什么？”他喊着，却只见属于Schäfer的双腿出现在楼梯顶。“比如说，给我松个绑？”\n\n“啊，的确，”后者回道。“怎么说...你得明白，如果有真正的党卫军路过这里，我们就不能留下任何痕迹。或者证人。”\n\n楼梯台阶在利未权杖投射出的，几乎无法掩盖的光芒之威力下冒出烟来。\n\n“我...非常抱歉。但，即使我暂时还没法获得我的旧记忆——卡巴拉教的拉比会想办法把它们恢复给我的——身为//党卫军//一员的记忆让我十分清楚，近几十年来SAPHIR结社对天选之人民进行过多少次迫害。所以说这既是预防措施，也是...我想大概算是付清旧账吧。大家只会当成是面包烤箱事故而已。”\n\nCarroyer还没来得及叫出一句“犹大”，火舌便已侵入了房间。\n\n@@@@ \n@@@@\n------------------------\n@@@@ \n@@@@\n\n和自己的魔像同伴一同上了车，街上只有身后正燃烧的面包店照亮着夜晚，那名假党卫军突击队大队长心中思忖着更好的结束语该是“等着被烤焦吧”。\n\n他自顾自笑了起来。\n\n@@@@ \n@@@@\n-----------------------\n@@@@ \n@@@@ \n\n\n直到他们即将自法国占领区越过边境进入自由区时，藏在魔像体内代替神圣物件的炸弹才按计划爆炸。\n\n@@@@ \n@@@@\n---------------\n@@@@ \n@@@@\n\n在遥远的欧塞尔，于一家面包店墙壁冒着烟的废墟中，数十件具有远古神秘力量的犹太文物被化为灰烬与熔融金属组成的一堆。\n\n@@@@ \n@@@@\n----------------------\n@@@@ \n@@@@\n\nEmmanuel Carroyer只是SAPHIR的一名普通成员。\n他是“知情者”中的一员，且他既讨厌纳粹，也不喜欢犹太人。\n\n@@@@\n[[=]]\n < 1933 | **1943** | [[[partager-le-vin|1953]]] >\n[[/=]]",
  "tags": [
    "fr",
    "obskura",
    "故事",
    "蓝宝石",
    "蓝宝石编年史"
  ],
  "author": "MensongeGeant",
  "created_at": "2024-09-22T04:31:43+00:00",
  "updated_at": "2024-09-23T10:46:14+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "rompre-le-pain"
}