{
  "title": "SCP-571",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-571\n\n**オブジェクトクラス:** --Anomalous-- --Euclid-- Keter\n\n**特別収容プロトコル:** SCP-571を含む紙片は不透明な容器に保管し、いずれかの高セキュリティ保管室(現在、一次保管庫はサイト143の保管庫群1043にあります)に保管してください。この保管室は焼却装置を備え付けなければならず、装置は定期的に整備と試験を行ってください。SCP-571を含むサイトは小規模人口密集地の200km圏内、もしくは大規模人口密集地の500km圏内に存在してはいけません。SCP-571を含む保管庫群の周囲には、写真が送信可能な機器を持ち込みしてはいけません。\n\nSCP-571を含む媒体は、特別な実験時以外はただ一つのみ存在するようにしてください。SCP-571を含む紙が破壊された場合、暗号化されたバックアップファイルから別のコピーを印刷してください。他のSCP-571を記録した媒体は存在してはいけません。\n\nSCP-571の保管庫は赤外線装置によって監視されます。8人のレベル2警備員を常時SCP-571の保管庫に駐留させてください。警備員のうち4人には、シフト中赤外線ゴーグルを装備させてください。保管室に許可無く立ち入ろうとした職員は即時終了措置されます。無許可での進入が成功した場合、SCP-571の保管室にある焼却装置が即座に起動されます。\n\nサイト143を離れる全ての職員には、プロトコル571アルファに基づき、SCP-571による汚染可能性の検査が視覚的手法を用いないで行われます。サイト143のセキュリティを迂回しようとした職員は、保管庫群1043の10マイル周囲にて終了措置されます。\n\nSCP-571の封じ込め違反が発生した場合、感染した職員は即時殺害、焼却されます。もし保管庫群1043が著しく汚染された場合、プロトコル571アルファに述べられる通り補助的焼却装置ネットワークが起動されます。\n\n機動部隊エータ10(\"シー・ノー・イーヴル\")が収容外で独立して出現したSCP-571およびSCP-571に関連するミームに対処するために割り当てられています。\n\n**説明:** SCP-571は異常なミーム的効果を持つ複雑な線と落書きの図形です。断片に切り分けて整理することで、図形の持つ異常性は失われ安全に見ることができます。\n\nSCP-571の異常性は財団による封じ込めの初期に変化しました。そのメカニズムが変化した原因(もしあるなら)、もしくはそれの初期の発生ははっきりしません。(添付された文書を参照。)\n\n現在のSCP-571の異常効果は次のとおりです。\n\nどんな長さの時間でもSCP-571を視認した人間は、すぐに紙片やその他の筆記に適した文具を探します。SCP-571に曝露された人間は筆記に適した道具を使ってSCP-571を新しい紙に書き写し始めます。図形の非常に高い複雑性にもかかわらず、曝露された人間によるSCP-571の筆写は約96%の確率で成功します。\n\n一度SCP-571が書き写されたなら(それが成功したかに関わらず)、感染者は他の人間を探し、[[[name-rank-serial-number|うまく言い包めるか強要するかして書き写された図形を見せます]]]。さらに感染した犠牲者は即座に図形を書き写そうとし、この手順は続きます。説得により感染者にこの行為を止めさせる試みは失敗に終わっています。\n\nSCP-571の媒介者は決まって、最終的にSCP-571を見せるための会話や他者との交流のみを行います。初期の段階では、SCP-571の媒介者は自身の人格や行動様式を保持しますが、強制的な側面が加わるにつれて、強迫的で強制的な混乱が増していきます。\n\nもし個々のSCP-571媒介者が[データ削除済]内に、以前感染したことのない者に新たな感染を広げることに失敗すると、指数関数的な精神的能力の劣化が発生します。劣化の形式と程度は媒介者によって違いますが、大脳活動のほぼ完全な欠乏に帰結します。短期間で複数の新たな媒介者を増やすことで、劣化の開始を遅らせる(すでに始まっている場合は一時的な停止)ことができます。個々の媒介者はこのことを知っており、それを他者にSCP-571を見せるための説得材料として用います。\n\nSCP-571の媒介者が[データ削除済]日間他の感染していない人間を見つけることができない場合、他の媒介者に再度図形を見せ、書き写させようとし始めます。精神的能力の劣化の最終段階では、そうしないように強制されなければ、30%の媒介者がそれを開始し、このサイクルを渇きで死に至るまで継続します。他の媒介者は必要なら飲食が可能ですが、しばしばその他の生命維持に必要でない行為を疎かにします(トイレに行くことや自発的な睡眠のようなこともです)。\n\nSCP-571の媒介者に対するクラスC記憶喪失処置は、上記の症状とSCP-571を完璧に模写する能力を失わせます。しかし、媒介者はSCP-571の図形を再作成しようとし、それを他人に見せようと試みます。これらの描写は完全なSCP-571の複製を作ることができず、(もし\"映像記憶能力\"があったとしても、図形は複雑過ぎてその特性によってでなければ模写できません)伝染させることもできません。SCP-571の媒介者を完全に治療する手段は知られていません。\n\n媒介者に他者へとSCP-571を見せる意識的活動を取らせることは常に阻止されなければならず、もし媒介者が大規模人口集積地に到達すれば、封じ込め違反はAKクラス世界終焉シナリオを招くでしょう。\n\n**補遺: 事件X571-A:** [データ削除済] 封じ込めている物以外に外部にSCP-571が存在する可能性が高まったことにより、SCP-571はKeterに再分類されました。説明と収容プロトコルが現在のものに更新されました。\n\n付け加えると、SCP-571の感染人口が\"Critical mass(臨界量)\"([編集済み]人以上の感染者が互いに近接した状態にいる状況と定義される)に達した環境では、精神的能力の劣化現象が無期限に抑えられるようです。しかし、強迫観念的な側面は永続します。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "ミーム",
    "強制力",
    "改稿",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:56:10+00:00",
  "updated_at": "2022-07-10T11:46:03+00:00",
  "rating": 54,
  "_site": "scp-jp",
  "_fullname": "scp-571"
}