{
  "title": "GRANT REQUEST FOR THE CREATION OF A CURE FOR THE IRON ALLERGY NATIVE TO THE HOMO SAPIENS SIDHE SPECIES",
  "content": "[[include :scp-wiki:theme:prom-labs]]\n\n[[module CSS]]\nbody{ color: rgb(12, 12, 12); }\n\n#page-title{ display: none; }\n\n.document{\n    display: inline-block;\n    border-radius: .61em;\n    border: 1px solid #ccc;\n    background:#f0f0f0;\n    float: top; width: 96.5%;\n    padding: .61em;\n    box-shadow: 0 2px 4px rgba(68, 68, 68, .5);\n}\n\n.request{\n    border-radius: 1.22em;\n    background-color: #eee;\n    box-shadow: 0 2px 4px rgba(68, 68, 68, .5);\n    padding: .25em;\n    margin: 0 0 .61em;\n    color: #0f0f0f;\n    text-align: center;\n}\n[[/module]]\n\n[[module CSS]]\ndiv.rejection {\n    border: 4px solid #00b300;\n    border-radius: 30px;\n    font-weight: bold;\n    color: #00b300;\n    text-align: center;\n    margin: 0.5em;\n}\n\ndiv.rejection-wrap {\n     transform: rotate(-3.8deg);\n     width: 35vw;\n     margin-bottom: 1em;\n     margin-left: 3em;\n}\n\n@media only screen and (max-width: 768px) {\n    div.rejection-wrap {\n        min-width: 60vw;\n        width: 70vw;\n        margin-left: -3em;\n    }\n}\n\ndiv.appeal {\n    margin-top: 5em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n[[div class=\"request\"]]\n+ GRANT REQUEST FOR THE CREATION OF A CURE FOR THE IRON ALLERGY NATIVE TO THE //HOMO SAPIENS SIDHE// SPECIES\n= //by Dr. Shanahan R'yann, 1908//\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ PROBLEM\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nIt is estimated that over one-tenth of non-aristocratic Fae (//Homo sapiens sidhe//) suffers from a hypersensitive allergic reaction to iron, a metal not only used in virtually every aspect of everyday life, but one that is also essential to all oxygen-breathing organisms. Although the biological reaction to iron of the majority of those suffering is minimal, statistically one in a hundred Fae suffering from the illness will lead a truly torturous life, which often entails hundreds of complications and diseases of the respiratory and circulatory systems.\n\n[[include component:image-block name=fairy.jpg|align=right|caption=**{{Fig 1.1:}}** \"The Fairy Festival\", Gustave Doré. An exemplary representation of //Homo sapiens sidhe// in human art.]]\n\nThis problem has been noted to be of particular inconvenience to Fae living outside of anomalous enclaves such as the [[[nx-03|Kingdom of Hy-Brasil]]] or [[[esterberg-city-wikipedia|Esterberg]]]. Urban areas in the United States and Europe -- where the level of air pollution is the highest -- are virtually a hostile environment for any //sidhe// wishing to lead a normal life. This issue is especially problematic in modern day, during which a large portion of my species has chosen to leave the anomalous enclaves and blend into human society. This is mainly caused by the fact the aforementioned locations have been becoming more and more open to the outside world as caused by the ongoing Paranormal Renaissance, which followed the end of the Sixth Occult War.^^[((bibcite stuart))]^^\n\nThe most acute symptom of our affliction, however, is one completely unrelated to biology. Ever since the tyrannical Queen Mab had cursed the poor with such an insult during her reign, this fact has been exploited for millennia as a tool in her disgusting propaganda machine, which loudly proclaimed the poor as an entirely separate species, descendant from demons. This has led to countless hate crimes and only worsened the already dire situation of the entire Fae species following the First Diaspora.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ SOLUTION\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\n\nAlthough many traditional alchemical and thaumaturgical practices aimed at reducing the allergy already exist among my people, they are mostly not only ineffective, but also extremely expensive. Their additional downside is the diminishing availability of the herbal and mineral ingredients necessary for the creation of these alchemical specifics, caused by the devastation of the natural environment by man and his factories.^^[((bibcite phrinvrer))]^^ Thus, in order to realistically improve the situation of the sick instead of inventing isolated and impractical solutions, Prometheus will destroy the problem at its source.\n\nThe allergy itself is the result of a recessively inherited curse in conjunction with the X chromosome, the binding spell of which was cast by Mab at the height of her power prior to the First Diaspora. Despite the thousands of years that have passed since this magical process was performed, its anchoring in our ancestors and children is still remarkably powerful. Due to this, rather than create specifics aimed to suppress and weaken this connection or other means that do not fully remedy the problem, we suggest the performing of a single, extremely powerful ritual that would easily revert the curse, en-masse.\n\n\nTaking advantage of Mab's current lack of power and lack of influence over baseline reality,^^[((bibcite williams))]^^ myself alongside my scientific team will venture into lands inhabited by entities that can only be called ancient gods. Utilizing maps and records discovered in the ruins of the Queen's palaces and the wisdom offered to us by the Inventor, we have been able to craft an exact blueprint of planes differing from our reality alongside the coordinates for the edge of what we perceive as natural. Beyond this boundary lie infinitely powerful entities, banished from our world for years, which we dared to name ancient gods. It was with these beings that Mab signed the chirograph that would give her her god-like powers and lead to this foul curse that haunts my race. However, it is by harnessing the pride and power of these creatures that we will be able to ignite the Promethean fire and drive it against our weakness, too.\n\n[[include component:image-block name=painting.jpg|align=right|caption=**{{Fig 2.1:}}** An anonymous illustration, drawn presumably during a trance astral projecting into the unreal lands of the Nevermeant.|width=300px]]\n\nUtilizing [[[oneiroi|oneiroic]]] rituals, my squad and I will be subjected to the deepest sleep imaginable, pushing our souls beyond baseline reality deep and into the dreamland, laying as close to the edge of the interdimensional void as possible. This land, often called Nevermeant, is where the ancient abominations rest.^^[((bibcite salvador))]^^ There, with the usage of the great thaumaturgical power at the disposal of my friends, we will transcend the boundaries of reality and journey to lands beyond. The journey will be long and difficult, but as we will need neither food nor rest while we remain in our spiritual form, it will be most feasible.\n\nWhen following countless sleepy days of travel we will arrive at our destination, using my distant -- and extremely shameful -- blood connection to Queen Mab herself, we will lure the greedy deities into our proximity. Thinking that the same person who promised them her soul in exchange for power millennia ago has arrived in their realm, they will flock to my sacrifice like moths to a flame. By taking advantage of this brief moment of blindness, through the rituals of my supremely talented companions, we will trap one of the deities, instantly signaling our brethren still in baseline reality to awaken us from this nightmare. If all goes well -- which undoubtedly it will, knowing the power of our archmages -- we will successfully obtain a virtually infinite ancient source of thaumaturgical energy.\n\nUtilizing this newly-acquired thaumaturgical spring, we will bind them to a pre-prepared thaumaturgical ritual, enabling for an easy noospheric displacement of the curse in representatives of my species via a powerful spell, powered by the aforementioned deity. Through the use of irrilite energy concentrators, geometrically prepared thaumaturgical circles, and the biological technology of the ancient [[[SCP-1000|Yeren]]], we will be able to calculate and program the exact spell density required to safely perform the transmutation, which, according to the plan, would enable the reversal of our cursed fate.\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ BUSINESS CASE\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nWhile this project is being proposed primarily due to humanitarian reasons and a real desire to improve the lives of my fellow brethren around the globe, its creation may also bring forth a large amount of monetary gain for Prometheus Laboratories.\n\nAs of 1900, according to a census made at the century's beginning, the total global population of Fae is estimated to be about 50 000 000 individuals. So, according to simple and mostly accurate statistics, about 5 000 000 of these individuals should be potential clients. Since the ritual that will be needed to reverse the curse (see -- Use of Funds) will be extremely expensive, we are counting on a lot of additional outside financial support from some of the wealthier -- perhaps even some of the aristocratic -- representatives of the Fae species. Once the first ritual has been performed, it will already be relatively easy to manipulate and edit further, and will be willing to enter more names of Fae who have paid the appropriate fee into it. Once we enter this phase, we will also be able to begin marketing on a global scale to the entirety of the //sidhe// community suffering from this affliction.\n\nBy revealing the results of our research to the first group of convalescents, we will not only have real proof that our therapy works, but we will also have people who can encourage the rest of the public to take part in it. For the currently proposed price of 2 US dollars, which is reasonably high but attainable for most Fae, we plan to add the names of new clients to our ritual and remove the allergy from their bodies. This will provide us with approximately $10 000 000 of profit, as each person suffering from the aforementioned affliction will undoubtedly wish to become free of it.\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ USE OF FUNDING\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nAs the apparatus needed for such long-distance travel between planes of reality has existed in Prometheus' resources since 1905, the funding necessary for its production for a squad of ten people will be relatively small and will amount to no more than approximately $1500. An additional $1000 should be provided as compensation for me and my team for the time and health we will undoubtedly lose in such a hostile environment.\n\nThe greatest cost associated with the project, however, is tied to the performance of the ritual itself. The creation of the countless thaumaturgical circles neccessary for it will require the employment of geometry specialists and the performance of dozens of calculations designed to provide the most accurate astral connection between the //sidhe// noosphere and baseline reality. The cost of this undertaking is estimated to be roughly $20 000.\n\nAn additional requirement for gaining profit from a properly developed healing technique will be a marketing campaign, which is planned to be achieved by previously paying a number of weekly newspapers targeted at the //sidhe// population -- such as the //[[[gaslight-gatekeep-girlboss-hub|Esterberg Weekly]]]// -- to place advertisements regarding the procedure and its availability. Via this, the knowledge of the therapy's possibilities will be made known to practically every representative of the potential clientele. The anticipated cost of such a campaign is approximately $5 000.\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ KNOWN ISSUES\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nAs the magical practices that will comprise the main ritual have already been widely researched and understood by Prometheus staff, the greatest risk of failure lies in the uncertainty of the non-standard lands the research team will have to travel to in order to obtain the aforementioned source of thaumaturgical energy. Due to the lack of their in-depth analysis and the liminal and ontokinetically unstable nature of these lands, the safety of the team during the journey cannot be guaranteed.\n\nThe deity-trapping ritual, even one aimed at such an ancient creature as the ones we expect to encounter in the aforementioned dimension, should prove to be no problem for a group of talented archmages the company would consist of. However, even with this in mind, the exact level of danger of the environment found within is uncertain, as all available information regarding it is nearly-nonexistent and mostly archaic, with the exception of that aquired during the 1904 expedition of the Holy Order of the Golden Dawn,^^[((bibcite facundus))]^^ which only bordered the Nevermeant itself. It is with this that the greatest uncertainty lies to the success of the project. However, as long as this part is executed flawlessly -- for which I can practically vouch personally, as I have known the power and talent of these gentlemen for decades -- both the performance of the ritual and the publicity campaign should present as no additional problems, thus yielding a successful liberation of the Fae species from the terrible curse of Mab once and for all.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[div_ class=\"rejection\"]]\n[[div_ style=\"font-size: 350%;\"]]\nAPPROVED\n[[/div]]\n\nPROJECT OFFICIALLY AUTHORIZED\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[bibliography title]]\n: stuart : Stuart, H. T. (1901). The Industrial Revolution and Its Consequences for the Supernatural. //Prometheus Internal Publishing//, 80-86.\n: phrinvrer : Phrinvrer, G. (1897). The Traditional Fae Practises in the Modern World. //The Inventor's Wisdom//, 54-57.\n: williams : Williams, F. (1870). About Extradimensional Beings and Their Queen. //The General Assembly of Thaumaturgists and Theologists Against Queen Mab//, reformed into //The SCP Foundation// the same year.\n: salvador : Salvador, M. J. (1893). Oneiroi. //Prometheus Internal Publishing//, 60-142.\n: facundus : Facundus, A. J. (1905). The Journey to Kadath. //The Holy Order of the Golden Dawn//, 192-226.\n[[/bibliography]]\n\n-----\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\nMark,\n\nI hope you will forgive me for this sudden letter, but it is with great pain that I must inform you that obligations more important than our project temporarily force me to leave it indefinitely. I know that both you and me have sacrificed so much in an attempt to bring our dream to the brink of reality, but before we enter a gold future, we must rid ourselves of our shameful past.\n\nI have been informed that the Jailors have crossed the border, and the [[[ralliston-s-proposal|demon thought dead for millennia]]] is closer to returning than ever before. I think you will understand that ancient promises to powers above our ambitions call my heart to fight. If, for some reason, I do not return, I want you to know that I am eternally grateful for all the help you have given me -- both in Prometheus and in the world of men.\n\nBefore we can light up a fire that will warm the entire world, worthy of a true Prometheus, we must first get rid of the wind that wants to snatch it from our hands.\n\nYour best friend,\nShanahan R'yann\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[from-120-s-archives-hub|From 120's Archives]]] |\n[[/=]]\n[[/div]]\n\n------\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Jasiu06 and Ralliston]]\n=====\n> **Filename:** fairy.jpg\n> **Name:** The Fairy Festival.jpg\n> **Author:** Gustave Doré\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:The_Fairy_Festival.jpg Wikimedia Commons]\n\n> **Filename:** painting.jpg\n> **Name:** AA78 by Zdzislaw Beksinski 1978.jpg\n> **Author:** Zdzisław Beksiński\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:AA78_by_Zdzislaw_Beksinski_1978.jpg Wikipedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_pl",
    "_prometheus",
    "esterberg",
    "factory",
    "fantasy",
    "from-120s-archives",
    "goi-format",
    "homo-sapiens-sidhe",
    "international",
    "oneiroi",
    "otherworldly",
    "prometheus",
    "queen-mab"
  ],
  "author": "Ralliston",
  "created_at": "2022-05-07T20:08:21+00:00",
  "updated_at": "2024-10-04T07:26:44+00:00",
  "rating": 93,
  "_site": "scp-wiki",
  "_fullname": "wniosek-o-dotacje-na-opracowanie-srodka-przeciwko-alergii"
}