{
  "title": "사직서",
  "content": "[[module CSS]]\n\n.email {\n    background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat;\n    border: solid 3px #444444;\n    width: 85%; padding: 1px 15px;\n    margin: auto; margin-top: 10px;\n    margin-bottom: 10px;\n    border-style: solid;\n    border-width: 2px;\n    border-color: #999 #901 #901 #999;\n}\n\n.tofrom {\n    margin-left: 0.625rem;\n    margin-top: 0.312rem;\n    padding: 0 1em;\n    border-left: 3px solid;\n    border-radius: 4px;\n    border-color: #901;\n}\n\n.tofrom strong {\n    color: #901;\n}\n[[/module]]\n\n[[include :scpko:credit:start]]\n**제목:** 사직서\n**저자:** [[*user Agent_Wanderer]]\n**작성년도:** 2024\n[[include :scpko:credit:end]]\n\n**소속:** 제21K기지\n\n**직급:** 연구원\n\n**성명:** ███\n\n**사직 사유:** 과도한 업무와 그로 인한 스트레스, 기타 개인 사정\n\n여러 번의 사직 신청과 반려로 인한 스트레스\n\n그리고 과도한 업무\n\n본 사직서에 명시된 과도한 업무라 함은, 주5일제 그딴거없이 주7일 새벽 3시까지 야근하고 3평 남짓한 기숙사에 들어가면 샤워할 시간도 없이 싸구려 매트리스 침대에 누우면 5분도 안 된거 같은데 벌써 6시라서 일어나 보면 멍때리다가 머리 정리도 못 한채로 커피 한 잔 손에 들고 출근하면 나보다 돈은 많이 벌면서 프로젝트는 적게 하는 새끼들이 내 몰골 보고 냄새난다 어쩐다 그거 뒤에서 말하면 다 안들릴줄 아는데 어림도 없지. 누군 일을 정말 하고 싶어서 하는 줄 알겠어. 일 중독이 아니라 프로젝트는 사람이 필요하기만 하면 아주 나를 노예처럼 여기는 것도 아니고 강제 투입에 각종 시다바리에. 내가 이러려고 박사학위를 그 개고생해가면서 딴 것도 아니고 이런 악덕기업에 들어와서 실험 폐기물 뒤치다꺼리나 할 저급인력도 아니고 머리가 핑 돌면 또 점심시간은 지났지. 편의점에서 전자렌지 돌릴 시간도 없어서 삼각김밥 그 차가운거 체할뻔했어 오늘도 그 좆같은 참치마요를 먹었다고. 자료정리, 자료정리, 자료정리. 니들은 실험 보고서가 그냥 나오는 줄 알지, 아주? 인공지능 돌릴 돈도 없어서 자료정리를 사람 손에 맡기는 데가 요즘 여기 말고 아무데도 없을거야 아마. 드디어 내 실험 좀 해보나 하면 비상사태가 걸리고. 또 방호복 입고 지하로 내려가면 별일 아니래. 씨발 별일이 아니면 왜 자리로 돌아와보니 내 옆자리에 시체가 있는거야? 정신관리부서, PTSD 상담직원, 그런거 그냥 허울일 뿐이잖아. 거기 가면 마약 주더만. 내가 이미 3년 전에 다 겪어봤지. 어쩌면 지금 정신병 걸린 게 그때 먹은 마약이 마약이 아니라 니들이 만든 이상한 약이었을지도 몰라. 이젠 별 감정도 안 들어. 처음엔 전근 신청을 했지. 이 기지만 나가면 다 해결될 줄 알았으니까. 근데 방화부가 날 으슥한 방으로 부르더라? 그땐 솔직히 무서웠어. 지금 내 모습을 보면 절대 상상이 안 가는 모습이지? 이젠 방화부 애들이랑 우스갯소리도 나눈다니까? 걔네도 사람이잖아, 안 그래? 일하기 싫은 건 걔네가 더 심각할 걸? 암튼 전근이 안되더라고. 그 뒤론 사직 신청을 계속, 계속, 계속 했어. 니들이 나를 직원으로 더 이상 안 보고 이상한 수술대에 올리던지 D계급으로 전환시키던지 어쩌든지 간에 아무렇게나 하라고 말이야. 근데, 결국은 실패했어. 내가 삶에 가진 열망이 생각보다 크더라고. 결국은 또 좆같은 책상에 앉아 폐기물만 만지작거리는 나를 발견했지. 그래. 나 존나 쫄보야. 내가 상남자였으면 진작에 격리실에 들어가서 나 잡아먹으쇼 하고 자살했겠지. 그럼 이 사직서 수리하는 새끼는 생각하겠지. '아니 그러면 왜 또 사직서를 내는 거야?'.\n\n그래요. 그냥 평범하게 사직하고 싶어요. 여기서 그런 일은 없다는 걸 알지만. 그냥 믿어보고 싶어요, 제발. 그냥 여기서 나가서 평범하게 살 수 있게 해주세요. 살려주세요.\n\n\n상기 본인은 위와 같은 사정으로 인하여 2024년 05월 09일 부로 사직하고자 하오니 조치하여 주시기 바랍니다.\n\n[[>]]\n2024년 05월 09일\n\n신청인: ███ (인)\n[[/>]]\n\n@@@@\n@@@@\n@@@@\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**발신자:** 이강수 이사관(igangsu@scpfondation.kr)\n**수신자:** ███ 연구원(█████████@scpfoundation.kr)\n**발신일:** 2024년 5월 10일\n[[/div]]\n----\n\n귀하의 사직서가 반려되었음을 안내하는 바입니다.\n\n----\n[[/div]]",
  "tags": [
    "ko",
    "방화부",
    "이야기"
  ],
  "author": "Agent_Wanderer",
  "created_at": "2024-05-27T21:31:07+00:00",
  "updated_at": "2024-05-28T03:23:07+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "i-want-resignation"
}