{
  "title": "SCP-2474",
  "content": "[[include info:start]]\nSCP-2474 \"이르니니산\"\n**Original:** [http://scp-wiki.wikidot.com/scp-2474 SCP-2474] \"Irnini Mons\" by [[*user Kalinin]]\n**Translator:** [[*user XCninety]]\n[[include info:end]]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-2474/irnini.jpg|\n    caption=이르니니산의 합성 개구 레이더 이미지. A3형 인식재해 프로토콜에 따라 SCP-2474 가림\n]]\n\n**일련번호:** SCP-2474\n\n**등급:** 케테르\n\n**특수 격리 절차:** 디바인유니티,,Divine Unity,, 3 우주정거장에서 송신하는 모든 전자통신 내용은 SCP-2474가 영향을 끼친 흔적이 있는지 감시한다. 국제 우주기관이나 비영리 컨소시엄, 행성간사업 사기업 들이 금성 인근에서 벌이는 모든 행위들, 특히 금성 북반구 관련 데이터를 만들어낼 만한 행동들은 SCP-2474를 조우할 가능성이 있는지 조사한다.\n\nSCP-2474에 노출되었다고 헤아려지는 모든 인물은 지정번호 A3형 프로토콜에 의거해 격리 처리한다. SCP-2474에게 노출된 연구대상 및 인원과 접촉하는 작업은 마누 13 시스템만이 일체 담당한다.\n\n뉴샴발라(New Shambhala) 식민화 원정대가 SCP-2474에 노출될 위험이 높으므로, 기동특무부대 로-19 (\"키티라인,,Cythereans,,\") 대원들을 금성 대기에 완전한 작전기지를 건설하는 목적으로 파견되는 전문가 그룹 \"최초 1000인\" 중에 배치하였다. MTF 로-19는 2153년 3월 원정대가 도착하는 대로 SCP-2474 탐사 임무를 수행할 예정이다.\n\n20세기 후반에 리처드 시모니스 박사가 발송한 SCP-2474 관련 내용을 담은 모든 발송물은 당대 기록에서 전부 말소하였다.\n\n**설명:** SCP-2474는 금성의 이슈타르 대륙(Ishtar Terra)에 위치한 순상화산 이르니니산(Irnini Mons) 정상에 있는 인공 복합구조물로, 현란한 기하학적 모양을 띠고 있다. SCP-2474의 조성을 지금으로서는 밝혀낼 수 없으나, 관찰 결과 SCP-2474를 이루는 물질은 금성 표면에 대량 존재하는 물질은 아니라고 보인다. SCP-2474를 이루는 구조물의 높이는 평균 6.8 m이며, 2.6 m ~ 18.3 m 안에서 변동이 있다. 해당 변칙개체는 넓이가 대략 30 km^^2^^에 이르며, 이르니니산의 최상부를 차지하고 있다. ##red|{{이용자 보호를 위하여 설명 절취함}}##\n\nSCP-2474는 지정번호 A3형 (간접관찰) 인식재해 개체이다. 해당 변칙개체에 노출된 알려진 사례 중 최초의 인물은, 1992년 현재 해체된 미항공우주국,,NASA,,이 수행한 //마젤란//,,Magellan,, 금성탐사임무의 지지학 수석자문위원이었던 리처드 시모니스(Richard Simonis) 박사이다. SCP-2474는 //마젤란//의 임무 중 탐색 사이클,,Mapping Cycle,, 3 기간에 시모니스 박사가 합성 개구 레이더를 이용하여 처음 발견하였다. 이후 다시 금성 표면을 레이더 탐색하면서 SCP-2474의 존재를 재확인하였다.\n\nSCP-2474는 해당 개체 관련 자세한 설명을 읽거나 사진기록을 보는 등, 간접 방식으로 해당 변칙개체를 관찰하는 인간에게 현저한 신경학적 및 심리적 영향을 끼친다. 사건 2474.1에서 나타나듯이 이 영향은 유형과 정도가 각자 다를 수 있다.\n\nSCP-2474에는 지금까지 기록된 적 없는 종의 독립체가 서식하는 것으로 보인다. 이 독립체의 정확한 정체는 아직 알 수 없다. 사건 2474.1 및 이어진 일들의 기록을 바탕으로, 해당 독립체들은 추후 통지 시까지 적대적 개체로 추정한다.\n\n사건 2474.1 당시의 기록과 GoI-004B[[footnote]]일명 \"톱니장치 정교회(Cogwork Orthodox Church)\"[[/footnote]]에게서 압수한 보관문서에 근거하여, SCP-2474를 이루는 구조물들은 인간이 만들었다는 것이 현재 가장 유력한 가설이다. 외계행성을 탐사할 만한 기술이 발전하기 최소 150년 전에 SCP-2474를 어떻게 건설할 수 있었는지는 알 수 없다.\n \n**부록 2474.1 - 초기 격리**\n\n//마젤란// 임무 당시 시각데이터를 담당하던 시모니스 박사가 해당 변칙개체를 레이더 데이터를 금성 표면 지도로 변환하는 과정에서 소프트웨어가 오류를 일으킨 결과라고 오인한 덕분에, SCP-2474는 재단이 격리할 때까지 세간에 알려지지 않았다. 이 때문에 SCP-2474의 시각적 증거는 금성 표면 지도의 그래픽 오류를 보정하는 과정에서 모두 지워졌다.\n\n사건 2474.1 이후 시모니스 박사의 개인 기록들을 재단이 압수하였으며, 연구진이 이들을 검토하였다. 서류를 분석한 결과, 시모니스 박사는 SCP-2474를 발견하고 항공우주산업체에서 몇 년을 더 일하다가 USA-88 GPS 위성 발사 임무에 참여하던 중 돌연 사직하였다. 당시 시모니스 박사의 개인 편지에서는 박사의 성격 변화가 뚜렷이 나타나며, 인원 파일에서는 불특정하게 변덕스러운 행동들을 기록한 바 있다. 이는 SCP-2474에 노출된 것이 일부 영향을 끼쳤다고 보인다.\n\n시모니스 박사 관련 기록에서 나타나는 바로는, 박사는 1995년 이혼하였으며 그 해 말 미시간 주 시골에 땅 몇 에이커를 구입하였다. 땅을 산 뒤에 나온 시모니스 박사와 관련 있는 기록은 여러 출판사 및 인터넷문학 서비스업체에 보낸 편지뿐이다. 이 기간 동안 시모니스 박사는 《임계선과 열아홉과 그 위로,,The Threshold and the Nineteen and On,,》라는 제목을 단 짧은 이야기를 출판하려고 연거푸 시도했으나, 수취인들에게 한 곳도 빠짐없이 거부당했다. 시모니스 박사는 해당 이야기를 여러 전자매체에 몇 번 자가출판한 바 있다. 이를 시모니스 박사 이외에 다른 인물이 읽었다는 증거는 없다. 현재 《임계선과 열아홉과 그 위로》에 접근하는 행위 일체는 A3형 프로토콜에 따라 마누 13만이 실시할 수 있다.\n\n시모니스 박사는 2037년 자신의 법정상속인에게 재산을 양도하라는 군 고위공무원급 요청이 들어온 이후에 미시간 주 필수기록관리국의 사망 선고를 받았다. 시모니스 박사의 사망진단서에는 사인이 실리지 않았으며, 박사의 유해는 생전의 미시간 스쿨크래프트(Schoolcraft) 군의 거주지 및 그 근방을 조사하였으나 나타나지 않았다.\n\n**부록 2474.2 - 사건 2474.1**\n\n> **사건 보고서**\n> \n> **날짜:** 2142년 11월 23일\n> \n> **관련 변칙개체:** SCP-2474\n> \n> **사상자:** 부상자 이하 6명\n> * 수석연구원 승재림(Seung Jae Rim)\n> * 연구원 옌스 할보르센(Jens Halvorsen)\n> * 연구원 안잘리 만나바(Anjali Mannava)\n> * 연구원 제이컵 펜턴(Jacob Fenton)\n> * 기사[技士] 레오나드 그리보스키(Leonard Gryboski)\n> * 기사 이시이 키에몬(Ishii Kiemon)\n> \n> **재산피해:** N/A\n> \n> **사건 요약:** 최근 금성 저궤도에서 진행 중인 //하빈저//,,Harbinger,, //3// 비밀위성임무에서 얻은 이미지를 분석하던 연구팀이, 금성 북반구에 있는 변칙성이 추정되는 구조물을 담은 알 수 없는 이미지를 마주치게 되었다. 최초 SCP 분류 보고서를 제출하고 약 3시간 뒤, 연구팀의 모든 인원이 고통스러운 기색을 보이기 시작했다. 승 수석은 어떤 자극에도 반응하지 않게 되었으며, 펜턴 연구원과 이시이 기사는 환각 및 환청을 겪고 있다고 알렸다. 나머지 인원들은 강렬한 느낌을 받거나 생각이 머릿속을 침입해 오는 현상들이 나타난다고 알렸다. 모든 인원은 긴급 인식재해 대응절차에 따라 즉시 격리 처리되었다.\n> \n> **대응:** SCP-2474는 공식 분류번호를 지정받았으며, 지정번호 A3형 인식재해 개체로 인정되었다. 승 수석은 영구 식물인간 상태로 진단받아 장기집중치료시설로 옮겨졌다. 펜턴 연구원과 이시이 기사는 변칙현상을 통제할 목적으로 진정제와 향정신병약을 투여 중이다. 모든 직원들은 A3형 격리처리 종료 이후 치료 및 상담이 필요할지 현재 평가 중이다.\n\n**부록 2474.3 - 연구기록 2474.17: 직원 관찰**\n\n//서문: SCP-2474의 영향을 받은 연구 직원들은 변칙개체에 노출되면서 SCP-2474의 자리에 거주하는 듯한, 정체가 아직 불확실한 개체 종족과 불명의 관계를 형성한 듯 보인다. 해당 개체들의 정체는 아직까지 규명 시도 중이다.//\n\n//SCP-2474의 특성을 더 깊이 이해할 목적으로, 해당 변칙개체의 인식재해 효과에 면역이 있다고 입증된 마누 13(Manu Thirteen) 인공지능 시스템이 사건 2474.1 당시의 직원들과 2143년 1월 8일부터 같은 해 3월 17일까지 면담을 실시하였다. 개인 및 단체 면담 여러 차례가 SCP-2474의 특성을 파악할 수 있도록 실시되었다. 이하는 SCP-2474의 중요한 데이터를 제공한 면담기록을 가려 뽑은 자료이다. 면담기록 일부는 잠재적 인식재해를 제거할 목적으로 마누 13이 변경하였으며, 해당 지점은 모두 글에 표시하였다.//\n\n[[tabview]]\n[[tab 면담 2474.4: 만나바 1]]\n\n> **마누 13:** 당신의 의식과 성질이 전혀 다른 생각들이 머릿속에 밀려온다고 말씀했습니다, 안잘리. 그 생각들을 더 자세해 묘사해 줄 수 있나요?\n> \n> **만나바 연구원:** 그 홀로그램 그거 해주면 안 돼? 빈 방에다 대고 말하기는 싫은데.\n> \n> **마누 13:** 알겠어요, 안잘리. [{{마누 13이 책상 맞은편 의자에 앉은 홀로그램 아바타를 띄운다}}] 그 생각들을 더 자세해 묘사해 줄 수 있나요?\n> \n> **만나바 연구원:** 그게... 그게 딱 떨어지게 정리가 안 돼. 이미지, 분명한 문구, 그런 어떤 특정한 거랑 전부 다른 거야. 그런 게 전부 다 뒤죽박죽해서 섞였는데, 내가 그것들을 제어 못 하는 것 같은 느낌. 이해 돼?\n> \n> **마누 13:** 아니요.\n> \n> **만나바 연구원:** 아 그래, 음...\n> \n> **마누 13:** 농담입니다. 네. 계속 말씀하세요.\n> \n> **만나바 연구원:** ...어쨌거나 이건 감각들의 무더기 같은 거였는데, 아님 감각들의 기억일 수도 있고, 그 안에 조금 말[言語]도 있기는 했어. 뭐랄까 내가 인식하는 느낌이, 얼굴에는 강렬하게 열이 느껴지는데, 평행선 두 개 사이의 거리가 생각나면서, 그 주변에 \"푸무,,foomu,,[[footnote]]문맥상 요루바 방언의 고어체로 \"형태,,form,,\"에 해당하는 단어로 추정.[[/footnote]]\"라는 말이 울려퍼지는 느낌이야.\n> \n> [{{만나바 연구원이 멈춘다}}]\n> \n> **만나바 연구원:** 압도적이었어. 그 일 동안에 머릿속에서 다른 게 생각이 안 나더라고. 무섭다는 기분도, 내가 지금 어떤 식으로 침범당한다는 생각도 안 든다니까. 그리고 더 이상한 게 뭔지 알아?\n> \n> **마누 13:** 더 이상한 게 뭐죠?\n> \n> **만나바 연구원:** 돌이켜보면 이게... 이게 내가 기억할 땐 다시 안 일어나는데, 뭔가 똑같은 것들이 계속 느껴져. 아니 느끼는 건 아닌데 느낌처럼, 방금 일어난 일들을 기억하는 것 같이.\n> \n> **마누 13:** 이상하군요. 그리보스키랑 할보르센이 묘사한 것과 똑같은 이야기입니다.\n> \n> **만나바 연구원:** 이제... 이제 달라지고 있어. 그거에 대해 얘기하는 거. 이건 ##red|{{이용자 보호를 위하여 면담기록 변조함}}## 좌절감도 들어. 거의 다 기억났는데 완전히는 안 그런 것처럼.\n> \n> **마누 13:** 이상하군요. 그리보스키랑 할보르센이 묘사한 것과 다른 이야기입니다.\n[[/tab]]\n\n[[tab 면담 2474.11: 이시이 3]]\n\n> **마누 13:** 이미지들은 이제 멈췄나요?\n> \n> **이시이 기사:** 너네는 생각하는 게 다 그런 식이야? 프로그래밍 에러고 너는 다르게 인지한다 그 말이지?\n> \n> **마누 13:** 무슨 말씀이죠?\n> \n> **이시이 기사:** 아직도 거기 있어. 벽을 쳐다보면 좀 흐릿해지는가 하는데, 눈 감으면 또 아주 맑아져서 나타나.\n> \n> **마누 13:** 또 그 하얀색 얼굴 이미지 말씀이시군요.\n> \n> **이시이 기사:** 약이 들어가면 흐려져. 내 정신도 흐리해지지만 그 얼굴도 흐려지지. 내 눈을 똑바로 쳐다보질 안 한다 이 말이야. 조그만 이득이지.\n> \n> **마누 13:** 분석팀은 저한테 그 이미지가 실제 얼굴 같지는 않다고 말했습니다. 알아보려다 보니 당신의 정신이 그걸 얼굴 모양으로 재구성했을 뿐이고요.\n> \n> **이시이 기사:** 분석팀이랑 너랑 다 입 싸물어. 내가 뭘 보는지는 내가 다 알아. 내가 검은 빛가닥 같은 건데 내가 집중하면 바람 소리 나는 거랑 그냥 얼굴이랑 둘이 차이점을 모를 거 같냐고.\n> \n> **마누 13:** 저한테 수면제 추가 처방을 요청하실 건가요? 당신의 과민도가 기준치보다 약간 높습니다.\n> \n> **이시이 기사:** 쓸데없는 소릴. 그 이미지들 내 꿈에까지 그대로 박혀 있다고.\n> \n> **마누 13:** 그렇다면 ##red|{{이용자 보호를 위하여 면담기록 변조함}}##\n> \n> **이시이 기사:** ##red|{{이용자 보호를 위하여 면담기록 변조함}}##\n> \n> **마누 13:** 그럴 경우에 보이는 게 별개의 독립체, 생명체 같은 것이라 생각하나요?\n> \n> **이시이 기사:** \"별개의\"라니. 그런 거랑 아주 다른 거야. 전체의 작은 부분인데, 전체가 또 한 개로 되어 있지가 않아. 우리가 아는 그런 생명하고는 달라.\n> \n> **마누 13:** 다른 사람들이 환각에 이어지는 특정한 감정들을 묘사한 바 있습니다. 당신한테도 해당사항이 있나요?\n> \n> **이시이 기사:** 나는 희망이 느껴져. 희망이지만, 뭔가 다른 것의 희망. 뭔가 내가 아닌 거한테서 나오는. 그래서 난 불안해져.\n[[/tab]]\n\n[[tab 면담 2474.20: 할보르센-펜턴 1]]\n\n> **할보르센 연구원:** 이거 동시에 하는 거 내키지는 않는데.\n> \n> **마누 13:** 당신이 있는 것만으로도 제이콥의 증상은 현저하게 누그러집니다. 이건 SCP-2474를 더 속속들이 이해하는 데 획기적으로 기능할 수 있는 사실이에요.\n> \n> **할보르센 연구원:** 아 그래, 그거야 알지. 그냥 내키지가 않는다고. 섬뜩함이 올라오고 있어. 이 방에 들어올 때부터 누가 내 뒤에 서 있다는 느낌이 들어.\n> \n> **마누 13:** 제가 존재하는 것이 그런 영향을 끼칠 수도 있다고 들었습니다만.\n> \n> **할보르센 연구원:** 아니, 그거하고 달라. 그건 심리적이고. 이건 느낌이 아예 물리적이라고.\n> \n> **펜턴 연구원:** [{{알 수 없는 곡조를 웅얼웅얼}}] 감마 분의 파이 브래킷 세타 프라임... 십오점 팔삼팔 분의 파이 브래킷 세타 프라임... 십오점 팔삼팔의 팔승 분의 파이 브래킷 세타 프라임...\n> \n> **마누 13:** 제이콥이 이만큼이나 말뜻이 있는 말을 하는 건 최초 사건 이후로 처음인데요.\n> \n> **할보르센 연구원:** 말뜻 있는 말 아니야. 더구나 수학도 아니고.\n> \n> [{{펜턴 연구원의 웅얼거림이 방 안에 계속 깔린다}}]\n> \n> **마누 13:** 말뜻을 아직 못 찾았을 뿐이죠. 수학은 저한테 맡겨요, 옌스. [{{웃음}}]\n> \n> **할보르센 연구원:** 그래, 일리 있는 말씀이구만. 제이콥. 제이콥, 나야 옌스, 나 알아보겠어?\n> \n> **펜턴 연구원:** [{{격렬하게 움찔했다가, 다시 웅얼웅얼}}] 파이 브래킷 분의 파이 브래킷 세타 프라임은 삼... 파이 브래킷 분의 파이 브래킷 세타 프라임은 이...\n> \n> **마누 13:** 제이콥이 세 시간을 연이어서 비실재 자극 회피를 시도하지 않았습니다. 정말 특기할 만한 출발이네요.\n> \n> **할보르센 연구원:** [{{손으로 얼굴을 가린다}}] 아, 뭐지 갑자기 온통 밝아졌어, 잠깐만, 이제 할 말은-\n> \n> **펜턴 연구원:** 일... 일 이 일... 일 삼 일 이...\n> \n> **할보르센 연구원:** ...그래, 저거. 그리고 그 다음은 \"세타 프라임 분의 일 삼 일\" 나올 거야.\n> \n> **펜턴 연구원:** 일 사 일 이... 세타 프라임 분의 일 삼 일... 파이 분의 일 삼 일...\n> \n> **마누 13:** 흥미진진하네요.\n> \n> **할보르센 연구원:** 난 그런 말 못 쓰겠는데.\n[[/tab]]\n\n[[tab 면담 2474.28: 만나바-그리보스키-이시이 2]]\n\n> **마누 13:** 이번에도 그룹 대표해서 말씀하시겠나요, 안잘리?\n> \n> **만나바 연구원:** 그래.\n> \n> **마누 13:** 당신이 그룹을 대표해서 말씀합니다, 안잘리. 지난번처럼 여러분들은 사건 당시 체감한 영향들을 머릿속으로 떠올려 보시면 돼요. 그리고 지난번처럼 안잘리는 생각하는 중에 생겨나는 공통점들을 묘사하면 됩니다.\n> \n> **그리보스키 기사:** 로져.\n> \n> [{{47초 침묵}}]\n> \n> **만나바 연구원:** 고작 20분 전에 일어난 일 같은 느낌이야. 정말 말이 돼?\n> \n> [{{이시이 기사와 그리보스키 기사의 동의하는 끄덕임}}]\n> \n> **만나바 연구원:** 그런데 우리가 대기실에서 실험 시작하길 기다리는 게 아니야. 뭔가 다른 걸 하고 있어.\n> \n> [{{잠깐 멈춤}}]\n> \n> **만나바 연구원:** 우리가... 일종의 원형으로 모여 있어, 이해할 수가-\n> \n> **이시이 기사:** 다른 언어. 우리가 말하고 있는 말들이... 아이누어 엇비슷한데. 동양 쪽의 그런 언어로.\n> \n> **만나바 연구원:** 맞아, 그리고... 십여 명이 있는데, 더 많을지도 모르겠네, 우리 자신인 건 알겠는데 우리가 정말 거기 있지는 않아.\n> \n> **그리보스키 기사:** 최소 십여 명. 더 많을 수도 있고.\n> \n> **마누 13:** 거기에 통일되는 개념들이 있나요? 공통점이?\n> \n> **만나바 연구원:** 아냐, 아니... 이상하게 아니야. 그게 요점일 거 같아, 거의. 모두가 뭐랄까 모든 곳에 존재하고 있어. 내가 자루 속으로 넣어지는 느낌이야. 거리라는 관념이 지속되기를 멈추고 있어. 내 바로 옆에 있는 사람이 3광년 옆이야.\n> \n> **마누 13:** [{{웃음}}]\n> \n> **이시이 기사:** 아니, 정말 그런 식이야. 무언가 떠나려 해. 우리가 떠나-\n> \n> **만나바 연구원:** 우리가 떠나지만 또 남아. 우리 일부만이 떠나고 있어.\n> \n> **그리보스키 기사:** 금성.\n> \n> **마누 13:** 뭐라고 하셨죠, 레온?\n> \n> **그리보스키 기사:** 금성. 금성이야. 거리가 금성까지 뻗쳐서 나갔다가 다시 튕겨서 돌아와.\n> \n> **만나바 연구원:** 그래. 이제 느낌이 지금, 현재 시간 같아. 여기 이 방 안에서, 그러니까.\n> \n> **마누 13:** 지금 순간에 가장 우세한 느낌은 뭐죠들?\n> \n> **그리보스키 기사:** 안도감.\n> \n> **만나바 연구원:** 비통함.\n> \n> **그리보스키 기사:** 그래. 그래 그것도 맞는 말이네요.\n> \n> **이시이 기사:** 줄어들음. 임계선에서 한 발짝 물러섰어. 더 작아지기로 우리가 선택했지.\n> \n> **마누 13:** 안잘리?\n> \n> **만나바 연구원:** 그래. 그 모든 것들. 미래에 올 기계를 볼 수 있길 간구해. 저 안에 놓인 무덤 때문에 두려워져. 봉해진 채로 죽고 싶지 않지만, 결국 여기 남겨지고 말았어. [{{눌러 참듯 흐느낀다}}] 세상에, 울고만 싶어져.\n> \n> **마누 13:** 기사님들?\n> \n> [{{이시이 기사와 그리보스키 기사의 동의하는 끄덕임}}]\n> \n> **마누 13:** 이만 할게요.\n[[/tab]]\n\n[[tab 면담 2474.39: 펜턴 5]]\n\n> **마누 13:** 치료약물을 마지막으로 투여한 지 5시간 38분이 경과했습니다. 다시 진행하실 건가요, 제이콥?\n> \n> **펜턴 연구원:** ...그래. 난 그걸 봤어. 전에도 봤지만 그땐 그게 뭔지 몰랐지. 그런데 지금은 정말로 보고 있어. 이거들은 지금 정말 기록으로 남겨놔야 해.\n> \n> **마누 13:** 명백하게 당신이 괴로워지는 행동인걸요.\n> \n> **펜턴 연구원:** 상관없어. 지금 바로 해야 해. 아직 생생할 때. 다 하고 나면야 컵에다가 알약 가득 채워 주라고.\n> \n> **마누 13:** \"그것\"을 봤다고 말씀하셨습니다. 무엇을 보셨다는 말이죠?\n> \n> **펜턴 연구원:** 저 엣씨피! 내가 그 안에 있었어!\n> \n> **마누 13:** 보안기록상 당신은 이 시설 내에서 이 사태가 지속되는 내내-\n> \n> **펜턴 연구원:** 아니야! 아니 그런 게 아니야. 그것들, 걔네들은 이동해서 와. 장소를 말하는 게 아니야. 그런 게 아니라. 그리고 네가 생각하면, 그것들이 널 가지는 거지. 바로 그런 거야! 그것들은 여기 없지, 아직은. 그런데 몇 걸음쯤은 그것들하고 함께할 수는 있어. 그것들은 새어나와. 자기들이 있는 것 그 주변에서.\n> \n> **마누 13:** 잘 모르겠네요, 제이콥. ##red|{{이용자 보호를 위하여 면담기록 변조함}}## 위치 이야기를 말씀해 주세요.\n> \n> **펜턴 연구원:** 우리가 그걸 봤을 때 만나바가 이름붙인 대로야. 만다라였나, 내 생각엔. 나한테는, 나는 미로인 줄 알았어. 그런데 미로는 들어가는 길하고 나오는 길이 안에 있더라도 그대로여야 되잖아.\n> \n> **마누 13:** 그럼 SCP-2474가 물리적 구조를 바꾼다는 말씀인가요?\n> \n> **펜턴 연구원:** 아냐, 왜 아직도 우리처럼 생각하고 있어! 걔네들처럼 생각해야만 해. 그런데 그러면 걔네들이 들어오게 되지. 아 이런, 그것들이 들어오는 건 너도 안 바랄 텐데. 걱정 마, 그냥 걔네처럼 생각하지 마.\n> \n> **마누 13:** 뭔 말인지 모르겠네요.\n> \n> **펜턴 연구원:** 그 안에 사람이 있다고! 내가 다 봤어. 그냥 사람은 아니지 그런데. 아니야. 거기 기계들이 있어. 커다랗고 빛나는 금속탑들이 있는데, 우리 선에서 그 목적이 짐작이 안 갔지. 건열(乾裂)이 땅 속 깊이 들어가고, 전선이며 빛들. 그 안에 생각을 갈아버리는 놈들이 있어, 마누. 그게 그런 목적 때문에 그런다고도 생각 안 해. 그냥 부작용이겠지. 그런 일이 자기한테 안 알맞은 존재상태로 어떤 걸 구겨넣을 때면 일어나. 내부에서 보면 더 잘 이해될 거야. 복도를 강철이 기체가 돼서 떠다니고, 전류가 고체가 돼서 있어. 그런 안에 갇혀 있으면 어떨지 상상이나 가?\n> \n> **마누 13:** 사람이 있다고 하셨나요? 어떻게 그럴 수 있죠?\n> \n> **펜턴 연구원:** 그것들하고 같이 들어간 거지. 물론 더 이상 사람은 아니야. 어떻게 그러겠어? 열셋이 그네들을 몰아내면 일은 생각대로 깔끔하게 안 풀리는 법이지. 육신 없는 생각. 너 생각보다 더 신나는 일이야.\n> \n> **마누 13:** 몰아낸다. 무슨 뜻으로 하신 말씀이죠?\n> \n> **펜턴 연구원:** 쫓아낸다고. 우리들 속에서 강제로 끌어내지는 거야. 누가 이딴 이야기 적을 수 있기 훨씬 전에부터. 하늘에 감사라도 해야지. 이런 거 영구기록? 꿈 깨야지 어떡해.\n> \n> **마누 13:** SCP-2474에 물질적인 입구가 있나요, 제이콥?\n> \n> **펜턴 연구원:** ##red|{{이용자 보호를 위하여 면담기록 변조함}}## 거기 도착하는 사람들 모두 못 찾았으면 좋겠어.\n> \n> **마누 13:** 그러면 계획한 수색작전에 심각한 차질을 빚을 텐데요.\n> \n> **펜턴 연구원:** 잘됐구만.\n[[/tab]]\n\n[[tab 면담 2474.41: 승-할보르센-만나바-펜턴-그리보스키-이시이 1]]\n\n> **마누 13:** 기지 보안책임자 쪽에서 모든 시스템 배치를 승인했다고 통지했습니다. 이제 시작하죠.\n> \n> [{{8초간 침묵. 방 안에 펜턴 연구원이 웅얼거리는 소리가 깔린다. 승 수석의 병상 옆에 있는 심박 모니터가 전자음으로 삐 소리를 꾸준히 낸다}}]\n> \n> **마누 13:** 전에 말씀드렸던 대로예요. 안잘리는 SCP-2474로 말미암아 겪은 경험을 묵상합니다. 이때 만트라를 외울 거고요. 하고 싶은 대로 응답하세요. 이시이 기사님, 다시 묻습니다. 정말로 접촉의 수신자 역할을 맡으시겠나요?\n> \n> **이시이 기사:** 그래.\n> \n> **마누 13:** 진행해 주세요, 안잘리.\n> \n> [{{3분 18초 간 침묵 및 배경 잡음}}]\n> \n> **만나바 연구원:** 추방.\n> \n> **할보르센 연구원:** 안돼. 아직 그 존재들이 필요해.\n> \n> [{{1분 9초 간 침묵 및 배경 잡음}}]\n> \n> **만나바 연구원:** 추방.\n> \n> **할보르센 연구원:** 저들이 이걸 뉴샴발라라고 불러. 이건 언제나 네 안에 있었지. 넌 우릴 원해.\n> \n> [{{5분 33초 간 침묵 및 배경 잡음}}]\n> \n> **만나바 연구원:** 탄생.\n> \n> **펜턴 연구원:** [{{높은 소리, 고통에 찬 울부짖음}}]\n> \n> **만나바 연구원:** 탄생.\n> \n> **펜턴 연구원:** [{{높은 소리로 울부짖음 계속}}]\n> \n> **만나바 연구원:** 생명.\n> \n> [{{울부짖음이 멈춘다. 2분 18초 간 침묵}}]\n> \n> **그리보스키 기사:** 저건 생명이 아니야. 저게 살아 있는 존재일 리가.\n> \n> **만나바 연구원:** 진입.\n> \n> **승 수석연구원:** 안돼[[footnote]]해당 행동이 있었음에도 EEG 모니터는 이때 아무런 뇌활동도 감지하지 않았다. 승 수석연구원은 해당 사건 이후부터 아직까지 영구 식물인간 상태에 빠져 있다.[[/footnote]]. [{{여러 직원들이 괴로워하는 소리를 낸다}}]\n> \n> **만나바 연구원:** 진입.\n> \n> **이시이 기사:** ##red|{{이용자 보호를 위하여 면담기록 변조함}}##\n> \n> ##red|{{이용자 보호를 위하여 8분 47초 간의 기록 누락함}}##\n> \n> **마누 13:** [{{경고 사이렌 소리 들림}}] HVAC 시스템 긴급가동을 요청합니다. 에어로졸 기억소거제가 위험 수준까지 도달했습니다. 즉시 요청합니다.\n> \n> **마누 13:** [{{경고 사이렌 소리 들림}}] 의료 인원들 빨리 오라고 하세요. 키에몬 목숨이 경각에 달렸습니다.\n[[/tab]]\n\n[[tab 면담 2474.42: 만나바 8]]\n\n> **마누 13:** 왜 한 사람한테만 얽혀 있었던 걸까요? 연구 결과에서는 독립체가 개인 간에 차이를 보이지 않아야 한다고 나왔는데요.\n> \n> **만나바 연구원:** 모르겠어, 마누. 우리가 아는 선 너머의 일 같아.\n> \n> **마누 13:** 당신 같은 사람치곤 낯선 정서네요.\n> \n> [{{38초 간 침묵}}]\n> \n> **만나바 연구원:** 출발 소식 들었어, 마누. 밀폐된 A3 환경이라도 들릴 건 다 들리거든. 최초 1000인 이야기는. 인류 최대의 성취고 그 앞에 그것만 기다린다 하는.\n> \n> **마누 13:** 탐험대가 금성까지 가려면 대략 1년은 걸릴 거예요. 사령부 쪽에서 격리를 진행 중이죠. 이것 때문에 지금까지 당신들이 다그쳐진 거랄까요. 매우 귀중한 데이터니까요.\n> \n> **만나바 연구원:** 불쌍한 키에몬.\n> \n> [{{17초 간 침묵}}]\n> \n> **만나바 연구원:** 그 사람들한테 알려줘야 할 말이 있어.\n> \n> **마누 13:** 그 사람들이란 게 누구 말씀이죠?\n> \n> **만나바 연구원:** 너 헛소리 인간보다 훨씬 못하는구나. [[[M13 Personnel Memorabilia Log|특무부대 하나 보내는 거 나도 알아]]]. 그래야 할 테니까. 그 사람들한테 이야기해 줄 시간을 줬어야 해.\n> \n> **마누 13:** 그게 왜 불가능한지는 아실 텐데요.\n> \n> **만나바 연구원:** 그래, 나도 알지. 그래서 뭐. 이건 문서로 쓰고 할 게 아니야. 느껴볼 수 있어야 해. 그런 곳으로 걸어 들어가려는데 말이야. 그리고 그네들-\n> \n> **마누 13:** ...안잘리?\n> \n> **만나바 연구원:** ...그네들 너도 함께 보내겠지, 그치?\n> \n> **마누 13:** 네.\n> \n> **만나바 연구원:** ...그래. 그렇지, 어떻게 안 그러겠어.\n> \n> [{{32초 간 침묵}}]\n> \n> **만나바 연구원:** 마누, 나... 나 정보 하나만 더 말해야 될 것 같아. 이야기 끝내기 전에.\n> \n> **마누 13:** 말씀하세요.\n> \n> **만나바 연구원:** 키에몬이... 그거가 들어올 때 있잖아, 그 기억소거제. 그게 자기 살던 그 무슨 공간으로 다시 사라져 버린 것 같지 않아.\n> \n> **마누 13:** 그렇다면?\n> \n> **만나바 연구원:** 우리가 죽인 것 같아.\n> \n> **마누 13:** ...아.\n> \n> **만나바 연구원:** 그 변칙존재 안에 뭐가 들어살든, 그네들은 물리적 공간 안에 묶여 있다는 게 뭔지 이해를 못 하겠지. 그런데 하나를 죽인단 건? 아마도 우리가... 그 개념을 가르쳐버린 것 같아, 어찌하다 보니. 우리가 그네들이 우리를 좀 더 이해하게 해 줘 버렸다고.\n> \n> **마누 13:** 어쩌면 이해한다는 건 긍정적인 결과일지도 모르죠.\n> \n> **만나바 연구원:** ...이런. 거기서 조심해야 해, 마누.\n[[/tab]]\n[[/tabview]]\n[[[http://ko.scp-wiki.net/m13-personnel-memorabilia-log|.]]]",
  "tags": [
    "2016-기특대-en",
    "en",
    "scp",
    "기억조작",
    "부서진-신",
    "외계",
    "위치",
    "인공물",
    "인식재해",
    "케테르",
    "톱니장치-정교"
  ],
  "author": "XCninety",
  "created_at": "2019-01-22T04:44:29+00:00",
  "updated_at": "2025-02-15T09:18:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2474"
}