{
  "title": "SCP-1958",
  "content": "[[include info:start]]\n**SCP-1958:** 신기한 버스\n**저자:** [[*user smapti]]          \n**원작:** http://www.scp-wiki.net/scp-1958\n**역자:** [[*user kaestine]]\n-----\n> **파일명:** VWvangrey.jpg\n> **출처:** [https://commons.wikimedia.org/wiki/File:1952_VW_Barndoor_brown_back.jpg Wikimedia Commons]\n> **제작자:** Kieft\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1958/VWvangrey.jpg|caption=복구된 발사 이전의 SCP-1958의 사진]]\n\n\n**일련번호:** SCP-1958\n\n**등급:** 안전\n\n**특수 격리 절차:** 20██/██/██ 부로 SCP-1958은 태양과 안정적인 궤도에 위치해 있으며, 그 거리는 1.██ AU이다. 현재 대상은 지구에서 육안으로 볼 수 없다. 재단은 SCP-1958을 발견했는지 전문 및 아마추어 천문학 출판물을 감시하고, 그 궤도나 구성에 대한 정보가 출판되는 것을 일체 막는다.\n\n20██/██/██에, 재단 제2-A월면시설에서 전개한 3인 조사 팀이 SCP-1958에 도달하고 진입하여 그 내용물을 확인하고, 추가적 감시를 위한 장비를 설치한 뒤 특기할 만한 성분과 인공물을 회수하는 데 성공했다. SCP-1958에서 회수한 모든 인공물은 추가 검사를 위해 제32유물기지에 보관하도록 한다. 적절한 포착 및 수송 방법이 개발되는 대로 SCP-1958을 지구로 귀환시킨다.\n\n**설명:** SCP-1958은 195█년형 폴크스바겐 타입 2 삼바 버스(일명 \"마이크로버스\")로, 현재 태양계의 태양에서 약 1.█ AU (█.██억 km) 떨어진 곳, 화성 궤도에 가까운 행성 간 공간에 위치해 있다. 20██년부터 재단 감시가 이루어지기 전부터, SCP-1958은 대략 130km/h의 일정한 속도로 태양에서 멀어지고 있었다. 차량 하부의 냉각수관이 절단되고 뒷 범퍼가 살짝 파인 것을 빼면, SCP-1958에는 큰 손상은 없는 것으로 보인다. SCP-1958의 측면에는 \"별차량\"(STARMOBILE)과 \"알파 센타우리 아니면 죽겠다\"(ALPHA CENTAURI OR BUST)라는 영어 문구가 스프레이로 칠해져 있다. 분석 결과, 재단 접촉 이전의 SCP-1958이 원 궤도로 나아갔다면 대략 3720만년 안으로 센타우루스자리 알파별 인근에 도착했을 것으로 나타났다. \n\n구매 이후 SCP-1958은 기계적으로 상당히 개조되었다. 내부 객실과 엔진 부분은 밀폐되었고, 뒷문 근처의 일부가 에어록으로 개조되었다. 유리창은 비산방지 아크릴로 바뀌었으며 외부 표면은 알 수 없는 화학적 물질로 칠해져 우주 쓰레기에 거의 뚫리지 않는다. 연료 탱크는 [편집됨]의 최신 이론에 근거한 것으로 보이는 연료 전지로 대체되었는데, 이는 SCP-1958이 지구를 떠난 것으로 보이는 날짜보다 수십 년 뒤에 개발된 것이다. 운전자 조종장치나 대시보드 디스플레이에는 어떤 수정도 가해지지 않았다. 탐사 중에, 조사 팀은 핸들과 가속 및 브레이크 페달, 변속 기어 장치가 SCP-1958의 속도와 방향을 지표면에서 달리는 차량에 상응하는 수준에 둔다는 것을 기록하였다. \n\n탐사 중 SCP-1958의 객실 안에서 아래 인공물들이 발견되었다.\n\n* 성인 인간 남성의 백골 유해로, 대략 21살로 보임. 윌리엄 ███████로 밝혀졌으며, 195█년 여름 샌프란시스코 캘리포니아 대학교에 재학하던 중 실종 신고됨.\n* 다 자란 암컷 집고양이 (//Felis silvestris catus//)의 백골 유해 하나. 법의학적 분석 결과 사망 당시 임신했던 것으로 나타났다. \n* 침낭과 베개 넷. \n* 1950년대 후반 미국 청소년들이 많이 입던 스타일의 의류 및 성인 남녀용 의류\n* 일부 먹은 건조식품. 남은 비축량은 대략 3개월 동안 성인 네 명이 먹을 수 있는 정도임. \n* 대소변과 땀을 식수로 재활용할 수 있는 정화조와 여과 장치.\n* 객실에서 사람들이 내쉰 이산화탄소를 제거하고 엔진에서 나오는 폐기물인 산소를 집어넣는 환기 시스템. \n* 수천 종의 재배 식물의 씨가 들어있는 종자 은행과 수십 종의 가축 및 애완동물 냉동건조 수정란.\n* 대마초 찌꺼기가 들어있는 물담배.\n* 주사기 하나와 빈 유리병. 화학적 분석 결과 병과 주사기는 헤로인 보관 및 주입에 사용되었다. \n* SCP-1958 엔진의 개조와 관련이 있는 것으로 보이는 청사진과 도면.\n* 어쿠스틱 기타 하나. \n* 봉고 한 세트. \n* 인쇄한 별자리표 및 손으로 쓴 별자리표 세트. \n* 아래 책들:\n * 『울부짖음 그리고 또다른 시들』, 앨런 긴즈버그.\n * 『길 위에서』, 잭 케루악.  \n * 『시 모음집, 1934-1952』, 딜런 토머스. \n * 우디 거스리, 피트 시거, 행크 윌리엄스의 노래 및 자작곡의 가사와 기타 악보가 실려있는 제목 없는 가사집. \n * 『스페이스 비글 호의 항해』, A. E. 밴보트.\n * 『잭 프로톤 - 우주 경찰』, M. K. 스나이더.\n * 『충돌하는 세계』, 임마누엘 벨리코프스키.\n * 『다이어네틱스』, L. 론 허버드.\n * 『우주의 형제들: 은하계의 이웃사촌을 찾아가는 가이드』, 아브락사스 \"꿀-칠레\" 잭슨 목사. \n * 손으로 쓴 일기, 윌리엄 ███████의 것으로 밝혀짐.\n\nSCP-1958가 애초에 어떤 방법으로 지표면을 떠났는지는 알 수 없다. 경찰 보고 및 신문 기록을 조사한 결과 195█년 7월 4일, 독립기념일 불꽃놀이 행사 중에 도저히 불꽃놀이로는 볼 수 없는 밝은 빛 몇 개와 '소닉 붐'이 관측되었다고 한다. ███████의 옛 집은 1975년 재건축을 위해 철거되었다. 생존해 있던 친구와 친척은 ███████가 반체제 동아리 및 좌익 계열의 정치적 명분에 적극적이던 '비트닉'이었으며, 초월명상과 인도 신비주의자 메헤르 바바의 가르침, 샌프란시스코 제일다섯째교단 등 여러 신흥 종교에 손을 댔다고 말했다. \n\n[[collapsible show=\"+ 윌리엄 ███████의 일기 발췌본 보이기\" hide=\"- 윌리엄 ███████의 일기 발췌본 닫기\"]]\n\n> 5█/2/3: 오늘 버스를 샀다. 계약금을 마련하느라 우리 넷이 가지고 있는 거의 모든 걸 죄다 저당잡혀야 했다. 제리는 완벽하다고 하는데 - 우리가 다 들어가고도 남을 공간이 있고, 덮개 밑에 잡것들을 쑤셔넣을 공간도 충분하고. 몇 달이면 다 준비될 거라고는 하는데, 수잔은 졸업을 하고 싶으니 여름까지 기다렸다가 하잔다. 다른 필요한 것들을 챙기기에는 충분한 시간이지.\n> \n> 그 다섯째주의자 꼰대들(square)이 우릴 \"이단 행위\"로 쫓아낸 게 바로 어제 일 같다. 내가 잭슨이 틀렸고, 에거스도 틀렸으며, 랜드도 틀렸다고 말하자 놈들은 웃었다. 저 위에는 마법이 있지, 그래 - 하지만 난 9시부터 5시까지 일하면서 나한테 굴러들어오기를 기다릴 생각은 없다. 우리가 직접 가는 거야. 천국이 저 위에 있다, 맙소사, 천사들을 기다리면서. \n\n> 5█/7/4: 발사! 우주에 나간 첫 번째 인간이다! 어떠냐, 흐루시초프! 자, 오늘은 독립기념일이고 - 인류가 규칙과 법과 은행을 세우기 시작한 이래 처음으로, 이 우주에서 진정으로 자유로운 사람 네 명이 생긴 날이다.\n> \n> 이 위는 정말 아름답다. 백미러에 비치는 지구는 점점 작아진다. 맹세할 수도 있는데, 우리가 정말 거의 움직이지 않는 것 같지만, 제리 말로는 82[[footnote]]82mi/h는 대략 132km/h에 해당한다. -- 역주[[/footnote]]로 밟는 중이란다. 이 위에는 우릴 멈춰세울 짭새도 없다. 걔 말로는 알파 센타우리에 도착하기까지 3주면 될 거고, 아무리 길게 잡아도 4주란다. 우리는 잔뜩 취한 채 마지막으로 지구에게 작별인사를 했다. \n\n> 5█/7/7: 모토롤라에 아직도 AM이 잡힌다고 하면 믿을 수 있겠어? 우주 공간 죽이네, 맙소사. \n\n> 5█/7/9: 오늘 맥주가 다 떨어졌다. 올림피아 넷, 레이니어 둘, 쿠어스 하나 해서 7개밖에 안 남았다고 알렸고, 샘이 아침하고 먹으려고 하나 땄다. 점심에도 땄다 - 수잔의 고양이인 밀리도 조금 마시게 했다. 이륙한 이후에 살이 좀 찐 것 같다. \n> \n> 맥주 상황 때문에 다들 좀 낙담한 것 같은데, 다 괜찮아. 내리자마자 보리를 심을 거고 내년이 되면 우리만의 맥주를 만들고 있을 테니. \n\n> 5█/7/16: 제리가 죽었다.\n> \n> 다같이 노래하던 중에 뭔가가 부딪쳤다. 제리는 그냥 우주 먼지 같은 거일거라고 하면서도, 밖에 나가서 확인해보고 싶어했다. 걔는 수잔이 만들어준 우주복을 입고 밖으로 움직였다. 돌아오던 중에 뭔가가 부딪쳤고 걔가 놓쳐버렸다. 제리가 그냥 떠내려가 버리자 수잔과 샘은 비명을 질렀다. 난 방향을 돌리려고 했지만 염병 맙소사, 난 운전하는 법을 배워본 적도 없고, 이것들이 바로 길 위에 있는데도 보트마냥 거지같이 굴었다. 우리가 도착했을 때 그는 죽어있었다. 수잔은 끝도 없이 엉엉 울어댄다 - 우리가 도착하자마자 걔들은 결혼할 계획이었기에. 난 면허증이나 기타 등등은 다 있으니 알아서 해 볼 생각이었다. 수잔에게 잠 좀 잘 수 있도록 약을 좀 줬고 우리는 다시 원래 경로로 돌아왔다. 이제 한 반 정도는 와서 다행이다 - 이 좁아터진 작은 버스에서 더 빨리 나갈수록 좋겠지. \n\n> 5█/7/19: 아침에 일어났을 때 수잔은 죽어있었다. 바늘이 팔에 꽂힌 채였다. 어떻게 그렇게 많은 약을 챙겨왔는지 모르겠다 - 걔는 살면서 그런 것들은 만져본 적도 없었는데.\n> \n> 기타로 어메이징 그레이스를 불렀고 샘이 그녀를 에어록 밖으로 빼낼 때 뭐라고 말해주었다. 저 밖에서 제리를 찾을지도 모르지. \n\n> 5█/8/23: 뭔가가 잘못됐다, 맙소사. 지금쯤이면 도착했어야 하는데, 창문 밖에서 알파 센타우리는 보이지도 않는다. 틀린 길로 온 건가? 너무 멀리 온 건가? 난 별자리표는 전혀 알아보지도 못한다 - 이런 짓거리는 제리가 전문가였는데, 난 걍 철학 전공이라고. \n> \n> 샘하고 나도 점점 질려가기 시작했다. 나도 점점 약해지고 있고 우리 몸은 얼룩으로 범벅이 되어 있다. 샘은 잘 먹지 못하고, 어제는 이빨이 빠졌다.[[footnote]]묘사된 증상은 괴혈병과 일치하는데, 비타민 C 결핍으로 인해 발생하는 질병이다.[[/footnote]] 그 고양이는 며칠째 보지도 못했는데, 뭔가 아주 안 좋은 냄새가 난다. 어디 뒤쪽에서 기어다니다가 죽었나 보다. 빨리 도착했으면 좋겠다. \n\n> 5█/9/18: 옆유리 밖으로 달이 보인다. 뭔가가 잘못됐어, 맙소사. 이렇게 오래 나와있었는데 달도 지나가지 못했다고? 제리가 계산을 좆같이 한 게 틀림없다. 절대로 제 시간에 가지 못할거야. 집에 돌아갈 수 있을지도 모르겠다. 그걸 본 뒤로 커튼을 죄다 쳐버렸다. 샘이 알게 해서는 안 된다 - 이제는 음식을 삼키지도 못한다. 나도 그리 나을 건 없고. \n\n> 5█/9/23: 난 이제 혼자다. 샘이 오늘 아침 죽었다. \n> \n> 죽을 때가 가까워지자 앉지도 보지도 못했다. 걔가 나한테 아직 다 안왔냐고 물었다. 난 그래, 야, 내일이면 도착할 테니까 쉬라고 말했다. 차마 진실을 말할 용기가 없었다. 걔는 \"그리고 죽음은 우리를 지배하지 못하네\"를 마지막으로 한 번만 읽어달라고 했다. 끝마칠 즈음에는 눈을 감고 있었다. 눈을 다시 뜨지는 못했다. 걔가 가버린 뒤에 난 걜 에어록 밖으로 밀어냈다. 날 밀어내줄 사람은 남아있지 않다. \n\n> 5█/11/3:\n> \n> 여기는 별들이 씨발 정말 아름다워, 맙소사.\n\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "기계",
    "다섯째",
    "명문",
    "안전",
    "외계",
    "탈것"
  ],
  "author": "Kaestine",
  "created_at": "2018-11-14T02:16:16+00:00",
  "updated_at": "2024-12-08T21:27:23+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-1958"
}