{
  "title": "Frenzied Overture",
  "content": "[[include :scp-wiki:theme:manhattan-crisis]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n#page-content .blinkbar-nagi {color: red;font-size:125%; animation: blink 1.5s infinite; letter-spacing: -0.13em;}@keyframes blink{to{opacity: .0;}}@keyframes flicker {0% {opacity: 0.9890; }5% {opacity: 0.5842; }10% {opacity: 0.9865; }20% {opacity: 0.0412; }20% {opacity: 0.6255; }25% {opacity: 0.3157; }30% {opacity: 0.7328; }35% {opacity: 0.4654; }40% {opacity: 0.9128; }45% {opacity: 0.2449; }50% {opacity: 0.5485; }55% {opacity: 0.6438; }60% {opacity: 0.1180; }65% {opacity: 0.9085; }70% {opacity: 0.0266; }75% {opacity: 0.6795; }80% {opacity: 0.7812; }85% {opacity: 0.0117; }90% {opacity: 0.2239; }95% {opacity: 0.8897; }100% {opacity: 0.2260; }}@keyframes overlay-anim {0% {visibility: hidden; }10% {visibility: hidden; }11% {visibility: visible; }50% {visibility: hidden; }100% {visibility: hidden; }}\n[[/module]]\n\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"⚠ Content Warnings and a Message from the Authors ⚠\" hide=\"⚠ Content warnings and a message ⚠\" hideLocation=\"both\"]]\n\n+++ **For our international readers: content warnings and a message**\n\n[[<]]\n> From all of us involved in the \"Manhattan Crisis\" series, this is message and an apology to international readers, especially those who are American.\n> \n> These works involve the [https://en.wikipedia.org/wiki/September_11_attacks September 11th, 2001 terrorist attacks on the United States]. I am certain that some of our overseas readers were victims not only of this incident, but of terrorism in general. If there is a risk of you suffering mental or physical distress from reading these works, we ask that you do not proceed further.\n> \n> The real attacks caused the deaths of 2,977 people of many diverse cultures, including 24 of our own Japanese citizens, and uncountable injuries. As both authors and neighbors, we must continually remind ourselves that 9/11 is as sensitive to you in the US as [https://en.wikipedia.org/wiki/Atomic_bombings_of_Hiroshima_and_Nagasaki Hiroshima, Nagasaki] and [https://en.wikipedia.org/wiki/Fukushima_nuclear_accident Fukushima] are to us in Japan.\n> \n> The authors wish to use this opportunity to provide our deepest condolences in light of this page. We wish to provide our deepest condolences to the terrorist attacks' victims and our sympathies to affected families. And from then to now, we give our heartfelt gratitude and respect to all heroes worldwide who are hard at work combating terrorism.\n> \n> Last but certainly not least, by using 9/11 as our subject matter, we are using the \"Manhattan Crisis\" as \"the origin of reconciling between the mundane public and paranormal communities\" in 1998's alternate history. We hope that this work will further the SCP community's cultural exchanges.\n> \n> [[>]]\n> -- All authors of Manhattan Crisis\n> (Head writer: [[*user Tark_IOL]])\n> [[/>]]\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"⚠ Further Content Warnings and a Message from the Translator ⚠\" hide=\"⚠ Content warnings and a message ⚠\" hideLocation=\"both\"]]\n\n+++ **For EN readers: content warnings and a message**\n\n[[<]]\n> \n> This article uses the character Dr. Bright, the creator of which is an alleged abuser. Please read [[[bright-list-deletion-message|this message from Site Staff]]] regarding their ban and circumstances that led to it for further information.\n> \n> This article was written in 2020, before the allegations against Bright had emerged. If use of Dr. Bright is potentially triggering for you, please refrain from reading this article, as they appear within it. \n> \n> That being said, I hope you enjoy this article. It is set in a truly fun and interesting canon, which I hope to see get some love on our wiki.\n> \n> Thank you for reading.\n> \n> [[>]]\n> -- [[user Uncle Nicolini]]\n> [[/>]]\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n@@ @@\n@@ @@\n\n[[include :scp-wiki:info:start]]\n**Title:** Frenzied Overture\n**Author:** ©︎[[*user islandsmaster]]\n**Year of Publication:** 2020\n**Translator:** [[*user Uncle Nicolini]]\n**Year of Translation:** 2024\n**Special Thanks To:** Maxyfran, AstersQuill, DrRevan, Morhadow, FlyPurgatorio, Lemonsense, RadiantGold, and everyone in the 1998 Discord chat for being so great. :)\n[[include :scp-wiki:info:end]]\n\nThat day, the immigration officer was busy with his duties after numerous flights arrived.\n\nThe number of aircraft arriving at and departing from Logan International Airport was increasing, and the number of quarantine and baggage inspectors was not keeping pace. The airport staff was already overloaded with the workload, and the simple increase was just too much to handle.\n\nRight now, right before his eyes, there were three people conversing in a language that was probably Chinese, and one of them clearly looked like a 15-foot walking Buddha statue. One has [https://scp-wiki.wikidot.com/scp-2478 multiple arms and heads], each covered with a colorful cloth. The last one was amorphous and oozing some sort of purple-looking gas.\n\n\"I uh...\"\n\nHe clammed up, trying to figure out how to point out the discrepancy between the fact that their passports were stamped with their departure stamp from Japan and the fact that there was no record in the system of their boarding and disembarking process for all of them.\n\nThe first problem was that he was unfamiliar with the Chinese language, and the second problem was that he was even more unfamiliar with non-humans (whether this was appropriate to call them that was a matter of constant debate over the past three years). The third problem was that he had to compare the passport photo with the actual passenger's face for immigration purposes, and there was no way he could tell the difference between a sculpture or a gaseous creature's face.\n\nWhile he was struggling, one of the passengers seemed to realize the gravity of the situation. She began pointing with multiple arms simultaneously at a single head, apparently trying to indicate that it was the face registered on the passport.\n\n\nThe buzzer of the metal detector blared. He looked over to see an indignant old man and a fellow immigration inspector engaged in a shouting match. The old man's raised right arm was shiny and dull, and was clearly a machine from the elbow down. In addition, its adhesive surface was apparently adhered to the machine, making it impossible to remove.\n\nA long line had already formed behind the counter. He tried to call the person in charge anyway, while brainstorming for the umpteenth time about the hopelessly low efficiency of passenger processing. He hoped that his boss was not overworked and asleep at his desk in his office.\n\n\"Sorry, sorry, sorry! Let me through, I'm from the government. We'll take care of these folks! They're guests of the government.\"\n\nYou could say it's the norm these days to be rescued by the Men in Black. The man in the customary black suit and sunglasses quickly approached from behind the screening counter and gave instructions to the three strange tourists with strange gestures, making vivid moves. The customs agent stamped permit entry stamps on all three of their passports.\n\n\"Sorry, it's a glitch in the system. They couldn't get on the plane as passengers - they wouldn't fit in the seats. I'm trying to get the companies to develop a recording system for passengers in the cargo hold. Anyway, I am proud of your excellent work ethic, keep up the good work. Keep up the good work, and if they do a good job of addressing the UN General Assembly, you might even get a Medal of Merit. Bye!\"\n\nThe Federal Bureau of Investigation agent dutifully left, followed by the outsiders. The seven-headed aberration curtsying apologetically was so strongly etched in his brain that the immigration officer shook his head in an attempt to rid himself of the abominable memory.\n\nHe shook his head and said, \"Hey, can you hurry this up? I don't have all day.\"\n\n\"I'm sorry. Go ahead.\"\n\nIn response to the beckoning, the next passenger enters the booth. This time it was definitely a human. He rubs his tired eyes and checks the brand new passport. Departure records in Riyadh, Tunis, Moscow, and Hong Kong. A young Arab. His name is Eastern European. British citizenship.\n\nIt's a strange combination, but compared to what you just saw, it doesn't seem suspicious. The world is a diverse place, after all.\n\n\n\"You must be having a hard time dealing with all these idiots.\"\n\n\"Hmm? Oh, that just now. It is what it is. The world has changed.\"\n\nThe [http://scp-jp.wikidot.com/sc-99-734-01-506 man], who spoke in a whisper, had an oddly high-pitched voice. Above the low bridge of his nose, his small eyes gleamed.\n\nSince the incident three years ago, many people have had their fair share of curiosity and reservations about the strange beings that have appeared in public society. Particularly among young people, there is a strong acceptance of 'psychics' and 'mutants.' Others ostracize them for religious reasons, direct interests, or simply out of fear or hatred.\n\nIs this guy also in that category? The tone in his voice is one of contempt.\n\n\"Not much of a throwaway though, is it? I found out that my colleague's wife is a lamia, and she finally invited me to her house the other day. And I thought it was beautiful. It's true that my colleague's proclivities are a little debatable, but--\"\n\n\"That's not what I'm talking about. I'm just asking if it's strange.\"\n\n\n\"Uh, well, I'm sorry, I don't like to talk about that kind of thing. Are you in Boston on a sightseeing trip?\"\n\n\"I'm visiting ... I'm here on business, managing imports.\"\n\nThe passenger, who was in an evidently foul mood, became silent.\n\nHe ran a data inquiry just to be sure, but there was no problem. No prior record, no surveillance. All clear. Even if there was some ideological bias, the United States is a free country. If they committed no crime, there is no reason to stop them.\n\n\"You haven't registered a return ticket, but your residence permit is only available until September 11th. Do you have any plans to purchase it by then?\"\n\n\"It won't be a problem.\"\n\n\"Hmm... you can go. Have a nice trip.\"\n\nThere is no response even if he called out to him. The man leaves the booth, snatching away the passport he held out.\n\n\"There is no need for a return flight.\"\n\nHis mutterings were drowned out by the airport's hustle and bustle and did not reach the ears of the examiner.\n\nEven if he had heard them, there would have been nothing he could have done.\n\n----\n\nThat day, the boy lay with swollen cheeks in a dumpster piled high with snack food wrappers in a back alley, looking up at the narrow sky.\n\nHis right hand was weakly clenched, pulling in and out as a result of a tug-of-war of equal parts anger and humiliation. The cut cheek meat tasted like blood and salt. The feeling of peeling skin was creepy, and the boy clicked his tongue lightly.\n\nThe cell phone he held in his left hand was blacked out, flickering unnaturally at times and displaying messages vaguely. His innovative attempt to apply his powers to his aunt's cell phone had failed spectacularly, and it had been reduced to a piece of junk with no idea what bulletin board it's connected to -- a violation of the state's radio law.\n\n@@ @@\n\n> **:** I think wanting Superman to be real is a natural reaction when you're a kid. But as you grow up, that feeling goes away.\n\n> **:** So, you know, it's okay to be scared. I think so too. I mean, what's the point of having static electricity coming out of your fingertips? It doesn't do any good, people look at you funny, and that's it.\n\n> **:** But isn't it just as well to be pissed off about it and want to do it? Why shouldn't I fight back? There are only idiots at school. Nobody understands. Not even the guys here.\n\n> **:** For Christ's sake.\n\n@@ @@\n\nOvercome with a sense of defeat, the boy sits up. \n\nA passenger plane takes off low in the narrow field of view cut off by skyscrapers. The Manhattan sky is cloudier than ever. It seems that some religious group is trying to submerge Staten Island in a series of demonstrations to appeal to the threat of environmental destruction by praying for rain. He felt melancholy as he recalled the previous day, when he went to peek at them praying desperately, and saw several of his classmates imitating their prayer rituals, laughing in the classroom.\n\nIt is not as if everyone fears what is different from them. If anything, they tease, mock, and belittle them away. If you ask them why, they won't tell you. They just do the same thing. Make more friends.\n\nHe didn't like anything about it. He got so pissed off for no reason that he left school today. He was sick of being so weak that he couldn't even fight back, but if he were to zap them, he'll get kicked out of the district.\n\nHe didn't know what to do.\n\nSuddenly, he noticed a brand-new flyer that had been thrown away mixed in with the dirty wrappers. The black-and-white layout looked like an old-fashioned Catholic church poster. Instead of a cross, however, it depicted a single gear train assembled with a hammer and an anvil.\n\n> A new church in Manhattan will hold an opening ceremony.\n> Local residents welcome to attend. No religious affiliation is required.\n> After the priest's homily and a joint ceremony of the three denominations, each denomination will hold a prayer service to pray for the peace and development of the denomination and the community.\n> Responsible for the event will be the Diocesan United Priest, Father [http://scp-jp.wikidot.com/scp-1518-jp Nathan Fillmore].\n> The inauguration date is September 11.\n\nThe strength had already left his right hand. He vaguely held the piece of paper in his hand and looked at it. The simplified logo of a mallet striking an anvil looked a little like that glorious silhouette he had once seen in bed, when he first saw the sparks flowing from his fingertips.\n\nHe felt just a little bit better, then shoved the flyer into the right pocket of his jacket and slowly got up. Whether he gets dinner today depends on whether he can get this phone to work properly.\n\nHe walked away slowly. At least at this point, he had a [*https://scp-wiki.wikidot.com/system:page-tags/tag/jude-kriyot#pages name] which he would shyly call himself.\n\nbluntfiend does not exist. Not yet. What the future holds is ultimately unknown, and he has his own challenges at hand.\n\n----\n\nThat day, Jack Bright was at work when he suddenly noticed one of the dozens of new emails in his email folder and clicked on it.\n\nThe sender's name makes it hard to believe that he was able to get through SCiPNET's initial registration without any problems, and his stiff lips loosen a little from his eighth day at work.\nHowever, the content itself was not very good. Bright naturally found himself half-blinded at the content, which was sure to increase his workload.\n\n@@ @@\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"Do you want to connect to SCiPNET Emails? You have (1) new message! \" hide=\"Re:Boring Expedition\"]]\n@@ @@\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Alto Fxxx H Clef\n**From:** Jack Bright - ##steelblue|Site - 19 Human Resources##\n**Subject:** Boring Expedition\n[[/div]]\n------\nHello Clef.\n\nI don't know how Jones approved this username. Anyway, congratulations on your promotion. Before I go any further, I should tell you that I am not in charge of complaints about your new post, so please don't write me on that sort of subject.\n\nThe NY bureau chief of the media strategy department is horribly intransigent and hard to talk to. As of now, there is zero chance that your trip to the UN General Assembly is going away. Not only you, but we too are aware of the risk this imposes, yet can’t do much about it, so keep your schedule open for the first half of September. Do not leave Idaho.\n\nMy boss is afraid you’re going to start a K-class scenario just so you can skip the speech, so he’s decided to put me on as a babysitter. Not a good choice, but anyway, I look forward to seeing you again in a month.\n\nI've attached some files. Since the GOC has banned you from within 50 km of the UN headquarters building, you'll need a lot of paperwork for an exception. Give it up and complete the **full** biometrics in four days, at the latest.\n\nYour friend, Jack.\n\n@@ @@\nP.S. My gender is //currently// male, as this information is needed in many ways.\n\n[[/div]]\n@@ @@\n[[=]]\n[[span class=\"blinkbar-nagi\"]]New Messages![[/span]]\n[[/=]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Jack Bright - ##steelblue|Site - 19 Human Resources##\n**From:** Alto Fxxx H Clef\n**Subject:** Re:Boring Expedition\n[[/div]]\n------\nFuck you.\n\nThis is the fourth time I've sent a report on how bad Payette is, but Command doesn't seem to be listening. Thanks to them, I've got three dozen task forces chasing a coven of beastman druids. Cog's idiot daughter is getting better at covering her tracks by the day, and the Wilson's guide is a total softy -- it's giving me a headache.\n\nI couldn't even open half of the rotten papers in the crappy communication environment we have here. If you really intend to make them meet that damned filing deadline, tell the stoners at Site-64 to get their asses in gear. At least New Meadows doesn't have a standard line yet, and the pubs close at 8pm.\n\nI have much more to say than a bunch of bug-eating maple slices who want to make my feet fucking unstable, but if you want to force me into Airbus first class, there's only one thing you need to do. Open a direct line to Midtown right now and file a complaint in plain text.\" Alto [REDACTED], [REDACTED], [REDACTED], Clef's speech contains 13 gossip items about the Secretary General's romantic history and the resolution of specific problems in the running of the organization, okay?\", okay, in plain text. Don't encrypt it. That way, it all gets resolved.\n\nI don't care what your gender is, but if you don't forget a large bottle of rum or cognac, I'll at least pretend to be your friend. But in separate hotel rooms.\n\nClef-- Fucking adventurer in the National Park of Madness, Superman, pathetic errand boy.\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n@@ @@\n\nIt appeared that one of his immediate concerns had been shelved. He would have a few more days to deal with the arrow-shaped urgencies for late submission of clearance documents that had been languishing at the bottom of his mailbox.\n\nWith a sigh, Bright jots down on a notepad next to his desk the contact information for the Director of Site-64 Task Forces. He passes it to a colleague talking on the phone at the next table. Ignoring his frustration, he gestures, \"Appointment, phone, long hours, responsible person.\" He nods, apparently on hold on the phone for quite a while, and pulls out his work cell phone, leaving the handset clipped to his shoulder.\n\nBright looked at the mailbox again. He looked at the simple input form, pondered for a moment, then began typing.\n\nThe sooner you respond, the better, especially if you don't know when the mailbox will be opened.\n\n@@ @@\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"You are connected to SCiPNET Emails! (62) incoming messages.\" hide=\"Re:Re:Boring Expedition\"]]\n@@ @@\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Alto Fxxx H Clef\n**From:** Jack Bright - ##steelblue|Site - 19 Human Resources##\n**Subject:** Re:Re:Boring Expedition\n[[/div]]\n------\nDear Clef,\n\nI regret your situation and will speak with Site-64. However, I would also like you to consider Commander Johnson's position. In this chronic manpower shortage, his project with me is even seen as very personal in the US Command. In his view, he has given us plenty of manpower.\n\nThe situation has changed somewhat since my last email. Since then, the Global Occult Coalition has softened its attitude a bit. The amount of paperwork has not changed much, but the dates are much less binding. However, I have to be in New York on September 11, so you should hurry up and take over my duties.\n\nWe will issue the airline tickets. The Immigration Department is about to embark on official regulation of inter-nexus travel, and the airlines are wary of issuing new quotas to the Foundation. The bad news is that it's going to be a gamble whether or not we get you Business Class, but it's the only thing I can do. I hope you'll be patient with me.\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n@@ @@\n\nHe shook his head after having written so much. Not good for an increasingly grumpy old friend who should be more patient.\n\nA document was quietly added next to Bright's email, but it wasn't until he finished replying that he realized it and stuck his head in the sand.\n\nThe paperwork is usually like this, and the Foundation cannot escape the paperwork either.\n\n----\n\nThat day, a girl and her small animal companion were thrown into the middle of the desert.\n\nThe sun was in full swing and little by little it was burning the world.\n\nThe temperature was clearly over 100 degrees Fahrenheit. The sweat that poured out evaporated as soon as it came into contact with the dry air outside, and the sunlight reflected off the burnt white desert sand, obscuring the view.\n\nIt is an uninhabitable whitish wasteland.\n\nThe desert area, which covers approximately 80% of Nevada, has remained abandoned and untouched by farms from the days of the Wild West.\n\nAbandoned concrete buildings stand sporadically on the open plains, where the occasional hot wind blows sand into the air.\n\n[https://scp-wiki.wikidot.com/black-queen-hub A girl dressed all in black] was sitting at one of the entrances, shielding herself from the harsh sunlight.\n\n\"...What could be in a place like this?\"\n\n\"Well, I don't know\".\n\nAn extreme environment of less than 10% humidity that does not even allow sweat to flow.\n\nThe sharp voice of the beast responded to the girl, who looked on the roof of the building and muttered vaguely.\n\nOn a section where the peeling wallpaper has worn away and mixed with the sand, a dusty shadow plays with a scorpion.\n\nIt is a small animal resembling a Fennec fox, with the ears trapped in the clamps of a large scorpion, from which it shakes without too much pain.\n\nThe creature, of strange appearance, long and large ears, white fur with some purple touch and red eyes, speaks English, as it should be. He also speaks with a pronounced Queens accent.\n\n\"My skills can't limit your teleportation. Are you sure this is your world? You've never moved so far from the baseline, but you've gone to similar places many times.\"\n\n\"I don't know. But the portal was normal. That druid assured me about the meaning of where I was going. He said this place is important.\"\n\n\"I think I've said this before, but I think you should have given a little more thought as to why deer-headed druids live hidden in the mountains of Idaho. I'm referring to the possibility that you are referring to a lie.\"\n\n\"We don't talk about it anymore, at least it helped me escape the Foundation.\"\n\nShe hears the sarcasm in its voice with indifference. After three days here, the girl no longer had time to seriously consider her partner's opinion.\n\nThe gales would last a few more days. To avoid sunshine, the search would have to wait until night. Fortunately, the coyotes don't seem to be nearing these parts. Nothing interfered with the young woman's nightlife and her little animal. Except the meddling agents.\n\n\"Someone's watching you, Alison. Run.\"\n\nThe young girl obediently followed her companion's warning and headed for the back of the building. The small animal jumped up, headed for the exit of the building, took in the sun and shivered. A tuft of silver fur on its back shimmered, indicating to Alison that he had performed some sort of thaumaturgy.\n\nA blinking flashpoint passed over the abandoned nuclear test zone for a brief moment and then quickly disappeared.\n\n\"What have you seen?\"\n\n\"Probably a reconnaissance plane. I'm not sure if it's from the government or the Coalition.'\n\n\"Isn't it from the Foundation?\"\n\n\"I'm not familiar with them. My memory is failing, because I don't remember their customs.\"\n\n\"If they don't realize we're here, that's fine. We'll stay hidden until dusk.\"\n\n\"All right. I hope you find what you're looking for: given your journey so far, maybe a portal to where you'll go next.\"\n\n\"I hope so\".\n\nShaking her shoulders, the girl pulled a blanket out of her backpack. The blanket, a gift from a friend she met at the Library and who called herself Pan, had a constant temperature and used to give a little heat. In this desert, however, it was malleable. At least she didn't have to worry about suffering a collapse from sunshine during the day or death frozen at night.\n\n\"Hey, Hexa\".\n\n\"Hm?\"\n\nThe girl, curled up on a ragged sofa in a room built with pieces of dried mold dancing around her, turned her brown eyes to her partner.\n\n\"When will I find my father?\"\n\n\"It's time to consider the paradox.\"\n\nLooking closely at the sky, the little animal responds quietly.\n\n\"You must not find yourself. A small accident has messed up the timeline and you have to solve your paradox. You skewed about -81.2° spacially.\"\n\n\"I can't bear to be locked up in the Library. Just like when I was little.'\n\n\"Understandable. Anyway, 9/11 is a turning point. If anything is going to happen, it's going to be on that specific day. Because the Library's prophecies are usually fulfilled.\"\n\nThe magical being, with the fur on its back slightly bristled, does not look at his companion.\n\nIn times like these, he needs some time alone.\n\n\"Good night, Alison. I'll wake you before it gets dark. You'll be walking all night, so you need to rest first.\"\n\nThere was no answer. All he could hear was her twisting and posturing, and after a while, he could hear her breathing in her sleep.\n\nThe little animal keeps looking up at the sky.\n\nHe has long lost human sensibility, and many of Alison's concerns are indifferent to him. So he has to follow his experience and intuition and do his best.\n\n@@ @@\n\n//[http://scp-int.wikidot.com/goi2015-saiga I want to protect the world in which I lived.]//\n\n@@ @@\n\nIt was always his raison d'etre.\n\n----\n\nThat day, Assistant Secretary General Celesta was sitting in her office, in front of some information that she found terribly cumbersome to handle.\n\nTwo projector screens rose in front of her, and on the rough, bluish picture-quality screen she saw two men, one middle-aged, with white skin and drooping eyebrows, and the other a young man with dark skin and hawkish eyes. \n\n\"Then...\"\n\nQuietly, Celesta was joining the reports of the two sides in her brain.\n\nThanks to this extraordinary skill, she was appointed very young Undersecretary General of the Global Occult Coalition, and now plays the important role of acting in the absence of the Secretary-General.\n\n\"So, here's what's going on. Marshall, Carter and Dark are introducing paratechnology in and around Afghanistan in quantities several times higher than what our own Middle East intelligence services understand, and the United States are completely silent about it?\"\n\n\"Not only that, Undersecretary General. In conflict zones, MC&D's commercial arms branch openly engages in mercenary activities. It calls itself a private military company, offers mercenary packages and operational technology for military technology, and is establishing a new form of trade. It poses a serious threat to the normality of the region.\"\n\nThus reports the young Kabul district chief of the Global Occult Coalition, responding to the code name of Oud, gloomier than ever.\n\nAlthough Celesta found it difficult to deal with this Kurd, who was equally intelligent and offensive to everyone, it was also clear that the man had shown his best hand in one of the most pressing issues, the Afghanistan sector.\n\nAlong with his report, new material is presented. The Prometheus Laboratories' own high-speed communications system has received an unusually long list of transactions, confirming that the paranormal company of British origin and long tradition has completely transformed itself into a merchant of death.\n\nCelesta acknowledges another obvious headache: sanctions against MC&D will not be easy. They remain headquartered in Western Europe, including the UK, and are one of the main players in their own jurisdiction.\n\nShe had even shaken hands with six-year-old Iris Dark in public since that abhorrent incident three years ago. There are not many experiences as humiliating as that one.\n\n\"Currently, the biggest challenge in the Afghan sector is to maintain security. In this regard, the report of Major General Noriega is interesting. The militants' power structure in the region has changed dramatically and the exodus of fighters has accelerated. Hasn't it?\"\n\n\"In relation to the north-eastern part of the United States of America, which is under my jurisdiction, the conclusion is that ... it is very interesting, and a natural consequence of the increased demand for dispatch fighters by MC&D. Obviously, there are traces of thaumaturges in good condition and influential, technicians expert in the production of paratechnology and trained guerrillas who escape outside their original areas of operation around the world, and a considerable number that enters North America.\"\n\n\"A kind of master plan?\"\n\n\"It is unknown, and because it is unknown, it is also true that they exist. Normally, it would be impossible for them to act in such an organized way. For starters, they don't have that ability. Then we have to find out the entity that provided them with that capacity.\"\n\nNoriega, now huffing and puffing, is one of the senior officers leading the North American branch of the PHYSICS Division. Judging by the creaking ambient noise behind him, is probably in his comfortable Boston office, leaning all his weight on a chair and flipping through a stack of random papers. He is not bothered by Oud’s obvious discomfort and stretches his obese back slightly.\n\n\"Even leaving aside the cumbersome deals, sharing material with the Foundation had its advantages. We got to know a lot of people outside the ORIA who could make plausible moves in cases like this, you know?\"\n\n\"If you refer to the Insurgency, the conclusion is too hasty.\"\n\nCelesta already knows the truth.\n\nThe devil knows more because she is old than because she is the devil.\n\n\"The current President of the United States is in favor of the Foundation and despises the influence of the UN. ‘Our permanent voice is being thwarted... anyway. Shouldn't we see this as an opportunity, Undersecretary?\"\n\n\"The Secretary General is in office and only leaves her headquarters to attend the UN General Assembly. We ask you to refrain from making inappropriate statements.\"\n\nInterrupting the old man with a sticky smile, Celesta turns to the screen where Oud lies contemplative. The young head of the regional office seems to have written on his face the desire to hang up the call as soon as possible.\n\nServing as a protective shield against the discomfort of being surrounded by colleagues lacking social and oversocialized skills, Celesta orders you to keep your orders.\n\n\"District Chief, please prepare a report on the perceptions of each organization in the Kabul region regarding the Chaos Insurgency. The deadline is four days. If possible, expand the report to all of Afghanistan and to the organizations key of the four surrounding countries, including the ORIA. The allocation of resources is free--\"\n\n\"It shall take two days; it shall be sent in the appropriate format within 50 hours. Until then.\"\n\nThe call was abruptly cut. An expression of exasperation appeared on her face before drowning her quickly; Noriega was clearly trying to contain a laugh, and he almost failed to do so.\n\nHowever, that smile was also erased by Celesta's next words.\n\n\"Major General Noriega will share all the information with the Foundation's North American Command on the current situation. Talk to the U.S. government to tighten immigration controls. However, make sure there are no delays in the inspection process itself.\"\n\n\"What the hell, Celesta? You want us to abandon our information supremacy on the Foundation?\"\n\n\"I'm sorry, but that's not important now, General.\"\n\nDriven by the desire to videotape the expression of the old man's astonishment, Celesta concludes her speech in one fell swoop.\n\n\"The current UN General Assembly is the most important issue for the Coalition, as it demands integration into the international community with the recognition of several important suprastates and ambassadorial speeches. The image of the Coalition and Al Fine is at stake. The failure of the UN General Assembly is unacceptable: a political struggle is always possible, but not to give in to the threat of paranormal terrorism. The Foundation is no longer the enemy.\"\n\nThey say goodbye and the communication is cut off.\n\nNoriega is a lynx. For whatever reason, minimal superiority of information is ensured on its own initiative.\n\nHe is a man who only does what is necessary, when necessary, and within the limits that do not violate higher orders. The fight against terrorism and the resultant paperwork must be left up to him.\n\nSuddenly, she looks out the window and sees a silver wing that crosses under the oblique sun of the District of Columbia.\n\nWill it be a plane descending on Dulles? She hopes there are no terrorists in it.\n\nShe shakes her head and starts checking the rest of her work. It's certainly hard to have a good boss.\n\n----\n\nThat day, after a long flight, a young woman took off her seat belt and gave a small stretch.\n\nDulles International Airport is the gateway to Washington DC. Visitors to the political heart of the United States, the National Capital Region, arrive here without distinction of race or nationality.\n\nAnd now non-humans also use the airport openly.\n\nA young woman sits in the rest area, watching with interest the commotion at the quarantine station. Three extremely hairy, human-like beings crowd before the quarantine officer in broken English, apparently trying to explain their diplomatic privileges.\nA whitish figure with slightly lighter hair with its arms crossed behind it is apparently a high-ranking being, who somehow gracefully sips coffee on one of the two pairs of arms.\n\nThe crowd of onlookers who had stood at some distance around her gawked at the long, broad tongue of a hairy, black-colored being, who was probably a commissar or something, shouting loudly about the great Third Empire. To the girl it seemed more than ridiculous: for all intents and purposes, the bird-like people in front of her seemed to have nothing to do with the Nazis[[footnote]] **##red|TRANSLATOR'S NOTE:##** In this text there is no distinction between the Third Reich and Third empire.[[/footnote]].\n\n\"There you are, Charlotte\".\n\nA burly man approached the girl. The girl felt even more ridiculous - she told him she was Charlotte! The man said it with such a straight face that it was hard not to burst out laughing. The code name had not been notified in advance, so it must have been devised by the local cell.\n\n\"Hey, Kiriakov, are you really gonna call me that?\"\n\n\"Now my name is Erich\".\n\nThe girl was seriously on the verge of exploding at the response blurted out by a man whose entire body was gray. Erich! You can tell he's of German descent, for God's sake! That's the worst code name you can give a full-blooded Ukrainian-Russian. She likes his name and the local cell in New York has good taste. He looked very angry.\n\n\"All right, Uncle Erich. You mean the family, right? Where are you taking me after this?\"\n\n\"Go straight to the apartment. In Deanwood. Leave the luggage, get ready, then go pray.'\n\n\"Heh. Did you find a good place of worship? I prefer one with a view to the sky to practice.\"\n\n\"Of course. Thaumaturges are all reasonable. If you need anything else, please take note of it.\"\n\nThe girl had no idea how on earth this GRU-trained agent, who never changed his expression for a moment, had been selected to cover for her. As usual, Command makes a mess of the details. That's why the Foundation and GOC beat them easily, but since both are busy with other matters these days, they let them do whatever they want.\n\n\"Wait a minute. I haven't picked up my luggage yet... um...\"\n\nShe looked around. For a girl who is not yet an adult, the airport posters are not the easiest to read.\n\nLuckily for her, an airport employee pushing a large number of carts passed in front of her.\n\n\"Oh, I'm sorry, sir. What platform are we on?\"\n\n\"Hm? This is the G-lane, but you're alone, young lady. It's easy to get lost here. You got company?\"\n\n\"It's okay, Uncle Erich is there. He needs to practice his English.\"\n\n\"It's a relief to have an adult close; DC doesn't have many tourist attractions, but guests are always welcome.\"\n\n\"Really? Looks like a very nice place. Besides, after my uncle's business is over, we might go to New York.\"\n\n\"That's great, it's very crowded there these days, but it's a fun city. Give Erich some fond memories.\"\n\nThe girl smiles and waves him goodbye as he pushes the cart with a smile and waves to her in response.\n\nSuddenly she felt a presence behind her. A tension so palpable it could be cut with a knife.\n\n\"Can't you at least hide your murderous intentions? This is an airport.\"\n\n\"Leaking classified information is punishable by death. The rules of command are probably etched into your brain.\"\n\n\"The switch is unresponsive. A bomb in your brain that you don't know the conditions of detonation would only be a distraction, wouldn't it? I'm just checking the conditions, that's it.\"\n\n\"We can't risk the plan being exposed. Therefore, unnecessary conversations with civilians are forbidden. That directive goes above a Teal Agent’s,[[footnote]] **##red|TRANSLATOR'S NOTE:##** A Teal Agent is a ranking within the Chaos Insurgency. [[/footnote]] that means you.\"\n\n\"Yes, yes\".\n\nWith an exaggerated pretense of dismay at the stiff babysitter, the girl headed for the turntable. Luckily, she quickly found what she was looking for. She found a large, tightly wrapped package, and after confirming that it matched the tag on the back of her passport, she quickly unwrapped it. Soon, a carry-on bag, slightly larger than the girl's body, appeared. It was printed with ice cream and polka dots all over, a pop girlish touch.\n\nHappily smiling, the girl, who is now called Charlotte, heads towards Erich, who waits in the back.\n\nThe handbag print has taken off a little, showing a drawing inside covered with a sticker.\n\nIt is the same color as the seal of the exterior, but with a slightly different pattern.\n\nThe pattern was neither of ice cream nor polka-dots, but of //cupcakes//.\n\n@@ @@\n\n\"September 11, huh? It's going to be fun.\"\n\n@@ @@\n\nLike a little girl on her birthday, waiting for a toy to be bought.\n\nShe happily crosses the airport gates and [*http://ci-wiki.wikidot.com/hime-akumu the Nightmare][[footnote]] **##red|TRANSLATOR'S NOTE:##** In Japanese, \"nightmare\" is \"悪夢\", or \"akumu\", which is the character's name. This is an instance of wordplay based on the character's name and the Japanese language. [[/footnote]] unfolds upon the city.\n\nNo one at the Foundation, the Coalition - let alone the government - knew it.\n\nAn avalanche of things. Chaos is looming. Only the repetitive, twisted and segmented cells connect the fragments and assemble their nebulous contours.\n\n@@ @@\nThe day of madness was still a long way off.\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/sc-99-734-01-506 | previous-title=Operation Callisto |\n  next-url=/koigarezaki-news-911-1998-ver | next-title=Manhattan Dimensional Collapse; GOC Intervention Imminent? |\n  hub-url=/ | hub-title=Frenzied Overture |\n]]\n\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=islandsmaster, translated by Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_jp",
    "_licensebox",
    "black-queen",
    "broken-god",
    "chaos-insurgency",
    "dc-al-fine",
    "doctor-bright",
    "doctor-clef",
    "global-occult-coalition",
    "international",
    "jude-kriyot",
    "manhattan-crisis",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2024-04-21T17:34:28+00:00",
  "updated_at": "2025-02-13T08:05:18+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "september-eleven-prequel"
}