{
  "title": "Hometown",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nIvy曾发了疯的想要离开这座城市。像大多数的孩子一样，她平平淡淡的度过了她的童年。她的成绩并不优秀，只是体格比同龄孩子要强壮许多。那时候的她还觉得她应该努力的学习，说不定大学还能考上一个一本。直到几个身穿制服胸前别着一个三向箭头徽章的黑衣人交给了她母亲一颗星星，她当时躲在房间里，虽然他们大多数的谈话她根本没有听清，但她知道她没有父亲了。于是一切都不同了。\n\nIvy没有像她想象的那样考入大学，然后交一个男朋友，再然后说不定还能有个美满的家庭。在父亲去世后，母亲向她坦白了一切，随后选择尊重她的选择，她加入了基金会，想要接过父亲的衣钵，完成父亲未完成的志愿。十八岁那年，基金会安排她进入了河北工程大学地下的基金会特工培训基地。她以出色的体格和比其他人更加强大的意志顺利毕业，成为了一名基金会的特工。\n\n她的第一份工作，是被分配到了基金会邯郸站点作为常驻战斗人员协助研究员收容该站点唯一一个异常项目：滏阳河。在她加入这个站点的前两年，一切都是那么顺利。滏阳河从来没有突破收容，不仅如此，因为滏阳河对“邯郸”概念上的保护，整个地区的异常少的可以用一个手数过来。她感到无聊，向站点主管申请了无数次外派的请求，但均被无视。\n\n两年后，滏阳河收容失效。作为战斗人员，她第一时间参与了重新收容的行动。整个滏阳河流域被一种模因覆盖，人员处于模因范围内会经历异常的情感放大。滏阳河将那些痛苦或开心的人一步步引诱，最终堕入滏阳河底，为这座经历了三千年风雨的城市增添一份以血肉和思想构成的地基。当Ivy赶到被分配的地点时，雪落了下来，她突然想起了自己的父亲，这样一位以铁面著称的女人，在那一刻落泪了。随即父亲出现在了这条支流的中心，向她微笑。她学过的理论告诉她她正在经受异常效应，她任由失去至亲的撕裂在心中弥漫，打开了斯克兰顿现实稳定锚。\n\n眼前的幻觉瞬间消散，她整理好情绪，向指挥部报告时，一位同样经历了异常效应的司机驾驶着轿车冲破了围栏，撞向了锚。巨大的冲击力使锚飞离了它本该被安放的地点，消失在水中。Ivy没有丝毫的犹豫，跳入了滏阳河。她只感受到了那么一瞬间的冰冷，随后在水面上看到了父亲，她崩溃了，嘶吼着游向父亲。世界恢复了正常，没有父亲，[[[*https://scp-wiki-cn.wikidot.com/baimafe1ma | 只有另外一个昏迷的男人在水中咕噜咕噜下沉]]]。她转头，呼喊着岸边刚刚赶来的队友。\n\nIvy从未想过她会爱上这座城市，或者说爱上这座城市中的某一个男人。自父亲离去，她再也没有笑过，直到这个男人的出现。她突然感觉到中华大街上那一千六百棵的法国梧桐并不只是会让她撞到头的障碍物，他们一起坐在树下，讨论着过去现在和未来。他们有时会坐在滏阳河边，看着这条承载着邯郸三千年爱恨情仇的河在面前奔流，相遇的故事他们百谈不厌。\n\nIvy和他结了婚，纵使自父亲离去，她再也没考虑过婚姻。男人在基金会担任文职，Ivy每次任务前总是会贴心的为她准备一切她需要知道的注意事项。Ivy是一位绝对称职的特工，任务的成功率高达100%，他从不担心她会遇到任何危险，但Ivy需要他的照顾，他想。\n\n相遇纪念日，Ivy一大早就出了外勤，下午三点，男人接到了主管的电话，前往站点作战指挥部替代因病请假的作战分析员。通过特工们胸前的摄像头，他第一次感到了足以压倒他的巨大恐惧，他看到特工们所处的空间长满了不知名的血肉，特工们射杀了一条条触手，但它们死了又活，甚至更加的巨大。男人接过同事的药丸吞了下去，恢复了镇定。他看着数据板上不停跳动的休谟指数，但无论再怎么跳动，数字总是在40以下波动。他的思维飞速运转，很快就标记好了稳定锚应该处于的位置，特工们向目标推进，Ivy特工向队友的摄像头前做了一个动作，一个只有他才能理解的示爱动作，Ivy知道他在这里。\n\n在特工们推进的过程中，事件逐渐变得失控起来。Ivy站在一个以血肉制成的入口前，一位身份不明的术士走了出来，眼睛散发着幽绿色的光芒，只挥一挥权杖，Ivy就被甩飞了出去。术士嘟囔着什么，Ivy大声呼喊：“装上奇术弹药，开火”！无数弹药向术士袭来之前，他已经完成了他的咒语。特工们瞬时被血肉包围，而术士则被一团暗红色物质包围，奇术弹药失效了。Ivy拔出了她的佩刀，一个刺步冲向术士，术士看了她一眼，没有任何动作，Ivy却感受到了一股巨大的威压，跪在了地上。术士继续向前，逐步靠近剩余的特工，他们都明白，在血肉帝国仅剩的术士面前，一切的挣扎都是徒劳的，他们太脆弱了。在绝望面前，Ivy看到了父亲的秒表掉落在地上，心中燃烧起愤怒的烈焰，但她毫无办法，只能跪在地上看着身边的战友一个个被当作虫子一样碾碎。只剩下了Ivy。\n\n男人站在屏幕前，麻木的盯着屏幕。术士似乎感知到了什么，捡起来一个摄像头，对准Ivy。而在Ivy的摄像头里，男人看到了术士布满不可名状之物的脸上扬起的微笑。Ivy用尽全力，伴随着几条血丝，从嘴里说出了“操 你 妈”。随后画面中断，此次行动宣告失败。而Ivy特工的任务成功率降至到95%，也定格在了95%。\n\n男人没有说话，在指挥部全体人员的注视下安安静静的走出了大门。他看到一轮新月正冉冉升起，冰冷的月光照亮了故乡的梧桐，一如他新婚之夜一般。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "BaiMaFe1Ma",
  "created_at": "2024-02-17T17:13:50+00:00",
  "updated_at": "2024-02-17T17:16:23+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "hometown"
}