{
  "title": "SCP-3454",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-plgbt-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-3454\n|authorPage=http://scp-wiki.wikidot.com/personnel-file-t-lees\n|comments=**SCP-3454: --The Land-- //__DENIERS__// of Tall Bees**\nWhat is it about the Foundation and BEES?\n]]\n\n[[include component:image-block\nname=scp3454.jpg|\ncaption=Site-BEES, location of the portal to the Land of Tall Bees.\n]]\n\n**Item #:** SCP-3454\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Any individual leaving the Land of Tall Bees is to be interrogated until it can be determined whether or not they are an SCP-3454 instance. Containment of SCP-3454 individuals is to be enacted immediately. The Lead Researcher of Site-BEES is tasked with:\n\n* determining what is to be done with individuals who are SCP-3454, and\n* ascertaining the best way to introduce the entire population of Earth to the Land of Tall Bees, one person at a time, with Foundation personnel given priority.\n\nResearch is ongoing.\n\n**Description:** SCP-3454 is the designation for individuals who don't agree that the bees are tall.\n\nThe Land of Tall Bees[[footnote]]Formerly SCP-3454-1.[[/footnote]] is accessible via a temporospatial tear[[footnote]]Portal.[[/footnote]][[footnote]]Formerly SCP-3454.[[/footnote]] located inside an abandoned Target Canada store in Niagara Falls, Ontario. The bees are very tall.\n\nThe portal to the Land of Tall Bees was discovered in 2016 by an individual who understood the bees and their tallness. The portal was brought to the Foundation's attention after numerous SCP-3454 instances contacted the police, outing themselves as anomalies. After securing the location, Foundation personnel were introduced to the Land of Tall Bees[[footnote]]Subsequently finding that the bees were tall.[[/footnote]] and the location began operation as Site-BEES.\n\nIt is currently unknown why some individuals are SCP-3454. Unfortunately, the only way to determine whether or not an individual is SCP-3454 or not is to send them through the portal. This often upsets the bees. You do not want tall, upset bees.\n\nIndications of being SCP-3454 include:\n\n* lack of desire to discuss the bees\n* disinterest in the bees\n* not stating the bees are tall without being prompted\n* interfering in Foundation operations at Site-BEES.\n\n**Addendum 3454-01: Testing Logs**\n\n//Note that testing began prior to all Site-BEES staff being introduced to the Land of Tall Bees. Some tonal inconsistencies persist.//\n\n> **Date:** 05/08/2017\n> **Test Number:** 1\n> **Personnel Involved:** D-0901, age 35, convicted of multiple automobile thefts\n> **Methodology:** Initial record of human interaction with --SCP-3454-- the Land of Tall Bees.\n> **Test Results:** Subject directed to extend right arm through --SCP-3454-- the portal to the Land of Tall Bees. Subject does so without adverse effect.[[footnote]]//What did they expect? The bees are good.// - Agent Block[[/footnote]] Doctor Page, ##blue|former## Lead Researcher, commences with second test. Subject is tethered and given a camera before being sent bodily through --SCP-3454-- the portal to the Land of Tall Bees. Exploration lasts three minutes, and subject returns unharmed.\n> **Notes:** Subject was noted to exclaim, \"Dude, it's full of tall bees!\" upon exiting.[[footnote]]//This is how it should be.// - J. R. Mazn[[/footnote]]\n\n> **Date:** 06/08/2017\n> **Test Number:** 5\n> **Personnel Involved:** D-0901, D-9310, Agent Cook, Agent Block, Doctor Wessig, Doctor Addams, Junior Researcher Mazn\n> **Methodology:** Find out just how tall the bees are.\n> **Test Results:** Subjects enter the portal to the Land of Tall Bees with measuring tapes. Tapes are not long enough to measure the bees.[[footnote]]//Is anything?// - Agent Block[[/footnote]] Average bee height confirmed as being greater than 3.6 meters.\n> **Notes:** //This test was not authorized. I suspect SCP-3454 is having an adverse effect on my team. I am calling a moratorium on testing until we can get an infohazard response team down here.// - Dr. Page, ##blue|former## Lead Researcher, SCP-3454\n\n> **Date:** 07/08/2017\n> **Test Number:** 11\n> **Personnel Involved:** D-0901, D-9310, Agent Cook, Agent Block, Doctor Addams, Junior Researcher Mazn, Doctor Sawyer, Doctor Sawyer, Junior Researcher Kenzaki, Junior Researcher White, D-10008, Doctor Patel, Agent Weathersby, Agent Conte, Agent Richter, Agent Kimmel, Junior Researcher Chaudhury, Doctor Zhang, Doctor Reeves, Agent Jones-Reeves, Agent Cartham, Junior Researcher Godel, D-8624, SCP-3454-145[[footnote]]Formerly Doctor Page.[[/footnote]], a claw hammer\n> **Methodology:** Convince SCP-3454-145 that the bees are tall. Again.\n> **Test Results:** SCP-3454-145 became unresponsive after twenty minutes of questioning. Same result as with SCP-3454-144.[[footnote]]Formerly Dr. Wessig.[[/footnote]]\n> **Notes:** //Why are SCP-3454 so difficult?// - Dr. Addams, Lead Researcher, Site-BEES[[footnote]]//We need to make sure there aren't any more. Test **everyone**.// - Agent Cook[[/footnote]][[footnote]]//Anyone can see the bees are tall.// - D-0901[[/footnote]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3453]]] | SCP-3454 | [[[SCP-3455]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "bee",
    "euclid",
    "extradimensional",
    "infohazard",
    "meta",
    "mind-affecting",
    "portal",
    "scp"
  ],
  "author": "TL333s",
  "created_at": "2018-06-17T13:00:11+00:00",
  "updated_at": "2022-10-08T18:44:57+00:00",
  "rating": 272,
  "_site": "scp-wiki",
  "_fullname": "scp-3454"
}