{
  "title": "The Sub of Your Dreams",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=at night i dream of sub sandwiches\n]]\n=====\n\n[[include :scp-wiki:theme:creepypasta]]\n\n[[include info:start]]\n[[=]]\n**[http://www.scp-wiki.net/ellie3-gimmick-free More by this author]**\n\n[[/=]]\n[[include info:end]]\n\n> ##green|**The-Original-Ellie**## 02/04/17 (Wed) 08:35:22 #35825061\n> ------\n> \n> Last night I had a really strange dream.\n> \n> I was at a Subway. The place was full, so an employee had to open this giant garage-like door so folks could eat at a few picnic tables outside. Meanwhile, I sat at a table inside with one of my best friends as she devoured a sub.\n> \n> \"You gonna go get one?\" She asked.\n> \n> I nodded and stood, taking a look at the counter where you order before sitting back down again, confused. Everything was wrong. Instead of an area where you would walk along and tell the employees what you wanted on your sub, it was all separated across the entire store!\n> \n> After staring for what seemed to be hours, I found a kiosk where you could get an egg carton-like box to lay your unfinished sub in. Then, I spotted a big dispenser that spit out bread-- but before I could step towards it, I was distracted by an employee at a nearby counter coughing loudly. When I looked back towards the dispenser, it was gone.  \n> \n> It felt like the whole Subway was changing just to fuck with me. But eventually I found the bread area again, and I slapped a whole-wheat roll into my box.\n> \n> But then what? I paced around nervously, then sat back at the table with my friend, burrowing my flustered cheeks into my hands. It was humiliating! I was just wandering around the whole Subway not knowing what to do, but it was a //Subway// for godsakes! How fucking hard could it be?!\n> \n> My friend poked me and then pointed to something, yet my vision magnetized to a boy sitting next to us. The boy was one of my exes-- a dude who ended up threating to bomb my highschool after I broke up with him. He smiled at me with a shit-eating grin.\n> \n> I don't get furious much, but I looked towards this asswipe and screamed at the top of my lungs, \"fucking leave me alone, you bitch!\"\n> \n> He slowly frowned and left, and thankfully I didn't see him again. But I could feel everyone's eyes on me, their glances like little prickly needles all across my body.\n> \n> I shivered and took a deep breath, scratching my arm. After a few minutes, my friend poked me again and pointed at a small stand.\n> \n> Thanking her, I walked over and put a few slices of turkey and cheese onto my sub. Almost done.\n> \n> But the veggies were somewhere else! Of course they were!\n> \n> I went up to another counter, waiting for an employee to come help. After five minutes, I sat back down at my table again. But of course, the moment my butt hit the seat, an employee came up, so I stood up and went to talk to him.\n> \n> He asked what I wanted on the sub. \"Lettuce and carrots,\" I replied. But who gets carrots on a sub? That's not even an option at Subway!\n> \n> \"And your name?\"\n> \n> \"Ellie.\"\n> \n> \"Alrighty then...\" The employee wrote my name on the box and then turned to his computer. \"You know, not all names need to have capital letters.\" He then proceeded to walk away from the counter, probably to put the veggies on my sub.\n> \n> As I thought about what he'd said, my attention was drawn to a monitor where a list was being shown. It was like this:\n> \n>> ellie\n>> name\n>> name\n>> name\n>> i swear to god if I have to make one more edit to this fucking list I'm quitting\n> \n> For some reason, the last four 'names' were suddenly erased, leaving my uncapitalized name at the top of the list. So //that// was what he meant. It was off-putting to say the least, but eventually the employee came back with my boxed-up vegetable-packed sub.\n> \n> My stomach suddenly groaned, and I realized I was starving. So instead of paying, I snatched the box from his hands, tearing it open frantically to see my succulent sandwich.\n> \n> It looked so delectable... the lightly toasted bread, some turkey and lettuce hanging off the side, the mix of smells and tastes complementing each other to form a mouthwatering aroma that just made me want to just eat the whole thing in one bite like a cartoon character.\n> \n> I slowly lifted it up to my mouth, opened wide, and then...\n> \n> **BEEP BEEP BEEP BEEP BEEP**\n> \n> I know that cartoons exaggerate how much we hate alarm clocks, but I really felt like taking a hammer out from under my pillow and smashing it right then and there.\n> \n> Fuck.\n> \n> Now I want a sub.\n\n\n> ##blue|**Jumbat**## 02/04/17 (Wed) 08:48:17 #35826260\n> ------\n> \n> Gosh, I also had a Subway dream!\n> \n> I was trapped in an endless Subway. Every time I would go through a door, it would open to another Subway, but there was never any actual food.\n> \n> After days of wandering, I was starving. But then, I saw a sub placed upon a table, wrapped up in that waxy paper stuff they use.\n> \n> I unwrapped the sandwich, practically salivating as I opened my mouth, and--\n> \n> My wife poked me, saying that I was drooling on her.\n> \n> We agreed to go out and get subs for lunch today.\n\n> ##purple|**Conni9**## 02/04/17 (Wed) 09:24:52 #35827114\n> ------\n> \n> This is... really weird. I had a Subway dream too, kinda.\n> \n> I was trapped in a damp, dark room. No exits, no furniture, just a pizza box in the middle of the room. Dominoes, specifically.\n> \n> It wasn't even //good.// At least, not after the first few days.\n> \n> What used to be an alluring box of junk food turned into a maggoty mess with an inescapable pungent smell.\n> \n> I starved in there.\n> \n> But then, I woke up one day.\n> \n> The pizza box had been replaced by a Subway sub, and I could feel my mouth watering in anticipation as I ran towards it, but...\n> \n> Yeah. I woke up. Probably gonna get a sub for lunch today now.\n> \n> But isn't it suspicious? I mean, //three// of us have similar pro-Subway dreams?\n> \n> I mean, I know corporations brainwash us, but... Subway? What do you guys think?\n\n> ##green|**The-Original-Ellie**## 02/04/17 (Wed) 09:44:12 #35827529\n> ------\n> \n> You might be onto something. What if they're making us have these dreams so they get more business?\n> \n> I mean, it makes sense, I think. If it's even possible.\n> \n\n> ##purple|**Conni9**## 02/04/17 (Wed) 09:49:24 #35827843\n> ------\n> \n> Now, I know advertising is a dystopian industry... but I think forcing dreams into people's heads would be too much work just to get folks to buy subs.\n> \n> I mean, Subway is such a big chain, it's probably just coincidence we all dreamed of it.\n\n> ##yellow|**FreakyFranchiser**## 02/04/17 (Wed) 10:32:00 #35827989\n> ------\n> \n> Subway is pretty awesome. I usually go there for subs, but for some reason I went to a Jimmy John's last Tuesday, and this punk at the counter wouldn't take my order. His eyes scanned me from head to toe, and then he scoffed.\n> \n> \"A mere Subway-eater enters our domain? You don't have what it takes, but I'll give you a chance to prove yourself. Answer my riddles three correctly, and I shall grant you admittance into Jimmy's bountiful embrace.\"\n> \n> I stared at him, unsure of if he was for real or not.\n> \n> \"Riddle one! The most fishy delight, a bounty of the sea. What kind of sandwich do I happen to be?\"\n> \n> \"Uh. Fuckin. A submarine?\"\n> \n> The employee slammed the counter, his eye twitching. \"DRATS! You must not be as foolish as I thought...\"\n> \n> I wish I could say I was more freaked out by all of this, but I was honestly just suprised that I got the question right. I mean, I guess you could say a submarine is a sandwich of metal, but even then, it's not very fishy... but maybe the people piloting the submarine smell like fish? You probably don't get to shower down there often, right?\n> \n> Anyways, eventually he straightened his back, brushing off his apron before looking back at me. \"Riddle two. A semi-hard slice, an Italian creation. What is this cheese that blesses our nation?!\"\n> \n> \"Provolone!\" (I actually knew this one! I like cheese.)\n> \n> The kid bought his hands upwards, clenching them into fists so hard that they trembled. \"YOU SLIME! H-how have you gotten so far? But this last riddle will get you! What is Jimmy John's FULL NAME???\"  \n> \n> This riddle shocked me a bit-- I was sure I didn't know the answer! But for some reason, I smirked anyways, taking a step forward. \"Jimmy. John. Liautaud.\"\n> \n> And the employee gasped in suprise. For a moment, it looked like he was about to profess defeat. But then, something changed in his eyes, and he grabbed his chest. \"Please, Jimmy, no...\" He fell to the floor. \"I-- I thought I served you... well...\"\n> \n> And then, my memory just fizzles out. The last thing I remember is opening my eyes in bed, and I'm sure I didn't actually go to bed myself that night. And when I looked at the news, I saw that an employee at the local Jimmy John's had died of a heart attack.\n> \n> I'm sure that I wasn't dreaming then. Because from what I remember of the dream that I for-sure //did// have, I saw him, Jimmy John Liautaud, and he smiled warmly at me. \"Don't worry, man. We got you home...\"\n> \n> I opened my mouth, but he held his palm up.\n> \n> \"And we did it freaky fast.\"\n\n> ##green|**The-Original-Ellie**## 02/04/17 (Wed) 11:01:23 #35828504\n> ------\n> \n> You know what? I think I'll just make a sandwich at home.\n\n[[=]]\n**<[[[but-a-dream|Hub]]]>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "but-a-dream",
    "correspondence",
    "parawatch",
    "surrealism",
    "tale"
  ],
  "author": "Ellie3",
  "created_at": "2024-07-23T22:57:27+00:00",
  "updated_at": "2024-10-11T19:38:38+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "the-sub-of-your-beep"
}