{
  "title": "SCP-1869",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1869|SCP-1869]]]\n**メタタイトル:** 森の沈黙\n**著者:** [[*user Dr Cuddles]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1869\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1869は書き物机を備えた標準的なヒト型生物収容室に収容し、一定量の筆記具を供給します。SCP-1869は医療職員による検査を毎週受け、一ヶ月ごとに心理評価の対象として扱われます。これら定期検査の間、SCP-1869による筆記プロセスの中断は最小限に抑えられるべきです。SCP-1869によって作成されたメモは毎日検査し、プロジェクトSCP-1869に関する文書と共にファイルされます。\n\n**説明:** SCP-1869は現在59歳の白人男性であり、身長1.72m、体重61kgです。回収以来、睡眠を取る様子が見られず、ぎこちない動き・不随意的な眼球運動・混乱・記憶力低下など、睡眠不足の症状を示しています。SCP-1869は回収以来、安定した健康状態にあり、正常な人間のそれと一致する速度で老化しています。\n\nSCP-1869は常に、地理的座標と、それに続く簡潔ながらも詳細な倒木の説明(時折初歩的なスケッチが付属)から成るメモを書き続けています。文房具が提供されない場合、対象はあらゆる利用可能な材質や手段を使用して筆記を試みます。SCP-1869は木が倒れる音を常に聞き続けていると主張しており、これらの出来事の詳細を記録することを強いられています。動機についての質問を受けると、SCP-1869は“誰かがやらなければならない”からだと説明しますが、それ以上の詳しい言及を行いません。記録された場所を調査したところ、記述およびイラストと一致する倒れて間もない木の存在が確証されました。実験の結果、SCP-1869はこれらの木が人間の見ている前で倒れたか否か、また人間によって故意に切り倒されたか否かを認知していないことが示されています。記録された倒木の大部分は半径200km以内のものですが、この現象の範囲に制限は無いようです。\n\n通常の状況下ではSCP-1869は協力的ですが、内向的であり、感情の兆しを見せません。メモを取ることを妨げられると、対象は苛立ちや感情的苦痛の兆候を示し、暴力的になる可能性があります。SCP-1869は自身のメモに対して極めて保護的な態度を取っていますが、注意深く保管されるという保証の下、研究職員にそれらを預けることを了承しました。\n\nSCP-1869は1986/10/11、精神を病んだ眠らない男についての噂が調査された後に回収されました。これ以前の対象はケベック州北部の███████████████で林務官として働いていました。SCP-1869の異常特性は、回収に先立つ数ヶ月間に負ったトラウマ的経験に続いて発現しています ― 当該オブジェクトはアメリカ先住民族であるナスカピ族[[footnote]]ナスカピ族の名前は、字義どおりに訳せば“地平線の彼方の人々”を意味します。[[/footnote]]の女性と恋愛関係にありましたが、この女性は1986年6月に失踪が報告されました。事件は未解決であり、財団の調査でも更なる手掛かりは得られていません。SCP-1869は、この出来事や、自身の異常性質発現に先立つ時期についての回想記憶を有していないように見受けられます。\n\n**補遺1869:** 以下は回収以前のSCP-1869が書いた手紙です。意図された受取人は、未だ正式に特定されていません。\n\n> 86年9月9日\n> \n> 私の友 D█████へ、\n> \n> 私は何が起こったのか心の中では確信している、そして彼女がもう二度と見つからないことを恐れている。他の多くの人々と同じように。あれだけ多くの人のことを、誰も聞いたことすらない。誰も気に掛けない。最悪の侮辱だ。\n> \n> 眠れない。頭から折れた手足のヴィジョンが離れない。引き裂かれた肉が。霜に覆われた骨が。そうでなければ、彼女の浅い墓穴の上を気付かずに歩いているのではないかという考えが。\n> \n> どのように？ 何処で？彼女は苦しんだか？ 彼女の死の叫びはどうなった？ それを耳にした木々の心の中でまだ振動し続けているのか？ 正気を失いつつあるのを感じている、そして知るためなら残された僅かばかりの危険を冒してやろうと考えている。協力してくれて有難う。今回の件でお前の知恵を借りることはできないが、試してみる必要があるんだ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2017-02-15T12:34:54+00:00",
  "updated_at": "2024-02-21T12:28:25+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1869"
}