{
  "title": "SCP-539",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-539\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-539は最低でもセキュリティクリアランスレベル2を持った監督官が観察に出席し、その現象の潜在的な実験を行う時のみを除き、常にケースに詰めて施錠された状態で収容されます。承認された実験が実施されない限り、SCP-539との物理的接触は禁止されています。\n\n**説明:** 対象物は未確認の材料から成る、薄く丸い円盤です。端の辺りが腐食しているように見えますが、実験でこの痕跡は酸化によるものではないことが判明しました。投げられると、即座に投手から注意が逸れる現象が発生します。この注意散漫にはどのようなパターンも確認されていません。しかし、この注意散漫は使用者から注意を外す困難さに比例してよりひどくなることが判明しています。SCP-539の効果の予測困難な性質の為、実験者は現在自身からできるだけ遠くに投げるように勧められています。\n\n**補遺:** __実験メモ__\n\n**実験539-1：** 保安職員は実験者の視線の障害物を取り除いて、全員に並ぶよう命令し、どのような状況でも実験者とのアイコンタクトを外さないように指示しました。円盤が投げられると、保安職員に\"突然の衣類の不備が発生\"し、全員が実験者からアイコンタクトを外すことになり、裸の警備員に対する違和感よりも衣類の喪失と状況の結末に対してより多くの関心が持たれました。\n\n**実験539-2：** この実験で実験者は明るく、目を引く衣類を着用しました。実験者は空室のオフィスで保安職員と2人きりでした。保安職員は実験者と絶えずアイコンタクトを維持するように命じました。円盤が投げられると、建物全体の火災警報器が起動し、円盤が回収されコンピュータセキュリティシステムがリセットされるまで切ることができませんでした。\n\n**実験539-3：** クラスD職員は\"地方自治体の注意を引く\"ように指示が与えられ、その後SCPを使用します。職員は警察のパトカーの窓を破壊した後、警察に追跡されました。投げられると、//Carcharhinus leucas//(オオメジロサメ)のような大型動物が追跡している警察の車両を邪魔するように現れ、車両は強制的に止められ調査を余儀なくされました。クラスD職員が回収された後、鮫とSCPは現地エージェントによって回収されました。この事案について関係する警察官が上司に対して報告しなかったことについて注目する価値があります。\n\n**実験539-4：** この実験は無許可であり、程度の異なる懲戒処分が関係する団体に下されました。\"悪戯\"として、ある研究職員の集団は、仕事に深く熱中することで有名な██████博士の気を逸らすことを決めました。投げられると、少なくとも10頭の//Varanus komodoensis//(コモドドラゴン)の群れが天井の穴から襲いかかり、博士を研究室から追い出し始めました。この爬虫類達は円盤が回収されるまで施設で野放しとなり、その後明らかに建物から出て行き所在の特定が不可能になりました。この\"実験\"は動物の使用が気を逸らす有力な方法であることを示しました。\n\n//いいか、他の人と同じぐらいには良い笑い事であると認識しているが、研究スタッフが許可を得ていたのならより良い結果に終わっていただろうね？更に、私は高い確率で気を逸らす手段として動物が巻き込まれ、その大抵が人間の気を逸らすためのものであることに気が付いた。 - ██████博士//\n\n**実験539-5：** 実験は代理観察者での対象物の効果の測定です。実験職員は観察カメラを組み立てて、別の建物のコンピュータ画面に接続します。コンピュータは観察のビデオ映像の記録、表示両方を行います。カメラは実験被験体に焦点が合わせられ、残りの職員は観察コンピュータ前へ移動しました。円盤が投げられると、コンピュータはカメラ映像の使用に必要なハードウェア・ドライブの削除により致命的なエラーを受けました。記録映像は故障し、回復不可能でした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "外部エントロピー",
    "確率"
  ],
  "author": "Porsche466",
  "created_at": "2015-05-17T10:28:03+00:00",
  "updated_at": "2023-05-04T11:51:30+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-539"
}