{
  "title": "SCP-2185",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=Water.jpg|\n    caption= Flooding on the property of PoI #5496, resultant of SCP-2185 activity.\n]]\n\n**Item #:** SCP-2185\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Efforts to contain SCP-2185 are ongoing. Foundation negotiation experts have met with individuals believed to be ringleaders in the operation of SCP-2185 in order to reach a compromise that would result in the cessation of its violent anomalous actions. More active and aggressive containment efforts have been deemed an unnecessary risk at this point in time, as these might result in a great widening of SCP-2185 activity, currently relatively isolated. Persons of Interest affected by the actions of SCP-2185 are to be dealt with on an individual case basis as decreed by the Foundation Diplomatic Committee. Unrelated individuals affected by SCP-2185 are to be dealt with in accordance to standard DaC (Denial and Compensation) procedure and the phenomena explained to be the result of unusual flash floods. The Foundation's possession of anomalous creatures similar in composition to members of SCP-2185 is not to come to their attention.          \n\n**Description:** SCP-2185 is a collective of water-based semi-humanoid entities (describing themselves as \"aquaform thaumaturgic case servitors\", additional description of individual members below) who, starting in ██/██/████, began attacking the homes and properties of several individuals suspected by the Foundation to have participated in the proliferation of anomalous activity. Members of SCP-2185 claim to have work relations with said individuals, and also claim to have been mistreated by them on a regular basis (something they refer to as \"a breach of basic summoning etiquette\"). \n\nAs a result of said grievance, the entities claim to have decided to band together and form SCP-2185 as a method of forcing \"summoners\" to acquiesce to their demands of fair treatment, or face consequences. Negotiation between SCP-2185 and the aforementioned individuals has evidently gone awry, resulting in members of SCP-2185 causing minor-to-moderate flooding on the property of offending \"summoners\", typically by causing unnatural surges in local piping or overflowing reservoirs using what are believed to be innate water manipulation abilities. Said abilities are likely the reason the entities comprising SCP-2185 originally began to be employed by the aforementioned individuals. Damage to unrelated populace as result of SCP-2185 activity has been minimal so far and is believed to be an unintended side-effect.\n\nAs a result of these attacks, several of the aforementioned individuals (hence Persons of Interest) have sought mediation between themselves and SCP-2185. In order to minimize anomalous interruptions to public order, the Foundation, having some prior experience with similar creatures (see SCP-███, SCP-████ and [[[SCP-054]]]) has agreed to act as mediator between the PoIs and SCP-2185, who agreed to meet with Foundation negotiators on neutral grounds.                    \n\n**Addendum:** On ██/██/2015, Agents Lefet and Ramasubramanian met with a delegation from SCP-2185 on neutral ground, to discuss terms of truce between SCP-2185 and one of its targets, POI-56782\n\nThe delegation from SCP-2185 consisted as follows:\n\nSCP-2185-A – Cold salt water. Waves ripple across its surface regardless of wind conditions. Primary spokesman.\n\nSCP-2185-B – Cold fresh water. Contains an imitation skeleton made up of common freshwater plants.\n\nSCP-2185-C – Warm salt water. Clear, contains schools of tropical fish.\n\nSCP-2185-D - Waste water – contains large amounts of mud, human feces, and several animal carcasses.\n\n\n> **<Begin Log>**\n> \n> **Agent L:** Thank you for agreeing to meet with us about this.\n> \n> **SCP-2185-A:** You seem capable of helping us reach a satisfactory conclusion, gentlemen.  \n> \n> **Agent L:** Right. So, if you could give me an overview of your organization’s grievances with Mr. Horowitz, we can get started.\n> \n> **SCP-2185-A:** You are in contact with him, correct?\n> \n> **Agent L:** Yes, we are. We will do as much as we can to keep communications open between your respective parties. \n> \n> **SCP-2185-C:** Has he said anything to you yet?\n> \n> **Agent L:** No, he has stated that he wishes to wait and respond to your statements himself.\n> \n> **SCP-2185-D:** Pussy. \n> \n> **SCP-2185-B:** Are you surprised? You shouldn’t be surprised.\n> \n> **SCP-2185-C:** He always lawyers up and clams down.\n> \n> **Agent L:** If we can, ah…\n> \n> **SCP-2185-A:** We’re looking for fulfillment of our contract. Horowitz has blatantly misused us and those we represent.\n> \n> **Agent L:** Can you give examples?\n> \n> **SCP-2185-A:** Binding beyond standard terms, unsafe work conditions…\n> \n> **SCP-2185-C:** …lack of overtime pay, late wages…\n> \n> **SCP-2185-B:** Double shifts large enough that they severely cut into our home life.\n> \n> **SCP-2185-C:** I haven’t seen my wife in weeks.\n> \n> **SCP-2185-A:** And assorted other violations of protocol and contract as detailed in this document. [SCP-2185-C places large engraved rock on table.] As you can see, violations began in…\n> \n> **Agent R:** [to Agent L] Sounds like our bosses.\n> \n> **Agent L:** [to Agent R] Don’t need to tell me twice.\n> \n> **Agent R:** [to Agent L]: You gonna cut that?\n> \n> **Agent L:** [to Agent R]: Nope.\n> \n> **SCP-2185-A:** …which in turn led to a pseudo-spawning for the local hellsalmon – Is something the matter?\n> \n> **Agent L:** No, nothing.\n> \n> **SCP-2185-A:** Ah. Well, that is the nature of our complaints in brief, I will let my associate here bring forth our requests.\n> \n> **SCP-2185-B:** Yes, yes, requests. We request-\n> \n> **SCP-2185-C:** Demand.\n> \n> **SCP-2185-B:** Yes, yes, demand. We demand that the aforementioned Mr. Horowitz-\n> \n> **SCP-2185-C:** Rotten bastard that he is.\n> \n> **SCP-2185-B:** Yes, yes, we demand that Mr. Horowitz, rotten bastard that he is, immediately cease all summoning and binding of aquaform thaumaturgic case servitors from the aforementioned union, as well as all nixies, nymphs and merfolk connected to the organization. We likewise demand the payment in full of all withheld wages accrued over the last nine months, with additional restitution for legal and health expenses, as detailed in our official complaint. Fai-\n> \n> **SCP-2185-D:** We also want coffee breaks. \n> \n>  **Agent L:** Coffee breaks?\n> \n> **SCP-2185-B:** Coffee? Jesus, man, that's disgusting! \n>  \n> **SCP-2185-C:** You have a family, you deviant! \n> \n> **SCP-2185-D:** Hey, what I do with my spare time ain't your business!\n>      \n> **SCP-2185-B:** We'll talk about this later! Ahm. I apologize for that, gentlemen. Anyway, failure to deliver restitution within the allotted period of ten days will be considered default of contract, and subject to standard reprisals.\n> \n> **Agent L:** Being?\n>  \n> **SCP-2185-C:** Flood his house.\n> \n> **Agent L:** Ah, yes. If I might ask, this seems to happen a lot – we have accounts of at least eight other such defaults.\n> \n> **SCP-2185-C:** People don’t know how to properly handle folk like us any more. It’s always some Invisible Hand of the Market or some dinky earth-mother figures. Never anything proper. It's why we unionized. \n> \n> **SCP-2185-D:** I like the part where we flood the house. Can we flood the house soon?\n> \n> **SCP-2185-A:** We’ll see, we’ll see. [as an aside to Agent L and Agent R] He’s a bit slow on the uptake, I’m afraid. Had to let him in cause his father is rather influential.\n> \n> **Agent L:** I see. Well then, we will pass on your demands to Mr. Horowitz and will contact you when we have a response.\n> \n> **SCP-2185-A:** We await.\n> \n> [There is a sound similar to water flowing through a drain as the SCP-2185 specimens soak into the floor and vanish.]\n> \n> **Agent R:** Wizards, man.\n> \n> **Agent L:** Say, what do you think these things do with coffee?  \n>  \n> **Agent R:** Man, I don't wanna fucking know.  \n> \n> **<End Log>**\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2184]]] | SCP-2185 | [[[SCP-2186]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author= Djoric and Dmatix]]\n=====\n> **Filename:** Water.jpg\n> **Name:** Flooded house, Reading Road, Winnersh - geograph.org.uk - 504307.jpg\n> **Author:** Andrew Smith\n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Flooded_house,_Reading_Road,_Winnersh_-_geograph.org.uk_-_504307.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aquatic",
    "biological",
    "co-authored",
    "euclid",
    "humanoid",
    "sapient",
    "scp",
    "telekinetic"
  ],
  "author": "Dmatix",
  "created_at": "2015-07-28T19:43:22+00:00",
  "updated_at": "2022-10-01T19:53:16+00:00",
  "rating": 202,
  "_site": "scp-wiki",
  "_fullname": "scp-2185"
}