{
  "title": "fragment:scp-8777-3",
  "content": "[[div class=\"ethics_memo\"]]\n[[=]]\n+++++ [[span style=\"color:white\"]]Past versions of this file have been archived.[[/span]]\n++++++ [[span style=\"color:white\"]]You are viewing Iteration 4, version [CURRENT]EA-(dn)8777-22/03/2017.scp[[/span]]\n[[/=]]\n[[/div]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8777\n|clearance= 4\n|container-class= esoteric\n|secondary-class= archon\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/archon-icon.svg\n|disruption-class= dark\n|risk-class= notice]]\n[[/div]]\n[[div class=\"page\"]]\n+++++ **SPECIAL CONTAINMENT PROCEDURES**\nSCP-8777 is an Archon-class anomaly and therefore should not be contained. All efforts and events which may restrain or obstruct the functioning of SCP-8777 must be opposed with full force. \nIn the event of SCP-8777's containment, neutralization, or obstruction, the following K-class scenarios are to be raised to **P-Level \"Immediate\"**:\n* @<&omega;>@K-class \"Noospheric Collapse\" event\n* PK-class “Pataphysical Destabilization” event\n* IK-class “Collapse of Civilization” scenario\n\nSCP-8777-A is contained within sub-basement level 14 of Site 147. Under no circumstances are any personnel below Clearance Level 5/8777 allowed within sub-basement level 14 of Site 147. The unsealing of SCP-8777-A's containment chamber is only permitted upon a majority vote of the Overseer Council and the Ethics Committee. The activation of SCP-8777-A is only permitted upon a unanimous vote of the Overseer Council and the Ethics Committee.\n@@ @@\n+++++ **DESCRIPTION**\nSCP-8777 is an ability native to all sapient entities. It represents the existence of \"fantasy\" - the ability to believe in ideas, concepts, and entities for which there is no prior justification or evidence.\nFollowing the events of Incident KN02242017, it has been ascertained that SCP-8777 is responsible for:\n* The existence of the Noosphere\n* The existence of pataphysical phenomena\n* The continued existence of human institutions, such as countries, fungible mediums of exchange, or the Foundation\n\nSCP-8777-A is a machine constructed by the Foundation during Project KI in order to contain SCP-8777.\n[[/div]]\n@@ @@\n[[div class=\"darkdocument\"]]\n[[div class=\"bigbox\"]]\n++++++ **[[span style=\"color:rgb(var(--black-monochrome))\"]]ADDENDUM A[[/span]]**\n[[/div]]\n[[=]]\n+++++ **INCIDENT 8777-IK**\n[[/=]]\nOn 04.03.2016, SCP-8777-A was activated. Records show that the machine successfully contained SCP-8777, causing a large-scale alteration to the human psyche. Within two months, all known governments, institutions, and organizations collapsed, including the Foundation. Failure of industrial food production and transportation systems caused two billion deaths within ten months of activation.\n@@ @@\nIn addition, the alterations to the human psyche prevented the deactivation of SCP-8777-A and the restoration of SCP-8777. \n@@ @@\nOn 02.09.2017, SCP-8777 was restored from long-term containment at Foundation Site-@<&omega;>@ by PoI-8777 (previously designated Special Asset 4-N-SH). This resulted in an instant and irreversible BK-class \"Broken Masquerade\" scenario, as all individuals still possessed memories of the incident. Foundation personnel used stockpiled resources in order to reestablish Foundation operations, and to alleviate the global famine and disease outbreaks. Due to Foundation intervention, the rate of deaths due to famine and disease decreased drastically over the next thirteen months. \n@@ @@\nIn total, 2.68 billion humans died during Incident 8777-IK. \n[[/div]]\n@@ @@\n[[div class=\"ethics_memo\"]]\n[[=]]\n+++++ [[span style=\"color:white\"]]Past versions of this file have been archived.[[/span]]\n++++++ [[span style=\"color:white\"]]You are viewing Iteration 4, version [CURRENT]EA-(dn)8777-22/03/2017.scp[[/span]]\n-----\n++++++ [[span style=\"color:white\"]][https://scp-wiki.wikidot.com/scp-8777/offset/0 > View iteration 1][[/span]]\n++++++ [[span style=\"color:white\"]][https://scp-wiki.wikidot.com/scp-8777/offset/1 > View iteration 2][[/span]]\n++++++ [[span style=\"color:white\"]][https://scp-wiki.wikidot.com/scp-8777/offset/2 > View iteration 3][[/span]]\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "humanoid_human",
  "created_at": "2024-02-16T03:32:58+00:00",
  "updated_at": "2024-03-11T17:28:07+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8777-3"
}