{
  "title": "SCP-7246",
  "content": "[[include :scp-jp:info:start]]\n⚠️ **コンテンツ警告:** この作品は身体切断、拷問、銃による暴力、クーデター、絞首刑、磔刑などの題材を含んでいます。自己責任でお読みください。\n\n------\n\n**タイトル:** SCP-7246 - //アラガッダは踊るのを止めた。//\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Ecronak]]\n**原題:** SCP-7246 - //Alagadda has stopped dancing.//\n**作成年:** 2024\n**初訳時参照リビジョン:** 18\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-7246|ソース]]]\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:info-cw]]\n[[size 100%]]\n   \n[[/size]]\n-----------------\n[[include :scp-jp:component:acs-animation]]\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 7246\n|clearance= 2\n|container-class= neutralized\n|secondary-class=\n|secondary-icon=\n|disruption-class= dark\n|risk-class= notice\n]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:penumbra-bhl]]\n[[module CSS]]\n:root {\n--accentColor: 153,177,191;\n--swatch-background: 20, 20, 20;\n--swatch-menubg-black-color: var(--accentColor);\n}\n[[/module]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n\n------\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1110-xwjb/alagadda3final.png\n| caption=“皇帝の絞首刑と皇子の死”\n| width=100%\n]]\n\n**アーカイブ済特別収容プロトコル:** SCP-7246はサイト-57の異常映画資料庫に収容されます。SCP-7246を構成するフィルム素材の脆弱性ゆえに、標準的な硝酸塩系フィルム保管手順に常に従う必要があります。同様に、映画への不必要な損傷を避けるため、SCP-7246の映写は1～5年に1回の頻度とします。SCP-7246の利用と映写は、研究主任の裁量でのみ行われます。\n\n**説明:** SCP-7246は、1920年頃の硝酸塩系フィルムに収録された、“皇帝の絞首刑と皇子の死”というタイトルの映画です。映画の主なプロットは、“アレガンネン皇帝”とその“皇子”の死、及びその後の“アレガンネン宰相”の帝国摂政への就任を巡る物語です (映画のプロットの全容は補遺7246.1を参照) 。\n\n1965年に発見された際、この映画と、都市国家アラガッダに関わる他の資料との類似性が確認されました。これを受けて、財団の研究員はSCP-7246を関連資料に分類し、サイト-57への移送を決定しました。しかしながら、この類の他の資料とは異なり、SCP-7246は鑑賞者への有害な影響を及ぼしませんでした。また、SCP-7246は発見当初、全く異常な効果を示していませんでした。その唯一の特異性は、5年後の1970年、映画の見直しを行っていたコーンウェル研究主任が、作中の出来事が不可解に変化し、プロットに軽微な変更が加えられたのに気付いた時に確認されました (補遺7246.2を参照) 。この傾向はその後も続いていましたが、1986年にプロットの重大な改変が発生した後 (補遺7246.3を参照) 、SCP-7246はNeutralizedに再分類されました。\n\n**補遺7246.1:** 以下は、1965年の第1回再生時に記録されたSCP-7246の書き起こしです。\n\n[[div class=\"blockquote\"]]\n**背景情報:** SCP-7246 “皇帝の絞首刑と皇子の死” は、第一次世界大戦の終結後間もない1919年頃のモノクロ無声映画です。作中ではドイツ語が用いられており、ドイツと隣接する架空の国家 “アレガンネン帝国” を舞台としています。衣装や小道具は20世紀初頭にドイツで流行したモチーフや様式と合致します。作中で使用される音楽は20世紀初頭のものですが、16世紀に作曲されたクラシック音楽も幾つか確認されています。本稿執筆現在、SCP-7246の起源や、出演した俳優の身元は判明していません。\n\nアラガッダに関連する他の資料との類似性を踏まえて、財団は現在、この映画がアラガッダやその関連実体に少なくともある程度触発されて制作されたと考えています。これは、登場人物たちがアラガッダにおける重要な実体との直接的な共通点を持つことからも明らかです。しかしながら、未知の理由によって、“アレガンネンの皇子”/“磔にされし皇子”と対応する実体の存在は、これ以外のアラガッダ関連資料では一度も言及されていません。\n\n映画の字幕は全てドイツ語ですが、後世の読者のために翻訳されています。\n\n--------\n\n> “アディトゥムとの戦争を経て、アレガンネン帝国は苦境に陥っていた。”\n\n[映画は荒廃した土地の映像から始まる。遠方で煙が立ち上っている。数軒の家屋が焼け落ちている。悲惨な姿の人々が畑で働いている。]\n\n> “長らく臣民を治めてきた皇帝は、慈愛に溢れ、寛大であった。帝国の現状は彼を苦悩させた。”\n\n[年老いた皇帝が玉座に座っている。彼は罪の意識から眉をひそめ、片手で頭を押さえている。玉座が据え付けられた壇の前には華美なテーブルがあり、身なりの良い6人の男たちが座っている。]\n\n[男たちのうち4人は同じ軍服を着ているが、そのうち1人は濃黒色のマントを羽織り、ピッケルハウベ[[footnote]] 頂点のスパイクで特徴づけられるドイツのヘルメット。 [[/footnote]]を被っているので、他3人と区別できる。4人の隣には、白服を着た長身の皇子がいる。皇子の隣には、暗色のチョッキを着た猫背で高齢の宰相がいる。貴族たちは全員、不安げに皇帝を見ている。]\n\n[皇帝は首を振り、貴族たちを見る。彼は頭から手を離し、口を開く。]\n\n> 「親愛なるこの地の貴族たちよ… 我が帝国は衰退し、臣民たちが苦しんでおる。彼らを悲惨な境遇から救うために何ができるだろうか？」\n\n[最初に発言するのは宰相である。]\n\n> 「皇帝陛下、現在の我々では、臣民が被った打撃を完全には救済できません。代わりに彼らのためにできるのは、辛抱強く、正しく統治し続けることです。やがてまた栄える時が訪れましょう。」\n\n[ピッケルハウベを被った貴族が立ち上がり、同じように話し始める。]\n\n> 「陛下、私は宰相殿の忍耐と賢明な助言力を尊重しております。しかし、私と同輩の公爵たちは、今や手をこまねいてはいられないと考えます。国庫を開放し、臣民たちが自由に我々の恩恵に浴することができるように取り計らう必要があります。」\n\n[他3人の公爵たちが頷いて同意を示す。皇帝は耳を傾け、頷く。彼は皇子に顔を向け、話しかける。]\n\n> 「お前はどう思う、息子よ？ 臣民の士気を高めるにはいかなる手を打つべきか？」\n\n[皇子は深く考え込んでいる様子だが、父親に話しかけられて顔を上げる。彼は席から立ち上がり、皇帝に語りかける。]\n\n> 「父上、宰相殿は懸命にも忍耐を説かれ、黒公爵殿は親切にも寛大さを説かれましたが、私は中間の立場を取るべきだと考えます。臣民たちに国庫を開放する前に、まずは時間をかけて、庶民の立場で彼らの懸念を聞き出しましょう。そうして初めて、我々は彼らの苦境を理解することができ、そうして初めて、問題の根源に対処できるのです。」\n\n[宰相はこれを聞いて微かに微笑む。黒公爵は驚いた様子で眉を吊り上げた後、満面の笑みを浮かべる。皇帝は皇子を見つめながら、この意見を熟考し、やがて立ち上がる。]\n\n> 「ならば、これで決まりだ！ 私は変装し、一人の男として臣民の間を歩こう。彼らの不満に耳を傾け、彼らの苦悩を理解しようではないか。私がこの宮殿に戻る時、再度集合し、最良の対処法を決定するとしよう。」\n\n[黒公爵が席から立ち上がる。彼は不安げな表情を浮かべている。]\n\n> 「陛下、護衛はどうなさるおつもりですか？ 都は暗く、危険です。数多の盗賊が陛下の行く手を遮り、危害を加える恐れもございます。」\n\n[皇帝は首を横に振る。]\n\n> 「護衛を伴なえば、私は貴族として見られ、気安く話しかけられる代わりに恐れられてしまう。警護の必要は無い。我が臣民は絶望してこそいるが、無防備な老爺を殺すほど荒んではおるまい。」\n\n[黒公爵は頭を下げる。次に皇子が発言する。]\n\n> 「私ならばどうでしょうか、父上？ 私の拳銃と剣の技量はご存知のはず。あなたと共に身をやつし、危険に晒された時にはあなたを守ることができます。」\n\n[皇帝は再び首を横に振る。]\n\n> 「お前は善良で勇敢な皇子であり、父思いの息子だ。生憎だが、お前を連れてゆくことはできない。皇子であるお前は誇り高く高貴な顔立ちをしている一方で、私は年老いて疲れている。お前が同行すれば、臣民は我々の変装を信じるまいよ。」\n\n[皇子は再び発言しようと口を開くが、皇帝は手を挙げてそれを遮る。皇帝は宰相に向き直る。]\n\n> 「親愛なる友よ、召使たちへの伝言を頼む。みすぼらしいシャツとぼろのズボンを持ってくるように伝えてくれ、私はそれを身にまとい、臣民の間を歩くのだ。」\n\n[宰相は頷く。]\n\n> 「御意にございます、皇帝陛下。」\n\n[皇帝は宰相に頷き、背を向けて退室する。6人の貴族全員が立ち去る皇帝を見送る。カメラ視点は議場を出た皇帝の後を追う。]\n\n[その後、映像はゆっくりと、隠し扉から宮殿を出る皇帝へと移行する。彼は乞食の服装をしており、1枚の簡素で長い汚れた布を身体に巻き付けている。]\n\n[皇帝が首都の中心部を歩く様子を捉えた短いモンタージュが続く。彼は乞食、浮浪児、一般労働者に話しかけている。皇帝が街路を歩く際、数人の通行人が彼を進路上から押し退ける様子が映っている。]\n\n[やがて、皇帝は小さく無個性な大衆食堂に入り、店主にコップ一杯の水を求める。店主は皇帝を見て1マルクを請求するが、皇帝は自分が金銭を全く持っていないことに気付いて狼狽える。店主は腹を立て、店から出ていけと皇帝に告げる。]\n\n[皇帝は退店し、街路の片隅で地面に座り込む。通りすがる人々が街路の水溜まりを踏みつけ、変装した皇帝に汚水が飛び散る。皇帝は後ろの壁に頭を預け、涙を流す。]\n\n> 「おお、我が臣民はなんと惨めな生活を送っていることか！ 彼らの間で1日しか過ごしていないというのに、早くも苦しみの深さが感じられる。彼らがパンや穀物を求めるにも苦労し、暖かい食事や快適な宿を得られないことが今こそ分かった。宮殿に戻り次第、この問題に真摯に向き合おう。」\n\n[皇帝が街路の隅に座り続けていると、2人の男が彼の正面で立ち止まる。皇帝は2人を見上げる。]\n\n> 「ああ、どうか哀れまないでください、ご両人。私はただ休んでおるだけですよ。」\n\n[男たちは顔を見合わせ、皇帝に対して悪意ある笑みを浮かべる。]\n\n> 「お気になさらず、皇帝陛下。陛下の素性は既に知らされておりますし、遠慮なくそのご休憩を永遠のものとさせていただきます。」\n\n[恐怖に目を見開いた皇帝が、男たちに服を掴まれて画面外へ引きずり出される。画面が暗転する。]\n\n[数秒後、場面が転換し、恐怖心に駆られてベッドから起き上がる皇子を映す。彼は宮殿の廊下を走り抜け、自室で手紙を書いている宰相を見つける。]\n\n[皇子は父親の安否に関する懸念を表明し、宰相も同意する。皇子と宰相は2人の護衛を伴ない、下級貴族に扮して宮殿を出る。彼らは馬に乗って首都の街路を走りながら皇帝を探す。]\n\n[都を彷徨う皇子と宰相を捉えた映像が幾つか続いた後、彼らは皇帝が以前立ち寄った大衆食堂の近くで、小さな人だかりに遭遇する。]\n\n[近寄った皇子は下馬し、人だかりを押し退けて前に出る。彼の目が衝撃のあまり見開かれる。]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1113-0ako/alagadda1final.png\n| caption=吊られた皇帝\n| width=100%\n]]\n\n[生気の無い皇帝の死体が、都の高い位置にある柱から吊るされている。この映像は3分24秒続く。その後、画面が暗転する。]\n\n> “皇帝の死を悼み、皇子と宮殿は悲しみに暮れた。皇子の悲嘆は癒し難いほどに強かった。皇帝が死に至ったのは、彼の勧めによるものだったからである。”\n\n> “やがて、皇子は犯人の潜伏先の情報を得た。彼は自ら父の仇を討つことを決意した。”\n\n[映像は宮殿へと戻り、皇子に焦点を当てる。皇子の目の下には隈ができている。彼は軍服を着用し、制帽を被り、小銃で武装している。同じように武装した数人の兵士を後に連れて、皇子は廊下を進んでゆく。]\n\n[やがて、前方に立つ宰相のシルエットが視界に入り、皇子は立ち止まる。宰相は頭を下げる。皇子は怒りを込めて話し始める。]\n\n> 「邪魔をするな。私は父を殺した暗殺者どもに復讐を果たすのだ。」\n\n[カメラ視点が移動して宰相を映す。彼は懸念と恐れを抱いた表情で顔を上げる。]\n\n> 「皇子殿下、あなた様が得た情報は偽りかもしれませんぞ。御父上を殺した刺客が都の下水道に身を潜めているなどという話は、疑わしく不自然です。まずは私に調べさせていただきたい。」\n\n[皇子は首を横に振る。]\n\n> 「いや、私は公爵たちとその間者たちを信頼している。彼らは誰よりも深く父を悼んでいるのだ。道を開けよ、宰相殿。父の葬儀の支度を整えるがよい。必ずや仇を討って戻る。」\n\n[宰相はその場に立ち尽くしたままである。]\n\n> 「皇子殿下、どうかご再考ください。これは愚策でございます。」\n\n[皇子は再び首を横に振る。]\n\n> 「いや、違う。」\n\n[皇子は宰相を横に押し退ける。兵士たちを後ろに引き連れて、彼は先へと進む。]\n\n[変装した皇帝が宮殿を出た際と同じような構図で、皇子と兵士たちは通用口から退出し、街路を行進し始める。階段に差し掛かると、彼らは首都の地下へと降りていき、門扉が設けられた下水道入口へと到着する。]\n\n[慎重に、兵士の1人が鍵を使って門扉を開く。皇子が中に入り、兵士たちが後に続く。]\n\n[数分間、皇子と兵士たちが下水道内を素早く移動し、足首の高さまである下水の中を歩く様子が続く。やがて、彼らは広いポンプ室に通じる金属扉の前で立ち止まる。皇子と兵士たちは扉を囲む壁に沿って静かに隊列を組む。扉の横に立つ兵士を見て、皇子は頷き、扉を開けるように促す。]\n\n[兵士は頷き返し、小銃を身体の正面に構えて扉を蹴り開ける。兵士たちが入室している間、カメラ視点は皇子に焦点を合わせており、続けて小銃を構えて入室する皇子の後を追う。]\n\n[ポンプ室は無人である。皇子が恐怖の表情を浮かべる中、多くの兵士たちは室内を捜索し、機材や道具が乗ったテーブルをひっくり返して人の気配を見つけようと試みる。皇子が口を開く。]\n\n> 「しかし、我々が得た情報は… 正しかった。暗殺者どもはどこにいる?!」\n\n[閃光が幾度か室内に走り、室外に留まっていた兵士2人の片方が即座に倒れ、死亡する。もう1人の兵士は皇子を見て叫ぶ。]\n\n> 「これは罠です、殿下、罠に嵌められました！」\n\n[兵士はまだ室内にいる者たちを見て叫ぶ。]\n\n> 「皇子殿下をお守りせよ！」\n\n[室内の兵士たちは素早く外に出て襲撃者に撃ち返し始め、自らも走り出た皇子は、更に2人の兵士が撃たれて地面に倒れるのを見る。室外で待機していた兵士は咄嗟に手を出して皇子を庇うが、皇子はその場に立ち尽くしたまま、後ろに留まっている兵士たちを恐怖の表情で振り返る。]\n\n> 「駄目だ、私は留まらねばならない！」\n\n[兵士たちの反撃による銃撃戦が続く。皇子の傍にいる兵士が、皇子を見て語る。]\n\n> 「あなた様は我らの希望を背負っております、陛下！ 今やあなた様こそが皇帝であり、我らは臣民に過ぎません！」\n\n[兵士たちは反撃を続ける。発砲に伴う閃光が皇子の顔を照らし出す。]\n\n> 「愚かだった － 私は愚かだった！」\n\n[皇子は小銃を肩に掛け、逃走し始める。彼の歩みは閃光で度々中断され、更に大勢の兵士が下水道で死んでいく。下水道の門扉に駆け戻った皇子は、ピッケルハウベを被った猫背の軍人のシルエットが入口に立っているのを見る。皇子は門扉に向かって走りながら手を振って叫ぶ。]\n\n> 「そこの士官よ、私の部下を救ってくれ！ 彼らは皇帝の暗殺者と交戦している！」\n\n[距離が縮まるにつれて、皇子は速度を落とし始める。カメラは皇子の背後から、門扉に立つ士官を映し出す。]\n\n> 「お許しくださいませ、皇子殿下。事を急ぎ過ぎましたな。」\n\n[士官のシルエットが銃を掲げる様子が映る。彼は数回発砲し、皇子が倒れ込む。]\n\n[映像は数秒間暗転する。]\n\n[場面が転換し、皇子と共に皇帝を探していた時と同じように、街路を馬で走る宰相を映す。前回とは異なり、皇子は明らかに隣にいない。]\n\n[宰相が立ち止まるのと同時に、カメラ視点の移動が停止する。宰相は下馬して、ゆっくりと前に進む。彼は涙を流しながら、打ちひしがれた様子で首を横に振る。]\n\n> 「皇子殿下よ、奴らはあなたになんということを…」\n\n[血塗れになった皇子の両足が、1枚の木板にまとめて釘付けにされているのが映る。血の雫がゆっくりと皇子の足首から滴る。カメラ視点が徐々に下降し、皇子の足の下に血溜まりができているのを映す。]\n\n[映像は再びゆっくりと暗転する。タイトルカードが表示される。]\n\n> 「こうして、若き皇子が父と同じように謀殺され、皇帝の系譜は絶たれた。帝国はいよいよ窮地に立たされ、宰相が不本意ながらも権力を掌握した。」\n\n> 「彼は自ら皇帝を名乗る代わりに、君主たちの死を嘆いた。この世から拭い去られた威光には到底及ばないと悟った彼は、法に従って摂政の地位に就いた － 皇帝か皇子が再び彼らの元に戻って来る時のために。」\n\n> 「しかし、公爵たちは彼の言葉に耳を貸そうとしなかった。」\n\n[場面が転換し、議場にいる宰相を映す。彼は空の玉座の横に設けられた、より小振りの椅子に座っている。彼は4人の公爵が座るテーブルの上座にいるが、公爵たちはいずれも不満の表情を浮かべている。1人の公爵が立ち上がる。]\n\n> 「皇帝と世継ぎは貴様の目の前で死んだ。なぜ我々が貴様に従わねばならないのだ？」\n\n[純白の軍服を着たもう1人の公爵も同じく席を立つ。]\n\n> 「あれから3日経つが、皇帝と皇子を殺めた下手人の手掛かりは一切見つかっていない。彼らの遺体は全く何の敬意も無く無惨に扱われたというのに、我々はこの先どうなるかすら決まらないまま立ち尽くしている！」\n\n[3人目の公爵が立ち上がる。]\n\n> 「貴様は今のところ、この国の法に従って摂政を務めているが、帝国を統治するのは皇帝だ。後継者を決定する評議会を開け、さもなければ貴様に代わって、我々のうち1人がその座に就くことになるぞ。」\n\n[宰相は手を挙げて公爵たちを宥めようとする。]\n\n> 「皆様、お鎮まりください！ 皇帝陛下と皇子殿下は未だ棺の中で冷め切ってもいないというのに、我々は既に不和と分断の中に立っている！ 混乱を起こす前に、せめて彼らには君主の地位に相応しい誉れを与えようではありませんか。葬儀は明日に控えています！」\n\n[白服の公爵が手を挙げて抗議する。]\n\n> 「避けられぬ事を先延ばしにしているとしか思えんな、摂政殿。歳を重ねたがために、定められた務めを果たすのにも支障をきたしているようだ。」\n\n[1人目の公爵が叫ぶ。]\n\n> 「摂政殿よ、貴様は昔から忍耐ばかりを説いてきた！ 皇帝は黒公爵の助言に従う代わりに、貴様と皇子によって惑わされた。もし私が賭け事に興じる男なら、貴様が故意に二人を死に導いたとでも言うところだ。」\n\n[3人目の公爵が、他の公爵たちに向かって発言する。]\n\n> 「葬儀が終わるまでは待とう、諸君。その後、この愚鈍な摂政に代わる者を決めようではないか。」\n\n[宰相は衝撃を受けた表情を浮かべる。]\n\n> 「公爵様方、それは国の法に反します！」\n\n[白服の公爵が冷笑する。]\n\n> 「それは反逆罪も同様であろう？ 皇子を惑わしたのが貴様なのは分かっているぞ。貴様が皇子をそそのかし、下水道で死ぬように仕向けたのだ。」\n\n[宰相は咳込み、公爵たちを見る。]\n\n> 「しかし、皇子殿下は、あなた方から刺客の情報を得たと仰られた！」\n\n[公爵たちは沈黙する。彼らは疑わしげに眉をひそめている。1人目の公爵が口を開く。]\n\n> 「我々は何も情報を出してはいない。皇子は独断で赴かれた。」\n\n[宰相は激しく首を横に振る。]\n\n> 「いや、そんなはずはない！ 皇子殿下は…」\n\n[場面が急に転換し、テーブルを叩く拳を映す。宰相と他3人の公爵が音の発生源を見る。]\n\n[それまで沈黙していた黒公爵が、嫌悪感も露わに首を横に振る。]\n\n> 「嘘を吐くな… 宰相殿。貴様は保身のために嘘を吐いている。赤公爵の言う通りだ。皇帝に忍耐を進言したのも、それによって皇子が臣民に紛れることを勧めるように仕向けたのも貴様だ。皇帝が崩御された時、皇子の近くにいたのは貴様だけだ。君主たちが殺められた時、我々4人はいずれもアレガンネンの領内にはいなかった。」\n\n[黒公爵は3人目の公爵を見る。]\n\n> 「俺は黄公爵に賛成だ。我々は葬儀で弔意を表した後、時計の針が夜9時を刻むまで待とう。それから、果たして貴様が真に有罪か否かを決めることにする。誰が新たな皇帝に即位するかを判断するのはその後だ。」\n\n[黒公爵は冷笑する。]\n\n> 「勿論、古き皇帝か、さもなければ皇子が墓から蘇れば話は別だろうがな。」\n\n[黒公爵はテーブルを押し退けるように立ち上がり、退室する。他の公爵たちもそれに続いて退室する。]\n\n[宰相が床に崩れ落ちる。彼は両手で頭を抱える。]\n\n> 「おお、皇帝陛下… 私はどうすれば宜しいのでしょうか？」\n\n[映像が暗転する。タイトルカードが表示される。]\n\n> “こうして夜が過ぎ、昼が来て、再び夜となった。評議会が開かれた日以来、宰相の姿を目にした者はなかった。”\n\n> “午後4時、召使たちは葬儀の準備に取り掛かった。”\n\n> “午後8時、宰相は葬儀のため、貴賓を玉座の間に入れるようにと命じた。彼は自室から出てこなかった。”\n\n> “3人の公爵はばらばらに到着した。”\n\n> “そこに黒公爵はいなかった。”\n\n[場面が転換し、着飾った大勢の参列者が玉座の間全体に溢れている賑やかな光景を映す。壇の上には、皇帝と皇子の棺が置かれた台座が据えられ、その後ろに空の玉座がある。]\n\n[参列者たちはお互いに囁き合っている。召使たちが食べ物や飲み物を皿に配っている。]\n\n[3人の公爵が一角に集合する。黄公爵がまず口を開く。]\n\n> 「もう8時だが、宰相は － 摂政でもあるか － 姿を見せないな。」\n\n[赤公爵が腕を組む。]\n\n> 「あの裏切り者は命惜しさに逃げたのだろう。」\n\n[白公爵が薄ら笑いを浮かべる。]\n\n> 「もしそうだとすれば、地金を出したということさ。奴は心から敬愛していると言い張っていた皇帝の名誉を汚し、その結果、皇位を空けてしまったのだ。」\n\n[赤公爵が笑う。]\n\n> 「奴は逆賊だという私の言い分は正しかったかな？ 部下を差し向ければ、奴はどこにも隠れられまい。」\n\n[黄公爵が唇を震わせる。]\n\n> 「ところで諸君… 黒公爵がいないのに気付いたのは私だけなのか？」\n\n[赤公爵が黄公爵を注視する。彼は再び笑う。]\n\n> 「あの男の陰気臭い性格ならよく知っている。大方のところ、まだ屋敷でくよくよと思い悩んでいるのだろうよ。」\n\n[白公爵が大笑いしながら壇のある方へと顔を向ける。カメラ視点が白公爵の顔へと移動すると、彼が衝撃を受けた表情を浮かべているのが分かる。]\n\n[他2人の公爵も、白公爵と同じ方向へ顔を向ける。すると彼らの表情もやはり驚愕に変わる。]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1112-mpaw/alagadda2final.png\n| caption= アレガンネンの宰相\n| width=100%\n]]\n\n[カメラ視点が移動し、宰相を映す。彼は現在、楽しげな表情を象ったバロック様式のヴェネツィア風仮面を被っている。仮面の周囲から血が滴り、宰相の服を汚している。仮面の穴からは血走った目が見える。]\n\n> 「今、私の姿をご覧になった皆様… 恐れることはありません。」\n\n[カメラ視点が移動し、仮面から滴る血が床に溜まってゆく様子を写す。]\n\n> 「これは、私が皇帝陛下のために、皇子殿下のために、身に着けたいと常々願っていた表情です。しかし、私は喜びの代わりに、これまで恥と弱さしかもたらしてこなかったことに気付きました。私の古き顔はもう存在しません。それは既に削ぎ落としました。今はこの仮面こそが私の顔なのです。」\n\n[宰相は仮面の裏で微笑もうとする。更に多くの血液が仮面の裏から流れ出す。]\n\n> 「今日という日… 我々は皇帝陛下の生涯に敬意を表します。沈痛な表情をしてはなりません － それはいけません！ 代わりに、我々は微笑まなければなりません。喜ばなければなりません。祝わなければなりません。」\n\n[宰相は皇帝の棺に歩み寄り、それを抱き締める。彼の手に付いた血が、棺の白い象牙の表面を汚す。]\n\n> 「今日、我々は千年続いた王朝を安らかな眠りに就かせます。アディトゥムを略奪し、ダエーワを殺戮した王朝を。芸術と科学の帝国を築き上げた王朝を。最も華々しい記憶として残るに相応しい王朝を。」\n\n[宰相は皇帝の棺の表面に顔を近づけ、接吻しようとする。仮面の目出し穴や周囲から、血が棺のガラス面へと滴る様子が映し出される。]\n\n> 「そして、我々全員を思いやっていたにも拘らず殺められた皇帝を… 私が阻止できなかったばかりに。」\n\n[宰相は仮面越しに皇帝の棺の表面に接吻する。更に血が流れ出し、ガラスを汚す。]\n\n> 「私をお許しください、皇帝陛下。」\n\n[宰相が皇帝の棺に接吻し続ける中、場面は玉座の間に通じる階段の広角撮影に切り替わる。黒公爵が階段を上がり、数十人の兵士が後に続く。階段の頂点に辿り着くと、彼は大仰な身振りで玉座の間の扉を押し開ける。]\n\n> 「直ちにその無礼を止めよ！」\n\n[宰相はすぐに皇帝の棺から顔を上げる。彼は仮面の奥の目を衝撃で大きく見開き、扉の方向を見る。]\n\n> 「これは… 一体どういうことですかな？」\n\n[黒公爵は軍服に身を包んでおり、手に拳銃を持っている。彼は薄ら笑いを浮かべる。]\n\n> 「貴様の反逆に終止符を打つのだよ。」\n\n[カメラ視点が移動し、やはり驚愕している他3人の公爵を映す。黄公爵が口を開く。]\n\n> 「黒公爵よ… 君自身も反逆罪を犯しているではないか！ 皇帝の玉座の間に軍隊を引き連れて来た！ それも、皇帝を偲ぶ葬儀の前夜に！」\n\n[黒公爵は黄公爵に拳銃を向ける。黄公爵の目が恐怖に見開かれる。]\n\n> 「旧皇帝はその称号に見合わぬ意志薄弱な君主だった。アディトゥムが再び侵略してくる前に、奴があのように死んだのは、むしろ妥当なことだ。」\n\n[黄公爵が叫ぶ。]\n\n> 「しかし、これは… これはやはり反逆だ！ 我々の計画に従ってくれ、黒公爵よ。真に必要な時が訪れるまで砲火は控えたまえ！」\n\n[宰相が壇を一歩降りる。彼の表情は恐怖心を露わにしている。]\n\n> 「まさか…」\n\n[宰相は何かに気付いたように目を見開く。]\n\n> 「最初からこれを計画していたのですね。彼は皇帝陛下が無防備になるのを知っていた。彼こそが皇子殿下を死に導いた公爵だ！」\n\n[黄公爵が衝撃を受けて一歩後ずさる。]\n\n> 「宰相殿の言う通りだ！」\n\n[黒公爵はやや困惑した様子で眉をひそめた後、歯を食いしばる。]\n\n> 「今更どうでもよいわ！」\n\n[黒公爵が黄公爵に向かって発砲し、玉座の間に閃光が走る。黄公爵が床に倒れ、傍にいた他2人の公爵の顔に血が飛び散る。黒公爵の周囲にいる全員が驚愕して叫ぶ。]\n\n[黒公爵は拳銃の狙いを、黄公爵から壇上の宰相に移す。黒公爵の顔と口髭には血が飛び散っている。彼は壇に向かって突進するかのように、素早く群集の中を移動する。群衆が分かれて黒公爵の通り道を作る。]\n\n[宰相は首を横に振り、両手を前に突き出して黒公爵を制止しようとする。]\n\n> 「お止めなさい、黒公爵様。こんなやり方は間違っています！」\n\n[黒公爵は口を開き、大声で叫ぶ。]\n\n> 「間違ってなどおらぬ！ 皇帝を殺した者として、俺は帝国の統治者となる権利を握っている！」\n\n[黒公爵が宰相の腹に向かって2発発砲し、玉座の間に閃光が2回走る。宰相が床に倒れ込む。黒公爵が壇に上がる。]\n\n> 「アレガンネンの伝承を思い出してもらおう！ アディトゥムが焼き払われた日、剣王はダエーワ人の皇帝にこう言ったのだ。“血を流すために、余は征服する。殺戮するために、余は奪い取る！ 汚辱するために、余は破壊する！”」\n\n[宰相は負傷した腹部を抱えて床に横たわっている。黒公爵の言葉を聞いて、彼は叫ぶ。]\n\n> 「いけません！ 皇帝陛下！」\n\n[場面は、黒公爵が拳銃を下ろし、皇帝の棺に決然と歩み寄る様子を捉えた広角撮影になる。彼は腕を大きく広げて、皇帝の棺の両側面を掴む。]\n\n[目に涙を浮かべた宰相が再び叫ぶ。腹部の傷と仮面の縁から大量の血が流れている。]\n\n> 「お目覚めください、皇帝陛下！御身をお守りください！」\n\n[黒公爵は棺の蓋を壇上に投げ落とす。ガラスが床に当たって割れる。黒公爵の前には、まるで眠っているかのように入念に整えられた皇帝の死体がある。微かな赤い線が皇帝の首周りに見える。狂ったように笑いながら、黒公爵は皇帝の死体の両脇腹を掴む。]\n\n[突然、棺が揺れ動き、黒公爵は床に投げ出される。黒公爵は衝撃を受けた表情で棺を見る。]\n\n> 「馬鹿な。何が起こった?!」\n\n[カメラ視点が移動し、壇の上を苦しげに這い進む宰相を映す。彼が負傷した位置から長い血痕が伸びているのが分かる。彼の目は血走っている。]\n\n> 「皇帝陛下、どうか…」\n\n[黒公爵が立ち上がり、再び叫びながら棺に突進する。]\n\n[その時、コマ撮りに似たぎこちない動きで、皇帝の死体が棺の上に引き上げられる。絞首縄が彼の首周りに現れ、画面外の高い位置まで伸びている。皇帝は天井から力なくぶら下がる。]\n\n[黒公爵が硬直する。]\n\n> 「陛下…？」\n\n[やはりぎこちない動きで、皇帝の死体はゆっくりと壇上で動かされ、玉座へと向かう。彼は縄によってゆっくりと玉座の上へと降ろされる。依然として縄で吊られてはいるが、皇帝は生気無く玉座に座らされる。]\n\n[ゆっくりと、皇帝が目を開く。目は濁っている。]\n\n[黒公爵が悲鳴を上げ、後ろに転倒する。彼は恐怖のあまり、手で這って後ずさりし始める。]\n\n> 「皇帝が… 生きている！ 生き返った！」\n\n[皇帝の口がだらりと開く。彼の舌が黒い物質で被覆されているのが見える。]\n\n> 「お前の皇帝はまだ死んではおらぬ… 黒公爵よ…」\n\n[皇帝の話し方は不自然であり、言葉と一致しない動き方でゆっくりと開閉している。]\n\n> 「お前は… 最も重大な… 反逆の罪を犯した。」\n\n[皇帝の顔の右側が痙攣する。彼は、まるで死後硬直に逆らうかのように、強張った動きで片腕を前に突き出す。彼は責め立てるように黒公爵を指差す。彼の爪は非常に長い。]\n\n> 「お前を… 我が帝国から追放する。お前は最早… 我が玉座の間に足を踏み入れることを許されぬ。最早… 己の足で歩くことを許されぬ。お前は生命の影へと成り果てる… 死体とそう変わらぬ姿に。」\n\n[黒公爵は愕然とした表情を浮かべる。彼は信じられないという様子で首を横に振る。]\n\n> 「嫌だ… 嫌だ、嫌だ！」\n\n[黒公爵の頭が背後から銃撃され、玉座の間にまたしても閃光が走る。彼は床に倒れ、死亡する。]\n\n[黒公爵が落とした拳銃を持っている宰相が映る。出血が続く中、彼は床の上で力みながら震えている。]\n\n[黒公爵を射殺すると、宰相の頭が力なく床に落ちる。皇帝は宰相の方へと顔を向ける。]\n\n> 「いいや、宰相… それは… お前のために用意した運命ではない。」\n\n[数本の縄が緩やかに天井から下降し、宰相の身体に巻き付き、持ち上げて立ち上がらせる。2本の縄が宰相の手首に巻き付き、彼はそれに固くしがみ付く。ゆっくりと、彼の傷が塞がり始める。また、顔を覆う仮面の周囲では肉が成長し始める。]\n\n[宰相は活力を取り戻し、純粋な喜びで微笑む。]\n\n> 「誠にありがとうございます、皇帝陛下。」\n\n[皇帝は宰相から群衆へと向き直り、大仰な身振りで両手をゆっくりと挙げる。絞首縄は皇帝を引き上げ、壇上から僅かに浮き上がらせる。]\n\n> 「さて、臣民たちよ － 諸君は皆、私に… 誠実に仕えてくれた。私は諸君の苦しみと痛みを耳にし、それを救済するために何をすべきかを理解した。」\n\n> 「本日を以て… アレガンネン帝国は国庫を臣民へと開放する。時の終わりが訪れるまで毎日、宴を催す… 諸君の皇帝は帰還したゆえに。毎夜、舞踏と笑いと晩餐に彩られる。私の臣民はこれ以上、飢えることも苛まれることもない。さあ、歓喜の仮面を身に着けよ… そして私の帰還を祝うがよい。」\n\n[一斉に、玉座の間に集った参列者たちが仮面を被り、陽気かつ奔放に踊り始める。数本の縄が黄公爵の胸の銃創を覆って活力を吹き込むと、彼はすぐに立ち上がり、喜んで飛び跳ねる。他2人の公爵も群衆の中に混ざり、祝賀の叫び声を上げる。]\n\n> 「皇帝陛下のお戻りだ！ 皇帝陛下のお戻りだ！ 皇帝陛下のお戻りだ！」\n\n[無声映画の背景音楽が盛り上がる中、皇帝が傍らに立つ宰相に顔を向ける様子が映る。宰相は未だに彼を引き上げている縄をしっかりと掴んでいる。皇帝は強張った身振りで宰相を指す。]\n\n> 「お前の忠誠心は… 報われるべきだ… 宰相。お前は昼も夜も私が戻るのを待ち続け、この帝国を簒奪せんとする者たちから守ってきた… 己の命さえも犠牲にしてな。」\n\n[宰相は謙虚に首を横に振る。]\n\n> 「褒美を望んではおりません、皇帝陛下。ただ、あなた様に永遠にお仕えするのみでございます。」\n\n[皇帝は微笑む。]\n\n> 「いかにも、お前は私に仕えることになるのだ… 私は休まねばならぬゆえに。」\n\n[数本の縄が皇帝の身体に沿って這い進み、頭から爪先までゆっくりと包み込み始める。]\n\n[宰相は皇帝に顔を向ける。]\n\n> 「お休みになるのですか、皇帝陛下？ しかし、あなた様は戻られたばかりでございますよ。」\n\n[より多くの縄が、皇帝の首に巻き付いた絞首縄の周囲に出現し、彼の顎をゆっくりと包み始める。]\n\n> 「その通り… しかし、私の帰還は大きな代償を伴なった。今この瞬間から、時の終わりまで… 私はお前を大使に任命する。私の意志を帝国に知らしめよ。私の声が欠けている時は、お前が私の声となるのだ。」\n\n[ゆっくりと、縄が皇帝の顔を包み、完全に覆い隠す。彼は穏やかに玉座の背にもたれかかる。]\n\n> 「さあ、行け… そして臣民と共に楽しめ。」\n\n[皇帝の頭がぐったりと脱力し、天井から延びる絞首縄だけに持ち上げられた状態になる。]\n\n[宰相は深呼吸して壇に上がり、何かを受け止めるような身振りで両腕を広げ、自らの権力を賛美する。]\n\n> 「アレガンネンの全ての民よ、皇帝陛下のお言葉に耳を傾けよ！ 陽気に騒ぎ、祝え！ 今日、我々の帝国は復活した… 今も、そしてこれからも永遠に！」\n\n[宰相の言葉を聞くと、群衆は無秩序に乱舞し始める。広間の扉が開き、更に多くの踊る臣下たちが宮殿内から玉座の間へと入って来る。召使たちも、貴族たちの間で食べ物や飲み物を運びながら踊っている様子が伺える。広間にいる者は全員、幸福と歓喜の表情を象ったヴェネツィア風の仮面を被っている。]\n\n[独り微笑みながら、宰相が壇の端から下がり、皇子の棺に顔を向ける。皇子の棺の位置は、不可解にも、玉座の正面から壇の横の暗い片隅に移動している。]\n\n[宰相の表情が喜びから嘲笑へと変化する。彼は壇を降りて、ゆっくりと皇子の棺に歩み寄る。]\n\n> 「今日は帝国全体が祝賀に沸いております… しかし、あなた様は違う、皇子殿下よ。あなた様は己の愚劣さによって多くのものを失いました… 特にあなた自身のお命を。今や、あなた様は最愛の御父上の帰還を見届ける機会すら奪われている。」\n\n[宰相は棺の上部を抱擁して囁きかける。皇帝の棺とは異なり、皇子の棺の蓋は閉ざされたままである。]\n\n> 「あなた様に楽園の栄光はありません。皇帝陛下の恩寵はありません。アレガンネンを統べる権利はありません。」\n\n[宰相は皇子の棺の表面に、嘲るような態度で接吻する。宰相の仮面の口部分の穴から唾液が垂れて、棺の表面に流れる。]\n\n> 「あなた様に生の喜びはありません。あなた様にあるのは、地面の冷えた安らぎばかり。」\n\n> 「愚か者には死が相応しい、皇子殿下。そして、皇帝陛下とは異なり、あなた様は死の内に留まるのですよ。」\n\n[独り笑いしながら、宰相は壇上へと戻る。]\n\n[しかし、カメラはそのまま皇子の閉じた棺を映し続ける。祝賀の音楽は続く。]\n\n[映画が終了する。]\n\n-------\n**後記:** 異常性が確認されなかったため、SCP-7246は低優先度の研究対象に指定されました。初回再生後、SCP-7246はその他の“吊られた王”関連資料と共に、サイト-57の異常映画資料庫に保管され、1970年1月15日に再び持ち出されました。\n\n[[/div]]\n\n**補遺7246.2:** 以下は、1970年の第2回再生から、1984年の最終再生までの間に、SCP-7246に生じた変化の記録です。\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**1970年1月15日**\n[[/=]]\n\n* 軽微な変化として、皇子が初回再生時よりも猫背になっていることが注目された。また、皇子の目の下には大きな隈が存在した。\n\n* 宰相が初回再生時には無かった金色のピンを服に留めているのが注目された。\n\n------------------------\n\n[[=]]\n**1972年3月22日**\n[[/=]]\n\n* 罠から逃走する場面で、皇子が激しく泣いているのが注目された。また、下水道入口の士官に向かって走り始める時には、皇子が鼻水を垂らしているのが確認された。\n\n* 皇子の死後、1つの場面が映画に追加された。この場面は、下水道の汚水の中を不格好に漂う皇子の死体を映していた。\n\n* 皇帝と皇子の死体を発見した後、宰相が気高く涙を流す2つの場面が映画に追加された。\n\n------------------------\n\n[[=]]\n**1975年10月2日**\n[[/=]]\n\n* 皇子は、身なりがだらしなく、左側頭部に円形脱毛があるせむし男として描写された。皇子が発言する場面は全て、台詞が愚鈍な言い回しに変更された。また、皇子はよろめきながら歩くようになっていた。\n\n* 宰相の服は、長いマントが付属し、より威厳を帯びている王侯めいたものに変更された。\n\n* 映画の冒頭で評議会を取り仕切る皇帝は、より病弱に見えるようになっていた。宰相は皇帝が玉座から立ち上がるのを補助する役割を担った。この間、皇子は自分の服のボタンを弄るのに勤しんでいる様子が映し出された。\n\n------------------------\n\n[[=]]\n**1978年4月5日**\n[[/=]]\n\n* 宰相の年齢が変化し、堂々とした態度の中年男性になった。冒頭の場面では、宰相は評議会のテーブルに着く代わりに、一貫して皇帝の隣に控えている様子が示された。\n\n* 皇子の座席は、映画の初回再生時に宰相が座っていた位置に変更された。\n\n* 皇子の台詞は明確に吃音が含まれるように編集されていた。\n\n* 皇子は話しながら片目を痙攣させる明確なチック症を持つようになっていた。\n\n* 最後の葬儀の場面で、黒公爵が壇へ向かう途中に皇子の棺にぶつかった。損壊された皇子の死体が棺から転がり落ちるのが画面端に映り込んだ。\n\n------------------------\n\n[[=]]\n**1982年3月22日**\n[[/=]]\n\n* 宰相が皇子の死体を発見する場面は、宰相が打ちひしがれて首を横に振りつつ、皇子の愚かさを嘆くように変更された。\n\n------------------------\n\n[[=]]\n**1983年1月7日**\n[[/=]]\n\n* 皇子の死体が発見される場面で、宰相は首を横に振りながら気高く涙を流した後、薄ら笑いして振り向き、「今やこの帝国には君主がいない。不本意ではあるが、私が統治しなければなるまい」と宣言した。\n\n* 皇子の棺は葬儀の場に存在しなかった。宰相も君主たちも、皇子の葬儀の話をせず、皇帝の葬儀についてのみ議論を交わした。\n\n* 皇帝の復活後に宰相が皇子の愚かさを嘆く場面は、宰相が玉座の間で右側を見ながら － その方向に皇子の死体があると推定される － 独り言を言うように変更された。\n\n* 映画は皇子の死体がアリの群れに覆われる場面で終了した。\n\n------------------------\n\n[[=]]\n**1984年11月13日**\n[[/=]]\n\n* 皇子の場面と台詞が全てカットされた。\n\n* 皇帝が宰相を大使に任命する場面で、皇帝の台詞は「私はお前を大使に、そして皇位継承者に任命する。お前は私が決して授からなかった息子となるのだ － 公正にして高潔なる宰相よ、お前は私に代わってアレガンネンの統治者となるのだ」に変更された。\n\n* 映画は血塗れの、しかし空の十字架を映して終了した。\n\n[[/div]]\n\n**補遺7246.3:** 以下の書き起こしは、1986年6月30日に行われたSCP-7246最終再生時の内容の要約です。\n\n[[div class=\"blockquote\"]]\n\n[オープニングのタイトルカードに合わせてクラシック音楽が流れる。]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1110-xwjb/alagadda3final.png\n| caption=“皇帝の絞首刑と皇子の死”\n| width=100%\n]]\n\n[数秒後、タイトルカードが変化する。]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1111-7a9y/alagadda4final.png\n| caption=“磔にされし皇子の悲劇と宰相の愚行”\n| width=100%\n]]\n\n[画面が暗転する。]\n\n[映像は、冒頭の評議会の途中、皇帝が貴族たちに助言を求める場面に切り替わる。映像全体が赤みを帯びている。それまでの再生と同じく、まず宰相が、続いて黒公爵が、最後に皇子が発言する。皇子が着席し、皇帝がその進言を採用すると、カメラ視点が動いて黒公爵を映す。彼は皇帝を見つめながら薄ら笑いを浮かべた後、真顔に戻る。]\n\n[皇帝が宮殿を出て臣民と会話する場面が、全く別な場面に入れ替えられる。この場面は、後に皇帝を殺害する2人の男に、黒公爵が話しかけているというものである。2人の男は頷き、立ち去る。]\n\n[皇帝が休息中に連れ去られる場面はそのままである。男たちが皇帝を気絶させ、柱の頂点から吊るし首にする場面が追加されている。皇帝は無意識のまま3回痙攣するが、目を覚まさない。]\n\n[宰相と皇子が皇帝を捜索する場面が続く。この場面は拡張され、宰相が跪いて許しを請う様子が追加されている。皇子は頭上を見上げながら硬直している。皇子の目の端から数粒の涙が零れる。]\n\n[タイトルカードが表示される。先程と同じく、このタイトルカードは赤みがかっている。]\n\n> “皇帝は死んだ。背信者たちは動き出した。”\n\n[新たな場面が続く。黒公爵が正体不明の受取人に宛てて手紙を書いている。数秒後、彼は満足げに頷き、召使に手紙を手渡す。彼は席を立ち、マントで身体を包む。陰鬱だった表情は、独りよがりな薄笑いに変わっている。]\n\n[カメラ視点は手紙を携えた召使を追う。手紙は複数の人の手を渡り、宮殿に届けられる。しかし、皇子に届けられる代わりに、手紙は宮殿守備隊の司令官に手渡される。司令官が開封すると、その手紙は亡き皇帝の葬儀への招集命令であることが明らかになる。]\n\n[場面が先に飛び、葬儀中に殺害された黒公爵の死体が映る。皇帝が自らの復活を祝うように臣民に命じている間、画面は黒公爵の死体を数分間にわたって映し続けている。皇子の棺に近付く途中で、宰相が黒公爵の死体を踏みつける様子が見て取れる。]\n\n[またしてもタイトルカードが表示される。]\n\n> “背信者のうち一人は罰を受けた。”\n\n[黒公爵の死体のタイムラプス映像が続く。玉座の間の壇上に放置された死体が、葬儀の参列者たちが横で踊り続ける中、段階的に腐敗してゆく様子が映し出される。]\n\n> “しかしもう一人は、皇子を殺めた裏切者はどうなった？”\n\n[カメラ視点が動き、放置された皇子の棺を映す。棺は転倒したままで、踊る貴族たちからは見向きもされていない。貫通痕のある腐敗した片手が、ひっくり返った棺から突き出している。数匹のハエがその上を飛んでいる。手の肉には蛆虫が湧いている。]\n\n[場面は皇子の棺を映す視点へと戻る。先程まで腐敗していた手も、貫通痕を取り巻く肉以外は既に白骨化している。肉は腐敗によって黒ずんでいる。]\n\n[場面が切り替わり、十字架に磔にされた1人の男を映す。]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1114-skbg/The-crucifixion.jpg\n| caption=磔にされた男\n| width=100%\n]]\n\n[この映像は数分間続く。]\n\n> “真実は明らかになるだろう。”\n\n[場面が切り替わり、バロック時代のイタリア風の服を着た男が、別な男を十字架に釘付けにしている様子が映る。この場面が更なる光で照らされると、バロック時代の服装をした男は、宰相と同じ容姿であることが分かる。]\n\n[映像が一瞬ちらつき、2人の男をそれまでのドイツ風の服装で映すと、宰相は皇子が下水道の門扉で遭遇した士官と同じ制服を着ていることが明らかになる。一方、十字架に架けられた男の容姿は、判別できないほど損壊されている。制帽の残骸だけが、その男が皇子であることを示している。]\n\n[タイトルカードが表示される。]\n\n> “アレガンネンを終わりなき舞踏と祝祭に沈めた男はどうなった？”\n\n[場面が切り替わり、皇帝によって大使に任命されたばかりの宰相が、踊る貴族の集団を統率している様子を映す。カメラ視点が後退して玉座の間のより広い範囲を映す時に、折れた足首、捻じれた脚、血塗れの足の映像が短時間挿入される。]\n\n[映像が静止し、踊る貴族たちのうち数人を床面から見上げる視点で映し出す。視点が上を向くと、貴族たちは負傷に構わず陽気に踊り続けている。踊り続ける1人の女貴族の大腿骨が折れて筋肉が露出する。これにも拘らず、彼女は舞踏を再開し、怪我を悪化させる。]\n\n[その後、宰相が豪奢な座席を皇帝の玉座の横に据え付け、そこに座る様子が映る。黒公爵の死体の腐敗が進行しているため、この場面は皇帝の帰還よりもかなり後の出来事であることが見て取れる。宰相は笏を振り回し、玉座の間で踊る貴族たちに合わせて歓声を上げる。途端に、貴族たちはそれまでよりも遥かに熱狂的に踊り始める。多くの貴族は深刻な栄養失調状態であり、足の骨が折れて地面に倒れ込む。更に多くの負傷者が倒れたまま、踊る貴族たちに踏みつけられている。]\n\n[またしてもタイトルカードが表示される。]\n\n> “王子を殺めた者がアラガッダを治めている。”\n\n> “しかし、いつの日か、彼に報いが訪れよう。”\n\n[場面が切り替わり、壇上に倒れた宰相の死体が、黒公爵の死体の隣で腐敗しているのを映す。宰相がしがみ付いていた縄は消えている。彼の口はぽっかりと開いている。彼の身体に木の板が突き刺さっているのが見える。]\n\n[カメラは床から宰相の死体を見上げる視点に移る。宰相の死体を刺し貫く木の板は、大きな十字架であったことが分かる。先程映った皇子の死体はまだ十字架に磔にされている。この映像が30分間続く。]\n\n[その後、皇子がゆっくりと目を開く様子が映る。]\n\n[皇子は十字架から身を振り解こうとする。]\n\n-----\n\n**後記:** この再生は1986年6月30日に行われました。最後の場面に続いて、SCP-7246は自然発火によって自壊しました。\n\n1987年7月17日、財団はSCP-2264を介したアラガッダへの定期遠征を改めて実施しました。エージェントは全員、無事に通過しました。エージェントの帰還を促進するための儀式が行われた時、SCP-2264を通り抜けて戻ってきたエージェントは1名のみでした。\n\n彼は死亡する前に「アラガッダは踊るのを止めた」と発言したと記録されています。\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n--------------\n\n[[size 130%]] ###AAC5D5|この作品は## [*https://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary Ecronak]が執筆しました。 [[/size]]\n\n###AAC5D5|画像はAnAnomalousWriterによって制作されました。##\n\n@@ @@\n@@ @@\n\n[[/=]]\n[[include :scp-jp:component:license-box\n|author=Ecronak、C-Dives]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1110-xwjb SCP-7246 / タイトルカード]\n\n**ファイル名:** alagadda3final.png \n\n**ソース:** https://scp-wiki.wikidot.com/scp-7246\n**ライセンス:** CC BY-SA 3.0\n**タイトル:** alagadda3final.png\n**著作権者:** [[*user AnAnomalousWriter]]\n**公開年:** 2024\n\n[[/div]]\n\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1113-0ako SCP-7426 / 皇帝]\n\n**ファイル名:** alagadda1final.png \n\n**ソース:** https://www.flickr.com/photos/9557815@N05/2775505327\n**ライセンス:** CC BY 2.0\n**タイトル:** The Hanging Man. Many beieved it to be Lenin.\n**著作権者:** Abi Skipp\n**公開年:** August 18, 2008\n\n**補足:** [[*user AnAnomalousWriter]]氏によって加工されています。\n\n[[/div]]\n\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1112-mpaw SCP-7426 / 宰相]\n\n**ファイル名:** alagadda2final.png \n\n**ソース:** https://scp-wiki.wikidot.com/scp-7246\n**ライセンス:** CC BY-SA 3.0\n**タイトル:** alagadda2final.png\n**著作権者:** -Vik-, gnuckx, [[*user AnAnomalousWriter]]\n**公開年:** 2024\n\n**補足:** [[*user AnAnomalousWriter]]氏が次の画像2枚を加工・合成したものです。\n> **ソース:** [https://www.flickr.com/photos/petitvik/304745322/ Flickr]\n> **ライセンス:** CC BY 2.0\n> \n> **タイトル:** [See]cret\n> **著作権者:** -Vik-\n> ------\n> **ソース:** [https://www.flickr.com/photos/34409164@N06/4821068176 Flickr]\n> **ライセンス:** パブリックドメイン/CC0\n> \n> **タイトル:** Venetian Carnival Mask - Maschera di Carnevale - Venice Italy - Creative Commons by gnuckx\n> **著作権者:** gnuckx\n\n[[/div]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1111-7a9y SCP-7246 / タイトルカード(改変後)]\n\n**ファイル名:** alagadda4final.png \n\n**ソース:** https://scp-wiki.wikidot.com/scp-7246\n**ライセンス:** CC BY-SA 3.0\n**タイトル:** alagadda4final.png\n**著作権者:** [[*user AnAnomalousWriter]]\n**公開年:** 2024\n\n[[/div]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1114-skbg SCP-7426 / 磔]\n\n**ファイル名:** The-crucifixion.jpg \n\n**ソース:** https://www.flickr.com/photos/10702363@N06/2978324754\n**ライセンス:** CC BY 2.0\n**タイトル:** The crucifixion\n**著作権者:** antwerpalan\n**公開年:** October 27, 2008\n\n**補足:** [[*user AnAnomalousWriter]]氏によって加工されています。\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "アラガッダ",
    "吊られた王",
    "映画",
    "記憶媒体"
  ],
  "author": "C-Dives",
  "created_at": "2024-09-15T07:51:27+00:00",
  "updated_at": "2024-11-13T05:37:06+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-7246"
}