{
  "title": "Caso PURE",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/artwork.jpg|caption=Caso PURE]]\n[[/div]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:-24px;\"]]\n[[/div]]\n[[=]]\n[[size 175%]] ##rgb(var(--bright-accent))| {{**SECTION I**}} ## [[/size]]\n{{- Main Report -}}\n[[/=]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent));\"]]\n[[/div]]\n\nCaso PURE refers to a currently ongoing conflict between the [[[Three Moons Initiative Hub|Three Moons Initiative]]] and [[[Valravn Corporation Hub|Valravn Corporation]]] around the latter's usage of an anomalous form of energy known as Grauzh[[footnote]]\"Grauzh\" is a Corbenese term word that can be translated as both \"open wound\" and \"reluctant gift\".[[/footnote]]. The continued unauthorized usage of Grauzh by the Valravn Corporation has raised concerns and protests from the Three Moons Initiative, who condemn Valravn's actions as sinful and unacceptable.\n\n[[div style=\"margin-bottom: -16px;\"]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**THREE MOONS INITIATIVE**\n[[/=]]\n-----\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/3M.png|align=center|width=175px|caption=Flag of the ☽☽☽ Initiative]]\n[[==]]\nThe Three Moons Initiative is an extradimensional organization based in the afterlife realm of [[[SCP-2922|Corbenic]]] with the explicit purpose of protecting the human race through its trans-dimensional military branch, the Humanity Defense Corps.\n\nDue to the usual modus operandi of the Humanity Defense Corps, the Foundation has signed the Treaty of Cagnazzo to keep the peace between both organizations, as well as to ensure humanity's safety and reduce the Veil disruption. Breach of the treaty is to be treated as a potential XK-class end-of-the-world scenario.\n[[/==]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nGrauzh has been historically associated with several ritual practices of the Initiative, being commonly used as a catalyst and referred to as \"The Blood of JALAKÅRA\" and \"His Undying Blood\". However, it is unclear if Grauzh is actually JALAKÅRA's blood.\n\nGrauzh is only utilized in rites after the Head Ritualist has received His permission to use it, and it is handled with the utmost respect following determined ceremonial protocols before and after the ritual has concluded. These protocols consist of reciting specific passages from the Three Moons' Sacred Texts and the consumption of potentially anomalous potions, as well as other currently undisclosed practices. //(See Section III)//\n\nThe exact properties of Grauzh are currently unknown, although the following qualities have been documented by the Foundation so far:\n\n* A very high electrical conductivity similar to that of plasma\n* An average temperature of 30°C that can be artificially elevated up to ~1600°C\n* The ability to be condensed and canalized to be used as a powerful directed-energy weapon\n* Constant energy generation through a process similar to nuclear fusion that can be enhanced through currently unknown methods and/or materials\n* [REDACTED] //(See Section V)//\n\nValravn Corporation is aware of many of these properties, as well as how to efficiently use them in combat, and has developed several weapons and other military constructs that use Grauzh as their main power source and/or use it as their main offensive mechanism.\n\nA list of documented Grauzh-based Valravn constructs is shown below.\n\n* A Laser Weapon System codenamed \"Sif\". Its attack mechanism consists of the canalization of a single blistering Grauzh beam at near speed-of-light velocity. It is believed to be powered by Grauzh as well<\n* A system of Grauzh-based gun turrets codenamed \"Týr\" that work in a similar manner to //Sif//. This turret system is mobile and is currently stationed at an undisclosed Valravn facility.\n* Several facilities and outposts powered from Grauzh cores with multiple codenames.\n* An unfinished large non-standard Grauzh core codenamed \"Svanrand\". Its main purpose when fully finished will be to power Valravan Corps' RUNNES[[footnote]] Retroactive Unified Neural Network Escathological System. A powerful predictive system powered by ancient runic magic and artificial intelligence used by Valravn to train soldiers in a virtual environment, as well as to plan operations. [[/footnote]] in a more efficient way than its current energy supply system.\n* A bipedal armored mounted attack vehicle codenamed \"Aurvandill\". It is powered by a single enhanced Grauzh core that also supplies its six-railgun system, granting it virtually infinite energy and ammunition. It possesses several other anomalous properties. //(See Section IV)//\n\n@@ @@\n[[div style=\"margin-bottom: -16px;\"]]\n[[/div]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/sif.png|align=center|caption=A Grauzh beam fired by Sif, late 2018]]\n@@ @@\nIt is currently unknown if Valravn Corporation has recently created more Grauzh-based weaponry clandestinely.\n\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:-24px;\"]]\n[[/div]]\n[[=]]\n[[size 175%]] ##rgb(var(--bright-accent))| {{**SECTION II**}} ## [[/size]]\n{{- Escalation of Events -}}\n[[/=]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent));\"]]\n[[/div]]\n\nWhile the specific date is unknown, it is believed that Valravn Corporation first discovered and employed Grauzh in its operations in late October 2018. In the following months, Valravn would begin to use Grauzh for military purposes and create Grauzh-based and Grauzh-powered equipment without notifying the Foundation, even using such equipment in 4 different missions tasked by the Foundation.\n\n[[div style=\"margin-bottom: -16px;\"]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n**VALRAVN CORPORATION**\n[[/=]]\n-----\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/V.png|align=center|width=175px|caption=Valravn Corp's Insignia]]\n\n[[==]]\nValravn Corporation is an anomalous paramilitary organization with notorious ties to Norse mythology that provides counter-insurgency services to numerous anomalous and mundane governments and Groups of Interest, including the Foundation.\n\nIt specializes in the development, research, testing, and deployment of anomalous armament, human augmentation, and the weaponization of anomalies commonly related to mythology and/or religious beliefs.\n\n[[/==]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\nOn January 2nd, 2019, Valravn Corporation requested information regarding the Three Moons Initiative, claiming that they had been assigned to assassinate an individual with potential ties to this group, but no information about them could be gathered by their organization. It was decided to provide Valravn with general brief dossiers about the Initiative, although the delivered reports deliberately omitted information about the Initiative's Humanity Defense Corps.\n\nHowever, it would be later discovered that no such mission ever took place and, while the specific details are unknown, Valravn Corporation requested information about the Three Moons Initiative because they had been contacted by them previously to discuss their usage of Grauzh. It is known that these petitions were dismissed and Valravn Corps. ceased communications with the group after their 5th attempt to reach out.\n\nIn the early morning of January 19th, 2019, unusual activity from [[[SCP-2578|SCP-2578-D]]] was detected, shifting its position unusually. Shortly after, several apology messages sent by SCP-2578-D were tracked to the families of individuals known to be working in association with Valravn Corps. It was later discovered that several Impaler Events had occurred in Northern Iceland, neutralizing an entire Valravn outpost.\n\nA transcription of the Incident is provided below.\n\n[[div class=\"blockquote\"]]\nINCIDENT __**LIMULA**__\nHORNSTRANDIR, ICELAND\n19 JANUARY 2019 -- 0530\nTRANSLATED FROM ICELANDIC\n----\n//(The outpost's entry is visible. Valravn-1 is standing outside, humming and guarding the place)//\n\n**Valravn-1:** Hey, could you get me a cigar?\n\n**Valravn-2:** No.\n\n**Valravn-1:** Oh, come on. Can't you get me at least one?\n\n**Valravn-3:** You know we can't smoke here.\n\n**Valravn-2:** You've endured a few hours already, can't you survive without smoking for a little bit more?\n\n//(Valravn-1 chuckles)//\n\n**Valravn-1:** It's not that, it's just that I--\n\n**Valravn-3:** Shush. I don't care. Just stay sharp out there, okay?\n\n//(Valravn-1 doesn't respond, smiles and nods to himself. He begins humming again shortly after)//\n\n//(Approximately 1 minute passes)//\n\n//(Valravn-1 slowly stops humming, as he appears visibly agitated. He attempts to turn around and enter the outpost, but he quickly falls dead on the ground)//\n\n//(A few seconds pass)//\n\n**Valravn-2:** Shh. Hear that? It's too quiet.\n\n**Valravn-3:** Reidar never shuts up...\n\n//(Valravn-2 walks towards the outpost entrance)//\n\n**Valravn-2:** I know. Something must've happened to--\n\n//(An unidentified slithery sound is heard)//\n\n**Valravn-3:** Are you alright?\n\n//(Valravn-2 falls to the ground and blood starts leaking from his head)//\n\n**Valravn-3:** Eyvor? You there?\n\n//(Valravn-2 does not respond. Valravn-3 slowly approaches towards Valravn-2's position and finds his dead body)//\n\n**Valravn-3:** //Andskotans!// Help! I need help down here!\n\n//(Valravn-3 attempts to use his radio but falls to the ground dead similarly to Valravn-1 and -2)//\n\n//(A few minutes pass)//\n\n//(Muffled voices can be heard from upstairs)//\n\n**Valravn-4:** Status?\n\n**Valravn-5:** They both went dark. I think we should--\n\n**Valravn-4:** Check up on them, yes. Let's go.\n\n//(Footsteps are heard coming down the staircase)//\n\n**Valravn-4:** Jond! Are you there? Is everything OK? We heard you shout and--\n\n//(Valravn-4 and 3 other individuals walk down the stairs, watching -2 and -3's bodies in horror)//\n\n**Valravn-5:** //Hver fjandinn//!?\n\n**Valravn-4:** //(Pointing at Valravn-5 and -6)// You two, split and inspect the area. Fenigren, contact the High Table and inform them Outpost GREEN-A is compromised. I'll go and exfil Audhild.\n\n//(All Valravn personnel spread out)//\n\n**Valravn-5:** //(To Valravn-6 through his radio)// What just happened here? There was no sound.\n\n**Valravn-6:** Sniper?\n\n**Valravn-5:** Would it be worse than to have an intruder?\n\n**Valravn-6:** I don't know.\n\n//(Silence)//\n\n**Valravn-5:** Got anything?\n\n**Valravn-6:** Everything appears in order. I think-- wait.\n\n**Valravn-5:** What is it?\n\n//(Valravn-6 falls to the ground)//\n\n**Valravn-5:** Hello? Gunhild, how copy?\n\n//(Silence)//\n\n**Valravn-5:** //(To Valravn-4 through his radio)// This is 19-21, I think we've got a problem. Gunhild went dark, they're not responding. I'm going to search for them.\n\n**Valravn-4:** Copy. Stand by. //(To Valravn-7)// Fenigren, how's it going?\n\n//(Silence)//\n\n**Valravn-4:** Fenigren, this is Höðr, do you copy?\n\n//(Valravn-7 does not respond and is presumed dead)//\n\n**Valravn-4:** Fuck me. //(To Valravn-5)// You there?\n\n**Valravn-5:** //(Visibly nervous)// A-affirm. Y-yes ma'am. Gundhild is dead, I found--\n\n**Valravn-4:** No time. Listen. I need you to go to the entrance and have some guns and ammo ready in case we have to fight our way out. I'm getting Audhild out of here, we'll meet there. Out.\n\n**Valravn-5:** R-roger that.\n\n//(Valravn-4 exits the room with Valravn-8)//\n\n**Valravn-8:** Does she know about this?\n\n**Valravn-4:** I can't say for sure. Fenigren went dark and is possibly dead. Let's hope they managed to inform the High Table, but right now we have to get out of here and I want no more casualties. We'll assess the situation later.\n\n**Valravn-8:** You've always been so diligent when it comes to ensuring I'm okay.\n\n**Valravn-4:** It's my job to keep you safe. To keep everyone safe.\n\n**Valravn-8:** You know you don't do it because of that.\n\n**Valravn-4:** Now's not the time, //hunang//. We're in danger and we have to get out. \n\n**Valravn-8:** Any clue on what's happening?\n\n**Valravn-4:** Negative. Everybody is dead and there's no apparent cause. No noises, no lights, no anything. They're just there and the next thing they know is they've got a hole in the top of their heads.\n\n**Valravn-8:** A hole?\n\n**Valravn-4:** Yes-- Wait, hold on a second. //(Though her radio, to Valravn-5)// Erikson, what's your status?\n\n**Valravn-5:** I'm good. Already at the rendezvous.\n\n**Valravn-4:** Copy. We're almost there. Hold tight.\n\n//(Both women reach ground floor and spot Valravn-5)//\n\n**Valravn-8:** Visual on Erikson.\n\n**Valravn-4:** Oh thank the stars he's still alive. Erikson!\n\n**Valravn-5:** You're here! The guns are over here. What's the plan?\n\n**Valravn-4:** To get the fuck out of here and--\n\n**Valravn-8:** Wait.\n\n**Valravn-4:** What?\n\n**Valravn-8:** I think I know what this is. We can sort this out.\n\n**Valravn-4:** Yes, once we're not in danger. Erikson, prep a vehicle and get us out of here.\n\n**Valravn-5:** Yes ma'am.\n\n**Valravn-8:** Hey, listen to me.\n\n**Valravn-4:** No, //you// listen to me for once. Whatever killed our staff is still around and I am not risking your lives to figure this out. We'll exfil and call reinforcements to secure and clear the area.\n\n**Valravn-8:** No, you don't--\n\n//(Valravn-5 falls to the ground)//\n\n**Valravn-4:** No, no, no, this isn't happening.\n\n//(Valravn-4 grabs Valravn-8's hand and quickly approaches the vehicle)//\n\n**Valravn-8:** Listen. I know what this is. My mother told me about this, she's Chief of--\n\n**Valravn-4:** That won't save us.\n\n**Valravn-8:** Neither will escaping. Listen, the thing that's killing our squad is not on the planet. It is attacking us from //space//. It will be able to track us down.\n\n**Valravn-4:** So you'd rather die here than attempt to save yourself.\n\n**Valravn-8:** You just don't get it. There's no use in fleeing! We need to dialogue. These people aren't our enemies. We can make a deal if we just let them know we're open to it.\n\n//(Silence)//\n\n**Valravn-4:** I'm sorry but I can't let you do that. I know you know what you're doing but if something goes wrong I'll have to carry that for the rest of my life and I can't let that happen.\n\n**Valravn-8:** Because it is your job?\n\n**Valravn-4:** Stop that. You can attempt to reach an agreement with the //thing// while I get us to a safe place.\n\n**Valravn-8:** I-I think... yeah.\n\n//(Valravn-4 opens the car door and enters)//\n\n**Valravn-4:** Come on in.\n\n//(As Valravn-8 prepares to enter the car, Valravn-4 is terminated. Valravn-8 screams)//\n\n**Valravn-8:** Höðr!\n\n//(Valravn-8 gets up as she looks up)//\n\n**Valravn-8:** Wait- No!\n\n//(Valravn-8 quickly falls on her back. A small purple beam quickly appears where she was previously standing and disappears shortly after)//\n\n//(Silence)//\n\n**Valravn-8:** Fucking Jalak--\n\n//(Valravn-8 is terminated)//\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/outpost.png|align=center|caption=Valravn-1, moments before his death]]\n\n[[/div]]\n\nAfter investigations took place, all bodies but one were identified as Valravn Privates. The other corpse was identified as Lieutenant Audhild Halvorsen, daughter of an undisclosed member of the Valravn Corps' High Table. //(See Section III)//\n\nThe Foundation quickly contacted SCP-2578-D and questioned it about the incident, receiving only one email, shown below.\n\n[[div class=\"lightbox\"]]\n\nFoundation.\n\nI knew my turmoil wouldn't go unnoticed by your people. I am sorry that my actions in Hornstrandir had to be this drastic, but they left me no other choice. This has nothing to do with my main mission, but with something that urgently requires your attention nonetheless.\n\nWe have recently noticed that this military group, one Valravn Corporation, has been making use of a powerful energy of ours, one that is sacred and respected above all mystic elements we have knowledge of. That is Grauzh, the painful gift that JALAKÅRA of the Impenetrable has lent to us.\n\nThis sacred component has been blatantly stolen from our culture and customs, and it has been horribly twisted and repurposed by the Ravens of War to serve as a mundane power source and a weapon, without ever reaching to us or asking permission from Him to use His Undying Lifeblood. Rest assured JALAKÅRA of the Impenetrable despises this irreverent course of action.\n\nAll our attempts to negotiate with the Valravn Corporation have been unsuccessful so far, being ignored in the best cases and mocked in the worst. This cannot stand.\n\nWe know you are acquainted with this group, but we ask you to stop covering their offenses and encourage them to stop their sacrilegious actions against our God.\n\nOn a related note, I advise your organization to stop palling around with what has been recently designated a Tier-4 Crime Ring by Eternal President Niang.\n\nThat was not a threat. But in approximately three emails from now, it could be.\n\n= **##008aaa|You are Watched## • You are Protected • ##red|You are on thin ice##**\n= **☽☽☽**\n\n[[/div]]\n\nAttempts to question Valravn Corporation about their encounters with the Three Moons Initiative failed and were met with unusual hostility.\n\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:-24px;\"]]\n[[/div]]\n[[=]]\n[[size 175%]] ##rgb(var(--bright-accent))| {{**SECTION III**}} ## [[/size]]\n{{- Foundation Intervention -}}\n[[/=]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent));\"]]\n[[/div]]\n\nAfter 2 months of discussions with both Groups of Interest after Incident LIMULA, the Foundation managed to arrange a meeting on Site-59 to mediate the conflict. A transcription of the meeting is shown below.\n\n[[div class=\"blockquote\"]]\nVIDEO TRANSCRIPT CONFERENCE ROOM 82B\nFOUNDATION SITE-59\n1 APRIL 2019 -- 1030\nTRANSLATED FROM ICELANDIC\n\n* Site Director Revna Jónsdóttir -- SCP Foundation Mediator\n* General Ødger Gunnarsson -- Valravn Corporation Representative\n* Colonel Ephraim Iverson -- Three Moons Initiative Representative\n----\n//(Valravn and Three Moons representatives enter the room through opposite entrances and sit down. Gunnarsson looks at Iverson and frowns)//\n\n**Gunnarsson:** Three Moons...\n\n**Iverson:** Valravn.\n\n**Jónsdóttir:** Gentlemen. I thank you for agreeing to attend this meeting. Before we begin, I'd like to state that I am sorry that such unfortunate circumstances have brought us here today.\n\n**Gunnarsson:** //(Scoffs)// As you should be.\n\n**Iverson:** And you should too be sorry and ashamed of what you've done. These disrespectful actions cannot--\n\n**Jónsdóttir:** Gunnarsson, Iverson, please. We are here to solve this peacefully and respectfully. Iverson, we understand that your sacred energy has been profaned. What are your demands?\n\n**Iverson:** It's not only the misuse of the Grauzh, but the fact that every source of this energy on Earth constitutes a needle in the Weaver's veins. This incident is causing our God unnecessary pain, and one that is caused by selfish and despicable goals such as //mercenarism// and warfare. We only ask for the Valravn Corporation to cease their sacrilegious usage of Grauzh, and they will face no consequences for now.\n\n//(Silence)//\n\n**Jónsdóttir:** Gunnarsson?\n\n**Gunnarsson:** Well, truth be told, Grauzh is an admirable force no doubt. If we've been able to use it for military purposes, think about what humanity will accomplish with it in a couple of decades.  We are researching a power that could greatly aid mankind. If I may, I am convinced that the Foundation would do the same should it discover an energy with similar properties. The only difference here is that you deem this power to be sacred. But, didn't we worship the unknown forces that ruled this world millennia ago? We kneeled before the lightning and the flame, but we have now mastered those powers for our own benefit. I don't understand why are you opposed to understanding the unknown.\n\n**Iverson:** Don't misunderstand our words, Gunnarsson. We are not against scientific research and progress, but you must understand that Grauzh is not just a power source or, worst yet, a weapon. It is a sacred energy that comes from JALAKÅRA of the Impenetrable, and it constitutes the core of the Initiative, as well as the unbreaking bond between Him and our people.\n\n**Gunnarsson:** Iverson, we respect and understand your beliefs. We really do. More than anybody else in this room. But traditions must adapt to help survival, or they will be overcome and left behind should it need to be done.\n\n**Iverson:** Is warfare something needed for survival?\n\n**Gunnarsson:** Can a kingdom exist with no soldiers? War is not something we choose, but something we have to face if we want to survive. And our mission is clear: we are to protect ourselves and, most importantly, others, no matter the cost.\n\n**Iverson:** But protection doesn't excuse sacrilege. We have managed to protect humanity and other realms with no need to use Grauzh as a weapon. We consider ourselves capable enough to achieve our goal without needing to use such extreme and disrespectful measures. So I ask again. Does protection excuse sacrilege? I don't think so. Or do you think it does, Foundation?\n\n**Jónsdóttir:** Certainly not. If we were to encounter a sacred energy we would not weaponize it immediately. Our goal is to protect both sides of the Veil, and I think you should take that into consideration.\n\n**Gunnarsson:** Iverson, with all due respect, I see that you talk about protection a lot, but, can your Initiative and your so-called //Humanity Defense Corps// protect us? Because we haven't seen your organization defend mankind from any threats, anomalous or mundane. Up until a few months ago, we didn't even know you existed! Even the Foundation concurs that your military branch usually does more harm than it does good.\n\n**Jónsdóttir:** Now, now. We say that they have atypical methods that //may// result in danger to mankind if something were to go wrong. Iverson?\n\n**Iverson:** Well, Gunnarsson, unlike your organization, the Three Moons is compromised with //real// protection for everybody equally, and not compromised with a false sense of security supported only by greed or pride. If your Valravns were really guardians and protectors, I doubt you would only lend your services to the highest bidder, leaving behind those who cannot afford you.\n\n**Gunnarsson:** //(Visibly upsted)// Well, //Iverson//, unlike your cult, my organization has no mystical beyond-the-grave powers to aid them in funding their operations. We are people of work. We know the things we are to do in order to keep our business, our //mission//, afloat. So you think it over next time you want to judge and criticize our methods because it is clear that we are not equal.\n\n**Jónsdóttir:** Tone it down, Gunnarson. I know that emotions are running high right now but, please.\n\n//(Gunnarsson audibly exhales and nods)//\n\n**Jónsdóttir:** Gunnarsson, Iverson, how did your organizations acquire the Grauzh?\n\n**Gunnarsson:** It was discovered by the Chiron Research Team while investigating safer, quicker, and easier ways to generate large amounts of energy to power our RUNNE System, our facilities, and other stuff that may need constant energy supply. Of course, the specifics are confidential, but it was discovered entirely by our team and rightfully tested in our facilities.\n\n//(Silence)//\n\n**Jónsdóttir:** Iverson?\n\n**Iverson:** Our organization did not \"discover\" Grauzh. It was given to us by our God. We were blessed by Him through His Blood and the knowledge to use it in rituals. We have no other use for it that hasn't been approved by JALAKÅRA of the Impenetrable.\n\n**Gunnarsson:** If I may, what's the use of these rituals of yours?\n\n**Iverson:** I don't have to answer that.\n\n**Jónsdóttir:** Iverson, please answer. Valravn has no interest in using Grauzh as a ritual element in a similar manner to you. There's no reason why you should not respond.\n\n//(Iverson sighs)//\n\n**Iverson:** I'm not completely aware of the nature and purpose of the rituals. I'm a Colonel, not a Ritualist. But I assure you that Grauzh is treated with respect, unlike you, because the people of Corbenic have nothing but devotion and obedience to His Will.\n\n**Gunnarsson:** I see. Well, I have sources that tell me your organization has in its possession a few... let's say, //military constructs// that are powered by Grauzh cores. Is that correct?\n\n**Iverson:** Who are your sources?\n\n**Gunnarsson:** It's confidential. But are they correct?\n\n//(Silence)//\n\n**Iverson:** We do have a series of... \"drones\", Old Glory, that is indeed powered by Grauzh. But this is a completely different matter. The Old Glory drones have been approved by Him and designed specifically to protect Corbenic from threats you couldn't even possibly fathom. In fact, may I list a few of the constructs' properties?\n\n**Jónsdóttir:** Go ahead.\n\n**Iverson:** Well, let's see. If I recall correctly, a 10m diameter Grauzh core, a manual energy supply system to help in the construct's mobility if needed, and armor similar to those used by military tanks, to name a few.\n\n**Gunnarsson:** So it is a military vehicle alright. What's the point of this?\n\n**Iverson:** That I mention the properties of the construct, but not //our// construct. We have had this technology for a long time, and yet your Aurdvandill is extremely similar despite your claims of having discovered Grauzh legitimately. Do you want to know what I think? I think that your organization knows more than what it lets go. I think that you have stolen the knowledge of Grauzh from us, and blatantly used our technology for your selfish goals.\n\n**Jónsdóttir:** Iverson, calm down. How did you both come to build your constructs and the Grauzh cores that power them?\n\n**Gunnarsson:** I refuse to answer this by invoking the 10th Amendment of the Cartagena Agreement[[footnote]]  This amendment states that either organization can choose not to disclose classified information regarding assets and weaponry if they believe a significant security risk may take place or if the information is required unlawfully. [[/footnote]].\n\n**Iverson:** I also refuse to answer on behalf of the Humanity Defense Corps by invoking the 13th Amendment of the Cagnazzo Treaty[[footnote]] This amendment states that no critical information concerning the Initiative will be disclosed should there be a significant security risk posed by a third party. [[/footnote]]. And I'm afraid the Initiative will not change its mind as long as you work on behalf of the Valravns.\n\n**Jónsdóttir:** Are you serious?\n\n**Gunnarsson:** I am. I do not want classified information to fall into the wrong hands.\n\n**Iverson:** Oh, but it //already has//.\n\n**Gunnarsson:** I don't think you see the full picture.\n\n**Iverson:** I see things clear enough.\n\n**Jónsdóttir:** I am to remind you that we are reunited here today to seek a solution rather than escalating the already existing tensions.\n\n**Iverson:** Director, with all due respect, I don't understand why you keep supporting these... //marauders// who seek to hoard our sacred energy for evil. Our intentions are noble and selfless, unlike Valravn's. My organization will stand its ground no matter how many times they attempt to fight us.\n\n**Gunnarsson:** Oh, if a fight's what you want...\n\n**Jónsdóttir:** Please...\n\n**Gunnarsson:** Why, there's only one way to solve this. May I suggest settling this down through a //Holmgang//[[footnote]] A medieval Scandinavian custom of solving disputes with a duel. [[/footnote]], as it was made in ancient times?\n\n//(Silence)//\n\n**Iverson:** Are you challenging the Three Moons Initiative to a //duel//?\n\n**Gunnarson:** That is correct.\n\n**Iverson:** So violence is your answer to all conflicts.\n\n**Gunnarsson:** It seems there is no other way to convince you.\n\n**Iverson:** Violence is not something we stand for.\n\n**Gunnarsson:** Then what do you stand for then? Honor? Power? If your organization is so powerful I ask you to prove it. Perhaps you are no longer worthy of harnessing Grauzh.\n\n**Iverson:** You better watch your mouth.\n\n**Jónsdóttir:** Everybody calm down. As much as I dislike to say this, a Holmgang could be a solution to this if done properly and justly. Do you have any other solution in mind, Iverson?\n\n//(Silence)//\n\n**Iverson:** I'm afraid not.\n\n**Jónsdóttir:** Then I believe a Holmgang would be a solution. Impartial, and regulated by us to ensure fairness.\n\n**Iverson:** This is nonsense.\n\n**Jónsdóttir:** I'm afraid it's the only way for now. I'm sorry.\n\n**Gunnarsson:** And the only way at all. This is my offer. A Holmgang overseen by the Foundation. But we will not wait anymore. If any of us walks out of this room without having reached an agreement, we will no longer consider this a viable option and will take more extreme measures.\n\n**Iverson:** Such as?\n\n**Gunnarsson:** I'd rather have you find out. Or not. It's your call.\n\n//(Silence)//\n\n**Ivrson:** I accept.\n\n**Jónsdóttir:** It's settled then. Do any of you wish to set conditions for this duel? Iverson?\n\n**Iverson:** I'd rather hear Valravn's conditions first.\n\n**Gunnarsson:** Well, my conditions are quite simple. First, the Foundation cannot intervene directly in the conflict; only mediate or warn us about situations out of our control. This is not negotiable. Second, we are to choose the place: the Karakum Desert, in Turkmenistan; not negotiable either. Third, Three Moons is not to employ any paranormal or mystical force or equipment against us to help them win.\n\n//(Silence)//\n\n**Iverson:** I have one condition.\n\n**Jónsdóttir:** What is it?\n\n**Iverson:** I request the Valravn Corporation to stop using any Grauzh-based weapon outside of this duel.\n\n**Gunnarsson:** I do not accept this condition.\n\n**Jónsdóttir:** Denied. You have been doing a clean job for the past several decades and I seriously doubt you won't be able to work without a recently discovered tool. The condition is accepted.\n\n**Iverson:** When will the duel happen?\n\n**Gunnarsson:** Whenever you are ready.\n[[/div]]\n\nFollowing the conclusion of the meeting, a second smaller reunion between the Site Director and the Valravn Corps Liaison Agent Azul Aldana took place. A transcription is shown below.\n\n[[div class=\"blockquote\"]]\n\nAUDIO TRANSCRIPT CONFERENCE ROOM 52C\nFOUNDATION SITE-59\n1 APRIL 2019 — 1422\n----\n**Agt. Aldana:** Director, you wanted to see me?\n\n**Dir. Jónsdóttir:** Yes, Aldana. Please sit down. As you're aware, a mediating meeting took place recently in this facility.\n\n**Agt. Aldana:** I am aware, ma'am. If you wish to hear my opinion, I think it went well.\n\n**Dir. Jónsdóttir:** //Andskotinn//. No, it did not.\n\n**Agt. Aldana:** Well, at least they didn't try to kill each other or you in that room and they don't seem to be holding any grudge against the Foundation.\n\n**Dir. Jónsdóttir:** Believe me when I tell you they do but they just won't show it. Valravn wants to kill us for paying attention to the Initiative's complaints and the Initiative wants to kill us for not stopping Valravn. And we can't do any without significant collateral damage.\n\n**Agt. Aldana:** What about their respective Treaties? Isn't there anything you can use from there to stop either or both groups?\n\n**Dir. Jónsdóttir:** Right now I've tasked half [[[SCP-4703|Legal Department]]] to comprehensively examine both documents from end to end but there's been no joy so far. I'm not even sure there's any loophole we can take advantage of in this situation.\n\n//(Silence)//\n\n**Agt. Aldana:** So what about the duel? Is there any problem about it that I am not aware of?\n\n**Dir. Jónsdóttir:** They set this up to prevent us from doing anything undercover by having it take place in Turkmenistan. They know that's considered a Conflict Zone for our organization and we have a lot of trouble operating in the country. And this is precisely the kind of scenario where we would send the fucking Valravns to aid us, but guess who's not on our damn side this time.\n\n**Agt. Aldana:** Cheeky bastards.\n\n**Dir. Jónsdóttir:** You're the one tasked to deal with them, you know it better than anybody, don't you?\n\n**Agt. Aldana:** Well, you raise ravens, and they will gouge out your eyes.\n\n**Dir. Jónsdóttir:** I can't believe this is happening. I don't even know what to do.\n\n**Agt. Aldana:** Want my advice? Just let it flow. Let them tear each other apart. Pass by to oversee the conflict every now and then but don't get your hands any dirtier. If a fight is what they chose let it be that way.\n\n**Dir. Jónsdóttir:** I don't know if that's what we need right now. I'm okay with the Holmgang as long as they follow their established rules, but it doesn't matter because we can't afford to be in conflict with any of the parties should one of them lose.\n\n**Agt. Aldana:** I would be more worried about the Three Moons. Isn't restricting the raven's usage of Grauzh with heavy hand an option?\n\n**Dir. Jónsdóttir:** And start a war against our own war dogs? As much as I hate to admit this we need them. They are what one would call a \"necessary evil\". But the alternative isn't any better. If we allow Valravn to freely use Grauzh I assure you that any of our agents who dies afterwards will be forever fried in the pits of Corbenic.\n\n**Agt. Aldana:** Any other possible solutions?\n\n**Dir. Jónsdóttir:** I don't know.\n\n**Agt. Aldana:** Well, we'll think of something. We just needed to buy more time, and seems that Valravn and Three Moons just sold it to us.\n[[/div]]\n\nThe Holmgang between Valravn Corporation and the Three Moons Initiative is currently ongoing.\n\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:-24px;\"]]\n[[/div]]\n[[=]]\n[[size 175%]] ##rgb(var(--bright-accent))| {{**SECTION IV**}} ## [[/size]]\n{{- Holmgang Timeline -}}\n[[/=]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent));\"]]\n[[/div]]\n\nBelow is a summarized timeline showing the most relevant events and incidents throughout the Holmgang so far.\n\n[[div class=\"blockquote\"]]\n\n**3 APRIL 2019 0517 --** The Holmgang begins.\n\n**20 JUNE 2019 0309 --** Aurvandill suffers critical damage due to an accident related to its Grauzh core. The foundation intervenes to allow Aurvandill to be repaired in order to avoid unnecessary danger to both fighters. The Three Moons Initiative does not oppose this.\n\n**15 SEPTEMBER 2019 0857 --** A stray Grauzh beam fired by Aurvandill hits a town several kilometers away. Incident properly covered by the Foundation. The duel was not stopped because of this.\n\n**24 NOVEMBER 2019 0957 --** The pilot of Aurvandill, an operator codenamed Sturlung, suffers an accident while boarding the construct. While she survived, Valravn decided to replace her with a different operator codenamed Skalmöld. \n\n**18 MAY 2020 2211 --** [PENDING DECLASSIFICATION]\n\n**3 SEPTEMBER 2020 1853 --** After several failed attempts to directly attack Old Glory with Grauzh, Skalmöld quickly and aggressively heats the surrounding sand, crystallizing it[[footnote]] This was apparently deemed unimportant by Sergeant Valdez. [[/footnote]]. Shortly after, Skalmöld shoots two Grauzh beams, one directed towards Old Glory and successfully dodged, and a second one slightly afterward at the crystallized sand, which reflects it and impacts Old Glory, instantly killing Sergeant Valdez. The Foundation briefly intervened to allow the Initiative to retrieve her remains. Sergeant M. Bueltmann is chosen to replace her.\n\n**7 SEPTEMBER 2020 1247 --** As Skalmöld attacks the now-repaired Old Glory, she starts to scream and rant about her intentions to kill Sgt. Bueltmann in a rather violent way to then proceed to assassinate the rest of the Initiative personnel on Earth and, after her death, the rest of the Corbenic-based Initiative personnel as well. Shortly after, Skalmöld was terminated via an Impaler Event. When questioned about this, SCP-2578-D stated that Skalmöld's arguments were \"fascist and violent enough\" to be a concern for the safety of mankind and the Three Moons Initiative, and decided to neutralize her as a cautionary measure. An operator codenamed Sólstafir was chosen to replace her.\n\n**30 MARCH 2021 1748 --** The Síf Turrets suffer a fatal flaw and are rendered non-functional after sustaining heavy damage due to overheating and miscellaneous problems with its Grauzh mechanism.\n\n[[/div]]\n\nThe timeline will be updated as more events are recorded and documented.\n\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:-24px;\"]]\n[[/div]]\n[[=]]\n[[size 175%]] ##rgb(var(--bright-accent))| {{**SECTION V**}} ## [[/size]]\n{{- Anonymous Tip -}}\n[[/=]]\n[[div style=\"border-bottom:1px solid rgb(var(--bright-accent)); margin-bottom:2px;\"]]\n[[/div]]\n[[div style=\"border-bottom:3px solid rgb(var(--bright-accent));\"]]\n[[/div]]\n\nIn the early morning of January 19th, 2022, an anonymous tip was received by the Foundation with an attached picture regarding the current conflict between Valravn Corporation and the Three Moons Initiative.\n\nThe message is shown below.\n\n[[div class=\"blockquote\"]]\n\nTo the SCP Foundation.\n\nI'll be brief.\n\nWhile my organization understands that your hands are tied, I am afraid that you have to intervene in this event. The Holmgang carried out by both organizations has unseen consequences that you don't seem to be aware of yet.\n\nYes, the Holmgang is occurring in a deserted area and yes, you are covering it up very well, but there is something about Grauzh that you need to know.\n\nGrauzh is much more than a sacred energy, and it is worse than the weapons that use it.\n\nGrauzh slowly kills people and they don't even notice until it's too late. Many have died already and no doctor could help them or tell them why, for this disease is invisible to the naked eye and hard to discern even with specialized equipment. And this was no secret for us.\n\nWe knew this could and would hypothetically happen, but we never expected this much Grauzh to ever be released this quickly. I thought that once they realized what was happening they'd stop this, but nobody seems to care. Victory is the only thing that matters to them now.\n\nI am powerless to stop this by myself. My organization won't listen, and I am risking my life by sending this one message.\n\nBut I know your people can stop this. Do something to stop this horrible warfare.\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/caso-pure/metastasis.png|align=center|caption=Please]]\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:info:start]]\n**Article:** Caso PURE\n\n**Authors:** [[*user daveyoufool]], [[*user Agente Shuffle]]\n\n**Image Credits:**\n> Three Moons Flag made by [[*user EstrellaYoshte]]\n> \n> [https://commons.wikimedia.org/wiki/File:Paul_Jaffe_180212-N-NO204-443.jpg Sif Beam], by Leonard Pieton, licensed under Public Domain\n> \n> Valravn Corporation Insignia made by [[*user AnAnomalousWriter]]\n> \n> [https://commons.wikimedia.org/wiki/File:Embassy_Security_Training_with_the_U.S._Army_at_Fort_Polk_(43126444882).jpg Outpost], by Tm, licensed under Public Domain\n> \n> [https://commons.wikimedia.org/wiki/File:1plombs_chasse_cygne_condé2.jpg Carcinoma], by Lamiot, licensed under CC-BY-SA 3.0\n\n[[include :scp-wiki:info:end]]",
  "tags": [
    "_cc",
    "co-authored",
    "remixcon2023",
    "tale",
    "three-moons-initiative",
    "valravn"
  ],
  "author": "Agente Shuffle",
  "created_at": "2023-09-04T04:01:42+00:00",
  "updated_at": "2023-10-26T19:46:27+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "caso-pure"
}