{
  "title": "SCP-2398-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** --子供--我が子のやった事だから\n**著者:** [[*user ShicolorkiNaN]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2398-JP\n\n**オブジェクトクラス:** --Euclid-- --Keter-- Ticonderoga\n\n**特別収容プロトコル:** オブジェクトクラス変更前の特別収容プロトコルはデータベース参照の事\n\n**説明:** SCP-2398-JPは儀式及び儀式を行った人間を対象とした裁判並び判決決定時に発生する現象です。\n儀式には以下の手順を伴います。\n> # 壁や木等身長以上の高さに十字架のモチーフ(棒状の物を二本組み合わせた簡素な十字架や、手書きの十字架等)を掲げる\n> # 掲げたモチーフの前に跪き、イチジク(//Ficus carica//)の葉、または枝に灯した火を過去に纏わる物体(幼少期使っていた靴、筆記具等)に移す\n> # 「きりゃれんず　わがちち　くおどいおん　ざすとれ　やんしい　おぷしん」と1回以上唱える\n> # 上記の手順を全て行ってから7日間出血を伴う外傷を負わない\n\n儀式に成功した対象は他者に対して発覚した犯罪行為を行った際の年齢が実際の年齢よりも若い時に行っていたと認識され、結果として責任能力の不十分さの加味や少年法等を理由とした刑罰の緩和化等の現象が発生します。\n今現象の直接的な曝露者は判決及び年齢に関しては一切の違和感を感じませんが、裁判記録と対象の家族関係や趣味嗜好等の個人的情報に生じていた矛盾の認識や対象本人の自白等による影響の軽減が可能です。\n\nSCP-2398-JPは日本支部における1999年5月度Dクラス職員候補事前調査において記録上11歳で飲酒運転によるひき逃げ事故を引き起こした職員候補が確認された事に関してのインタビューから発見され、過去の記録を遡及した結果1961年から確実にSCP-2398-JPの影響を受けたと思わしき事例が27件確認されました。\nSCP-2398-JPの手順に関して対象は「20年以上前に既に死んだ親戚から教わった罪避けの為のおまじない」と答えました。\n\n**追加情報:** 2002年3月、インターネット上の個人ブログサイトにおいてSCP-2398-JPと同様の手順が「必読！？あなたが犯罪やっちゃったときに助かるかもしれないオマジナイ」として記載されている事が職員の手によって確認されました。隠蔽による文面の削除が行われるまでに推定80人以上の人物が閲覧したと予想されます。\n\n**追記:** 北米エリアにおける2004年3月度Dクラス職員候補事前調査において、SCP-2398-JPとほぼ同様の作業を行った対象の母親が対象の妊娠中に犯罪行為を行っていたものとしてDクラス職員候補に抜擢される事案が発生しました。今回の件及びSCP-2398-JPを用いた対象の裁判記録からSCP-2398-JPを実施した人数に比例した影響の増加が考察されています。\n\n**追記2:** 2006年5月、日本国内において祖父母や曾祖父母が犯罪歴を所持していたと認識されていた対象に対してインタビューを行った結果、約60％の対象がSCP-2398-JPを行っていた事が確認されました。インターネット技術の発展と合わせ潜在的にSCP-2398-JPを行なっている対象は著しい増加傾向にあると予想されており、今後のDクラス職員確保数への影響が懸念される事からKeterクラスへの変更が承認されました。\n\n**追記3:** 2009年6月以降SCP-2398-JPを行った対象の犯罪行為が他者に発覚した場合「人間が生まれ持った際に抱いた罪の一つである」と認識される様になり、発覚した罪状の軽減その他には一切影響を及ぼさなくなっていた事が確認されました。\n協議の結果現在のSCP-2398-JPの影響は世界３大宗教のひとつである████教の「██」の定義に類似した内容であり、現代社会における影響は殆ど存在しないと認定された事からTiconderogaクラスへの変更が承認されました。",
  "tags": [],
  "author": "ShicolorkiNaN",
  "created_at": "2024-04-20T19:42:27+00:00",
  "updated_at": "2025-04-04T09:56:52+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2398-jp-250404"
}