{
  "title": "解密：SCP-CN-2798 - 第九行星",
  "content": "[[include :scp-wiki-cn:theme:scpdeclassified]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n\n**//你们拉回了一颗死去的星球，从那个没人回来过的世界。//**\n\n[[[SCP-CN-2798]]] - 第九行星\n\n**项目等级：** --Safe/Archived-- --Pending-- Ne█z██h[[footnote]]等级经原作者确认。[[/footnote]] \n\n**作者：**[[*user Diamond_Apple]]\n\n[[/=]]\n\n------\n\n大家好啊，这里是[[*user Re_spectators]]。距离上一次写解密SCP系列文档已经过了相当长一段时间，最近在为cn3k竞赛做准备的时候又重温了一遍这篇中分恐怖类谜语文之中相当出色的《第九行星》，然后惊讶地发现这篇文至今没有一篇系统性的解密，因此决定重操旧业（不是）尝试解密这篇文档。\n\n第一次看这篇文档的时候，我立刻想到了著名的模拟恐怖系列//Gemini Home Entertainment//。作者钻果同学依靠自己强大的笔力完成了宇宙恐怖+克系风格的完美演绎，即使在无法完全理解本文设定的情况下，这篇文档所记述的、濒死的行星及其即将引发的末日所带来的恐怖感依然十分突出。\n\n在写下这篇解密之前，我和原作者沟通了本文的谜底，因此可以确保本文的解密至少在基础的设定层面上符合原作者的预期。与之前的解密一样，为了为不同读者保留对文本作出不同解读的空间，本文的演绎部分依然是主要出于我自己的理解。\n\n闲话到此为止。接下来，让我们跟随“万年风雪号”的旅途，一起开始探索神秘的第九行星背后的真相。\n\n------\n\n[[=]]\n++ — 第一迭代 —\n**//我是漫游的，在巨大的球上，我和三人一同，用火的战车升上天国，绿色的太阳于那里照耀。//**\n[[/=]]\n\n文档开篇便指出了本文将会描绘的情景之一：\n\n> 我们必须面对这样一个事实：未来某日，我们的太阳将不再升起。\n> \n> 我清楚你们此时的心境。内部报告公布以来的一周，我看到了太多人，他们以恐惧的眼神望向夜空，望向冥王星轨道外不可视的某处——过去，我们称它为Wow或幽灵，称它为SCP-CN-2798，太阳系中的第九行星。\n\n很显然，这场灾难与太阳有关，而造成这场灾难的，则是被称为“第九行星”的SCP-CN-2798。但故事笔锋一转，又提到了另一个名字：\n\n> 报告里说开罗事件造成了这一切，是那场灾难导致了无法挽回的结局。但在我看来，事情远非这样简单，这一切的一切，随着时间的流动环环相扣。如果一定要给它找出一个起点，我想——\n> \n> 终末的种子在六千年前便已经埋下。\n\n“开罗事件”。看起来，一切似乎都与这个奇怪的事件有关。它是什么？\n\n@@@@\n@@@@\n@@@@\n\n文章接下来进入正文部分。很显然，文档的第一迭代并没有描绘作为异常本体的“第九行星”，而是记述了SCP-CN-2798的归档版本。在特殊收容措施部分，首先提及了一个一个新的名词：\n\n> 经联合国（UN）和全球超自然联盟（GOC）批准，赫里奥波里斯计划已开始执行。\n> \n> 1968/7/17更新：赫里奥波里斯计划已停止。\n\n“赫里奥波里斯计划”，一项被帷幕外的联合国批准执行，但又迅速停止的计划。这个名字是什么意思？\n\n赫里奥波里斯（Heliopolis）一词由Helio-和-polis两部分组成，前者指的是“太阳的”，后者则是“城”，因此“赫里奥波里斯”一词的含义正是“太阳城”。在古埃及历史上，这是一座位于下埃及尼罗河三角洲的古城；它今天的名字是艾因沙姆斯（Ain Shams，“太阳之眼”），**开罗**的一个城区。\n\n> **描述：**SCP-CN-2798-ARC为一项埃及第一王朝时期的仪式，其核心围绕古埃及神话中太阳神的部分展开。据有关记录记载，项目被正确执行时，能够将一已死亡的生物复活。\n\n“一项埃及第一王朝时期的仪式”。众所周知，开罗正是埃及的首都——\n\n很显然，一系列描述都表明，这个已被归档的仪式，与这项开始后被迅速停止的项目，都与造成末日的“开罗事件”关联密切。\n\n文档的第一附录是对这项古老仪式本身的记述：\n\n> 当地的某个魔法结社基于古埃及巫术，构造了一套完整的复活仪式，据称可以将跨过冥河的亡灵拉回世间，并重塑完整的肉体，使之得到新生——颇有神迹的意味。\n\n那么，这项仪式的功能——至少是表面上的功能——便很明确了：**复活死者。**但是，这项仪式的效果看起来，似乎有点……不对劲？\n\n> 尽管言论控制的重压无时无刻不存在着，仍然有关于法老的只言片语流传下来。在那些破损的石板和莎草纸上，法老王被描绘成一个双目失明、腐烂且不需要进食的绿色活尸，其恶臭竟能随风传扬数十公里，到后来，法老只能穿上一件填塞满珍贵香料的袍子来掩盖周身的臭气。他几乎整日待在王宫内，接受着来自各地的祭品，所有的指令都由宰相与大祭司代为传递。\n\n复活的法老王很显然变成了某种僵尸一样的存在，其生理特性也（在令人反胃的意味上）非常令人印象深刻：“绿色”“腐烂”“恶臭”。\n\n记住这些特征，在接下来的内容里，你会不断地看到它们。\n\n> 简而言之，法老王在神秘仪式的作用下，以一种糟糕的状态复生了。除了外在形态的破坏，他的智力也似乎受到了严重损害。在那之后，他常常自称为来自天界的四使者之一，并不断地在无必要的情况下强调这一说法。下面的摘录仅是一小部分：\n> [[=]]\n> //王说：“//\n> //要记下，让人们都记下。//\n> //我是漫游的，//\n> //在巨大的球上，//\n> //我和三人一同，//\n> //用火的战车升上天国，//\n> //绿色的太阳于那里照耀。”//\n> [[/=]]\n\n表面上看起来，复活的法老王似乎也变得疯疯癫癫的。一个僵尸变成这种样子并不令人意外，但真正令人在意的是，他说的这些话似乎并不是废话。\n\n“来自天界的四使者”是什么意思？“火的战车”又是什么意思？“巨大的球”指的是地球吗？\n\n更关键的是——“绿色的太阳”是什么东西？\n\n在正文一开始就提及了“我们的太阳将不再升起”，而前文提及的“赫里奥波里斯计划”又以太阳城为名。很显然，这项计划导致太阳出了什么问题，那么这里提到的……“绿色的太阳”……？\n\n别忘了，被复活的僵尸法老王，也是绿色的。\n\n接下来的两篇附录，则终于揭晓了“赫里奥波里斯计划”的谜底——\n\n> 在热核战争阴云的笼罩下，美苏都启动了自己的废土应对预案研究；GOC致力于创造一个通向口袋宇宙的门径来保存人类文明；原欲肉教计划用人祭的方式进行某种物种改造；而基金会，得益于关键人才的引进，奇术部的研究已经到了质变的阶段，于是那篇古旧的手稿再次被翻出，实验场地秘密建立在尼罗河畔——基金会试图用千年以前非洲大地上发源的古魔法，即SCP-CN-2798-ARC，于核爆炸的废土上，复活所有那些因此而死的人类。\n\n简而言之，这是基金会的一项拯救世界的措施，其背景是：\n\n> 由于SCP-2000在纳粹德国引发的001-登神事件中受到的致命打击，以及诸多次生影响，格尼美德（Ganymede）协议已经不再是一个可考虑的战略选项。\n\n[[[SCP-2000|机械降神]]]报废了，基金会不得不考虑用其他的方法，在世界面临灭顶之灾的情况下重建人类世界的常态。他们想到的办法，便是利用仪式**复活所有死者**。这将是一个野心勃勃的计划，但也面临着前所未有的潜在风险。\n\n基金会没有准备好应对风险就贸然进行尝试，也就注定要为自己的鲁莽付出代价。\n\n> 毫不奇怪地，针对1号实验体进行的唤回实验失败了。说好听点，他的躯干没能保持基本结构；说难听点，1号变成了一滩黏糊糊的绿泥，碎骨头渣子到处都是，臭得让我庆幸提前备好了防毒面具。\n\n第一次实验失败了，实验体变成了**恶臭**的**绿色**肉泥。似乎与那位被复活的法老王有些相同的特征。似乎也不意外，毕竟是同一项仪式，那么有同样的副作用也很正常。\n\n> 这回我们改进了仪式流程，也确实起到了不小的成效——我们成功保证了2号的基本结构完整（对象左臂缺失，无伤大雅）。尽管他的神经系统因为未知原因受损，但对象仍具有基本的运动能力。\n\n第二次试验似乎让基金会看到了一些希望，也为他们接下来的致命失误埋下了伏笔——\n\n> [T+ 00:00]：4号操作员上前，将祝圣后的清水装入杯里，投入已被填塞满泥土和血液的死者腹腔。随后，在SCP-061的作用下，18位在非自愿状态下被移除大脑前额叶的D级人员**共同吟唱起古咒**。这一步代表着所有仪式的完成，被指定为2798-ARC-03号对象的个体将从死亡之地复生。\n\n注意这里“吟唱的古咒”，你会想在之后回来看看它的。\n\n> 经过数次记录回放与无害化情景模拟，我们确信开罗1968-CK级重构事件的诱因已被发现，它源于某种罕见的地脉共鸣。\n\n第三次试验，基金会彻底翻车了，原因是“地脉共鸣”。按照原文的解释，看起来某些被深藏在地表之下的奇术能量在仪式的作用下爆发了，引发了毁灭性的结果。但……为什么会这样？\n\n> T+ 00:00，当仪式的最后一步完成，法阵的意义指向已经彻底偏移，地脉的力量开始波动并涌入阵法破碎导致的奇术裂口。由于这股力量早已远超在场所有人能达到的最大EVE输出，施法主体在刹那间由人类变为地球本身，而被复活的目标也不再是D-1541，而是那颗未知的行星。\n\n因为仪式设计上的失误，他们似乎“复活”了什么不得了的东西。这个东西是什么？不知道，因为基金会之前只在人类的尸体身上尝试这项实验，从来没试过用整个地球作为仪式的执行对象会导致什么结果。\n\n好吧，他们现在知道了。\n\n> 很不幸地，基金会的测试彻底失败，其后果也已超出了奇术师们最坏的预期——失控的能量在距地86亿千米处汇集，“创造了”一个天文级别的实体，太阳系中的第九行星。\n\n“第九行星”终于出现了。\n\n接下来的一系列事件以及时间轴为我们勾勒出了人类发现“第九行星”的大致图景。第九行星的秘密终于无法掩盖，基金会将SCP-CN-2798的编号让给了这颗被他们制造出来的天体，然后密切地关注由它引发的一系列事件。\n\n到此为止，除了一颗凭空出现的行星之外，似乎暂时还没有什么异常。时移事易，开罗事件的余波和那深绿色的光芒也逐渐被人忘却，被封存在名为SCP-CN-2798的档案里，基金会几个分部数据库的最深处。\n\n世界依然在前行，科技迅速发展，人类最终造出了第一艘自己的行星际宇宙飞船——“万年风雪”号。\n\n> 当手表的时针指向7，当我踩着海浪间波动的夕光抬头仰望，万年风雪的重力环正在寒冷的宇宙中第一次开始它的转动，把0.9G的人造重力覆盖至整个舱体。随后，舰载反应堆将随着倒计时的尾音点火，核盐水引擎会向着地球的反方向，喷出那致命而美丽的尾焰，向前加速——\n> \n> ——人类终于迈出了征服星辰最关键的一步。\n\n很显然，希望之火似乎永远不会熄灭，人类对星辰大海时代的来临充满了期待，光明的未来就在眼前，如果——\n\n——如果，基金会当初没有把它处女航的目的地选定在那颗可疑的第九行星上的话。\n\n第一迭代的最后，SCP-CN-2798的新版本文档被展开。这颗行星似乎并没有我们想的那么简单。\n\n> 一道性质不明的双向屏障——又称冥王星巨壁——围绕在SCP-CN-2798周边，所有频率的电磁波均无法通过该屏障，但实体和宏观作用力似乎不受其影响。\n\n由于“冥王星巨壁”的存在，基金会根本不知道第九行星是什么、长什么样子，只能通过引力感知到它的位置。那么，想要知道第九行星的真面目，大概必须要人类亲自穿过巨幕、前往第九行星一探究竟了。\n\n很显然，这也就是基金会选择用人类第一艘行星际飞船探索它的原因。\n\n@@@@\n@@@@\n@@@@\n\n好吧，读到这里，我们知道了什么？\n\n* 有一项古老的仪式，它能让死人复生，但被复活者似乎会被转化为某种癫狂的、恶臭的绿色活尸，有时候甚至会直接变成一团烂泥。\n\n* 基金会曾经尝试用这项仪式代替SCP-2000。他们的失误让仪式对象变成了地球本身，从某处拉回了一颗巨大的、被称为“第九行星”的天体。\n\n* 这颗行星无法被看见，只能通过其与其他天体的引力相互作用被感知到。因此，基金会派出了“万年风雪”号飞船探索这颗行星。\n\n无论是不完美的复活、还是一颗不可见的天体，都预示着某种恐怖的真相——就仿佛，强行将死者从冥界带回，也必然会受到自然的诅咒一般。尽管一切似乎都藏在水面之下，但所有人都能看出危机即将爆发。真正的、人类从未得见的灾难，正自未来一步步地逼近。\n\n------\n\n[[=]]\n++ — 第二迭代 —\n**//至少在现在，在这里，时间不能倒退，它超越了我们所存在的维度，它只会一路向前而不停歇。//**\n[[/=]]\n\n第二迭代是全文的核心部分，也是隐藏了大部分谜题的关键所在。迭代一开场就已经直白地写出了“万年风雪”号的命运——覆灭。\n\n> “万年风雪”号飞掠冥王星轨道7日后，基金会再一次丢失了与任务组的一切通讯。4名机组成员被判定为MIA，对舰载闪烁信标的追踪工作开始进行。\n\n到这里为止，似乎也没什么出人意料的，毕竟这艘飞船在起飞之前就已经插满了flag。但是，它似乎也没“死”得那么透彻、那么简单——\n\n> “万年风雪”号装载的闪烁信标被观测到出现在冥王星附近，基金会深空瞭望阵列随即捕获到了“万年风雪”号的影像，它正沿着违反物理规律的轨迹向地球方向行进，未知舰船是如何维持现有运行轨道的。同时，尽管外部观测证实了船体结构完好，但“万年风雪”号始终保持着全频段静默。直接接管指令无效。\n> \n> 因显著的超自然性质，对象被编号为N.01号飞船。\n\n这艘飞船似乎没出什么大事，但似乎只是出现了一下，就又迅速地隐没于黑暗的天幕之中。同时，它的轨迹是“超自然”的——很显然，巨幕之内有什么东西正在以异常的形式影响“万年风雪”号的行进轨迹。\n\n> **[2053年1月1日]** “万年风雪”计划宣告失败。\n\n飞船启航一年多之后，被寄予厚望的“万年风雪”号就这样莫名其妙地消失在了巨幕后。没有人知道发生了什么，直到整整22年之后。\n\n> **[2075年5月14日]** 另外一枚闪烁信标发出的信号被偶然观测到，第二艘“万年风雪”号出现在冥王星运行轨道上，其外结构多处破损，实验舱段缺失，重力环几乎完全碎裂。与N.01号飞船相似，它的轨迹表现出明显的超自然现象。对象被编号为N.02。\n\n好吧，这次看来这艘飞船是真的遇到麻烦了。和之前一样，它的轨迹依然是异常的，也同样地在宇宙中一闪而过。\n\n> **[2075年5月14日]** N.02号飞船被发现后三个小时，第三艘“万年风雪”号出现在冥王星运行轨道上。它的结构与N.02几乎一致，亦严重损毁。需注意，对象的运行轨道未表现出任何超自然的现象。对象被编号为N.03。\n\n同一艘飞船在三小时后再次出现，它这次没有消失，也没有表现出异常的运行轨道。\n\n**它回来了**。\n\n很显然，基金会也注意到了这件事。他们迅速地采取了行动——\n\n> **[2075年5月20日]** 派遣载人飞船援救N.03的提案在内部裁决会议上以多数票通过，“万年风雪”计划重启。\n\n> **[2075年6月10日]** 现役基金会飞船“青鸟”号被指派至搜救工作中。\n\n虽然看起来“万年风雪”号是没救了，但基金会还是抱着尝试的心态试着对船上的四名成员进行救援。当然，除此之外大概还有一个目的，那就是了解清楚“第九行星”到底是什么，以及“万年风雪”号到底发生了什么。\n\n接下来的一大段通话记录，验证了我们的猜想。\n\n> **Cap：**明白了，继续任务。他们不会都离开的，SSTO的设计载荷是三人，总得有一个人驻守母船……//（沉默）//指令舱和试验舱没有生命迹象……我正前往重力环查看——\n> \n> //轻微的信号干扰，通讯器里传来他们的呼吸音，时而有一两声设备的蜂鸣。//\n> \n> **Cap：**哦操。\n> \n> //切换至Cap的摄像机画面，他驻留在停止运作的重力环内。阳光从破碎的舷窗照进来，昏暗的舱室里飘扬着灰尘，舰上物品浮在半空。在舱室的一侧，Diample的身体已经爆裂开来，血液和组织四溅，覆盖了大半舱壁。//\n> \n> **Cap：**他们死了，全都。\n\n> **Cap：**记录——任务简报，首要任务失败，我们未找到机组成员Avery、Brian、Cyril的踪迹，但基于SSTO受控分离这一客观事实，可以推测机组成员进行了登陆第九行星的尝试，但未能成功返回，推测三名成员MIA。另外，确认驻守母船的Diample，嗯……彻底死亡。\n> \n> **Cap：**//（叹息）//他似乎承受了极高的过载，连金属名牌也嵌入了身体组织，冻在一起。\n\n探索的过程中没有发现任何活人。看起来，“他们死了，全都”——嗯，真的吗？我们不知道，因为SSTO上的三名机组乘员只是被**推定**损失。但确实有一点可以肯定，就是留在试验舱内的Diample确实是死了，而且死于飞船遭受的、巨大的冲击。\n\n那么下一个问题就是这一切背后隐藏的原因了。“青鸟”号的乘员们在“万年风雪”的残骸中发现了保存完好的信息记录，很显然它会给出我们答案。\n\n一切始于“万年风雪”穿越冥王星巨壁的那一刻，似乎有什么东西出了问题。但最重要的是，飞船开始以异常的姿态飞行，正如基金会观察到的那样一样：\n\n> **Brian：**两天前，我们观测到飞船的姿态发生了一些变化。简单来说就是，本应背对太阳的舰首此刻正直面阳光，但动量轮运行正常，船上的RCS喷口没有启动的记录，推进剂燃料总量也证明了这一点。这说明在已知物理学规律下，飞船的姿态根本不应当发生改变。\n\n“本应背对太阳的舰首此刻正直面阳光”。嗯，看起来在穿越冥王星巨壁之后，“万年风雪”的航向直接发生了倒转，从逐渐远离太阳变为逐渐接近“太阳”。\n\n> **Brian：**Diample不愧是专业人才，随后观测的数据都证实了——SCP-CN-2798的周边并非一个简单的球形遮罩，而是某个超空间门径，飞船已经踏入了一片全新的未知疆域。最有趣的是，这里可以被称作我们基准宇宙的翻版。在超空间的中央，是一颗稳定运行，直径一百三十万千米的G型恒星，与我们的太阳几乎如出一辙。与此同时，我们也观测到了其余八大行星的存在——尽管它们的公转与自转速度约为原来的十倍。\n> \n> （轻咳）\n> \n> **Brian：**这里的物理规律不太对劲，连万年风雪的运行轨迹也一样。\n\n到这里，冥王星巨壁的真实面纱终于被揭开了一角。它并非是一座真正的巨型壁垒，而是一处虫洞般的超空间入口。在巨壁的另一侧，是一个翻版的太阳系，“**基准宇宙的翻版**”。只不过，有点什么东西看起来不太对劲。\n\n“尽管它们的公转与自转速度约为原来的十倍。”……？\n\n学过高中物理的同学一定记得开普勒第三定律——行星的公转周期与其椭圆轨道半长轴之间存在关联。这意味着，如果行星的公转速度增大，那么行星的轨道半径会迅速缩小，这毫无疑问会大大改变整个太阳系的动力学稳定性。在这样的情况下，很显然这个星系不会被描述为“基准宇宙的翻版”。那么可能的情况就只有一种，这些行星在以一种违反开普勒定律的形式运行。考虑到开普勒第三定律的本质其实是万有引力定律，这意味着这个宇宙里万有引力定律本身都不太一样。\n\n好吧，我们开始理解为什么Brian会说“这里的物理规律不太对劲”了。那么，“万年风雪的运行轨迹”又是如何“不对劲”的？\n\n> **Brian：**十小时前我说万年风雪的运行轨道表现出明显的超自然特性，飞船的轨道正在不断偏移，就好像我们完全受不到这个超空间内部的万有引力作用一样。\n\n这个问题在下一段就得到了解答。了解一些航天相关知识的童鞋应该知道，航天器在宇宙中的运行轨迹必须要考虑各大天体，包括卫星、行星和恒星的引力。除了避免航天器受到天体引力的影响而坠毁、或偏离目的地的考虑之外，这样做也可以在必要的时候让航天器利用引力改变航向或完成加速（“引力弹弓”效应），从而用最少的燃料最快地到达目的地。\n\n那么回到正文中来。理论上来讲，“万年风雪”号飞船在途径另一个恒星系时，它的运动轨迹必然像它在原本的太阳系中一样，受到各大行星引力的影响。由于在设计轨道时，“万年风雪”计划的设计者们并不知道巨壁的那一边是另一个星系（而且行星的自转速度快了十倍），因此这些因素必然没有被考虑在内。这样一来，在航行的过程中，“万年风雪”的轨道本应该**偏离原来的设计**，被呼啸而过的大行星拉来扯去，直到彻底撞在某一颗星体上坠毁，或是被抛入宇宙空间中自生自灭。\n\n但这一切都没有发生。“万年风雪”号的轨迹完全没有改变，这意味着它完全不受其他行星引力的影响、完全不与那些大行星相互作用，而是仿佛它们全都不存在一样，沿着预定的路线向巨壁这一边的“太阳系”中心飞去。\n\n这也就是为何其轨迹会被描述为“不对劲”。嗯……似乎类似的内容在前文中也被提及了。还记得第二迭代开头的表格中这句话吗？\n\n> 基金会深空瞭望阵列随即捕获到了“万年风雪”号的影像，它正沿着违反物理规律的轨迹向地球方向行进\n\n是的，在地球上观测到的那艘异常的N.01“万年风雪”，也具有违反物理规律的轨迹。和这里的描述如出一辙。两者之间会不会有什么关联？\n\n我们现在还不知道，但我们突然意识到，这里似乎有另一件事，也和这句话的描述相符。\n\n> **Brian：**起初我们猜测超空间中还存在另一个尚未观测到的巨型引力源，但当我们把该星系第三颗行星作为参考系原点时，一切都明朗了起来——飞船的轨道从未改变，我们正按照原定的计划，向第九行星，或者说向该星系第三颗行星飞去。\n\n嗯……地球，正是太阳系的第三颗行星。“万年风雪”号原本的轨迹，“第九行星”探测任务的目的地，最终指向巨壁另一侧太阳系的**地球**。那么，它确实是在向地球方向行进，和地球上观测到的景象完全一致。\n\n那么，这时候的这艘“万年风雪”，就是地球上基金会观测到的N.01？虽然还有很多谜题没有得到解答，但看起来情况正是这样。\n\n尽管异常现象的原因还没得到解答，但“万年风雪”的乘员们很快就遇到了另一个巨大的问题。\n\n> **Brian：**前方的恒星发生了爆炸，事件的光锥在两个小时前抵达。我们刚刚被观察到这一情况的AIC紧急唤醒，正在调整船上的设备以应对接下来的恒星风暴冲击。\n> \n> **Brian：**它现在……像个肿胀的绿色墨囊，天。\n> \n> **Brian：**根据记录，爆炸是在毫无预兆的情况下发生的。在那一刻前，它还是一颗稳定的G型恒星，聚变产生的光芒平滑而稳定。\n> \n> **Brian：**很凑巧，船上的望远镜恰好在运行恒星光谱分析，也因此记录到了一些……令人惊诧的画面，像是有什么东西随着恒星的爆炸而飞出。我把它们放在附件里。\n\n[[include component:image-block name=http://scpsandboxcn.wdfiles.com/local--files/show/PIA22646-2.jpg\n|width=200px|align=left|caption=//T+ 00:00:35//]]\n\n太阳爆炸了，然后变成了“肿胀的**绿色**墨囊”。这个描述让我们想起之前那些令人作呕的绿色软泥。好吧，让我们来看看这次发生了什么……\n\n在爆炸之前，一个长着触手、看起来像章鱼或是水母一样的巨型怪物从太阳中钻了出来，触发了爆炸。只不过，它的飞行姿态好像也不太对劲。这个怪物似乎是倒着钻出太阳、倒着飞行远离了太阳，最后在几秒内就消失在了宇宙当中。\n\n呃……好吧。至少我们现在还没在地球上看到这一切。或许这只是巨壁那边的太阳变成这样了而已，谁知道呢。\n\n但是……接下来的发现，好像更加不对劲。\n\n[[include component:image-block name=http://scpsandboxcn.wdfiles.com/local--files/show/PIA00104-1.jpg\n|width=220px|height=220px|align=right|caption=//第九行星//]]\n\n> **Brian：**真的恶心，第九行星和这里的太阳一个颜色，墨绿。虽然早就看到了图像，但在如此接近的距离上肉眼观测……\n> \n> **Brian：**我不喜欢这个颜色，这就是颗病态的行星。那句话怎么说来着？发现第九行星后审查委员会的话。\n> \n> **Cyril：**“你们拉回了一颗死去的星球，从那个没人回来过的世界”？\n> \n> **Brian：**没错。\n\n这张配图本身是改变了色调的金星，但它本身代表的那颗星球并不是金星，而是**地球**。是的，地球变成了一颗像金星一样“死去的星球”，而且和那些烂泥以及太阳一样，这里的地球也变成了**墨绿色**。\n\n联想到之前说过的，这艘“万年风雪”可能就是N.01，它的目的地就是**我们的地球本身**，那么这颗行星也是——\n\n但这并没有解决问题。基金会的诸位现在不是依旧好端端地坐在正常的地球上继续阅读文档吗？好像也没什么奇怪的事情发生。“万年风雪”的三位乘员大概也有相同的疑惑，所以他们打算登上这颗死去的地球一探究竟。\n\n好吧，我们大概已经能猜到他们会在上面看到些什么东西了。\n\n> **Avery：**这里的环境一团糟，地表温度仅有一百八十二开尔文。在目力可及的范围内，某种黏性生物质散点式覆盖了大部分地表区域……我们头顶的天空呈现出金星大气般的视觉效果，厚重到看不见太阳，而且是墨绿色的——确切地讲，整个世界都是昏暗的墨绿色，能见度不到四百米。空天飞机能成功着陆本身就是个奇迹。\n\n> //在摄像机返回的画面中，地表的侵染状况并没有任何改观，镶嵌着红色丝状物的墨绿色生物质堆几乎随处可见，其中少数还保持着可以依稀分辨的伞状结构。在未被覆盖的位置仅有裸露的岩石和深褐色的永久冻土，偶见干燥的蜡状地衣类结构附着在破碎的岩石间。//\n\n> //指令下达后，三人就地安设了一个信标，而后向洞穴入口推进。他们很快抵达了目的地。宽阔的洞穴内，尘埃在低重力作用下浮在半空，经航天服上的探照灯照射，延伸出一道明亮的光路。洞内的侵染情况显然更为严重，厚重的生物团块挤压在一起，大量粘液正伴随着气泡不断沿岩壁流下。//\n\n果不其然，这颗星球上只有墨绿色的大气、极端恶劣的环境，以及奇奇怪怪的绿色生物，像那些烂泥一样。很显然，这三个人并没意识到他们在面对什么。\n\n> //摄像机进一步靠近，Cyril向着一处菌柄状物体移动。片刻后，他抵达对象附近，下蹲观测。//\n> \n> //传回的画面显示，在一层白色半透明膜状物的下方，某种卵状生物正在移动，随着探照灯的直射，对象的活动频率明显上升。此时一根黑色的卷须开始从旁侧的岩壁伸出。//\n\n> //Cyril的面罩被卷须击中，产生了大量的裂纹，这导致了不可避免的微泄漏。由于强大的内外压力差，受损的面罩在约半秒后彻底爆裂，不计其数的玻璃碎片向前方飞散。尖锐的减压警报响起，宇航服背部的生命维持系统几乎立刻作出反应，开启氮气阀试图维持内压力。//\n\n> //在两名队友接战的过程中，Cyril曾试着爬出，但生物质层似乎与航天服表面织料发生了黏连。尝试无果后，Cyril发出了极其痛苦的哀嚎和呼救声，他一直在尖叫着声称有东西爬进了他的眼睛。//\n\n> //Cyril的面部已经极度溃烂肿胀，绿色的生物质从几乎无处不在的裂口流出，并掺杂着鲜红的血液和组织团块。他的双侧眼球破损为数个碎块，后方的视神经似遭受了强烈的牵拉而部分垂脱在外。青紫色的皮肤下方，有某种小而细密的生物在爬行。//\n\n> //Avery发出一声惊呼，他示意Cyril的身体正在随岩石与厚重粘液而下陷。画面下移，Cyril的身体抽动着，喉咙中发出扭曲的嘶鸣。片刻的沉默后，Avery解除了手中武器的保险，瞄准Cyril的头部并开火。//\n> \n> //枪响。随着7发子弹全部命中，Cyril的头部完全爆裂开来，红绿色的粘液伴随着脑组织四处飞溅。此刻他已经进入生理学意义上的脑死亡状态，但其肢体仍在以不自然的方式扭动，并多次伸手探向Avery的位置。//\n\n第一位牺牲者出现。这段对话信息量很大，总结一下大概有几点：\n\n* 这颗星球上的生物会主动袭击人类，并且具有感染性。\n\n* 被感染的人类个体会受到巨大的伤害（“面部已经极度溃烂肿胀”、“侧眼球破损为数个碎块”）。\n\n* 被感染的人类个体会被“绿色的生物质”同化。\n\n* 即使被感染的个体脑死亡，其遗骸依然会具有生物活性（“其肢体仍在以不自然的方式扭动，并多次伸手探向Avery的位置。”）。\n\n这些描述让人想起什么？没错，正是僵尸，像是六千年前那位被复活的法老王一样，甚至连诡异的绿色都和他如出一辙。更重要的是，接下来的一切似乎表明，两者的联系根本不只是相似那么简单。\n\n> **Cyril：**救——\n> \n> **Avery：**这怎么——\n> \n> //黄沙从Cyril的口鼻部渗出//\n> \n> **Cyril：**（女性吟唱，其内容被认为是SCP-CN-2798-ARC最后一部分的古咒语，需注意此时Cyril口部并未发声）\n> \n> //Avery惊异地后退，Brian搭上了他的肩膀，提议终止任务。此时地面开始小幅震动。//\n> \n> **Cyril：**（数阵男性的高呼，语言未知，此时Cyril口部仍未发声）\n\n黄沙（古埃及建在沙漠中）、古咒（特别强调了是SCP-CN-2798-ARC最后一部分的古咒），都在暗示这就是那场六千年前复活仪式的一部分。第一名牺牲者Cyril在这个过程中根本没有发声，但在场的其他人却听到了仪式进行时的环境音。\n\n好吧，我们可以做一个大胆的猜想了。这位被感染的Cyril，即使头部受到重创也依然没有死去的受害者，和那位被复活的法老，或许根本就是同一人。果真如此，那么SCP-CN-2798-ARC，那项来自古埃及的仪式，其真实的作用恐怕根本就不是复活死者，而是——\n\n“将未来的人拉回到过去”。\n\n换言之，那位法老王从来就没有被复活，他们以为的、被复活的法老王，只不过是被仪式拉回过去的感染者Cyril而已。而他说的那句话，似乎也有了解释：\n\n> 我是漫游的，在巨大的球上，我和三人一同，用火的战车升上天国，绿色的太阳于那里照耀。\n\n“在巨大的球上，和三人一同，用火的战车升上天国”很明显是说他与其他三人一起乘坐“万年风雪”进行宇宙探索的经历。然后是“绿色的太阳”——\n\n前文已经提及了，爆炸之后的太阳，就是绿色的。\n\n这样一来，墨绿色的地球和绿色的活尸，似乎一切都被联系了起来。同时，这也暗示了另一件事，那就是这一切实际上发生在未来，至少是相对于仪式进行时间的未来，而我们不知道这个未来距离我们有多远。\n\n刚刚我们提到了一件事。尽管“万年风雪”看到了死去的地球，但现阶段的地球似乎还好端端地待在自己的轨道上，没出什么问题。结合一下这个理论，这个矛盾似乎也得到了解答。这颗“死去的地球”，很可能是我们所在的地球的未来。\n\n看样子，我们有大麻烦了。\n\n那么，之后的两名实验体，以及“地脉共鸣”，又是怎么一回事？\n\n> //一道宽达百余米的断裂带在前方展开，乳白色高温蒸汽呼啸而出，冲向墨绿的天空。Avery躲避不及跌入了深谷，在痛苦的尖叫中坠落，他的信号于6秒后中断，通讯背景中夹杂着被鉴别为吟唱SCP-CN-2798-ARC古咒的和声。与此同时，四周的地形开始剧烈变化，山脉崩塌，远处可见橙黄色的岩浆从破裂的地壳喷涌而出。//\n\n第二名牺牲者Avery死于高坠。在他最后的通讯记录中，SCP-CN-2798-ARC的咒语又出现了。这位粉身碎骨的牺牲者，似乎很不幸地成为了前文那个“碎骨头渣子到处都是”的一号实验体。\n\n> //Brian尖叫着，试图返回空天飞机，但不时开裂震动的地面使他难以前进。此时，SCP-CN-2798表面的大气环流已经彻底紊乱，乱石穿空，地表的生物质覆盖物爆裂，内部的分泌液四散喷涌，又很快冻结成细小的冰晶，被卷到更高的气流中。一种有别于地质活动的轰鸣声出现在记录里，并逐渐变大以至于无法忽略。天空被闪电照亮，遥远群山外飘荡着层层黑色烟雾，正在升腾。//\n> \n> //165分贝的巨响，冲击波自远处涌来。Brian摔倒在地，一并倾覆的还有不远处的空天飞机，后者的船体副引擎在自动姿态调整程序的调控下启动，却随即被一块高速飞过的石块击穿，引起了剧烈的爆炸。//\n> \n> //炫目的强光，登陆舱的碎片四溅，贯穿了Brian的左臂，造成了致命的离断伤。Brian尖叫起来，血从断口处涌出，他挣扎着向前爬行，并尝试抱住一块凸起的岩石以稳定自身。13秒后，他抬起头，通讯频道里随之而来的是相同的古咒和声——//\n\n左臂断裂的Brian与前文那位失去肢体的2号实验体描述也基本保持一致。\n\n到这里为止，答案非常明显了。三次“成功”的仪式，把三名降落在“死去的地球”表面的宇航员拉回了过去。如此一来，第四次“地脉共鸣”的结果似乎也就明确了——它的效果，是把存在于未来的、墨绿色的“第九行星”拉回到现代。\n\n但这和我们看到的现象似乎也不太一样？我们并没有看到地球“嘭”地一声被这颗凭空出现的、被仪式召唤回来的，恶心的绿色行星击毁。\n\n好吧，让我们把这个问题留到之后解答，因为，这颗行星本身，似乎也要彻底解体了。让我们回到这段记录更前面一点的地方。\n\n> **Diample：**飞船观测到一个……和第九行星一样大的超巨型物体正向你们冲过来。\n> \n> **Brian：**水母型？太阳爆炸那次——\n> \n> **Diample：**没错。这还没完。\n\n> 随着时间的推移，超巨型星际物体的卷须已经开始接触第九行星表面。出乎意料的是，预估中的实体碰撞并未发生，二者正以某种未知的方式开始融合，交汇点不断闪烁着，轻微的引力透镜效应出现在结构表面。与此同时，超巨型星际物体前端的球壳状部分变得炽热，并非来自SCP-CN-2798的大量红热破碎岩石与逸散气体开始由周边星际空间向对象靠拢，并在没有发生碰撞的情况下与其表面完成拼合，融为一体。\n> \n> 随着融合的进一步发生，超巨型星际物体表面的卷须似乎在收回，与此同时，遍布星际物体外表面，百余千米宽的裂隙开始自发合拢，布散于星际空间中的岩浆飘入合拢中的缺口。随着行星与星际物体主体球壳间的接触，愈发炫目的闪光出现，这一过程持续直至第九行星与超巨型星际物体合二为一。\n\n那个巨大的水母形的怪物又出现了，它和地球**一样大**，然后直勾勾地撞上地球，与地球合而为一。不过，似乎不是以我们理解的那种方式。让我们再来看看这两句话：\n\n> 并非来自SCP-CN-2798的大量红热破碎岩石与逸散气体开始由周边星际空间向对象靠拢，并在没有发生碰撞的情况下与其表面完成拼合\n\n> 随着行星与星际物体主体球壳间的接触，愈发炫目的闪光出现\n\n这种合二为一，看起来并不是两个天体间的剧烈碰撞，也没有让地球的质量变成原来的两倍。它更像是两个影子重叠到一起，变成了同一个影子 。\n\n很快，我们就知道那个巨大的水母形怪物是什么了：\n\n> 此时的第九行星已经彻底破碎，炽热的岩浆喷涌着，不计其数的岩石和尘土在毁灭级的震动中以放射状高速冲向宇宙空间。与此同时，一条长达数万公里的黑色卷须从地下伸展开来，接着是两条，接着是四条，它们在黑暗的宇宙背景中扭动着，逐渐收缩而后又舒展开来。SCP-CN-2798前进。\n\n是的，那个水母一样的怪物，也是地球。或者说，它是那颗墨绿色的地球变来的。\n\n——它与它自己相撞之后合而为一了。\n\n在那之后，“万年风雪”号也迎来了自己的灾难。在行星爆炸产生的巨大冲击之中，它被朝着原本行进方向的反方向甩去，迅速远离地球，而重新接近冥王星巨壁——\n\n> Diample转身，冲向最近的过载位。爆炸产生的冲击几乎立刻抵达，并瞬间造成了约16G的巨大过载。Diample猛地撞在舱壁上，他的左腿卡在储物柜间，已经断裂。\n> \n> 巨大的爆炸声，舱体失压，红色的警报指示灯亮起，气流裹挟着一切未固定的物品向舱外飞去。\n\n然后，留守“万年风雪”的唯一成员Diample看到了另一艘“万年风雪”。和地球的情况完全一致——在第九行星的表面，我们也看到了另一个相向而来的第九行星。\n\n> **Diample：**船……\n> \n> Diample发出哮鸣声，他吃力地向舷窗转过头。那里，在火流不断交错划过的黑色星际空间中，另一艘损毁严重的万年风雪号飞船正相向飞来。\n\n更诡异的现象在之后出现：\n\n> 损坏的RGB色带在画面中闪烁着，回放的片段中，第九行星仍在它本来的位置，其地壳构造依旧完好，亦未观察到明显的地质运动。在星球的轨道上，雷达监测到了“万年风雪号”闪烁信标的踪迹，它正处于第九行星的轨道上。\n> \n> SCP-CN-2798，也就是先前观测到的超巨型星际物体周身的熔岩已经基本冷却，它正背对着第九行星，黑色的卷须微微颤动，向墨绿色太阳飞去。\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/show/CN2559-1.jpg|width=90%|align=center|caption=//SCP-CN-2798//]]\n\n是的，一颗新的墨绿色地球“生成”在了第九行星的轨道上，就仿佛什么都没有发生过。这次，“水母形”的第九行星不再像之前一样倒着飞行，而是正向朝着太阳飞去。\n\n结合前面对于时间的论述（我们将在后面详细解释这个问题），敏锐的读者可能已经意识到了一点——从此时的“万年风雪”向外看去，**时间正在倒流**。\n\n在解释基本设定之前对这一段进行过于深入的解释可能会让读者更加摸不着头脑，于是我们将会在第三节中详细解释这里发生了什么。\n\n@@@@\n@@@@\n@@@@\n\n第二迭代的最后附上了几封邮件，看起来他们在探讨有关“第九行星”本质的内容。其中一人是S. D. Locke，他是基金会英文站知名作者[[*user S D Locke]]在基金会世界观内的原创人物（“下层叙事”/OC），而这位作者最知名的作品之一，就是SCP-001提案“破晓”。\n\n这个名字确实在这里出现了：\n\n> 你明白吗，Locke？从此刻，到2090年的某天，直至破晓的阳光撒下之际——\n\n哦等等，让我们回到第一迭代的末尾去看看，第二迭代的名字叫什么来着？\n\n> ╣访问数据文件-2798-THEDAYBREAK╠\n\n嗯……The Daybreak（破晓）。\n\n读过这篇提案的同学应该知道，破晓的表现形式即是太阳把一切生命体融化成一滩烂泥，而且这些烂泥以人类为食，并且……尽它们所能同化其他的生物。\n\n看起来确实很像我们看到的灾难，嗯？但仔细想想，似乎又没有那么像。首先，在这篇文中，那些烂泥是绿色的；其次，它们的表现与其说是破晓系列中的软泥怪，不如说更像是某种具有感染性的寄生生物。换言之，这场灾难的表现很像破晓，但又不完全一致。\n\n但这里似乎确实告诉了我们一件事，这件事在第二迭代的最后，得到了进一步的确认。\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/show/DSC_0824.jpg|width=100%|align=center|caption=//所有的花都开放了，T- 00:00:01//]]\n\n噢，看看这张绿色的太阳。“所有的花都开放了”——\n\n花开之日，让夜之子的文明陨落的日子，现在，它也昭示着人类末日的来临。\n\n等等，绿色的太阳。我们之前提到过，水母形怪物从太阳中钻出导致了太阳爆炸，而这次爆炸之后，太阳变成了绿色的。现在我们知道水母形怪物其实是未来的地球，那它为什么会从太阳里钻出来？\n\n------\n\n[[=]]\n++ — 基础设定 —\n**//因为从来就没有过什么第九行星——那只是引力，Logan，更高维数的作用力，穿越时光的幻影。//**\n\n[[/=]]\n\n好吧，读完全文，我们似乎还剩下很多谜题没有解答。想要真正深入地了解这些问题，我们或许需要首先好好思考一下这篇文档的基础设定。我在之前已经提及过这其实是一篇科幻作品，那也就意味着，它的背后其实确实有一个基础的科学设定作为一切的基础。这个设定是什么？\n\n在第二迭代的对话中，有这么一段：\n\n> **Diample：**记得Brian在途中提出的猜想吗，他怀疑我们正行驶在一片性质不明的场里，像是漩涡，我们在其中向下跌落。\n> \n> **Avery：**没错。\n> \n> **Brian：**怎么了？\n> \n> **Diample：**我把探测器返回的一百多组数据扔进超算，试图找到某种规律——也确实找到了，尽管还不清楚背后的物理意义，但统计数据很明晰，Brian是对的，巨壁后的确有一片漩涡状奇异场。只是……\n> \n> （沉默）\n> \n> **Diample：**和此前观测到的数据不同，场在星球的周围竟表现出空间上的各向均匀分布，这说明——\n> \n> **Avery：**什么？\n> \n> **Diample：**我们就在场，在漩涡的中央。\n> \n> **Brian：**天啊……我——Diample，检查时间流。\n\n注意这里的两个关键词：“漩涡状奇异场”、“时间流”。\n\n足够敏锐的读者，应该已经察觉到一点——万年风雪号前行时的表现，包括行星的加速自转和公转，其实非常类似于“倍速播放视频”。或者说，对于“万年风雪”号而言，他们在前行时，其实是在加速它们自身的时间。\n\n另一方面，在第九行星被转化为怪物、“万年风雪”号开始倒着飞行时，水母状的第九行星又开始逆着原本的方向向太阳正向飞去。从“万年风雪”的角度来看，这似乎很正常，但是别忘了一点。在正常的时序中，这个怪物本来应该是倒着飞的。换言之，这时候，“万年风雪”号在后退，而时间在倒流。\n\n结合这里的“漩涡状奇异场”，答案就呼之欲出了。\n\n“第九行星”——未来的地球，处在一片**时间漩涡**的中央。\n\n@@@@\n@@@@\n@@@@\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/scpdeclassified-scp-cn-2798/1\n|width=180px|height=220px|align=left|caption=//图I。图中的红点在“书本的每一页”上的位置都是固定的。我们认为它在移动，只是因为它在每个页面上的位置不同，而我们在依次阅读整本书的不同书页。//]]\n\n由于本文的基础设定相当复杂（理解起来并不比理解这篇文本身简单……），我在撰写这一部分之前直接询问了原作者关于基础设定的细节，但也添加了我对这个系列的一部分理解。是不是越听越迷糊了？没关系，我们为各位准备了图示。\n\n首先要介绍一下本文采用的时间观。本文的设定展开基于所谓的“静态时间论”。形象化一点说，这个理论认为世界就像是一本书的不同书页。同一个物体在不同的页面上有不同的状态，当我们连续观看这些页面时，这些状态先后出现，表观上就是“同一物体随时间发生变化”。\n\n但实际上，并不是书籍中某一页里那个特定的物体被改变了。事实上，书本的每一页本身都是固定不变的，我们没有改变这个物体，我们只是在按顺序一页一页读下去——而不同的书页呈现出的这个物体都各不相同，因此在我们连续阅读这本书时，感觉像是这个物体在发生变化。\n\n在这个理论下，每个“状态”的物体都有其对应和固定的的时间-空间坐标。我们对时间的感知，只不过是我们连续阅读这些书页过程中的认知而已。对于这篇文的设定本身而言，时间的流逝其实类似于一个“观察者”在不断地翻动书页，因此随着“绝对时间”的推进，旧的“第一页”会被翻走成为过去，新的页面很快会被翻出来成为第一页。\n\n那么话说回SCP-CN-2798-ARC。刚才已经提到，仪式的设计者们本来以为这项仪式的作用是复活死人，但这项仪式的真实作用是以一个作为消耗品的人（“祭品”）为代价，从未来把目标实体拽回来。那么，结合静态时间论，这项仪式就有点像是在时间的“书页”表面开了个洞，把后面书页上的部分“剪下来”，然后补到这个洞上去。换言之，这项仪式允许观察者窥探到第一页下面那些还没被翻到的页面。\n\n\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/scpdeclassified-scp-cn-2798/2.jpg\n|width=800px|height=220px|align=center|caption=//图II。\n（1）在“书本”的第一页（现在）有一个红点，第三页（未来）有一个绿点。\n（2）红点举行了仪式，在自己的书页上开了一个直达第三页的洞，这个洞的末端通向第三页上绿点的位置。\n（3）仪式结束，绿点沿着这个洞从第三页跑到了第一页，补上了洞本身。现在，红点和绿点都在第一页上了。//]]\n\n前面三次仪式执行得都还不错，因为他们都只是从未来拉回了一个人而已。问题在于……第四次仪式，它们的作用对象变成了地球本身，而这东西实在是太大了，靠仪式本身拉不回来……或者说，因为太大了，仪式的执行者们没办法把未来的“书页”剪下来补到现在的书页上去。\n\n这样一来，在这本书从“现在的地球”到“未来的（死去的）地球”之间，就留下了一个填补不上的巨大的洞。这个洞贯穿了这本书两点之间的每一页，因此当我们阅读其中每一个特定的页面时，都会发现这个位置……有个洞。\n\n但从图里也不难发现，对于被压在下面的页面而言，这个洞其实是封闭的，而它的“入口”永远位于第一页。因此，在观察者翻到这些页面、让它们成为第一页之前，下面的页面事实上无法影响这个大洞。\n\n好吧，基金会也注意到了这个洞的存在。他们给这个洞取名为……\n\n“冥王星巨壁”。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/scpdeclassified-scp-cn-2798/3.jpg\n|width=800px|height=220px|align=center|caption=//图III。\n（1）在“书本”的第一页（现在）有一个红点（现在的地球），第五页（未来）有一个绿点（未来的地球）。\n（2）红点上面举行了仪式，在自己的书页上开了一个直达第五页的洞，这个洞的末端通向第五页上绿点的位置。但这次这个洞太大了，开口合不上，于是就留下了一个贯穿所有书页的“隧道”，它的入口处被称为“冥王星巨壁”。//]]\n\n在“万年风雪”号自地球朝着冥王星巨壁的方向前行的过程中，他们依然遵循“静态时空观”。时间之书的每一页上都有一个不同的“万年风雪”号，随着观察者翻动书页，“万年风雪”也正常地一点一点沿着巨壁前行，如同图I中的红点。\n\n但当他们穿过巨壁后，情况就变得大不相同——\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/scpdeclassified-scp-cn-2798/4.jpg\n|width=800px|height=220px|align=center|caption=//图IV。\n（1）“万年风雪”号（蓝点）沿着冥王星巨壁之后的时间漩涡加速朝着第九行星（未来的地球，绿点）下坠。在此过程中，他们会迅速地掠过过程中的书页，因此在他们自己看起来，这个星系的时间加速了。\n（2）当“万年风雪”号（蓝点）掠过第二页时，第一页恰好被翻走，而第二页恰好变为新的“第一页”，因此观察者们能短暂地观察到它的存在，但只有一瞬间。在这一瞬间之后，“万年风雪”号就会继续深入无法被观测到的未来，也就是“第一页之下”的书页。//]]\n\n巨壁的背后是那个直接通向第九行星的大洞，或者说“**时间漩涡**”。“万年风雪”号进入洞穴的一瞬间，原有的静态时间论就对它失效了，因为书页在这里出现了一个洞。此时，“万年风雪”号会沿着洞直接下坠到未来地球所在的坑底。\n\n在此过程中，“万年风雪”号会迅速掠过未来地球和他们进入巨壁的时刻之间的所有页面。如果其中的某一页恰好被观察者翻到、成为新的第一页，他就会看到“万年风雪”号迅速地出现，而又迅速地消失——这就是N.01号飞船的来源。\n\n那么，为什么它的轨迹是异常的呢？让我们重新阅读一下第二迭代末尾的这句话：\n\n> 我们从未触及真相，因为从来就没有过什么第九行星——那只是引力，Logan，更高维数的作用力，穿越时光的幻影。\n\n如果从这张图中我们就不难看出来，时间漩涡实际上本身还是第一页的一部分，是第一页“沉下去”的位置。从这个意义上说，位于坑底的“未来地球”既在第一页，又在最后一页——此时，它的引力效应能透过整个时间漩涡，穿过冥王星巨壁同时影响第一页和最后一页的物体，这也就是“第九行星”成为一个巨大引力源的根本。\n\n但另一方面，如同刚才所说——第一页与最后一页之间的页面本质上与时间漩涡之间存在壁垒，它们的物理规律无法影响到时间漩涡之内的一切。因此，第一页的行星必须要通过位于冥王星巨壁的入口，间接地向它传递引力，而漩涡底部的“第九行星”（未来的地球）则可以直接通过引力影响“万年风雪”号。除了第一页的行星和未来的地球之外，由于时间漩涡壁垒的存在，下方书页的其他行星都无法干涉到它的运动。\n\n这也就是在其他人（包括“万年风雪”的乘员）看起来，“万年风雪”的轨迹违反物理定律的原因。\n\n接下来，还剩下两个问题需要解答：\n\n（1）在两个地球相撞的时刻发生了什么？为什么会看到两个地球？\n\n（2）化身怪物的地球又为什么会从太阳中倒着飞出来？\n\n让我们先来稍微解答一下第一个问题。当“万年风雪”的乘员抵达第九行星上时，他们事实上已经短暂地离开了时间漩涡，抵达了位于未来的“最后一页”。此时，对于他们而言，这个“最后一页”其实也正是他们正在阅读的“第一页”。\n\n这里已经位于时间漩涡的出口和底部，但这个地球实际上还是被固定在最后一页的地球，没有真的获得在时间漩涡中行进的能力。在这里，他们看到了另一个变成触手怪的地球朝着自己的方向逆行呼啸而来。在一阵诡异的、仿佛时间倒流一般的景象之后，两个地球合二为一，变为那个“触手怪”SCP-CN-2798。\n\n当两个地球合二为一的瞬间，巨大的冲击将地球和“万年风雪”两者都重新打回时间漩涡之中，整个时间漩涡到达最底部。\n\n> **Diample：**我们就在场，在漩涡的中央。\n\n这时发生了两件事情：\n\n* 化身触手怪物的地球朝向太阳飞去；\n\n* “万年风雪”号受到巨大的冲击，被甩向远离地球的方向（冥王星巨壁处）。\n\n\n没错。在“万年风雪”号看来，化为怪物的地球是在朝着太阳正向前进——但别忘了一点，时间漩涡底部的时间坐标在“最后一页”上，而空间坐标，则位于“最后一页”上面地球本来所在的位置。在这种情况下，由于这里已经是漩涡底部，因此其他物体朝着任何远离这一空间坐标的位置行进，实际上都是在逆着时间漩涡的方向，向上行进。\n\n——换言之，从未来回到现在，逆着时间轴如同“倒放”般运动。\n\n如果还有点迷糊的话，不妨设想一个盛放着两个小球的碗，两个小球现在都已经滚到了碗里的最低处。由于它们所在的位置已经是碗的最底部，接下来无论它们朝哪个方向运动，它们在垂直的方向上都会是向上、朝着接近碗口的方向运行的。而现在，对于“万年风雪”和地球而言，“最后一页”中地球的位置，就是碗底。接下来，碗中的小球无论怎么（在空间上）运行，从时间轴上来看，它们都是在逆着时间流逝的方向运动。\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/scpdeclassified-scp-cn-2798/5.jpg\n|width=800px|height=220px|align=center|caption=//图V。\n（1）“万年风雪”号（蓝点）抵达坑底的未来地球（绿点）处。在这里，地球异变为触手怪，将“万年风雪”号击飞。\n（2）异变后的地球（绿点）脱离最后一页进入时间漩涡，成为和“万年风雪”号一样不遵守静态时间论的实体。尽管在空间上的运动方向截然不同，两者在时间轴上都是从时间漩涡的底部向上运行，也就是逆着时间轴运动。//]]\n\n在地球化作触手怪的那一刻，这个怪物就已经不再是被固定在最后一页上的未来地球，而是一个进入时间漩涡的巨型怪物了。因此，它在沿着时间漩涡向上运行的过程中，同样不会受到“中间页面”里其他实体的作用，这也就是为什么三人在“第九行星”的表面，看到这个已经异变的另一个“第九行星”朝着自己的方向飞来。\n\n在“万年风雪”看来，触手怪物地球和自己虽然在空间上运动方向相反，但在时间轴上运动方向却相同，因此对于他们而言，这只触手怪物现在反而是正向地朝着太阳飞去了。当它们一同沿着时间漩涡飞到属于“过去”的中间页面的位置时，原本在这些页面里的，（相对于触手怪地球而言的）“过去”的地球和“过去”的他们自己，也好端端地待在原来的轨道上。\n\n因此，未来和过去的两个“第九行星”和“万年风雪”同时出现在了被记录下来的画面中：\n\n> 损坏的RGB色带在画面中闪烁着，回放的片段中，第九行星仍在它本来的位置，其地壳构造依旧完好，亦未观察到明显的地质运动。在星球的轨道上，雷达监测到了“万年风雪号”闪烁信标的踪迹，它正处于第九行星的轨道上。\n> \n> SCP-CN-2798，也就是先前观测到的超巨型星际物体周身的熔岩已经基本冷却，它正背对着第九行星，黑色的卷须微微颤动，向墨绿色太阳飞去。\n\n如果“万年风雪”号这时没有损坏、而是有机会观察周围的行星的话，他们大概会惊讶地注意到所有的行星都在以极快的速度逆向自转和公转，但看起来这艘严重损毁的飞船和留在上面的Diample是没机会看到了。\n\n同样的，和万年风雪号一样，这个怪物也只能在沿着时间漩涡飞掠“第一页”的瞬间，短暂地被人观察到，以一种诡异的逆向运动姿态——\n\n——这一瞬间，就是活尸化的地球从太阳中钻出，然后引发太阳爆炸的瞬间！\n\n现在我们知道了，所谓的“从太阳中钻出”，实际上是触手怪地球逆着时间流（“从第一页后面的页面走向第一页”）撞上了太阳。如果从太阳的角度来看，它与“触手怪”地球的首次接触，发生于后者飞掠太阳所在的“书页”的瞬间（换言之，对于太阳而言，它是突然出现在这里的）。因此，直到地球从太阳中逆向“钻出”之后，太阳才最终发生异变。\n\n换言之，对于顺着时间流一页一页阅读书页的人类来说，在“触手怪沿着会撞上太阳的方向行进”这个“原因”出现之前，“触手怪会撞上太阳”这个“结果”就已经注定了，这一事件成为了某种意义上的“因果律武器”。而这也正是这场灾难最可怕的一点——人类没有任何办法阻止一件已经发生的事情发生。\n\n而另一边，“万年风雪”则被甩回了冥王星巨壁附近。当它逆着时间轴再次掠过“第一页”的瞬间，人类又再次看到了它——这就是那艘被编号为N.02的飞船。毫无疑问，它不仅仅和N.01一样在表观上不受到行星引力影响，而且还在如同“倒放”一般运动，因此被认为具有异常的轨迹也就毫不意外了。\n\n随后，穿过冥王星巨壁的“万年风雪”回到“第一页”，重新像一艘普通的（被摧毁的）飞船一样，成为太阳系引力系统的一部分。它所有表观上的异常行进轨迹都消失了，而这也就是N.03，“青鸟”号最终的任务目标。\n\n------\n\n[[=]]\n++ — 谜底 —\n**//终末的种子在六千年前便已经埋下。//**\n[[/=]]\n\n现在我们终于搞清楚了整起事件的来龙去脉。SCP-CN-2798，第九行星，就是地球。根据原作者[[*user Diamond_apple]]的补充说明，项目真正的异常分级是Netzach（“永恒”）——异常就是地球本身。\n\n好吧，我们还剩下最后一个问题没有解决——造成这一切的那些黏糊糊的绿色的东西，到底是什么？事实上，这也是我个人认为本文最带感的一个设定。\n\n文中对这个现象的描述其实有颇多暗示，如同之前所提及过的一样（“破晓”、“花开之日”）。但关于它的本质、成因以及作用形式，文档中其实并没有直接解释过。因此，不妨让我们一条一条来回顾。\n\n一切的开端是六千年前的那场仪式——\n\n> 当地的某个魔法结社基于古埃及巫术，构造了一套完整的复活仪式，据称可以将跨过冥河的亡灵拉回世间，并重塑完整的肉体，使之得到新生——颇有神迹的意味。\n\n> 在仪式的最后，法老被描述为“得到了阿努比斯的祝福而获得新生”。\n\n> 这样的状态持续了十余年，他最终被自己的次子杀死，宣告了这一病态统治的结束，但我怀疑这样的“死而复生者”是否能真正得到安息。\n\n对仪式的描述强烈暗示这项仪式本身的作用是“让已死之人复活”，但却只能拉回一些恶臭的绿色僵尸。我们现在当然已经知道这是因为这项仪式的作用从根本上就不是像它的设计者猜测的那样——让指定的死者复活，而是从未来把某些实体拉回来。\n\n但是……为什么只能拉回来绿色的活尸？如果说这项仪式是在书页上开洞取出下方页面里的内容，那么为什么洞的那一侧永远都是那颗墨绿色的地球——“第九行星”？其他的东西呢，比如说在地球变成那样之前的……更加“正常”的人类？\n\n那么，如果仅仅是“将跨过冥河的亡灵拉回世间”，会不会这项仪式的作用，其实根本就没有出偏差？只是我们和文中的所有人一样，都理解错了这句话的含义？\n\n比如说，“亡灵”，会不会指的是……这个世界本身？\n\n文中另一个反复提及的线索是“破晓”。这个异常与我们现在所面临的情景确实有一点相似，那就是都涉及把生物融化为烂泥的部分。有一点似乎很令人值得注意，那就是——破晓的异常效应，是通过太阳光传播的。\n\n第二迭代告诉我们，未来的地球逆着时间轴撞击太阳引发爆炸，这使得太阳变成了一个“肿胀的绿色墨囊”。如我们之前所说，绿色的太阳在第二迭代的结尾又出现了，配文是“所有的花都开放了”——这毫无疑问是在暗示，绿色太阳升起的那一刻，人类就迎来了末日。\n\n看来，地球和其上的所有生物异变为绿色烂泥这件事情本身，就是起源于这颗绿色的、活尸化的太阳，而太阳变成这个样子，又是因为未来地球的撞击。\n\n好吧，看起来我们有了一个时间闭环的故事。那么，结合文中对“破晓”的描述，我们不妨大胆猜测一下：\n\n* 这个异常现象在天体之间具有传染性。被“感染”的“僵尸地球”撞击太阳会导致太阳也变成绿色的僵尸太阳，而僵尸太阳可以通过阳光把地球也转变为异常的“僵尸地球”（那么看起来，其他的几颗行星和太阳系的卫星也难以幸免）。\n\n* 对于地球上的生物而言，绿色的“僵尸太阳”具有和破晓类似的威胁——将生物体融化，转变为那些半死不活的、恶臭的绿色烂泥。\n\n* 这些绿色生物质本身具有感染性，会感染正常的生命体，就像某种丧尸病毒一样。\n\n当时间漩涡到达底部，两个地球合并之时，早已化作一片死寂的“第九行星”——未来的“僵尸地球”，终于苏醒。它与它其上那些被诅咒的生命早已融为一体，在此刻化作一个黏结了所有物质的、巨大的幽灵，开始逆着时间轴，向过去原本健康的自己和太阳散播瘟疫。\n\n那么，答案到这里也就呼之欲出了——\n\n形成“第九行星”背后的异常，是将天体转化为绿色活尸一般存在的，“群星的瘟疫”。它的作用对象不仅仅是行星，也包括恒星；不仅仅是天体本身，也包括星体上的所有生物。\n\n在“万年风雪”号观察到那次巨大的爆炸之后，整个循环便已开启，而这场瘟疫也在这段闭合的时间循环之中不断重复着自己的传播、不断地自己创造着自己，并在时间漩涡之后那个“没人回来过的世界”里，继续随着那颗不死的太阳的微弱绿色光芒，悄无声息地收割整个宇宙。\n\n一切早在那场“将跨过冥河的亡灵拉回世间”的仪式开始时，就已经注定了——\n\n> 你们拉回了一颗死去的星球，从那个没人回来过的世界。\n\n是的，这场仪式其实从一开始就没有出错。只不过，它拉回的亡灵并非某个特定的人，而是那个死去的地球、死去的太阳，乃至于在那之后的整个死去的宇宙，连带着这场毁灭宇宙的瘟疫本身一起。\n\n当然，我们不妨再发散一下脑洞。这样的瘟疫，为什么会出现？这一部分的解读带有强烈的解密者个人倾向，但作为解密的作者，我确实认为文中对此有过暗示：\n\n> 我怀疑这样的“死而复生者”是否能真正得到安息。\n\n关于“死而复生”，一个很常见的主题就是探讨这样“逆天改命”的行为本身是否会引发意料之外的恶果。尝试将已死之人带回生者的世界，死者便不得安息。那么，如果尝试将已死的星球、已死的世界、已死的宇宙带回生者的世界呢？\n\n答案或许很简单，不得安宁的死者会被困在生者的维度之中，他们本不属于这里。在这样的矛盾之中，瘟疫自生死之间的裂缝里诞生、扩散、溃烂，最终让生与死的界限崩溃，让一切存在都陷入黑暗。\n\n当仪式的设计者拉回第一个感染者、并决定将关于仪式的记载留下时，基金会对仪式的探索、地脉共鸣、第九行星的出现、瘟疫的爆发，一切就都已经注定好。即使基金会最后绝望地试图让“青鸟”号调转方向拦截那艘早已出航的“万年风雪”，他们也再无力改变任何宿命。\n\n因为，\n\n> 终末的种子在六千年前便已经埋下。",
  "tags": [
    "scp解密",
    "原创",
    "文章"
  ],
  "author": "Re_spectators",
  "created_at": "2023-12-20T02:09:47+00:00",
  "updated_at": "2023-12-20T15:14:46+00:00",
  "rating": 88,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-cn-2798"
}