{
  "title": "重铸吾生",
  "content": "城市沦陷了；拉娃塔并不哀伤。\n\n那是一幕惨剧。数千名男人、女人、孩子，那些她曾通过国度，通过亚恩向他们分享血与肉的人，朝夕之间便成了累累白骨。机神信徒的联军，心中绝无慈悲，已将它焚至灰烬。骨与石，木头与金属，皆尽融化于手中兵刃。那里不会再有葬礼，就算，对于居民也一样。因为已无人能踏入死区，将亡者寻回。\n\n然而拉娃塔并不哀伤。\n\n每个人都无比沉痛；她看到红肿的双眼，低垂的面孔，还有为分担死者之苦，于双臂、翅翼、前额上割开的道道新伤。先锋们的心已支离破碎，而她的爱人，一直以来的治愈者，将他们聚集在此，在另一座并非家乡的城市庭院中，以将这伤口抚平。\n\n亚恩本可以扭曲现实，直至全体会众都能将他看见，但那不是他的方式；他攀上城墙，凭栏伫立，以自己的形体述说哀悼 - 人类，满身伤痕。\n\n他吸气，吐气。张开嘴。开始讲述。\n\n接着他提醒他们铭记自己来到此地的原因，铭记他们的战友、亲人、子民为之献身的理想。为了解放所有人民，使他们挣脱帝王、暴君、神明和自己残破躯体的桎梏，这份命运不容妥协。凭借双手，再无压迫、再无悲伤的世界可以被建起。那里，焦土亦将萌生新芽；驯鹿之足将在路旁跃动，仅有四趾、长满绒毛的蹄会留下印痕。\n\n拉娃塔低头看了看自己的双脚。它们直立着，表面光滑，而且连成一体，只长出些许短毛。尽管凭借意志，Kalmaktama的人民能将身体塑造成任何想要的形态，但一旦他们转移注意，身体仍会一遍又一遍地还原，回到同种模样，就如一件贴身的工作服。而对于蹄，拉娃塔总会想到用钝刀将它打理干净，随后纵身上马，在干草原中飞驰。人言，//乘骑是公主唯一应学的艺术，因为没有马儿懂得奉承，//由是她通晓了骑术，并一度认为那是最接近飞翔的技艺，直至亚恩前来给予她翅膀。为此，Kalmaktama给她取了一个名字，//骏马之女，//不只是因为这项技能，也是因为神话宣称，狄瓦一族的血统起源于黎明女神的兄弟，他们正是半人半马的神祇。\n\n在那样一支血统中，她流淌着马的血液，而不是鹿。如果并非驯鹿——她的足迹还会在道旁留下印痕吗？\n\n她打了个哆嗦，然后离开了；没有人注意，亚恩的话语也并未动摇。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n在林间的空地，她找到了欧若科。周围铁杉树枯死的枝条近乎将他整个掩埋。她本以为他应该正忙于某事——清理盔甲，修补马具，诸如此类——但他没有：他仅仅俯下身子，手扶落木，静立林中。\n\n正如一名护卫，守护在女主人身旁。\n\n脚下的树枝在她走近时咔嚓断裂，他抬头望去。他们的目光猝不及防地交汇，从中，她看到了与自己相同的苦涩。\n\n谁都没有开口，都期盼着对方承认那不可承认的事实：承认他们不应去往那个世界。承认他们的灵魂掺杂了太多狄瓦，无论与生俱来，还是后天锤炼，如果不将自己一并撕裂，就绝无可能将其剔除。承认他们毫无价值，承认亚恩那颗炽燃的理想之心如果尚存理智，他绝对会丢弃他们，留他们在坑渠中受人践踏，而那将会是一项义举，一项善举，一项会对世界最为有益的决策。\n\n他的指节和头发都如褪色般苍白。拉娃塔对锻造并不了解，但她有时也会向铁匠铺内窥探，看到破碎的铁片、折断的剑与扭曲的柄，被放上坩埚，送入熔炉，被熔化，精炼，而后再度提纯。\n\n她好奇，会不会武器，也同样，会惧怕重铸。\n\n[[span class=\"ruby\"]]Ikunaan[[span class=\"rt\"]]乐土[[/span]][[/span]]。这是亚恩对所有追随者许下的第一，也是最后一个允诺。他们的痛苦会迎来终结，于真实存在的某时某地。他们将拥有一方独属人类的国土，不立于某个神明腐朽的尸首，不为邻邦的侵略者盗窃，此地，全人类将亲如手足，低劣的本性则被涤除。那片土地将建立于四根支柱：喜悦、救赎、和平、自由，免于苦痛与或将招致苦痛的一切。\n\n那样的世界，又哪里容得下//pótnyā//和守卫，统治者和武器呢？\n\n拉娃塔没有再想。她要求道，“同我交锋。”\n\n欧若科猛然点了点头。他们都该流血。\n\n他起身，挺直脊背，同时更镇定了几分，开始活动自己的关节；她则褪下了大部分首饰。双手捧满金镯、项圈和摇曳的头链，再将它们放入土壤，堆积成丘。多年来，这些饰物，她总是失而复得，得而复失——像那先于血肉愈合被拔出，又在新肢上重新启用的穿刺饰品，终会从臂环熔炼成金，交换，抵押给远方的盟友，换取甲胄与兵器，那群人尚还珍视黄金。Kalmaktama的人民却不会：如果他们必须穿着首饰，也只钟爱铁、琥珀串珠，黑玉或是贝母。钟爱那些关键时刻能被扯散，供以消化，利用，维持生命的物品。然而，显然在他们看来，黄金却是一种愚蠢、压抑的金属——珍贵，背后却凝结了无数血汗；光鲜亮丽，除此之外，却因柔软再无用处。\n\n当她清空首饰，肢体再度轻盈，他们面向彼此。没有任何征兆，但他们同时亮出手爪，展露獠牙。瞬息之间，他们发起了进攻。\n\n他们 - 他们早已成了怪物，自从两人拥有记忆；自从狄瓦挥动凿子，在孩提时代，便将他们雕刻成型。但现在，连他们的身体都同这称号匹配。- 攻势猛烈至此，凡人之躯不可能承受分毫 - 鲜血浸染土壤，直至泥泞满地。欧若科的半截肠子挂上树梢，她自己的毛皮亦沾满苔藓。他们氤氲的气息与汗水在风中弥漫。\n\n她用一拽使他偏离重心，随后直直向他的脸踢去，意图击晕对手；欧若科咕哝一声，承受住了攻击，她却同时露出了破绽。他紧攥她的尾巴，猛然拉动。灼热的震颤贯穿脊柱，直冲颅骨，她失声大喊，在本能的促使下挣扎反击 - 利爪嵌进他的前臂，逼迫他将她放下。\n\n他们转身对峙，随后再次靠近。他的手掠过她的脸颊，接近，扯动那丛丛编发。软骨开裂的脆响首先传来，一阵剧痛随之涌上头脑，冲刷尽她的思绪，带来短短一瞬、无比光荣的空白。\n\n她恢复了视野，看到遮掩面庞的链条在对方手中盘结。//Cáyé//。她忘记卸下它了。为了回击，她敛起双唇，低吼一声，向他冲去。他们在地面扭打起来，他占了上风，将她牢牢按入冰冷的土壤。\n\n“我看不见，”在交织的肢体、角与血液中，他说。“当他告知我们新世界的前景。当我试图想象结束战争，然后生于其间。我眼前只有 - 黑暗。”\n\n她的手爪挖入他的肩胛，割裂韧带。紧握稍稍放松，她弓起背以制造空间，滑向一旁，将手指穿入他颈部的筋腱。“我看得见，”她回答道。在光辉绚烂，色如玫瑰的日落中，茫茫天幕的温暖会成为永恒，人们或将席地而坐，凝望上数个小时的暮色，再无强加己身的工作亟待完成。它将承载广袤的森林，繁茂且宝石般苍翠的灌木将点缀其间，而菌丝则将连结每棵树木，让它们融为一体，融为博大而团结的意志。它将承载壮丽的大漠，雨露滋润，便迸发春意，开满华美的群芳；还有密布的长河，缓慢温和，却又冰冷凛冽，泛着雪白的泡沫。它将承载座座城市，串串星灯点亮筑就它们的砂岩；还有片片田野，所孕育的谷粒饱满丰裕，永远处在旺季，亦无需费力打谷；还有结满甜美果实的树木，压弯了的枝条几乎垂到地面；欢笑，歌舞；爱与满足。\n\n它将不会承载马匹、黄金，也不会承载她。\n\n欧若科重创了她的背部，知觉的缺失告诉了她这点，随着他切断神经，她的双腿在瞬间脱离了控制，而后在脑海中消失不见。她失衡跌倒，后背着地，在对方冲向自己时，她猛地将手伸向两侧，从空中召唤出蛋白质与碳酸盐构成的尖刺。在他自己的动能的驱使下，它们贯穿了他。\n\n血珠从他脸上滑落，滴在她的脸上。两人都喘息着，疼痛着，因血与缠结的发丝近乎目盲。欧若科缓缓将身体抽离她的利刺，一只手爪按住自己胸前开裂的空洞。用另一只，他擦干了口鼻的血污。\n\n拉娃塔仍躺在那里，透过斑驳树影凝望蓝天。她的神经接合起来，先是刺痛，随后灼痛，再之后便毫无感觉了。她的尾骨也在融合恢复，尾巴因被腿压住痛苦不堪。它末端的一绺毛发飘扬空中，形似烈火。她费力地翻了个身，四肢着地,想将它释放，却再度撞见了那堆光亮的饰品。骨继续愈合，肌肉纤维开始复制，瘀伤也在自我消解，这时，她跪坐于地，重新将它们穿了回来。\n\n“这里。”一只手伸向了她。悬荡指间、熠熠生辉的，正是她的面链。\n\n她从它手中接过了它，将链环穿过耳垂、嘴唇与鼻翼。他的手仍停在原位；她用自己的手将它握紧，让他把她从地面拉起。\n\n他们同样清楚这点：两人永远也不会离开。他们将伴随亚恩左右，直至一切终结，就算结果不容许他们前往彼方。早在与他分担梦想的那一刹那，他们便已无法回头，哪怕自己的梦莫过于一滴晨露。\n\n于是他们转身，携手走向要塞。\n@@ @@\n[[include :scp-wiki-cn:component:license-box\n|author=OriCat]]\n[!-- N/A (无图像)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "拉娃塔",
    "故事",
    "欧若科",
    "欲肉教"
  ],
  "author": "FizzFossey",
  "created_at": "2024-09-16T17:31:08+00:00",
  "updated_at": "2024-09-16T17:37:05+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "et-sanabitur-anima-mea"
}