{
  "title": "A Bad Miracle",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=FluffyDog00]]\nCheck out the rest of my works here: [https://scp-wiki.wikidot.com/fluffy-s-corner-of-stuff| Author Page]\n[[include :scp-wiki:component:author-label-source end=--]]\n\nDr. Doug Y. Fluv was gone. What remained of him was a silhouette, which was so black that it syphoned all the light in the room around it, draining it like a river. The room held the device used to astral-project the three founding doctors of the Interstellar Anomalies Unit (IAU) to the star-consuming entity known as [[[SCP-6240|SCP-6240]]], which Dr. Fluv sacrificed himself to in order to save Sol. All entries to the room were boarded, ensuring that no light entered or escaped the room. The two surviving doctors hadn't been inside the room for over a month.\n\nDr. Otto Warner fumbled in his new throne as co-head director. The piles of classification and testing requests seemed to bloat by the day in his prison cell of an office, leaving the poor young doctor's desk constantly cluttered, barely allowing him to take a breather. Dr. Warner felt that Dr. Fluv had a better constitution for this kind of job. He felt the grizzled old doctor's shadow tower over his desk, shaking his head and facepalming as he always did. He felt that the legally-dead man would have handled this position better.\n\nDr. Edna Kowal entered Dr. Warner's office. The burnt-out director was hunched over his desk, pulling at his hair as he reviewed document after document.\n\n\"Hey.\"\n\n\"Ah, fuck!\" Dr. Warner yelped, \"you scared the shit outta me!\"\n\n\"Jesus, how long have you been in here?\" she chuckled, eyeing the mountain of papers on her joint-researcher's desk, \"Have you gotten any sunlight?\"\n\n\"Kinda hard to do that when there are like millions of approvals to make,\" Dr. Warner said with a sigh, turning in his chair to face Dr. Kowal.\n\n\"Wow, are you okay? Your eyes are bloodshot to hell.\"\n\n\"I'll be fine,\" he said as he grabbed his mug to take a sip of his espresso, \"just kinda think that this would be a lot easier with the old man around, y'know?\"\n\n\"Yeah,\" Dr. Kowal said with a sigh, \"we'll figure it out eventually though. These first few months are gonna be tough.\"\n\nThere was a moment of silence.\n\n\"You know, at least that stick-up-his-ass Director Hirschilde is done for. Fuck that guy.\"\n\nDr. Warner nodded, \"Yeah, though somedays it feels like we're not doing any better than he did.\"\n\n\"We? I don't know of this 'we' you speak of,\" Dr. Kowal joked, \"I'm doing pretty swell.\"\n\n\"Heh, glad you are.\"\n\nDr. Warner looked down at his mug. He brushed the side of it with his thumb, staring into it with wincing eyes. \n\n\"You sure you're okay?\" Dr. Kowal said.\n\n\"Yeah... yeah I'll be fine,\" Dr. Warner said with a shooing motion, \"I'll be better in the morning I think.\"\n\n\"Well, if you say so. Have a good night man. Try not to stay up too late.\"\n\n\"Thank you, Edna. Thank you.\"\n\nDr. Kowal half-smiled, and then trotted out of the office. Dr. Warner rested his head on his desk and let out a shaky sigh.\n \n-----\nThe next morning, Dr. Kowal strutted into her office with a mug of green tea mixed with a spoonful of honey, ready to continue her work. After sitting for a while, she heard a rapid thumping coming from down the hallway. She slowly turned around. Dr. Warner swung open her office door. \n\n\"I think we can bring him back.\"\n\nDr. Warner stood in the doorway of Dr. Kowal's office with a widened manic expression, leaning his hand against the doorway. \n\n\"What are you talking abou-\"\n\n\"Dr. Fluv. I think we can bring him back,\" Dr. Warner said, catching his breath.\n\n\"Have you gotten any sleep like- at all?\" Dr. Kowal asked.\n\n\"That isn't important right now. Remember what Dr. Fluv did to bring us back to our bodies?\"\n\n\"Otto, I don't thin-\"\n\n\"I think we can do that with Dr. Fluv... from here!\"\n\n\"Otto- Dr. Fluv is gone. The machine we made has been consumed by darkness, there's no way we-\"\n\n\"We can make a new machine,\" he said sternly, \"we can make a new machine that reunites the soul with the body instead of separating them.\"\n\n\"What? Dr. Fluv's body is literally turning that testing chamber into a black hole right now!\"\n\n\"We can find a way!\"\n\n\"How? How Warner?\"\n\nThe two stared each other down for a while.\n\n\"Listen man. You can go and try your little science experiment but I'm happy with the way things are, okay? I accepted Doug's death weeks ago. The IAU will only continue operation if we do our jobs, not if we bring some doctor back to life.\"\n\nDr. Warner stood there wide-eyed, staring at the ground. \n\n\"So if you'll excuse me, I'm going to go back to doing my job.\"\n\nThere was silence.\n\n\"Okay. Guess I'll just get to work then.\" Dr. Warner said with a sigh. He stumbled out of the office, sulking in defeat. Dr. Kowal exhaled and rubbed her eyes.\n\nAs he walked down the hallway, Dr. Warner's sorrowful expression became wide.\n\n//I don't need her.// He thought. //I can do this on my own.//\n\n-----\n\nIt was midnight. Dr. Warner hurled the large phonebooth-esque device over to the testing chamber where Dr. Fluv once stood, blow torch in hand. He slid down his protective helmet and incised a hole in the chamber with the torch. As soon as the circular section of wall was removed, a pitch-black mass began to develop around the rim of the opening.\n\nDr. Warner quickly sealed up the hole with the tube connected to the device, nailing the edges to the wall. He slid his hand against the large rectangular device, and nodded to himself as he flipped each switch, each one increasing the humming sound that echoed through the hollow tubes of the device. His eyes lit up with excitement as the machine began to produce a whirling sound as it syphoned the blackness out of the room. \n\nFinally, the whirling stopped, and the hum of the machine climaxed into a low hush. Dr. Warner lifted his mask, his mouth agape. He went to the opposite side of the machine and creaked open the door.\n\nThe innards of the machine were filled by an immense blackness. Dr. Warner wondered if he did something wrong. He wondered if he misinterpreted the notes to the original device or if it was just a screw loose somewhere. Either way, he felt like he blew his only opportunity to bring the brilliant doctor back to earth to continue his service.\n\nDisappointed, he trudged away from the device, feeling Dr. Fluv's ever judgmental aura hovering above him. He tried not to cry, squinting his eyes as he trotted down the empty hallways of the facility. \n\n//Creak.//\n\nDr. Warner turned around.\n\n//Thump.//\n\nHearing these noises, Dr. Warner tiptoed back the way he came. Once he was at the end of the hallway, he peeked his head around the corner, not knowing what to expect.\n\nHe saw the chamber, then the device, then Dr. Fluv's face peering around the corner. He was ecstatic.\n\n\"Dr- Dr. Fluv! It's so nice to-\"\n\nThe face extended outward to reveal a serpent-like fleshy neck.\n\n\"Oh.\"\n\nIt extended towards him and bore its jagged teeth. \n\n\"FUCK! What the fuck? Shit!\"\n\nDr. Warner quickly turned around and sprinted down the hallway, his face lit with fear. His thumping footsteps were too loud for him to hear the slithering monstrosity behind him. Without thinking, he slid behind the filing room and locked the door behind him.\n\nAs he was crouching behind the door, Dr. Warner heard something strange. The thing was vocalizing.\n\n**\"Long... Foundation... live? Home... go back? Starving.\"**\n\nDr. Warner saw a grey and tan thing speed by the door without any sound in its trail. He was only able to discern a few fingers along with various other limbs within the mass. \n\n**\"Starving... starving. Brilliant minds.\"**\n\nThe thing's voice shallowed out as it ascended the stairway at the end of the hallway, and Dr. Warner let out a relieved gasp. He sat there shaking with his hands curling in his hair.\n\nThen he remembered.\n\n//Shit, Dr. Kowal is still up there!//\n\n----\n\nDr. Kowal sipped her black coffee as she grinded away at each classification request, skimming each one to see if they fit the criteria for containment. She was in her element, not having a care in the world that she was probably only going to get six hours of sleep.\n\nThen, there was a tap at the door. \n\n\"One minute!\" she said without looking up.\n\nThere was another tap.\n\nThen another.\n\nThen another.\n\nThen another.\n\n\"Okay, okay! What is it?\"\n\nShe looked up. Outside her office window was a long fleshy mass. It moved to the side to reveal the face of an old man: an old man she recognized.\n\n\"What the fu-\"\n\n**\"Kowal.\"**\n\nThe thing bashed its head into the window, shattering it on impact. Dr. Kowal screamed in terror and backed into the corner of her office. \n\n\"What the fuck. What the fuck.\"\n\n**\"Edna. Come back. Safe... not?**\n\nThe thing slithered towards her, its amalgamation of limbs sliding and sloshing against the walls. Dr. Kowal squeezed her eyes together.\n\n//**PSSSSSSHHH.**//\n\nDr. Kowal slowly opened her eyes upon hearing the sound. Suddenly, the room had been filled with a thick white mist. The monstrosity paused in its tracks nearly inches from her face.\n\n\"Hey, over here!\" Dr. Warner's voice bellowed from the end of the hallway. Upon hearing him, the beast coiled in the other direction and darted out of the office down the hallway.\n\n-----\n\nDr. Warner threw the fire extinguisher against the wall and sprinted downstairs. \n\n**\"Warner. Warner.\"** \n\nHe turned the corner and entered the code for the testing chamber. The doors whirred open, revealing that all the darkness had been syphoned out by the device. Dr. Warner sprinted into the chamber and waited for the beast to arrive. \n\nOnce the abomination reared its wrinkled old head, he ran along the perimeter of the wall and out of the chamber, dodging every strike it made at him. The entity snapped its head outwards and unhinged its jaw at the doctor.\n\n//**SLAM!**//\n\nDr. Warner shut the door to the testing chamber at the last second, decapitating the thing completely. Its worm-like head lay on the floor, twitching and writhing. Dark green blood oozed from its stump and mouth. \n\nDr. Kowal appeared around the corner. She witnessed Dr. Warner hovering over the head, staring into the eyes of what looked like Dr. Fluv.\n\n\"Holy shit dude,\" she said shakily, \"that's Dr. Fluv?\"\n\n\"Yeah, or at least something trying to imitate him,\" he said, pressing his hand against his forehead.\n\n\"Wow, what the fuck.\"\n\n\"Yeah. Look, I'm so sorry Edna. I thought I could do it, I really could.\"\n\nDr. Warner slid his hand down to his eyes.\n\n\"I just- I just really wish he was here to help share the load, you know? He was so brilliant, he-\"\n\n\"Hey, shush.\"\n\nDr. Kowal gave him a hug and squeezed tight. Dr. Warner opened his eyes, not sure how to react.\n\n\"Dr. Fluv was brilliant, he really was. But the IAU would have been nothing without you,\" she said to him, \"I think you're just as brilliant as him.\"\n\nDr. Warner cautiously wrapped his hands around her in response.\n\n\"Thank you, that means a lot.\" \n\n\"Of course!\" she responded, \"just don't go around playing God anymore, okay? I'm just glad we're not dead right now.\"\n\n\"Understandable, okay!\" Dr. Warner chuckled. \n\nDr. Kowal smiled up at him and shook up his hair with her hand before heading back to her office. Dr. Warner's smile turned into a frown once he realized he was the one who would have to clean up the mess.\n\n//Well, if I can make an astral projection device, I can most certainly clean up a severed head.// He thought to himself. The young doctor let out a sigh, and headed down to the janitorial room.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "departmentcon2022",
    "tale"
  ],
  "author": "FluffyDog00",
  "created_at": "2022-03-18T04:04:57+00:00",
  "updated_at": "2022-06-11T16:15:19+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "a-bad-miracle"
}