{
  "title": "Asclepius, God of Medicine",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:extra-black-highlighter-theme]]\n\n[[module CSS]]\n\n:root {\n  --accentColor: #1EB5E8;\n  --darkColor: #101112; \n  --darkerColor:#020203;\n}\n\nbody {\n    font-family: 'Inter', sans-serif;\n    font-size: .9325rem;\n    color: #dedede;\n    accent-color: var(--accentColor);\n}\n\n:root {\n--header-title: \"SCP Foundation\";\n--header-subtitle: \"Secure. Contain. Protect.\";\n}\n[[/module]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nAsclepius finished threading the final silken suture, and carefully cut the thread close to the skin. After two hours of work, the surgery was finally complete. And now came the moment of truth. He reached into his bag and grabbed a small vial of viscous liquid, and delicately wiped some onto the eyelids of his patient before sitting back down in his chair.\n\nHe waited for a moment, watching for any sign of movement, but the man remained still. After a few minutes had passed, Asclepius let out a long sigh and once again rose to his feet. He began moving his tools into his bag and moved across the operating theatre to a sterilised hand sink on the far wall.\n\n\"Another lost soul,\" he muttered. The experiences gained from the surgery were valuable, yes, but the lack of successful results began to weigh on his mind. How many innocents must perish before he makes progress? It was beginning to feel like an insurmountable task to fix what had been broken for so long.\n\nAsclepius began to wash the blood and viscera from his hands as he looked around the room. He had to admit, it was quite impressive. A large clean room filled with state of the art medical and scientific equipment, chemicals, and furnishings all built to aid in his efforts. It was well lit, tidy and sterile, with the floors covered in clean white tiling that reflected light across the room. Two of the four walls composing his theatre were replaced with large viewing windows for those watching his operations. Perhaps those willing to learn? Or maybe just those with a morbid curiosity? What a repulsive thought. Still, he had access to everything he could wish for... well, except for one thing of course; subjects.\n\nFinding the ill was easy enough, they were almost everywhere he looked. But finding participants who were alive at the time of their diagnosis? Next to impossible. The organisation he had come to work with was a secretive one, one that viewed the world with an unhealthy dose of scepticism and caution. Two things that under normal circumstances may be a virtue, but when against such a torrent of disease it was nothing but a hinderance that could not be afforded.\n\nBack in his time, Asclepius was respected as the pinnacle of medicine, known and loved across the world. People would come from afar to meet with him in hopes he could cure their sickness and, of course, he did. Every single time, he did. Without failure. Those so far beyond saving they had nowhere else to turn and yet he still cured them. And even beyond that, those that had been taken by their ailments already Asclepius would not let go unhealed. 'Miracles!' they cried, that's what he had performed in his past. But now?\n\nAsclepius thinks on how, had humanity just been stricken a bit earlier... no, had //he// noticed just a bit earlier, then perhaps he could've prevented the spread, the infections, the rot that has spread across the planet like an unwavering tidal wave of pure filth.\n\nBy the time he noticed the plagues spreading it was too late. Great Zeus himself had already fallen ill and, in his delirium, struck Asclepius down with a crash of his mighty thunderbolt. A bright flash of godly wrath and Asclepius fell, charred and broken and yet, healed by the very salves he had used for others, salves that now lay coating his destroyed flesh. He was saved from death by pure luck, or maybe the Fates willed it? So that he may continue fighting this endless war.\n\nThey built statues to honour him, and worshipped him as a deity after that. He saw them littering cities as he shuffled through dark alleys at night. He thought he may be able to continue healing, broken as he was, but when they saw his charred and burned body they could only scream and flee in terror. It was the disease that took Zeus, it had taken everyone around him as well and now he was cursed to witness the spread, unable to save them. \n\nAnd so, Asclepius thought to hide himself from the world while saving it from shadow. He draped himself it thick, black clothing and fused it to his skin using the same salves those from around the world had travelled so far to receive. And now he was nothing but a ghost, a monster in robes, a charred skeletal face under a reaper's garb. The irony of the image was not lost on his mind, so eventually he would cover his face as well... but not for many years.\n\nAsclepius moved over to the operating table and retrieved the tools he had utilised in the operation from next to the corpse, moving them over to the hand sink to be cleaned as well.\n\nOver time in his exile he saw mankind grow and spread like a disease. Unsanitary conditions in cramped city streets as the people burned women over superstition. Infected. Men huddled in trenches looking for the next demon to shoot dead for their oh so mighty countries. Tainted. Protests against people's mere existence and their lack of rights to exist in this world. Diseased.\n\nThey spread their influence and spread their rot. Humanity grows to staggering numbers and continues to slip further and further into the diseased heart of their very existence without even noticing. Asclepius was the only one screaming out against it. The only one standing defiant against this never ending flood. But what could he do? He was but one man against the world. Fighting back against a hurricane with a simple stick. It was only getting worse and there was nothing he could do. He was running out of time. He didn't have the patience to play nice with this 'Foundation' anymore! He needed more subjects! He needed more experiments! He had to stop this //disease//! This //infection//! This...this...\n\n@@@@\n@@@@\n\n\"**//PESTILENCE!!//**\"\n\n@@@@\n@@@@\n\nHe threw his tools to the ground in a fit of rage and slammed his hands down onto the basin in front of him. His breathing was ragged and frantic as his rage came to a boil. He gripped the edges of the basin tightly and let out a painful, agonising scream of frustration. \n\nHe had spent his life fighting this gods forsaken battle! And for what? To be locked away in this cell? To be shunned by all those infested souls around him? To be struck down by a god he had worshipped just as fervently as any of his peers?! This pestilence gripped Zeus in its claws, guided his hand, and in one blinding motion it had revealed itself to the greatest doctor to ever live, almost as if the disease knew he was the only one who could stop it!\n\nBut how could Asclepius best a disease that could infect gods?! The gods had formed the very //concept// of illness! To think a god could even //be// infected is beyond rationality! The only conceivable way a god could be diseased was... was...\n\nAsclepius froze. \n\n\"The only way for a god to be diseased was... if they had wished it so.\"\n\nA shudder spread over Asclepius's body. His rage dissipated and gave way to a new, all encompassing sense of dread. A sensation he had long forgotten over his many years of work.\n\nThe first case he had ever witnessed, the first and only case he had ever seen before he saw it everywhere, was Zeus. What if he was wrong? What if Asclepius hadn't been ignorant? What if he hadn't seen the pestilence before then because it hadn't even existed? What if the pestilence hadn't //infected// Zeus, but was something born //from// him?\n\nWas he the original vector? The carrier? Patient Zero? What if this pestilence was not an affliction born spontaneously of circumstance but rather a tool, or perhaps even a weapon? A weapon to destroy mankind from within as they grew outside of Zeus's control. A weapon to make sure the world would never again stand against his ever present authority like they had in the great story of Prometheus. A weapon to ensure they would never be united as one and damn them all to an eternal rot that could //never// be cured.\n\n\"Zeus...\"\n\nHe met his own gaze in the mirror. His bright blue eyes burning with fury and determination shining from within deep sunken sockets flanked by charred bone. His thick black robes flowing down from his head to the floor as if a cruel imitation of death itself. And under his darkened hood, a long bone-white mask formed in the shape of a long forgotten bird of prey, a majestic and terrifying visage fused eternally to his own tattered face.\n\nHis mission had changed. For the first time in centuries, he had a lead that could bring him so much closer to curing this ailment once and for all. He would cut out the cancer at the very root, and use what he learns to fix what remained. \n\nBut first he needed to leave this place. He needed to move as quickly as he could and return to his home. To find that twisted husk of a deity. The source of this all encompassing madness that has burned across the Earth for thousands of years. The one who started all of this. He needed to find Zeus.\n\nHe stared at his reflection for just a moment, before standing tall once more.\n\n\"Right, then...\" he said to himself through a ragged and torn throat. \"It's time to get to work.\"\n\nAsclepius turned from the basin and looked back to his theatre, just now noticing a young woman standing outside the glass walls of his containment cell. He surmised she had seen the outburst, but nonetheless Asclepius was intent on a cordial greeting. He composed himself before moving over to the young researcher.\n\nShe was nervous, that much he could see. She gripped her tablet with white knuckles and her body quivered with either anticipation or fear as she made eye contact with the good doctor. Asclepius placed his hands behind his back and bowed his head in greeting, as he always did with fellow doctors of the Foundation.\n\n\"Hello there. Is there something I may assist you with?\" Asclepius said, attempting to mask the new found flood of determination in his heart.\n\n\"H-hello, SCP-049,\" said the young researcher, stuttering through her words. \"My name is Doctor Woolf, and I'm wondering if I could ask you some questions pertaining to your work?\"\n\nAsclepius let out a light sigh and nodded. Just another one seeking answers. Another one to teach. Although perhaps now, this one here, might be of use?\n\n\"Of course, doctor,\" he said with an almost sinister tilt to his voice. \"Always a pleasure to speak with a fellow medical professional.\"\n\n@@@@\n@@@@\n@@@@\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Iszth",
  "created_at": "2023-05-08T01:23:16+00:00",
  "updated_at": "2024-03-27T18:59:57+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "asclepius-god-of-medicine"
}