{
  "title": "SCP-2923",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user S D Locke]]（投稿時のアカウント: [[*user Shaggydredlocks]]）\n原題: X-Men Syndrome\n作成年: 2016\n初訳時参照リビジョン: 40\n元記事リンク: https://scp-wiki.wikidot.com/scp-2923\n[[include :scp-jp:credit:end]]\n[[include :scp-jp:component:info-ayers\n|lang=jp\n|page=scp-2923\n|authorPage=/shaggydredlocks\n|comments=**SCP-2923:** X-メン症候群\n|comments=**著者:** [[*user S D Locke]]\n\n\n**アイテム番号:** SCP-2923\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2923の実例は--サイト-5--[[footnote]]職員は[[[SCP-4182|サイト-5]]]が実在しないことを念頭に置いてください。[[/footnote]]サイト-11の異常物品保管ロッカーに収容します。このロッカーには、2/2923クリアランスを有する職員に制限された二重冗長キーカードアクセスロックによってアクセス可能です。インシデント2923-02以降、実験は中止されています。\n\n**説明:** SCP-2923はプロテインバー（SCP-2923-1から-12）の集合であり、各実例は人間に消費されると多様な異常効果を発生させます。各実例の包装には、「ワンダーテインメント博士のプロテイン・パワーアップ・バー^^TM^^」という名称と、リストに記載されたフレーバーがプリントされています。包装の下部には、アイテムを宣伝する短い宣伝文が記載されており、内容は以下の通りです。\n> 友達をビックリさせよう！敵をギクリとさせよう！ワンダーテインメントなら一かみで本物の超パワーが手に入る！君も最後に勝利をつかむ感動を味わおう！12のアメイジングなフレーバー、12のインクレディブルなパワー！\n\n**インシデントレポートSCP-2923-01:** 1986/10/12、SCP-2923が144本（各実例につき12本ずつ）入った箱がアクレス博士の玄関先で発見されました。02:00から02:05にかけて監視映像が一時的に破損していたために小包の起源の調査は妨げられ、配達時に指紋やDNAの痕跡は残されていませんでした。アクレス博士はブランド名を認識すると、回収のため収容担当者に連絡しました。\n\n**実験ログ抜粋**\n\n||~ 実例/ラベル||~ 実験/結果||\n||-11/メンタル・メレンゲ！||実例の摂取から6分後、D-9661は数十の声が聞こえると訴え始めた。発話内容は、中途半端な文章、自意識の強い問いかけ、流行歌の断片、ひねくれた意見が散らされた無意味な会話ばかりであると証言した。実験の繰り返しでは同じ結果が得られたが、7回目の実験でD-9205はThaumielクラスオブジェクトに関する情報を手に入れた。-11の被験者は内部情報漏洩の可能性により全員終了された。||\n||-03/パイロキネシス・パイナップル！||実例の摂取から5分後、被験者は過剰に発汗し始める。その後、被験者は自然発火する。数分以内に被験者は死亡し、異常効果は停止する。残骸の分析から、被験者の汗腺がトリエチルボランを生産し始めていることが判明した。このフレーバーの3回目の実験では、対象が実際には自分が生成した熱に耐性があることが示された。残念ながら、この被験者は炎が利用可能な酸素を全て消費したことで死亡した。||\n||-05/X-レーズン！||被験者は周囲の物質を透視できると報告し、実験で目から電離放射線を放出していることが判明した。その後数日かけて、被験者は角膜への損傷の結果失明した。||\n||-09/テンポラル・コーヒー！||摂取から20分間は影響は見受けられなかった。その後、D-7473は担当監督官から1分後の未来に移動するよう指示された。D-7473は短時間の強い集中の後に実験エリアから消失し、指定された時間になっても再出現しなかった、被験者は後に、地球から約4,000km離れた月面エリア-32に駐在していた研究員により発見された。||\n||-06/ピーナッツブロウラー・クランチ！||被験者の筋肉量は急激に増加し、数秒のうちに100kgを超えた。この結果として被験者の表皮は複数の部分で延伸・破裂し、被験者は失血により死亡した。||\n||-04/ココナッツクリーム・パイビーム！||被験者は目に慣れない感覚を報告し、一瞬の集中の後、被験者は目から振盪性のエネルギー爆破を生成した。この爆破の反動は被験者の首を折るのに十分な威力であり、被験者は即死した。||\n||-07/ヤミー・グミー・タフィー！||被験者は全身に極めて高い展性を示し、自身をねじったり歪めたりして複数の結び目や形状を作る能力を示した。被験者は実験室の北壁に沿って身体を平板化・延伸し、この新たに発見された能力の限界を判断しようとした。被験者は元の形状に戻ることが不可能となり、しばらくした後に死亡した。死因は虚血性低酸素症と思われる。||\n||-01/マッハマロ！||[データ削除済]、部屋から被験者の痕跡を取り除くには数日を要した。||\n\n\n**インシデントレポートSCP-2923-02**\n\nサイト-11の機密ファイル保管室にある、以前はSCP-2923実験ログの物理的コピーが保管されていたフォルダーから以下のメモが発見されました。\n\n> 親愛なる友人の[[span class=\"ruby\"]]冗・団[[span class=\"rt\"]]Fun-dation[[/span]][[/span]]へ\n> \n> ワンダーテインメントを、そして世界中の子どもたちを代表して、正式に感謝の意を表します！ 厳格な製品テストを通してのみ、我々ワンダーテインメントはよきお客様たちに安全を保証できるのです。あなた方の組織はこれまでワンダフリーに主要な支援者様であり（グショッとグシャッとグニッとピシャッとクネッとトゥッティフルッティ逆因果グミワーム^^TM^^のサプライを全部誰が持っているか、知らないとは言わせませんよ！）、更に本製品や他のどの製品においてもデリカテッセン級の最大の利用者様であるため、あなた方のご愛顧に報いるときだと考えているのです！（わーい、友情だね！！！）\n> \n> もしあなた方インテリ旦那さん奥さんのワンダフル・テスティング・手腕がなければ、我々の無辜なる消費者たちがどんな目に遭うことでしょう？！？ これで世界中の子どもたちを喜ばせるため、小さな修正を加えてプロテイン・パワーアップ・バー^^TM^^をやっとリリースできます！ また一緒に仕事ができることを楽しみにしております！\n> \n> いつも心にワンダーを\n> バークシャー・スワッシュ（[[[Vend-a-Friend|スイーツ&食品部門]]]長）\n\nSCP-2923の機密ファイル盗難についてのRAISAの調査により、サイト-11は未知の実体（SCP分類は保留中）により侵入されていたことが判明しました。監視映像は、アクレス博士の住居で文書化されていたものと同じ不具合に見舞われていました。サイト-11内の職員は質問を受け、侵入者に関して矛盾する報告を行いました。実体の身体的な外見、性別、人種は多様でしたが、ケーシック博士という名前のレベル5研究員であるという報告は一致しました。そのような人物は財団に雇用されておらず、これは誤りであると確認されました。その後、更新版のセキュリティ対策が実施され、[[[SCP-1916|機動部隊クシー-1964（スラッグワースのとても暑い日々）]]]にはSCP-2923及びその将来的な生産・流通の可能性について説明がされました。\n\n[[footnoteblock]]\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "外部エントロピー",
    "素晴らしき世界",
    "食物"
  ],
  "author": "Tetsu1",
  "created_at": "2024-11-28T02:39:59+00:00",
  "updated_at": "2024-11-28T02:40:21+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2923"
}