{
  "title": "과학기술적 글쓰기와 당신",
  "content": "[[=]]\n**《과학!!!》 ,,또는,, 〈비전문가에 의한, 비전문가를 위한 과학기술적 글쓰기〉**\n[[/=]]\n----\n그러니까 당신은 현실 세계의 물리학이나 생물학이나 항공 전자 공학 또는 당신이 알고 있는 것을 적어도 부분을 기초로 하여 SCP를 쓰고 싶으신 거군요. 좋아요!\n\n말이 나와서 말인데, 이를 성공적으로 해내는건 매우 어려울 수 있어요. 아무도 당신이 어떤 분야에 대해 쓰던 간에 그 분야에 대한 전문가이기를 기대하고 있진 않지만(뭐, 실제로 [[[expert-witnesses|몇몇 특정 분야에 대한 전문가]]]가 있긴 하죠), 적어도 분야의 기초 개념을 잘못 이해하고 있진 않아야 합니다. 설사 그 SCP의 개념이 법칙을 **위반**하는 것이라 해도, 무슨 법칙을 위반하고 있는지를 알아야 해요. 가장 기초적인 지식을 잘못 이해하는 것은 해당 분야에 익숙하지 않은 비전문가에겐 별문제가 없을지도 모르지만, //익숙한// 사람에게는 //문제//가 될 수도 있고, 그들을 긴가민가한 상태에서 끄집어내어 비추천을 선택하도록 만들 수도 있어요. 반대로, 올바른 기초 지식을 갖고 있으면, 특히 당신이 뭔가 섬세하거나 미묘한 것을 첨가 할 때, 해당 분야를 아는 사람을 위한 재밌는 이스터 에그나 \"매력\"을 더할 수 있을거에요.\n\n지금 물리 법칙을(아니면 뭐든지 간에) 위배하는 것을 쓰지 말라는 것이 **아닙니다**. 목록에 올라와 있는 모든 것은 어떠한 방법으로든지 그러니깐요. 그저 주제에 대해 뭔가 어깨너머로라도 익숙해야 한다는 거에요. 메인 위키피디아 항목이라도 읽어보세요. 주제에 대해 좀 더 익숙하면서 당신을 도와줄 사람이 있는지 포럼이나 대화방에서 물어보세요. 주제에 관한 고등학교 교과서나 대학 전공 서적(아직도 가지고 있다면 말이죠)이라도 들춰보세요. 여기서 요점은, 주제에 대한 지식을 얻으려 **스스로** 시도해보라는 거죠. 누가 알겠어요? 언젠가 당신이 우리의 전문가 중 한 명이 될 만큼 그 분야를 좋아하게 되거나 많은 것을 알게 될 수도 있겠죠.\n\n자, 이제 거기 여러분 중 //진짜로// 전문가이거나, 적어도 어깨너머로 배운 것 이상으로 해당 분야를 알고 있는 사람들을 위해 말해볼까요. 당신의 독자 중 압도적인 수가 전문가가 //아니라는 것//을 기억하세요. 그저 주어진 것만으로 특정 지식을 가정하고, 당신의 SCP가 전자기학이나 양자 물리학이나 생화학이나 기타 등등에다가 무언가 '졸라짱쎄고씨바엄청나게대단하고무지하게멋있는!'것을 해서 가까이하기 아주 어렵게 만들기는 너무나도 쉽지만, 그 SCP가 그런 행동을 하는 방법은 독자의 머릿속에 제대로 박히지 않아요. (저도 이에 대해서는 유죄이죠). 아이디어에 문화적 기교를 첨가할 필요는 없지만, 독자가 //왜// 이 법칙의 위반이 그렇게까지 나쁜 것인지는 이해할 수 있게 해야 합니다.\n\n제가 쓴 것 중 하나를 예시로 들자면, [[[SCP-1979]]]는 홀로 오랫동안 방치되어 있다면 더 시간이 빨리 흐르는 거품을 만들어낼 수 있습니다. 이게 뭐가 그리 나쁘냐고요? 뭐, 거품 내부의 시간은 속도가 점점 빨라져 바깥에서의 일 초 동안 거품 내부의 것들은 천 년 씩 나이를 먹거든요. 그리고 전 그걸 처음 몇 번의 언쟁에서 명확히 설명하지 못했죠. 글이 비추천을 받고 망각 속으로 사라지지 않을 정도로 충분한 사람이 이해하긴 했지만, 도대체 뭐가 그리 문제인가에 대해 많은 혼란을 느끼기엔 충분한 수의 사람들이 이해하지 //못했습니다//. 좀 더 명백하게 하려고 전 글을 다시 써야 했고, 끝내는 사람들이 이 수학을 머릿속에 집어넣는 것을 도와줄 도표 몇 개를 추가하기까지에 이르렀죠.\n\n비전문가들을 위한 제 조언처럼, 당신네도 그 분야에 익숙하지 //않은// 사람들도 이해할 수 있는지 할 수 없는지를 보기 위해 그들로부터 피드백을 받아봐야 합니다. 항상 그렇듯이 포럼과 대화방은 확인하기 위한 좋은 장소들이고, 비전문가로부터 피드백 받는 것을 확실히 하세요. 세계관 내에서 SCP 항목은 필연적으로 그 물체 자체에, 혹은 그게 왜 그리도 나쁜 것인지에 익숙하지 않은 사람을 위한 행정 요약 문서라는 것을 기억하세요. 글을 당신의 부모님이나 비전문가 친구들을 위해 쓴다고 생각해보세요. 만약 당신이 한 번이라도 \"흠.... 너무 복잡하려나?\"라고 생각을 했다면, 맞아요. 아마도 다시 쓰셔야 할 거에요.\n\n요약하자면, 갖고 있지 않은 지식을 가진 척하지 마세요. 모든 사람이 당신과 같은 지식을 갖고 있다고 넘겨짚지 마세요. \"다른 쪽\"에 있는 사람들로부터 피드백을 받아보세요. 무시무시한 것들을 써보세요.\n\n항상 기억하세요. 과학! 이거 먹힌다고, 쌍것들아! (우주 저 너머에서 온 것들에 의해 끔찍하고도 지독히 남용 당하고 부서지지만 않는다면 말이죠.)",
  "tags": [
    "en",
    "안내"
  ],
  "author": "Cubic72",
  "created_at": "2014-04-02T09:09:52+00:00",
  "updated_at": "2025-01-10T07:35:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "technical-writing"
}