{
  "title": "SCP-432 探索 1",
  "content": "**SCP-432 探索 1**\n\n日期：██-██-████\n\n探索监督者：T S████博士\n\n测试者是D-64502，男性，普通体格。测试者的背景显示其有加重攻击罪和盗窃行为。测试者装备有标准协议任务背包并被送入[[[SCP-432]]]。摄像机启动，测试者进入SCP-432。柜门被一个3公斤的重物卡在门口所打开，技术员会在需要时移动重物关闭柜门。\n\n摄像机启动，显示一条用和SCP-432外部同样的生锈，侵蚀的金属所构成的短走廊。地板由带脊状线的安全钢板构成，这种钢板在工业通道和脚手架上十分常见。走廊在测试者前面5米处向右有一个90度拐角。\n控制室要求测试者拐过拐角。\n\n测试者依照要求前进，拐弯后进入了一个更长的隧道，由于缺少照明无法准确评估其长度。墙壁上一个普通样式的灯泡照亮了周围的区域，不过无法照亮超过3米外的区域。可以在远处看见光亮，不过只照亮了走廊的一段。控制室指示测试者打开他的手电筒，照明范围被注意到因为手电筒而延长了20米。\n\n控制室要求测试者沿着隧道前进。\n在前进了42米后在隧道上遇到了一处岔路。D-64502要求控制室给出方向，控制室让测试者随便走。测试者选择走左边，在进入新隧道前，测试者用物品背包里的发光粉笔在墙壁上画了一个大箭头，指出了通往出口的方向。在测试者进入新隧道时，控制室发现电子信号开始变弱，摄像机似乎受到了电子干扰。控制室没有告知测试者这点。\n\n测试者在新隧道前进了11米遇到了分开左右的丁字路。测试者选择左边，再次用粉笔标出了出口方向，并继续前进。\n测试者在隧道里走了5米就停下来问控制室是否听见了什么。控制室回答什么都没听到并问D-64502听到什么。测试者沉默了，似乎在听，随后用压低的声音回答说他听见有人在敲打墙壁并大喊大叫。\n测试者变得焦虑并告诉控制室这人听起来“很TMD的害怕”。\n控制室加强了测试者摄像机的录音信号并采集到了符合测试者描述的声音；从远处出来重复的打击声，似乎是某人在用他的手臂或头撞击金属表面。可以听见说话声，不过录音质量不足以分析含义。\n\n测试者因为声音变得更为焦虑。控制室要求测试者朝发声处的方向前进，测试者在和控制室对他的雇佣性质进行了一个简短讨论后继续前进。在约15米处隧道向右转了90度并有一个朝下的缓坡。电子干扰被注意到大大加强，且录音信号也受到轻微干扰。\n\n测试者的呼吸开始沉重并不断小声抱怨。测试者继续朝下前进了约27米直到地板由一次变平。测试者忽然停止，蹲下，并诅咒。控制室问他为什么停下。测试者保持沉默，不过呼吸变得更为响亮和沉重。控制室又问了一次为什么测试者停下，D-64502回复说他听见了一声惨叫而敲击声忽然停止了。\n\n控制室要求测试者站起来继续走，不过测试者变得焦虑并要求离开。在争吵数分钟后测试者站起，一口气喝掉了一瓶水后再次前进，尽管速度很慢。\n前面的隧道由左右分成丁字路，控制室让测试者走右边。测试者再次标记了出口方向并右拐。\n\n隧道在6米后变成了死路。控制室告诉测试者掉头回到丁字路走左边。结果走了只有4米又是死路。测试者似乎稍微平静了一些，并建议回到之前的丁字路试试其他隧道。控制室和█████博士交换了意见，博士决定召回测试者并分析至今收集到的数据。测试者此时在SCP-432内已经呆了37分钟。\n\n控制室告诉测试者返回。测试者通过隧道往回走，跟着他的标记走向出口。在十字路口测试者忽然再次停下并问他们是否听见噪音。控制室告诉他听见了但是要求D-64502解释他听见了什么。测试者认为声音是风声。此时摄像机捕捉到一小片黑影，似乎是干枯的树叶从右边未经探索的隧道飘过。测试者表示似乎闻到了轻微的尿味。控制室让测试者收集了数片树叶用作分析并随后前往右边的隧道寻找其来源。\n\n测试者收集了树叶并为留在SCP-432内抱怨了几句不过继续移动向隧道口。在测试者接近隧道入口时，一声响亮的，带回音的咆哮从录音中听见，声音类似大型动物诸如熊或狮子。测试者恐慌，尖叫并冲向出口，无视控制室要求他调查声音的命令。\n\n测试者跑出出口并倒在储存区域内。探索中止，门被关闭并锁上，测试者被送去报告。",
  "tags": [
    "探索",
    "补充材料"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-28T06:46:31+00:00",
  "updated_at": "2017-08-23T13:57:07+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-432-expedition-1"
}