{
  "title": "SCP-432探査記録1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**SCP-432探査記録1**\n\n日付: ████-██-██\n\n探査監督者: T S████博士\n\n被験者はD-64502、男性、平均的体格。加重暴行と強盗の犯罪経歴を持つ。被験者は標準的任務用装備パックを装備して[[[SCP-432]]]へ送られた。カメラを作動させて被験者がSCP-432に侵入する。ドアは3kgの重しを入り口に配置して開いた状態を保ち、必要な場合は技術者がこの重しを手動で取り除いてドアを閉じる。\n\nカメラはSCP-432の外部と同様の錆びて腐食した金属で構築された短い通路を映す。床には工業用の通路や構台に見られる滑り止めの鉄の畝が形成されている。通路は被験者のおよそ5m先で90度右折している。\n管制部が被験者に角を曲がるように指示する。\n\n被験者は指示通りに前進し、角を曲がって長い通路に出る。正確な長さは照明が不足しているために推測できない。壁の一般的な電球が周辺を照らしているが、3mより遠くを照らすことはできない。別の光源が前方に確認できた。通路の一部分だけを照らしている。管制部は被験者に懐中電灯を点けるように指示し、その光が届く範囲(およそ20m)は視界が大きく改善された。\n\n管制部は通路を進むように被験者へ指示する。\nおよそ42m進んだ先で交差点が現れる。D-64502はどの道を行くべきか尋ね、管制部は被験者が通路を選ぶように指示する。被験者は左手側を選択し、新しい通路に入る前に、1本のマーカーチョークを装備パックから取り出して壁に大きな矢印を描き、出口の方向を示す。被験者が新しい通路へ入ると、管制部は映像の画質が下がり始めたことに気が付き、モニターに目視可能な混信が現れる。管制部は被験者にこれを知らせない。\n\n被験者が新しい通路を11m進むと左右に伸びるT字路に行き当たる。被験者は左手側の通路を選び、再びチョークで出口へ戻るための方向を示して前進を続ける。被験者はおよそ5mその通路を歩くと立ち止まり、管制部に何か音が聞こえたかと尋ねる。\n管制部は聞こえなかったと返答してD-64502が何を聞いたかについて尋ねる。被験者が耳を澄ますように沈黙し、何者かが壁を激しく叩いて絶叫しているような反響が聞こえると抑えた声で答える。\n被験者は動揺しだして「メチャクチャこええよ」と呟く。\n管制部は被験者のカメラのオーディオゲインを引き上げ、その説明に類似した音声を捉えた。反復的な遠くでバンバンと何かを打つ音は、何者かが腕または手で金属面を叩く音と一致している。人間の声が検出されたが、単語を判別するためには音質が不充分だった。\n\n被験者はこの音によってますます動揺し始める。管制部が絶叫の聞こえた方向に進むように指示すると被験者はこれに反対する。しかし、雇用条件について管制部と短い議論をした後、被験者は前進する。およそ14m先で通路は90度右折し、緩やかな傾斜で下っている。この時ビデオの混信は顕著に増大し、わずかな音声の混信が聞き取れる。\n\n被験者は息を荒げだして小声で何かを呟いている。通路を下り続け、およそ27m進むと床が水平になった。被験者が急に立ち止まり、屈みこんで悪態をつく。管制部がなぜ立ち止まったかについて尋ねる。被験者は沈黙を続けるが、呼吸はより深く激しくなる。管制部がなぜ立ち止まったかについて再び尋ねる。D-64502は悲鳴が聞こえた後、壁を叩く音と絶叫が突然止んだと返答する。\n\n管制部は被験者に立ち上がって前進するように連絡する。しかし被験者は狼狽して帰還の許可を要求する。数分間口論した後に被験者は立ち上がり、水のボトルを1本一息に飲み干して、ゆっくりと前進を再開する。\n前方に左右へ続くT字路があり、管制部は右方向に進むよう被験者に指示する。被験者は出口に戻る方向をチョークで示して右に進む。\n\n通路は6m進んだ先で行き止まりに当たる。管制部はT字路に戻って左の通路を進むよう被験者に指示する。そちら側もわずか4m先で行き止まりになっている。被験者は少々落ち着きを取り戻し、前のT字路に戻って他の通路を試すことを提案する。管制部は█████博士と相談し、被験者を帰還させてここまでに収集したデータを分析することを決定する。被験者はこの時点でSCP-432の内部に37分間留まっている。\n\n管制部が被験者に帰還するように指示する。被験者は通路を戻り、チョークの印にしたがって出口の方向に向かう。十字路で被験者は再び硬直し、雑音が聞こえたか管制部に尋ねる。管制部は機器が音を検出したことを確認しているが、D-64502に何を聞いたか説明するように要求する。被験者はその雑音を風だと特定する。この時カメラは、右手側の探索していない通路から枯れ葉を運んできた小さな風の動きを捉える。被験者は風から腐ったような臭いがすると述べる。管制部は数枚の葉を分析のために収集するよう被験者へ指示し、そして出元を発見するために右の通路へと進ませる。\n\n被験者は葉を集め、SCP-432に留まる内容の命令について不満を言いながら通路入口へ接近する。被験者が通路入口に近づくと、大きな吠え声の反響がオーディオ越しに聞こえ、これはクマまたはライオンのような大型動物と類似していた。被験者は恐慌し、叫び、出口へ向かって走り出す。音源を調査しろという管制部の要求を無視した。\n\n被験者は出口に向かって全力で走り、保管エリア内に倒れこむ。探査は中止された。ドアを閉鎖して施錠した後、被験者を報告のために移送した。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-07T12:51:20+00:00",
  "updated_at": "2021-01-10T16:07:51+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-432-expedition-1"
}