{
  "title": "沉默不语",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n作家推开了酒杯，踉跄的从位置上起来，跌跌撞撞的旋向了酒馆门口，跌入孤灯之下的永夜。\n\n是被雪浇醒的，领口的雪水混合着体温，随着刺骨的幻想浇入如白炽灯般混乱的躯壳，顺着脊髓蔓延而下。苦艾酒拯救不了上帝与遗弃他的梦，作家想到，尽管他也不知道自己在想什么。\n\n他几天前得知了那个消息，或者说，才得知那个消息。也是在这个酒馆里，一个纯粹的意外，微乎其微的可能性。或许这一切并没有发生，只是他自以为是的妄想。或许他那天只是像往常一样点了杯威士忌，静静地坐在位子上将窗外的虚空慢慢饮入，随后一声不吭的溜出酒馆。可事实上，至少最真实的事实上却并非如此。作家还是感觉这只是一个梦，抑或是他一生都在梦里，从小到大的无时不刻。\n\n一个人坐在窗边是作家从小的习惯。看着太阳从半空渐渐滑入地面，日复一日。作家当时还不是作家，但这并不妨碍他咿咿呀呀的朗诵着前人的文卷，那些诗篇与传说。只是在时间的流逝中，朗诵化作了沉思，太阳也停驻在了空中，透过窗子看着低头的作家。看着他坠入梦中。\n\n他是孤身一人，童年也化作了一个符号，附着于他早已忘却的回忆。父母的不解，玩伴的嘲笑，老师的满腹牢骚。人们听不懂他的梦。作家只是一个普通人，一个普通到希望自己不普通的普通人，一个希望自己有一天能彻底摆脱自己的普通人。他看着日出日落，看着西西弗斯推着金乌的车辇，永不停息的随他向遍布迷雾的前方流去。作家一直在做梦，一个个共产主义的梦，乌托邦的梦，理想国的梦，而现在，他只是在梦想还能继续做梦。\n\n雪越下越大了，而作家并没有在意。\n\n大学是一闪而过的，作家以不死不活的成绩爬进了隔壁宇群中一所不死不活的大学，一个混乱的泥潭。这时他已经开始慢慢的学会了闭口不谈自己的梦，然而他又没有什么别的可讲，于是作家陷入了沉寂，一种阴郁的沉寂，是那种能溺死无知者的沉寂。而作家，漂浮在这死海之中。\n\n自然是没人与他言语了，论文答辩上，他尝试了三分钟才讲出了第一个字。虽然仍是通过了，但也足以让他狼狈不堪。\n\n接着他就来到了这里，在文学杂志上看到了这个地方，玛稀沃土。\n\n这真是个充满希望的圣地，至少初到时如此。作家在这治好了失语症，在另一些作家或不是作家的高谈阔论中。圣烛日的烛火令作家安神，灯光也随着恢宏的吟唱荡向无尽的虚空。这里的人们都会做梦，都有着各式各样的梦，他们也都听得懂作家的梦。他们哈哈的笑着，但没有丝毫嘲笑，而是温馨和理解的温和的笑声。庞大的构想是他们共同的语言，在这里，似乎一切都有可能，似乎一切都还有希望。**这里就是作家的故乡。**\n\n作家笑了，这让他暂时忘却了现在的茫乱，那个消息。\n\n到底是何时开始的？作家并不知道，只是身边的人越来越少，语言的浪潮愈发微弱。那个流传于酒吧的名字，德拉克洛瓦，曾经的创始人，据说也走入了无尽的虚空。酒店老板，留着大胡子的奥斯曼人的声音隐隐约约的随着寒风传来。\n\n“因为我之前曾见过你，曾成千上百次的见过与你一样的人，见过那些用画笔自刎的艺术家，见过那些在不起眼的黑暗中蒙神感召的作家......”\n\n也许是吧，作家在雪地上艰难的走着，虽然他并不自诩为蒙神感召，也不知道自己将去往何方，只是任凭自己在苍茫中漫步游走。\n\n人越来越少，酒店里的灯却照常明亮，音乐也在地上缓缓流淌。也可能人并没有变少，只是作家不再说话了而已。沉默与孤寂，在街区的大街小巷中升起，作家也曾迷离于其间，唱着无人聆听的歌谣，投入飞雪与大地的怀抱。作家一直是怀着崇高的希望的，至少到此地之后，他不相信梦是假的，他要让每一个梦都可以成真。他将以己身在沃土上重建天堂。\n\n直到沃土在作家心中化作废墟，直到他得知了那个消息。\n\n我早说过这是一个意外，作家大概也这么觉得。他那天确实如往常一样走进了酒馆，拍掉了大衣上的雪，用手帕擦着早已凝上白雾的像啤酒底一般厚的眼镜，慢慢踱向柜台。他那时候还怀揣着巨大希望的，至少他还是在梦中的。\n\n只是一场平凡的争吵，作家真的不知道为何要掺和进去。在酒馆里，一些作家从不注意也从不注意作家的人开始了互相攻击，他们大声斥责对方的无能，嘲笑对方不切实际的幻想。按理来说这是一件稀疏平常的事，作家也应是见怪不怪了。他向来不跟这些尖锐的交谈来往，只有这一次例外。\n\n他走了上去，一把推开了站在他前面的那个高高胖胖的男人，男人的相貌他已经忘了，但却有些面熟，或许他们曾经一起喝过酒，但这已经不重要了。作家如喝的醉烂了一般冲进了争论，像一个将军一样讲述着曾经也博得喝彩的奇幻异想，又似一个骑士一般挥舞着长矛，与两边的虚无同时开战。渐渐的，人们都安静了下来，他们开始侧耳倾听，直到……\n\n直到一阵可怖的笑声传出，阴森又诡异的席卷了现场。这是发自内心的，真诚的，不带一丝水分的嘲笑声。\n\n人们都笑了，都一样的笑了。他们满足的砸吧砸吧嘴，从位置上起来，顺便将酒杯里剩下的酒一饮而尽，随后向门涌去。\n\n“真搞不懂，现在怎么还会有人这么想。”\n\n“孤灯早不比当年啦，终究是要倒在现实中的。”\n\n“可笑的理想主义者，失败了还死要面子，据说当年那个发现者连次失恋都没挺过去。”\n\n作家并没有听见这些，一方面是震惊，一方面，他仍觉得暗夜里的这座灯塔不会如此轻易的倒塌，直到一句话灌入了作家的右耳。\n\n“我就说了，一条死鱼上怎么可能有什么希望。”\n\n梦终将消散，现实的强热熏开了徒然的幻想，让烟尘刺痛视线，让火焰蒸干泪水。\n\n作家突然想要呐喊，想冲上去揪住那个人，质问他什么意思。作家一直抱有幻想，想象着这里是一个崇高的地方，一个被上帝祝福过的流着奶与蜜的应许之地。至少，是一个受诅咒者、流浪者、难民与迷途者的家。\n\n**而不是一条死鱼。**\n\n这真是一个愚蠢的玩笑，命运的玩笑。一件对所有人来说都微不足道的小事，但却恰巧的让一个更愚蠢的作家为之疯狂。让一个更愚蠢的祈祷化为泡影。作家其实早该知道这件事，早在这些人之前，只是他从来都没有接受这件事，或者说，他自己根本无法理解这个消息。除非有人将其狠狠地拍在他脸上。\n\n作家沉默了，他环视四周，想找到那些曾经与他一起高谈阔论的人的身影，却发现他们或是没入了虚空，或是再也没有出现。\n\n在雪地上，远离了街区的灯光地方，仅仅剩下那盏悬于苍穹的孤灯仍在照耀。作家第一次注意到了飞舞的雪花，从黯然的天空中向地表跌落，像破碎的梦境。他突然想向上走，沿着一条所有人都看不见的螺旋状的楼梯向上，直达天际，直达非物质的彼岸，直达梦想的终结。\n\n作家依稀想起了那个研究员，那个揭露了沃土真相的研究员，她最后似乎也没入了非物质。作家并不恨她，因为她也只是一个在科学与真理的梦中醉烂的小女孩。他们没有什么区别，他们与德拉克洛瓦也没有什么区别，他们和当年酒馆里那些叽叽喳喳的年轻人也没有什么区别。他们都在独自追寻着自己的理想，不切实际的理想与渴望。没有人能使他人心悦诚服，因此也没有人能让自己的观念为世界所接受，进而也没有人能完全取得成功。至少在这开拓者的废墟之上，孤独是永恒的诅咒。\n\n作家向边缘走去，他不知道这是否是获得解放，摆脱永恒孤独的出路。他知道的只有一件事：\n++++ //长夜沉默不语//",
  "tags": [
    "2024夏季征文",
    "兰彼得",
    "原创",
    "故事"
  ],
  "author": "SNE_ego",
  "created_at": "2024-08-23T12:20:49+00:00",
  "updated_at": "2024-08-23T12:30:31+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "no-easy-answer"
}