{
  "title": "子供の領分",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[!--　　\n[[image http://scp-jp.wdfiles.com/local--files/azuki0912-childrens-corner/takuzisyo2.jpg width=\"300px\"]]\n--]\n[!--\n引用元：http://www.photo-ac.com/main/detail/102155?title=%E3%81%B6%E3%82%89%E3%82%93%E3%81%93\n--]\n　\n「せんせえ、ヨシくんがぁ！」\n　\n今日もサイト内託児所に子どもたちの泣き声と大きな言い争いが響く。\n「あらあら、またやったわね」と串間保育士は楽しそうに呟きながら、片づけかけていた園庭玩具をひとまず地面に置くと、高く結った髪を揺らして振り返った。\n案の定、砂場の中央で1人の女児が泥だらけの服を両手で押さえて泣いており、その横ではふくれっ面の男児が1人と、泣く女児をかばうように立つ大柄の別の女児、それを取り巻くように眺めている数人の子どもたちがいた。ここのところ日常化してしまった風景に串間は口の端を緩めながらため息をつく。しかしにわかに顔つきを引き締めると、男児の隣にしゃがみ込んだ。\n「ヨシキくん。どうしてナナちゃんは泣いてるのかな？」\nとたん大柄の女児が、「ヨシくんがわるいんだよ」と口を挟み、「でもミカちゃんだってさ、ナナコちゃんをさ……」と諍いが始まる。2人をなだめてから、泣いていたナナコの肩を優しく叩き「ナナちゃんはどうして泣いちゃったのかな」と訊けば、「あのね、ナナがね、スコップつかおうとしてたらね、」とナナコはしゃくりあげながらも懸命に話し始めた。この手順にも慣れてしまったものね、と串間は頭の片隅で考えながら、最後にナナコへと謝るヨシキの頭を撫でてやった。\n　\n　\n　\n泣き疲れて眠たげなナナコを抱えて室内へ戻り、泥だらけの遊戯服から予備の服へと着替えさせ、お昼寝用の布団の上に横たえさせていると、「ヨシキくんには困ったもんですねえ」と室内の子どもたちの相手をしていた男性保育士が串間へ声をかけた。\n「女の子にちょっかいかけたくなる時期なのよ。貴方も経験あるんじゃない？杭帆先生」\n「心当たりがないと言えば嘘になりますね」と杭帆保育士は苦笑する。\n「悪戯ばかりして、いつも女の子に怒られていました」\n嬉しそうに体当たりしてくる子どもたちを、傍目には分からないが財団支給の[http://ja.scp-wiki.net/scp-159-jp 義手]となった両腕で抱え込み腹をくすぐってやりながら、杭帆は歯を見せて笑った。思わず串間も笑ったが、ふと部屋の一番奥、本棚の前に視線を留めると口を閉じた。杭帆も同様に視線を投げると、そこでは1人の男児が座り込んで、歳に不釣り合いな分厚く大きな本を無心に読み耽っている。2人の保育士は再び顔を見合わせた。\n　\n「……ヒロくん？」\n広げた図鑑の上へ映った影に気づくと、男児は顔を上げた。利発そうな顔つきの彼は相手が串間だと分かると、ぱっと表情を輝かせた。「なに、せんせい？」\n「うん、難しいご本をずっと読んでて、すごいなあと思ったのよ」\n「へへへ。これ、パパのなんだ。こっそりかりてるの」と男児は得意げに言った。\n「もうぜんぶよんじゃったんだけど、ちょっとふくしゅうにつかおうとおもって」\n「あら、復習してるの。お邪魔だったかしら？」\n串間は隣に座りながら微笑みを作る。\n「お勉強も良いけれど、お外でみんなと遊ぶのも楽しいかもしれないわよ」\n「なんであんなとこで……」と少年はむっとしたように小さな眉間へ皺を寄せた。「どろあそびもえほんもつまんないよ。こうさくしてたほうがずっとおもしろい」\n「ヒロくん、工作するの？」\n串間は思わず目を丸くした。少年が託児所に預けられ始めてから1か月、そんな姿はついぞ見たことがなかったのだ。\n　\n　\n　\n「子どもらしからぬ子どもですが、私と妻はどちらも研究職で日中相手がしてやれず、他の子と遊ばせるのも必要かと思いまして……」\nと財団研究員である父親が連れてきたときから、ヒロシはずっと本を読んでいるか、らくがき帳に数式や図を書きこんでいるかして、託児所での時間の大半を過ごしている。手がかからないという意味では助かるのだが、言葉通りの「子どもらしからぬ」様子に、保育士たちは彼をどう扱えば良いものかと未だ戸惑っていた。\n串間に対しては懐き始めているのか、笑顔も見せてくれるようになってきたものの、他の子どもたちとは「あいつらおもしろくないから」と言って関わることを嫌がる。賢すぎるのも困りものだ、と以前杭帆が休憩室で珈琲を片手にぼやいていたが、いわゆる神童というのはこうも孤独なものだろうか。串間は少年を少々不憫に思うのだった。\n「そうだよ。ここにくるまえは、いつもこうさくしてた。じぶんでおもちゃをつくるんだ」\nと少年は自慢げに語った。親が心配し宛がった遊び相手役のハウスキーパーは幾人もいたらしいが、皆彼の扱いに手をこまねき長くは続かず、中には耐えかねて失踪した者までいたと父親から聞いていた。難しい書籍や書類がひしめく自宅で、独り己の好奇心と遊ぶ少年の姿が串間の脳裏に浮かぶ。\n「そっか、すごいね。先生にも完成したもの、見せて欲しいなぁ」\n「ほんと？みてくれるの？いっしょにあそんでくれる？」\n串間の言葉に、少年の白い頬がにわかに赤みを帯びた。\n「もちろんよ。ヒロくんが楽しいと、きっと先生も楽しいわ」\n「じゃあ、じゃあとっておきのやつ、こんどもってくるよ」\n「ええ、楽しみにしてるわね」\n「うん！まっててね！」\n少年は今まで大人たちに見せたことのない、屈託のない笑顔で大きく頷いた。串間は振り返り、杭帆に向かって片目を瞑りながら笑いかけ小さく親指を立ててみせる。一連の会話と少年の嬉しそうな顔を驚いた表情で見ていた杭帆は、破顔すると力強く親指を立てて返した。\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n[!--　\n[[image http://scp-jp.wdfiles.com/local--files/azuki0912-childrens-corner/takuzisyo.jpg width=\"300px\"]]\n--]\n[!--\n引用元：http://www.photo-ac.com/main/detail/103798?title=%E8%AA%B0%E3%82%82%E3%81%84%E3%81%AA%E3%81%8F%E3%81%AA%E3%81%A3%E3%81%9F\n--]\n　\n外で物音がする。\n　\n「……誰か来たのかしら」\n託児所の当直室で日誌を書きながら夜を過ごしていた串間は、ふと聞こえたそれに顔を上げた。子どもたちは既に皆帰宅し、今日は夜間保育の予定もない。他の託児所職員たちもいないはずだが……忘れ物を取りに来た者でもいるのか、それとも。\n財団から支給された端末に機密任務のメールが入っていないことを確認してから、串間はガウンを羽織った。夏も近くなったとはいえ、深夜の外はまだ肌寒い。音の原因を確認しようと立ち上がりかけたそのとき、今度は表玄関のほうで明確な破壊音が響いた。\n「侵入者？」\n急速に早まる心臓の鼓動を自分で感じながら思わず口にした直後、当直室の部屋の扉が吹き飛んだ。風圧と瓦礫に弾き飛ばされ、向いの壁へと叩きつけられた串間は目を見開き呻く。ずるずるとその場に座り込んだ彼女の上に、巨大な影がゆらめいた。\n「せんせい、もってきたよ」\n部屋に設置された警報機のベル音がけたたましく鳴り響く中、影の上から声がした。昼間聞いたのと同じ、得意げな少年の声が。\n壊れた照明の硝子破片が左目上に突き刺さり、痛みが思考を痺れさせる。片方の視界がぼやける中で目を凝らせば、蠢くそれの上に乗る者と視線が合った。\n「おへやこわしちゃってごめんね。こいつ、ちょっとそだてすぎちゃった」\nと少年は笑った。\n「ヒロ、く……」\n「あとでいたいのもなおしてあげるからね。だいじょうぶだよ、せんせい」\nせんせい、いっしょにいこう。ぼくね、ひみつきちをつくったんだ。ずっとあそんでいられるところ。パパとママにはないしょなんだ。せんせいとぼくだけのひみつのおうちにしたいんだ。なにをしてあそぼうか？スパイごっこ？もけいパズル？ほかのひともまきこんでにぎやかにパーティー？ふとんのなかでいせかいたんけんもいいかもしれない！ねえ、[http://ja.scp-wiki.net/scp-027-jp な][http://ja.scp-wiki.net/scp-033-jp に][http://ja.scp-wiki.net/scp-099-jp を][http://ja.scp-wiki.net/scp-345-jp し][http://ja.scp-wiki.net/scp-412-jp て][http://ja.scp-wiki.net/scp-469-jp あ][http://ja.scp-wiki.net/scp-653-jp そ][http://ja.scp-wiki.net/scp-717-jp ぼ][http://ja.scp-wiki.net/scp-756-jp う][http://ja.scp-wiki.net/scp-913-jp か]？？\n串間は色を失った唇を戦慄かせながら首を横に振った。「どうして」\n「どうして？」少年は甲高い声で絶叫した。「せんせいがみせてって、そういったんじゃないか！ほら！ぼくのミスターはかっこいいでしょう？こいつはなんでもいうことをきくんだ！」\n少年が手にした棒で巨大な乗り物を叩くと、赤い光線がそれの身体を引き裂くように駆け巡り、地鳴りのごとく低い唸り声が上がった。\n「ほかにもたくさんともだちをつくった！だからあんな馬鹿丸出しのガキ共は要らない！クソ間抜けな財団にこき使われてる腑抜けた[[span class=\"ruby\"]]両親[[span class=\"rt\"]]あいつら[[/span]][[/span]]も！皆みんな滑稽な連中ばっかりだ、実につまらない！」\n蠕動する巨大なそれから生えたヒトの手らしきものは、無数の不揃いな長さの指を蜘蛛の足のように使って這い伸び、串間の胴体を鷲掴んだ。何かが折れていく音が身体の内で聞こえる。「あ、」と声を出し、胃の中のものを吐き散らすとそれきり動けなくなった。\n「面白みのない陳腐で無味乾燥なこの世界だ、ぼくみたいな捻くれたガキでも人生にちょっとくらいは子供らしい楽しみを期待しても良いだろう？ねぇ先生。ぼくが楽しいと貴女も楽しいと言ってくれたよね？どうだい、今楽しい？楽しいよね？ううん、楽しくなくても楽しませてあげる。そういう身体にぼくがしてあげられる！」\n遠くで聞こえる人々の怒号、ヘリのプロペラ音、巨大な獣の悲鳴とも取れる咆哮。\nそれらの喧騒の中で、少年の乾いた笑い声が崩れかかった部屋に響く。\n\n――そんな風に笑ってほしいわけじゃなかったのに。\n　\n　\n　\n「ようこそ、お集まりの皆さん！」\n　\n少年は、[[span class=\"ruby\"]]博士[[span class=\"rt\"]]ヒロシ[[/span]][[/span]]は嬉しそうに叫んだ。\n　\n「今宵もわくわくするショーが始まるよ！//**楽しもうね！**//」\n　\n　\n　",
  "tags": [
    "jp",
    "tale",
    "串間保育士",
    "博士",
    "画像差し止め"
  ],
  "author": "azuki0912",
  "created_at": "2015-06-10T12:09:51+00:00",
  "updated_at": "2024-08-03T05:35:46+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "azuki0912-childrens-corner"
}