{
  "title": "真っ暗闇の向こう側",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 真っ暗闇の向こう側\n**著者:** [[*user mojamoja]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n『まっくろさん』\n\nそう呼ばれている夜間にだけ姿を現す未収容のオブジェクトがいる。\nその存在自体は古い文献や蒐集院の残した資料でも確認でき、今でも都市伝説として語り継がれているのだが、今日に至るまで一度も収容された事はない。\n別に危険な異常性を有している訳ではない。光を嫌い、恐れ、暗闇の中でしか存在できない未知の何か。ただ、ただそれだけの存在。\nその存在は直ちに世界の危機に繋がるようなものでは無いため、財団は長期的な収容計画を立案した。\n道路沿いの街灯、24時間営業のコンビニエンスストア。ありとあらゆるところに光源を自然と配置することで光を嫌うオブジェクトは勝手に追い詰められていく。文明が発達していけばいくほど、人間が夜の暗闇の恐怖を克服すればするほど、オブジェクトは脅威では無くなっていく。いや、元から脅威などでは無かった。\nだからこそ、ある山にオブジェクトを追い込んだと報告を受け確保のための最終作戦が始まった時も、周囲の集落には山の開発工事の準備とカバーストーリーを流布して屋外照明を設置した時も、財団製の光源装置を背負って白衣の職員達が山の中に入っていく時も、誰もが恐怖などしていなかった。夜なのに昼のように明るい山などに恐怖などする必要は無い。\n\n……そのはずだった。\n\n----\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:4255361-1-bds1/DSC_0004~2.JPG]]\n\n私は暗い山の中を走っていた。逃げるのに必死で自分のいる場所もわからない。転んでも、着ていた白衣が泥にまみれても、それでも逃げなくてはいけない。\nまっくろさん確保作戦の開始から少し経った頃、木々の向こうから投石による攻撃が行われた。いや、石だけにとどまらない。巨木、巨岩、更には先行していた職員達。節操なく様々なモノが飛来し、財団の用意した光源を全て破壊した。そこからは暗闇の中の阿鼻叫喚の地獄絵図。山の奥までまっくろさんを追い詰めていたつもりだった職員達は一瞬で暗闇の牢獄に囚われる事になった。\n辺りで聞こえていた他の職員達の悲鳴もすでに聞こえてこない。山を登っているのか、降っているのか、熊笹を掻き分ける音だけが嫌に私の耳に届いてくる。音を立てればまっくろさんに見付かるかもしれない。しかし、闇が他の逃げ道を見付けることを許さない。それよりもただ逃げる事を優先し、ザザザと細波のような熊笹の擦れる音を立てながら私は逃げる。\nふと、熊笹の音が途切れた。これで逃げやすくなると胸を撫で下ろしたところ、足が大地を見失う。続いて浮遊感が襲ってくる。\n\n崖だ。\n\n闇は深淵への入り口を隠しており、私が虚空へ墜ちていく自身を認識したのは崖下に滑落してからだった。\n落ち終わり数秒の間を置いてから私の全身から冷や汗が噴き出した。\n浮遊感を覚えるほどの落差を無傷で生還できたのは破損した背負い式光源装置が崖に引っ掛かりブレーキになってくれたからだ。逃げるのに必死で捨てることすら考えていなかった。重い装置を背負ったまま逃げていた自分の間抜け具合に落胆し、その間抜けが自分の命を救った幸運に安堵した。\n体から力が抜けてしまった。すぐにでも立ち上がり逃げ出さなければいけない。まっくろさんはすぐそこまで迫っている。滑落したなら下山できている。麓まで逃げ出せれば作戦部隊の本部がある。もうすぐたすかるはずなのだ。それなのに、第一歩が踏み出せない。体が言うことを聞いてくれない。早く、装置を脱ぎ捨てて逃げなければいけない。\n……５秒だ。５秒だけ回復したらまた走り出す。\n……あと４秒。\n\nガサリ\n\n前方の闇の向こうから草を掻き分ける音がした。見えてはいないのだが、自身の目の前にはまた熊笹の海があるらしい。逃げるのにまた苦労しそうだ。\n……いや、そんなことはどうでもいい。\n見えてはいない。見えてはいないが、この闇の向こう側に……音を立てた何かがいる。\n喉が絞られ、呼吸ができなくなる。\n……まっくろさんが……そこにいる。\n見えないのに、闇の向こうから目を逸らせない。\nまっくろさんは動かない。こちらを観察しているのか、最初の音から何も聞こえてこない。\n私はどうなるのだろうか。他の職員達はどうなったのか。職員達の末路は闇に消えていった。この後に待っている未来がわからないと言うことがこんなにも恐ろしいものだとは思わなかった。\n私は初めて神に願う。どうか、私を助けてくださいと。\n\nガサリ\n\nまっくろさんが動き出した。\n全身が強張るが、まばたきだけはできなかった。たとえ見えなくとも闇の向こうから目を離せなかった。\n\nガサリガサリ\n\n音が……徐々に左側に移動していく。身構えた強張りを解くべきか逡巡するが、音が少しずつ離れていく事にも気付く。\n……助かったのか？\nそれでも警戒を解くことはなく、姿は見えずとも目線は音のする方から逸らさない。\nもう少しだけ離れたら反対側に後退りで移動しようと重心を傾けた。\n\n白い何かが視界の端に突然現れた。\n\nそれはちょうどまっくろさんが移動しているであろう場所だった。音の発生源だと思われる場所だった。\n白い何かはそのまま闇の奥に溶け込むように消えていった。\n……まっくろさんのはずなのに……白？\nいや、あれは白衣だったのではないか？\n今回の作戦では夜間の山中でも目立つよう白衣の着用が義務付けられていた。\nそうか、あれは無事だった職員だったのか。\n心の中に小さな光が灯る。\nよかった、まだ無事だった職員がいた。早く合流しよう。\n心の光は輝きを増していく。\n何がまっくろさんだ。所詮は暗闇の中でしか存在できないくせに。\n心の光はギラギラと攻撃的になっていく。\n光を嫌うなど虫の如き存在が、山の麓に着いたら昼間と勘違いするほどの光を浴びせてやる！\n恐怖は希望と逆転し、心には太陽が燦々と煌めいている。\n人間様の科学の叡智を嘗めるなよ！\n\nでは、なぜあの白衣は突然現れたのだろうか？\n\n……小さな疑問が、心の光の増長を止めた。\n音の発生源は白衣が現れた場所よりも私に近かった。なのに、最初は白衣を認識できなかった。\n心の光が急速に小さくなっていく。\nなぜだ？\n希望の太陽は沈み、心は再び漆黒の恐怖に塗り潰される。\nそれではまるで……まるで……\n\n目の前に黒い何かがいるみたいじゃないか。\n\n……白衣が出現した場所。そこが境目だと認識すれば……そこには周囲の闇よりも濃い、黒い何かが目の前にいることに気付いた。\n気付いてしまった。\nだまし絵のように、黒い影が浮かび上がるように見えてくる。\n最初から、崖下に落ちたその時から、すでに目の前にいたのだ。\n\nまっくろさん\n\nああ、そう言うことか。\n私達は闇を克服したと勘違いしていた。\nそうじゃない。\n人類は闇が怖くて怖くて仕方がないのだ。\n人類が火を扱い、電気で生存圏を広げたつもりになっていたのは、その存在を見ないようにするためだったのだ。\n\n目をそらした。\n目を閉じた。\nそして、全てを忘れた。\n忘れたふりをした。\nまばゆい光で見えなくなったつもりでいた。\n何もわからない、何も理解できない存在を見ないように。\n見た目も、目的も、理由も、由来も、全てが不明な存在を。\nさも存在しないものだと思い込んだ。\n\nミチミチと音がする。\n\n目の前の黒い空間に横一本の亀裂が入る。\n\n闇よりも、それより黒い何かよりも、もっともっと黒い亀裂。\n\n徐々に広がる亀裂の両端は少しずつ上に向かい、見たこともない程の真っ黒な下弦の月が現れる。\n\nそれはまるで……\n\n笑っているようだった。\n\n……闇とは原初の存在だ。\n\n太陽は、光は後から現れた。\n\nそんな存在をどうにかできるわけがなかった。\n\nそんな存在を理解できるわけがなかった。\n\nだが、１つだけわかったことがある。\n\n私はもう……\n\n　\n\n光を目にすることはないのだろう。",
  "tags": [
    "jp",
    "tale",
    "恐怖コン24",
    "蒐集院"
  ],
  "author": "mojamoja",
  "created_at": "2024-09-01T11:32:50+00:00",
  "updated_at": "2024-09-01T12:01:47+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "makkurayaminomukougawa"
}