{
  "title": "SCP-2086",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2086\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 全ての主要な町や都市における報道は、最近または定期的に公共交通機関を使用していた行方不明者の兆候が無いかを監視します。エージェントが半定期的に高脅威領域に派遣されます。\n\n全ての最近発見されたSCP-2086のコロニーは使用禁止措置が取られ、化学爆薬によって破壊されます。標準的メディア抑制戦術が、この手順の間を通して適用されます。\n\n本稿執筆現在、SCP-2086の標本5体が財団の収容下にあります。全標本は、かつて航空機の格納庫だった場所に保管されます。短い寿命と高い繁殖率のため、財団収容下のSCP-2086個体の数は定期的に変動します。\n\n以前に財団収容下で死亡した標本は、研究のためサイト██の特殊冷蔵コンテナに移送します。\n\n**説明:** SCP-2086は様々な種類・モデル・製造元の公共交通機関、中でも典型的にはバスに類似した節足動物の一種です。成熟したSCP-2086個体は体重が約17000kgですが、これには大きな差が見られます。幼虫は通常200kg未満の体重です。\n\nSCP-2086の新たに誕生した標本は、一週間以内に成虫サイズまで成長することが予想されます。平均して、SCP-2086標本の寿命は12~15日であり、雌は約8日で繁殖可能になった後に20匹の子孫を生みます。\n\nSCP-2086の成虫は食餌をせず、若個体の時期に消費した栄養素だけで生存します。しかしながら、採餌行動を行うのはSCP-2086の成虫のみです。\n\n採餌中のSCP-2086は標準的な自動車とほとんど区別できませんが、より近傍で検査することによって、鋼・木材・プラスチック・ガラスがキチン質の特殊な形態である事が判明します。心臓・脳・胃などの重要な臓器は、SCP-2086内部空間の床下に格納されます。\n\n通常、シェラック[[footnote]]訳注: カイガラムシの分泌物を精製した樹脂状物質。[[/footnote]]のような物質で保存された人間の死体が、野生のSCP-2086個体の偽運転手として役目を果たしています。繊維状の付属器官が死体に突き刺さっており、SCP-2086はこれらの線維を利用して死体を動かすことによって、より生きているような外観を提示します。\n\nSCP-2086個体は”屋根”を展開して身体全体を持ち上げ飛行するための翅に変える事が可能であり、これは採餌行動を取っていない時の通常の移動手段です。加えて、”タイヤ”も長い灰色または黒の脚に展開可能であり、ヘッドライトは生物発光器官として機能していると思われます。\n\n節足動物の他種と比較した場合、SCP-2086個体の付属器官は異常なまでに細かい作業がしやすい作りになっています。標本は営巣地にある材料で、粗雑なシェルターを構築する事が観察されています。\n\nSCP-2086は通常、放棄されたジャンクヤードやスクラップヤードに営巣します。野生の若い個体は、バス停の標識を除去し、典型的には地元のコロニーへと誘導する経路に再配置するのが観察されています。この活動に従事するSCP-2086個体を民間人が偶然目撃する可能性は、若個体標本のサイズがかなり小さい事によって、最小限のものです。\n\nSCP-2086の成虫は、若個体によって敷設された路線に沿って移動しつつ、人間の乗客を拾います。大勢の人間がSCP-2086に乗り込むと、SCP-2086は獲物を無力化するため、クロロホルムに類似する物質を放出します。\n\nコロニーへ帰還すると、SCP-2086若個体は、成虫の内部空間へと入り込みます。各乗客はこの時、若個体によって強制的に成虫から除去されます。\n\nSCP-2086若個体は、自身のボンネットの下にある括約筋へ人間を押し込み始め、成虫段階においてハンドルと運転席が位置する部位へと追いやります。一旦消費されると、運転席に取り付けられた毛髪のような付属肢が、捕えられた人間の体を貫通します。これらの付属肢は獲物から血液を排出する栄養チューブとして機能します。\n\n獲物から血液が排出されると、栄養チューブは死体の中に食塩溶液を分泌し始めます。内部空間はその後、シェラック様の物質によって満たされていき、死体を保存します。",
  "tags": [
    "en",
    "keter",
    "scp",
    "動物",
    "変身",
    "擬態",
    "死体",
    "生命",
    "種族",
    "節足動物",
    "肉食"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T06:36:01+00:00",
  "updated_at": "2021-01-10T16:17:11+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-2086"
}