{
  "title": "迷失孩童的宝库",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt=--]]]\n[[include :scp-wiki:info:start-standalone]]\n**故事标题：** 迷失孩童的宝库\n**作者：**[[*user Tufto]]。本文属于[[[end-of-death-hub|死亡终结]]]设定，且为系列故事《281号瞭望台》的第六部分。Tufto的更多作品可见[[[tufto-personnel-file|此处]]]。\n**译者：**[[*user Oliver-7]]。\n[[include :scp-wiki:info:end-standalone]]\n\nTsukiko感到一阵剧烈的疼痛。这种痛感独特而寒冷，以她的头部为中心向外蔓延，然后顺着她的咽喉、四肢和血管向外扩散。她的动脉逐渐冻结。那感觉就像五千年来的冰霜在刺痛、攫取、切割。\n\n“Tsu，Tsu，醒醒。”\n\n永恒并非如此漫长。你永远不会习惯它，但你会学会如何驾驭它。首先是一个九十年的漫长时期，在那期间她无法表达她到底是什么。然后是黑暗年代，是痛苦与欢愉的炼狱，燃烧着的现实和领悟。然后——\n\n“我们得走了，Tsu。快点。”\n\n她隐约意识到有一个男人在呼唤她。他衣着考究，既迷人又有礼貌，还有她讨厌的所有其他特质。她不想向他走去，她讨厌走向他的想法。\n\n她缓慢地起身，眨了眨眼。他们现在在哪里？她不再确定，她的同伴也是。他说自己与设立穹顶时相比变得太不同，所以它只能部分识别他的思想。他能看到路径，但它们模糊不清，充满了错误的开始和不确定性。\n\n世界重新在视野中变得清晰。他们在一个肉类冷冻室里，冷得发抖。房间似乎无限延伸，远远超出他们的视线所能及。\n\n“这就是你对待你的仆人的方式吗，当他们丧失利用价值之后？”\n\n“不，这曾是我认为的惩罚。”\n\n“为什么它会不断延伸？”\n\n“因为那是我记忆中的样子。”\n\n他们默不作声地分开了。在外面，他们可能只经历了几秒钟；但在里面，他们却经历了好几年。他们逐渐脱去自己的伪装，就像剥离电线皮一般，直到只剩下裸露的金属，所有的愤怒和繁琐都被抛弃了。剩下要做的只有两件事：找到文件然后离开。\n\n猪肉块让她感到厌恶，她怀念茶的味道。大约八九个月前，他们走错了路，最终来到一家茶店。这是Tsukiko的记忆之一。她几乎忘记了那个地方，一个战前她常去的小棚屋。当她从前线返回时，她试图再找到它，但那里只剩下了瓦砾，早已被轰炸成废墟。\n\n细节完全正确——柜台也是用同样的木头做的，店主也是那种脾气暴躁的和蔼可亲的人。她坐在公爵对面，两人休息了一会儿。茶是绿色的，冒着热气。这不是真的，但这是她在那里喝过的茶的记忆，是她喝过的最好的茶。这个地方似乎像金子一样闪闪发光，但外面全是暴风雨。显然，她的记忆没有那么细腻和品味。\n\n这只是一个房间。还有其他房间，每个都在她的脑海中梳理出相关的细节。她了解到Mehmed比看起来更坚强。她知道了Mary是个骗子，她把许多往事都隐藏在零碎的片段中。她还了解到——\n\n“这里。”公爵的声音回荡在冰冷的墙壁上。她开始在肉中穿行，肉变成了灌木丛、树木、树篱，他们站在一个花园里。这就像是华托[[footnote]]**译注：**让－安东尼·华托（Jean-Antoine Watteau）是法国洛可可时期最重要的画家之一，活跃于１８世纪初。他的作品以其轻盈的风格、细腻的色彩和充满诗意的氛围著称，通常描绘田园诗般的场景、优雅的集会和戏剧性的幕后生活。华托被认为是洛可可艺术风格的先驱，影响深远。[[/footnote]]油画中的场景：英国式的，浓郁的浪漫主义气息，路径中编织着标准化的非常规性。天空是灰色的，因为在这些花园里，天空总是灰色的。它为隐藏的地方和不请自来的思绪而造。\n\n起初，她讨厌公爵。她从他那里逃跑，公开地对他充满敌意，在泥潭中越陷越深。他追了上来，把她拉了出来，但她再次逃跑。这是一场充满对抗性与戏谑的游戏，命运之途的交错以及噩梦沉沦的轮换。\n\n不过，这里的世界是悬浮的，这给了人们思考的时间。Tsu虽然老了，但仍然喜欢独处，公爵也是如此。他们逐渐开始理解彼此。他们就像漂浮在水面上，等待着外界的启示。但真正让他们理解自己的，是周围一切的剥离，被某个敌对生物的咽喉挤压。所有的历史装饰都被消解了，只有他们的本质剩下。\n\n她走进空地，那就是它了。无数时间的结晶就矗立在他们面前——一个小光盘，装在一个小塑料盒中，放在池塘的中央。公爵笑了。\n\n“你找到了。”\n\n“你做了主要工作，我只是拿着地图。”\n\n这是一句愚蠢的、多情的、鼓励的话，Tsukiko并不需要，但她还是很感激。这提醒了她，公爵仍然是那个她多年来认识的，正在恢复的贵族。她感到欣慰，在这个一切都已改变的地方，有些东西依然如故。\n\n“我们怎么回去？”\n\n“拿起它，你就知道了。”\n\n她向前走，涉水而过。她的手又开始有了感觉——真实的感觉，就像电流一样。\n\n“我会记得这些吗？”\n\n“会，但它会像——”\n\n“——像梦一样。是的，果然不出所料。”\n\n她停了下来，“你会怎么做？”\n\n他耸耸肩，“这不只是为了你。”\n\n她点了点头，因为她理解了他。当所有的抽象、双重意义和其他一切都被剥离，当你所有的双重自我、偏见和基本类型都被摧毁时，剩下的就只有你那颗炽热的心。他们两个都被剥离到只剩下樱桃核，渗出的肉体化为了汩汩血流。\n\n“我会回到我的公国，并且我会摧毁它。我现在知道噩梦是什么滋味了。我不知道我能撑多久，但我会坚持足够长的时间。革命将来到天朝，燎原整个夜晚。”\n\n“你怎么知道管理员是为你好？你怎么知道她想要什么？”\n\n“我不知道，但她几乎和你一样大。对于一个有着那样过往的人，最终竟领导起曾经折磨她的人们——她并非只是机械地维护他们的利益，她自有她的打算。”\n\n“她说人类必须渴望它的覆灭。”\n\n“这和说他们必须死是两码事。”\n\n她点了点头，然后涉水前行。水几乎漫到了她的头顶，但她可以伸出双手抓住它。就在她这样做的一瞬间，地板掉了下去，她也掉了下去，不断地坠落，坠落，坠落……\n\n她抬头看，公爵在池子的顶部向她挥手。她回了一个挥手，她不知道他在想什么。\n\n-----\n\nTsukiko悄悄地关上了身后的门。聚会仍在继续，但现在看起来不再那么狂热。大厅不再流光溢彩，人们正常地聊天。\n\n在过去的七分钟里，发生了很多事。\n\n她叹了口气，抚平了裙摆。她环顾四周，寻找她的同胞，然后挥了挥手。Mehmed匆匆走了过来，Mary则慢悠悠地走了过去。她笑着举起光盘。\n\n“你拿到了！”Mehmed的低声细语几乎没有用，好几个人因为他声音中的兴奋而转过头来。Mary用扇子敲了敲他的胳膊。\n\nTsukiko只是咧嘴一笑，指了指光盘上的文字。\n\n> M. WHEELER领导下的逆模因学研究记录，至２００９年\n> \n> 第５９节：DR. HISAKAWA/“存在性绝望深渊”国家公园！\n\nMehmed呻吟道，“你一定是在跟我开玩笑。”\n\nTsukiko只是笑得更灿烂了。“设定航线，舵手。看来我们要回家了……”\n\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/a-gullet-made-of-the-flesh-of-a-swan | previous-title=天鹅肉之咽\n| next-url=/ | next-title=第５９节\n| hub-url=http://www.scp-wiki-cn.wikidot.com/end-of-death-hub | hub-title=死亡终结\n]]\n\n[[footnoteblock]]\n[[include :scp-wiki-cn:component:license-box\n|author=Tufto]]\n\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "死亡终结"
  ],
  "author": "Oliver-7",
  "created_at": "2024-04-04T02:16:45+00:00",
  "updated_at": "2024-07-17T06:58:24+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "the-vault-of-lost-children"
}