{
  "title": "レッド・ハーヴェスト",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n= **Previous: [[[the-long-goodbye|ロング・グッドバイ]]]**\n----\n\nレイクウッドは何処にも繋がらない長々と伸びた道だ。この観光街は1916年にスペイン風邪から手酷い仕打ちを受けた -- 今じゃ残っているのは数軒の空き家と山盛りの墓だけ。墓地は街全体の倍も広いときている。\n\nカタを付けるにはこれ以上無いほどうってつけの場所だろう。\n\n俺は澄み渡る朝の冷え込みに逆らってコートの襟を立て、銀紙にくるまれた板ガムをもう1枚探してポケットを漁る。.45口径が心強い塊として拳骨に当たっている。それほどの戦力にはならない -- これから来るような物事に対しては。それでも無いよりかは有難い。\n\n最初の自動車両が早々と姿を見せた。早すぎるぐらいだ。屋根無しのビュイックが2台、暗めのワインレッド。墓地の門に近付く奴らのエンジンが苛立たしげに唸る。占い屋の水晶玉が無くても誰に送り込まれた連中かは察しがつく。\n\n----\n\n「ミスター・カポネはこの時間帯にはお客様とお会いになりません」\n\n墓地のど真ん中に立ち尽くすことになる24時間前、俺はこの稼業を通して見てきたドル札を全部束ねたよりも値が張る、馬鹿馬鹿しいほど高価な革張りの椅子に座っている。オフィスの他の部分も同じぐらい豪勢だ。俺流主義の下に引っ掴んで叩き割りたい物がぎっしり詰まっている。\n\nこの弁護士はアウトフィットの表看板の一人だ。カポネと彼の非合法な仕事の間にどっしりと居座る、綺麗に髭を剃り上げたベイビーフェイス。彼と//俺のような//輩を隔てる壁。俺は真新しいガムを噛みながら彼を見つめる。\n\n「ならいいさ」 俺は丸めたガムを頬から引き出し、椅子のお上品な張り布に親指で押し付ける。「俺はてっきり、ミスター・カポネは縄張りに入り込んだウェイスの子分どもを支援してる肉売りについて知りたがるだろうと思ってた。でも、どこぞのサーカイトがノースサイド連中に奇跡を質入れしてるのを彼が気に掛けてないなら、あんたの言う通りなんだろうよ。話す気にもならん」 俺は立ち去ろうと背を向ける。\n\n俺はただキーワードを3つ4つ正面から浴びせかけただけだ。少しの間、彼は俺を凝視するばかりだった -- だらしなく口を開けて -- 脳みそが頭蓋骨から飛び出すまいと全力で踏ん張っているかのように。\n\n「待て。いや、待ってください」 彼はようやく震える声で切り出す。「ただその、その、ちょっと待ってください、是非私に--」\n\n俺は足を止め、腕組みする。振り向く時、俺は“うっかり”高そうな見た目の花瓶に肘をぶつける。\n\nそれが床で砕け散る音は、この一日で聞くことになる三番目に快い響きだ。\n\n----\n\nビュイックは死骸の周りを旋回する禿鷹よろしく円を描く。2台は最終的に墓地の門を滑るように抜けて、約10ヤード先で停車する。5人のスーツ男が降りてくる。正面の男が統率者だろう -- 大柄で逞しく、暗色のコートと、目に痛いほど鮮やかな赤のネクタイを身に付けている。\n\n連中はねじれ傾いた墓石迷宮の中を縫うようにして、一塊で近付いてくる。赤ネクタイ親父は俺に確固たる目つきでざっと視線を通す。\n\n「お前がミスター・ハートリスか」\n\n俺は板ガムから銀紙を剥がして口に放り込む。「俺だよ」\n\n「俺の雇い人たちにとって有益かもしれない情報を、あんたが幾つか持ってると聞かされた」\n\n「そうさ」\n\n沈黙が続く。赤ネクタイの忍耐が擦り減っていくのを//感じ取れる//。だが俺は話を引き延ばさなければならない -- これに関するタイミングは決定的な重要事項だ。下手を打てば足元の骨に仲間入りする羽目になる。\n\n「それで？」\n\n「ウェイスは肉売りと協力して動いてるんだ。あんたがノースサイド・ギャングに相当手こずっているのはそいつが理由さ -- サーカイトが奴の後ろ支えをしてる」\n\n赤ネクタイは顔をしかめる。「ほう？ で、肉売りはその取引でどういった得をする？」\n\n俺は息を止め、遥か遠くの地平線に目を向ける。来たる奴らの姿を目にして、俺の顔に微笑みが浮かぶ。\n\n2台のクリームホワイトのキャデラック。どちらも飛ばしてやって来る。\n\n「自分で訊いてみたらどうだ？」\n\n----\n\n助手の顔は完璧だ。完璧//すぎる//。顔のありとあらゆる要素が、俺の拳で並べ直してやろうかという気分にさせてくる -- 輪郭のくっきりした顎から、柔らかな空色の目から、滑稽なほど丁寧に撫でつけられた髪に至るまで。\n\n「ドクター・ラインハルトはアポイントメントの無い方とは会わん」 彼はその正方形の顎を宙に持ち上げて俺に通知する。撃てるもんなら撃ってみやがれとでも言わんばかりだ。\n\n墓地のど真ん中に立ち尽くすことになる12時間前、俺はシカゴの賑わいあるループ地区に隠れた高級オフィスビルのドアの前にいる。ラインハルトと顔を合わせるために2時間待った -- 3人の秘書と会い、4人を紹介されて、俺はとうとう彼の居所を突き止めた。彼と俺を隔てているのは、この6フィート5インチの牛肉の塊だけだ。\n\n「彼にメッセージを託したいだけでね」 俺は手紙を引っ張り出す。\n\n相手は手を差し出す。\n\n「こいつは三部構成だ。手紙は時間と場所を指定するもの。第二部は名前 -- アーロン・リソウスキー。あんた覚えてられるか？」\n\n相手は鼻を鳴らす。\n\n「繰り返してもらおうか」\n\n「“アーロン・リソウスキー”だな。さぁ、手紙を渡してもらおう」\n\n俺は手紙を渡す。相手はそれをポケットに滑り込ませる。\n\n「第三部の用意はいいか？」\n\n相手は呆れた顔つきになる。「ああ、まぁな。どうでもいいが」\n\n俺は腕を引いて一撃を放つ。例のごつい顎に当たると、苦痛の閃光が俺の肩を通り抜けて間接に突き刺さる。だが、奴の頭蓋骨が後ろのドアに激突する音にはそれだけの価値があった。この一日で聞くことになる二番目に快い響き。\n\n「ヴォロディアがよろしくと言ってたと伝えな」\n\n----\n\n2台のキャデラックはビュイックからやや離れた場所に落ち着いた。2人の男が現れ、3人目の脇を固める。\n\nラインハルト。穏やかな微笑みを浮かべる、背の低いハンサムな男だ。白い肌に金髪。完璧な鼻。オフィスで一発お見舞いした脳筋と実によく似ている。\n\n彼に恐れている様子は無い。ラインハルトは個人的にこういう会合に顔を出すのを怖がる類の男ではない。当然の話だ。俺には彼が身に纏う魔法が//嗅ぎ取れる//。彼は真正の輩 -- 正真正銘のハリー・フーディーニだ。ヴォロディアと同じように。\n\nカポネの部下はパニックに陥ってはいない -- 今はまだ。それでも、この新展開を喜んでいる奴は一人もいない。全員が銃を抜いている。彼らは距離を保ったまま、2人のお供を連れて近付いてくるラインハルトを見ている。\n\n「これはどういう事だ？」 赤ネクタイが訊ねる。\n\nラインハルトは数ヤード先で立ち止まった。カポネの部下たちには銃がある。ラインハルトには魔法がある。では、俺には？\n\n俺には口先がある。今が使い時だ。\n\n「こちらはドクター・ラインハルトだ、出生名はアーロン・リソウスキー」 俺は片手をポケットに入れたまま.45口径のグリップを固く握りしめる。「1918年、戦争のすぐ後にこの国に移住した。他人様の身分を盗んでヨーロッパから押し掛けたサーカイト第一波の1人さ」\n\nラインハルトの表情は冷たく、しかし微かに面白がっている。カポネの部下は俺たちのどちらに銃を向けるべきか決めかねている。\n\n「だが彼は難題に突き当たった。サーカイトの魔法では、誰かの見た目は盗めても、過去は盗めない。ここでウェイスが関わってくる。ウェイスは犯罪方面のコネを使って文書を改竄し、細かい点を綺麗に片付ける。ラインハルトは連れてきた奴らに新しい顔を与える -- ウェイスはそいつらに尤もらしい過去の記録を与える。引き換えに、ラインハルトはウェイスのささやかな戦争を支援する」\n\n「実に素晴らしい、ミスター・ハートリス」 ラインハルトの笑みは薄く、鋭い。上下両方の歯列が剥き出しになる。どの歯も完璧に白く、真っ直ぐで、ちっぽけだ。奴のイチモツもどうせそんな感じだろう。\n\n赤ネクタイが一歩後ずさりする。俺は彼を責めるつもりは無い。カポネは魔法のあれこれを好いていない -- 彼の部下に、人の顔を盗む肉魔法使いへの対処云々を踏まえて契約した奴がいるとは思えない。\n\n「しかし、解せない事が一つある。ヴォロディア。あんたは彼女に何をしたんだ -- あれはあんた個人の行いだろう。何故だ？」\n\nラインハルトは清潔に整えた眉を片方吊り上げる。「個人的な行い？」\n\n「あんたは彼女をせせこましいアパートの一室に監禁し、舌を切り落とし、内臓を引きずり出した -- 麻酔をかけもせずにな。無慈悲だし、残酷だよ」\n\nラインハルトは笑う。「全く、物は言いようですな」\n\n「なら、何故？ 教えてくれ」\n\nラインハルトは小首を傾げる。「彼女が誰だったかを知っていますか、ミスター・ハートリス？ 彼女が何なのかを？」\n\n「サーカイトだ。あんたと同じように」\n\n一瞬 -- ほんの一瞬だけ -- 彼の完璧な顔が、何か苛烈で悪意あるものに捻じれた。それは現れた時と同じぐらい素早く消え去った。静かな池に伝わる束の間の小波。ピラニアに満ちた池。\n\n「私と同じではない」 平坦で固い声。「私とは全く同じではない」\n\n癇に障ることを言ったようだ。「じゃあ、何か。お前はもうサーカイトじゃないとでも？ とても信用できないな」 俺は空気の匂いを嗅ぐ。ラインハルトのお供からも魔法の気配。連中はラインハルトと同じぐらい魔術に精通している。両方とも大柄で粗暴な見た目の荒くれ者だ -- 多分殺すのはヴォロディアと同程度に難しい。\n\n「彼女のような者たちは死にゆく種族ですよ -- 停滞し、古臭いやり方に執着している。私たちは新たな道を代表しているのです、ミスター・ハートリス。新たな世紀を生きる新たなサーカイトとしてね。私たちは習慣や儀式に科学的厳密性を組み入れ、迷信から真実を分離します。私たちは群れから弱者を淘汰する」\n\n「そうかい、」 赤ネクタイが割り込む。「いいか、お前ら、お前らはどう見てもこれから幾つか仕事に取り掛からないといけねぇようだからな、俺たちはこれで--」\n\nラインハルトが笑う。「誰ひとり何処にも行けやしませんよ」 彼とお供は微笑む。その歯はもう白くもちっぽけでも真っ直ぐでもない。しかも本来あるべき数より遥かに多くの歯が収まっている。\n\n俺の足元の地面が揺らぐ。\n\n「確かにそうだな、」 俺は奴らにそう語る。「誰もここからは逃げられない。全員に言いたい事を言うチャンスが巡ってくるまでは」\n\nこの時点までに起きた全ての物事 -- そう、全てだ -- は報われる。この一瞬だけで。ラインハルトの表情が独りよがりの馬鹿丁寧なものから当惑に、続けて混乱に -- そして何かを悟った恐怖に変わる、ほんの一瞬で。\n\nラインハルトは自分が怪物であることに慣れている。影の中に潜む存在であることに慣れている。人を//脅かす//存在であることに慣れている。\n\nだが、ウィルヘルム・ラインハルトは、リチャード・チャペルに会ったことが一度も無かった。\n\n----\n\n墓地のど真ん中に立ち尽くして死を待ち受けることになる3時間前、俺はあるバーのカウンター越しに、口の中に錆びた釘と剃刀の刃とガラス片が詰まった男と向かい合っている。ギザギザの破片は各々、歯と置き換えられている -- 男が口を閉じると、そいつの先端は一緒に噛み合ってズタズタの悍ましい一塊を象るのだ。\n\nもう一人の男が俺の隣に座って、飲み物をゆっくり呷っている。彼も仲間も武装してはいない。彼らにとって、銃を持ち歩くというのは、森林火災にマッチを放り投げる程度の意味しか持たない。\n\n目の前の男が歯軋りをする。火花が閃く。鋼鉄の線路を走る列車のブレーキと大して変わらない甲高い音。俺は顔をしかめるまいと努力する。\n\n男の口から血が滴る。\n\n「お前がチャペルに何を伝えたがってるのかって訊いてるぜ」\n\n俺は深呼吸して目を閉じる。「ウェイスとカポネが会合を開いてる」\n\n腐食した鉄がガラスを噛み砕く。俺はその音が奥歯に響くのを感じ取れる。俺の指はカウンターの縁を固く握りしめ、席を離れる時を心待ちにしている。\n\n「何のだ？」\n\nこういう奴らと会う時は、とても慎重に言葉を選ぶべきだ。頭は下げたままで、誠実に対応する。そして絶対に、何があっても嘘を吐くべきじゃない。こういう奴ら、チャペルのために動く連中、シカゴ・スピリットに対しては。\n\nどういう嘘が効くかを正確に知らない限り。\n\n何かが俺の喉に込み上げてきて、俺の舌の制御を奪う。口を開くと、出てきた言葉は俺の物ではなかった -- 他人の言葉だ。\n\n「奴らは力を合わせてる」 ヴォロディアが彼らにそう語る。「カポネとウェイスは、ラインハルトと協力して、シカゴ・スピリットを引きずり倒したいんだよ」\n\n----\n\n大地が俺たちの下で爆ぜる。\n\n手が -- 座礁鯨の湿った皮膚のようにてらてらと光る、幾つもの濡れた赤い手が、地の底から土を裂いて現れる。カポネの部下たちが猛然と銃を撃ち始める。手に掴まれ、握りしめられた彼らが叫ぶ。俺は束の間、苦い哀れみを感じる。\n\nあいつらはならず者かもしれないが、//魔法の//ならず者ではない。あいつらは自分たちで予想していた道を通って出て行くに値する。俺はポケットから.45口径を抜き、あいつらに向かって歩き、5発撃つ。それぞれの蟀谷に1発ずつ。叫びが止むと、赤ネクタイの弛んだ赤ら顔が、感謝と怒りの間にある何かを湛えて俺を見上げる。手が彼らの死体を、裂かれて罅割れた地の底へ引きずっていく。\n\n残り1発。俺はラインハルトとその部下に向き直る。お供は叫んでいるばかりだが、ラインハルトは何かしらの呪文を浴びせようとしている。勝ち目は無さそうだ -- 世界中のどんな魔法もこれから起こる事は止められない。ラインハルトの詠唱が、肉に深々と食い込む内臓まみれの鉤爪で遮られる。少しずつ、彼の外殻が破られていく -- 高級スーツが、流行りの髪形が、完璧な肌が。その後に残るのが、湿ったピンク色の絶叫する何かになるまで。\n\n腐乱した肉の臭いが墓場を満たす。\n\n幾筋もの煙が墓から立ち昇る。幾つかの墓石は割れて左右に傾く。ラインハルトの部下は既に沈み、ドクター自身は前のめりになって掌一杯に泥を掴んでいる。無我夢中で土に手を押し当て、身体を引き抜こうとしている。俺は前に踏み出し、彼の額に拳銃を向ける。ほんの一瞬だけ、互いの目が合う。\n\n俺の目には彼の恐慌が -- 絶望が -- 恐怖が見える。無言のまま、ラインハルトは俺に、きっとその長く惨めな人生で一度たりとも見せた事の無い事を懇願している。 //どうか慈悲を。**お願いだ。**//\n\n俺は拳銃を逸らして撃つ。\n\n彼が沈む -- 金切声を上げながら -- 大地の腐れたはらわたの中へ。\n\nその最後の叫びこそ、俺がこの一日で聞く何よりも快い響きだ。\n\n穴が閉じる。墓場が静まり返る。俺にはまだラインハルトの、くぐもった、苦悩に満ちた叫びが聞こえる。5分後、叫びはただの囁きに変わっている。\n\n20分後、俺は聞くのを止める。//[[span class=\"ruby\"]]安らかに眠りたまえ。[[span class=\"rt\"]]In pace requiescat.[[/span]][[/span]]//\n\n俺はポケットに拳銃を入れ、噛み終えたガムを吐き捨ててから、墓場の門で俺を待つキャデラックの新車の下へ向かう。\n\n----\n\n「昨日の夜、カポネは大急ぎでシカゴを離れたわ。誰も理由を知らない」 電話線の向こうにいるセプテンバーは苛立ちを隠そうともしない。「26人が数時間のうちに失踪した事件と何か関係してると思うのよね。医師が数人、公務員も数人、一部の事業主、警察官が7人--」\n\n「サーカイトさ」 俺は彼女に伝える。「もしくは、何だろうな、“新しいサーカイト”だ」\n\n「“新しいサーカイト”？」\n\n「ラインハルトがくたばる直前にそんな事をブツブツ言ってたよ。メモ取ったり、小冊子があるか訊ねたりはしなかったがね。とにかく、奴とヴォロディアは何かしら仲違いをしてた -- ヴォロディアは昔風のやり方を放棄した孫を快く受け入れたりはしなかったろう。自分の顔を、訛りを、文化を捨てた孫息子を--」\n\n「彼の祖母だったって訳？ 確かなの？」\n\n喉の奥につかえた塊が脈動する。\n\n「ああ。間違いなく」\n\n「で、何が起きたわけ？」\n\n「奴らには地獄に行けと言ってやった」\n\n「で？」\n\n「奴らは行った」\n\n「ハートリス--」\n\n「いいか、セプテンバー。ウェイスがどういう風に魔法のトリックを仕掛けてたか探ってほしいとあんたが言うから、俺は探った。今はもうラインハルトと子分の肉売りどもはいない。他に何を話せって言うんだ？ 俺宛ての小切手を何処に郵送するかの話は別だが」\n\n彼女は一呼吸置く。「ミスター・ギャラントは喜ぶでしょうね、もしあなたが--」\n\n「マイケル・ギャラントの奴には旗竿の上でクルクル回っとけとでも伝えろ」\n\n溜息。「了解、ミスター・ハートリス。協力に感謝するわ」\n\n俺は受話器を置き、襟を立てて、もう1枚ガムは無いかと手探りする。\n\nカポネは多分戻ってくるだろう。アウトフィットが風の街と縁を切れるかどうかは疑わしい。ウェイスはどうだろう？ ラインハルトの助力無しでは、カポネのような輩のいいカモにされるのがオチだ。チャペルは？\n\nまぁ、奴に関しては、言わぬが花。\n\n総括すれば、350ドルの稼ぎ方としては悪くない。また今月も大家を幸せな気分にしておける。俺はガムを噛みながら通りを進んでゆく -- 喉の奥に居残っている熱い塊を無視しようと努めながら。",
  "tags": [
    "en",
    "tale",
    "サーキック",
    "シカゴ・スピリット"
  ],
  "author": "C-Dives",
  "created_at": "2018-01-29T10:06:30+00:00",
  "updated_at": "2021-01-10T17:02:57+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "red-harvest"
}