{
  "title": "SCP-3911",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg-alt= --]]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Sawarabi+Gothic&display=swap');\n\ndiv.info-container > div.collapsible-block {\n    padding: 0 !important;\n    margin: 0 !important;\n    box-shadow: none !important;\n}\n\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:info-ayers\n|lang=en\n|page=component:info-ayers\n|authorPage=http://www.scp-wiki.net/malycegraves-author\n|comments=**SCP-3911:** 神の棘\n@@ @@\n**著者:** [[*user MalyceGraves]].  \n@@ @@\n**画像クレジット:** コメント参照\n\n]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=5\n|item=3911\n|oc=Keter\n|lang=JP\n]]\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**サイト割り当て**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**サイト管理者**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**研究主任**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**MTF割り当て**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]エリア-02 [[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]サミュエル・スーディマン博士[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]イスマーイール・ヌリッディンリ博士[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]] サイ-8（「最後に倒れるもの」） [[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n>\n-----\n[[div class=\"title-style\"]]\n++++++ __**特別収容プロトコル**__\n[[/div]]\n\n[[div style=\"border:solid 1px #000; color:#cfcfcf; border-radius: 10px; background:#bd0900; padding:5px; margin-bottom: 10px; padding:10px; font-family: 'Sawarabi gothic', bold;\"]]\n[[=]]\n++ → 注意←\n[[/=]]\nSCP-3911-1は高レベルの潜在アキヴァ放射を発生しています。どのような状況下においても、エリア-02宗教実体ガイドブックで指定されている組織の信者はSCP-3911に割り当てられてはいけません。\n[[/div]]\n\nSCP-3911-1は武装聖遺物エリア-02の強化物体収容ロッカーに収容されます。クラス-ARスクラントン現実錨[[footnote]]クラス-ARスクラントン現実錨はアキヴァ放射への追加防護を施されています。この改修はアキヴァ・スパイクの61.8％を防護しますが、この装置はあくまで収容違反に対しての先進早期警戒装置とみなされるべきです。[[/footnote]]が恒久的にロッカーの外部に固定されており、毎月作動状態を確認されなくてはなりません。\n\nSCP-3911-2aと-2bは同一施設の通常型生物収容ロッカーに収容されます。SCP-3911-2aと-2bは目立った異常特性を持ちませんが、SCP-3911-1の大規模な収容違反の際には、[*http://scp-jp.wikidot.com/lovataar-throne 明らかに次の奪回対象となる]ことが予想されています。そのため、これらのオブジェクトはエリア-02の地下32階の封印された収容保管庫に設置されます。\n\n収容違反に関連する詳細は、管理者命令O5.ord.3911のもとに秘匿されており、収容違反イベントの際にエリア-02保安部に公開されます。\n\n-----\n[[div class=\"title-style\"]]\n++++++ __**説明**__\n[[/div]]\n[[include component:image-block name=thorn.jpg|caption=SCP-3911-1ファイル写真|width=300px]]\nSCP-3911-1は、紋様で装飾された1.89メートルの骨の棒です。SCP-3911-1を作成した手法は、操肉術的な性質を持つと考えられ、道具を使用した痕跡はありません。\n\nこのオブジェクトの分析によると、単一のヒトの骨から成長したことが示唆されていますが、その詳細は不明瞭です[[footnote]]磁気共鳴画像スキャンでは、成長パターンは、異常特性による相違はあるものの、前腕の骨である尺骨に見いだされるものに似ています。[[/footnote]]。潜在アキヴァレーティング6.02が多大な生体組織の改変として発現するため、オブジェクトの物理的観察を不可能としています。\n\n背もたれのないソファ[[footnote]]SCP-3911-2aに指定。[[/footnote]]および足乗せ台[[footnote]]SCP-3911-2bに指定。[[/footnote]]が合わせてSCP-3911-2に指定されています。両方ともヒトの骨から作られ、装飾的なガラスで飾られています。足乗せ台の上部のクッションは布に似た素材で作られていますが、布のサンプルの分析によると数種類のヒトの髪の毛で編まれ、引き伸ばされたヒトの腱で縫われています。\n\nSCP-3911-2は双方とも、その素材以外には異常な特性を示しませんが、双方ともSCP-3911-1を制作した実体により所有されていたと思われ、当初は合わせて発見されました。\n\nSCP-3911-1と-2は非常に長い年月による経年劣化を示しています。SCP-3911-2の炭素年代測定によると、紀元前13～14世紀に同時に作成されたと思われます。-2に検出されたDNAの分析では、性染色体はX染色体のみが含まれており、ミトコンドリアDNAはTハプログループのT1aサブクレードに属していることが見出されました。このことは、SCP-3911の起源はシベリアの西ウラル地方である可能性が高いことを示します[[footnote]]さらなる情報は、Forrester, Jaime (2 April, 2013). //An Analysis of Ancient Religious Artifacts//. Journal of Foundation Religious Anthropology.を参照。[[/footnote]]。\n\n\n[[div class=\"addenda-header\"]]\n+++ **補遺**\n[[/div]]\n[[div class=\"title-style\"]]\n++++++ **発見**\n[[/div]]\n[[include component:image-block name=bonethrone.jpg|caption=SCP-3911-2aおよび-2bのファイル写真|width=300px|align=left]]\n2019年10月21日、ヘレニック警察[[footnote]]ギリシャの国立法執行機関であり、現地での出来事に対処します。[[/footnote]]に潜入した財団工作員から、ギリシャ、キティラ島で異常なイベントが発生したという通報がなされました。オーストラリア、シドニー大学の代理人が、島の南東の角部にある発掘サイトのひとつと連絡がつかないため、現地の法執行機関に通報を行いました。\n\n調査のため派遣された法執行機関の職員も連絡を断ったため、その時点で財団の潜入工作員が仲介し、財団が対応を開始しました。RTFオミクロン-22（「遺物ハンター」[[footnote]]ギリシャ地域に多数存在する考古学的地点の内部または周囲の偵察及び回収作戦のための訓練を受けた地域任務部隊です。[[/footnote]]）が起用され、調査のため派遣されました。\n\n[[collapsible show=\"■ 3911.doc.01 - 回収イベント映像の転写 ■\" hide=\"□ 3911.doc.01 - 回収イベント映像の転写 □\"]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c9c9c9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n**回収イベント映像の転写**\n**日付:** 2019/10/22 @ 21:02\n**回収チーム:** RTFオミクロン-22（「遺物ハンター」）\n**作戦目標:** 探索と取得\n**チームリーダー:** ディミトラ・ストラタイド大尉、「アルファ」\n**前書:** //RTFオミクロン-22はヘリコプターで現地に到着した。発掘サイトは3台の組み立て式移動トレーラーハウスと、それらが取り囲む丘の側面に掘り込むシャフトで構成されている。2台のシドニー大学のラベルが貼られたSUVが建物の近くに駐車されており、警察のSUVが路上に駐車されているのが見える。到着時、活動している徴候はない。//\n-----\n\n［ログ開始］\n\n//［映像の最初はストラタイド大尉のヘルメットのカメラから始まる。ヘリコプターがサイトを見下ろす丘の上に着陸し、4名のチームが降り、速やかにサイトまで下っていく。］//\n\n**アルファ:** 全員、よく見回して。この遠足についてはほとんど情報がないわ。\n\n**デルタ:** 了解、大尉。何もありゃしないでしょうよ。俺はここはだいぶ前に掘り尽くされたと思ってました。\n\n**アルファ:** それが、何かしら見つかり続けてる。だから、掘りに来てる奴らが絶えない。\n\n**ベータ:** ここでは大きな戦いがあったんじゃありませんでしたっけ？財団が隠したがってる類の。\n\n**アルファ:** ええ、だからちょっとしたことで私たちが送られてるわけ。何かがここで起こり、それに関しちゃ壊れた神の連中は本当に何も言おうとしないわ。\n\n//［チームは2グループに分かれ、サイトに入る。アルファとデルタが最も近いトレーラーに向かう。］//\n\n**アルファ:** よし、入るわ。\n\n//［デルタはドアを開け、中に踏み込み、左へ向かう。アルファが続いて入り、それから右に向き、内部を見回す。］//\n\n**アルファ:** 1つ目のトレーラーはクリア。ほとんどがコンテナと小難しい書類だわ。最近人が出入りした形跡はなし。\n\n**ベータ:** 2台目もクリア。食堂だ。こちらも動くものはなし。綺麗なもんだ。\n\n//［チームは3台目のトレーラーで合流する。アルファとデルタが進入する。］//\n\n**アルファ:** 3台目をクリア。何かの作業場みたいね。テーブルが2つと土のついたものの箱がいくつか。\n\n**ベータ:** ええ、じゃああとは発掘現場を見なくちゃならないみたいですね。そういうものは簡単にはいかない。一度でいいから入ってみたらただ皆が座って金払いか何かに不満を言ってるだけだったみたいになってほしいものですよ。\n\n**アルファ:** 真鍮の連中もこの手のものに優秀な鬼軍曹を送ってくる必要はない。その程度の仕事よ。こっちにはあなた達がサインしたクソ契約書がある。やる気があるみたいだから、あなたに先頭を行かせてあげるわ。\n\n//［チームは丘の側面の開口部に接近する。なだらかな斜面に坑道が掘られ、下っている。坑道の壁と天井は粗雑な木材により補強されている。かなり奥まったところに、電灯の光が見える。］//\n\n**ベータ:** 最低でも明かりはあるってことか。こっちを殺りに来る奴が見えるのは良いことに決まってる。\n\n//［チームは坑道を下る。ベータが先頭で、そのすぐ後にアルファが続く。デルタとガンマがそれに続き、凹凸の多い道を注意深く歩く。］//\n\n**司令部:** シドニー大学からの情報によると、メインの発掘サイトは丘を120メートルほど掘り進んでいる。80メートルの地点で、障害物を迂回するために少し左に曲がることになる。この地点は何らかの要塞のようなものと思われる。2～3千年前に埋まったようだ。先程人類学部門から、この場所はサーキックとメカニトの戦争で何らかの役割を果たしていたらしいという話が出た。そんなわけで機械には気をつけろ。\n\n//［チームはトンネルの湾曲部で止まり、カーブを曲がることで見えてきた壁の装飾にカメラが向けられる。[*http://scp-jp.wikidot.com/scp-2406 何体かの巨像]が何もない平原に立っているのが彫り込まれている。］//\n\n**アルファ:** あー、コマンド、これが見える？なぜうちの人類学の連中がここを押さえてないのかしら？これは明らかにメカニトだわ。\n\n**司令部:** もう押さえている。財団の考古学者が来月にはそこを占拠する予定だった。\n\n**デルタ:** そう、予定が前後したことになるわね。\n\n//［チームは装飾を過ぎ、坑道を更に深く進む。40メートルほど進むと、坑道は部屋のように見える場所に開けている。デルタは入り口で止まり、床の何かを指し示す。］//\n\n**デルタ:** 大尉、グロい現場になるみたいですぜ。\n\n**ガンマ:** ヘイ、カント計もクリスマスツリーみたいに上がってるぞ。凄いヒュームの変動だ。アキヴァも凄え量だ。\n\n//［アルファは了解の意味を込めてデルタの肩を叩き、チームは床に撒き散らされた黒い泥を迂回して部屋に入る。］//\n\n**デルタ:** 勘弁してくれ。\n\n//［部屋は広く、半円形の空間であり、中央部は大型の高台で占められている。部屋の奥側の壁は崩れた天井と思わしきもので構成されている。中央部の台座の周りにはゆっくりと波打つ有機的な塊が12個並んでいる。］//\n\n**アルファ:** コマンド、今見えているあれが何かわかる？\n\n**司令部:** まだだ。人類学の連中に中継を見せるため連絡したんだが、ロゥ博士の助手に回されたよ。これほど長く経ってからサーキックのアノマリーと遭遇することは想定してなかった。注意して進行してくれ。\n\n//［アルファはチームの残りに散会するように身振りしながらデルタの横を通り部屋に入り、右側の壁の湾曲に沿って進む。そうしながら、彼女は中央部の高台に目を向ける。そこでは不明な人物がSCP-3911-2aの上に寝そべっており、その右手のひとつにはSCP-3911-1が握られている。//\n\n//その人物の上半身は激しく変形させられている。追加で3組の上肢を備え、1組を除いて膝の上に乗せられている。追加で3組の乳房の間で、数本の盛り上がった筋肉が交差している。全ての乳房は充血し、黒い粘性の液体を滴らせている。その顔は天井から吊られた建設現場用電灯に向けられたまま動かない。目は閉じられている。］//\n\n**ベータ:** あ……あれはチャルマーズ[[footnote]]発掘に参加していた大学院生の1人です。[[/footnote]]か？\n\n**アルファ:** わからないわ。ファイルによるとカルト信者だったという情報はないはず。コマンド？\n\n**司令部:** そうだ。Alexandra.aicによると、エリザベス・チャルマーズに隠されたサーキックとのつながりがあったという可能性はほぼゼロだ。\n\n**アルファ:** じゃあ、あれがチャルマーズだとして、ただの悪い学生だったというわけじゃあなさそうね。\n\n//［アルファはベータとガンマに高台に向けて移動するように手振りする、彼らは武器を寝そべる人物に向けている。ガンマが前進すると、床の塊のひとつの側を通ることになるが、それははっきりと聞こえる唸り声をあげて彼に近づく。］//\n\n**ガンマ:** //［後ずさる。彼の武器は塊に向けられている。］クソ、こいつは//人間//だぞ。//\n\n//［最初の塊の発声に刺激され、他の11体の塊はガンマと最初の塊に向けて移動し始める。筋肉組織が彼らの皮膚の下で蠢いている。ベータが自分に最も近い塊を見下ろし、飛び下がり、武器を下げてそれに向けるのが見える。］//\n\n**ベータ:** こいつには顔がある。大尉、顔がありますぜ。目を開けて俺を見やがった。\n\n**デルタ:** 見ろ、チャルマーズが動いている。\n\n//［アルファは顔をそれに向け、チャルマーズが画面に入る。今はその4つの右手全てでSCP-3911-1を掴んでおり、その顔をガンマにだらりと向けている。顔を前方に傾けると、口から黒い液体が吐き出され、変形した胸にゆっくりと広がる。］//\n\n**チャルマーズ:** た……すけ……でき……ない……\n\n//［その左側の一番上の手がガンマに向けられる。震える人差し指でガンマを指差す。それが発声すると、12体の塊全てが苦悶の声を上げ始め、その筋肉が同調して皮膚の下で痙攣し、歪む。］//\n\n**アルファ:** コマンド、まだ何か情報はないの？今の装備は機械用だわ。肉向きじゃない。\n\n**司令部:** トンネルまで後退しろ。オミクロン-22をもう1チーム派遣した。ETAは13分。\n\n**アルファ:** 了解したわ。みんな、聞こえたわね。ゆっくりと下がって。\n\n//［チームが入口に向け下がり始めると、チャルマーズ実体は金切り声を上げ、12体の塊はその場で止まる。］//\n\n**チャルマーズ** 待って！お願い……助けて……助けて！……できない……できない！\n\n//［塊は再び、より速い速度で動き始め、RTF人員との距離が縮まる。アルファが合図し、チームは塊に向けて射撃し始める。弾丸が肉に命中すると、黒い体液が撒き散らされる。チャルマーズ実体は再び金切り声を上げ、塊は筋肉組織の触手を飛び出させ、触手がチームにくねりながら接近する。］//\n\n**アルファ:** ファック、早くここを出て。コマンド、発掘チームをよこして。このフリークスのショーを埋めてやるわ。\n\n//［チームは藻掻く塊に射撃を続けながら、出口にたどり着く。3名は出口から出る。その間にアルファは立ち止まり、2つのグレネードをハーネスから取り出す。］//\n\n**アルファ:** 爆破する。みんな、外まで走って。\n\n//［彼女はピンを抜き、グレネードを部屋の中央に投げ込み、振り向いて他のものを追う。6秒後、激しい振動がマイクに音割れを起こす。映像が埃で曇り、チームはトンネルを出る。］//\n\n［ログ終了］\n----\n**結語:** //オミクロン-22の増援チームが12分後に到着し、合流したチームは周辺を徹底的に探索する。それ以上の異常実体は見つからず、発掘現場からのさらなる出現の兆候も見られない。//\n[[/div]]\n[[/collapsible]]\n\nさらなるチームが現地に派遣され、周辺領域は一般から閉鎖されました。シドニー大学には、発掘チームは発掘現場の崩落により失われ、続行中の調査のため、遺体も近日中には移送できないと伝達されました。\n\nその後数週間の間、現場は慎重に発掘され、死亡した13体の遺体は生物サイト-16に処理のため送られました。SCP-3911-1および-2に加え、数点の非異常性の芸術作品が取り外され、プラハの歴史部門のメインオフィスに送られました。発掘現場から回収された物品の全リストは申請により閲覧可能です。\n\nSCP-3911-1および-2は、SCP-3911-1から発する高レベルのアキヴァ放射のため、エリア-02に送られました。SCP-3911を輸送する財団の輸送団は途上で、ロシア系マフィアと結びついた犯罪組織であり、[*http://scp-jp.wikidot.com/sarkicism-hub ネオ-サーキック・カルト]である[*http://scp-jp.wikidot.com/scp-2408 GoI-0432（「ハンターの黒きロッジ」）]により襲撃されました。彼らがどのように輸送団の情報を得て、位置を特定したのかに関しては、現在調査中です。\n\nSCP-3911は当初ノルウェー、 ベルゲンへ海路で輸送され、エリア-02までの残りの道程のために装甲輸送団に積み替えられました。輸送団はスウェーデン、フロートニンゲン近くまで問題なく移動しましたが、そこで襲撃を受けました。\n\n[[collapsible show=\"■ 3911.doc.02 - ビデオ転写 ■\" hide=\"□ 3911.doc.02 - ビデオ転写 □\"]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c9c9c9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n**輸送団襲撃ビデオ転写**\n**日付:** 2019/10/29\n**輸送チーム:** MTFサイ-8 （「最後に倒れるもの」）\n**作戦目標:** SCP-3911のエリア-02への輸送\n**チームリーダー:** アルカデス・ペトラリア少佐、「アルファ-1」\n**前書:** //行動の初期段階は簡略化のため省略。襲撃勢力は周囲の木々を遮蔽に利用し、車列を夜に襲撃した。彼らはまず高速道路に地雷を敷設して車列を止めた。これにより先頭の車両は使用不能になり、道路の損傷により前方への脱出は不可能になった。//\n \n//続く29分間、襲撃勢力は全ての車両を破壊し、多数の犠牲者が発生した。ペトラリア少佐は中央の車両におり、彼のカメラは攻撃の最終段階を記録していた。//\n-----\n［ログ開始］\n\n//［ペトラリア少佐は中央の車両の貨物室にいる。彼はガンポートの1つから外を見ており、北を、次いで南を見る。彼の視界が貨物室の中に移ると、2つの黒い収容ロッカーが床に固定されているのが見える。］//\n\n**アルファ-1:** 敵は北と南にいる。4号車からの応答が消失した。増援は期待できないようだな。あいつらになぜ俺たちが最後に倒れるものと呼ばれるかを見せてやれ。\n\n//［ペトラリア少佐がガンポートからライフルを発射し、銃声が通信チャンネルを通して聞こえる。彼は射撃し続けるが、その最中に爆発が車両を揺らし、彼は床に投げ出される。］//\n\n**アルファ-4:** 少佐、少佐！後部ドアを奴らが破壊しようとしています、さっきの衝撃は下からです。\n\n//［少佐は立ち上がり、銃をチェックするとマガジンを交換する。］//\n\n**アルファ-1:** 2、6、前に立て。誰があのドアから来るのか知らんが、財団でないことだけは確かだ。4、キャビンへ行け。\n\n//［襲撃勢力が再度攻撃を開始し、弾薬の弾ける速いスタカートがキャビンの中から響く。ペトラリア少佐は装甲コンテナの壁に寄りかかり、銃声が途切れるのを待ってガンポートから銃を突き出し、射撃する。彼の射撃はゆっくりと慎重である。一呼吸おいて狙い、静かに引き金を絞る。］//\n\n**アルファ-4:** キャビンはクリア。運転手は2人とも死亡。1人が非常通報を押しています。ここの無線も通じませんが、衛星通信は繋がっています。司令部が航空支援をよこしました。えー、到着まで9分。\n\n**アルファ-1:** 了解した。キャビンを閉鎖しろ、こちらは──\n\n**アルファ-4:** 少佐、その時間はありません。後部カメラはまだ写っています。5人、いや6人、接近しています。\n\n**アルファ-1:** クソ、司令部に状況を伝えろ。だがこっちに戻るのは奴らの侵入まで待て。何を投げてくるかわからんからな。\n\n**アルファ-4:** イエス・サー、アップリンク接続、状況アップロード──\n\n//［激しい振動を伴う衝撃がして、会話が中断される。後部ドアが内側へ吹き飛ばされる。アルファ-2は衝撃で引き裂かれ、トレーラーの内部が臓器で塗装される。アルファ-6はドアの外の暗闇に向けて発砲する。彼が撃っている対象はカメラ画像では遠すぎて見えない。少佐はマガジンを交換し、SCP-3911の収容ケースの後ろに隠れる。アルファ-6のアサルトライフルの速射の合間に、トレーラーの外から怒鳴り合う声が聞こえる。］//\n\n**アルファ-4:** アップリンク完了。航空支援まで8分。\n\n//［少佐は不平混じりに返答し、ケースの端から後方を覗き見る。ちょうどアルファ-6がさらなる射撃により倒れるのが見える。］//\n\n**アルファ-1:** あと8分はとても保たん。4、キャビンから出るな。後ろのドアを閉めて静かにしているんだ。こっちはすぐに鉄火場になるし、航空支援にも地上から誘導が必要だ。\n\n**アルファ-4:** イエス・サー。光栄でした。\n\n**アルファ-1:** 楽しかったぞ、ありがとう。\n\n//［ロシア語の会話が聞こえ、2人の襲撃者がトレーラーの後部に登る。少佐は深い息をついてから身を乗り出し、間を置かず4回射撃し、両方の襲撃者の胸に命中させる。彼がケースの影に身を隠すと同時に応射が彼の眼前の壁に撒き散らされる。//\n\n//彼は再度覗き見るが、眼前のケースに弾丸が弾け、素早く身を隠す。彼は悪態をついて反対側に周り、後方へ向けてさらに素早く4発射撃する。］//\n\n**アルファ-1:** 敵が全然見えない。そちらからは──\n\n//［再度爆発が起き、彼の体は床から浮き、トレーラーの前側の壁に叩きつけられる。彼は痛みに呻き、床に滑り落ちる。彼のカメラの角度からは、荷室の全体とSCP-3911を収容したケースが2つ見える。//\n\n//30秒後、タクティカルギアを着た2名が銃を上げたままトレーラーに乗り込む。反撃がないことを悟ると、2人は分かれ、-2と-6に更に数発撃ち込む。3人めの人物がトレーラーに乗り込み、ケースに向かう。彼は瓦礫を取り除き、SCP-3911-1を露出させる。］//\n\n**不明1:** Я нашёл Шип. Быстро отошли от грузовиков.[[footnote]]ロシア語：棘を見つけた。すぐにトラックから出るぞ。[[/footnote]]\n\n//［最初の2人が後退し、トレーラーの後部から出る。残る1人はライフルから手を離して脇にやり、両手のグローブを外し、床に捨てる。彼はトレーラーの後部をちらりと見てから、ゆっくりと下に手を伸ばし、SCP-3911-1を瓦礫の中から持ち上げる。//\n\n//掴まれたSCP-3911-1がのたうつように見え、彼は即座に痛みに声を上げる。彼は崩折れ膝立ちになり、SCP-3911-1が彼の胸に癒合する。血液が掌からSCP-3911-1に染み透るのが見える。//\n\n//20秒後、彼は目を上げ、トレーラーの前方を見る。］//\n\n**不明1:** //ŋämän cuca, utuua ŋetküce//[[footnote]]この方言の録音記録はこれまで知られていませんが、ナルカ祖語もしくは古代アディタイト語と思われます。おそらく「肉は呼んでいる。聞く、私/我々は」。[[/footnote]]\n\n//［その人物は立ち上がり、SCP-3911-1を掴んでいる手を脇に下げる。深い赤色の組織の帯が手背と手首からSCP-3911-1に繋がっているのが見える。その帯は間欠的に脈動し、何かが人物から杖へと流れているように見える。］//\n\n//彼はアルファ-6の死体の上にまたがり、自由な方の手を伸ばしてコンバットベストを裂き、体を露出させる。SCP-3911-1は再び曲がるように見える。彼は膝を付き、左手の指をアルファ-6の露出した上半身に押し付ける。アルファ-6の胸の皮膚と組織、更に胸郭が手の周りに吸い上げられ、手首を滑り上がりシャツの袖から中へ入っていく。//\n\n//187秒後、彼は立ち上がる。露出した部分の皮膚は皮膚の下で何かが動いているのかのように脈動し、波打つ。彼はトレーラーの前方を振り向いてから、後部から外へ出ていく。］//\n\n----\n\n//［カメラフィードはトレーラーの側面に設置された外部カメラにスイッチする。フレームの端にちょうど先程の人物が見え、そこで彼は地面に崩折れ、叫んでいる。2つの組織の膨らみが肩甲骨のあたりから突き出し、シャツとタクティカルベストを貫いている。組織の塊は伸びて細長い腕となり、先端は三つ指の鉤爪となる。鉤爪の長さは6センチメートルである。//\n\n//実体はSCP-3911-1と新たな腕をバランスを取るために使いながら、再び何とか立ち上がる。仲間の1人はその変形した姿を全く恐れておらず、支えようと側面から近づく。実体は新たな腕のひとつで相手の首を掴み、鉤爪が首の皮膚に深く刺さる。犠牲者は痛みに叫び声を上げるが、実体が左手で彼の顔を掴み、顔の肉と下顎を取り去ったためそれは一瞬で終わる。］//\n\n**不明1:** //ŋämän cuca, jumnüta süve a. Tsatsa lüjekütake nälikäma.//[[footnote]]おそらく、「肉は呼んでいる、私／我々へと、神の声で。行く、私／我々は、絆／力への祈りのために、私／我々は渇望する。」[[/footnote]]\n\n//［実体は、アルファ-6と同様にかつての仲間を消費し続ける。皮膚と筋肉組織が犠牲者から溶け去り、実体の露出した肉へと流れる。実体の顔にさらなる脈動が見える。8つの骨の突起物が頭部から伸び、頭蓋の頂点で冠状の構造を形成する。］//\n\n**不明1:** //ŋämän cuca, sukanta juki a! matse sutä-//[[footnote]]おそらく、「肉は呼んでいる、私／我々は天国／空へ上昇する！取り返す（以降は途切れる）」。途切れた単語は、「sutänsä（剣を使って）」である可能性がある。[[/footnote]]\n\n//［実体の発話は3機の財団の高速攻撃ヘリコプターの到着により途切れる。3機全てが即座に実体を照準し、実体は爆発の輪の中に消える。2機が実体へロケット弾を連射し続け、1機が襲撃勢力の残存メンバーを攻撃するため旋回する。］//\n\n//ヘリコプターの攻撃は84秒間続く。高速兵員輸送ヘリコプターの編隊が到着し、MTFサイ-8を3分隊展開する。］//\n\n［ログ終了］\n----\n**結語:** //GoI-0432のメンバーの生存者は、襲撃場所から1キロメートル足らずの峡谷に追い詰められ、大部分が自己終了した。展開されたMTFサイ-8のメンバーはSCP-3911の3つのオブジェクト全てを問題なく回収でき、SCP-3911-1に攻撃による損傷は外見上見当たらなかった。不明な実体の痕跡は発見されず、ロケット弾により無力化されたと考えられた。//\n\n[[/div]]\n[[/collapsible]]\n\n唯一の生存したGoI-0432のメンバーは、生存したサイ-8のメンバーにより現場にて拘束され、自己終了を防止されました。彼はSCP-3911と共に、エリア-02へと輸送され、そこで尋問を受けました。\n\n[[collapsible show=\"■ 3911.doc.03 - 被拘束者インタビューログ ■\" hide=\"□ 3911.doc.03 - 被拘束者インタビューログ □\"]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#c9c9c9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n**日付:** 2019/10/30 @ 09:22\n**インタビュー担当:** ユーリ・キセリョフ少佐\n**被拘束者:** エツシュ・ラリオン（「ラリーヤ」）・ユリエヴィッチ\n**前書:** //被拘束者は尋問にあたって重拘束に置かれ、一連の化学薬品の投与を受けていた。以下のログはロシア語から翻訳されている。//\n-----\n\n［ログ開始］\n\n**キセリョフ少佐:** 記録のために、名前を言ってください。\n\n**ユリエヴィッチ:** Пошла ты нахуй, шлюха.[[footnote]]悪態。翻訳はせず。[[/footnote]]\n\n**キセリョフ少佐:** 頼むぞ、協力的になれば、君にとっても楽になる。\n\n**ユリエヴィッチ:** 兄弟たちは植え付けられていた。//オロク//[[footnote]]4人の//クラヴィガル//の1人であり、GoI-0432に半神格実体として崇拝されています。[[/footnote]]に祝福されていた。 \n\n**キセリョフ少佐:** ああ、わかっているさ。君の肉体の化学物質の変化は我々が薬を投与するときにも考慮されている。うちの化学者たちは優秀なのでね。\n\n**ユリエヴィッチ:** Пошли в пизду твои химики.[[footnote]]悪態。翻訳はせず。[[/footnote]]\n\n**キセリョフ少佐:** いつまででも待つさ。薬が効いてくる。\n\n//［キセリョフ少佐は対象を無視し、テーブルの上に置いたファイルをめくる。178秒後、被拘束者は体内から不快感を感じている徴候を見せはじめ、発汗しているのが観察される。//\n\n//さらに206秒後、被拘束者はやるせなく身じろぎし、悪態をつぶやく。さらに316秒後、被拘束者は無表情のまま椅子の上で飛び跳ねる。この時点で、キセリョフ少佐はファイルから目を上げ、被拘束者を3秒間見つめ、ファイルを閉じる。］//\n\n**キセリョフ少佐:** そろそろいいようだな。記録のために、名前を言ってくれ。\n\n**ユリエヴィッチ:** エツシュ・ラリオン・ユリエヴィッチ、ラリーヤ\n\n**キセリョフ少佐:** どうもありがとう。では、君が拘束されたときの襲撃について、いくつか質問をしたいのだが。どうやってあれを見つけた？\n\n**ユリエヴィッチ:** 太母たちが行けと言った。だから俺たちは行った。俺たちに神の棘を手に入れろと。それだけだ。\n\n**キセリョフ少佐:** //［ファイルをめくり、SCP-3911-1の写真を示す。］//これか？\n\n**ユリエヴィッチ:** そうだ。彼女らは写真ではなく、絵を見せた。//ヴァルカザロン//[[footnote]]ナルカの聖典であり、崇高なるカルキスト・イオンと彼の弟子の教えが記されていると考えられています。[[/footnote]]に載っていた。\n\n**キセリョフ少佐:** なるほど、彼女らはそれが何か言っていたかね？\n\n**ユリエヴィッチ:** 母──//［彼は言葉に詰まる。まるで喋れないかのようだ。彼は眉をひそめ、呼吸せず、言葉が喉に詰まったかのように喘ぐ。］//\n\n**キセリョフ少佐:** 彼女の名前はいい。彼女が何を言ったかを言ってくれ。\n\n**ユリエヴィッチ:** //［彼は乱れた息をつき、楽になったように見える。］//彼女はそれは//オジルモーク//[[footnote]]崇高なるカルキストとも呼ばれ、イオンのことを指します。[[/footnote]]のものだと言った。そして俺たちはそれを得なくてはならないと。失敗したならば帰ってこなくてよいと。 \n\n**キセリョフ少佐:** それはイオンの道具か、武器のようなものか？\n\n**ユリエヴィッチ:** //［唾を吐く］//貴様は//koljatmertä//[[footnote]]おそらく、古アディタイト語から派生したウラル祖語の//kolja//──邪悪な／不浄な、と//mertä//──人物に由来します。[[/footnote]]だ。彼の名を口にするに値しない。\n\n**キセリョフ少佐:** 質問に答えろ。\n\n**ユリエヴィッチ:** 答えないぞ、愚か者め。あれはオジルモークのものだ。彼の肉そのものだ。\n\n**キセリョフ少佐:** ヴァルカザロンではイオンはもはやこの世界に存在しないと教えられているのではないのか？\n\n**ユリエヴィッチ:** //［咳］// 貴様らのものではそうなのだろう。母たちは彼は──//［更に激しく咳をする。］//彼は待っていると言った。彼は帰りそして──\n\n//［彼は再度咳をし、数滴の血液をテーブル上に吐く。キセリョフ少佐は立ち上がり、後ずさる。］//\n\n**ユリエヴィッチ:** //［更に数回咳き込む。］//彼は帰り、彼のものを取り返すであろう。\n\n［ログ終了］\n----\n**結語:** //最後の発言からまもなく、被拘束者は咳き込み続け、多量の血液と様々な臓器の破片を吐き、死亡した。死体の解剖では、多数の、これまでに知られていない6.8cm長の生物の寄生が発見された。これらの寄生生物は生前に被拘束者の左肺へと掘り進み、葉気管支および区域気管支を消費し始めていた。//\n\n//解剖時には、これらの生物は左の気管支構造を完全に消費し、気管へと上行し始めていた。//\n[[/div]]\n[[/collapsible]]\n\n[[=]]\n[[size 85%]]第一幕: //見よ、蒼ざめたる馬来たりて// | [http://scp-jp.wikidot.com/memoria-adytum 追憶のアディトゥム][[/size]]\n[[/=]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "サーキック",
    "ハンターの黒きロッジ",
    "人工",
    "壊れた神の教会",
    "変容",
    "宗教",
    "家具",
    "崇高なるカルキスト・イオン",
    "歴史",
    "生物学",
    "記述",
    "追憶のアディトゥム",
    "骨格"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-11-21T01:09:12+00:00",
  "updated_at": "2024-10-10T15:18:28+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-3911"
}