{
  "title": "SCP-122-JP",
  "content": "[[include info:start]]\n**SCP-122-JP:** 문제가 많은 메이드 카페,,問題の多いメイド喫茶,,\n**작가:** [[*user mary0228]]\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-122-jp\n[[include info:end]]\n**일련번호:** SCP-122-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-122-JP 주변 500m는 봉쇄하고 '재개발' 중이라는 역정보를 유포했다. 그 주위에는 경비원을 배치하여 민간인 출입을 방지한다. SCP-122-JP-1의 모습을 확인한 경비원은 즉시 재단에 보고한 뒤 긴급 규약 A122-17A를 발동한다.\nSCP-122-JP에는 하루에 1명, 매번 다른 D계급 인원을 들여보내 식사하도록 한다. 식사는 가능한 한 양이 적은 것을 고르고, 식사를 마치면 신속히 가게를 나오게 한다. 대상이 된 D계급 인원에게는 귀환 후 B급 기억소거 처리한다.\n\n**설명:** SCP-122-JP는 특정 번화가에 출현하는 음식점이다. SCP-122-JP 내에는 정해지지 않은 수만큼의 SCP-122-JP-1가 종업원으로 근무 중이며, 이들은 모두 10대 후반으로 보이고 프렌치 메이드를 본딴 의상을 입은 일본인 여성의 모습을 하고 있다. 점내에는 테이블석만 마련되어 있으며 주문이 들어가면 카운터 안쪽 주방에서 '조리'가 이루어진다. 재단 요원이 잠입 조사한 결과 주방에는 냉장고와 전자레인지, 조미료 몇 개뿐이었으며 냉장고 안도 완전히 텅 비어 있었다. 어떻게 음식과 자재를 조달하는지는 불명이다.\nSCP-122-JP는 오전 11시부터 오후 11시까지 영업하며 영업 종료 후 SCP-122-JP-1의 모습은 사라진다. 그러나 점포에서 SCP-122-JP-1이 나가는 기색은 관찰되지 않으며, 내부에 잠입해 보아도 SCP-122-JP-1의 모습은 찾아볼 수 없다. 개점 시간이 되면 SCP-122-JP-1은 다시 모습을 드러낸다.\n또한 SCP-122-JP는 며칠 동안 손님이 없을 시 다른 장소로 점포를 '이전'한다. 지금까지 관측했을 때 점포 이전은 2회 발생했으며, 재단 요원이 수색 및 조사를 펼쳐 현재는 일본 도쿄도 ██구 내에서 봉쇄를 확립했다.\n\nSCP-122-JP-1는 때때로 건물 밖으로 나와 호객 행위를 하기도 한다. 호객 행위를 당한 사람은 남녀 불문, 매우 높은 확률로 SCP-122-JP 안으로 들어간다. 가게 안으로 끌려 들어온 피험자는 커피나 홍차, 그리고 케첩으로 꾸민 오믈렛 같은 식품을 제공받는다. 식사를 마친 피험자는 모두 한결같이 음식이 아주 맛있다고 느끼며, 다수 사례에서 몇 번이고 가게를 다시 방문한다. 피험자는 SCP-122-JP를 방문해 식사할 때마다 점점 쇠약해져 영양실조나 기아의 징후를 보인다. 체중이 감소하며 내장 기능에 지장이 가는 수준에 다다르더라도, 본인은 계속 건강하다고 주장하며 아무 처치도 하지 않을 시 결국 피험자는 사망에 이른다. 사망하기까지 기간은 개인차가 크며, 내장이나 뇌에 가해지는 손상은 작으므로 식품 섭취를 멈추면 대다수 피험자는 이후에도 생존한다. SCP-122-JP의 영향은 B급 기억소거로 치료 가능하다는 사실이 밝혀져 있다.\n\n\n[[collapsible show=\"+ 잠입 기록 122-1\" hide=\"- 본문 닫기\"]]\n아래는 D계급 인원을 피험체로 하여 SCP-122-JP 내로 들여보냈을 때, D계급과 재단 요원 간에 이루어진 대화 기록이다.\n__**잠입 기록 122-1 - 일시 ████/██/██**__\n> **대상:** SCP-122-JP\n> **피험자:** D-1227-JP\n> \n> ＜기록 시작＞\n> \n> **D-1227-JP:** 가게 안으로 들어왔어… 저기…… 뒤숭숭한데, 이런 가게.\n> \n> **요원:** 적당히 음료랑 음식 주문하고, 뭐 시켰는지 알려주세요.\n> \n> **D-1227-JP:** 알겠어. ……정말로 이런 걸 주문하는 건가. 이봐, 아ー, 저기…… 이거……\n> \n> **요원:** 주문 내용을 똑바로 읽어주세요.\n> \n> **D-1227-JP:** ……새빨간 하트의 눈 내리는 토마토 주스랑……　아ー, 쿠마땅 요정표 두근두근 오므라이스로.　\n> \n> (잠시 동안 D-1227-JP-JP와 SCP-122-JP-1 사이에 잡담이 오간다.)\n> \n> **D-1227-JP:** 익숙해지면 그리 나쁘지 않구만…　오, 요리 나왔다.\n> \n> **요원:** 내용물에 대해 얘기해 주세요.\n> \n> **D-1227-JP:** 아ー, ……겉으로 보기에는 평범한 토마토 주스네. 길고 가는 유리잔에 담겨 있어. 유리잔 가장자리에는 소금이 묻어 있네. 멋지게 해 놨는데. 오므라이스는 케첩으로 고양이인지, 곰인지 뭔가를 그려놨어.\n> \n> **요원:** 드셔보시기 바랍니다.\n> \n> **D-1227-JP:** 정말로 이거 하면 석방되는 거지? ……음, 의외로 맛있네. 냉동식품이 아니고 제대로 직접 만들었구만 이거. 토마토도 좋은데, 시골 생각 나네. 여기, 이거… 코로코로 코코로 샌드위치 추가해줘. 그리고 토마토 주스도 한 잔 더.\n> \n> **요원:** 확인했습니다. 눈치채지 못하도록 음식을 약간 덜어서 용기에 확보한 뒤에 차로 돌아오세요.\n> \n> **D-1227-JP:** 꽤 마음에 들었어 여기. 출소하면 다시 올지도 모르겠네.\n> \nD-1227-JP은 15분 후 복귀해 다시 수용되었다. 이때 D계급은 빈혈 증상을 보였으며 체중이 약 1kg 감소했다. D-1227-JP는 이후 다시 가게를 방문하게 해 달라고 요구하면서 폭력적으로 변했으나, 기억소거 처리 후에는 평상시 상태로 돌아왔다.\n가게에서 제공하는 음식을 조사한 결과, 음식에서 피험자의 것과 동일한 DNA가 검출되었다. SCP-122-JP는 알 수 없는 기술로 피험자의 신체 조직을 사용한 음식을 만들어 내오며, 이것이 피험자의 쇠약과 사망의 원인이라 추정된다.\n[[/collapsible]]\n\n[[collapsible show=\"+ 면담 기록 122-1\" hide=\"- 본문 닫기\"]]\n아래는 SCP-122-JP로 진입한 재단 요원과 SCP-122-JP-1 간에 이루어진 대화의 영상 기록이다. 요원은 의복에 붙여둔 초소형 몰래카메라로 촬영을 진행했다.\n__**면담 기록 122 - 일시 ████/██/██**__\n> **대상:** SCP-122-JP-1\n> \n> ＜기록 시작＞\n> \n> **요원:** 저어, 안녕하세요.\n> \n> **SCP-122-JP-1:** 다녀오셨어요, 주인님! 하트풀[[footnote]]ハートフル: heartful은 일본식 영어이다. 하트풀을 발음하면 영어로는 hurtful로 들려, 상처 입힌다는 등의 뜻이 된다.[[/footnote]] 카페에 잘 오셨어요! 귀가료[[footnote]]역주: 귀가(帰宅)는 흔히 메이드 카페에 방문하는 것을 일컫는다.[[/footnote]]는 500엔입니다!\n> \n> **요원:** 주인님이라…. 사실 이 근처를 자주 돌아다니는데, 너희들은 몇 시에 퇴근해?\n> \n> **SCP-122-JP-1:** 아잉 싫다 주인님, 여긴 저희 요정이랑 주인님이 사는 저택이잖아요~\n> \n> **요원:** 아니, 그게 아니고…… 됐다, 그런데 여기 요리는 어떻게 만들고 있어?\n> \n> **SCP-122-JP-1:** 요정들의 하트풀 마법이요!\n> \n> **요원:** 나는 알레르기가 있어서 말이야. 식사의 내용물을 알려주면 좋겠는데…\n> \n> **SCP-122-JP-1:** 걱정하실 필요 없어요 주인님! 저희 요정은 주인님의 몸에 대해서라면 정말 잘 알고 있으니까요! 알레르기 걱정은 정말 100% 없답니다!\n> \n> **요원:** 100％? 어째서 그렇게 확언할 수 있지? 여기가 주방이니?\n> \n> **(요원이 주방 내를 들여다보자, 그곳에서는 또 다른 SCP-122-JP-1 개체가 냉장고에서 완전히 조리가 끝난 요리를 꺼내고 있는 모습이 확인된다.)**\n> \n> **요원:**…완성된 냉동식품 같은 건가? 저걸 레인지에 돌려서 내오는 거니?\n> \n> **SCP-122-JP-1:** ……요정들의 마법이에요! 오늘도 주인님은 하루 동안 고생하셨으니, 저희 메이드가 치유해 드릴게요!\n> \n> **요원:** ? 질문에 대답해 줘, 어째서 완성된 요리가 냉장고에서 바로 나오는 거지?\n> \n> **(이 질문을 받은 뒤 약 1.5초간, SCP-122-JP-1한테서 고주파음이 뿜어져 나오면서, 대상의 얼굴이 비정상적인 속도로 움직이는 것이 확인된다.)**\n> \n> **요원:** 이, 이봐, 괜찮아? 지금 뭔가……\n> \n> **SCP-122-JP-1:** 곧 요정들의 댄스 시간이에요! 자, 주인님도 같이, 모에 모에 큥!\n> \n> **요원:** 이제 됐어, 돌아가게 해줘.\n> \n> **SCP-122-JP-1:** 아잉 싫다 주인님, 여긴 저희 요정이랑 주인님이 사는 저택이잖아요~\n> \n> **요원:** 그럼 잠시 외출하고 올게.\n> \n> ＜기록 종료＞\n> \n> 부록: 아래는 SCP-122-JP-1이 내뿜었던 고주파음의 해석 결과다.\n> \n> [다녀오셨어요 주인님. 좋은 아침이에요 주인님. 오늘도 무사히 귀가하셔서 무엇보다도 기뻐요. 다녀오셨어요 아가씨. 좋은 아침이에요 아가씨. 어서 오세요 주인님. 어서 오세요 아가씨. 하트풀 카페에 잘 오셨어요. 하트풀 카페에 잘 오셨어요! 저희는 저택의 요정이에요. 아이스커피 말씀이시군요, 알겠습니다. 진저에일 말씀이시군요, 알겠습니다. 콜라 말씀이시군요, 알겠습니다. 저희 가게에서는 무척 신선하고 갓 만든 요리를 제공해 드리고 있답니다! 천연 재료 100%로 주문을 받자마자 만들기 때문에 정말 맛있어요! 쿠마땅 요정표 두근두근 오므라이스 말씀이시군요, 너무 귀엽고 맛있어서 두근두근 해버려요! 코로코로 코코로 샌드위치 말씀이시군요, 오동통하게 큼직한 속재료가 잔뜩 들어가서 먹으면 먹을수록 또 먹고 싶어져 버려요! 커맨드?]\n[[/collapsible]]",
  "tags": [
    "jp",
    "scp",
    "건물",
    "순간이동",
    "유클리드",
    "음식",
    "인간형",
    "지성"
  ],
  "author": "LR0725",
  "created_at": "2024-09-26T07:45:38+00:00",
  "updated_at": "2024-09-26T07:57:31+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-122-jp"
}