{
  "title": "SCP-CN-3495",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://i.imgs.ovh/2025/03/16/Cdwem.jpeg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-CN-3495的成体标本\n[[/div]]\n[[/div]]\n\n\n**项目编号：**SCP-CN-3495\n\n**收容等级：**Keter\n\n\n\n\n**特殊收容措施：**有关SCP-CN-3495的联想关键词已被上传至基金会网络部门并被实时监测。当项目在野外的存在被证实后，Area-CN-22应立即投送机动特遣队MTF-辛未-28“心电感应”至现场执行封锁、检疫、掩盖工作。在野外发现的项目活体个体，除被批准用作标本的外，均应当被焚烧至无生理活性后被填埋。在野外发现的项目寄主，应当带回Area-CN-22进行收容及治疗。对于表现出对特殊收容措施强烈抗拒或已证实具高威胁性的项目寄主，允许执行处决。\n\n被收容的项目寄主应当得到基本人道保障，并依其健康状况和被项目寄生程度采取心理和生理治疗，当出现寄主被治愈的情况时，应当在执行基本掩盖程序后，将寄主遣返原籍。被收容的项目活体应当被存放在一间专用的收容室内，其周围走廊通行人员应当受到检查。禁止任何心理测试结果表现为低的人员接近项目活体个体。任何关于项目的实验请求均应当经过两名及以上四级权限人员批准后方可进行，实验后对项目残余物质的处理遵循野外处理原则。\n\n\n**描述：**SCP-CN-3495是一种无脊椎动物，其分类学地位尚不明确。项目间接发育，生命周期包括浮浪幼体，寄生幼体和成体三个阶段。项目营寄生生活，生活史简单。无中间宿主，直接宿主为人。项目的浮浪幼体生活于大气层和地表，而寄生幼体寄生于人的体表，并于人体内最终发育为人-项目成体复合体。\n\n项目浮浪幼体背腹扁平，雌雄同体，左右对称，具假体腔。体腔内几无器官分化，仅有大量胶质细胞和生殖系统，项目的胶质细胞代谢极慢，具储藏功能，一个浮浪幼体可依靠其储存的能量生存近一年。项目生殖系统前端有一簇神经灰质集群，该结构被称为探测结。该结构中的神经细胞数量极高，且已被证明有一定的感知能力。当项目周围出现宿主时，项目的探测结会立刻刺激项目生殖器官进行有性生殖。项目浮浪幼体有性生殖每次仅产生一个合子。产生的合子并不排出体外，而是在胚胎发育初期与项目浮浪幼体中的胶质细胞结合，形成拟卵黄结构，随后，胚胎迅速发育，并在最快30分钟内发育成项目的寄生幼体。\n\n项目的寄生幼体外观与触感与鸟羽相似，其根部包含一簇神经结，该结构被称为感应器，项目可通过感应器在一定程度上影响人脑电波，典型表现包括幻听，烦躁，产生抑郁冲动等，大量寄生幼体聚集时，甚至可以影响电子设备。在这些现象影响下，部分人类会由于感性行为将项目贴敷在后背处，当项目的寄生幼体利用头尾部的倒钩固定于人类体表时，项目会逐渐将体腔内容物注入寄主体内，项目组织附着在寄主肋骨间，胸膜内，外，利用寄主的营养生长，抑制寄主免疫反应并维持其生存，并逐渐形成项目成体，再次突破寄主皮肤，形成人-项目成体复合体。\n\n项目成体呈鸟翼状，通过寄主体液进行营养。其神经系统与寄主脊神经直接相联，使寄主可以在一定程度上控制项目的运动，项目成体裸露在外地部分主要由肌肉和一种出芽组织构成，项目的肌肉异常发达，具有异常的能量转化率，使寄主可以在一定情况下飞行。项目的出芽组织是由一层次生胚胎组织细胞构成的，在项目成体发育完全时，其出芽组织上覆盖项目的浮浪幼体，可在飞行时起羽毛作用。\n\n在最初发现的部分项目浮浪幼体上曾发现以下字样：\n\n[[note]]\n@@ @@//带我飞向我曾飞向的地方。//\n@@ @@\n[[>]]\n//——--「彼岸」--//\n[[/>]]\n[[/note]]\n\n\n\n\n\n\n**附录：**\n\n||||||||~ SCP-CN-3495事故列表 ||\n|| 编号 || 影响对象描述 || 事故过程 || 备注 ||\n|| SCP-CN-3495-050 || 对象是一名2岁男婴，由一名绿型人形异常个体在Area-CN-22生产。经检测发现对象表现出轻微的现实扭曲性质。被收容于Area-CN-22的一个特殊收容间内。 || 一片项目的浮浪幼体在一次发生在站点内的收容失效中被遗撒在对象的收容室门口。后经未知途径被移动到对象体表，后对象由于项目在体内的快速增殖撑破胸腔而死亡。事故后对象与寄生的项目均被无害化处理。 || 据相关人员报告，项目在未处于任何完整语言环境的情况下曾连续三个月呼喊“妈妈”。 ||\n|| SCP-CN-3495-047 || 对象名李康，因参与有组织犯罪活动被逮捕，事故发生前在某监狱服刑，有一定抑郁症状。 || 据了解，对象在事故发生前七天监狱庭院中接触到了项目的浮浪幼体。在随后几天时间中对象的抑郁症状明显加深，并于事故发生前两天于牢房中自缢。但随后，其两名狱友发现了项目并尝试使用项目越狱，在项目成体成熟后两人尝试飞行，并被狱方警卫当场击毙。 || 目击者声称，在对象死后，一个有肉翼的人形实体曾出现在李康父母坟墓附近，但尚无确切证据证实项目曾出现在当地。 ||\n|| SCP-CN-3495-044 || 对象是Area-CN-22的安保人员石奎，负责Area-CN-22的高威胁项目安保工作。对象的心理状况测试和忠诚度测试曾长期处于站内前列。 || 对象在2/13日在进行对项目的实验取样工作时，将至少一个项目的寄生幼体携出项目标本的收容室中，后一度失踪两日，在搜索过程中于Beta扇区17号电梯井中发现被碾碎的对象遗体，推测对象在尝试通过电梯井前往地表时与异向运行的电梯轿厢相撞并被碾碎。 || 石奎在事故发生前曾申请调往外勤工作，由于其资深的安保工作经验和年龄拒绝。事故后，安保部门在其寝室中发现数十本天文学和观星书籍。 ||\n|| SCP-CN-3495-028 || 对象是一名自由职业者，曾于中央美院就读。其余行踪未知。 || 对象于1/10日出现于北京市上空，并有撕扯自身和项目成体，嚎叫等歇斯底里行为，并引发了中部战区防空响应。项目被击落后，基金会迅速行动，回收了对象遗体和大部分项目浮浪幼体，但该事故最终仍导致了一起次生事故。 || 对象将寄生于自身的项目成体用丙烯颜料喷绘出一些图案，其中，相对完整的右翼图案构成一个极度扭曲的“艺术”字样，根据回收到的项目浮浪幼体推测，对象左翼图案构成了一个“嚼谷”字样。 ||\n|| SCP-CN-3495-019 || 对象名为参阿，是一名中学生，与其父母共同生活。无证据表明其具有任何心理问题。 || 对象于12月7日失踪，并于9日返回其住处，随后被基金会控制，对象于15日在接受手术后被确认彻底摆脱项目影响。并在经掩盖后被送回原家庭。成为首个被治愈的项目寄主。 || 对象在被基金会控制期间反复说明其返回是由于担心父母不能忍受失去儿子。这些信息在掩盖措施下被委婉地传达给了其父母。 ||\n|| SCP-CN-3495-001 || 对象即POI-CN-1928，一名被认为与「彼岸」关系密切的异常从业者。根据调查，对象可能是项目的制造者，并在以自身感染醒目前曾将项目标本赠予若干名其它人员，针对这些项目的去向还在调查中。 || 对象于2024年10月被发现于河南省洛阳市，项目从当地一建筑物上空跳下，并有意识地向人流密集区域散布项目，MTF-辛未-65“落叶归根”在发现对象后将其击落，但对象遗体始终未被寻回 || 基金会在对其住所搜查中没有任何与项目研究有关的实质性收获，仅在对象的一个相框内发现一张对象留下的便条，便条内容详见SCP-CN-3495文字记录-001 ||\n\n**SCP-CN-3495文字记录-001**\n\n[[div class=\"blockquote\"]]\n\n没有人喜欢死，但是总有人喜欢粉饰死。「彼岸」正是如此。\n\n我的师傅总是教导我，「彼岸」的核心是“人文关怀”和“浪漫主义”，然而我不理解，为什么要代已逝者行事。我常常以为，死亡是一种可以被支出的价值，是为实现某事而做的决定。既已死，则无悔。\n\n我曾经颠沛流离地生活，只为从这个鸟笼一样的世界中逃出去，至少，去创造一些世界上其他人不曾想过的事。我不希望过我父母希望的那种一眼望得到头的生活，然而我失败了。我离开了大学，离开了鸟笼的庇护，立即被猛禽喝退。直到我偶遇我的师傅。\n\n他救了我，在我潦倒之际，他教会我「彼岸」的司仪所应学会的一切，教会我在帷幕后生存的方法，还教会我「彼岸」的人生哲学。他的光辉那么耀眼，以至于我几乎将他当做神来崇拜，直到我看到地上光芒下的阴影，竟也是铁丝笼。\n\n我们相处越久，我对他和「彼岸」的思想的质疑就越多。到最后我发现，就连那崇高的“人文关怀”，也并不是我们的最高准则，我们有时，也不得不像鸡一样，被恶犬追逐狂奔，任由死者的遗体被打翻在地。最后那一天，我们又一次从现场离开。在车上，我质疑他，为什么我们要这样生活？我们所坚持的意义何在？他沉默不语，我愈发愤怒，开始向他发难，将诸如我所想的，他所做的还有基金会的态度等一并倾泄出来。\n\n那天，我在我的住处下车，他的车就在门口，一天后，两天后，仍在那里，第三天我砸开车窗，发现师傅安然地躺在那里。我才意识到，他不是神，他也是笼中之物。\n\n世界上究竟是谁活在真实的自我中？又有谁能不受鸟笼的拘束？\n\n「彼岸」从不伤害生者，我亦如是。新鲜的肉体还未衰老，自由的灵魂已然离去。我所能做的，只是将血肉化作翅膀，将灵魂埋骨苍穹。\n\n\n\n\n\n\n\n\n\n\n[[/div]]\n\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3494]]] | SCP-CN-3495 | [[[SCP-CN-3496]]] >>\n[[/=]]\n[[/div]]\n\n[!--\n\n-----\n\n\n**文件名称：**evie-s-Sw7f58YJbc0-unsplash.jpg\n**原始来源：**https://unsplash.com/photos/closeup-photo-of-white-leaves-Sw7f58YJbc0\n**原作者：**Evie S.\n**授权协议：**Public Domain\n\n-----\n\n--]",
  "tags": [
    "area-cn-22",
    "scp",
    "原创",
    "寄生性",
    "无脊椎动物",
    "移情作用"
  ],
  "author": "fusang mo",
  "created_at": "2025-03-16T05:14:11+00:00",
  "updated_at": "2025-03-22T07:56:39+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3495"
}