{
  "title": "所以说你想让你的孩子别再玩儿SCP卡片了",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n**零**\n\n下课铃响起，随后校园广播便播放起了《回家》。悠扬空灵的萨克斯调调，似乎全然不在乎孩子们回的不是家，而是寄宿制学校那逼仄的宿舍。夕阳侧着头，让余晖探进了教室里，长长的树影随着微风窸窣摇曳。老师终于念完她那长长的经，把这帮坐立不安的孩儿暂时放出了牢笼。\n\n离食堂开晚饭还有一段时间。万晓智背着书包，缓缓走出教学楼，显得与周围的热闹格格不入。他沉默地走向惯常的僻静去处。通常，他会在那里翻开一本厚书，或者只是发呆，等待时间溜走。\n\n不过这一阵子，也不知道是什么歪风邪气吹进了校园，乍一看风平浪静，实则到处都有学生三三两两聚在一起，一边躲着老师，一边噼里啪啦地打牌。晓智远远地望着几个占领了他的风水宝地、吵吵闹闹的主儿，从书包里摸出来几张牌，也凑了过去。\n\n书包是路叔叔送的。一个很黑很结实的大包，周身嵌满了尼龙织带和用途不明的口袋。侧面贴了一个莫名其妙的小标志——三个箭头指着圆心戳进了一个圆圈。\n\n万晓智看着这个标志，隐隐觉得有人对他说过些什么，但他什么也不记得了，他只记得一个雨夜，老爸带他参加路叔的追悼会。\n\n来往的人很多、花圈很多，但是被摆在路叔棺椁前的只有老爸送的那个。\n\n“沉痛悼念路士传烈士；战友尤希望博士携子万晓智敬挽。”。\n\n正中间放着路叔的棺椁，上面覆盖着鲜艳的红旗。\n\n晓智是个早熟的孩子，足够理解大人们的离别，但他不理解这一次。在低沉的哀乐声中，他看不见路叔的双眼，也无法在脑海里与路叔告别，只剩下一个一边远去、一边褪色的模糊身影。\n\n——和他的母亲走的时候一样。\n\n------\n\n> **卡牌名称：**[[[scp-3999 |万象于我，我于万象]]]\n> **卡牌类型：**异常\n> **ATK：**0\n> **HP：**12\n> **卡牌效果：**\n> 概念支配：每回合结束时，若此牌未覆盖其他卡牌，可选中1张位于作战区的“异常”或“人员”卡牌进行覆盖。覆盖期间，此牌变为不可选中，你可以将被覆盖卡牌上的1个数字修改为任意值；若被覆盖卡牌被移除出场，此牌也将随之移除。若此牌已覆盖其他卡牌，你可以令其解除覆盖。\n> 循环苦难：若此牌在未覆盖其他卡牌时被移除出场，3回合后回到手牌。\n> **描述：**什么时候变得只剩一人来面对这一切了？\n> **所属系列：**原初学会系列IV\n\n------\n\n**一**\n\n万晓智习惯在周末的时候一个人在家里看书。老爸给他买了一屋子的书，足够他从小看到大。\n\n“晓智，路叔叔来看你了。”门口响起了老爸的声音。这并不常见，老爸总是神神秘秘、行色匆匆，每次回家都睡不了几场安稳觉就又在外面待好多日子。\n\n除了老爸，路叔就是最常造访他的人。他一来，万晓智就会多一些新奇物件，比如“我”牌的面包机，附赠“我烤的面包”牌的吐司，摇一下就会拨路叔电话的银色铃铛，还有个莫名其妙的小雕像饰品，不知道为什么一看见它就眼酸。\n\n上一回路叔来的时候，送了本奇幻小说。厚厚的大绿皮书，封面没有任何文字，而是在扉页上写着“两个英雄的诞生”。洋洋洒洒几百万字，写的是老爸、路叔，和一个自称“守书人”的老头一起降妖除魔的奇怪故事。\n\n晓智今天刚刚读完这本书。除了主角设定成老爸和路叔有点匪夷所思，其他地方倒是让他颇为满意。书中的妖魔能颠覆现实、打破法则，而降妖的过程依赖于老爸的分析研究与路叔的拼死战斗——好一个量子除魔，物理超度——却莫名合着了他的胃口。\n\n“欢迎回家，爸。”万晓智懂事地打着招呼，接过了长辈们的行李，“路叔叔好。”\n\n话音未落，路叔就一下子把他抱了起来。满嘴的胡茬正要往晓智脸上凑，晓智只闻到一股浓烟味，伴着点不知哪来的腥气。\n\n“老路，把我儿子放下，先把你那一身腌臜给洗了先，”尤希望掸了掸身上的灰，“吓着孩子。”\n\n老路讪笑一下，钻去了卫生间，留下了一个鼓鼓囊囊的背包。背包不算新，但是洗得干干净净，侧面贴了一个三箭头标志。尤博士皱了皱眉头。\n\n“晓智，这是路叔叔送给你的书包。”等老路从卫生间出来，老尤指了指这坨黑色的大背囊，“还有里面的零食。”\n\n“可不许自己一股脑儿吃完啊，平时带学校去给朋友们分分。”老路笑着摸了摸晓智的头。\n\n万晓智木然地点了点头，机械地应了一声。\n\n“谢谢路叔叔。”\n\n------\n\n> **卡牌名称：**[[[scp-5000 |彼得·威利森]]]\n> **卡牌类型：**人员\n> **可操作异常数：**1\n> **HP：**4\n> **操作效果：**\n> 看不见我：每当选定操作的异常卡牌时，使自身与被其操作的异常卡牌暂时回到手牌且不可打出，但仍发动异常卡牌的效果，持续3回合。\n> 为什么？：此牌在作战区时，若1个回合内至少5张卡牌被移除出场，将作战区还原为本回合开始时的状态，并将自身（无论在何处）移除出场。\n> **描述：**比一个人上路更糟的，是不知道在何处终结。最糟的，是忘掉了从哪里出发。\n> **所属系列：**次·原初学会系列VI\n\n------\n\n**二**\n\n周日下午，万晓智背着新包回到学校宿舍。晓智没啥可与分享的朋友，不过他那几个同寝的，一见到有口福，倒也叽叽喳喳地围成一圈儿。一开始还只是在旁边看着，不一会便按捺不住自个儿扒拉起那个大黑口袋来。\n\n基金会的外勤制式背包可比看上去的样子更能塞东西。晓智本就不爱和这几位空有大食肠的讨债鬼多言，平日除了写好的作业总被偷拿去抄，也无甚交集，此刻更乐得坐在床边听他们相声贯口似的清点着战利品。\n\n“大白兔、沙琪玛、旺旺雪饼、米老头；可比克、奥利奥、好丽友派、溜溜梅；大卫龙、上好佳、洽洽瓜子、QQ糖……嗯？这啥玩意儿？”\n\n几乎把自己整个脑袋都塞进包里的小胖子猛一抬头，带出了一口哗啷哗啷响的铁盒，盖儿上画着一个奇怪的雕像，长得有点像路叔送的那个令人眼酸的饰品。伴着几个大字，上书“PAC学会官方授权正版卡牌游戏，好时光博士有限公司荣誉出品，仿冒必究”。\n\n“PAC？是不是那个那个，就那个，一眨眼就掀你天灵盖儿的石头人？”\n\n“你说的是PAC-244？就是封面上这个？”\n\n“对对对，还有PAC-506，超级无敌大蜥蜴，比你那个厉害多了！”压下嗓子，仿佛喉咙里卡了口痰似地学着调，“他们……令人作呕！”\n\n“你们有没有玩过《PAC：收容失效》？”\n\n“昨天我才在网上看别人玩这个！”\n\n“317我老婆！”\n\n“玩儿蛋去！是我老婆！”\n\n“你老婆是506！”\n\n万晓智像见了鬼一样愣愣怔怔地盯着七嘴八舌的这几位，直到他们几个把话茬重新落到晓智的头上。\n\n“万弱智，你哪来这玩意？”小胖一肘把晓智的肩膀勾住，“没想到你这个书呆子也看PAC？”\n\n“弱智从来不跟我们玩，背地里自己一个人偷偷玩！”\n\n“看我这张‘螺旋楼梯间’！把你们都关里面！”打闹间，盒子里的卡牌已经被拆了出来。\n\n“哼哼，看我这张‘羞涩者’！”\n\n“完了，我们全看到了，一个都活不了了！”\n\n“不是哥们你还真信啊哈哈哈哈哈哈……”\n\n“万弱智，别发呆了，你也来抽一张！”\n\n万晓智下意识地躲了一下，略低着头，瞄了几眼室友。\n\n“好吧，那我……我抽一张。”\n\n------\n\n> **卡牌名称不是：**[[[scp-055 |可被铭记之球]]]\n> **卡牌类型不是：**人员、事件、资源\n> **ATK不是：**15的较小质因数\n> **HP不是：**25的负平方根\n> **卡牌效果不是：**\n> 信息已知：此牌在作战区进行第1次攻击后仍可以被选中。受到此牌伤害的卡牌可以被选中。\n> 揭示真相：此牌在作战区时，作战区内任何除此牌以外的卡牌处于不可选中状态2回合后仍可留在作战区，其去向无法被你指定，且其相邻卡牌此后仍可以被选中。\n> **描述不是：**没什么危险，就像是你父母的絮叨。\n> **所属系列不是：**II及以后的原初学会系列\n\n-----\n\n**三**\n\n尤希望博士并不希望听见路士传特工跟他说这些，尤其是趁着相关人员都嗑了支记忆增强，刚刚把一个倒霉玩意给处理完的当口。这个药本来就能让他想起很多他早就想忘掉的事情。\n\n路士传竹筒倒豆子一样，如此这般说了一通，然后靠在汽车引擎盖上掏出半支烟。“借个火？”\n\n尤博士板着脸，抱着胸靠在加油站的桩上，一动也不动。\n\n“想把我们都炸了，就请便。”\n\n路士传嘿嘿笑着，自己掏出了打火机。“无妨，可能就这么正常死掉感觉还会挺新鲜，你要不也试试？”\n\n尤博士一把抢过那半支烟，顺带把打火机也缴了。“所以你是告诉我，晓智其实是你的……”\n\n老路撇了撇嘴，点点头，又苦笑着摇了摇头。\n\n尤博士沉默半晌，自个儿把那半支烟燎着了。\n\n“你应该不是第一次告诉我这件事了，对吧？”尤博士深吸了一口，完事被呛得直咳嗽。“每次我用记忆增强的时候你都提醒我一遍，而每次药剂失效后我都会忘。”\n\n老路没有看尤博士，兀自提着加油枪往吉普里猛灌。\n\n“我想不通，你都这么做了，你就让我什么都不知道，让我们父子俩过正常日子不行吗？”\n\n路士传没有接他的话头。加完油，他钻进了驾驶室。\n\n“走，趁还想得起来，去看看知绯。”\n\n没等尤希望把车门关好，老路就一脚油门点了出去，一溜烟就到了公墓。\n\n“一身诗意千寻瀑，万古人间四月天。”尤希望在墓前用树枝在泥土上写着。\n\n送别万知绯的时候，尤希望终究还是没有把这一句写在挽联上。他对爱而不得的表达，远比不了他的老师的老师，哲学大家金岳霖先生，来得磊落。尤希望看着万知绯，就像看着飞鸟栖在别枝，而他抚着鸟儿在地上的影子的动作，都是那么小心翼翼，生怕她受惊吓飞走。\n\n知绯的衣冠冢很简单。上书：\n\n“█ █ █，1989 - ████，为了人们的忘却而战斗到最后一刻。”\n\n她的墓上本来不会刻名字的，是路士传当时以丈夫的身份坚持要求，才用特殊模因刻下了只有接种了模因私钥的人才能看见的“万知绯”三字。\n\n------\n\n> **卡牌名称：**[[[scp-3848 |忘川]]]\n> **卡牌类型：**事件\n> **事件内容：**\n> 此牌位于事件区时，对战双方通过协商，确定一个5至10的事件触发次数，并从整个游戏区域中的文字、数字或图标中选定1个词语、数字或图标作为被遗忘的概念，使得包含此概念的任何行动、操作、效果或改变均视同不生效，并视为1次触发本事件。触发本事件次数到达协商的事件触发次数时，将此牌移除出场。\n> 此牌不受自身事件内容的影响。\n> **描述：**太过彻底，以至于忘记了何时约好的一起忘记。\n> **所属系列：**原初学会系列IV\n\n------\n\n**四**\n\n她的离去轻得像拂她发梢的一缕风，又重得像空载船舶上的压舱石。\n\n那天的世界一切如常，只是路士传觉得自己轻飘飘的，好似一缕风就能把他吹起。\n\n[[div class=\"email-example\"]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\nFrom: __路士传__\nDate: 2024-08-18 09:33 (UTC+8)\nTo: __薄柯梦__\nSubject: 申请查看一周内贵站点的MIA和KIA人员名单\n[[/div]]\n------\n薄柯梦主任您好，\n\n我确信一位非常重要的人在贵站点的工作中遭遇不测，并受贵站点的特殊性质致使我们无法察觉。\n我已于职权范围内向系统提交该申请的电子流，系统显示您为当前流程的owner，请及时批准，万分感谢！\n\n路士传，机动特遣队资深作业员，MTF-辛丑\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\nFrom: __S.C.A.aic__ on behalf of __薄柯梦__\nDate: 2024-08-18 09:34 (UTC+8)\nTo: __路士传__; __葛文特__\nCc: __RAISA__\nSubject: Re: 申请查看一周内贵站点的MIA和KIA人员名单\n[[/div]]\n------\n路士传特工您好，\n\n很抱歉地通知您，负责该流程的人员并非您的收件人，基金会记录中没有此人相关的档案，由于某种错误，该账号被遗留在系统中，请@RAISA及时修复。\n\n已将申请重定向至相应负责人员@葛文特。\n\n祝好，\nS.C.A，站点封锁助手人工智能作业员，Area-CN-55\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\nFrom: __葛文特__\nDate: 2024-08-18 19:55 (UTC+8)\nTo: __路士传__; __S.C.A.aic__\nCc: __RAISA__\nSubject: Re: Re: 申请查看一周内贵站点的MIA和KIA人员名单\n[[/div]]\n------\n路士传特工您好，\n\n我相信您对本站点的性质有所了解，我不得不再次提醒您，即使我批准了此次申请，名单上要么不会出现您所记挂的人，要么就是出现了但您认不出来。同时考虑到近一周高危行动记录较多，未仔细审查的人员名单或有收容失效风险，我非常抱歉地通知您，我将暂时驳回此申请。该决定并非针对您个人。\n\n此外，请允许我向您表达感谢，您的第一封邮件让我意识到了锚定我的那个人的存在，即薄柯梦主任。我们已确认她牺牲于一Keter级信息危害的收容过程中。她的账号仍被留在系统里或许是曾经的锚定仪式所致。\n\n您能够感受到重要之人的消失并确信其在本站点履职，我相信您会是那个人的坚固锚点。锚，简单来说，就是一位消失的人被迫踏入我们无法认知的世界时，具有的初始力量。而对您来说，也是找回那个人的重要线索。\n\n须注意的是，将一个本站人员从忘却中找回可能是危险的，虽然根据经验，此种情况下，有责任心的本站人员不会回应您的呼唤。如果您执意要做，您可以寻找您的近朋、访问您所能查看的所有相关文档，以及最重要的——保持思念。这样您或许可以找到更多的锚点，然后定位到您所思念之人。\n\n祝顺利，\n葛文特，站点情报主管，Area-CN-55\n[[/div]]\n[[/div]]\n\n路士传关掉显示器，长吁了一口气。他打开手机，没等他拨出号码，就有个电话打了进来。\n\n“爸爸，今天给妈妈过生日，你们怎么还没回来呀？尤伯伯已经喊饿了。”\n\n------\n\n> **卡牌名称：**[[[your-last-first-day |ζ级记忆增强药物]]]\n> **卡牌类型：**资源\n> **资源效果：**\n> 使用此牌时，你可以从弃牌堆中选择1张卡牌，并将其返回手牌。返回手牌的卡牌上的所有数字翻为2倍。在接下来的3个回合内，你必须每回合弃置1张手牌。如果无法弃置手牌，则直接失败。\n> **描述：**即便如此，总有人奋不顾身地偷偷想起什么。\n> **所属系列：**原初学会系列：五五扩展包\n\n------\n\n**五**\n\n而对于尤希望来说，停栖在枝繁叶茂的树上乘凉的鸟儿，本就不会有影子。他也决不敢去看那只美丽的飞鸟，只好在层层叠叠的树荫中，找到那个属于鸟儿的虚影。\n\n今天是给她庆生的重要日子。尤希望打扮打扮自己，把镜子里映出的老态藏了一藏。每年她过生日，尤希望都会收到密友小聚的邀请，但唯有这次他能鼓起勇气赴约。\n\n他、路士传、万晓智，三个人围着早就订好的蛋糕面面相觑。代表着寿星的生日皇冠放在一张空椅子上，在烛光的映照下不停跳动。\n\n时值中元。满月将银光洒在没有鸟栖的树上，尤希望还是俯下身，抚摸着她曾投影的那片土地。\n\n“我爱你，知绯……”\n\n比起日光下的影子，月影是如此虚幻，以至于让那些只敢藏在梦中的话语，随着尤希望茫然颤动的唇嗫嚅了出来。他抚摸土地的手伸出一根指头，找到了藏在叶子里的她，让她的影子缓缓落在上面，感受着他的眼泪。\n\n“尤希望同学，我叫万知绯，我很喜欢你的名字。可以和我做好朋友吗？”\n\n他腼腆地抬起头，看到一个笑容灿烂的女孩站在他面前，手里捏着几张卡片，眼睛里闪烁着好奇与热情，仿佛找到了什么宝贵的东西。\n\n“你喜欢玩这个吗？和你的名字很像哦。”万知绯仿佛没有注意到他的迟疑，顺势坐在了尤希望旁边的空位上。她摊开手中的卡片，眼神带着期待。\n\n“呃……我……也……”他小声回答，眼睛有点不好意思地移开。\n\n她太过耀眼，尤希望只好悄悄地看着影子。而现在，他一直抚摸着的、用力爱着的那个影子，那个很早很早就被他从万知绯身上抽离开、藏在心底的影子，终于回应了他的呼唤。\n\n当回忆开关被尤希望喊出的名字打开，路士传觉得自己的脑子像是被人用细线切豆腐一样地分割着。他很羡慕尤希望能肆意地悲伤和哭泣，而他只能呆滞地在脑子里像是搭着千年积木一样，凑出妻子的全貌。\n\n“爸爸，尤伯伯，我们吃蛋糕吧。”万晓智把小蛋糕分成了四份，连着刀叉递了过来。他垂着头，不让别人看见表情。\n\n------\n\n> **卡片名称：**[[[scp-444-jp |绯雀]]]\n> **卡牌类型：**异常\n> **ATK：**4\n> **HP：**7\n> **卡牌效果：**\n> 吞噬恐惧：打出此牌时，选择作战区1张对方的“异常”或“人员”卡牌作为猎物，如果2回合后猎物仍在作战区，获得其ATK和HP，将猎物移除出场。\n> 记忆侵蚀：此牌从作战区被移除出场时，将被放置在事件区。此牌在事件区3回合后，作战区内所有曾受来自到此牌伤害的卡牌将对相邻卡牌造成等同其ATK的伤害，并将此牌移除出场。\n> **描述：**绯色的鸟儿啊，飞去幽影中吧。\n> **所属系列：**神怪蒐集分会系列I\n\n------\n\n**六**\n\n公墓虽在基金会名下，但不知是否故意为之，怎么看都像缺乏打理。\n\n“是啊……‘我的妻子是万知绯，很早死在了一次常规行动中，我们的儿子是万晓智，我得好好负责’……老路，我不记得你什么时候和我商量记忆植入这事的，但我知道我肯定会答应。”尤希望仔细擦干净碑上的灰土，放上一张辉煌逆转女神，随后伫立在墓前，抬头看着一旁成荫的乔木。“只是这对晓智是不是太残酷了点？”\n\n“这就是为什么我要告诉你这些，老尤。就算药效过了你就会忘，我还是想让你意识到，晓智真的只剩下你了。虽然我可能没资格说这个话，但我真的不想你像我一样，再把晓智托付给什么别的人，然后自己去冒险。”\n\n老路又点上根烟。\n\n“我要去找她了，老尤。这几天拉你出外勤就是在做准备。\n\n……\n\n问吧，虽然你每次问的都一样。药效一过你就会忘。\n\n……\n\n五年前，日本那边有个[[[scp-444-jp |绝不能让人记住的skip]]]都快被全世界记住了，是知绯用逆模因部的一个排他性仪式，让自己替全世界记住了那玩意。\n\n……\n\n嗯，现在她们俩有点像3999和塔罗兰。\n\n……\n\n不，几百万年不至于，但我不能狠心让她在大家的记忆外面一个人战斗。她有点坚持不住了，我能感觉。\n\n……\n\n你不能去。最爱万知绯的人是你，尤希望。最理解我的人也是你，尤希望。只有你才能同时做知绯和我的[[[in-the-trenches-with-the-dead |锚点]]]。如果这一切能够结束，我想让你指引我们回家。\n\n……\n\n不，晓智现在不行。不能让他一个人承受着一切。你要陪着他。嗯，我打点好了，会有人替我一直给晓智写信的，这也是锚定仪式的一部分。\n\n……\n\n嗯，我也爱你，希望。”\n\n------\n\n> **卡片名称：**[[[scp-cn-3000 |漫漶]]]\n> **卡牌类型：**事件\n> **事件内容：**\n> 持续5回合。\n> 此牌位于事件区时，所有位于作战区的卡牌必须立即改为以背面朝上的方式放置，并处于无法选定状态，其卡牌效果暂停生效。每回合，玩家可以选择0至3张背面朝上的己方卡牌，口述其属性和卡牌效果，并翻开卡牌进行检定。若描述完全准确，则该卡牌恢复生效，否则将该卡牌移除出场。\n> 事件结束时，对战双方先各自弃掉不少于半数仍处于背面朝上状态的己方卡牌，再将剩余背面朝上卡牌翻开并恢复生效。\n> **描述：**被歌颂的事业将永垂不朽，不消散的尘埃将听见歌颂。\n> **所属系列：**格物志异分会系列IV\n\n------\n\n**七**\n\n“尤博士，我想和您聊聊晓智的事情。不，不算是什么大事，晓智最近变开朗了，也交到了一些朋友。嗯，是很好，但是在方式方法上要注意……”\n\n“啥？儿童邪典？整个学校的儿童邪典卡片都是我儿子发出去的？确定没搞错吧老师？好，好的，我马上过来。”\n\n尤希望脸色铁青地看着教师办公室里摞得像山一样高的牌堆。\n\n“哪弄来的？”\n\n“别人送的。”\n\n“胡说八道。谁送的？”\n\n“我记不得了。我就记得那人跟我说要和朋友分享。我没朋友，我分享出去就有朋友了。”\n\n“送你这么多你还记不得？灵异现象？”\n\n“您不就是专家嘛，老爸。”\n\n尤希望听到这话顿时呛住了。他随手拿起了一张卡牌，被上面画的682吓得不轻。他本想立即通知帷幕破碎，但右下角的小字“PAC-506”提醒了他帷幕外还有[[[scp-4410 |4410]]]这号东西。卡牌的设计很有质感，从卡面描述的设计上也能窥见不低的策略性。就是内容嘛……\n\n办公室门外逐渐吵闹了起来，围了一圈滴溜着眼睛往里看的孩子。\n\n“都是你朋友？”\n\n“嗯。”\n\n“交朋友开心吗？”\n\n“开心。”\n\n“喜欢玩牌吗？”\n\n“喜欢。”\n\n“你的朋友们也喜欢吗？”\n\n“嗯。有点吓人，但是很好玩。”\n\n“卡片上的东西……不恐怖吗？”\n\n“能让我想起妈妈。”\n\n尤希望鼻子酸了一下。抚摸了一下卡牌的触感，很像三十多年前那缕清风。\n\n“晓智，有一些回忆是易碎的，我们要小心地去碰。去把这堆牌收好，爸爸回家陪你玩。”\n\n------\n\n> **卡片名称：**[[[scp-1762 |寻龙幻界]]]\n> **卡牌类型：**异常\n> **ATK：**0\n> **HP：**10\n> **卡牌效果：**\n> 龙在此：打出此牌时，将5 ATK/5 HP的附属卡牌“折纸龙”同时放入作战区。此牌在作战区时，“折纸龙”若被移除出场，则会以3 ATK/5 HP重返作战区。\n> 龙曾在此：此牌被移除出场时，选择1个位于作战区的卡牌，将附属卡牌“折纸龙”垫在其下，折纸龙替代其承受1次致命伤害后移除出场。\n> **描述：**战争。再见，朋友们。\n> **所属系列：**原初学会系列II\n\n------\n\n**八**\n\n尤希望终于探测到位于万晓智的黑色大包夹层里的一个门径，他快无语了。也不知从哪通来的，大概是图书馆吧，反正隔三差五就往包里塞一个“PAC学会官方授权正版卡牌游戏”新的系列扩展包。\n\n“敬启者：请您停止对我儿子的恶作剧，感激不尽。”尤希望写了张纸条，塞进了夹层。\n\n回复很快就到了。纸条后面跟了一句“此非恶戏。受人重托，遥寄思念。”\n\n“谁的思念？”\n\n“志在幽影者，不可状其形。身肩常道者，不可名其名。”\n\n尤希望感到一阵头痛。他爱过一个女人，也爱过一个男人。他只记得两个人先后离开了此世，留下父子二人相依为命。\n\n他的办公室外面有一棵大树，时至晚春，树上总会栖息一些雀儿。但见此景，总有牵念之情于他的脑海里氤氲、升腾，把画面定格在那个玩游戏王的初夏。\n\n“那能不能把内容改卡通一点，弄那么多血腥的影响不好，毕竟在给小孩玩。”\n\n“庶竭驽钝。”\n\n和门径聊完，尤希望研究了一会铺满桌子的卡牌。\n\n“晓智，你有规则书给我看一下吗？你们平时是怎么玩这个的？”尤希望挑挑拣拣凑了几十张牌，堆在一起，“是这样先构筑一套卡组体系，然后一边抽牌一边发动效果吗？”\n\n万晓智摇了摇手指，“老爸，他们才不这么玩咧。”\n\n“那怎么玩？”\n\n“你把两张牌扣在桌上。”\n\n尤希望抽出两张牌，背面朝上。\n\n万晓智搓了搓手，丹田运气，一巴掌拍了上去。两张卡牌应声翻面。\n\n“哈哈，老爸，这两张牌是我的了。”",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "DullboyPlus",
  "created_at": "2024-08-29T12:49:50+00:00",
  "updated_at": "2024-09-01T13:21:41+00:00",
  "rating": 70,
  "_site": "scp-wiki-cn",
  "_fullname": "no-more-scp-card-game"
}