{
  "title": "SCP-1924",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1924|SCP-1924]]]\n**メタタイトル:** バグり男\n**著者:** [[*user Abettik]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1924\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1924は、アリゾナ州のサイト-██にある10×10×4mの特殊ヒト型生物収容房に収容されます。この房は50×50×50mの囲われた空間の中央に吊り下げられます。SCP-1924は食事、水、栄養、休息を必要としていません。収容房には典型的な企業オフィスに似せた家具を設置します。メンテナンス担当職員はロッキード・マーティン社の管理職スタッフと同じ衣服やバッジを着用しなければいけません。少なくとも1名の職員が常に近場に控え、SCP-1924が属する企業の経営者を演じなければいけません。SCP-1924には標準的なコンピュータ・ワークステーションと、偽の事務業務に関する事前に書かれた予定表が課されます。SCP-1924による業務は2時間ごとに回収し、新たなタスクを割り当てます。一度割り当てたタスクは48時間後には再利用可能になります。\n\n**説明:** SCP-1924は、37歳の白人男性の姿をしたヒト型実体であり、かつてロッキード・マーティン社の█████ ████研究施設に勤務していた理論物理学者のG█████ F██████博士です。SCP-1924は不定期に、胴体または四肢の短距離テレポーテーション、解剖学構造の再構築、身体の一部の完全な非実体化などの小規模空間歪曲事象の影響を受けます。SCP-1924は極度の認知機能障害を示しています ― 対象は自身が収容されていることを理解している様子が無く、空間歪曲中に発生している奇妙な出来事にも気付いていません。加えて、著しい前向性健忘症を患っており、2時間の時間枠を越えた物事の大部分は思い出すことが不可能です。多数の収容違反を起こしているにも拘らず、SCP-1924は封じ込めを23分以上連続して破ったことは一度も無く、各収容違反後には自発的に収容房に帰還しています。\n\n----\n**文書1924-5:** 部分的な事案ログ\n\n||~ 日付: ||~ #: ||~ 説明: ||~ 注記: ||\n||199█/11/19|| 05 || SCP-1924は雑誌を読んでいた。前触れなく腕が胴体から分離し、収容房から22m飛行して、壁を数枚通り抜けてから停止し、ある研究室の中央で宙に浮かんだ状態を保った。腕は雑誌を保持してページを捲る行動をパントマイムし続けた。SCP-1924は収容房で雑誌を読み続けた。SCP-1924が雑誌を読み終えて立ち上がった時点で、腕は飛行して戻り、胴体に再接着された。 || SCP-1924はこの解剖学的分離の間に負傷していない。体内の筋肉・骨・神経は事案による開口部を介して視認できたが、血液損失は発生せず。腕は血液循環と中枢神経系の接続が続いている証拠を示し続けた。 ||\n||199█/11/10|| 23 || SCP-1924は収容房から12m離れた廊下の一点に留まったままジョギングしていた。SCP-1924の脚は前進するための適切な肉体的動きを見せていたが、全く移動する様子が無かった。警備員らがSCP-1924を物理的に持ち上げて房に戻したが、対象はこの間もジョギング運動を模倣し続けた。SCP-1924は警備員の存在下では5.4秒ごとに微笑み、「こんばんは、紳士の皆さん」という言葉を繰り返した。  || SCP-1924はテレポーテーション事象で30m以上遠方へ移動したことが無い。50×50×50mの収容空間に房を吊り下げることが推奨される。 ||\n||200█/05/12|| 37 || SCP-1924はドアを開ける身振りをしつつ収容房を退出した。収容房のドアは開かなかったが、SCP-1924は固体ドアをすり抜けるように通過。SCP-1924はその後、壁3枚をすり抜け、数ヶ所の廊下を下ってサイト-██の休憩室にアクセスした。SCP-1924は冷蔵庫から半分空になったミルクの1ガロン容量ボトルを取り出し、房へと帰還した。SCP-1924はミルクを消費せず。 || SCP-1924の異常行動は活動状態にあるときに最も顕著に現れる。長期の鎮静が推奨される。 ||\n||200█/11/14|| 71 || SCP-1924はREM睡眠中に収容房から消失した。メンテナンス作業員がサイト-██の会議室の隅で発見した際、SCP-1924は逆立ちした状態で頭部が床に沈み込んでいた。胴体は空中に固定され、腕と脚は不安定で弾力的に激しく揺れ動いていた。財団職員らが何をすべきかを決定している間に、SCP-1924は正常に立ち上がって微笑み、何か困りごとでもあるのかと訊ねた。SCP-1924は要請に応じて収容房に帰還した。 || SCP-1924の精神活動もまた異常行動のトリガーとなることが理論上想定される。ロボトミー手術、または可能であれば精神状態を継続的に鎮静させる手法が推奨される。 ||\n||200█/11/16|| 73 || SCP-1924は解剖学的に変異した ― 頭部が3本目の脚に置換され、足の裏が首と接合された状態になった。その後、SCP-1924は上空に真っ直ぐ0.31mジャンプし、新たな脚は既存の左脚の動きを完全に模倣した。SCP-1924は総計65,535回のジャンプを実行し、毎回正確に0.31mの高さまで上昇した。SCP-1924はジャンプ中に非実体化しており、収容房の天井とサイト-██の屋根をすり抜けていった。最後のジャンプの後、SCP-1924は解剖学的に正確な姿で、収容房内に即座に再出現した。 || 65,535は、符号なしの16ビット2進整数で表すことができる最も値の高い数字である。 ||\n\n----\n**文書1924-7:** 個人的メモ \n\n//文書1924-7は、G█████ F██████博士の私的なEメールから回収されたものです。//\n\n> J█████へ、\n>  \n> すぐに返事を返せなくてごめん、けれども改めて、おめでとう！ 例の超音波画像、愛らしかったよ… カーボナイト凍結されたハン・ソロのミニサイズ版って感じだ！ \n> \n> 私の方は、うん、大丈夫。今回のプロジェクトはこれまでのどの仕事より魅力的だよ。いつもこの仕事を楽しんでるけれど、前は研究室に行くのを“天職”とかそういう特別なものとしてよりもむしろ、9時から5時までの仕事でお給料をもらうことに関心を持って見ていたもんだ… でも、今回は本当に素晴らしくて、私はもう浸りきりだ、この仕事を愛してる。ここ長い間で初めて興奮している！ どうやら私たちはとうとう、二次元空間の情報密度の重要な値を掴んだらしい… そして、うん、これが君にとっては何の意味も持たないことは分かってる、でももしこれが全部上手くいけば… 本やコンピュータプログラムのコードのように、現実世界の構成要素を読むことができるようになるかもしれない。うん。失礼、こんな事を言ってもやっぱり君にはよく分からないかもしれないね。重要なのは、もしかしたら物理学は間もなく大きな飛躍点を迎えるかもしれなくて、そこには私の名前が大きく出るかもしれないんだ。それこそ、もし私たちが正しければ… そう… 最高だ… 息子の名付け親をスティーブン・ホーキング博士に頼めるかもしれない！\n> \n> とにかく、全てにおめでとうをもう一度。クリスマスに新居を見るのが待ちきれないよ。\n>  \n> G█████",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命",
    "瞬間移動",
    "空間",
    "非実体"
  ],
  "author": "C-Dives",
  "created_at": "2017-03-04T12:43:22+00:00",
  "updated_at": "2024-02-21T12:32:21+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1924"
}