{
  "title": "FAQ（EN翻訳版）",
  "content": "> 原文：http://www.scp-wiki.net/faq\n> page revision: 139, last edited: 26 Nov 2023, 02:13\n**注：これは英語版SCP FoundationのFAQの翻訳です。日本版の[[[faq-jp|FAQ]]]はこちらです。また文中のリンクは英語版と日本語翻訳のものが混ざっています。**\n----\n[[module CSS]]\n.navbox {\n    display: block;\n    float: right;\n    width: auto;\n    margin: 0.5rem;\n    padding: 0 0.5rem;\n    text-align: center;\n    background:#bfbfbf47;\n    border: 2px solid #828282;\n}\nh3 {\n    font-size: 1.175em;\n}\n.pseudocrumbs { font-style: italic;  margin: -.75em 0 1em;}\n[[/module]]\n\n\n[[tabview]]\n[[tab 一般]]\n[[div class=\"navbox\"]]\n**__基本ガイド__**\n\n[[[guide-for-newcomers|新規参加者向けガイド]]]\n[[[guide-for-reading|読むためのガイド]]]\n[[[guide-for-writing|書くためのガイド]]]\n**よくある質問**\n[[[system:join|サイトへの参加]]]\n[[/div]]\n\n++ 一般的な質問\n\n+++* SCPは実在しますか？\n\nいいえ。私たちは創作文芸サイトです。財団、財団のアノマリー（異常存在）、そしてそこで書かれているすべてのものはフィクションです。\n\nさらに、私たちはロールプレイサイトではありません。他のユーザーと会話する際に、キャラクターになりきって行動することはお控えください。\n\n+++* ミーム災害は私に害を及ぼしますか？SCP-001をスクロールして読んだら死んでしまうのでしょうか？SCP-2000をクリックしても大丈夫ですか？\n\n「ミーム災害」はただのランダムな画像です。セキュリティ警告は、財団がこれらの物事をどれだけ重要で恐ろしいと考えているかを読者に伝えるためのものです。\n同様に、SCP-001やSCP-2000を読んでも全く問題ありません。このようなすべてのSCPについて言えることですが、読むことを想定しているのです。\n\n//これらは架空の作品であり、あなたに害を及ぼすことはできません。//\n\n+++* SCP Wikiに参加するにはどうすればいいですか？\n\nまず、現在のホスティングプラットフォームであるWikidotのアカウントを作成し、その後SCP Wikiのメンバーになるための申請を行う必要があります。詳細については、「[[[system:join | サイトへの参加]]]」のページ、またはサイドバーの「初めての方へ」の下にある[[[guide-for-newcomers|新規ユーザーのためのガイド]]]のページをご覧ください。\n\n+++ これらのコンテンツは全部あなたたちが書いているのですか？それとも他の誰かが？\n\nこれらはすべて私たちが書いています。私たちはライターのコミュニティです。これらすべてを可能にした貢献者たちの準包括的なリストについては、[[[authors-pages|]]]をチェックしてみてください。\n\n+++* このサイトはどのくらい前からあるのですか？\n\n基本的に、オリジナルのSCP（[[[SCP-173]]]）は2007年に書かれ、このウィキの最初の形態（editthis.info上）は2008年初頭に作られました。そして同年半ばにWikidotに移行しました。\n\n詳細については、[https://scp-wiki.wikidot.com/forum/t-228926/site-history このフォーラムの投稿]と[[[history-of-the-universe-hub|サイトの歴史に関するエッセイ]]]をお読みください。\n\n+++* ソーシャルメディア、チャットプラットフォーム、その他の連絡方法はありますか？\n\n私たちは、[https://twitter.com/scpwiki Twitter]、[https://www.facebook.com/scpfoundation Facebook]、[https://www.reddit.com/r/SCP/ Reddit]、[https://www.instagram.com/scpfoundationwiki/ Instagram]、[https://www.tiktok.com/@scpwikiofficial TikTok]を含む様々なソーシャルメディアアカウントを持っています。また、[https://scp-wiki.wikidot.com/chat-guide IRCチャット]と[https://discord.gg/scp 公式のDiscord]もあります。\n\nソーシャルメディアアカウントについて質問がある場合や、Wikidot/IRC以外でSCPスタッフとコンタクトを取りたい場合は、[mailto:scp.internet.outreach@gmail.com scp.internet.outreach@gmail.com]までメールしてください。\n\n------\n\n+++* SCPについてアートワークを作ったりしてもいいですか？それを見せてもいいですか？\n\nもちろんです！[http://www.scp-wiki.net/forum/c-662937/fan-work ファンワークフォーラム]に投稿してください。また、[[[scp-artwork-hub|アートページ]]]の作り方を学ぶために、[[[how-to-post-your-art-to-the-scp-wiki|SCP Wikiにあなたのアートを投稿する方法]]]についての公式ガイドをご確認ください！\n\n+++* Containment Breach/Secret Lab/Blackoutなどのビデオゲームについて質問があります。\n\n私たちはSCPビデオゲームの公式サイトではありません。そのため、それらに関するフィードバックやバグ報告を受け付けることはできません。\n\n+++* あるコンテンツクリエイターのSCP作品について質問があります。\n\n私たちは、Wiki以外のSCPコンテンツクリエイターと公式に提携しているわけではありません。彼らのコンテンツは、彼ら自身のチャンネルで見つけることができます。\n\n+++* SCP財団をベースにしたプロジェクトを作りたいのですが、可能ですか？\n\nはい、可能です！詳細については、[[[licensing-guide]]]をご覧ください。簡単に説明すると：\n* SCPは、[https://creativecommons.org/licenses/by-sa/3.0/deed.ja クリエイティブ・コモンズ 表示 - 継承 3.0 ライセンス]の下にあります。つまり、適切なクレジット表示があれば、他の誰でもあなたが作ったものをコピーし、利益を得ることができます。\n* SCP-173の旧画像（加藤泉氏の「無題2004」）を除いて、何からでも収益を得ることができます。ただし、ライセンスに従う必要があります。\n* 私たちに帰属表示をし、私たちのサイトにリンクを貼る必要があります。\n* クリエイティブ・コモンズ・ライセンスを外すことはできません。「しない」のではなく、「できない」のです。\n* ライセンスに関する混乱があれば、お問い合わせいただければ整理のお手伝いをします。詳細については、[[[http://05command.wikidot.com/license-experts-main|Licensing hub]]]をご覧ください。\n\nライセンスに関する追加の質問は、[mailto:SCPLicensing@gmail.com SCPLicensing@gmail.com]までお寄せください。\n\n------\n\n+++* 他の人の記事を変更することはできますか？\n\nスペル、句読点、文法の修正（一般的にSPaGと略されます）に限り可能です。それ以外の場合は、記事のディスカッションスレッドにコメントを残して変更を要求してください。また、著者や[http://05command.wikidot.com/curation-main リライトチーム]にメッセージを送ることもできます。詳細については、[[[site-rules|サイトルール]]]を参照してください。\n\n+++* 破壊行為とは何ですか？\n\nサイト上の既存のコンテンツに対する無許可の編集を、私たちは破壊行為と定義しています。自分の作品は自由に編集できますが、許可なく他のユーザーの作品を編集することは規則違反です。軽微な文法の編集（意図しないタイプミスや綴りの誤りの修正など）は既に許可されていますが、それ以上のことはできません。\n\n既存の作品に追加の編集を加えたい場合は、原著者、その作品の現在の管理者、または[[[contact-staff#toc11|リライトチーム]]]のメンバーに依頼することができます。許可が得られない場合は、編集を行わないでください。編集に許可が必要かどうかわからない場合は、[[[chat-guide|IRCチャット]]]で質問することができます。\n\n[[/tab]]\n\n[[tab 世界観について]]\n++ SCPとストーリーに関する質問\n\n+++* 設定上、SCP財団とは何ですか？\n\n> 私たちは、自然法則が急速に崩壊していく世界における、最後の防衛線です。夜に潜む恐怖から、人知を超えた力を振るう者たちから、人類を守るのが私たちの使命です。私たちは、この世界をより安全な場所にするために存在しています。私たちは、驚異の管理者であり、夢の番人です。世界が存続し続ける理由、それが私たちなのです。\n\n詳しくは[[[about-the-scp-foundation|SCP財団について]]]と[[[universe-hub|財団世界観 ハブ]]]もご覧ください。\n\n\n+++* 「SCP」は何の略ですか？\n\n「特別収容プロトコル（Special Containment Procedures）」と、モットーである「確保、収容、保護（Secure. Contain. Protect.）」の両方を指します。\n\n+++* 「skip」や「scip」とは何ですか？\n\n「SCP」のスラングです。\n\n+++* 正しいスペルは「amnesic」、「amnestic」、「amnesiac」のどれですか？\n\n正しいスペルは「amnesic」と「amnestic」です。「amnestic」がより一般的に使用され、正しい用語とされています。「amnesiac」は「記憶喪失の人」を意味します。\n\n注意：古い作品の一部の著者は、スタイルの選択として元のスペルである「amnesiac」を維持することを選んでいます。古い記事のスペルを修正する手伝いをする場合は、これに注意し、著者が編集を元に戻した場合はその決定を尊重してください。\n\n+++* Dクラス職員について教えてください。本当に死刑囚なのでしょうか？本当に月末に処刑されるのでしょうか？\n\n時と場合によります。Dクラスの解釈の一つについては、[[[security-clearance-levels|セキュリティクリアランスレベル]]]をご覧ください。ただし、中心となるカノン（正史）がないため、これさえもルールというよりはガイドラインに近いものです。\n\n+++* なぜこんなに多くの矛盾があるのですか？カノンとは何ですか？\n\nSCP財団は矛盾の上に成り立っているのです！「唯一の真のカノン（正史）」は存在せず、確立されたカノンでさえ、柔軟性があるのが常です。何が自分にとって適切で、何が「コンセプトから外れすぎている」かを決めるのは読者次第です。\n\nある人が言ったように、「カノンは存在しない」のです。\n\n設定上、財団はセキュリティ対策として、SCP記事の「公開」バージョンに虚偽や矛盾する情報を入れている可能性があります。\n\n+++* SCP-173は「涙を流す天使（Weeping Angels）」やエンダーマンがモデルなのですか？\n\nおそらくそうではありません。4chanでのSCP-173の現在知られている最古の投稿は2007年6月22日に作成されました。これは、BBCで「瞬き（Blink）」が放送された数週間後であり、米国での放送日よりも前です。エンダーマンは2010年に作られたもので、はるか後のことです。\n\n------\n\n+++* どのSCPを読むべきでしょうか？\n[[div class=\"pseudocrumbs\"]]\n参照: [[[guide-for-reading|読むためのガイド]]]\n[[/div]]\n\n特にサイトに貢献しようと考えている場合は、より最近のシリーズ（サイドバーにリンクがあります）を含む様々なSCPを読んで、時間とともに私たちの執筆がどのように進化してきたかを見ることをお勧めします。また、いくつかの[[[foundation-tales|Tale（物語）]]]や[[[goi-formats|GoI（要注意団体）フォーマット]]]も読んでみてください！\n\nさらに、コミュニティ自体から推奨されている[[[user-curated-lists|ユーザーキュレーションリスト]]]もチェックしてみてください！フォーラムや[[[chat-guide|IRCチャット]]]で人々のおすすめを聞くこともできます。\n\n\n+++* 昔読んだSCPがあるのですが、もう見つからないのです！\n\n2つの可能性があります。\n# 番号を忘れてしまったのかもしれません！SCPはかなりの数があるので、これはよくあることです。[https://scp-wiki.wikidot.com/forum/t-1082671/trying-to-find-an-scp-or-tale-but-don-t-remember-the-name このフォーラムスレッド]は、思い出せない記事を見つけるのに良いリソースです。また、[https://www.reddit.com/r/SCP SCP Reddit]では、ユーザーが「舌先の記憶（Tip of my Tongue）」投稿を行って、再び何かを見つけたい場合に使用できます。[[[tag-search|タグ検索]]]を使用してリストを絞り込むこともできます。\n# 問題のSCPが削除されてしまった可能性があります。私たち自身は削除された記事をアーカイブしていませんが、記事がある程度長く存在していた場合は、ファン制作の[http://scpper.com SCPper]によってアーカイブされている可能性があります。\n\n[[/tab]]\n\n[[tab 執筆について]]\n++ SCPやその他の執筆に関する質問\n[[div class=\"pseudocrumbs\"]]\n参照: [[[guide-for-writing|執筆のためのガイド]]]\n[[/div]]\n\n+++* SCPをどのように書けばいいですか？SCPをどこに投稿すればいいですか？\n\nステップバイステップのガイドについては、「[[[how-to-write-an-scp|SCPの書き方]]]」を読んでください。**重要な情報を見逃す可能性があるので、ざっと目を通すだけではいけません！**それ以外にも、[[[guide-hub|ガイドハブ]]]には非常に有用な情報がたくさんあります。ぜひ見てみてください！\n\n理想的には、下書きを始める前に[https://scp-wiki.wikidot.com/forum/c-89000/help:ideas-critique アイデア批評掲示板]でアイデアスレッドを立てるべきです。その際、フォーラムに常駐しているベテランレビュアーである「[[[butterfly-squad-roster|バタフライ・スクワッド・ロースター]]]」のメンバーに連絡を取るのも良いでしょう。ウィキに成功した記事がない場合は、下書きフォーラムに投稿する前に、アイデアをレビューしてもらい、##green|**グリーンライト**##を受ける必要があります。\n\nアイデアがグリーンライトを受けたか、成功した記事がある場合、[https://scp-wiki.wikidot.com/forum/c-50864/help:drafts-critique 下書き批評掲示板]にサンドボックスページへのリンクを投稿できます。また、[[[chat-guide|チャット]]]でフィードバックを求めることもできます。特にリアルタイムやより迅速なフィードバックを求めている場合に有効です！\n\n+++* サンドボックスとは何ですか？\n\n[[[sandbox|サンドボックス]]]は、新しい記事の下書きを支援するために設置されたウェブサイトです。Wikidotの構文やフォーマットをテストしたり、フィードバックを得るために記事を共有したりするためのプラットフォームです。他のオンラインテキスト共有プログラムでは、ユーザー情報が公開されたり、ウィキ上での表示と異なるフォーマットになったりする可能性があるため、サンドボックスは非常に便利です。\n\n\n+++* フィードバックなしでSCPを投稿してもいいですか？\n\nはい、できます。ただし、これは推奨されません。まず「[[[how-to-write-an-scp|SCPの書き方]]]」ガイドを読み、レビュアーに見せてください。サイトのアクティブなメンバーから批評を得ることをお勧めします。なぜなら、友人や他のウィキ執筆に慣れていない人々が気づかない問題点を指摘できる可能性があるからです。十分なフィードバックを得て、多くの人が良いと思ったら、投稿してください。\n\nリスクを取って、批評フォーラムを通さずにフィードバックなしでサイトに投稿することもできます。これを「コールドポスト」と呼びます。Wikiでの執筆経験が少ない場合は、お勧めできません。\n\n+++* SCPを投稿したのですが、マイナス投票されてしまいました。なぜ気に入ってもらえないのですか？\n\n完成した作品をサイトに投稿すると、読者が評価します。読者は自分の投票理由を説明する義務はありません（ただし、多くの人は記事のディスカッションページにコメントを残すことを選びます）。\n\nこのサイトは完成した作品の**総合的な評価**のためのものです。下書きに対する意見を求める場所ではありません。あなたの記事の評価が芳しくなく、読者の考えを把握するのが難しい場合は、さらに批評を受けることで恩恵を得られるでしょう。\n\n批評フォーラムでも公開された作品に対しても、批評は作品に向けられたものであり、著者に向けられたものではないことを覚えておいてください。人々は記事を批評しているのであって、あなた自身を批評しているのではありません。\n\n+++* 私の記事が削除されてしまいました。なぜでしょうか？\n\n通常、記事の評価が-10以下になると、削除投票の対象となります。詳細については、[[[deletions-guide|削除ガイド]]]を参照してください。\n\n------\n\n+++* 良い執筆者になるにはどうすればいいですか？\n\n# たくさん書く練習をしてください。努力を重ねなければ、何においても熟達することはできません。\n# フィードバックを求めてください。そうすれば、通常は良いものを作ることができるでしょう。メインサイトで成功する可能性を高めるには、少なくとも数人の経験豊富なレビュアーからフィードバックを得るようにしてください。[[[butterfly-squad-roster|このリスト]]]には、いくつかのベテランレビュアーの名前と、彼らの専門分野が載っています。\n# 読む、読む、読む - サイト内外の作品を問わず。Wikiのために書いているかどうかに関わらず、一般的に多く読むことはあなたの文章力向上に役立ちます！さまざまなスタイルや話題へのアプローチ方法に慣れ、これまで触れたことのないジャンルも探索してみてください。\n\nまた、私たちは定期的に[[[seminars-hub|セミナー]]]を開催しており、執筆のノウハウに関する[[[guide-hub|様々なガイドやエッセイ]]]も提供しています。\n\n+++* クロステストをしても良いですか？クロスリンクを使っても良いですか？著者アバターを使っても良いですか？\n\nはい、できます。まず「[[[how-to-write-an-scp|SCPの書き方]]]」のクロスリンクガイドを読んでください。また、著者アバターは他のキャラクターと同じ基準で扱われることを覚えておいてください。\n\n+++* SCPのリストで番号を予約することはできますか？\n\nいいえ、できません。SCPの番号は先着順です。\n\n+++* 読んだり見たりしたものをSCPとして書いても良いですか？\n\nWikiに投稿される作品は、それ自体で成り立つほど独創的である必要があり、単に「人気のポップカルチャーからのあのキャラクターのSCP版！」というものではいけません。もしその作品やキャラクターから、その「スタイルで」何かを書くような強烈なインスピレーションを受けたのであれば、それは大いに結構です。ただし、そっくりそのままの模倣は避けてください。\n\n+++* 他の作者のキャラクターやSCPを自分の作品で使っても良いですか？\n\nはい、使えます。その作者がまだ活動している場合は、最初に彼らにアドバイスを求めるのがよいでしょうが、必ずしもそうする必要はありません。\n\n+++* 著者ページはいつ投稿できますか？\n\nSCPの記事、物語、GoIフォーマットのドキュメント、サイト資料、アートワークのページなど、メインサイトのページで少なくとも3つのプラス評価のページがあれば、[[[author-pages|著者ページ]]]を投稿することができます。ページの種類の組み合わせは何でも構いませんが、合計の数が3つであることが条件です。\n\n[[/tab]]\n\n[[tab コミュニティとスタッフ]]\n++ コミュニティとスタッフに関する質問\n\n+++* 私は優れた執筆者ではありませんが、どのように貢献できますか？\n\nまずは、フレンドリーに私たちと交流してください！[https://scp-wiki.wikidot.com/forum/c-89000/help:ideas-critique 良い][https://scp-wiki.wikidot.com/forum/c-50864/help:drafts-critique 批評]ができるなら素晴らしいです。[https://scp-wiki.wikidot.com/forum/c-2077310/help:research-and-resources リサーチスキル]があったり、[https://scp-wiki.wikidot.com/forum/c-891087/help:questions-desk 他のことで手伝えるなら]、それも素晴らしいです。\n\n結局のところ、貢献するメンバーになるために必ずしも文章を書く必要はありません。読むこと、投票すること、コメントすること、共有すること、絵を描くことなど、コミュニティに貢献する方法は様々あり、どれも大切で感謝されるものなのです！\n\n+++* なぜみんな私に冷たいのですか？\n\n批評は意地悪をするためのものではありません。私たちの[[[site-rules|サイトルール]]]と[[[criticism-policy|批評ポリシー]]]には、受け入れられる批評の基準が定められています。要するに、私たちはあなたの記事が成功するのを手伝うためにここにいるのです。時には、それは秘密基地で死んだエイリアンを解剖するように記事を細かく分析することを意味します。\n\nしかし、いじめや嫌がらせは決して許されません。もし誰か（他のスタッフメンバーを含む）があなたをそのようなことの標的にしている場合は、スタッフメンバーに報告することをお勧めします。\n\n------\n\n+++* スタッフとは誰ですか？\n\nWikiのスタッフは、コンテストの運営から記事の適切なタグ付けの確認まで、さまざまな方法でWikiの様々な機能を維持するボランティアの集まりです。彼らは複数のチームで構成され、それぞれが異なる目的や目標を持っています。例えば、記事のタグ付けやページの更新など、サイトの手作業のほとんどを担当するMASTチーム、あるいはサイトの様々なソーシャルメディアやオフサイトプラットフォームを運営するインターネットアウトリーチチームなどがあります。\n\n+++* ［特定のサイトスタッフメンバー］はどこにいますか？\n\n[[[chat-guide|IRC]]]や[https://discord.gg/scp Discord]で待っていれば、彼らが現れるかもしれません。スタッフメンバーの一覧は、「[[[contact-staff|スタッフへの連絡]]]」や「[[[meet-the-staff|スタッフ紹介]]]」のページで見つけることができます。ただし、一部の人々は永久にコミュニティを去っており、もう周りにいないことにご注意ください。\n\nユーザーがSCP財団のスタッフである架空の著者アバターキャラクターを持っているからといって、必ずしもそのユーザーが現実世界でSCPウィキのスタッフであるとは限らないことに注意してください。[http://05command.wikidot.com/staff-list マスタースタッフリスト]に記載されている人々だけが、実際のウィキスタッフです。\n\n\n+++* どうすればスタッフになれますか？\n\nそれは状況によります！\n\nSCP Wikiのスタッフ構造は、様々なチームで構成されています（[http://05command.wikidot.com/staff-structure 詳細はこちら]）。各チームは、批評やメンテナンスなど、サイト機能の特定の側面を担当しています。チームに参加するには、通常、それぞれのチームキャプテンの一人に連絡し、ボランティアに応募することが必要です。\n\n一部のチームは時々[https://scp-wiki.wikidot.com/forum/c-7409512/staff-recruitment 募集]を行いますが、フォーラム批評チームなどは、すでにスタッフに近い機能を多かれ少なかれ果たしている既存のユーザーの中から人材を探すこともあります。\n\nいずれの場合も、メンバーは「ジュニアスタッフ」として採用され、本質的に「試用期間」に相当するものを経験します。年に3回、キャプテンはジュニアスタッフを運用スタッフへの昇格の対象とすることができます。\n\n一部のチーム（リライトチームや規律チームなど）は運用スタッフ専用であることに注意してください。\n\nまた、まずメンバーとしてコミュニティにポジティブな影響を与えることなしに、スタッフになることは非常に難しいことに注意してください。\n\n+++* 管理者サイトの[http://05command.wikidot.com/ O5 Command]の投稿を読んでもいいですか？\n\nはい、読んでも大丈夫です！多くの新しい人々は、そのサイトを読んではいけないと思い、読むとトラブルに巻き込まれるのではないかと心配します。しかし、問題ありません。どんどん読んでください。公開されているのには理由があります。公開したくなければ、そこに置かないでしょう。\n[[/tab]]\n\n[[tab サイトルール]]\n[[div class=\"pseudocrumbs\"]]\nメインページ: [[[site-rules|]]]\n[[/div]]\n\n+++* 私は本当に新参者なので、まだすべてのルールを知りません。それでも大丈夫ですか？\n新参者であっても、ルールは適用されます。しかし、ルール違反者は、誰かが追放について話し始める前に、ほぼ常に事前に警告を受けます。スタッフが発する警告に注意を払うことが重要です。これらは通常、フォーラムで「スタッフ投稿 - 情報」などと記された投稿です。また、時々サイトのプライベートメッセージを送ることもあり、チャットでの公式警告は通常かなり明確です。\n\n\n+++* どのようなことをすると問題になりますか？\n\nSCPウィキの**ルール・ゼロ**は、「嫌な奴にならないこと（不親切、思いやりのない、不愉快な態度を取るべきではない）」です。\n\nほとんどのルールはそこから派生しています。過度の無礼、公共の場でのNSFWコンテンツの投稿、スタッフメンバーが何かをやめるように求めた時に聞き入れないこと（例えば、IRCチャットでの会話のトピックを変更することなど）、フォーラムでのスパムメッセージ、許可なく他人の作品を編集すること、盗作、偏見、「気持ち悪い行為」、脅迫、他のメンバーへのハラスメントなど、基本的にはサイトルールに記載されていることや、礼儀正しい集まりにふさわしくないことを過度に行うと、問題になる可能性があります。\n\n+++* ○○で警告を受けましたが、これは追放される寸前ということですか？\nいいえ！それは○○をしたことについて警告を受けただけです。もうそれをしないようにするか、状況に応じて○○をめぐる状況へのアプローチの仕方を変えてみてください。\n\n警告は私たちの懲戒の最初のステップであり、「やめるか、やり方を少し変えてください。あなたがトラブルに巻き込まれないようにしたいのです」という意味合いが強いのです。\n\n----\n\n+++* メンバーシップを取り消されました。次はどうなりますか？\n「取り消し」は本質的に一時的なBANです。過去に前科がない場合、小規模な問題や軽微なルール違反に対して与えられます。時には、誰かがサイトに大量のスパムを送り、他の種類のスタッフの警告に耳を貸さない場合にも発行されます。\n\n取り消しは、強い「注意喚起、この行動は良くない」として使用され、必ずしもBANを伴うわけではありません。ただ一息つき、（もちろんサイトルールを確認した後）24時間後に再申請してください。\n\n+++* 長期BANを受けましたが、上訴できますか？\nはい。BANされた後、一度上訴することができ、その後、最初のBAN日から1年後に再度上訴することができます。ただし、上訴プロセスの乱用やその他の極端な状況の場合、規律チームはそれ以降の上訴を認めない権利を留保します。\n\n\n+++* 永久BANされてしまいました。次はどうなりますか？\n通常、永久BANは、明白で露骨なルール違反、あるいは特定の種類のハラスメントや荒らし行為に対して行われます。「永久」BANを受けた場合（1年間のBANではなく）、スタッフは通常、しばらくの間あなたを受け入れない正当な理由を持っています。\n\nとはいえ、ほとんどの場合、上訴が許可されます。この上訴を真剣に受け止め、最善を尽くして自分の主張を提示することをお勧めします。受け入れられなかった場合、状況によっては、通常、元のBAN日の1周年に再度上訴することが許可されます。ただし、ソックパペット（複数アカウント）、BAN回避、または深刻なトロール行為/破壊行為に関する上訴は一般的に受け入れません。\n\n未成年のBAN（つまり、追放された人が我々の年齢制限未満である場合）は、この点では永久BANとはみなされません。年齢制限に達したら申請が許可されます。ただし、早めに潜り込もうとしないことが条件です。\n\n----\n\n+++* なぜ年齢制限があるのですか？\n\nSCP Wikiは一定水準の成熟度を期待しています。現在、SCP Wikiでは、18歳以上であること、あなたの国の成人年齢に達していることを要求しています。\n\n+++* 私は十分に成熟していますが、法的にはまだ未成年です。例外として認めてもらえませんか？\n\n申し訳ありませんが、「成熟度」に関して例外を設けることはできません。あなたが未成年だと私たちに告げた場合、あるいは私たちがそれを察知した場合、あなたをBANせざるを得ません。\n\n未成年を理由とするアカウント停止措置は、ユーザーが規定の年齢に達した時点で解除されます。その他の一時的なアカウントBANと同様に、未成年によるアカウントBANを回避しようとした場合、永久にアカウントがBANされる可能性があります。\n\n----\n\n+++* 上訴では何をすべきですか？\n* **真剣に取り組む。**ほとんどのBANはルール違反行為の結果ですが、すべてのルール違反行為が意図的とは限りません。これがそのようなケースの1つだと思われる場合は、私たちにお知らせください！私たちはそのようなことを真剣に受け止めており、ほとんどの場合、誰かをBANしたいとは思っていません。\n* **準備する。**BANに関連する05スレッドを読む時間を取ってください。私たちはそれらをできるだけ明確にするよう努めていますので、なぜ誰かがBANされたのかについて混乱することはないはずです。それでもわからない場合は、質問してください。私たちはBANが実施された理由を明確にするために最善を尽くします。\n* **忍耐強く。**あなたのBANについてスタッフにしつこく聞いても、一般的に役には立ちません。私たちは、これがあなたにとって大きな問題であることを理解していますし、できる限り対応するよう努めていますが、スタッフにも生活があり、私たち全員がボランティアです。\n上訴する際、あなたは実際の人間と話しているということを忘れないでください。上訴の中で暴言を吐いたりルール0に違反したりすることは決して良いアイデアではなく、望むものを手に入れるのに役立つとは考えにくいです。\n\n+++* 私の上訴が受理されました！次は何が起こりますか？\n新規メンバーと同じように、サイトに再申請してください。BANは管理者が手動で解除する必要があり、WikidotのシステムがBANを行う方法の一部には、実際にサイトのメンバーリストから完全に削除することも含まれています。再申請ができない場合は、スタッフメンバーに知らせてください。BANの解除には少し時間がかかることがあり、Wikidotのシステムが解除を認識するのに極端に時間がかかることもあるので、辛抱強くお待ちください。\n\n----\n\n+++* BANを回避しようとするとどうなりますか？\n多くの人が試みますが、発覚した場合、元のBANはほぼ常に永久BANに引き上げられます。BANされるのはフラストレーションがたまることは理解していますが、そのBANを回避しようとすると状況が悪化するだけです。どうか試みないでください。\n\n\n[[/tab]]\n[[/tabview]]\n\n> 他に質問がありますか？ [http://05command.wikidot.com/chat #site17]や[https://discord.gg/scp Discord]に気軽に参加して、スタッフに何でも質問してください。\n\n@@ @@\n\n++ 関連項目:\n\n* [[[glossary-of-terms|用語集]]] - SCPウィキで使用される特定の用語の定義。\n* [[[guide-hub|ガイドハブ]]] - サイト内のすべてのガイドの中心的な場所。",
  "tags": [
    "en",
    "他支部公式",
    "要翻訳"
  ],
  "author": "darumaboy",
  "created_at": "2016-10-08T11:26:16+00:00",
  "updated_at": "2025-03-07T13:21:38+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "faq"
}