{
  "title": "特任部隊のオリエンテーション",
  "content": "[[include component:jstyles]]\n\n[[include credit:start]]\n**タイトル:** 特任部隊のオリエンテーション\n**著者:** ©︎[[*user kskhorn]]\n**作成年:** 2020\n[[include credit:end]]\n\nおはようございます。矢崎さん、で間違いないですね？矢崎 理人さん。改めておはようございます。昨日はよく眠れましたか？\n\nそうでしたか。急に環境が変わってしまうというのは慣れないものですからね。人は枕が変わっただけでも寝つきが悪くなるというのは、実際にエビデンスのある話なのですよ。とはいえ、お食事だけでもきちんと摂れたのでしたら何よりです。そちらにコーヒーもご用意していますので、リラックスして聞いていただければと思います。\n\n……さて、一通りのことは昨日お伺いしたかと思いますが、再度確認していきましょうか。矢崎 理人さん、男性、37歳。会社員とのことですが……はい。なるほど。東弊重工で品証を御担当されていたと。では、『財団』のことはある程度御存知でらっしゃいますね？お話が早くて何よりです。ですが、順番にお聞きしていきますので少々お待ちください。御家族は、奥様とお子様が、男の子2人。それからご両親と同居、と。昨日は、会社の健康診断の後、私たちと御一緒いただいたということで。昨日の繰り返しになりますが、くれぐれもご心配なく。あなたの出自は重々承知ですが、あなたにも御家族にも危害は決して加えませんので。\n\n色々とあってまだ混乱されてますか？……ふむ、では最近のことについて私から少しお聞きしますね。まぁ、世間話のようなものですから。最近の東幣さんでのお仕事はどうですか？……尋問ではないですが、お話したくないのでしたら結構ですよ。そうですね、こちらでお調べした様子ですと……あまりうまく行ってはいないようですね。ここ数週間、勤務態度の件で部下を叱り通しだと。それに上長に対しても随分鬱憤を溜めておられるようで。生産設備更新の話が、「動いてるんだしいいだろ」の一言で止まってしまっているのですね。**『……クソが！どいつもこいつもニタニタしやがって！まともに仕事してんのは俺だけじゃねぇかよ！！』**……あぁ、音声記録ですよ。財団はそれなりに「耳ざとい」ですからね。では御家族のほうはいかがでしょう？どうせ知ってるんだろう、と？まぁ、その通りです。\n\nですが、私たちがお伝えしたいことは至極単純なのですよ。ここにあなたをお連れしたのは、他でもありません。あなたに、財団に来ていただきたいのです。……そういうことではありません、あなたを職員としてお迎えしたいのです。えぇ、貴方がたが作ってきた製品を収容している、財団の職員になっていただきたいというお話です。……疑われるのも無理はありませんかね。\n\nですが。矢崎さん、ここのところの異常には当然お気づきですよね。はい。その通りです、会社の方も、御家族も、[http://scp-jp.wikidot.com/prosopagnosia-hub 泣いたり怒ったりしなくなっている。]いえいえ、別段貴方がたが下手人だと疑ってはおりません。貴方がたの手によるものだと分かっていれば、財団は流石にその前に止めに入りますから。\n\n「世界は安らかなままに危殆に瀕している」。我々の代表は、今の世界をそのように表していました。つまり、財団は異常な存在を確保し、収容し、保護しています。しかしこれらは全て、それらを野放しにすることは人類と社会にとって看過してはならないリスクである、という認識の下に結束していたからこそできていたことです。\n\nそして今、我々の仲間は、そのように考えることができない者に多数が取って代わられました。\"財団は冷酷だが残酷ではない\"という言い方を私たちはよくしますが、彼らは冷酷になれないのに、惰性のままに残酷な仕事を続けている有様なのです。「今までそのようにしていたから」、「これまでそれで問題がなかったから」。状況と環境の変化に、この世界はもはや対応できない。そういうことですよ。これは我々だけのことではありません。[http://scp-jp.wikidot.com/f331-project 一般社会の至る所]でその弊害は見えていますし、あなた自身も職場や家庭で何度も味わったことと思います。\n\nだからこそ、ただその一点のために、財団は貴方を必要としています。もしかしたら、万一にも、ひょっとしたら、と考えることができる、世界でも最早一握りしか持っていない、あなたのその「心」を必要としています。もちろん、アノマリーを扱った経験がおありというのも特筆すべき強みですが。これまで、あなたが抱え込んでいた[http://scp-jp.wikidot.com/sleepiness 怒り]や[http://scp-jp.wikidot.com/theater 悲しみ]、[http://scp-jp.wikidot.com/this-page-does-not-exist 恐れ]、不満、嫉妬、恨み、その他決して大っぴらにはひけらかすことのできなかった、誰も同調してくれないあらゆる負の感情。それを我々は欲しています。我々に、力を貸していただけませんか。\n@@\n@@\n@@\n@@\n……ありがとうございます。そして、入職おめでとうございます。\n\n[http://scp-jp.wikidot.com/scp-f331-updated 特任部隊 \"カレーニン義勇兵\"]があなたを歓迎します。ようこそ、財団へ。\n\n……どうしましたか？……いえ、構いませんよ。あなたが泣きたいのでしたら、泣いていただいて一向にかまいません。それこそが、あなたが特任部隊所属であること、そしてあなた自身であることの何よりの証明になるのですから。辛い時はいつでも、[http://scp-jp.wikidot.com/dialogue-department-hub#u-tab-0 対話部門]を訪ねてきてください。我々、と言っても私[http://scp-jp.wikidot.com/aiad-homescreen Formis.aic]しか所属員はおりませんが、きっとあなたの助けになります。えぇ、機械の身でもお話を聞くことはできますから。頼りにしてください。\n\nあぁ、コーヒーは冷めてしまいましたか。ですが時間はまだありますね。正式な手続きの担当者が迎えに来るまで、貴方のこれまでのお話をお聞かせください。矢崎「研究員」。\n\n[[include :scp-jp:theme:minimal\n|title=相貌失認\n|subtitle= Prosopagnosia]]\n\n[[module css]]\n#header {\n  background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A3396310-7-0cwd/logo-outer.svg);\n  background-size: 5.75rem;\n}\n\n@media (max-width: 979px) {\n  #header {\n   background-size: 80px;\n  }\n}\n\n@media (max-width: 767px) {\n  #header {\n    background-size: 74px;\n  }\n}\n\n@media (max-width: 580px) {\n  #header {\n    background-size: 65px;\n    background-position: 0.5em 4.8em;\n  }\n}\n\n@media (max-width: 479px) {\n  #header {\n    background-size: 60px;\n    background-position: 0 5em;\n  }\n}\n[[/module]]",
  "tags": [
    "jp",
    "orientation",
    "tale",
    "チームコン20",
    "対話部門",
    "相貌失認"
  ],
  "author": "kskhorn",
  "created_at": "2020-10-31T14:34:39+00:00",
  "updated_at": "2024-09-27T12:55:15+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "special-appointment-orientation"
}