{
  "title": "A Necromantic Prelude",
  "content": "=====\n[[include component:preview\n|text=**Trespass into //our// pit, will you? Tsk tsk. Now you will pay!** The body pit spoke through many voices, each in the Forgotten Tongue — Selachian, unmistakably. **Come.**]]\n=====\n[[include :scp-wiki:theme:flopstyle]]\n[[include :scp-wiki:theme:spc]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[module CSS]]\n @import url(https://fonts.googleapis.com/css2?family=Metal+Mania&display=swap);\n\n/* HEADER */\n :root{\n     --header-title: \"SPC DATABASE\";\n     --header-subtitle: \"SEARCH - PUNCH - CONQUER\";\n     --lgurl: url(http://scp-wiki.wikidot.com/local--files/theme:shark-punching-centre-bhl/spc-header.png);\n}\n\n body{\n     --barColour: hsl(210, 50%, 15%);\n}\n\n #page-title{\n     display: none;\n}\n\n .meta-title{\n     color: hsl(215, 86%, 33%);\n}\n\n #header::before{\n     top: -1rem;\n\n     background-size: auto 10.5rem;\n}\n\n/* FORMATTING */\n #page-content h2{\n     font-family: \"Arial Black\", sans-serif;\n}\n\n .shadow{\n     font: 150%/1.5 \"Metal Mania\", cursive;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=a-necromantic-prelude\n|authorPage=/floppyphoenix\n|comments=**A Necromantic Prelude** \n**Author:** [[*user Lt Flops]] \n**Published on 31 Oct 2019** \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nA Necromantic Prelude\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[SPC Hub]]] >> A Necromantic Prelude\n[[/div]]\n\n[[div class=\"justified\"]]\nA moonlit figure oozed red in trails. He clutched his ruptured spleen, winced, and glanced behind; hoping nobody followed. In his final hour of life, he clawed forward and reflected back…\n\n[[div class=\"indented\"]]\nThe man was an artificer who reanimated bodies of the damned. He spent his workweeks pulling aristocrat's corpses from ornate, peasant-crafted coffins. Once under his hex, he traded these //inferi// for inferior payouts from rich Deviant buyers.\n\nOf course, the work environment was toxic, and Dreadlords had no HR. Worse still, OSHA guidelines for the Necromancer's Guild were rooted firmly in the 1300s.\n\nHaving tendered his resignation that evening, he bid his job adieu. Unfortunately, his employers were Abyssal Sharkics, and he was no Boxer. They wouldn't sit idle while he sold his talents to the competition. In this trade, your job was lost with your life.\n\n… Soon enough, here he was, squeezing his crimson-coated side as blood spewed from a lacerated maw, yelping with every step. He had one unfulfilled obligation, and then he could be free.\n\nAhead, a deep, dark, and dank pit stretched on and swallowed the horizon. At the bottom lay corpses in the hundreds of thousands: Victims slain in some long forgotten war, now strewn with haphazard. Had some old war god collected and set them here? To act as threatening ornaments for their front lawn, perhaps? It didn't matter.\n\nA batter wall jutted up from the sides, to keep the dead in and the living far away. He climbed a fallen section and stepped to the edge. His blood dripped onto day-bleached skulls and sagging, fly-speckled flesh. He looked in, swayed, and vomited. The sight was an abomination, and no necromancer on the planet could have prepared for it.\n\nHe reached, trembling, into his rucksack and gripped a jury-rigged clothespin, which he set tight over his nose. He rummaged again, searching for his enchanting equipment. On the face of the embankment, he set down his tools:\n\n* A prayer to [[[scp-169|the Leviathan]]], written in the Deep Tongue.\n* A copy (stolen) of the Book of the Dead, from which he could mumble nonsensical incantations.\n* And chemicals and markings for a resurrection circle, to trap choice forsaken saps in the mortal realm for good.\n\nWith his blood as an offering, he could–\n\n@@ @@\n\n++ //SPLOOSH//\n\n@@ @@\n\n@@                                                         @@Succumb to his wounds and //drop//, fifty feet down.\n\nIn his dying breath, he noticed his blood transform. It surged from his body and rippled away like electrified leeches, glowing and boiling in effervescent sheen. Outside the body, blood was no longer his, and ancient forces unsheathed ancient talons.\n\nSome disembodied gestalt intelligence took the offering and kept the necromancer animated, and alive. His consciousness stayed behind — stayed //here// — peering through swimming, starry vision as the ground fell beneath him.\n\n[[span class=\"shadow\"]]Trespass into //our// pit, will you? Tsk tsk. Now you will pay![[/span]]\n\nThe body pit spoke through many voices, each in the Forgotten Tongue — Selachian, unmistakably.\n\n[[span class=\"shadow\"]]Come.[[/span]]\n\nIt croaked, crooned, and cackled to high heaven.\n\n[[span class=\"shadow\"]]You are ours, child, now come! Get what you came for.[[/span]]\n\n“What I came for…” The necromancer wheezed, spurting more blood onto the waste.\n\n[[span class=\"shadow\"]]Ah! We can taste it![[/span]]\n\nHundreds of limp mandibles clattered as if mocking.\n\n[[span class=\"shadow\"]]In your blood — we taste your True Name![[/span]]\n\nIf they knew his True Name, he surely would be better off dead…\n\n[[span class=\"shadow\"]]You are Xander. Yes… How delicious. Not quite the name we would expect from a necromancer such as you, but we are not greedy! You will make a lovely puppet. We have waited decades to play.[[/span]]\n\nBodies rose from the pit, shepherded by bright, bloodied tendrils. The pit dangled one body close enough to taste.\n\n[[span class=\"shadow\"]]Xander, do you see? This body once belonged to Captain Shirley, a valiant soldier who fought and fell in the Seventh Deviant Crusade. Come forth, children, we call on you to serve![[/span]]\n\nXander's face curled in confusion, and still he hung there, ten feet from the ground.\n\n[[span class=\"shadow\"]]God's cog spins yet again. There is a war coming, and you will fight in it.[[/span]]\n\n“Oh, no, no no no.” He cast a grim look over the bodies across the pit. The last war had caused all this bloodshed, and yet there was //more to come//? Xander had intended on casting his sins into this pit, to absolve him for the next life. He did not want to fight on behalf of another war. “Let them go! Let me feel Death's sweet embrace!”\n\n[[span class=\"shadow\"]]Why, it has already begun! Blame not yourself but your //kind//, and fight. You will serve under this daring officer of the apocalypse, alongside two of his once-trusted lieutenants, and savour every instant! There is no other choice — we shall see to it![[/span]]\n\nThe body pit roiled in deep, booming laughter.\n\nTremors shook the waste, rolling and rattling heads and limbs like ships at sea. Xander, the trespasser, rose alongside three decaying corpses. The breath of life filled their empty vessels with renewed spirit.\n\n[[span class=\"shadow\"]]Now //go//.[[/span]]\n\nWith a thunderclap, Xander and the trio of untimely souls flung from the pit and into the distance, but land they did not. They went away, as the pit proclaimed.\n\nThere would be war. The world knew yet who would fight, but they would soon find out.\n\nNeither Man nor Deviant would survive.\n[[/div]]\n[[/div]]\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"centered\"]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]\n\n@@ @@",
  "tags": [
    "_licensebox",
    "sarkic",
    "shark-punching-center",
    "tale",
    "the-sharkest-timeline"
  ],
  "author": "Lt Flops",
  "created_at": "2019-10-31T22:10:02+00:00",
  "updated_at": "2024-07-17T16:27:06+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "a-necromantic-prelude"
}