{
  "title": "SCP-4310",
  "content": "[[include info:start]]\n**SCP-4310: The Hero's Journey**\n\n**Authors:** [[*user A Random Day]], [[*user The Great Hippo]]\n\n[[include :scp-sandbox-3:ard-page-listing]]\n[[include :scpsandbox2:hippo]]\n[[include info:end]]\n[[include component:image-block\n    name=clearing.jpg|\n    caption={{Fig 1.1:}} Site of SCP-4310's initial discovery.]]\n\n**Item #:** SCP-4310\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** One instance of SCP-4310 is to be kept within an alligator enclosure with a soil culture that mimics that of Great Britain's temperate forests. Once per week, five live piglets are to be dropped into the enclosure. \n\n[[[scp-3640 |Mobile Task Force Lambda-12 (\"Pest Control\")]]] is responsible for sightings of SCP-4310; they are to kill specimens found in the wild. The Department of Analytics is to track current British children's literature for books that reference portals to fantasy settings and alert Lambda-12 accordingly.\n\n**Description:** SCP-4310 is an anomalous species of centipede. Fully grown, its total length (from head to anus) is approximately 6.5 meters. It has a pair of soft, extendable keratin flaps which can enclose its body (save for a portion of its posterior). When these flaps are fully extended, SCP-4310's exposed posterior segment roughly resembles the face of an old man (with movement of its rear-most legs simulating motion of the 'mouth' and 'jaw').\n \nSCP-4310 is native to Great Britain and Ireland. Like most centipedes, it is carnivorous, and spends most of its time burrowing underground. When hunting, it cocoons itself in its keratin flaps, extending its head and posterior from the soil (leaving the majority of its body buried). It then arranges its maxillipeds and forelegs into a semi-circle resembling an upright archway. Via an as-of-yet unknown mechanism, this produces a spatial anomaly that leads directly into its stomach. Once prey enters, the anomaly closes; paralytic enzymes combined with powerful acids are used to subdue and digest them over a period of several days. After consuming a sufficient quantity of meat, SCP-4310 instances will often burrow and hibernate for periods as long as ten years.\n \nSCP-4310 uses two mechanisms to lure prey into its stomach. The first is the emission of a pheromone that induces mild euphoria, suppresses fear, and encourages curiosity in warm-blooded mammals. The second is a sound that also functions as its mating call: Its tail segment produces a repeating series of recognizable English phrases that resemble a heroic speech (typically describing a quest or prophecy that must be fulfilled by entering 'the archway'). These calls last up to three minutes before repeating. Although each centipede's call is unique, no variation in a single centipede's call has been recorded over its lifetime. It is unclear how SCP-4310 learns to produce these sounds, as no specimen has shown any more intelligence than ordinary centipedes. \n \nSCP-4310 was first discovered in 1950 following a Foundation investigation into several disappearances reported in the town of Belfast, Northern Ireland. Agents noted the presence of teeth from several missing parties in animal leavings discovered in a nearby wooded grotto; the ensuing excavation uncovered three hibernating SCP-4310 instances along with dropping piles containing the bones of over seventy children.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4309]]] | SCP-4310 | [[[SCP-4311]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=A Random Day and The Great Hippo]]\n=====\n> **Filename:** clearing.jpg\n> **Name:** Forest Clearing\n> **Author:** Alan Partridge\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.geograph.org.uk/photo/496669 Geograph]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "arthropod",
    "auditory",
    "cliche2019",
    "co-authored",
    "compulsion",
    "euclid",
    "narrative",
    "olfactory",
    "predatory",
    "reviewers-spotlight",
    "scp",
    "species"
  ],
  "author": "A Random Day",
  "created_at": "2019-01-17T04:32:21+00:00",
  "updated_at": "2022-04-04T13:12:17+00:00",
  "rating": 333,
  "_site": "scp-wiki",
  "_fullname": "scp-4310"
}