{
  "title": "SCP-105-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=scp15.jpg\n|caption=SCP-105-KO의 영향을 받은 2 유형의 아기]]\n\n**일련번호:** SCP-105-KO\n\n**등급:** --변칙-- 안전\n\n**특수 격리 절차:** SCP-105-KO는 기지 내의 표준 물품 보관함에 보관하며, SCP-105-KO를 스캔한 이미지 파일은 재단 데이터베이스에 보관한다. 실험 시를 제외하면 SCP-105-KO와 대상의 복사본을 생후 9개월 이하의 아기에게 노출하는 것은 금지한다.\n\n**설명:** SCP-105-KO는 확인되지 않은 인원의 모습이 스케치 형식으로 그려진 초상화이다. SCP-105-KO의 변칙성은 대상을 스캔하거나 복사한 이미지를 보더라도 발생한다. 해당 인원은 콧수염을 기른 라틴계의 남성으로 보이나, 스케치 형식의 간단한 묘사로 인해 확실치 않다. SCP-105-KO를 본 대부분 인원은 SCP-105-KO 혹은 대상에 그려진 인원을 '어디선가 본 적이 있으나 기억이 잘 나지 않는다'라고 느낀다.\n\nSCP-105-KO를 생후 9개월 이하의 신생아에게 보여줄 경우에 아기는 각기 다른 행동을 하면서 SCP-105-KO에 반응하는데, 이는 3가지의 유형이 있는 것으로 확인된다.\n\n> **1 유형:** 전체 신생아의 약 65%가 해당 유형으로 보인다. 신생아는 SCP-105-KO를 보는 즉시 울음을 그치고 웃으면서 SCP-105-KO에게 다가가려고 시도한다. SCP-105-KO에 접근한 신생아는 대상을 직접 만지지는 않으나, 큰 행복감을 느끼며 옹알이를 한다. 1 유형 신생아의 20% 가량은 오른팔을 45˚ 정도로 올리고 왼팔을 허리에 붙이는, 로마식 경례와 유사한 자세를 취한다.\n> \n> **2 유형:** 전체 신생아의 약 30%가 해당 유형으로 보인다. 신생아는 SCP-105-KO에 강한 두려움을 표출하면서 울음을 터뜨린다. 대개 SCP-105-KO로부터 떨어지려는 행동을 보이나, 가끔 SCP-105-KO에 분비물을 묻히려고 하거나 장난감을 던지는 등의 공격적인 행동을 보이기도 한다.\n> \n> **3 유형:** 전체 신생아의 약 5%가 해당 유형으로 보이나, 자료가 부족하여 정확하지 않다. SCP-105-KO를 보는 즉시 신생아는 정신적인 공포로 기절한다. 기절 상태에서 신생아는 약한 발작 증세를 보이며, 신체적으로 약한 신생아는 사망하는 경우도 있다. 3 유형 신생아의 발견 이후로 SCP-105-KO의 신생아 실험은 D계급 인원으로만 이뤄지고 있다.\n유형에 상관없이 아기가 생후 9개월을 넘긴다면 SCP-105-KO에 별다른 반응을 보이지 않는다.\n\nSCP-105-KO는 박██ 요원이 ██시의 불법 쓰레기 투기 장소에서 우연히 발견했으며, 모든 인원이 '어디선가 본 적이 있으나 기억이 잘 나지 않는다'라고 느끼는 현상으로 인해 변칙 개체로 등록되었다. 그러다 이██ 요원이 기지에 데려온 생후 5개월의 아기가 SCP-105-KO를 보고 경례 자세를 취하는 것이 확인되었으며, 연구가 진행되었다. 이후 SCP-105-KO는 격리가 필요하다고 판단되어 안전 등급으로 재조정되었다.\n\n**추가 설명:** 전 세계의 산부인과를 중심으로 조사한 결과, 극히 일부 신생아가[[footnote]]확률 통계를 내기에는 자료가 충분하지 않다.[[/footnote]] SCP-105-KO에 노출되지 않았음에도 1 유형 신생아가 행하는 경례 자세를 본능적으로 행하는 현상이 발견되었으며, 현재 그 원인이 연구 중에 있다.",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "감각",
    "시각",
    "안전",
    "예술",
    "인식재해"
  ],
  "author": "dem42",
  "created_at": "2016-07-26T03:27:27+00:00",
  "updated_at": "2024-10-29T17:25:50+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-105-ko"
}