{
  "title": "SCP-3412",
  "content": "[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-3412\n\n**Object Class:** Safe\n \n**Special Containment Procedures:** SCP-3412 is contained in a secure item storage locker in Site-19. Further requests for testing are to be submitted to a Level Three researcher, and are considered low-priority.\n\n**Description:** SCP-3412 is a CD labeled \"Life in a Peaceful New World\". Three songs are contained on the disc, the first two being the entirety of the album //Life in a Peaceful New World//[[footnote]]Only released on cassette as a limited edition release.[[/footnote]] by noise musician //Mo*Te//. The untitled third song is not present on the original album, and contains several heavily modified excerpts of the first two songs placed throughout the track, layered over two distinct droning trumpets and guitar feedback. Attempts to transfer the song to digital storage for further analysis universally fail.\n\nSubjects listening to SCP-3412 become unable to perceive other sounds until they listen to completion. During playback, various types of non-anomalous centipedes will manifest in a variable but consistently small area where SCP-3412 is being played as dirt gradually covers any surface not already covered in dirt. Following completion of the album, all dirt manifested by SCP-3412 will disappear.\n\nTwenty minutes into the third song, a spoken word section will play over the instrumentation. The identity of the speaker is unknown, and all attempts at discerning the identity have been unsuccessful.\n\n[[collapsible show=\"+ Spoken word transcript\" hide=\"- Spoken word transcript\" hideLocation=\"both\"]]\n> I've cut out bits of my heart for invasive fish to eat. They flock to me as I sit by the lake, expecting more every dusk I return. How do I stop now? It would be nice if I could devour them instead.\n> \n> //[Forty-four seconds of silence from the speaker.]//\n> \n> Every bit of this shell is brittle. There's no sense in maintenance. Youth breaks it down as well as experience hastily puts it in place. When I finish boring the hole in my bed's wall, where will I go from there? There will be no one to bear witness as my cords deafen, and my head fills with helium. Proselytizing is all that is left. A faith of nothing but nothing, and hoping it will reward dutifully.\n> \n> //[Fifteen seconds of silence from the speaker, after which trumpets switch to performing dissonant swing music.]//\n> \n> I wish I could still say I was scared. Were I to say I had fear for my actions, would there be sympathy remaining? No... no, I know. What does it matter for my house to rot and its structure to collapse if a hole is left to watch over the remains? For those who knew me to attest to my character? For my legacy as one who only gave, and did nothing but politely smile, until my teeth gave out? Who would continue to feast on my ligaments? A stronger man than I would continue to smile and be remembered as forgettable but dutiful. I can never be that man. If there is anything the world will remember me by, it's for what I never accomplished.\n> \n> //[Violent coughing is heard for twelve seconds.]//\n> \n> Would assertion have solved any particular issue? Maybe not. Even so, I wouldn't have left without guilt weighing on my senses. My next form would have been more elegant, perhaps. Tendons will be all the net worth I share with the trees outside. Bones and matter will be my moth's nutrients. Everything said is logical. I know because I've born witness to it before. So perhaps I --\n> \n> //[Violent coughing sporadically is heard over the next twenty-three minutes and twelve seconds, followed by four minutes of silence from the speaker.]//\n> \n> Soon, I'll either climb up towards Hell or tunnel into stillbirth again.\n[[/collapsible]]\n\n**Incident 3412-B:** On 06/11/17, during final rounds of testing to ascertain SCP-3412's range of effect, the portable CD player SCP-3412 was tested on ran out of power partway through the final song's spoken word section. The player's batteries were subsequently replaced and the test resumed; personnel affected by SCP-3412's auditory anomaly then reported hearing muffled sounds approximating fanfare music in addition to SCP-3412.\n\nAlmost all affected personnel continued to hear these sounds until nine minutes after the album had concluded. The sole exception was Doctor Hyden Lear, who reported tinnitus and hearing the sounds of pencil scribbling for approximately 70 hours after the fact. Dr. Lear requested a site transfer and accompanying Class-C amnestics the next day, citing stress over SCP-3412. Transfer request was granted.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3411]]] |  SCP-3412 | [[[SCP-3413]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "acoustic",
    "auditory",
    "cognitohazard",
    "media",
    "musical",
    "safe",
    "scp",
    "sensory",
    "telepathic"
  ],
  "author": "Decibelles",
  "created_at": "2018-06-01T09:55:10+00:00",
  "updated_at": "2022-10-22T12:24:50+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-3412"
}