{
  "title": "Tall Tales of the Old West",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[[https://scp-wiki.wikidot.com/scp-8514|SCP-8514]]] >> Tall Tales of the Old West\n\n[[>]]\n[[include :scp-wiki:info:start]]\n\"Tall Tales of the Old West\" by  [[*user (Mister_Toasty)]]\n@@ @@\n⚠️ [[[https://scp-wiki.wikidot.com/mister-toasty| I have an Author Page!]]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n\n//1887//\n//North Texas//\n\n@@ @@\n\n------\n\n@@ @@\n\nOld Zeke's group certainly gave Clayton Williams the cold shoulder when Wylie introduced him that afternoon, but that was to be expected, given that not only did he come from back east, and was modestly educated, and carried himself as one who might view the world from an ivory tower (upon this, at least, they were incorrect), but he was a foreigner at that, and from England, too. Colin spat at Clayton's feet when the other man reached his arm out in friendship, but Colin being Irish, that was understandable, and Clayton took it with no hard feelings. Gus just stared.\n\n\"He's from England,\" Wylie repeated, amidst glances of consternation and distrust. \"He sailed over here to do a tour.\"\n\n\"A tour,\" said Gus, chewing tobacco carelessly. \"What kinda tour?\"\n\n\"Well, a sightseeing tour, to be honest,\" Clayton replied. \"I'd gotten hold of some books by your fellow Mr. Clemens, and thought I'd experience this country up-close, as it were. Parse the reality from the, ah, fiction.\"\n\n\"We don't know nobody named Clemens,\" Gus stated.\n\n\"Ah,\" Clayton remarked, \"perhaps I should address him by his pen-name, then? Mr. Twain, I believe it was.\"\n\n\"He read //Tom Sawyer//,\" Wylie informed them. Clayton smiled.\n\n\"Yes, along with //The Gilded Age//, //A Connecticut Yankee//, //The Prince and the Pauper//, //The Jumping Frog of Calaveras County//...\"\n\n\"Ed-jee-cated, huhm?\" Old Zeke grumbled. Gus spat out his tobacco. Clayton didn't flinch.\n\n\"Here and there. Suffice to say that I'm a lover of Mr. Twain's work, and your Mr. Whitman's, and Mr. Thoreau's, and Mr. Emerson's, and -- well, I wanted to see this land for myself.\"\n\n\"Came all the way out here on a train,\" Wylie informed them. Gus cleared his throat and spat again.\n\n\"A-huh,\" Old Zeke grumbled. Clayton pressed on.\n\n\"So, ah, my friend William here said that he'd connect me with some cow-herders, since I'd had an interest in your gold rushes, and the, ah, perceived romanticism of the so-called 'Wild West'.\"\n\n\"Ain't not much wild about it no more,\" said Gus, nearly shoving his hands in his pockets up to the elbow. \"Barbed wire done tamed what the law didn't. If it's Buffalo Bill and Annie Oakley you're aimin' to find, we ain't it, we don't know em', and we don't know where to find em'.\"\n\n\"Ah, no, I didn't really come here for circuses,\" Clayton said defensively. \"As I said, I want to parse reality from fiction. The closer to realism your cadre can bring me, the better.\"\n\nHis statement was met with gravely, hoarse laughter.\n\n\"You ever done any real work b'fore, son?\" said Old Zeke.\n\n\"Well, yes: some years in the navy, a bit of farming, and I'm adept at fixing wagons.\"\n\n\"Hmgh,\" Old Zeke grumbled as he considered this. \"Could use a fella to fix wagons. You good with horses or cattle?\"\n\n\"I've experience riding and grooming a horse, if that's what you mean. I'm afraid I'm a bit daft when it comes to bovines.\"\n\n\"Hmgh,\" Old Zeke grumbled again. \"How long you plan on ridin' with us?\"\n\n\"Oh, at least a month or two. I'll certainly pull my own weight, if that's what you're concerned about.\"\n\n\"He's a hard worker,\" Wylie informed them. \"And he can box, too.\"\n\nOld Zeke laughed. \"Why didn't ya say so b'fore, son? All right, you's one of us for a spell. Colin, if you wanna box em', jus' wait till' we move the herd up to the next town. Gotta get a little bit o' work from em' b'fore you bust him up.\"\n\n\"All right, fair's fair,\" said Colin, giving Clayton a sour expression. Gus just spat.\n\n\"He don't like English,\" he pointed. Clayton sighed.\n\n\"Yes, I gathered.\"\n\n@@ @@\n\n------\n\n@@ @@\n\nClayton was in the middle of repairing the spindles on Old Zeke's wagon when he was interrupted by the promise of supper. He glanced at the lantern he had been using to work by, then at the remains of his work. Quickly Clayton got to a point where he felt confident enough to stop, then washed his hands and face. The ubiquitous smell of cattle was briefly curtailed by the far more aromatic waft of stew, bread, and hot coffee; Clayton rubbed his hands eagerly as he joined the group.\n\n\"I feel I've earned a bit of food,\" he stated to no one in particular. Old Zeke shrugged.\n\n\"Yep. Mighty handy on that wagon. Less so on the cattle. Horses is fond o' ya though.\"  He ladled stew for Colin, Gus, and Wylie first, with Clayton and himself last.\n\n\"I don't suppose you have any tea, do you?\" Clayton ventured.  Old Zeke grumbled.\n\n\"Nope.\"\n\n\"Ah. Coffee will do, thank you.\"\n\n\"Yup.\"\n\n\"By God, look at that sunset!\"  Clayton tipped his hat in reverence as the atmosphere radiated rose, violet, pale blue, black. Stars were already glittering.\n\n\"Yeah,\" Gus added, non-committal. \"They got em' like that in England?\"\n\n\"Oh, sometimes, but not usually this grand. If we don't have fog, we've torches and electric lanterns blocking all but the most stubborn stars. It feels like I've never actually seen the night sky until tonight.\"\n\nGus shrugged. \"Yeah, you get used to it.\"  A chill pressed Clayton closer to the large bonfire. Wylie had saved him a seat, shrewdly as far from Colin as he could manage, and for a time there was no sound, save for the crackling of fire and the wet slurping of men eating and drinking.\n\n\"I say, William, what sort of game's in this stew?\" Clayton prodded.\n\n\"Mostly it's squirrel and jackrabbit. There might be snake in there, though.\"  Clayton balked.\n\n\"Ah -- did you say squirrel and snake?\"\n\nHe nodded, smiling. Clayton hesitated. Hunger and proper manners urged him to continue. Genuinely, though, it wasn't bad.\n\n\"I've done some research on the journey here,\" he stated after a time, dabbing his mouth with a kerchief. \"I mean about your American stories. I've been rather fascinated with the tales I've heard of one Mr. John Chapman.\"  He chuckled briefly and added, \"You know, for a time, I thought he was completely fictitious. Imagine my surprise when I'd learned that Johnny Appleseed was real!\"\n\n\"Yup,\" Old Zeke confirmed.\n\n\"I suppose there might also be some basis in reality for, uh, Pecos Bill, John Henry, and Paul Bunyan as well?\"\n\n\"Might,\" Old Zeke shrugged. \"Dunno about men wranglin' tornaders or out-diggin' steam engines or carvin' up the Gran' Canyon though.\"\n\n\"Naturally. And what of this large cerulean ox that tags alongside your giant Mr. Bunyan?\"\n\n\"Cattles is real enough,\" Gus stated, indicating their surrounding herd. \"None of em's painted blue, though, and they ain't a hun'red feet tall, neither.\"\n\n\"But surely it must have some origin.\"  He sopped up a bit of his stew with bread, washing it down with coffee. \"That's my real interest, mind you:  the seeds that start these tall tales. Where do the legends of, uh, Rip van Winkle originate, or Baron Munchhausen, or the Bell Witch?\"\n\n\"Men like us telling tales round a campfire, where else?\" Wylie noted.\n\n\"Men like you, maybe,\" Colin said, breaking a silence he had been holding all day. He looked around at the group, smiling proudly. \"Not my nan, though. She got her stories from long oral tradition. Mothers and fathers passing down to their children, traced back a thousand generations, to druids and bards.\"\n\n\"Devil worship,\" Gus grumbled. He spat in the fire. Colin kept his grin.\n\n\"No, brother, these stories are older than Christian influence. Far older.\"\n\n\"I don't suppose any could account for an enormous oxen?\" Clayton gestured. Colin snorted.\n\n\"Ya mean like the golden calf that the Hebrews fashioned while Moses was up on the mountain?\" Wylie said.\n\n\"Older still than that,\" Colin interjected.  Wylie flinched.\n\n\"Blasphemy!\"\n\n\"Get in line behind Mr. Williams if it's a fight ya want,\" Colin said, jerking his thumb at Clayton. The man himself stood, placating.\n\n\"Now-now, this is nothing to come to blows to. Personally I'd like to hear some of these stories of yours. In fact, I'd like to propose a little contest, if I may?\"  He grinned, letting the proposition hang dramatically as he eyed the group.\n\n\"What'chu have in mind, son?\" Old Zeke said.\n\n\"Well, in the spirit of Geoffrey Chaucer, a storytelling contest. Whoever can tell me the best story about...oh, say, Paul Bunyan's blue ox shall win the prize.\"\n\n\"What's the prize?\" Gus said. Clayton excused himself and produced a brownish bottle from his possessions in Old Zeke's wagon.\n\n\"I have here a bottle of bourbon whiskey straight from Kentucky. Whoever tells me the best story wins the bottle.\"\n\nThe men whistled. None of them could remember the last time they had drank anything but swill.\n\n\"Then I'd best be last,\" Colin said, burying his thumb in his chest, \"seein' as how my story's the truest one.\"  He eyed Gus and Wylie, grinning. \"And as we all know, truth is stranger than fiction.\"\n\n\"Horse hooey!\" Wylie snorted. \"Clay, I got me a story what's straight from a feller who actually //met// Paul Bunyan in person!\"\n\nClayton gave a start and leaned forward. \"You mean to say that Paul Bunyan is real?\"\n\n\"Course he is! Guy swort to me on a Bible'n everything!\"\n\n\"Might've been a sham Bible,\" said Old Zeke, slowly chewing his bread. \"Or maybe it done be one o' them Mormon Bibles they got up in Utah.\" Wylie snorted dismissively at the accusation, but didn't defend himself any further.\n\n\"I'd like to hear your story first, Old Zeke,\" Gus said. Clayton smiled; he liked that idea.\n\n\"Yes, I think that shall do, seeing as how you're the leader of this group and all.\"  Old Zeke raised an eyebrow, staring at Clayton before finishing his meal.\n\n\"Hmm. I ain't much for yarns. Prolly should jus' hand the bottle on over to someone else. But I might oblige ye. Gimme a minute.\"\n\n@@ @@\n@@ @@\n\n[[div style=\"background: brown; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n**OLD ZEKE'S TALE**\n\nAll right, lessee here if'n I can remember it proppah. This one's about Babe, Paul Bunyan's ox, only it's set long ago, when Babe wun't his name. And not to sound too blasphemous, but I hear this story's older'n the Bible itself. Takes place in a land that don't exist no more, in a time long before this here country was ever heard of. It involves the King of Giants, name of Gilly, and how he done scorned his self a wicked woman name of Ishtar, who offered herself for his carnal pleasure. Whether this is on account of King Gilly already havin' his self a wife, or him seein' that Ishtar wun't no good, it don't really matter. Point is, she was offerin', and he was sayin' no, and that done riled her up mighty good.\n\nNow this here Ishtar be wantin' ret-tro-bution for herself on account o' what King Gilly done did to her, so she done conjure up a mighty bull from the heavens itself. And this bull was a real monster animal, let me tell you:  big as St. Louis itself, meaner'n a whole nest fulla rattlesnakes. Its horns were as long as a train, and sharp as Death's sickle. It breathed smoke and fire, and carved up the earth when it stomped around, so fierce that rivers and mountains formed wherever it went. When I tell you it could move mountains, I mean that in a very real sense. Well, Ishtar done sent this Bull of Heaven against King Gilly.\n\nNow King Gilly, he was already renowned as someone people did not cross. He and his cousin Inky-Doo done already kilt themselves a demon worse'n anything they got in Hell, name of Hoo-Baba, so when they hear about this Bull of Heaven raising Caine and causing catty-strophic pandy-monium, they done set off after it. I reckon they were more like hunters rather than saviors, but that don't matter. King Gilly and Inky-Doo done rassled the Bull of Heaven straight to the ground, and set about it with they swords and axes, but that bull's hide was thicker'n steel. Well, Inky-Doo got the bright idea of grabbin' it by the horns -- which is where we get the expression from -- and then he and King Gilly cast the bull back into heaven where it belong, hitting the sky so hard that the bull burst open and scattered into stardust. And it stayed up there in heaven as the constellation Taurus for ages and ages.\n\nWell, one day, some long time later, ol' Paul Bunyan done look up and see the sky fulla Taurus the bull. He had just come off his fight against the Great Spirit of the Indians, and was hurtin' and smartin' good n' proppah. He thought to his self, \"This bull done got busted up same as me. I figure since neither one of us does too well on his own in this world, we'd best work together as a team n' join up, so's we don't lose no more.\" Then Paul took his great ax and swung so hard that the sky burst open again, and the Bull of Heaven came down off the sky. Now he was a bit ornery at first, but Paul done told him who he was, and laid his hand on the bull's head, sayin' that they should be friends. The bull done agreed, so Paul said, \"Well what should I call you? What name do ya go by, friend?\", and the bull said, \"I have been born anew, so I am as a babe to this age. Call me what you will.\"  Then Paul laughed and said that Babe was just fine, and the bull laughed too, and together they wandered off into the woods, and never lost a fight so long as they were together.\"\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[image https://scp-wiki.wdfiles.com/local--files/tall-tales-of-the-old-west/O.1054_color.jpg]]\n\n@@ @@\n@@ @@\n\n\"Hmph,\" said Gus, drinking the last of his coffee. He poured another cup. \"Not too bad there, Old Zeke. Colin may have some compy-tition yet.\"  Colin simply laughed.\n\n\"It was certainly a good start,\" Clayton admitted, \"but what about you, Gus? Do you think your story's better?\"\n\n\"Aw, prob'ly not,\" he grumbled, spitting again. \"Least not better'n Old Zeke's. But I'll top Colin's tale, if he ain't forgot it when it comes his turn!\"  He laughed, and Colin matched his smile, though there was malice and confidence glittering in his eyes.\n\n\"Is all this boasting a part of it,\" he taunted, \"or are you getting on with it?\"\n\nGus sipped his coffee. \"Don't rush me, now. I gotta come clean first, though, since this ain't really my story. I done heard it off a Chinese in a saloon up in Omaha. Fella told it to me in exchange for a drink, and since it earned him //three//,\" he articulated, holding up as many fingers, \"I figure I'd have a better chance'n most at that bourbon.\"\n\n\"Then by all means,\" said Clayton, gesturing broadly. Gus smiled and took another sip to clear his throat.\n\n@@ @@\n@@ @@\n\n[[div style=\"background: yellow; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n**GUS'S TALE**\n\nNow not to ride too much off Old Zeke's story, but this one I got to tell ya's nearly as old as his. As I mentioned, it came from a fella from China, so the story's from China, too. Now y'all done hear folks tellin' tales about Sasquatch over in Canada and places unholy and unheard of, right? Well, this story's mostly about the Chinese Sasquatch, or Yeti as they call it. The Yeti's name was...uh, if I recall, Wu Kong, which is about as Chinese as you can get, so pardon me if it done sound strange. Tell you what, how bout' I give him a Christian name and call him Br'er Ape from now on?\n\nWell Br'er Ape done stir up a lotta trouble up in Chinese Heaven, on account of being cheated at cards or some such by all the spirits there. So this big head honcho guy named, uh, Buddy I think, he trapped Br'er Ape under a mountain for a spell as punishment, and tells him that if he can take this preacher fella all the way from China to the Orient, and come back in one piece, then he'll make up for all his wrongdoing. Now Br'er Ape, he's a sensible one, so he agrees and waits for this preacher fella. I think his name was Trip or something. Anyway, time passes by, and Trip frees Br'er Ape from the mountain, and they go about they way. They meet up with a rascal called Br'er Boar, and he hassles them for a spell before Preacher Trip shows him the word of God. The same thing happens later when they try to cross a great desert, and find they selves harassed by a fella named Br'er Sandy. But Preacher Trip set him straight, too.\n\nSo Br'er Ape, Br'er Boar, and Br'er Sandy are goin' along with Preacher Trip, and they come across all kinds of trials and tribulations, like the kind from the Good Book of Lamentations, but if it also had the Good Book of Revelations thrown in for good measure. But eventually they come across this huge mountain on fire, and let me tell you, it's hotter'n the blazes of Hellfire and Damnation itself, cuz' none of them, and I mean //none of them// can even get close. Now Preacher Trip ain't licked yet, cuz' he be prayin' to God, and God say that if they can get this holy fan from an Iron Princess, they can blow out the flame and be on they way. Only trouble was, the Iron Princess was kin to a fella named, uh...shoot, hold on, I done wrote this down somewhere.\n\nNee-Yoo Mo-Wang! But most people call him the Bull Demon King. This here was a demon so ferocious that Satan himself was afeared o' him, and only God Almighty could look him in the eye without faintin'. Well, Br'er Ape and Br'er Boar and Br'er Sandy all gang up on him and they have themselves a vicious squall. It was like the old-time jousting days, when they had a hundred fellas an' more charging at one another on horseback, makin' all kinds of horrible ruckus. And even then, the Bull Demon King done got the upper hand, fightin' like a hundred twisters and typhoons and earthquakes and wildfires and hailstorms all at the same time. But Preacher Trip done prayed again, and hearin' the Word of God was just enough for Br'er Ape to cast down the Bull Demon, take the fan, blow out the fire mountain, and go about they way.\n\nAs for the Bull Demon, hearing just that one sermon by Preacher Trip opened his eyes a little. He and Princess Iron had themselves a talk, and they came before Preacher Trip repentin' of they ways. Preacher Trip forgave them and told them how they could work to mend all they evil, just like Br'er Ape did before them. It's been said that they went east, over the great ocean until they come to these here United States. Princess Iron later became Columbia, which lights the way for all pioneers, and the Bull Demon King bound himself in servitude to Paul Bunyan, until such time as Preacher Trip say he done his duty.\n\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[image https://scp-wiki.wdfiles.com/local--files/tall-tales-of-the-old-west/Long_Corridor-%E7%89%9B%E9%AD%94%E7%8E%8B.JPG]]\n\n@@ @@\n@@ @@\n\n\"Hmgn,\" Old Zeke grunted. \"Pretty entertaining, I'd say. But not much better'n mine.\"\n\n\"You can blame the Chinese feller on that,\" Gus replied defensively. \"I jes' told it the way he told me, cept' I changed a few things around so's y'all would unnerstand it.\"  He spat and put his plate and cup away, then crossed his arms in triumph.\n\n\"So how did this Bull Demon King get the name Babe?\" Wylie said. Gus snorted.\n\n\"Well, Paul couldn't pronounce his Chinese name, same as me, so he just gave him a new one.\"\n\n\"Just outta the blue like that?\"\n\n\"Sure!  He looked up at the baby blue sky and thought, 'Boy, that would be a nice name for this here blue bull.'  So he called him Baby Blue Sky at first, but then it kept getting shorter and shorter until it was just Babe.\"\n\nColin blew a raspberry. \"Pullin' it outta your arse, aren't ya?\"\n\nGus leaped to his feet, fists circling aggressively. \"Tarnation, Colin, are you callin' me a liar?\"\n\n\"Well ya did just say you had changed a lot of it. I'm just calling out the more susceptible parts.\"\n\n\"Gentlemen, please, let us not resort to fisticuffs tonight,\" Clayton called. \"This is a friendly contest, nothing more. Now I'm sorry if my suggestion is causing so much bad blood, but if we could all calm down for a moment and hear...ah, William, would you care to take a crack at it?\"\n\n\"I can try,\" Wylie said, smiling bashfully.\n\n\"This ought to be good,\" Colin said, rubbing his hands together. \"Apparently this is the tale straight from Mr. Bunyan's personal acquaintance. What was his name again, Willy?\"\n\n\"A Mr. Snorri Sturluson, from Sweden or Denmark or...one of those countries.\"  He gestured in the general eastern direction, causing Colin to laugh.\n\n\"Sounds about as Swedish as me dad's nose. But proceed, William:  Colin Flaherty is all ears!\"\n\n@@ @@\n@@ @@\n\n\n[[div style=\"background: blue; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n**WYLIE'S TALE**\n\n\nY'know, the funny thing about all these tall tales is that they all start out so dang-blasted long ago. Now Old Zeke, don't think I'm tryin' to outdo you or anything, but the tale I'm about to tell is prolly the oldest of em' all. This takes place before the beginnin' of time itself, where there weren't nothin' but cold darkness all around. Darkness...and fire.\n\nWell, as time goes, the fire starts to spread and grow. A great demon king named Surt had been stokin' them fires since time immemorial, and the heat done warm up all the ice and frost that got built up in the darkness. From the collision of these two ancient forces there came a giant, the greatest and most fearsome giant who ever did live, big as imagination, with ice for his blood and blizzard for his breath. He done dug himself outta the frost and gave a terrible bellow that shook the foundations of everything we know. His voice cracked the fabric of creation itself, and out of that fabric sprang the lord of all cattle. The giant and the bull each bowed to each other, seein' as how they was both kin born from the same stuff, and they gave each other names:  for the giant, the name of Emear, and for the cow, the name of Baedumla.\n\nBut soon the heat was gettin' to Emear, and he done be sweatin' up a storm, so Baedumla drank up all his sweat to sustain herself, and Emear drank up Baedumla's milk to keep his self from starvin'. This went on for a spell, before Baedumla saw herself a huge salt lick juttin' out from the darkness. When the cow went over to chaw on it, she uncovered one of the great angels, Berry. Berry split himself into three parts, much like our own Holy Trinity, and out of Berry came angels name of Din, Villie, and Vee. Now these three who was brothers, they didn't care none for Emear, so they went to war with him and ripped his body apart, makin' the whole of the Earth out of his skin and bones.\n\nNow don't you be laughin' none, Gus! I's just tellin' you the story as I heard it, same as you! I reckon they got different ways of tellin' how God made all of the Earth over there in Sweden, in what's known as a leftover from old times, before they done heard the Good Word. Them places was filled with all kinds o' sinners that called themselves High Kings or By Kings or somesuch that done worship these ungodly things longer ago than you can reckon! Anyhow, where was I?\n\nOkay, so when Emear got torn to pieces, all of the ice and snow and frost that he was made from turned into this enormous blizzard, and did bury his kin Baedumla. She stayed buried in that snow for longer than anyone could reckon -- so long, in fact, that she done forgot where she came from.\n\nConsarn it, Gus, don't be askin' stupid questions! I jes' told you I'm repeating what was said to me! How'm I supposed to know how anybody knows all this?! Now looky here:  if you say one more word again me, I swear I will see that bottle of whiskey broke before it touches your lips! Now where was I?\n\nAnyhow, whenever they was a blizzard or snowstorm or hail or anything of the like afterwards, people done say it was Baedumla tryin' to free herself. Course', old Paul Bunyan heard the stories as well, and figure he'd be the only one who could release her. Now the only parts of Baedumla that anyone could see was her horns, and they stuck out like the crescent moon, so all Paul had to do was folla them until he found where she'd been buried. The snow was so deep that it went right up to Paul's knees, so he started diggin' and choppin', and was diggin' and choppin' away at all the snow and ice for a hun'red and forty-six days. But at last he dug Baedumla out, but she had been buried in the snow so long that she got turnt all blue. Well, she gave a mighty shake after that, and was happier'n a cowhand on payday when she saw who'd done freed her. See now, Paul was a giant as well, and in fact, he was the great-great-great-great-great-great-great-great grandson of Emear, so it was like they was kin again. So after that, they went on they happy way. Oh, uh, when I asked Mr. Sturluson how she done got her new name, he just scoffed and said,\n\n\"She tried givin' Paul her real name, but she was still so cold from bein' buried up in snow for so long, that the only thing she could say was 'Bay-bay-bay-bay-bay'. So Paul done called her Babe, and that suited her just fine.\"\n\nSome people still say that blizzards and snowstorms fall on account of ol' Babe bein' round.\n\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[image https://scp-wiki.wdfiles.com/local--files/tall-tales-of-the-old-west/Ymer_dier_koen_%C3%98dhumble.jpg]]\n\n@@ @@\n@@ @@\n\n\"Not bad, not bad at all,\" Colin admitted. \"Very impressive for the most part, but you should work on the ending.\"  Wylie rubbed his neck.\n\n\"Yeah, well, I jes' told you the way I was told it. It's as close to the truth as you can get, less' you got somethin' better.\"\n\n\"Well, I do, though Mr. Williams may disagree.\"  Colin shot Clayton a look, which he answered in humility and good humor.\n\n\"Oh, I daren't judge until I've heard it all. You say this was a story passed down by your, eh, grandmother?\"\n\n\"Aye, and her nan before her, on and on, word for word. Unlike most o' you sorry lot, we Irish take a little more pride in our oral traditions.\"  He snorted and downed the last of his coffee. \"Alterin' the stories so's people can understand em'! You'll not hear the like from me, no sir!\"\n\n\"Maybe,\" said Old Zeke.\n\n@@ @@\n@@ @@\n\n[[div style=\"background: green; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n**COLIN'S TALE**\n\nBetween the time when the oceans drank Atlantis, and the rise of the Sons of Aryas, there lived an age undreamed of:  an age of wolves and warriors, fell beasts and fair maidens, of heroes, harlots, sorcery, and sorrow. Further back than time and farther away than forever, there lived a race of creatures known as the Fomorian, and the sea and the sky and all the earth in between was their domain. For an age, an age, and half an age, man and beast and spirit were one and the same, to dream was to do, to create or destroy was but in the wanting, and the land laughed to be so young and full of wonder.\n\nBut as it was with all the ancient and glorious empires of the world, so it was the doom of the Fomorian to fall. When the seed of humanity was but a distant sparkle in some long-forgotten ancestor's eye, the [[[https://scp-wiki.wikidot.com/scp-1000|Nephilim]]] roamed the earth and waged war against the Fomorian, their struggle shaping and distorting the earth. Dragons and demons fought against kings and emperors, magic flowed thick as the air you breathe, bodies piled into mountains and oceans were glut with blood. It was an age of madness, of heroism and horror, with fledgling humanity but a hair's breadth from extinction.\n\nTo this day, even the great bard Taliesin knows not how the tide was turned. Most accounts agree that a trickster god, perhaps a turncoat Fomorian, agreed to help the Nephilim in their war. Perhaps this selfsame god gave humanity the tools it needed to aid the Nephilim, and together they held an inexorable front against the Fomorian, driving them to extinction and exile. Together the survivors cleansed the earth, creating a Day of Flowers in celebration. The few surviving Fomorians lost their land, their title, even their own names, and were driven deep underground, sealed forever underneath a lake by a powerful cabal of druids. And though humanity and the Nephilim each had a history that follows, now the tale must tell of the Fomorian, alone and isolated, festering with memories, with magic, with revenge and longing, with questions -- and no answers.\n\nIn this stagnant stasis they remained, as the Nephilim died and humanity rose, and became fruitful, and forgot the Fomorian. But as a raging storm seeps through the sturdiest fortress with patient drip-drip-droplets, a few Fomorian slipped through, some stealing new names for themselves, others -- [[[https://scp-wiki.wikidot.com/scp-8514|one, in particular]]] -- bequeathed them by our reverent ancestors. Distant though did this newly-named Fomorian become, ostracized by his own kin simply for his privileged Name. By and by he entertained thoughts of retreat, and soon made his desires real, slipping into less familiar forests, integrating slowly with ones who, ages past, once fought his fair folk.\n\nBut he did not go alone. A great King of the Fomorian, a wild spirit who blew smoke and fire, crowned with spears, did accompany the Named One. Whether this was out of loyalty, of love, or careful caution, none can yet say, yet they reunited at last, piercing through the veil of disguise they had put forth, each knowing each, coming together in camaraderie -- or so it seemed to the One Who'd Been Named. For some yet still whisper that this mighty Fomorian King had been the selfsame trickster who had aided the Nephilim and our forerunners, and veiled himself with a far subtler subterfuge, to keep watchful eye on the outcast, to spy where his new life would take him, to shadow himself as witless and beastly:  all the better to judge humanity's progress and virtue.\n\nWhether or not this is true, aye, is a tale best told another time.\n\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[image https://scp-wiki.wdfiles.com/local--files/tall-tales-of-the-old-west/The_Fomorians%2C_Duncan_1912.jpg]]\n\n@@ @@\n@@ @@\n\n\"Like I said,\" Gus proclaimed, \"devil worship and blasphemy.\" He spat once more and glared daggers at Colin.\n\n\"Bah. Luckily your opinion's not what I'm after.\"\n\n\"But I don't get how Paul Bunyan's ox has anything to do with it,\" Wylie drawled. \"It weren't that I didn't like it, though half of it I couldn't reckon-figure. I just don't see the connection!\"\n\n\"Came in at the very end,\" said Old Zeke, idly whittling a small stick he had saved from the fire. \"Babe's the one what followed that other fella out into the human world.\"\n\n\"At least someone paid attention,\" Colin said, genuflecting. \"And don't ask me how he got his name, because nan just said it was 'by and by'.\"\n\n\"It came gradually, did it?\" Clayton remarked. He chuckled dryly. Soon four pairs of anxious eyes were upon him.\n\n\"Well?\" said Wylie. \"Who'd ya think won?\"\n\n\"It's probably me or Old Zeke,\" Colin said. \"Honestly the other two tales were bollocks. But Zekie-boy said he didn't want the whiskey, so--\"\n\n\"I done changed my mind,\" Old Zeke countered. Colin's face lit up in surprise, but he said nothing. Gus spat.\n\n\"Hell, now it's getting in'erestin'. Ya may as well not keep us in suspense, Clay.\"\n\n\"Dear me,\" Clayton remarked, grinning sheepishly. He rubbed his face, looked at all four men, weighed the bottle in his hand. He cast his eyes to the heavens for answers, seeing Orion ready to fight Taurus for the freedom of the Pleiades sisters. He sighed. \"I actually rather liked all four of them. This may disappoint you fellows, but I'm afraid I'll have to call it a tie.\"\n\nThe night erupted with objections, curses, grumbling, threats, consternation. \"Disappointing\" was an understatement.\n\n\"Now hold on, hold on one moment, gents,\" Clayton called, raising his hands. \"A tie simply means that you get an equal share of the prize. A quarter of a bottle each. I, ah, trust there'll be no complaints about that?\"\n\n\"Yeah?\" Gus drawled. \"I can still complain. I wanted the whole thing.\"\n\n\"Better some than none't all,\" Old Zeke remarked. He smiled and held out his empty cup. \"I'd be obliged all the same, and I'll toast to everyone's good health and a fair judge for our here contest.\"  Clayton smiled and poured a bit into his cup, then approached Gus. The other man grumbled, but held out his cup and thanked his patron all the same.\n\n\"I kinda tend to agree with yus,\" Wylie said as Clayton poured out his prize. \"They was all fine tales.\"\n\n\"I still say mine's better,\" Colin grumbled. He shrugged, though, and agreed with Old Zeke as his cup was refreshed. With that said, Clayton was left with an empty bottle, but jokingly shook out a few spare drops into his mouth, to cheers and applause from everyone. He went to bed satisfied, dreaming wild and fanciful dreams, and in the morning, invigorated, composed a letter recounting his experience.\n\nHe was on a tour, after all:  he had a report to fill out, and there was someone back home very eager to hear from him.\n\n@@ @@\n\n------\n\n@@ @@\n\n[[div class=\"page\"]]\nDear [[[https://scp-wiki.wikidot.com/system:page-tags/tag/the-administrator|uncle Franz]]]--\n@@ @@\nAmerica is a strange, wild country, full of strange, wild sights, and even stranger and wilder people. There is a certain charm in it all, though, and while I've not been here for more than a few weeks, I can already understand where my literary heroes derive their style and experience from. The sheer newness of this world, the depth and breadth of possibilities, the savage untamed corners, the conflicts between the trappings of civilization and rugged pioneer freedom! The whole of England, and perhaps Europe itself, has not seen its like since Roman times.\n@@ @@\nBut I digress. Your theory on pataphysical influences was correct:  it's spread even as far as these uneducated cow-herders. However they came across the stories they tell is likely the work of some far greater, perhaps anomalous source, one that I'm afraid I shan't fully understand even if I should spend a lifetime here. They're familiar with Mesopotamian lore, with Chinese fables, with the //Prose Edda// and...\n@@ @@\nWell, uncle! I scarcely believed it myself! They know about the Fey, and [[[https://scp-wiki.wikidot.com/scp-001-o5|the war that our ancestral predecessors had with them]]]. One of them seems to think that a great Fomorian ox was in their company, exerting a level of influence even your peers hadn't imagined! And perhaps this selfsame ox had dipped its proverbial hooves in those aforementioned cultures, influencing our species and this world long after the last of the Sidhe was exiled. I recall the Turks and Arabs mentioning Kujata, the bull who bore the world on its flank, and Hathor, the bovine sky goddess of Egypt, and the tale of poor Io, and Europa, and the Cretian Minotaur...\n@@ @@\nI don't wish to grasp at straws, or to put supposition into the gaps of our knowledge, so I am writing to beg your advice and expertise on the matter. Is this a matter suited for your Anomalous Studies Project? I shall be occupying myself with cow-herding for the next month or so, but I hope to hear from you before its conclusion. Enclosed is a brief summary of the \"tall tales\" I've been subjected to. Whether or not they are harmless stories or harbingers of something far greater than the imagination, I leave entirely to your discretion.\n@@ @@\nYour faithful nephew,\n@@ @@\n//Clayton//\n[[/div]]\n\n@@ @@\n\n------\n\n@@ @@\n\n[[div class=\"page\"]]\nDear Clayton--\n@@ @@\nEnclosed is a photograph of a cave-painting discovered by [[[https://scp-wiki.wikidot.com/scp-1867|Lord Blackwood]]] in France some time ago. Its age is estimated to be at least twenty-thousand years. Lord Blackwood's reputation precedes him well enough to assuage any doubts I may have about its authenticity.\n@@ @@\nUp to now I have always wondered at the nature of this \"trickster god\" who guided humanity out of [[[https://scp-wiki.wikidot.com/ralliston-s-proposal|their conflict with the Sidhe]]], all those untold epochs ago. Reading your account, and seeing these images provided by Lord Blackwood, I begin to see a bit more clearly. I will certainly look into it more. In the meantime, what do you think?\n@@ @@\nEver your adoring uncle,\n@@ @@\n//Franz//\n@@ @@\nEnclosure\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[image https://scp-wiki.wdfiles.com/local--files/tall-tales-of-the-old-west/Lascaux_painting.jpg]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Long Corridor-牛魔王.JPG\n> **Name:**  Long_Corridor-牛魔王\n> **Author:**  \tShizhao\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Long_Corridor-%E7%89%9B%E9%AD%94%E7%8E%8B.JPG\n=====\n> **Filename:**  Lascaux_painting\n> **Name:**  Aurochs, Horses and Deer\n> **Author:** X\n> **License:** Public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Lascaux_painting.jpg\n=====\n> **Filename:** O.1054_color\n> **Name:** Votive plate\n> **Author:** Erik Gubel & Bruno Overlae\n> **License:** Public domain\n> **Source Link:** https://en.wikipedia.org/wiki/File:O.1054_color.jpg\n=====\n> **Filename:** The_Fomorians,_Duncan_1912\n> **Name:** The Formorians \n> **Author:** John Duncan\n> **License:** Public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:The_Fomorians,_Duncan_1912.jpg\n=====\n> **Filename:** Ymer_dier_koen_Ødhumble\n> **Name:** Ymer milking the cow Oedhumbla\n> **Author:**  \tNicolai Abildgaard\n> **License:**  Creative Commons CC0 1.0 \n> **Source Link:** https://commons.wikimedia.org/wiki/File:Ymer_dier_koen_%C3%98dhumble.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "children-of-the-night",
    "nameless",
    "period-piece",
    "publicdomaincon2025",
    "tale",
    "the-administrator",
    "western"
  ],
  "author": "Mister_Toasty",
  "created_at": "2025-02-22T15:20:29+00:00",
  "updated_at": "2025-03-31T00:46:29+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "tall-tales-of-the-old-west"
}