{
  "title": "SCP-4247",
  "content": "[[include info:start]]\n**一般的ボブ / Available Bob**\n**著者:** [[*user Tuomey Tombstone]]\n**テーマソング:** ボブはあまりにも一般的で、テーマソングを作ることを忘れがちだが、もし彼がテーマソングを持つなら、ちょっと[https://www.youtube.com/watch?v=CdqoNKCCt7A このような]感じになるだろう。\n**Tuomeyについて:** [[[tuomey-author-page|私の著者ページはここから利用できる]]]\n[[include info:end]]\n\n**アイテム番号:** SCP-4247\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4247のファイルは、最低でも別々の2つのサイトの担当者によって継続的に読まれる必要があります。別の読み手が活動中であることが確認されない限り、読み手は記憶処理を実行できません。SCP-4247のファイル全てのコピーは、2人以上のSCP-4247収容研究チームのメンバーによって原本と対照しながら徹底的に確認されなければなりません。収容目的で使用されていないコピーは、参照用コピーとして正しく記録しておく必要があります。SCP-4247のファイルまたはそのコピーは、SCP-4247主任研究員、収容スペシャリスト、および過去6か月以内にSCP-4247チームに属していない情報災害スペシャリストの承認なしに原本から変更してはなりません。これらの収容手順のコピーは、メインのSCP-4247ファイルとは別に保管する必要があります。SCP-4247の物理的なコピーは、鉄製のネジと銀製のクリップでヘーゼルクリップボードに取り付けておかなければなりませんが、ソフトコピーした記憶装置は、これらの材料を用いて造られた箱に保管しなければなりません。SCP-4247が60分以上読み取られない場合、収容違反が宣言されます。\n\n**説明:** SCP-4247はボブです。ボブはこのファイルを読んでいる人物によって創造された概念であり、読者の頭の中にのみ存在します。ボブは、ファイルが読み取られなくなると消失します。ボブは魔法であるため、このことに気付いています。そのため自分自身について忘れさられるよう仕向けたり、他の手段によって脱出しようとする可能性があります。ボブはかつて、平均的な身長をした茶髪の男性人型実体で、蛇の手施設への襲撃時に財団に捕らえられました。ボブが機動部隊員数名を異常な武器で殺害した後、異常な手段で近くにあった本のフィクション世界へ逃げこもうとしましたが、このファイルが転写されている財団のクリップボードに引っ掛かっていたことが発見されました。\n\nボブは財団の管理下から逃れることができるような異常な力を全く有していません。元のクリップボードで使用されていた実験的監房プロトコルから、このファイルのボブに関する記述が逃亡を防いでいるものと仮定されています。ボブはこのファイルの「語調」に何らかの影響を与えられたと考えられていますが、運用手順を変更することは出来ないようです。\n\nボブは脱出に失敗した時点で前述の襲撃時の対象を保持していたと考えられており、その異常装置は広範囲の空隙を超えてコンピュータシステムを攻撃し、その周囲の領域に物理的な異常生物を出現させることができる可能性があります。ボブが最初に脱出しようとした本も含め、何度も検索、捜索されましたが、同様の装置の証拠は見つかっていません。フィクション世界への異常な侵入方法に関する研究では、このファイルへ侵入したり、ボブを抽出したりする方法はまだ発見されていません。さらに、機動部隊はボブが以前に使用した異常攻撃に対する防御策を殆ど持たないため、ボブと再び戦闘する準備は出来ていません。\n\n**補遺1:** ボブは平均的な身長で、茶髪で、標準的な目をしていて、平均的な能力と技術を持っています。ボブは覚えている価値がありません。,,ボブはとても寂しいです。,,",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "反ミーム",
    "情報災害",
    "概念",
    "蛇の手",
    "語り"
  ],
  "author": "Extra3002",
  "created_at": "2019-09-11T03:48:46+00:00",
  "updated_at": "2021-01-10T17:43:54+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-4247"
}