{
  "title": "Where Dragons Dwell (Mindversion)",
  "content": "=====\n[[include component:preview\ntext=\nI thought each morning a triumph over your destructive nature. Why tie my heart to your abominable might if thou cannot cleanse me of this disease.\n]]\n=====\n\n\n[[include :scp-wiki:theme:bedrock]]\n[[include :scp-wiki:theme:eigenvector]]\n\n[[module CSS]]\n\n@import url('https://fonts.googleapis.com/css2?family=Sevillana');\n\n:root{\n    --header-logo: url(https://scp-wiki.wdfiles.com/local--files/spring-again/Sidhe.png);\n    --header-title: \"Sidhe Lounge\";\n    --header-subtitle: \"Preservation of Fae Heritage\";\n    --basalt-background-color: none;\n    --bottom-area-text-color: var(--basalt-sub-text-color);\n    --button-text-color: 248, 249, 250;\n}\n\n.center-title {\n    clear: both;\n}\n\n/* Make the transition to darker grey less ugly at one specific point. Original colours were 200, 204, 208 */\n.darkgrey {\n    --active-color: 150,153,156;\n}\n\n.faeword {\n    color: green !important;\n    font-family: 'Sevillana' !important;\n    font-size:1.3em !important;\n}\n\n\n.hover {\n    background-color: lightgreen;\n    padding: 0 1px;\n}\n\n.hover span {    display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: 0px 0px;\n    height: auto;\n    width: auto;\n    background: #fff;\n    border: 2px solid rgb(var(--medium-accent));\n    color: rgb(var(--medium-accent));\n    padding: 1em;\n    z-index: 2;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n\nbody {\n    background-image: linear-gradient(to bottom, white, black 120%);\n}\n\n/* FADE OUT CODE BY JEZIXO */\n.fade-out {\n    -webkit-mask-image: linear-gradient(to bottom, black 0%, rgba(0,0,0,0.5) 60%, transparent 82%);\n    mask-image: linear-gradient(to bottom, black 0%, rgba(0,0,0,0.5) 60%, transparent 82%);\n    margin-bottom: -6em;\n}\n\n#page-options-container,\n#main-content > .page-tags {\n    background: none;\n    border: none;\n}\n\n#main-content > .page-tags::before {\n    background: none;\n    color: rgb(248, 249, 250);\n}\n\n#main-content>.page-tags>span a {\n    background: none;\n}\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[Ethagon's Author Page| Ethagon]]]\n[[/div]]\n\n[[div class=\"oheader orange\" style=\"width: 100%;\"]]\n\nThis story has been published with the approval of the author. It is free for everyone to read. This is a MXW file. As such, the file is transmitted directly into the users brain. The file includes directly magical content potentially capable of interfering with the users subjective experience for the duration of the transmission. Intended effects include:  hallucinated chapters and personalized visions concurrent with echoes captured in the base file.  Live-transcription of the file as it is thought in your local browser is currently turned {{ON}}. See your User Settings if you wish to change this.\n\nFor a version of this story without its magical effects, download the PDF file, or look at the web version. A book version is also rentable in our libraries in Three Portlands, Esterberg or the Wanderers' Library.\n\n[[/div]]\n\n**Title:** Where Dragons Dwell\n\n**Author (base):** Herman Melville\n\n**Author (echo):** Crew of the Pelkot\n\n**Curator:** Olivié Gwyneth\n\n**Base File:** Selected Chapters of \"Moby Dick; or The Whale\"\n\n**Release Date of Base File:** 1851\n\n**Language:** English\n\n**Context:**  The book Moby Dick has been found to contain echoes of events which happened millennia ago, focusing on the journey of the historical Captain Ahab and his crew on their journey during the ancient Yeren-Fae Space Race. These are moments curated from the book and magically enhanced to better capture those echoes. Previous exposure or dreams of these events prior may strengthen these echoes to an unhealthy degree.\n\n@@ @@\n\n= **Due to personalizing magic inherent in sections, this file is unique to thinker** {{Isma}} **for the length of the experience.**\n\n-------\n\n@@ @@\n\n[[div class=\"oheader\"]]\n++ CHAPTER 30. The Pipe.\n\n When Stubb had departed, Ahab stood for a while leaning over the bulwarks; and then, as had been usual with him of late, calling a sailor of the watch, he sent him below for his ivory stool, and also his pipe. Lighting the pipe at the binnacle lamp and planting the stool on the weather side of the deck, he sat and smoked.\n\nIn old Norse times, the thrones of the sea-loving Danish kings were fabricated, saith tradition, of the tusks of the narwhale. How could one look at Ahab then, seated on that tripod of bones, without bethinking him of the royalty it symbolized? For a Khan of the plank, and a king of the sea, and a great [[span class=\"hover\"]][[span]]He met the legendary Captain Wand, crossed the Starfish's Sea, wrestled with the Popping Eye, Conquest's heir, the Old Thunder.\n@@ @@\nOf these adventures driven, Ahab stood as tall as the Fae of old to his crew. But should the image be ever so immaculate, ever so perfect, it would not withstand the ravages of the seed of doubt. And in the long nothings of this journey's time was a fertile field for seeds. Though with no better prospect than to submit to Ahab's quest or turn back to yet more nothing. But should there be a glimpse of some thing, anything, the seed could sprout. Ahab had to give. And this he knew.\n[[/span]]**lord of Leviathans**[[/span]] was Ahab.\n\nSome moments passed, during which the thick vapor came from his mouth in quick and constant puffs, which blew back again into his face. “How now,” he soliloquized at last, withdrawing the tube, “[[span class=\"hover\"]][[span]]Of two pulls was Ahab, whenever the ship braced against the coldness of space over the artificial seas. First was always his leg, eternal reminder how far he was yet from exacting righteous vengeance against that accursed whale. The second, and lesser, pull tucked at his soul. Not greater than a brisk cough was Ahab's reaction to the invisible rope tying him to what was hidden below deck.\n@@ @@\n\"Would I have so sold my soul bound to thee, had I known it affected me so little. I thought each night to be a wrestle for my being whole, each morning a triumph over your destructive nature. Why tie my heart to your abominable might if thou cannot cleanse me of this disease.\"\n@@ @@\nSo the pull grew stronger until a second pair of eyes saw right behind at the brief window of starry sky, before being plunged once again into self-made sea. The second pull withdrew, the leg ignored entirely. Not so Ahab, who dissatisfied of so little taken pulled on the bound occupant under deck much stronger then either pull plaguing the captain. In so pulling, it was Ahab grasping for the others soul, finding there a fire much smaller then his own.\n[[/span]]**this smoking no longer soothes**[[/span]]. Oh, my pipe! hard must it go with me if thy charm be gone! Here have I been unconsciously toiling, not pleasuring—aye, and ignorantly smoking to windward all the while; to windward, and with such nervous whiffs, as if, like the dying whale, my final jets were the strongest and fullest of trouble. What business have I with this pipe? This thing that is meant for sereneness, to send up mild white vapors among mild white hairs, not among torn iron-grey locks like mine. I’ll smoke no more—”\n\nHe tossed the still lighted pipe into the sea. The fire hissed in the waves; the same instant the ship shot by the bubble the sinking pipe made. With slouched hat, Ahab lurchingly paced the planks.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"oheader\"]]\n++ Chapter 81. The Pequod meets The Virgin.\n\n[...]\n\n Now, this occasional inevitable sinking of the [[span class=\"hover\"]][[span]]The endless monotony of the sea of stars was at last broken by the improbable yet observed appearance of a whaleship. Though in their range of sight, Lady Luck would not bend herself so far, anyone could actually see any details of the accursed creature. With its thoroughly dead status for now a mystery to the space-whalers, their Captain broke course, might an enemy ship so far out yet have information about the white whale. And so the whole crew was prepared at once to begin their one and only hunt before the end of their journey.\n[[/span]]**recently killed Sperm Whale**[[/span]] is a very curious thing; nor has any fisherman yet adequately accounted for it. Usually the dead Sperm Whale floats with great buoyancy, with its side or belly considerably elevated above the surface. If the only whales that thus sank were old, meagre, and broken-hearted creatures, their pads of lard diminished and all their bones heavy and rheumatic; then you might with some reason assert that this sinking is caused by an uncommon specific [[span class=\"hover\"]][[span]]A dead whaleship is a curious thing. It is the only state it was never designed to be in and therefore untested. The rationale given for this oversight stood in the magic of the Yeren. The entirety of the leviathan had been constructed in such a manner any simple error was easily revertable by the most novices of the whaleship engineers. In turn, it was as easy as requiring that simple hurdle from any of its crewmates and the whaleship could not fall if even one Yeren survived on-board.\n@@ @@\nFor this whale, the theory would prove true. As soon as the Pelkot would arrive at the crime scene, the evidence would speak its verdict: No whaler had seen this ship before its demise. If it was not the Fae the one possible culprit remained the only whaleship suspected in this region of space.\n@@ @@\nWhile the Yeren were imagined by many Mabians to be one agreeable mob not dissimilar to the Vorutheuthis, the truth proved as so often more complex. The Space Race on the Yeren's part had long broken from its original unity and split into multiple competitors. This leaves us with a clear deduction to conclude a conflict of some nature had broken out between this here ship and the white whale ending in death of the lesser.\n@@ @@\nThe details of this conflict shall remain eluded as the murderer and only witness had long since fled the scene.\n[[/span]]**gravity in the fish**[[/span]] so sinking, consequent upon this absence of buoyant matter in him. But it is not so. For young whales, in the highest health, and swelling with noble aspirations, prematurely cut off in the warm flush and May of life, with all their panting lard about them; even these brawny, buoyant heroes do sometimes sink.\n\nBe it said, however, that the Sperm Whale is far less liable to this accident than any other species. Where one of that sort go down, twenty Right Whales do. This difference in the species is no doubt imputable in no small degree to the greater quantity of bone in the Right Whale; his Venetian blinds alone sometimes weighing more than a ton; from this incumbrance the Sperm Whale is wholly free. But there are instances where, after the lapse of many hours or several days, the sunken whale again rises, more buoyant than in life. But the reason of this is obvious. [[span class=\"hover\"]][[span]]As below, so above. The seaborn whale is a model to its starry likeness and so the whalefall in space is as much a spark of life as one would expect on Earth. The gases freed from their purpose come together to just oh so temporarily on the scale of the universe create something approximating an atmosphere. In so doing the basis is given for a true well-spring of life out of all biomatter which can still muster the effort to become.\n@@ @@\nThe unaccounted for nature of the whaledeath, helped by the reality-bending louse used for its navigation, makes each circumstance of its demise unique beyond all measure. Should one ever be enthused to find and catalogue these temporary whaleworlds, they would find no life equal to another, each a complex ecosystem before the gases see their job done, flee into the vacuum of space, leaving behind nothing but an inert rock and a mausoleum of an untold story.\n@@ @@\n[[/span]]**Gases are generated in him**[[/span]]; he swells to a prodigious magnitude; becomes a sort of animal balloon. A line-of-battle ship could hardly keep him under then. In the Shore Whaling, on soundings, among the Bays of New Zealand, when a Right Whale gives token of sinking, they fasten buoys to him, with plenty of rope; so that when the body has gone down, they know where to look for it when it shall have ascended again.\n\n[...]\n[[/div]]\n\n@@ @@\n\n[[div class=\"oheader darkgrey\"]]\n++ Chapter 4⧖. Maker The First Lowering.\n\nOutside of the bulwarks their eager crews with one hand clung to the rail, while one foot was expectantly poised on the gunwale. So look the long line of man-of-war’s men about to throw themselves on board an enemy’s ship.\n\nBut at this critical instant a sudden exclamation was heard that took every eye from the whale. With a start all glared at dark Ahab, who was surrounded by {{//one//}} dusky phantoms that seemed fresh formed out of air.\n\nThe phantom [[span style=\"filter: blur(4px);\"]]s, for so they then seemed, were flitting on the other side of the deck, and, with a noiseless celerity, were casting loose the tackles and bands of the boat which swung there. This boat had always been deemed one of the spare boats, though technically called[[/span]] the captain’s, on account of its hanging from the starboard quarter. The figure that now stood by its bows was {{//many things, but unmistakable of Voru origin.  The simple Voruteut were often visible merely by their hatred of light. No light would be reflected by a creature of such destruction; their colour would be none at all, the simplest black which would consume all light, and with it all depth or hints at contour. While the more complex Voruteut reflected their being in more eye-intriguing destructive patterns, this here creature clearly went beyond that. From head to tips it was covered in a darkest ink-like substance hiding the simpler unreflecting void underneath. The ink was a blessing to the eye, it was enough of creation to reflect light like any real substance ought to do. Its ten changing writhing spiraling fractalizing tentacles seemed to be struck at an impasse between sticking to the door that just recently served as its hideout or strike out at any seamen who had not yet grasped what it meant to stay next to a Voruteut.//}}\n\n While yet the wondering ship’s company were gazing upon these strangers, Ahab cried out {{//the creatures name, like only a soul-bonded could do when commanding its lesser:   \"Fetatheuthis.\"//}}\n\n[[span style=\"filter: blur(4px);\"]]“Ready,” was[[/span]] the half-hissed reply.\n\n“Lower away then; d’ye hear?” shouting across the deck. “Lower away there, I say.”\n\nSuch was the thunder of his voice, that spite of their amazement the men sprang over the rail; the sheaves whirled round in the blocks; with a wallow, [[span style=\"filter: blur(4px);\"]]the three boats dropped into the sea; while, with a dexterous, off-handed daring, unknown in any other vocation, the sailors, goat-like, leaped down the rolling ship’s side into the tossed boats below.[[/span]]\n\n[[span style=\"filter: blur(4px);\"]]Hardly had they pulled out from under the ship’s lee, when a fourth keel, coming from the windward side, pulled round under the stern, and showed the five strangers rowing[[/span]] Ahab, who, standing erect in the stern, loudly hailed Starbuck, Stubb, and Flask, to spread themselves widely, so as to cover a large expanse of water. But with all their eyes again riveted upon {{//the Vorutheut, which from its still hovering position first haltingly then certain rushed at the target tucked at the soul-rope whenever it swam off-course, the crew did not move a muscle before Fetatheutis was near enough the whale to confirm it dead.//}}\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"oheader darkgrey\"]]\n\n[[div class=\"oheader storm\" style=\"width: 95%;\"]]\n++ CHAPTER 66. The Shark Massacre.\n\nWhen in the Southern Fishery, a captured Sperm Whale, after long and weary toil, is brought alongside late at night, it is not, as a general thing at least, customary to proceed at once to the business of [[span class=\"hover\"]][[span]]Though robbed of any white whale's witness, Ahab could not leave. The crew had found a something and could not be made to return to the monotony of space without the littlest reward for this tiny adventure. Even so, the captain could only be placated to stay by the futile hope of finding any information on his destined enemy.\n@@ @@\nThe deadness of the whale did little to reduce its dangers, could the newborn life born on the carcass prove more territorial than a life whale had ever been about its own hide. As such Fetatheuthis was sent to cut. This was the first time the creature of the Voru had ever seen a whale and it regarded the whale with a curiosity not ill-placed for feeling out the largest lifeform known to the cosmos.\n@@ @@\nAll but methodical was its chosen way of cutting, so it skittered around the carcass, finding ever new places to cut and experience, searching each tissue where the cut might have a different feel. This strange behaviour would continue until skin finally gave way to biome and fauna was reached. Abruptly the destructive creature stopped.\n@@ @@\nHad he the time and nerve to consider this behaviour, Ahab would have ordered the new life to be slain at once, but the crew could not keep their adventurelust contained upon the visible confirmation of the harmless inside.\n[[/span]]**cutting him in.**[[/span]] [[span style=\"filter: blur(4px);\"]]For that business is an exceedingly laborious one; is not very soon completed; and requires all hands to set about it. Therefore, the common usage is to take in all sail; lash the helm a’lee; and then send every one below to his hammock till daylight, with the reservation that, until that time, anchor-watches shall be kept; that is, two and two for an hour, each couple, the crew in rotation shall mount the deck to see that all goes well.[[/span]]\n\nBut sometimes, especially upon the Line in the Pacific, this plan will not answer at all; because such [[span class=\"hover\"]][[span]]The membranes forming the walls of the ship had been supplanted by something between moss and fungus, the door mechanism overgrown by a web-algae membrane. What had once been the coral furniture had spread across the ship and in a strange misunderstanding of a coral made to bear fruit. Stranger still was the visible fauna on the ship. A mix of burdock and furball clung to every fruit, preserving the limited warmth provided by little flies glowing in infrared. Most interesting of all was an about bat-sized creature which can only be described as, with apologies to the Sky Keepers, resembling the figure of a dragon.\n@@ @@\nIt had a snakelike body and only two rear legs, two wings where front legs could be assumed. All this seemed to serve to better aerodynamically fly and wiggle through the gravityless ship, its claws used to keep purchase. The most interesting thing about the small dragon was as always what escaped its mouth.\n@@ @@\nWith the world so small, even the ambient magic proved to be a precious resource. The little creatures would slowly suck up any magic produced by body, mind, and world. The magic so bundled would be left out in one breath of life, turning the little flora into gardens that would keep the drakes alive for months longer per breath. This left only the question of their slightly carapaced exterior open, but the single predator which had made this mutation a necessity had long since been converted into compost.\n[[/span]]**incalculable hosts of sharks gather round the moored carcase**[[/span]], [[span style=\"filter: blur(4px);\"]]that were he left so for six hours, say, on a stretch, little more than the skeleton would be visible by morning. In most other parts of the ocean, however, where these fish do not so largely abound, their wondrous voracity can be at times considerably diminished, by vigorously stirring them up with sharp whaling-spades,[[/span]] {{//A seamen of another colony might have found great value in the unique specimen encountered, even Stalu or Pile had either of them witnessed and understood the opportunity in the dragons life-giving exhale, but to the Mabians the whale-fauna was little more than weeds to pull out and discard, unlike the rest of the whale which would prove a harvest in the little that remained functional of the whaleship and survived the conversion into biosphere. Swiftly the whalers broke through the membrane of moss, ripped out fruit and furball, and teared apart web-algae keeping them from the control room. One of the most important treasures of the whale hunt had thankfully been deemed useless and remained untouched by the local wildlife, safely stowed away for future spacefarers to collect: The gris.//}}\n\n[[/div]]\n\n[[/div]]\n\n\n[[div class=\"oheader\"]]\n[[div class=\"oheader storm\" style=\"width: 95%;\"]]\n++ CHAPTER 92. [[span style=\"filter: blur(4px);\"]]Amber[[/span]]gris.\n\nNow this [[span style=\"filter: blur(4px);\"]]amber[[/span]]gris is a very curious substance, {{//of which much has been said already//}}, and so important as an article of commerce, that {{//it had propelled the once simple line of merchants selling an obscure drug from an exotic planet  into a trade conglomerate with exclusive access to the most important resource to enable the Yeren-spaceflight.//}} [[span style=\"filter: blur(4px);\"]]1791 a certain Nantucket-born Captain Coffin was examined at the bar of the English House of Commons on that subject. For at that time, and indeed until a comparatively late day,[[/span]] the precise origin of [[span style=\"filter: blur(4px);\"]]amber[[/span]]gris remained {{//the desert of Alpha Centauri, despite many an attempt to recreate the drug outside its home system. Still, this dependency would not do for the Yeren and before long a second outpost in the large, though as was discovered much later not planet-spanning, desert opened under Yeren hand.//}} [[span style=\"filter: blur(4px);\"]]amber itself, a problem to the learned. Though the word ambergris is but the French compound for grey amber, yet the two substances are quite distinct. For amber, though at times found on the sea-coast, is also dug up in some far inland soils, whereas ambergris is never found except upon the sea. Besides, amber is a hard, transparent, brittle, odorless substance,[[/span]] {{//think the matter of dependency resolved, but this ignores the reality of the splintering in the Yeren enterprise. Effectively there were now just two conglomerates in control of the gris, where before was one.//}} [[span style=\"filter: blur(4px);\"]]used for mouth-pieces to pipes, for beads and ornaments; but ambergris is soft, waxy, and so highly fragrant and spicy, that it is largely used in perfumery, in pastiles, precious candles, hair-powders, and pomatum. The Turks use it in cooking, and also carry it to Mecca, for the same purpose that frankincense is carried to St. Peter’s in Rome. Some wine merchants drop a few grains into claret, to flavor it.[[/span]]\n\n{{//The Seven Colonies remained split in the matter of the Whaleships, but the predominant opinion held the attack on the whale in contempt. This was reflected in law and as such the whalehunter was in need of a legal fiction to justify his business. And this was the purpose served by the gris for the Fae.//}}\n\n{{//The claim was simple. By right of priority, the Fae were the first to set foot on the gris-desert and the planet therefore be considered solely theirs.//}}\n\n{{//There is much to say about this claim like how the gris-worms should then be considered the rightful owners, as the dragons of the whale carcass. How such a claim could hold for a full planet and not just the area used, or how a claim that could not stop the Yeren from mining holds no water in the lawless primaeval of the universe.//}}\n\n{{//All these arguments had been brought forth, but did nothing to stop the legal fiction founded on it. With the desert in belonging to the Fae merchants who first discovered it, so does all its produce. This of course makes any buyer of gris from Yeren-side a thief in the eyes of the hunter, a thief who more often than not happens to be a whaleship, and in whose prosecution the hunter is law-aligned.//}}\n\n{{//The whaleship slain, the gris captured, the substance is returned to its \"rightful owner\" who is more than happy to sell the gris of her competitor without any effort or expense on the Fae Merchants side.//}}\n\n{{//There is more to be said about the gris' unique psychedelic effects, which would see it classified as an agnostic in modern times which opens the realm of the wrong to the mind and there gives the opportunity of a well-crafted incorrect view of the physics needed to steer the whale beyond space, but whole dissertations have been written about the topic, which would prove more informative than this short aside.//}}\n\n{{//For the Pelkot, no legal fiction was required at all, so far from home, and all gris was soon invested into old young Pile.//}}\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"oheader\"]]\n[[div class=\"oheader storm\" style=\"width: 95%;\"]]\n[[div class=\"oheader red\" style=\"width: 95%;\"]]\n\n++ CHAPTER [[span style=\"filter: blur(4px);\"]]34[[/span]]. The Cabin-Table.\n\nIt is noon; and Dough-Boy, the steward, thrusting his pale loaf-of-bread face from the cabin-scuttle, announces dinner to his lord and master; who, sitting in the lee quarter-boat, has just been taking an observation of the [[span style=\"filter: blur(4px);\"]]sun; and is now mutely reckoning the latitude on the smooth, medallion-shaped tablet, reserved for that daily purpose on the upper part of his[[/span]] From his complete inattention to the tidings, you would think that moody Ahab had not heard his menial. But presently, catching hold of the mizen shrouds, he swings himself to the deck, and in an even, unexhilarated voice, saying, “Dinner, Mr. Starbuck,” disappears into the cabin.\n\n{{//Lifting the one and only whale encountered on the journey so far of all its possessions, and of current more import, all that was edible, demanded a feast in the Captain's quarters. This would not be the first time, had the food vaults been opened before to quell the dullness of vast space, but no time before their goal reached, would it be as justified as now.//}}\n\n{{//This monumental occasion though saw a slight hurdle in the joining of the stowaway revealed, Ahab seeing little point hiding his personal devil again. Hand to hilt, fork gripped with the other, the crew came to silent agreement the creature be judged by its eating habits.//}}\n\n{{//In this Fetatheuthis proved lucky, unlike what was expected of the Vorutheut, the senseless inhalation of all that was on the table, or perhaps just the devouring of meat would serve as the pretext to slay the Ortothans' eternal enemy. Instead it seemed a picky eater. Just a piece of whaleflesh, a bite of coral fruit, an appetizer of the burdock creature, the tip of dragon tongue, and a slurp of whaleblood. Together with the less recently procured meals like a bee of Wimny, a bite of rusk, a swoop of rice, a pluck of bean, and a slurp of precious milk all ten arms had their work cut out for them.//}}\n\n{{//The muster for attack stolen, Stalu further took the wind out of the sales of what could easily have ended in mutiny by saying \"Well.\" before gesturing,  trying his best to recall his religious education. \"It wouldn't be the first time, aye? There's been [[[zeyu-eitothan|that story]]]. Not the first time one escaped the Maelstorm to not hate all of existence, I heard. It's not those we have our fight with, the Seven say.\" Taking this as the lifeline for sake of peace on ship, the circumstance was begrudgingly abided.//}}\n\n{{//\"Is it so, I wonder?\", asked Pile whose frequent affiliation with the gris had given him a rather small appetite. \"How our companion got to stand not against creation, only our captain can answer.\"  Eyes turned to captain, the attention seemed to stick him in an even fouler mood and got rebuffed by a simple \"Ask it.\" The attention shifted, Fetatheuthis seemed not to know what to do in the spotlight, least of which was how to articulate that fateful encounter of its bound of hate and destruction without a mouth to speak and its limbs exploring the universe of tastes. So the eyes turned once again, annoyed by the whole affair, Ahab barked out a simple \"Deal.\" that brooked no contradiction.//}}\n\n{{//The feast would continue in a mix of polite chatter and what you'd expect a seamen meal to sound. This continued until Fetatheuthis was satisfied enough for one of its tentacles to cease its culinary exploration, an opportunity Stalu saw and caught. \"Won't take much to guess the how and why of the Captain binding his person to a herald of destruction, but what's in it for thee?\" At this the tentacle as such took to its next mission. In its twisting fractalizing branching form the appendix formed out of the substance previously compared to ink an image any sailour could with ease identify as their destination.//}}\n\n{{//Chuckles came from those close enough to see the image. \"Didn't think there'd be an explorer in ye. Aye, not very far off from the captain at all.\" More chuckles were the answer to that. A slam. Ahab stood, his mood darker then his bond's likeness. Under silence of the crew the captain made his way around the table, every step accentuated by his ivory leg hitting on wood in a strict and forced rhythm. Only when the captain had left the room, the cabin-door slammed shut behind him, would anyone dare to break fast and silence again.//}}\n\n{{//\"'Tis a shame,\" said Stalu to no one in particular. \"I get the want. To explore, I mean. There's just so much out there. The world is full of stuff. Stuff to see, stuff to remember, but! and this would be news for our voru friend here, most importantly: stuff to sell. And so it always is. The want is just a spark. 'tis the market that keeps the fire going. And I know, no one ever wants to hear it, but we're in a losing business. Not much money left in whaling and they already got all the exotic stuff they want back in the colonies, no the space race is gonna dry up before long, I'm telling it. But! Two things on this ship here, on the beautiful Pelkot to turn this around. Ahab's bug thing navigation is money in the making, heck even Wand's Comet might not be out of reach. And thee.\"//}}\n\n{{//And so Stalu turned directly to Fetatheuthis, to stare at its centre in place of eyes, to look at its heart. \"A thinking Vorutheuth is more worth to the Colonies than hundred years of star travelling. Thou ever been to the colonies?\" Fetatheuthis shook itself to which the first mate nodded. \"It's the way back we need to go, that is where wonders lie for thee. Forward is only a maelstrom whence thou came and no profit besides.\"//}}\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div_ style=\"color: #f8f9fa;\"]]\n\n[[div class=\"oheader pink fade-out\"]]\n\n++ CHAPTER 31. Queen Mab.\n\n“Such a queer dream, King-Post, I never had. You know the old man’s ivory leg, well I dreamed he kicked me with it; and when I tried to kick back, upon my soul, my little man, I kicked my leg right off! And then, presto! Ahab seemed a pyramid, and I, like a blazing fool, kept kicking at it. But what was still more curious, Flask—you know how curious all dreams are—through all this rage that I was in, I somehow seemed to be thinking to myself, that after all, it was not much of an insult, that kick from Ahab. ‘Why,’ thinks I, ‘what’s the row? It’s not a real leg, only a false leg.’ And there’s a mighty difference between a living thump and a dead thump. That’s what makes a blow from the hand, Flask, fifty times more savage to bear than a blow from a cane. The living member—that makes the living insult, my little man. And thinks I to myself all the while, mind, while I was stubbing my silly toes against that cursed pyramid—so confoundedly contradictory was it all, all the while, I say, I was thinking to myself, ‘what’s his leg now, but a cane—a whalebone cane. Yes,’ thinks I, ‘it was only a playful cudgelling—in fact, only a whaleboning that he gave me—not a base kick. Besides,’ thinks I, ‘look at it once; why, the end of it—the foot part—what a small sort of end it is; whereas\n\n[[/div]]\n\n@@ @@\n\n@@ @@\n\nI stand upon wooden plank, a young breeze across my face, an unreal sea swaying my ground and I know my plan worked. I had feared the agnostics I subjected myself to be too dissimilar to the gris, but the book proved capable to bridge that final gap. Here I am. Walking the same planks as the object of my fascination. I stare upon the Old Thunder, Captain Ahab of the Pelkot. The Vorutheuth was here, approaching steadfast Ahab about their destination.\n\nNo words are spoken between, but as the dreamer no thoughts would be hidden from me. This is how it will go: Fetatheuthis will transmit through the soul-rope that binds them, a complex knot of sentiments, it is the world as the creature knows it, many a place greyed out by all but the curiosity and desire to see the place, their destination drowned out by a myriad of stars worthy of discovery. The knot is rebuked at once, torn away by the crushing wave of hatred, the knot destroyed nothing will return to the shore of the Voru-creatures soul, but the burning sensation of slaying the white whale. And-\n\nOh. He speaks. I hear the rumbling growling inevitable voice of the growing storm. The captain of the Pelkot speaks. \"Through void and battle, Mab and me, in ship and stowe thou silence keep. But wind and whale, hunt and free, sea and fruit and life and companions, all that little and now thou speak?! Our bond forged in the promise of violence. No renegation. No rope-cutting. Deal-weasling. As is now it will be. Our souls sold each other. I'm done with distractions. My owed violence I will forge from thee.\"\n\nMy captain marches off once more, the Vorutheuth following unwillingly. I know what comes next as the two enter the blacksmiths chamber. I follow in silence as I can not miss Ahab's latest grand design.\n\n\"There is a line, as thin as long, as invisible as real, that spans the wide wilderness from this lost leg of mine to the white whale that traded it, this is the one bond that binds me above all others, it is the strand of fate! I can do naught but follow it to its end, where the hated Enemy waits, and resume once more the deadly contest between us. I must triumph o'er this spacebeast, this living projection of all wrongness and evil in the universe, or I must be extinguished in the strife. There is nothing but the vile whale that could hope to slay me, and none but I who could do the same to it. Fetatheuthis!\"\n\nThe creature hisses at its name, but my captain continues. \"Understand thine role in this. For this fated task, this greatest undertaking of the greatest man to ever sail these starry spaces, I shall need a weapon unlike any other. A staff, to channel the storm that rages in my soul, our soul. But also a spear, a wicked harpoon, to pierce the beast's calcareous pallid hide and prick the very heart of Evil, so our very spirits might meet and wrestle in the purest plane of magic itself. I tried to bless the lances of my men, to arm my noble knights and squires with these bolts of my soul, but alas, they could not wield them. Just as thou refuses to wield my will. Fetatheuthis!\"\n\nThis time the vorutheuth just watches in silence as Ahab truly turns to the blacksmith. \"Perhaps it is just as well; perhaps my fury is more than any mortal could command, more then even the void can muster, and it would burn all sent forth to chars. But it matters not, for now I approach thee, now I task thee, smith and carpenter, o silent and nameless craftsman of the forge and forest, with the craft of a harpoon like no other, of one that might smite the very gods from the lofty realms in which they dwell, were they to breach their crooked brows and blow their shaggy spouts in sight of Ahab! Ye shall forge its barbs from this irrilite, pure as diamond, sold to me by an ancient Marsman, and ye shall quench the searing metal in the blood of this squid that shadows me, to slay the beast that awaits at Sirius. Do ye hear me, forgeman?\"\n\nThe blacksmith ever silent nods at his captains command, but I no longer listen. The plight of the Vorutheuth, the madness of my captain, all fades away to the mention of what has now at last justified my research, in the mention of their destination, in so finalizing the course I have to carve for myself: To Sirius.\n\n[[/div]] \n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| previous-url = in-the-wilderness\n| previous-title = In The Wilderness\n| next-url = the-heaviest-matter-of-the-universe\n| next-title = The Heaviest Matter of the Universe\n| hub-url = and-to-the-stars-i-went-with-only-a-name-hub\n| hub-title = And To The Stars I Went With Only A Name Hub\n]]\n\n@@ @@\n\n\n[[include :scp-wiki:component:license-box]]\n\n> This article contains excerpts from the book \"Moby Dick; or The Whale\" by Herman Melville\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_homo-sapiens-sidhe",
    "_licensebox",
    "adventure",
    "bittersweet",
    "children-of-the-night",
    "fantasy",
    "from-120s-archives",
    "goi-format",
    "homo-sapiens-sidhe",
    "publicdomaincon2025",
    "second-hytoth",
    "space-opera"
  ],
  "author": "Ethagon",
  "created_at": "2025-03-07T21:17:19+00:00",
  "updated_at": "2025-03-08T14:58:57+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "where-dragons-dwell"
}