{
  "title": "SCP-2569-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2569-JP\n \n**オブジェクトクラス:** --Safe-- Neutralized\n \n**特別収容プロトコル:** SCP-2569-JPは財団が所有し、カバーストーリー「空き家」によって封鎖されます。SCP-2569-JP内には監視カメラが設置され、常時監視されます。SCP-2569-JP内で発生した現象は、その重要度に関わらず随時記録してください。\n \n**説明:** SCP-2569-JPは迫田満吉氏が所有していた一軒の家屋です。所有者であった迫田満吉氏及び迫田氏の家族[[footnote]] 迫田満吉氏(41)、妻・迫田綾子氏(39)、娘・迫田環奈氏(16)の3人家族。 [[/footnote]]は、1998/02/13に侵入した強盗犯により殺害されています。なお、犯人であった西崎和雄氏はすでに逮捕され、身柄を拘留されています。\n\nSCP-2569-JP内では、一定のタイムラインに沿って以下のような現象が発生します。\n\n> **06:30**　リビング及びキッチンにかけての家具及び電化製品の発生。これは生前の迫田一家が所有していたものと一致する。\n> \n> **06:43**　キッチンに数点の食器及び家庭用器具が出現。生前に迫田一家が所有していたものと一致。水道、ガスコンロが自動で稼働。なお、 SCP-2569-JPのライフラインは停止されている。\n> \n> **07:00**　水道、ガスコンロが停止。キッチンの食器のみが消失。リビングのテーブル上に調理された食物が盛られた食器が出現。食物の内訳は目玉焼き、ベーコン、レタス数枚、トースト、牛乳及び麦茶。出現した食器の数は迫田一家の人数と比例する。\n> \n> **07:22**　食器内の食物が消失。数秒ほど間を置いて食器が消失。汚れが付着した食器がキッチンのシンクに出現。水道が稼働。\n> \n> **07:25**　玄関にてビジネスシューズ及びローファーの出現と消失が確認される。これは迫田満吉氏と迫田氏の娘であった迫田環奈氏が使用していたものと一致する。\n> \n> **07:31**　シンク内の食器が消失。水道が停止。\n> \n> **08:32**　浴室付近にて洗濯機の稼働音と類似した音を確認。\n> \n> **09:48**　ベランダ方面にある窓の付近にて開閉音を確認。窓そのものの開閉は確認されていない。\n> \n> **10:11**　リビング及び迫田夫妻の寝室及び迫田環奈氏の寝室にて掃除機の稼働音と類似した音を確認。\n> \n> **12:01**　リビングのテーブル上に████社製のカップラーメンが出現。調理済み。\n> \n> **12:06**　カップラーメンが消失。\n> \n> **14:00**　リビングにて出現しているテレビが起動。チャンネルは常に██放送に合わせられている。\n> \n> **16:04**　テレビが停止。\n> \n> **17:02**　玄関にてローファーの出現と消失を確認。\n> \n> **17:48**　各部屋に電灯の出現。点灯。\n> \n> **18:33**　玄関にてビジネスシューズの出現と消失を確認。\n> \n> **19:03**　リビングのテーブル上に食器及び調理された食物が出現。07:00時とは異なり、食物の内訳は日によって変化する傾向にある。\n> \n> **19:55**　テーブル上の食器及び食物が消失。\n> \n> **19:57**　リビングのテレビが起動。14:00時とは異なり、合わせられるチャンネルは日によって異なる傾向にある。\n> \n> **23:15**　テレビが停止。\n> \n> **23:25**　消灯。同時に電灯が消失。それに伴い、出現した家具及び電化製品すべてが消失。以降は06:30時まで、特筆すべき現象なし。\nなお、現象発生中に侵入した人物に異常が発生した事例はありません。\n\n**事案-1:** 2005/04/09、西崎和雄氏に死刑判決が下されました。それに伴い、同日19:00時にSCP-2569-JPのリビング内にて、この時点まで観測されていなかった以下の物品が出現しました。\n* テーブル上に、大皿に盛られたホールケーキ，ローストチキン、茶碗に盛られた赤飯3つ。\n* 四方の壁に、\"輪飾り\"\"輪つなぎ\"と呼称される、色紙を切って輪っか状に繋ぎ合わせた飾り付け。\n* キッチンとの境目付近に、「祝・西崎死刑確定！」とマジックペンで書かれた垂れ幕。筆跡は迫田環奈氏のものと一致。\n* クラッカー音3発。\n上記の物品は23:32時点で消失しました。翌日からは通常のタイムラインに沿った現象が確認されています。\n\n**事案-2:** 201█/██/██、20:47時のSCP-2569-JP内にて、この時点まで観測されていなかった異常が発生しました。当時SCP-2569-JP内は通常のタイムラインに沿ってテレビを起動させている状態でしたが、突然テレビが停止し、以下の現象が確認されました。\n* キッチン方面から金切り声。声紋は迫田満吉氏の妻であった迫田綾子氏と一致。\n* 廊下方面から絶叫。声紋は迫田環奈氏と一致。\n* リビング方面から怒声。言語は解析できず。声紋は迫田満吉氏と一致。\n* 箪笥類や棚類などの家具の転倒。\n* テレビ液晶画面の破損。\n* 複数発の殴打音。\n* 軽度の揺れ。\n* キッチン方面、廊下方面、リビング方面にて複数の血痕の出現。のちの調査で、これらの血痕のDNAは迫田一家のものと一致した。\n現象発生から4分経過し、上記の血痕出現時点で、発生していた家具及び電化製品等は破片等を含めてすべてが消失しましたが、血痕のみが消失せず残留していました。\n\n事案-2発生以降、SCP-2569-JP内にて現象の発生は確認されていません。審議の結果、SCP-2569-JPはNeutralizedに再分類されました。\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "neutralized",
    "scp",
    "建造物",
    "霊体"
  ],
  "author": "poppono032",
  "created_at": "2020-12-07T03:51:36+00:00",
  "updated_at": "2024-02-21T12:02:39+00:00",
  "rating": 113,
  "_site": "scp-jp",
  "_fullname": "scp-2569-jp"
}