{
  "title": "批准制造设备以调节局部现实的休谟系数的申请",
  "content": "[[include :scp-wiki-cn:theme:prom-labs]]\n\n**批准制造设备以调节局部现实的休谟系数的申请**\n\n**问题**\n\n具有异常性的人物虽然可能具有潜在的研究价值，但可能干扰无关的研究和技术，导致科学、军事或创业领域的不良结果。目前这种干扰的全球成本很难确定，但估计每年约消耗数亿美元（1982年的美元标准），预计至二十世纪末将会增加。我们需要一种维护当地现实的方法，以尽量减少破坏性超自然个体和组织的影响。\n\n这种方法已经讨论了近一个世纪。[((bibcite 1))] 早期的尝试集中于劝导那些异常个体自愿努力去互相监督，但这些方法本质上是不可靠的，被证明很容易受到外部影响。[((bibcite 2))] 普罗米修斯实验室还尝试在受控实验空间中使用亚稳定的、异常个体无法干预的人造维度，这条研究路线最终被抛弃了，因为(i)确保人工维度准确地反映预期的本体论条件具有一定难度。(ii)需要维持能源接入。(iii)开发一种不在维度之间移动的材料是不切实际的。[((bibcite 3))]\n\n**对策**\n\n我们建议在个别地区制造稳定局部现实的设备。这种装置可以用来将现实“锚定”到基线状态，减少异常个体干涉物质性质、物理定律、时空、因果律和逻辑的能力。 \n\n__理论基础__ \n\n普罗米修斯实验室曾研究过客观-现实独立者（“**ORIs**”）[((bibcite 4))] 对基线现实的修改。ORIs依靠自身大脑的的感知和想象中心，通过各种认知实现技术调整现实。[((bibcite 5))] “ORIs”（无论有意识或无意识地）将主观现实强加于其环境，从而克服客观物理规律的阻碍。 \n\n我们可以用逆向利用此过程，使用一个ORI“操作员”提供的设备，在一个受控的区域内施以一致现实。通俗地说，操作员会“将现实扭曲回”基准状态，将操作员对客观现实的感知重新强加到一个局部地区。这种装置减少的异常活动量将取决于设备与相关异常之间的休谟差异，对表现出高休谟值的异常的预期效果较差。[((bibcite 6))]\n\n__设备规格__\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/grant-request-for-the-manufacture-of-devices-to-regulate/Sectioned_theodolite.jpg|caption=设备截面概念图（Wei-Isaacs透镜状分布模式）|width=210px]]\n我们的装置灵感来源于出土的史前时期能源储存装置。[((bibcite 7))] 每个设备的规模都相对较大——体积约8立方米，外壳和内部电路由铍青铜合金制成。该设备的核心将由一个共振通路组成，其目的是在一个预定的空间中分散现实修改效果。特定的分散模式可以基于操作需求，在具有连续或重叠的效应区域上拥有连接多台设备的能力。\n\n该装置的共振通路将通过接收器，通过无线电或卫星网络连接到一个ORI操作员所居的基站中。虽然迄今为止还没有实验过对现实进行调整的神经信号的无线电传输，但将这些信号转换成电脉冲的能力是在普罗米修斯实验室的能力范围内的。\n\n__ORI操作员__\n\n将一个ORI实体调整为可接受的操作员的过程涉及到一系列技术，这些技术是在广泛的测试之后开发的。该实体首先将被给予适度的镇静，以减少对过程的异常干扰的风险，然后实体将会接受一段时间的感觉剥夺，伴有频繁的短暂感官（视觉、听觉和触觉）超载。经过几个月的治疗，该实体一般已经变得顺从，并且条件符合手术准备。\n\n一个操作员志愿者将会进行常规的开放性神经外科手术。外科医生会将一系列电加热丝插入到枕骨、顶叶、楔前叶和新皮层背外侧前额叶区的特定区域。然后，这些细丝将被迅速加热，以灼烧这些区域。特殊制造的肽将会被注入到丘脑中，使用纳米体来造成等效的化学损伤。\n\n手术结束时，操作者的颅骨骨瓣将复位，但有一个直径10厘米的圆形区域从头顶除去，使得头骨可以与铍青铜电子连接板及相关光纤电缆附件连接，该光缆与基站的发射机连接在一起。由于设备需要连续运行，由于这些设备需要连续的操作，光纤束必须永久地连接到操作员的头骨上。\n\n**商业案例**\n\n目前，预计本设备的主要客户是SCP基金会，因为该组织专注于保护基线现实。其他超技术团体会对其拥有的现实改变物体进行操作使用（如GOC）和安全保护，同样可能成为客户。据估计，通过这种装置的选择性部署，普罗米修斯实验室本身每年可以节省500万美元（企业事故或劳动赔偿）。\n\n在每一种情况下，设备的初始价格点都设定在盈亏平衡点上，利润是通过持续的订阅合同实现的，该合同将向设备发送真实维护信号。由于设备对任务的关键性质以及没有任何可替换的替代产品，我们希望在提供此类服务时定出高价。\n\n由于机器操作用的材料是消耗品，所以副产品为了进一步的使用和销售可以进行回收利用。从ORI测试对象处（特别是丘脑和松果体）获得的输出被用于开发休谟水平波动的传感器。市场营销团队已经从几个信息源中记录了对“康德计数器”的兴趣。\n\n**资金使用**\n\n该项目的初始“概念验证”资金总额为1125万美元，按如下方式分配：\n\n* 750万美元用于设计和建造三个原型设备\n* 150万美元用于研究神经信号电传输\n* 700,000美元用于招聘ORI操作员，用于测试的原型。预计至少需要10名操作员，这些资金的大部分将用于雇佣外部承包商来帮助招聘人员\n* 125万美元用于支付特别小组中神经外科医生和相关护理人员的薪酬与福利\n\n该设备的初始设计和测试阶段预计将需要3年时间，而操作员的招聘工作将与这一过程同时进行。预计与ORI测试员的测试将需要至少一年的时间，如果最初的ORI操作员被证明不够完成测试任务，则要求提供30万美元的应急基金。\n\n**已知问题**\n\n__人力资源问题__\n\n对ORI操作员作为永久工作人员的要求可能会给PL的中央服务团队造成负担与保险费用。特别是每一个ORI操作员都需要一个专门的医疗团队来确保健康与长寿。总结如下。\n\n[[collapsible show=\"对ORI操作员的管理\" hide=\"- 关闭档案\"]]\n> 继外科手术过渡到ORI操作员状态后，相关的操作员将丧失设想、做梦或想象的能力，且记忆和解决问题的能力将受到严重的限制。操作员只会表现出基本的情绪反应，比如冷漠或厌恶。\n> \n> 为了使设备的生产效率最大化，在操作员工作中必须持续提供低水平的神经刺激。包括经批准的电视纪录片，来增强对底线现实的主观认识。这些运动仅限于维持最低限度的健康所需，并且必须受到严密的监督。必须注意在运动过程中应防止沉重的纤维电缆被意外钩断，这会把适配器从头骨上扯下来，并损坏设备。\n> \n> 即使遵循这些程序，ORI手术操作员预期寿命中位值仅限于术后12年。\n\n[[/collapsible]]\n\n通过使用第三方服务供应商来雇佣ORI操作者与相关医务人员，或者将相关的员工安排在外部设施中，都可以减轻这些问题。数个第三方都表示愿意向PL提供必要的服务。\n\n因为客户基础的扩大和人员的自然损耗的需求，这些供应商还可能在招聘额外的ORI操作员中发挥作用。在PL最初招聘测试对象后，有关他们雇用条款的信息泄露到了市场上。因此，预计今后的招聘工作将备受争议，需要专门的招聘代理负责。\n\n__声誉问题__\n\n因为需要上述的人力资源，一些潜在客户可能没有充分的动机购买这些设备。通过将这些设备作为普罗米修斯实验室研究生产的机械/电子技术来进行营销，这一问题可以得到最好的缓解，而且，由于类似的原因，不应该对有效的正确方法作明确说明，把这些知识作为PL的机密和专利。出于类似的原因，应该与客户签订销售合同，以保护知识产权为由，要求客户组织限制员工接触操作设备的细节。\n\n__设备效能极限__\n\n如上所述，对于高休谟值的异常，这些设备预计效果有限。尽管在任何情况下，客户的需求都是很高的，但这些信息不应该在设备的营销材料中突出显示。\n\n还有一种风险是ORI操作员有时会意识到自己的处境，并以一种与一致现实不相容的方式操作相应的设备。这样的场景除了制约了设备在控制现有异常情况下的有效性，还可能涉及到将新的异常效应引入到设备的安全区域中。这种风险会因为不适当的招聘、治疗或维修而引起，与服务供应商的合同应包括对这一结果的抑制手段。\n\n如果发生了“不良ORI”事件，受影响的操作员的神经信号到相关设备的无线电传输可以被关闭，以防止设备的位置受到损害。然而，设备上相应的服务损失（以及对客户关系的损害）意味着这只能作为最后的手段。我们建议对这个“杀戮开关”的控制权应该保留在普罗米修斯实验室，我们可以担保采取迅速行动，以防任何未来可能发生的不幸事故。\n\n[[bibliography]] \n: 1 : 《关于为了科学目的与\"现实扭曲者\"结盟的可行性》；好奇心与幻想研究皇家学会； Robert Scranton博士；1889年10月12日。 \n: 2 : Brumell, J (1978). 《第四次超自然大战史》；//普罗米修斯出版//。 \n: 3 : Andrews, K (1972). 《实用性的极限：跨维度旅行与存储的现状》；《普罗米修斯实验室期刊》 Vol 45(4)；12-35页。 \n: 4 : 也被称作“绿色型”。见████████████教授（1979）的《应用神迹学（讲座记录）》；《GOC-普罗米修斯合作出版》；Vol 2(1)；6-14页。 \n: 5 : Tse, A (1981). 《改变基准普遍法则的方法》；《PL超生物学期刊》；Vol 42(6)；84-116页。 \n: 6 : Caldmann, J & Rzewski, C (1982). 《[[[and-this-one-explains-humes |休谟：对现实基本基础的定量研究]]]》以及[[[an-faq-part-two-or-your-hume-questions-answered |“基金会”以及对这篇文章的回答]]]（根据基金会-PL信息交换协议提供的编辑摘要）。 \n: 7 : Heinemann, O (1979). 《古土耳其人曾经为我们做过什么？》；《普罗米修斯历史学》；Vol 23(2)；8-13页图7。\n[[/bibliography]]",
  "tags": [
    "_普罗米修斯实验室",
    "goi格式",
    "普罗米修斯实验室"
  ],
  "author": "M Element",
  "created_at": "2017-09-07T19:08:16+00:00",
  "updated_at": "2020-09-24T12:10:44+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "grant-request-for-the-manufacture-of-devices-to-regulate"
}