{
  "title": "GRANT REQUEST FOR THE MANUFACTURE OF DEVICES TO REGULATE THE HUME COEFFICIENT OF LOCALISED REALITY",
  "content": "[[include :scp-wiki:theme:prom-labs]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n**GRANT REQUEST FOR THE MANUFACTURE OF DEVICES TO REGULATE THE HUME COEFFICIENT OF LOCALISED REALITY**\n\n**PROBLEM**\n\nAnomalous persons, whilst potentially useful for research purposes themselves, can interfere with unrelated research and technology, leading to undesirable outcomes for those in scientific, military or entrepreneurial fields.  The current worldwide cost of such interference is difficult to determine, but is estimated in the hundreds of millions per annum (US Dollars as of 1982) and is expected to increase through to the end of the 20th century.  A method for maintaining local reality would minimise the influence of disruptive preternatural individuals and organisations.  \n\nSuch a method has been under discussion for almost a century.[((bibcite 1))]  Early attempts concentrated on the voluntary efforts of anomalous individuals to police one another, but these were inherently unreliable and proved susceptible to outside influence.[((bibcite 2))]  Prometheus Labs also experimented with the use of meta-stable artificial dimensions for a controlled experimental space, where anomalous individuals could not interfere.  This line of research was eventually discarded due to (i) the difficulty in ensuring the artificial dimension accurately reflected expected ontological conditions, (ii) the energy demands to maintain access and (iii) the impracticality of the approach for materials unable to be moved between dimensions.[((bibcite 3))] \n\n**SOLUTION**\n\nWe propose the creation of a device to stabilise local reality within a discrete area.  The device could be used to \"anchor\" reality to its baseline state, reducing the ability of anomalous individuals to disturb the properties of matter, physical laws, spacetime, causality and logic. \n\n__Theoretical basis__\n\nPrometheus Labs has researched the modification of baseline reality by Objective-Reality Independent persons (\"**ORIs**\").[((bibcite 4))]  ORIs adjust reality through a variety of cognitive actualisation techniques, all involving the perceptual and imaginative centres of the ORI's brain.[((bibcite 5))]  The ORI imposes its subjective reality on its environment (either consciously or subconsciously), overcoming the resistance of objective physical laws.\n \nWe can use the same process in reverse to impose consensus reality in a controlled area, by using ORI \"operators\" for our proposed devices.  In layman's terms, the operator would \"bend reality back\" towards a baseline state, reimposing the operator's perception of objective reality on a localised area.  Reducing anomalous activity will depend on the Hume differential between the device and the relevant anomaly, with the device expected to be less effective for anomalies exhibiting high Hume levels.[((bibcite 6))]\n\n__Device specifications__\n[[include component:image-block name=Sectioned_theodolite.jpg|caption=Proof of concept diagram of device's cross-section (Wei-Isaacs Lenticular Dispersal pattern)|width=210px]]\nThe structure of our proposed device is inspired by energy storage mechanisms unearthed from pre-history.[((bibcite 7))]  Each device is expected to be relatively large - approximately 8m^^3^^ in volume, with casing and interior circuitry constructed of a beryllium bronze alloy.  The core of the device will consist of a resonance pathway, designed to disperse the reality-modification effect across a predetermined space.  Particular dispersal patterns can be based on operational requirements, with the ability to link multiple devices into an array with contiguous or overlapping areas of effect.\n\nThe device's resonance pathway will be linked via a receiver, through a radio or satellite network, to a base station in which the ORI operator will be housed.  While the radio transmission of reality-modifying neural signals has not been demonstrated to date, the translation of these signals into electrical impulses is within the capability of Prometheus Labs.  \n\n__ORI operators__\n\nThe process for adjusting an ORI entity to an acceptable operator involves a range of techniques, developed following extensive testing. The entity will first be given moderate sedation to limit the risk of anomalous interference with the process and will then be subject to an extended period of sensory deprivation, punctuated with brief episodes of sensory overload (visual, aural and tactile). After several months of treatment, the entity will generally be compliant and ready for surgery.\n \nAn operator candidate will have conventional open neurosurgery performed on it. Surgeons will insert a series of wire filaments into specific areas of the occipital, parietal, precuneus and dorsolateral prefrontal regions of the neocortex. The filaments will then be heated rapidly to cauterize these areas. Specially manufactured peptides will be injected into the thalamus using nanoneedles to cause equivalent chemical damage.\n \nAt the conclusion of surgery, the bone flap of the operator's skull will be reattached, but with a circular area 10 cm in diameter removed from the crown of the head.  This allows for the attachment of a beryllium bronze electronic connection plate and associated optical fibre cable, which is linked to the base station's transmitter.  As the devices will require continuous operation, the optical fibre bundle must be permanently attached to the operator's skull.\n\n**BUSINESS CASE**\n \nAt present, the primary customer for devices is anticipated to be the SCP Foundation, based on that organisation's focus on preserving baseline reality.  Other paratechnological groups may also be customers, both for operational use (for example the GOC) and for the safe-keeping of reality-altering objects and entities in their possession.  It is estimated that Prometheus Laboratories itself could realise savings in excess of US$5 million per annum (in industrial incidents and workplace compensation) through the selective deployment of such devices.\n\nIn each case, the initial price point for the device would be set at a breakeven level, with profits realised through an ongoing subscription contract for the transmission of reality-maintaining signals to the device.  Due to the devices' mission-critical nature and the absence of any comparable replacement product, we expect to have a high degree of pricing power in the provision of such services.\n\nAs the necessary materials for operation of the devices are consumed, byproducts may be able to be recycled for further use and sale.  Output from ORI test subjects (particularly thalamus and pineal glands) has been used in the creation of sensors for the detection of fluctuations in Hume levels, and the Marketing team has documented interest in such \"Kant Counters\" from several sources.\n\n**USE OF FUNDING**\n \nA total of US$11.25 million in initial \"proof of concept\" funding is sought for this project, to be allocated as follows:\n\n* US$7.5 million for the design and construction of three prototype devices\n* US$1.5 million for research into the electrical transmission of neural signals\n* US$700,000 for the recruitment of ORI operators for the testing of the prototypes - at least ten operators are expected to be required, and the bulk of these funds will be used to hire external contractors to aid in recruitment\n* US$1.25 million for the pay and benefits for a dedicated team of neurosurgeons and associated nursing staff for the ORI test operators\n\nThe initial design and testing phase for the devices is anticipated to take up to three years, and recruitment of operators will run in parallel with this process.  Testing with ORI operators is expected to require at least one year, and a contingency fund of US$300,000 is requested in case the initial ORI operators prove insufficient for testing purposes.\n\n**KNOWN ISSUES**\n\n__HR issues__\n\nThe requirement for ORI operators as permanent staff may create a burden on PL's central services team and insurance premiums.  In particular, each ORI operator requires a dedicated medical team to ensure health and longevity.  A summary is set out below.\n\n[[collapsible show=\"Care for ORI operators\" hide=\"- Close file\"]]\n> Following surgical transition to ORI operator status, the relevant operator will have no ability to visualise, dream or imagine and will exhibit severely limited memory and problem-solving skills. Operators will display only basic emotional responses such as indifference or aversion.\n> \n> To maximise productivity of the device, ORI operators must be provided with constant low-level neural stimulus during their employment.  This will consist of approved television documentaries that reinforce a subjective awareness of baseline reality. Exercise is to be limited to the minimum necessary for continued health and must be closely supervised. Care must be taken that the heavy fibre cable is not accidentally snagged during exercise, as this may tear the adapter from the skull cavity and damage the equipment.\n> \n> Even if these procedures are followed, projections for median life expectancy for ORI operators are limited to 12 years post-surgery. \n\n[[/collapsible]]\n\nThese issues may be mitigated by the use of third-party service providers to employ ORI operators and associated medical staff, with the relevant personnel located in external facilities.  Several third parties have expressed a willingness to provide the necessary services to PL.  \n\nThese providers may also have a role in the recruitment of additional ORI operators, required due to expansion of the customer base and natural attrition of personnel.  Following PL's initial recruitment of test subjects, information regarding the terms of their employment has leaked to the market.  As a result, future recruitment efforts are expected to be heavily contested and specialist recruitment agents will be necessary.\n\n__Reputational concerns__\n\nDue in part to the above human resource requirements, some potential customers may not be fully motivated to purchase the devices.  This issue is best mitigated by marketing the devices as mechanical/electronic technology produced by Prometheus Laboratories research, and the precise method of effectiveness should be left unstated or described as confidential and proprietary to PL.  For similar reasons, sales contracts should require customer organisations to restrict employee access to details of the operation of the devices, on the grounds of protecting intellectual property rights.\n\n__Limits to device effectiveness__\n\nAs noted above, the devices are expected to have limited effectiveness for anomalies with high Hume differentials.  While customer demand is expected to be high in any event, this information should not be highlighted in marketing materials for the devices.\n\nThere is also a risk of an ORI operator becoming aware of its situation and operating its corresponding device in a manner incompatible with consensus reality.  As well as limiting the device's effectiveness in controlling existing anomalies, such a scenario could potentially involve the introduction of new anomalous effects into the intended safe zone of the device.  This risk could arise due to improper recruitment, treatment or maintenance of ORI operators, and service provider contracts should include disincentives for this outcome.  \n\nIf a \"rogue ORI\" event occurred, radio transmission of the affected operator's neural signals to the relevant device could be shut down to prevent damage at the device's location.  However, the corresponding loss of service from the device (and resulting damage to customer relations) means that this should only be used as a last resort.  We suggest that control over this \"kill switch\" should remain with Prometheus Labs, who can be trusted to act quickly to prevent any unfortunate accidents, whenever they may arise in future.  \n\n[[bibliography]]\n: 1 :  \"On the feasibility of an alliance with 'reality-benders' in the cause of science\"; address by Dr Robert Scranton to Her Majesty's Fellowship for the Study of Curiosities and Phantasmagoria; 12 October 1889.\n: 2 : Brumell, J (1978). \"A History of the Fourth Occult War\"; //Prometheus Publications//.\n: 3 : Andrews, K (1972). \"The Limits of Practicality: the current state of Inter-Dimensional Travel and Storage\"; //Prometheus Laboratories Journal// Vol 45(4); pp 12-35.\n: 4 : Also referred to as \"Type Greens\".  See Prof. ████████████ (1979) \"Applied Thaumatology (Lecture Transcript)\"; //GOC-Prometheus Cooperative Publications//; Vol 2(1); pp 6-14.\n: 5 : Tse, A (1981). \"Methods of Change to Baseline Universal Laws\"; //PL Journal of Para-biology//; Vol 42(6); pp 84-116.\n: 6 : Caldmann, J & Rzewski, C (1982). \"[[[and-this-one-explains-humes |Humes: A Quantitative Study of the Fundamental Basis of Reality]]]\" and [[[an-faq-part-two-or-your-hume-questions-answered |responses to questions on that article]]] //Foundation// (Edited excerpts supplied under Foundation-PL information exchange agreement).\n: 7 : Heinemann, O (1979). \"What Did the Ancient Turks Ever Do For Us?\"; //Historia Prometheo//; Vol 23(2); pp 8-13 at Figure 7.\n[[/bibliography]]\n\n[[include :scp-wiki:component:license-box\n|author= psul]]\n=====\n> **Filename:** Sectioned_theodolite.jpg\n> **Name:** Sectioned theodolite.jpg\n> **Author:** Andy Dingley\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Sectioned_theodolite.jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_prometheus",
    "goi-format",
    "prometheus",
    "science-fiction"
  ],
  "author": "psul",
  "created_at": "2016-12-14T13:56:42+00:00",
  "updated_at": "2024-09-16T18:54:21+00:00",
  "rating": 151,
  "_site": "scp-wiki",
  "_fullname": "grant-request-for-the-manufacture-of-devices-to-regulate"
}