{
  "title": "SCP-517",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-517\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-517はサイト-66の収容ロッカー51164に、戸口から表を逸らした状態で保管されています。常に厚いシートで覆われています。その性質により低級収容違反の発生が不可避であるため、現在実験は禁止されています。SCP-517-01が発生した場合、プロトコル517-001を実行するため、職員は直属の上司に報告することになっています。\n\n[[[Incident 517-1997-M|事件517-1997-M]]]以後、SCP-517は常に専用独房に保管されることになりました。不透明の黒いシートで常に覆い隠してください。--1997/08/25-- 2002/██/██現在、サイト局長の許可なしにSCP-517に実験を実施することは禁じられています。\n\n**説明:** SCP-517は運勢診断機です。高さは約2mで、機械式パペットと電気ロウソクがガラスと木材のケースの中に入っています。検査では同様の機械と一致した内部構造だと判明しました。上部には\"おばあちゃんの未来予測\"と記されたパネルがあります。内部のパペットは老婆の姿をしており、白いブラウスと青いショールを身に着けています。電源コードは基盤から約15cmで切断されており、本来の電源コードから無理やり切り離されたように見えます。コインを投入しても反応はありません。\n\n1時間に1回、何者か(以下\"目標\")がパペットの視界に入ると自動的に起動します。パペットが目標の顔の方を向き\"運勢カード\"を正面のスロットから排出すると機能は止まります。過程は完全に機械的で、意識があるようには見えません。付録の\"運勢\"の写本一例を参照してください。\n\nSCP-517を\"起動させた\"人間は、翌朝現地時間1：43AMに存在、または複数の存在から攻撃を受ける目標となります。まず最初に存在または存在たち(以下SCP-517-01)は様々な数の繋ぎ合わされた長い腕(10から3ダース)として1つのエリアから現われます。腕は完全に肉体的で、無制限に伸ばすことが可能のようです。存在は急いで目標(達)を掴んで捕まえようとします。もし捕獲が困難な場合、近くにいる犠牲者を捕まえやすくするために腕を次々と生やします。\n\nエリアは地下室やクローゼットのように低く、窮屈で暗い場所が通常選ばれ、攻撃をしている間どこかへ移転することはありません。すべての場合において、目標(達)は捕まるとSCP-517-01のエリアに引きずり込まれ、日の出まで荒々しく叩かれます。存在はオフィスビルの換気システムから手を伸ばし天井の換気口に引き上げたり、ベットの下に引きずり込んだり、下水溝の格子から引っ張ったりすることが記録されています。妨害しようとすると妨害した人間も攻撃を受けます。犠牲者の残骸は[編集済]。今日までに生存者はいません。\n\n2人以上の人間が機械を1日に数回起動させると、全員が翌日の夜に攻撃目標となります。複数の目標を\"狩る\"ときはSCP-517-01は複数のエリアから発生します。しかし、この性質を見つけた実験(517-34ｃ)で大混乱が起きたため、複数回の起動を避けるための処置が施されました。\n\n実験中にSCP-517-01の出現点と思われる場所を撮影すると、角の辺りやカメラに映らない場所から手が出現し、最終的に映像全体を覆いました。断片化された、未確認のヒトDNAがSCP-517-01の出現エリアから発見されています。根本的な起源は現在不明です。\n\n**付録 - 運勢**\nSCP-517が出した\"運勢\"の例\n\n██/██/1993: 人間はいったい何回、いい子にしなさいと言われなければならないのかしらねぇ？\n██/██/1994: あなたのお母さんはあなたをアレよりは立派に育てたわね。ごめんなさい、でも公正は公正よ。\n██/██/1994: あなたはいい子になろうとしているね。もっと頑張りなさい。\n██/██/1994: 一部の人達は思いやりを知らないわ。あなたはすぐに知ることになるわね。\n██/██/1997: 恐ろしいことをする人は恐ろしい目にあうべきね。あなた自身がコレを引き当てたのよ、坊や。\n██/██/1998: すぐ分かるわ、[[[old-kansas-sector-part-4|すぐに]]]。\n██/██/2002: 何度か失敗を犯したみたいね。中には許されないものもある、そうでしょ？\n██/██/2002: 彼らは忘れたと思う？",
  "tags": [
    "en",
    "safe",
    "scp",
    "捕食",
    "注目記事",
    "玩具",
    "異次元",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:50:47+00:00",
  "updated_at": "2021-01-10T15:49:54+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "scp-517"
}