{
  "title": "SCP-517",
  "content": "[[include info:start]]\n**SCP-517:** 할미는 안단다\n**원작:** http://www.scp-wiki.net/scp-517\n**저자:** [[*user Dexanote]]\n**역자:** [[*user Fissh]]\n[[include info:end]]\n\n**일련번호:** SCP-517\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-517은 제66기지의 물품 보관함 51164 내부에 출입구와 반대쪽을 바라보도록 놓인 상태로 보관된다. 대상은 항상 두꺼운 천으로 덮여있어야 한다. 대상의 특성으로 인해 낮은 수준의 격리 실패가 일어날 가능성이 있으므로, 대상에 관한 실험은 현재 금지되어 있다. 만약 SCP-517-01이 작동될 경우, 규약 517-001D이 일어날 가능성이 있으므로 관련 인원은 즉시 직속 상관에게 보고해야한다.\n\n[[[incident-517-1997-m|사건 517-1997-M]]]으로 인해, SCP-517은 항상 전용 격리실에 보관되어야 하며, 항상 검은색의 불투명한 천으로 묶여있어야 한다.  --1997/08/25-- 2002/██/██ 이후로, SCP-517에 관한 실험을 하기 위해서는 기지 관리자의 승인이 필요하다.\n\n**설명:** SCP-517은 점술 기계이다. 대상은 높이는 약 2m이며, 유리와 나무로 이루어진 상자 내부에 기계 인형과 전기로 작동하는 양초가 있다. 대상에 대한 조사결과, 대상의 내부 구조는 평범한 기계와 비슷하다는 것을 알아냈다. 기계의 위쪽에는 \"할머니의 예언\"이라는 글자가 새겨져 있다. 대상의 내부에 있는 인형은 흰색 블라우스를 입고 파란색 숄을 걸친 노인 여성의 모습을 하고 있다. 기계에 연결된 전선은 기계로 부터 15cm만큼 떨어진 부분이 어설프게 절단되어 있으며, 이로 인해 대상은 원래 전원에서 분리되어 있다. 기계에 동전을 넣어도 대상은 아무런 반응을 보이지 않는다.\n\n대상이 감지할 수 있는 범위내에 사람(이후 \"표적\"으로 지칭)이 진입하게 된다면, 대상은 약 한시간에 한 번, 자동으로 작동하기 시작한다. 기계 내부의 인형은 표적을 바라보게 되고, 정면의 배출구에서 \"운세 카드\"를 배출한 뒤 작동을 멈춘다. 모든 절차는 자동적이며, 대상은 자신이 표적을 인식했다는 것에 대한 신호를 보이지 않는다. 대상이 배출하는 \"운세\"에 대한 예시는 부록을 참조.\n\nSCP-517을 \"활성화\"시켜 표적이 된 인원은 다음날 아침 현지 시각으로 1시 43분에 하나 또는 여럿의 존재에게 공격받게 된다. 해당 개체(이후 SCP-517-01로 지칭)는 길고, 여러 개의 관절(10개 부터 36개)을 가지고 있는 팔의 모습을 하고 있으며, 처음에는 한 장소에서만 출현한다. 팔은 명백히 형체가 있는 것으로 보이며, 길이가 무한정으로 늘어날 수 있다. 해당 개체는 즉시 표적을 향해 돌진하고, 표적을 붙잡으려 한다. 대상을 사살하려는 시도가 있었으나, 그 경우에는 좀 더 쉽게 표적을 포획하기 위해 피해자 주변에 추가로 팔이 생겨나게 된다.\n\n대상은 주로 지하실이나 옷장과 같은 바닥과 가깝고, 좁으며, 어두운 곳을 공격 장소로 선택하는데, 공격을 하는 동안 SCP-517-01은 해당 위치에서 벗어나지 않는다. 모든 상황에서 표적은 대상에게 붙잡혀 SCP-517-01이 선택한 장소로 끌려가게 되고, 해가 뜨기 전까지 잔인하게 구타를 당하게 된다. 대상에 대해 기록된 것의 예시로는, 개체가 회사 건물의 환풍구를 통해 접근하거나, 표적을 천장으로 끌고 가고, 침대 아래에 쳐박거나, 하수도 내부로 끌고 가는 것 등이 있다. 이 과정을 방해하려는 시도는 시도 인원이 모두 대상의 표적이 되는 결과를 낳았다. 피해자는 최종적으로 [편집됨]된다. 현재까지 대상의 표적이 된후 살아남은 경우는 없다.\n\n만약 하루에 한명 이상의 인원이 대상을 작동시킬 경우, 모든 인원은 다음날 아침에 대상의 표적이 되어 공격받게 된다. SCP-517-01은 표적이 여러 명일 경우 여러 장소에 동시에 나타나 표적들을 \"사냥\"한다. 하지만, 이전의 실험(517-34c)으로 인해 혼란 상태가 일어난 적이 있기 때문에, 여러 명이 대상을 작동시키는 것은 금지된다.\n\n대상이 나타날 것이라 예상되는 지점에 카메라를 설치해 원격으로 촬영을 시도했으나, SCP-517-01이 구석에서 뻗어나와 화면을 완전히 뒤덮어버리는 바람에 촬영은 불가능했다. SCP-517-01이 나타났던 자리에는 신원을 알 수 없게 손상된 인간의 DNA가 발견되었으나, 원래 어떤 형태를 가지고 있었는지는 아직까지 밝혀내지 못했다.\n\n**부록 - 운세**\nSCP-517에서 나타나는 \"운세\"들의 예시.\n\n1993/██/██: 다른 사람이 너한테 착하게 살라는 소리를 대체 몇번이나 해야하니?\n1994/██/██: 너희 엄마는 널 그렇게 낳지 않았단다. 미안하구나, 그래도 맞는 말은 맞는 말이란다.\n1994/██/██: 착하게 살아야 한단다, 좀 더 열심히 해야지.\n1994/██/██: 어떤 사람들은 친절해지는 방법을 모르지. 넌 곧 알게 될거란다.\n1997/██/██: 나쁜 짓을 한 사람은 벌을 받아야 한단다. 이건 전부 니가 벌린 일이란다, 아가.\n1998/██/██: 알게 될 거다, [[[http://ko.scp-wiki.net/old-kansas-sector-part-4 |조금만]]] 있으면.\n2002/██/██: 뭔가 실수를 한 것 같구나. 세상엔 용서받지 못하는 잘못도 있다는 걸 알고 있니?\n2002/██/██: 무언가를 잊어버린 것 같지 않니?",
  "tags": [
    "en",
    "scp",
    "안전",
    "외부차원",
    "자율",
    "장난감",
    "포식성"
  ],
  "author": "Fissh",
  "created_at": "2015-04-10T14:14:37+00:00",
  "updated_at": "2020-12-08T09:32:14+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-517"
}