{
  "title": "I Shall Be With You",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[collapsible show=\"Author's Note\" hide=\"close\"]]\n//I Shall Be With You// was written in the wake of my cousin's passing, she was a hero to me and so many others. This story is dedicated to her, and has been left in it's original form to preserve my feelings at the time of writing it.\n[[/collapsible]]\n\n------\n\n[[Div style=\"text-align: center;\"]]\n**9:34AM**\n[[/div]]\n------\n\nClaire lays in bed, staring at her fiancé, Katie's, contact on her phone. Claire had spent years hiding the truth from her, she had spent her whole life hiding who she was, and the things she could do, from those around her. \n\nShe always justified it to herself the same way, telling herself that she's protecting Katie, because her world, the world of the anomalous, is too dangerous. But Claire had begun to wonder if that was the right choice, questioning if she had ever let Katie truly know her.\n\n//It's too dangerous,// Claire told herself as she put her phone back in her pocket.\n\n[[Div style=\"text-align: center;\"]]\n**11:34AM**\n[[/div]]\n\n------\n\nAs Claire walked outside, she heard sobbing from the park across the street. Claire checked her watch, before running over, and finding a boy crying, holding his knee, his parents nowhere to be found.\n\nClaire runs over to comfort him. \"That looks like it hurts, did you fall?\" The boy nods. \n\n\"Here, I've got a band-aid, which one do you want?\" Claire says, pulling open a package of random band-aids featuring superheroes and dinosaurs. The boy picks up a dinosaur themed one.\n\nThe boys parents eventually run over, thanking Claire profusely. \n\n\"He'll be alright in a bit. He's a trooper.\" Claire tells the boy's worried parents, before leaving and ducking behind a building.\n\n[[Div style=\"text-align: center;\"]]\n**1:56PM**\n[[/div]]\n\n------\n\nClaire knocks on the door of her childhood home, after a few moments, her mother, Elise answers the door. Claire's mother smiles as Claire hands her a bottle of wine.\n\n\"It's a French, grabbed it this morning from Bordeaux.\" Claire tells her mother cheerily, as the two take a seat at the dinner table.\n\n\"What's the special occasion?\" Elise says, \"Are you and Katie finally tying the knot?\"\n\n \"I'm definitely planning on it,\" Claire tells her mother, \"I just... I wanted to say thank you. Thank you for being my mom.\" \n\n\"Claire, what's wrong?\"\n\n\"I-I'm dying Mom.\"\n\nElise is stunned, as she begins to cry too. Claire holds her mother in her arms. \"I love you Mom.\"\n\n\"I love you too,\" Elise began crying, \"I just… I'm scared of losing my daughter. You're all I have left.\"\n\nClaire walks over and holds her mother, \"It's gonna be alright. I'm still here.\"\n\n[[Div style=\"text-align: center;\"]]\n**7:34PM**\n[[/div]]\n------\nClaire returned to her apartment, and took a look out at the city through the window, listening to the sounds of the city, cars bustling outside, and the sound of people chattering,  people, she focuses in on people's cries for help, before being snapped out of it by the click of the lock behind her, as Katie opened the door, and upon seeing Claire, ran over tossing the takeout she brought home onto the table, to embrace her.\n\nAs the two sat, and ate, and laughed, Claire was reminded how much she loves Katie, //I have to tell her,// Claire thinks to herself, //I owe her that much//.\n\n\"Is something on your mind?\" Katie asked Claire.\n\nClaire nods, \"I haven't been completely honest with you\", Claire confesses.\n\nClaire walks over to the extending her hand to Katie.  \"Do you trust me?\"\n\nKatie takes Claire's hand, as Claire lets go of the window, but the two don't fall, they fly, and as they fly above the city, Claire finally does the one thing she had always wanted to do, allow the person she loves the most to see the world the way that she does.\n\nAs the two landed on a rooftop, Claire began to cry.\n\n\"What's wrong?\" Katie asked.\n\n\"I'm fine.\"\n\n\"Claire, it's OK, you don't need to put on a brave face right now, what's bothering you?\"\n\n\"I'm dying Katie...\" Claire confessed, \"and I couldn't live with myself if I did before sharing this with you.\"\n\n\"I'll be here for you,\" Katie says, putting her arms around Claire, \"until the end.\"\n\n\n[[Div style=\"text-align: center;\"]]\n**9:21PM**\n[[/div]]\n------\n\nA couple hours later, Claire and Katie land back at their apartment. Claire gives her girlfriend a reassuring smile. \n\n\"Thank you,\" Claire said, as she looked to the sky, \"for everything.\n\n------\n\n\n[[Div style=\"text-align: center;\"]]\n//Use your hands some bright day\nTo make a thing of beauty\nOr to lift someone’s heavy load.\nThough you mention not my name,\nThough no thought of me crosses your mind,\nI shall be with you\n- Arnold Crompton//\n[[/div]]\n\n------\n\n[[Div style=\"text-align: center;\"]]\n**3 Months Later**\n[[/div]]\n------\nClaire had always wanted to see the sunset Lake Huron, the two of them had heard stories of how beautiful it is, and it didn't disappoint. Looking back, it was a funny wish, for someone who could do the things she could, but one that Katie could grant.\n\nAs people cleared out from the funeral, Katie thought back to the day she and Claire had met. Katie had been driving in a snowstorm and started to go off the road, but her car suddenly stopped on the edge of the ditch. Claire approached her, helped her out of her car, and waited with her until help came.\n\nToday, Katie heard even more stories people had to tell about how Claire was there for them, and all the people whose lives she has touched. Claire had always been Katie's hero, and now she saw that she was the same to so many more people.\n\nAfter everyone had left, a woman, who had been standing off in the distance, approached Katie.\n\n\"I'm so sorry for your loss.\" The woman told Katie.\n\n\"Thank you, it means a lot.\" Katie said, \"Were you a friend of Claire's?\"\n\n\"I suppose so.\" The woman said sadly, \"If you ever need someone to talk to, let me know.\"\n\n\"Thank you,\" Katie said, \"it means the world.\"",
  "tags": [
    "bittersweet",
    "lgbtq",
    "slice-of-life",
    "tale"
  ],
  "author": "Chila Aurora",
  "created_at": "2024-06-14T13:31:09+00:00",
  "updated_at": "2024-09-24T14:49:55+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "i-shall-be-with-you"
}