{
  "title": "SCP-2259",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2259\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2259は活性炭フィルタと蛍光灯を適宜交換しつつ保管してください。水槽は内部の個体への被害を避けるために慎重に清掃されます。日に2回、魚の餌を水面に振り撒いてください。\n\n個体の出生にはサイト管理者████████と倫理委員会の許可が必要です。\n\n**説明:** SCP-2259は1000リットルのガラス製水槽で、寸法は280×65×55センチメートルです。底には砂利が敷き詰められ、底面式フィルタが配置されています。水槽上部に設置されたプラスチックカバー内には蛍光灯が設置されています。水槽内には複数のプラスチック製の植物と、一定間隔で口を開閉する斬新な骸骨型のエアーバブラーが存在します。\n\n適切な塩水環境が維持されている場合、SCP-2259は自発的にヒト胎児を生成することが可能です。この現象（以下、「創生イベント」と呼称）の間には150-200の接合子が生成されて直ちに卵割を始め、7日目までは通常のヒト胎児同様に発生します。この胚盤胞は胎盤に付着する代わりに、水中を自由に泳ぎ回る状態にあります。栄養膜には開口部が形成され、水槽に投入された餌を摂取することが可能となります。\n\nこの段階から共食いが起こり始めます。胚盤胞は不定期に別の胚盤胞に接近し、表面の細胞を引き剥がして対象の胚盤胞を殺します。餌を奪おうと別の胚盤胞が接近してくることもあります。十分な餌が与えられた場合には最初の4週間で15%の胚盤胞が消費され、この割合は餌が不足するほど増加します。胚盤胞は多くの時間をプラスチック製植物の陰に隠れて過ごします。\n\n餌が与えられなければ胚盤胞は最後の1個となるまで共食いを繰り返し、その後飢餓によって死亡します。\n\n摂餌用の開口部を除けば、発生は通常のヒトと同様に進みます。4週間後には肢芽が出現し、胎芽はより自由な遊泳が可能となります。開口部は閉じ始め、口が形成され始めます。\n\nこの時点で胎芽はより活動的となり、水槽内の開けた場所でより長時間を過ごすようになります。共食いの頻度は僅かに低下し、8週目までにさらに10%が淘汰されます。\n\n8週目には、胎芽は全長2.5-4センチメートルの完全な胎児の姿となります。四肢は明瞭に識別可能となり、鼻と顎は急速に[編集済]。摂餌用の開口部は不要となり、完全に閉鎖します。これ以降に生存しているもののほとんどは様々な割合の遺伝的キメラであり、これは他の胚盤胞の消化が不完全だったことによります。\n\nこの時点で胎児は縄張り意識と攻撃性を強めます。この期間に共食いの頻度は最大となり、[編集済]を用いた積極的な狩りを行うようになります。20週目の減少率はおよそ90%と期待されます。\n\nこの時点で胎児は聴覚刺激に反応し始めます。この段階では、胎児は水槽のガラスを叩かれたことに反応し大きく動揺します。胎児は産毛と胎脂を形成し始め、その皮膚をいくらか保護します。羊膜嚢も形成されますが、これは邪魔になるため摂食時に四肢と口によって速やかに引き裂かれます。\n\n24週目の終わりには、[編集済]を除いて胎児は明確なヒトの姿となります。脂肪層が形成され始め、これは捕食回数の多かった個体で特に顕著です。\n\nこの段階では、水中に投入されたあらゆる外部の動物が胎児の標的とされます。ある実験では1.5キログラムのウサギが水槽へ投入され、5分間の間に骨のみとなりました。\n\n胎児の成長により水槽が手狭になった時点で、最後の捕食活動の波が発生します。30週目には弱く小さい胎児から他の胎児に引き裂かれて捕食され、生存するのは多くとも3個体のみです。通常は1個体のみが生存します。この段階で、口と鼻は再形成され通常の胎児の形状となります。\n\n34から40週目のいずれかの時点で、残る胎児は水から這い出し産声を上げ始めます。この段階で水中から出られなかった場合、胎児は水中に落ち溺死します。\n\n水から出た時点で胎児は出生したとみなされ、SCP-2259-2実体と呼称されます。SCP-2259-2実体はほぼあらゆる点で正常なヒト乳児と同一です。摂餌用開口部の閉鎖痕はヒトの臍と同一の位置にあり、形状はそれとほぼ同等です。顎のX線写真では僅かな[編集済]の痕跡が示されますが、精密検査を行わなければ識別できません。大網膜は乳児の洗浄によって除去が可能です。\n\n最後の胎児が死亡または水槽から除去された3週間後、新たな創生イベントが発生します。\n\n**回収:** SCP-2259はロンドンのアパートから、ジェレミー・ワトソンという入居者が錬金術の応用に成功した疑いで財団の注意を引いたことによって回収されました。\n\n手入れの途中、容疑者はある古い本の大部分を破壊しました。この時点で食器棚から多数の腕が出現し、容疑者を財団の勾留下から奪い去って消失しました。この本は[[[serpent-s-hand-hub|放浪者の図書館]]]に属するもので、ワトソンは現在図書館の本に被害を与えたために収監されていると見られています。\n\nこの本は、レイフ・ホジソンという17世紀英国の錬金術師によって書かれた「ホムンクルスと創生」という題名のものです。これは生命の創造に関連するもので、回収できたページでは自然発生の事例として腐敗した肉から蛆が、汚れた布や小麦から鼠が発生することに関して議論されています。残念ながら、この過程はワトソンによって破壊された部分に記述されていました。\n\n回収できたワトソンのメモには、給餌サイクルと予想される発達段階に関しての議論がなされていました。メモからは、ワトソンが手入れ以前に複数世代のSCP-2259-2を生成していたことが示唆されました。現在、これらの個体の行方は不明です。\n\n機動部隊ニュー-4 (“金字塔”) はこの本が他の錬金術研究家の手中にも存在する可能性があると警告されました。機動部隊イオタ-17 (“臍陶酔”) は遺伝的キメラ事例の急増と、異常な臍または下顎の形状を示す児童を監視しています。\n\n**補遺2259-23:** 2014年5月23日時点で、出生を許されたSCP-2259-2は2実体のみです。1実体は現在6歳のアジア系女性で、もう1実体は現在4歳の白人男性です。双方は監視されていますが、いかなる異常特性も示していません。彼らは自身の出自を知らされておらず、セキュリティ対策として不妊化されています。\n\n**補遺2259-35:** 新たな底材は、水槽への投入前に完全に洗浄し滅菌されなければなりません。1個体のオニイソメ (//Eunice aphroditois//) が水槽内で発見され、6ヶ月以上隔離、除去できなかったために創生サイクルに大幅な乱れが発生しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "容器",
    "捕食",
    "水中",
    "生命",
    "生殖",
    "肉食"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-10T00:36:25+00:00",
  "updated_at": "2024-02-21T12:33:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2259"
}