{
  "title": "The Trouble With Amnestics",
  "content": "[[include credit:start]]\n**タイトル:** The Trouble With Amnestics\n**著者:** ©︎[[*user thefriendlyvandal]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user Enoshima_san]] [[*user szh_tmh]]\n**作成年:** 2018\n**原記事:** [*http://www.scp-wiki.net/the-trouble-with-amnestics The Trouble With Amnestics]\n[[include credit:end]]\n「ねえ、ドレイヴン？」\n\nジェームズはキッチンにいる彼を驚かせた。彼は病院から解放されて以来、起き上がることはなかった。だが、眼鏡をかけ、坊主頭の、手術による包帯を巻いた、ブランケットが肩に掛かった彼はそこに居た。\n\nキッチンタイルの上の裸足。眼鏡こそかけているが眠たげな目。口の端から顎の後ろにかけて走る恐ろしい傷跡。彼が言及したくない類のもので、2人ともそれの原因を知りたくなかった。ドレイヴンは調理中のスパゲッティの鍋から彼に視線を移し、微笑みかけた。\n\n「うん？」\n\n彼は応えた。\n\n「起きたんだな。調子はどう—」\n\n「ドレイヴン。」\n\nジェームズの声色は眠たげで真剣だった、朧気な意識の中無理をしているかのように。\n\n「これは僕が書いたものなのかい？」\n\n彼は黄褐色の硬い表紙で挟まれた、厚みのある本を持っていた。ドレイヴンはそれが彼の恋人のリビングルームにある本棚の1つにあったものだと分かった。その背の下部に刻まれた、無機質なブロック体の白い文字以外に外側には何の印もついていなかった。 \n\n= {{TALLORAN}}\n= {{2014}}\n\n「ああ、」\n\nパスタをかき混ぜながら、うわの空で彼は返事をした。\n\n「それはお前の修士論文だな。」\n\nジェームズは目を瞬いた。妙に現実離れした感覚に襲われ、肩のまわりのブランケットを押さえた。//修士論文。修士論文。//覚えている、確かにそれを提出した、辛かった、大嫌いだった、だがそれが何について書いたものだったか彼は思い出せなかった。\n\nだが『内容を覚えていない』ことは、家のあちこちで彼が見つけた沢山の本に『書いてあることが読めない』ことと比べればあまり恐ろしいことではなかった。\n\n「それを書いたこと、覚えてるか？」\n\nドレイヴンが言う。彼の恋人は何も間違ったことを言っていない、だがその言葉は彼が目に涙を浮かばせるのに十分な程のショックを与えた。//修士論文。//それが証明した。\n\n「ドレイヴン、」\n\n涙をこらえながらジェームズが言う。\n\n「僕は読み方を忘れてしまったみたいなんだ。」\n\n「なんだって？」\n\n彼の恋人は驚いて彼を見た。\n\n「待ってくれ。ジェームズ、少し時間をくれないか。」\n\nドレイヴンは無造作にコンロの火を弱め、ジェームズは携帯の電源を入れ、目覚めてから何があったかを思い起こした。通知を読むことが出来なかった。ドレイヴンがベッドサイドで読んでいた本のタイトルを見たが、意味が理解できなかった。不安と共によろめきながらリビングに行き主要な本棚を見た。何も分からない。彼は最も見覚えのある本を選んだ、それが他のものよりも近くに存在するように感じられたからだ。まるで人生のある時点で彼自身の一部であったかのように、彼を形作るものであるかのように。キッチンに持って行った。\n\n論文を両手で掴んで馬鹿みたいに持て余していると、彼の恋人はひどく心配そう彼の方に向き直った。\n\n「見てもいいか？」\n\nドレイヴンは本をキッチンカウンターの上に平らにして置き、ジェームズは彼の隣に立った。ジェームズは胸の中で何かが麻痺し、震えているのを感じていた。\n\n彼の恋人は表紙を開き、表題紙をめくった。そこに大きな文字で書いてあることを彼は理解できなかった。次に目次をめくる。彼は必死に唾を飲み込み涙をこらえた。文字の配置から推測するにそれは目次であると、そうとしか言えなかったのだ。そして最初のページにたどり着く、第1ページ。ジェームズ・タローランは論文として400ページ近く独自の研究内容を書いており、これを章に分けるとかなり多くの数になっていたため実際には10ページ目であった。だがタローランはレイアウトと本一般についての予備知識のおかげでそれが第1ページであると、辛うじて理解できた。1ページ目、うん、大丈夫、1ページ目だ。彼は呼吸を整えようとし、ドレイヴンは本を片手で開いたままにしながらジェームズの背中にもう一方の手で触れた。\n\n「なあ、大丈夫だからさ。少し落ち着けよ、オーケー？医者はクラスCでもこういうことは起きうるって言っていたぞ。」\n\nドレイヴンが言う。\n\n「少しの努力で感覚は戻ってくるだろうから。最初の部分から始めて、そこから進もう。」\n\nジェームズは唾を飲み込み頷いた。ドレイヴンは彼の背中をさすり、優しく話し、穏やかな態度を取っている。だがジェームズは優しくされたい訳ではなかった、ドレイヴン、これは深刻な問題なんだ、//ドレイヴン、僕は読めないよ、これが読めないんだ、お願いだから、ドレイヴン-//\n\n彼は表題を指さした。それは単語だ。それは節で区切られてさえいない。ジェームズは人生の中で何百回、何千回とその単語を容易く読んできた。\n\n「小さなことから始めよう。」\n\nドレイヴンは恋人の背中をさすり、顔を流れ落ちる熱い涙を見つめながら言った。\n\n「ああ、大丈夫だよ。まずはこれだ。」\n\nジェームズは呆然とそれを見つめた。彼はそれを調べ、文字を見た、ページの上のそれらの形を。左から右に読むものだろうと彼は仮定した。必死に脳みそを掻き回し、馬鹿げているように感じた、とても馬鹿げている。そしてドレイヴンは、彼が眼鏡を外し目を擦ったため、彼には何が書いてあるか分からないのだと知らなければならなかった。\n\n「ジェームズ。」\n\n彼は本から目をそらしていた。\n\n彼は//馬鹿げた//本以外の全てを見ていた。床を見つめ、再び目を擦り、ドレイヴンの視線からも目を逸らした。\n\n彼は走り去りたかった。隠れるか、眠りたかった。彼が何を経験したにせよ、経験していたらしいにせよ、[[[SCP-3999|こんなに苦しみをともなう消し方をする必要などどこにもなかったはずだ。]]]これからどうやって働けば良い？彼は研究者だ。生活の為に文章を書く身だ。たった一日だけで、一体どれだけの分量を読み書きしてきただろう？こんな馬鹿らしい程に単純な読み書きの能力が、仕事において必須でなければ何だろう？これからの人生はどうなる？やること全てに影響するはずだ。どれほど深刻な事態と言えるだろう？少しだって取り戻せるだろうか？以前の彼ならテクニカルライティングを速読で完全に理解することができたし、6本の研究報告を同時に書き進めることもできた。その技能を失ったとして、主要なコミュニケーションが書き言葉である財団で研究者として働くことができるだろうか？\n\n「ジェームズ。なあ。」\n\nドレイヴンの声は柔らかく、穏やかだった。\n\n「おーい。」\n\n「どういう意味なのか分からない。」\n\n「知ってる。心配するな。」\n\n「大丈夫じゃないよ。」\n\n「ジェームズ。俺を見てくれ。」\n\n彼は見たくなかった。愚かに思える、果てしなく馬鹿で愚かだ、だが彼は見た。彼はドレイヴンを見つめ、子供のような気分になった。//もちろん//ドレイヴンは//呆れるほど//寛大に振舞っている、//良心が疼く//、こんな時にも//穏やか//で、//素敵//で、//可愛い//彼は//一体//どういうつもり//なのだろうか//、//本当に//、彼はきっとジェームズに//いらいらしていて//、//もう時間を割く価値なんて無い//と思っているのだろう、本当は、//本当に//、//彼は一体何様のつもりなのだろう//、とにかく-\n\nドレイヴンは最初の文字以外の、単語の全ての文字を指で覆い隠した。ジェームズは怒りと苛立ちと悲しみ、そして孤独感で震えていた。ドレイヴンが彼の背中をさする、ジェームズは振り払いたかったがそうはしなかった。世界中の何よりも彼に触れていたかったからだ。ドレイヴンはもう一度本を見るよう彼に言った。\n\n「この文字は何だ？」\n\n彼は言った。\n\n「//A//。」\n\n絞り出すようにジェームズは答えた。\n\n「オーケー、ほらな？正解だ。お前は正解したんだよ。」\n\nドレイヴンは指を1文字向こうへ滑らせた。\n\n「これはどうだ？」\n\n「//B//。」\n\n「ああ、凄いよ、2問連続で正解だ。」\n\n「ドレイヴン、こんなの馬鹿みたいだ、//神//に誓って言うよ！」\n\nジェームズは感情をあらわにするが、効果は無かった。泣きじゃくっており、『神』と言った際に声が激しく割れて子供のように//聞こえた//からだ。彼は強調するためにブランケットを思い切り床に投げたが、またもや効果は無かった。それを取り返すために彼は体の向きを変え、暴れて飛びだそうとした。ドレイヴンは彼に数歩で追いつき、優しく彼の手を握った、//おい、おい、おい、ベイブ[[footnote]]訳注:原文babe、恋人に呼びかける際に使われる表現[[/footnote]]//。そしてなんとか彼を完全に抑え込み、元の位置に戻した。馬鹿げた本の前で彼は再び怒りの涙に変わる、ドレイヴンは今や彼をきつく抱きとめて3つ目の文字に注意を向けさせていた。\n\n「//S//。」\n\n彼は更に大声で泣き叫ぶ。ドレイヴンは彼をしっかりと抱きしめ、彼をなだめて次の文字を読ませようとした、でも出来ないよ、//本当に出来ないんだ—//\n\n「ベイブ、」\n\nドレイヴンは言う。\n\n「なあ、お願いだ。頼むよ。」\n\nジェームズは首を振った、//いやだ//。\n\nドレイヴンは言った。\n\n「//R、A、C、T。//」\n\nジェームズは唾を飲み込んだ。\n\n「A、B、S、T、R、A、C、T、」\n\nドレイヴンが単語の綴りを声に出した。\n\n「このスペルが何を意味しているのか分かるかい？」\n\nそれは彼を穿った。\n\nその意味はたちまち彼に衝撃を与えた、安堵と理解の、知識の、そして小さな記憶の断片のうねりを彼は感じた。それはどのように綴り何を意味していたか、彼はすべてのデータを揃えてから最後にそれを書くようにしていたこと、その部分が長くなりすぎるのを彼がどれほど恐れていたか、8つの文字の一つ一つと小さな欠片の全てを彼はこれ以上ないほどはっきりと思い出した。ジェームズはドレイヴンの胸から頭を素早く離し、完成された単語を見た。そしてそれを読んだ、1回、2回、3回。\n\n「[[span class=\"ruby\"]]概要[[span class=\"rt\"]]Abstract[[/span]][[/span]]。」\n\n信じられない、といった響きを含ませながらジェームズは呟いた。\n\n「僕の論文のふざけた、//馬鹿みたいな//概要だ。」\n\nドレイヴンは彼をしっかりと抱きしめた。ジェームズは息を整え、それと共に涙が引いていくのを感じた。\n\n「正解だ。」\n\nドレイヴンは静かに言った。\n\n「全部残ってるよ、ジェームズ。少しの練習で大丈夫だ、でももう一度ゼロから読み直す方法を学ばなければいけない訳じゃない。」\n\n「そんな、」\n\n彼は小さな声で言った。\n\n「なんてこった。本当にごめんよ、僕はただ-」\n\n「-怖かった、そうだろう？」\n\nドレイヴンは微笑み、彼が感じられるところにキスをした。手術によりワイヤーやパッチが貼られていない、髪が剃られた恋人の頭頂部に。\n\n「大丈夫だからな。そうそう、手術が終わったお前を初めて病院で見たとき、俺はお前を家に連れて帰ろうとしていて、俺はいろいろ、どうやってお前の身の回りの世話をするかとかそういうことの説明を受けてたんだ。するとお前は俺に気がついた、だけど俺の名前を思い出せなかったんだよ。」\n\nジェームズは不安げに笑った。\n\n「本当かい？僕はそんなこと覚えてないよ。」\n\n「ああ、お前は話しかけた時、俺が誰なのか理解するのにも苦労していたな。」\n\nドレイヴンは言った。\n\n「とても怖かったよ。」\n\n彼の声色は明るかったが、ジェームズは彼の言葉から恐怖の残滓を感じることが出来た。\n\n「ごめんね。」\n\n「『お前は病院で半死半生の状態だ』って聞いた時も本当に怖かったな。」\n\nドレイヴンは続けた。\n\n「その前の『お前が3ヶ月近く行方不明になっていた』時もそうだ。」\n\nその時彼は真剣だった、本当に真剣だった。ジェームズはそれに呼応して心臓が胸に落ちたようなショックを受けた。彼は何もかも覚えていなかった。その全ては彼の面倒を最初に見たドレイヴンと共に、彼を自宅に寝かせるに至った記憶処理の過程で拭いさられてしまっていた。\n\nだがドレイヴンは覚えていた。そして、彼は怯えていた。彼は待った、彼が戻るまで馬鹿げた戯言に耐えた、戻った後、処理によって拭い去られた過去4ヶ月分の記憶を手繰り寄せつつ彼の面倒を見ていた。\n\n「なあ。」\n\nジェームズが返事をする前にドレイヴンは言った。\n\n「俺はただ二度とお前を失いたくないだけだ、オーケー？大体な、ジェームズ、仕事で3ヶ月行方不明になるとしたら//俺の方//だろう。研究者は//普通そんな目には遭わない//、だろ？」\n\n「ねえ、ベイブ？」\n\nジェームズが言った。\n\n「僕達の関係だとか、その意味やそれがどう変わっていくかについては是非とも深く話し合いたいところだし、交際中のトラウマとどう折り合いつけていくかも大事なことだと思う。いつか対処しないといけないことだと思う。それと、君を傷つけたのは申し訳なかったと思ってる。君が気分を良くする方法について話し合う必要もある。今日はすごく動揺させてしまったし、それは全く無理もないことだと思う。でも、パスタが吹きこぼれちゃう。」\n\nドレイヴンは目を見開き、コンロの上でガタガタと大きな音を立てている鍋へ向かうためジェームズ・タローランを手放した。かつて彼は彼に起きること全ての中心にいたが、今やそうではなかった。",
  "tags": [
    "en",
    "tale",
    "タローラン研究員",
    "ドレイヴン・コンドラキ"
  ],
  "author": "Aoicha",
  "created_at": "2020-02-01T13:23:55+00:00",
  "updated_at": "2021-01-10T17:56:53+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "the-trouble-with-amnestics"
}