{
  "title": "忘却的困扰",
  "content": "“嗨，Draven？”\n\nJames让厨房里的他吃了一惊；自从医院放他出院后，James就再也没起过床，可他现在却戴着眼镜站在那里。依照程序，他的头发都被剃掉了，用绷带包扎着，而毛毯覆在他的肩膀上。James就这样赤脚踩着厨房的瓷砖，虽然戴上了眼镜，但他的眼睛依旧模模糊糊。从他嘴边到下颚后部有几道可怕的伤疤，他不想提及它，而他们都不想知道它的来源。Draven从那锅他正做着的意大利面上抬起头来，对对方微笑。\n\n“哎？”他回答道。“你起来了。感觉怎么——”\n\n“Draven。”James的声音困倦而严肃，仿佛他正试图穿过一片阴霾。“这是我写的吗？”\n\n他手里拿着一本厚重的裹着硬褐色的封面的书。Draven认出了它，这本书放在他男朋友客厅的书架上；除了印在下方块状书脊的两行无情的白色字体，外部没有任何标记。\n\n[[=]]\n[[span style=\"font-family:Microsoft YaHei\"]]TALLORAN[[/span]]\n[[/=]]\n\n[[=]]\n[[span style=\"font-family:Microsoft YaHei\"]]2014年[[/span]]\n[[/=]]\n\n\n“是的，”他回答道，心不在焉地搅拌着意大利面。“这是你的硕士论文。”\n\nJames眨了眨眼睛，用毛毯裹住肩膀，有一种脱离现实的奇怪感觉。硕士论文。硕士论文。他当然记得它——不是它关于什么，这点一定要注意，而是描述它，哭泣它，憎恨它——但就不是它关于什么。\n\n但这不是有关他在家里看到的众多书籍最令他震惊的事情。\n\n “你还记得写过它吗？”Draven说。他男朋友并没有说什么错话，但这话语已搅动着他的五脏六腑，使他眼里蓄满泪水。硕士论文。那就证明了这一点。\n\n“Draven。”James哽咽着说。“我想我忘了怎么阅读。”\n\n “什么？”他的男朋友惊恐地看着他。“等等。James，等我一下。”Draven把炉子上的开关调到低火，与此同时，James回想起他醒来后发生的事情：他在床边打开电话。无法阅读通知。看到Draven放在他床边的那本正要阅读的书：不能理解书名。惊恐而踉踉跄跄地走进客厅，看向主书架。无法理解。选择最认可的那本书，因为他觉得这本书比其余都更贴近他自己，仿佛它是他生命中的一部分，仿佛那是什么由他创造的东西。把它带进厨房。\n\n\n当他如今忧虑的伴侣转身面对他时，他把它无用而愚蠢地握在手中。\n\n“我能看看它吗？”\n\nDraven把书平摊在厨房的柜台上，James站在他旁边，感到胸膛里有些麻木和颤抖。他的男友打开了封面，然后翻过扉页（上面有着他无法理解的大字）和目录（James吞下了难以抑制的泪水；因为文字本身的排版，他只能说那是目录），然后到了第一张页面，第1页，实际上这是第10页，因为James Talloran已经为他的论文写了将近400页的原创研究内容，这构成了大量的章节名。第1页。好的。第1页。第1页。他试着放慢呼吸。Draven一只手打开书，另一只手安抚着James的背。\n\n “嘿，没关系。只要冷静下来，好吗？博士们说文职人员级别能做到这个。”Draven说，“只要做一点努力，它会恢复的，对吧？让我们从第一位开始，从这里出发。”\n\nJames咽了口口水，点点头，Draven现在按摩着他的背部，言语变得更加柔和。他如此温柔，但James如今无法被这样温和地处理，Draven这很严重Draven我不能读了Draven我看不懂它，拜托，Draven——\n\n他指着标题。这是一个词。它甚至不是一个标题，而是一个章节名称。James一生中不费吹灰之力就把这个词读了成千上万遍。\n\n“让我们从小处开始，”Draven说，仍然揉着他的背，看着热泪从他的伴侣脸上流下来。“嘿,没关系。只有这一个。”\n\nJames茫然地看着它。他扫描它，然后看着字符，它们在页面上各自的形状。他应该从左到右读它。他疯狂地掠过自己的大脑，然后觉得愚蠢，他妈的愚蠢，而Draven一定明白他压根不知道那说了什么，因为他摘下眼镜，揉了揉眼睛。\n\n“James。”\n\n他左顾右盼。\n\n除了那本该死的书，他看向每一个地方。他看着地板，然后又揉了揉眼睛，接着也避开了Draven的目光。他想逃跑。他想躲藏，或者沉沉睡去。不管他经历什么，不管他发生什么——[http://scp-wiki-cn.wikidot.com/scp-3999 没有什么值得被抹去]。他要怎么去工作？他是一个研究员。他为一个活着的上帝写学术报告，他每天在基金会里读写多少？这个简单的基本读写技能对他的工作有多重要？对他的生活呢？对他所做的和曾是的一切？它有多糟糕？他还能把它拿回来吗？他过去能快速阅读并充分理解技术文章，还能一次写六篇实验报告；他还能在基金会里发挥作用吗？在一个主要沟通方式都是书面单词的地方，却没有那种技巧？\n\n“James。嘿。”Draven的声音如此柔和，哄骗着他。“嘿。”\n\n“我不知道那是什么意思。”\n\n“我知道。这没关系。”\n\n“这不是没关系。”\n\n“James，看着我。”\n\n他不想看。他觉得很蠢，真是太他妈蠢了，不过他还是看过来了。他抬起头看着Draven，感觉自己就像一个孩子，当然，Draven太他妈的宽容，该受责备，他妈的让他在这种时候还想着他是如此平静，如此美好，如此可爱，甚至认真来说，他可能认为James那么愚蠢，不再值得他的时间，就像是，说实话，他妈的他以为他是谁，反正——\n\nDraven用手指遮住了单词，只留下第一个字母。James因愤怒、沮丧、悲伤和失落而颤抖。Draven揉搓着他的背，而James想甩开他，但最终没有这么做，因为他比起世界上的一切都更想要这种触碰。Draven告诉他再看一遍这本书。\n\n“这个字母是什么？”他说。\n\n“//A//。”James沉闷地说。\n\n“很好，看吧？这是对的。你说对了。”Draven将手指移到下一个单词，“那这是什么？”\n\n“//B//。”\n\n“嘿，看这儿，连续两个。”\n\n“Draven，这真他妈蠢爆了，我向//上帝//发誓！”James突然爆发起来，但那失去了应有的效果，因为他在哭泣，他的声音极其艰难地念叨着“天啊”，那听起来甚至像一个孩子。然后他显眼地把毯子扔在地板上去强调这点，但那真的没有起太多作用，所以为了弥补这个，他转过身，试图冲出去，Draven几步跟上他，抓住他的手，用温柔的声音说着“嘿，嘿，嘿，宝贝”，然后不知何故，完全驯服了他，将他拉了回来，又把他带到那本愚蠢的书前愤怒的眼泪里，带回第三个字面前，而这次Draven把他抱得更紧了。\n\n“//S//。”他哭得更厉害了。Draven紧紧地抱着他，试图哄骗他尝试下一个，但他做不到，他妈的他做不到这个——\n\n“宝贝，”Draven说。“嘿，听着。嘿。”James摇了摇头，表示不。\n\n“//T//，”Draven说。“//R。a。c。t。//”\n\nJames咽了口口水。\n\n“A-B-S-T-R-A-C-T，”Draven说。“你知道拼出来的是什么吗？”\n\n它击中了他。\n\n那含义突然击中了他，他感到自己从领悟中获得一种解脱和理解，一些关于如何拼写和单词含义为何的小块记忆碎片，当他将所有数据联系在一起时，他如何担心这个部分会显得太长，最后又如何选择写了这个，在所有零零碎碎的词汇中，他最确实承认的这八个字母。James从Draven的胸膛中探出头来，看向那个完整的单词，读了它一遍，两遍，三遍。\n\n“‘摘要’，”James低声说，有点难以置信。“这是我的论文，他妈的‘摘要’。”\n\nDraven将他紧紧抱在怀中。James放缓了自己的呼吸，发现他的眼泪也随之变慢。\n\n“没错，”Draven轻声说。“一切还在这里，James。你只是需要一点练习，但这并不是说你必须从头再学会怎么样阅读。”\n\n“哦，我的上帝，”他低声说道。“哦，我的上帝。我很抱歉，我只是——”\n\n “——害怕。我知道的。” Draven笑着，在他仍有触感的地方亲吻他，那地方他们还没有依照程序贴贴补补，那就是他的伴侣剃掉的头顶。“这没什么。你要知道，当我第一次见到你时，他们刚完成医院里的工作，我来接你回家，那时他们告诉我所有事情，还有要怎么样照顾你之类的东西，你认出了我，但你不记得我的名字。”\n\nJames神经兮兮地笑着。“这么严重？我不记得了。”\n\n“是的。我跟你说话的时你也很难理解我说的东西。”Draven说。“这真的吓了我一跳。”\n\n他的声音很轻，但James能从他的话中听到弥留的恐惧。\n\n“我很抱歉。”\n\n“还有接下来这整个‘你躺在医院里半死不活’的事情。”他继续说。“在那之前，还有一整个‘你失踪了三个月’的事情。”\n\n他这是认真的——非常认真。作为回应，James的心直往下掉。他一点都不记得了；所有这些都被遗忘的程序抹去，让他躺在家里，而Draven从一开始就一直照顾着他。\n\n但是Draven还记得。他很害怕。他等待了那么久，在他回来的时候又忍受着他的粪便甚至是更多；当他从四个月过后擦掉记忆的过程中蹒跚而行时，如今他还在照顾着他。\n\n “听着，”James还未来得及回答，Draven已经说道。“我只是不想再次失去你，好吗？就像，操，James，我才应该是那个在工作中失踪三个月的人。研究员不是做这个的，你懂吗？”\n\n “嘿，宝贝？”James说。“我真的很想对我们的关系，以及现在和所有这一切意味着什么，这对我们双方的影响，我们如何应对来自我们这部分关系的任何和所有相关的创伤进行深入谈论。我认为在某一点上倾诉真的非常重要。我很抱歉我伤害了你，我们也需要谈谈如何让你感觉更好，因为你似乎真的被这一切吓坏了，我完全可以理解原因。但是你的意大利面已经沸溢出来了。\"\n    \nDraven眼睛猛然睁大，他放开了James Talloran——对方先前还是发生在他身上一切事情的中心，但现在已经不那么重要了——相比起炉子上正大声作响的锅炉而言。",
  "tags": [
    "draven-kondraki",
    "故事",
    "研究员塔罗兰"
  ],
  "author": "Sraosha",
  "created_at": "2019-03-27T04:27:32+00:00",
  "updated_at": "2019-03-27T04:27:47+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "the-trouble-with-amnestics"
}