{
  "title": "SCP-4759",
  "content": "[[include theme:classic]]\n[[include info:start]]\n**SCP-4759:** 도넛세의 도전자,,The Challenger of Donut Taxes,,\n**저자:** [[*user Weryllium]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-4759\n\n**이미지 정보**\n> **이름:** Donut (1).jpg\n> **원본:** [https://visualsonline.cancer.gov/details.cfm?imageid=2683 미국 국립암연구소] ([https://commons.wikimedia.org/wiki/File:Donut_(1).jpg 위키미디어 공용])\n> **원 저작권자:** Renee Comet (촬영자)\n> **라이선스:** 퍼블릭 도메인\n[[include info:end]]\n[[include component:image-block\n    name=untoothers.jpg|\n    caption=SCP-4759-A에서 회수한 도넛\n]]\n**일련번호:** SCP-4759\n\n**등급:** 케테르\n\n**특수 격리 절차:** 현재 주 정부에 잠입해 있는 재단 인원들은 SCP-4759 발현을 추적 관찰하고 심의 과정 중 그 신뢰성을 떨어뜨리도록 작업한다. 변칙성의 영향 하에 들어간 영역 내 도넛 가게들에서 SCP-4759-A가 나타나는지 감시한다.\n\n2017년 3월 10일을 기해, 주 의회 의원들이 빵집이나 빵 유통업체와 어떠한 연결고리가 있지는 않은지 조사해야 한다.\n\n**설명:** SCP-4759는 주 의회가 심의 중인 원래 법안들에 다른 법안이 추가되는 변칙 현상이다. SCP-4759 개체는 대개 10,000~120,000 단어이며 그중 거의 전부는 이치에 맞지 않는 단어와 구절이지만, 오직 한 부분에서만큼은 \"도넛세\"에 대해 매우 자세하고 구체적으로 기술하고 있다.\n\n도넛세 법안은 모든 도넛 및 관련 식품과 상품에 10~90%의 판매세를 부과하고, 도넛을 판매하는 소상공인의 총수익에는 더욱 무거운 세금을 물리도록 규정하고 있다. SCP-4759를 검토하는 의회 의원들은 문서에 아무런 이상한 점이 없다 판단하고, 다른 세금에 대해 논의할 때와 마찬가지로 이 도넛세에 대해 진지하게 토의하기 시작한다.\n\nSCP-4759를 지지하는 쪽 의원들은 불면증과 지속적인 악몽을 호소하고 심각한 밀가루 알레르기에 걸린다.\n\n간혹, 도넛세 지지 측 의원 근처에 한 인물이 즉각 출현해 해당 의원에게 말을 걸어오기도 한다. 이 인물은 SCP-4759-A로 지정되었으며, 기병창으로 무장한 채 말 위에 올라탄 인간과 닮았다. 그렇지만 SCP-4759-A의 전신은 압착된 도넛만으로 이루어져 있다. (SCP-4759-A 출현 중 그 지역 가게들에서는 대량의 도넛이 사라졌다고 신고한다.)\n\nSCP-4759-A는 알 수 없는 방법으로 말할 수 있으며 의원에게 일기토를 제안한다. 결투의 조건은 만일 SCP-4759-A가 승리한다면 해당 의원이 SCP-4759가 가결되는 것을 막도록 노력해야 한다는 것이다. 이를 의원이 거절할 시 SCP-4759-A는 자신의 요구를 받아들일 때까지 매일매일 계속 출현한다.\n\n현재까지 재단과 SCP-4759-A가 협동하여 SCP-4759가 실제 법률로 통과되는 것을 막을 수 있었다.\n\n**부록:** 2017년 3월 9일, SCP-4759-A가 앨라배마주 상원의원인 비비안 데이비스 피겨스,,Vivian Davis Figures,,와 결투를 하려고 시도했다. 이는 피겨스가 도넛세 법안을 매우 강경하게 지지했다는 이유 때문이었다. 피겨스 의원은 싸우던 중 SCP-4759-A의 창에 찔려 피부가 관통되었다. 그러자 피겨스는 자신의 피부를 들어냈고, 곧 피겨스의 몸 전체가 베이글로 이루어진 모습이 드러났다. 결국 피겨스 의원은 결투에서 승리한 뒤 현장에서 도주했고, 이후로 발견되지 않았다. 역정보 119-L (\"골프 도중 사고\")가 유포되었다. SCP-4759-A는 현재도 계속 출현 중이다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "문서",
    "비격리",
    "수면",
    "음식",
    "인간형",
    "케테르"
  ],
  "author": "LR0725",
  "created_at": "2024-09-18T10:52:50+00:00",
  "updated_at": "2024-11-21T12:01:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-4759"
}