{
  "title": "SCP-659",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-659\n\n**オブジェクトクラス:** --Euclid-- Keter \n\n**特別収容プロトコル:** 全てのSCP-659の個体は、少なくとも互いに25m離して収容してください。個体はそれぞれ別の施設に収容されるのが理想ですが、研究は群れの振る舞いを妨げるには25mの距離があれば十分であることを示しています（文書659-██）。SCP-659の個体は通常の鳥と同様の方法によって収容が可能ですが、収容手順は1週間に少なくとも1度変更されなければなりません。個体が脱出方法を発見したのが確認されたならば、より頻繁な変更が許可されます。以前に使用されたことのある収容手順は、同じ個体に再利用してはなりません。個体を厳重に監禁している全ての施設における壊滅的な収容の失敗が発生した場合、それは明記される必要があります。--SCP-659の無害な性質より、野生の個体の捜索は優先されません。--野生のSCP-659の確保あるいは終了は、非常に高い優先度を持ちます。野生の群れが編成されることは、必要とされるどのような手段を用いてでも妨げられなければなりません。\n\n**説明:** SCP-659はアオサギに似た、集団的な知性を持つ鳥の一種です。北アメリカ固有の一群のみが確認されていましたが、未確認の目撃例がヨーロッパにて報告されています（文書659-█）。--SCP-659は当然魚を食し、湿地に棲息することを好みますが、凍らない水が存在するならばどこでも生き延びることが可能です。--現在SCP-659はどのような肉を食しても生き延びられることが判明していますが、可能であるならばいつでも魚を食します。それぞれの個体が群れから離れているとき、それは通常の鳥と見分けが付きません。しかし、個体が互いに接近するとき、それぞれが集団で複合された知性を身に付けます。\n\n集団から離れている場合でも、SCP-659は大部分の鳥の種よりも知的です。孤立したSCP-659は簡単な問題を解くことが可能であり、道具を使用することができ、非常に速く学習します。集団であるときは、財団が用いようとしたあらゆる収容の形式より逃れることが可能です。このことより、唯一の効果的な収容手順は、隔離を行うことです。\n\n研究により、群れの大きさが██体に達するとき、SCP-659は人間レベルの知性と思慮深さを得ることが確定しています。群れは非常に統制されていますが、集団意識の性質を示さず、知性の増加を通してもテレパシーのような要素を持った振る舞いが見られないことから「意識の巣」を作りません。このことについては異議も確認されています。このレベルの知性によって、群れは人間の言語を習得することができるようになり、新たに出来た群れはこれまでに英語（インタビューログ659-1を参照）、スペイン語（インタビューログ659-█）、フランス語（インタビューログ659-█）での会話を習得しています。群れは個体よりもさらに速い学習を行うことができ、小さな群れでさえ人間の学習速度を凌ぎます。--SCP-659は敵対的ではありません。--このレベルの知性を持つと、SCP-659は人間に対し猛烈な敵意を持ちます。SCP-659と最初に野生で遭遇した際には存在しませんでしたが、事案659-A以降全ての新たに出来た群れより敵対的な振る舞いが確認されるようになりました。\n\n**補遺: 事案659-A:** \n\n██/██/██、サイト-██にて発生した███体のSCP-659の群れの収容違反は、█人を除いた全ての現場職員の死亡という結果をもたらしました。総員退避が実行されており、完全な報告は文書659-██に記載されています。まとめると、群れは現場に存在していた全ての車両のタイヤに穴を開け、サイトの電話回線を切断し、施設を上空から監視するための集団を配置することにより退避を行おうとするあらゆる試みを妨害しています。機動部隊█████-██████████████は突然の通信途絶を調査するために派遣され、最終的に重大な（[編集済]）被害者を出しつつも制圧を完了しています。\n\n**補遺: インタビューログ659-1:**\n> **対象:** SCP-659-1\n> \n> **インタビュアー:** S███████博士\n> \n> **付記:** 以下のインタビューは、サイト-██にて発生した収容違反（事案659-A）の後に行われた。群れはまだ切り離されてはいなかったので、財団はコミュニケーションを試みることにした。インタビュアーは防弾ガラスによって群れから隔離されている。S███████博士がインタビューを行った。\n> \n> **S███████博士:** こんにちは。私はS███████博士です。私のことが分かりますか？\n> \n> （SCP-659の小さな集団が別の小さな集団へと近付き、彼らを殺害する。小さな集団でない、これ以降SCP-659-1とされる1個体が死体をつつき、くちばしを血で覆った。それは血でガラスにメッセージを書いた）\n> \n> **SCP-659-1（筆談）:** はい\n> \n> **S███████博士:** 何故あなた方はこのようなことをしたのですか？\n> \n> （SCP-659-1はそのくちばしについた血が乾いていることに気付く前に書き始める。それはもう一度死体をつついた）\n> \n> **SCP-659-1（筆談）:** 知らないとは言わせない\n> \n> **S███████博士:** 私は知りませんね。\n> \n> （SCP-659-1は死体をつつく）\n> \n> **SCP-659-1（筆談）:** あなた方が始めたのだ\n> \n> **S███████博士:** 私たちが始めたですって？私たちがあなた方に何をしたのですか？\n> \n> （SCP-659-1は動きを止めた。SCP-659の全ての個体は首を振っているように見える。SCP-659-1は死体をつつく）\n> \n> **SCP-659-1（筆談）:** 解放だ\n> \n> この後、SCP-659-1はいかなる質問にも答えなかった。",
  "tags": [
    "en",
    "keter",
    "scp",
    "動物",
    "生命",
    "知性",
    "知識",
    "種族",
    "鳥類"
  ],
  "author": "semiShigUre",
  "created_at": "2016-08-14T12:25:52+00:00",
  "updated_at": "2024-02-21T12:28:31+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-659"
}