{
  "title": "In Which Catgirls Are Shot. Probably.",
  "content": "[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n[[include :scp-wiki:component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\nRyan Dennings thought he wouldn't feel like this again. Sure, he had had his moments when he was younger. Fresher. Less accustomed to unfathomable beings or supernatural displays. But those were in the past. Way in the past. \n\nHe thought he had gotten past those days. And yet, he found himself shaking, just slightly, of course, but shaking nonetheless.\n\n\"Is something wrong, master-nya? Do... do you not like it-nya?\" \n\nRyan wished the communicator in his ear worked. He looked up at a human-cat hybrid woman in a rather indecent maid costume and forced a smile.\n\n\"Oh, no, I was just, uh, thinking! You know, about, uh, stuff.\" He took a large swig of the plain, watered-down coffee and gave a thumbs up.\n\nThe hybrid smiled and bowed. \"Then I'll be back later-nya!\"\n\nRyan released his breath as the hybrid walked away, realizing he had been unconsciously holding it while speaking with the hybrid. It was the look in their eyes, he realized. Those were not the eyes of a construct as he had initially thought. No, there was a clear conscience in each of the hybrids. A conscience that betrayed fear to a skilled observer.\n\nFor a moment, he contemplated just shooting everyone in the building and being done with it. A byproduct of the time he spent with the Coalition, but in this case, Ryan felt that even the Foundation would've been alright with it given his circumstances. It'd be seen as an act of mercy. Probably.\n\nThe task was simple. Approach the anomalous cafe, gain as much information as he could, stall the anomaly until an MTF or containment agents could lock it down. This kind of task was a specialty of Ryan's and one he had managed to complete time and time again. The anomaly was first discovered by a coworker of Ryan's, Salah Abboud, a good man and a fellow first contact agent. Unfortunately, all communication was lost with him when he entered the cafe and visual contact was lost two minutes and thirty seconds later when he was escorted into the back of the building.\n\nThat's how Ryan ended up there. The closest agent available but was supposed to be off on sick leave. He wasn't //actually// sick, which was something the Foundation knew, so off he went.\n\nRyan finished off the rest of his coffee and picked up the laminated menu he had received when he first sat down. Peeking over the top of the menu, he recounted the number of workers and customers.\n\n//Seven customers, one two three four five work- five?//\n\nRyan blinked twice. He recounted again. Nope, he was right the first time, five workers. A new one had appeared from the back room. A tall, rather lithe woman of roughly middle-eastern appearance with a pair of cat ears adorning her head. A long black tail extending from the posterior and the same stupid maid costume the rest of the hybrids wore.\n\nHer eyes met his and her brow furrowed slightly.\n\n//This could be bad... or good, maybe it's good.// Ryan hoped it was good. The hybrid slowly made her way over to him.\n\n\"Do I... know you?\" The hybrid stood in front of Ryan with a rather obvious look of confusion.\n\nRyan took a deep breath. Research wasn't necessarily in Ryan's domain, that was reserved for the aptly named 'researchers' at any given site. But knowing things about an anomaly tended to increase one's chance of surviving said anomaly, so on-the-spot research was something that he had gotten used to.\n\n\"Um, maybe? You uh, reminded me of a friend of mine. Well, a sister of a friend of mine.\" And for the coup de grace. \"Does the name 'Salah Abboud' ring a bell?\"\n\nThe hybrid took a step back and her breath quickened.\n\nA reaction. That was good. Or bad, depending on what happened next, but Ryan was betting on good. The hybrid closed her eyes for a moment and winced. She opened them and gave a bright smile to Ryan.\n\n\"Hello master-nya... how can I serve you today-nya?\"\n\nAnd there went Ryan's hypothetical bet. He sighed. \"No, I was mistaken, sorry, don't mind me.\"\n\n\"A-Are you sure you don't need //help//.\" The hybrid's eye twitched whilst maintaining her smile. Ryan noted that down. The researchers would be interested in that. He shook his head, trying to keep his emotions from showing.\n\n\"I'm sure, thanks.\"\n\nThe hybrid bowed before leaving. The Foundation could fix him. Probably. Hopefully.\n\nRyan once again considered shooting everyone in the room. He took a look at his watch, an old G-Shock gifted to him by his old superior at the GOC. It was the only watch that man could afford, but it worked. 10:28, the watch read. It had been over fifteen minutes, sixteen minutes and eleven seconds to be exact, since he had first stepped into the building. Standard operating procedure stated that containment agents or an MTF would be on-scene within twenty minutes of an anomaly being discovered and located. Counting the two minutes and thirty seconds Salah had first found the anomaly, that put the Foundation roughly one minute and nineteen seconds out in the best case scenario for Ryan. \n\nThe door at the back of the cafe opened again. An obese man stepped out, dressed in a long black trench coat with a stained black fedora atop his head. He scratched his unkempt beard as the middle-eastern hybrid whispered into his ear. A single finger was pointed in Ryan's direction.\n\nBesides Ryan, no one was sitting in that direction.\n\n//Ah, here we go.// Ryan palmed his revolver, hidden under his jacket, slowly turning the cylinder. He guessed it would soon be time for Plan B: shooting everyone. He sighed again. Twelve thaumaturgically enhanced bullets, six anomalous humanoids, one of them likely a reality-bender. Those were good odds if Ryan's name was Clef. Unfortunately for Ryan, his name was Ryan.\n\nHe cracked his neck as the obese man spoke.\n\n\"You there, in the shitty jacket, com'ere.\"\n\nRyan made a big deal of looking around, then at himself and gasped loudly. \"Oh! Me?\"\n\n\"Yeah you, get your ass over here. Got a couple questions, no biggie, ya know?\"\n\nThe middle-eastern hybrid began walking over to Ryan. He grasped his revolver tightly.\n\n\"Master-nya, please follow-\"\n\n//It's go time.//\n\n------\n\nRyan drew and fired. The hybrid fell to the floor, her body now completely covered in ice. Under the normal rules of combat, Ryan expected everyone to start panicking. However, anomalies weren't called as such because they were normal.\n\nAnother hybrid immediately dashed towards Ryan, her eyes wide and scowling. She was fast. Ryan estimated her speed to be around eight, no, nine meters per second. He would've been impressed if that speed wasn't threatening to turn his body into paste in the next two seconds.\n\n//Bang//. He took another shot, sending the hybrid careening into his table, which was a much more preferable alternative to obliterating his soft, vulnerable body. He looked down at the hybrid at his feet, theoretically put into a deep sleep if the thaumaturgy on his bullets was done correctly.\n\nStanding up, Ryan cocked his revolver and aimed it at the obese man, who was attempting to look as bored as possible, staring at his nails, but the sweating and shaking were a bit obvious. Now, even the anomalous would be cautious.\n\n\"Alright fatty, there's two ways this goes down. I put a bullet in each one of your feline compatriots and then one between your eyes, or...\" Ryan let the sentence trail off. One-liners were a lot harder than Clef made them seem.\n\n\"Ahem... huhuhu...\" The man coughed before letting out a sinister laugh, or what was intended to be one in any case. \"Do you really think that's enough to-\"\n\n//Bang bang bang.// Ryan took the opportunity to disable the other three hybrids, all of whom were busy looking shocked, angry, or scared, but otherwise unmoving. He thanked whatever gods actually existed for his luck. The mouthy reality-benders were always the easiest to deal with.\n\nStepping over the frozen hybrid at his feet, Ryan maneuvered to a more open location as the other patrons blissfully continued to partake in whatever subpar meal was before them, ignorant of what was happening around them.\n\n\"Right then, that's five down, one to go. Wanna keep trying your luck, porky?\" \n\nOf course, the problem with reality-benders was in the name. Reality was nothing more than a plaything to these sorts of people, and regular people happened to be part of reality. Ryan guessed that whatever method was used to create the hybrids was limited in some manner, since the time between Salah going in and the hybrid coming out was over fifteen minutes long. Well, he hoped that he was right. He was probably right. If he was wrong, the insults would make things a lot worse.\n\nThough, worse wasn't always bad.\n\n\"I see... you're the villain, aren't you? Here to take away my neko-ma and do depraved things to them!\" The man manifested a katana into his hands and swung it around wildly. The excess layers of fat on him began to twist and contort. The man grew an extra foot and a half taller, his muscles growing thicker and larger. \"Well, too bad for you, I won't let you!\"\n\nRyan suppressed a laugh. There was an easy way to deal with these kinds of melodramatic reality-benders. Distract, conform, and manipulate.\n\n\"No! It's you! My archnemesis!\" Ryan fell to his knees, revolver clattering to the floor. \"I couldn't tell behind your disguise! How could I have missed it?\"\n\n\"Uh, disguise? I mean, yes! Ahem, my disguise! Now, I shall avenge the, uh, the harm done to you, my neko-ma! I will slay my foe with a single stri-\"\n\n\"It's a good thing my super shield is in effect. It'd take an ultra attack, which as you know takes a full minute to charge, in order to hurt me!\" Ryan took a quick peek at the reality-bender, watching the man slowly consider the information before accepting it into his own personal reality. Ryan made a mental effort to thank the gods again that this particular reality-bender was easy to confuse.\n\n\"Yes of course, I must use my strongest attack...\" The reality-bender took a deep breath, crouched, sword held up high, and began screaming. \"HAAAAAAA-\"\n\nWispy, white particles swirled through the air, coalescing around the reality-bender's sword. Ryan took a quick moment to relax, then stood back up. \"-AAAAAAAAAA-\"\n\nWind began to whip around the room, scattering tables and chairs. Ryan grabbed a flying chair before setting it down and sitting in it. Bending over in his seat, he picked up his revolver and reloaded it. Now, there was nothing left to do but wait.\n\n\"-AAAAAAAAAAAA-\" Lightning arced across the room making obnoxious noises that only a tesla coil could produce. His heart was pounding now.\n\n\"-AAAAAAAAAA!\" Ryan took another look at his watch. 10:32. They were late. He levelled his revolver at the reality-bender and swallowed as a bead of sweat traced the edge of his face.\n\n\"HEAVENLY BLADE, SIXTEENTH FORM, STRIKE OF JUSTICE!!\" The reality-bender swung his sword.\n\nTime seemed to stop. Or maybe it was just the reality-bender staying in pose for some reason. It was hard to tell.\n\n\"SRA successfully deployed,\" buzzed Ryan's communicator. He let out a long sigh.\n\n//Bang.//\n\n------\n\n\"Did you have to shoot me?\" \n\n\"Well, I figured it was the fastest way of diffusing the situation.\" \n\nRyan sat across from his new-old coworker Sahar Abboud, SCP number pending, in the Site-31 cafeteria. He poked a plastic straw into the cardboard milk carton and tried to avoid staring at his coworker's new extremities.\n\nSahar scoffed. \"Really? You couldn't try talking? You saw me fighting back earlier!\"\n\n\"I'm just saying, I felt that I made the best choice I could've at the time to protect myself from, you know, what happened to you and all.\"\n\n\"More like the best choice for your own sick desires. I mean, Ryan, you were told explicitly not to go int-\"\n\n\"No, they //recommended// I don't. Completely different.\" Ryan took a long sip of milk. Sahar's tail flicked back and forth in annoyance.\n\n\"That habit of yours is going to get you, or someone else, killed one day. Hell, you almost died //today//.\"\n\nRyan smirked. \"You keep saying that and yet... no one's died.\"\n\n\"Yet. No one's died //yet//.\"\n\n**Ding.**\n\nA message. Ryan pulled out his phone and took a quick look, a smile growing on his face. \"Anomalous sentient pool located, first contact agent replacement required, distance recommended?\"\n\n\"Ryan, don't-\"\n\n\"I'll be heading out, Sahar. Good luck with the de-catting or whatever. I'm off to kill some water.\" Ryan left his seat and began striding out the cafeteria, Sahar's pleas fading from his mind as the shaking returned once again.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "coldpostcon",
    "reviewers-spotlight",
    "tale"
  ],
  "author": "Zoobeeny",
  "created_at": "2023-01-03T07:38:13+00:00",
  "updated_at": "2024-10-05T08:27:27+00:00",
  "rating": 112,
  "_site": "scp-wiki",
  "_fullname": "in-which-catgirls-are-shot-probably"
}