{
  "title": "Interconstelation Man",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a]]\n[[module css]]\n:root {\n     --header-title: \"THE FOUNDATION\";\n     --header-txt-color: #FFFFFF;\n     --misc-txt-color: #FFFFFF;\n     --darkmode-gradient-top: #FF00CA;\n     --darkmode-gradient-bottom: #000000;\n     --accent: 255, 89, 220\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n> //And Upon Pointed Pointed Shafts//\n> //And Pentacle Towers Piercing Through//\n> //There Laid Him in Glory//\n>\n> //Defined by the shape of his head.//\n\n@@ @@\n\nOh, gosh, how long we been in business? Gee, I’d say… 20 years now. Give or take a few back durin’ the crisis and all that, took a few years of odd jobs to get back on our feet. 2008, Y'know. Hit everybody. Taught us some valuable lessons.\n\nI’d say we’ve gotten around 5 or so offers to get bought out. They tried the hard way, suin’ us for “theft of intellectual property” or whatever. “Fifth and Fischers Fisherman House” is apparently too similar in concept to “Bass Pro Shop”. Yeah, it was fuckin’ stupid. That’s why we won.\n\nWe run a pretty tight ship, all things considered. Every employee — and mind you there’s only 4 other than me — trained with he utmost understanding of what it takes to fish. We understand it person’lly, cus’ we’re all from fishin’ families. Been fishin’ since I was… 5. Give or take. Customers all say we give ‘em the best bait in the business; I’ll tell you the secret, it ain’t just good worms. Did you know how easy it is to hook somethin’ on the prongs of a star?\n\nIt’s a simple principle really. A simple hook, one singular piercing, is alright. Easy to slide off. A star, on the other hand, pierces through the entirety of the head, catches on. Sticks it in there and keeps ‘em trapped fer good. Sometimes it’ll kill. Most of the time it just stays stuck in their brain and infects their thoughts — with, yknow, blood — until they do eventually die. Then you use the star again, and again, and again.\n\nThat’s if you’re fishin’ for food or profit. If it’s just for fun, just use… gah, where the hell is- Daryl? Daryl, can you go grab the safety bait? No, not the- not the fuckin queen o’ thorns, y’idiot, the- whatever.\n\nIt’s a little plastic starfish. Couldn’t tell ya why, but the fishies, they fall for it so easily. Maybe it’s cus’ they eat them in the wild, that their brains are so attuned to bitin’ em whole, but it gets ‘em. Doesn’t hurt them though. Might even taste good, who knows. Not like we make ‘em.\n\nI saw a starfish once, just like — thanks Daryl, finally — this one. It was weird, y’know, since they don’t really live where I did. Was on a fishin’ trip with my paw, sittin’ in the middle of a lake, staring at the midday water, waiting for a bite. This was in his older years, mind you, so it was a real meaningful day, which is why, ‘course, the fish refused to bite. I can remember the whirring of the cicadas, god. Terrible heat too, we joked about bein’ delusional castaways until the energy to laugh was gone.\n\nBut yeah. I was starin’ at the water, looking through the murky dirt and grime that coated the inside of the lake, when… well, just for a moment, I could see somethin’. A starfish. Just a little guy, not too strong or lengthy, but he was there. Sittin’ on a rock, minting his business.\n\nThe dangdest part? Right before I could even tell my paw what I’d seen, he starts yellin’ and reelin’ somethin’ in. It was crazy, really, tryin’ to help him reel that tuna in. A whole ass Tuna! No explanation, just showed up and basically threw himself onto the bait. It was glorious, really.\n\nBut, uh, yeah. I still remember that starfish, and I guess it just… carried over, y’know. Did I say we don’t make these? That was- that was my mistake. Hand-crafted, they are. Sorry. Memory gets worse with each passing year. Who knows why? Probably the same stuff that made my dad forget this story I jus’ told you.\n\nAnyhoo. Sorry, what were you buyin’ again?\n\nOh. Yeah, a packet of jerky. That’ll be $4.99.\n\n@@ @@\n\n[[=]]\n[[module Rate]]\n\n@@ @@\n[[size 80%]]\n[[[/goitober2023|Check out the other entries for GOITOBER DAY 5!]]]\n[[/size]]\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n\n[[/=]]\n\n@@ @@",
  "tags": [
    "_licensebox",
    "fifthist",
    "first-person",
    "slice-of-life",
    "tale"
  ],
  "author": "ThatGuyThatTime",
  "created_at": "2023-10-06T03:13:30+00:00",
  "updated_at": "2024-03-27T20:06:24+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "interconstelation-man"
}