{
  "title": "一荣与桃的奇妙冒险（上篇）",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n　　“真是抱歉啊，铃同学。”\n　　\n　　“没事没事，那就中学再见嘛。”\n\n　　书店中的铃挂断手机，将手中的轻小说放到收银台上结过账后，便拎着书离开了书店。\n\n　　而在铃离开书店之后，书店对面的咖啡厅中一个身穿西装的男人自然地看了眼手表随后提着公文包离开了。\n\n　　不仅是他，先前就在书店不远处的街头一位坐在行李箱上的俏丽少女正巧放下了手机，站起身拖着行李箱向着铃离开的方向走去。\n\n　　仅仅几分钟，形形色色的人先后跟上了铃……\n\n\n\n　　而此时另一边，红瞳的女孩一荣放下手机说道：“跟铃说过了，本来是想说晚点到的……但又怕被敌人拖住的话和让她等太久。”\n\n　　“之后再跟她道歉吧，西南方两千米！现在出发，拯救世界！！”另一个稍矮的少女桃用绑着绷带的左手指着天空说道。\n\n　　一荣没有接话一只手穿过桃的腋下将其搂在怀里同时取下了别在腰后的勾爪枪。\n\n　　勾爪咬合，绞索扭动，巨大的拉力瞬间将两人抛向了天空，两人的身影划过城市上空身后拖着桃刺耳的尖叫。\n\n　　远远地一荣已经看到被隔离带围起的目标公寓楼，爪钩接连抛出，一荣在空中稳定着身体，最终稳稳的落在了目标大楼的天台之上。\n\n　　一荣松开手，桃腿一软跪在了地上一边喘息一边说道：“呼呼，比预定时间快，等我先缓一缓。”\n\n　　片刻桃站了起来往通往下层的楼梯走去：“哦，对了，通讯说处理完之后要毁掉现场”\n\n　　一荣点了点头，跟着桃一起下楼，下到3楼，两人脚步开始逐渐放慢了下来，顺着走廊往右侧走去。\n\n　　一步，两步，三步，两人缓慢的靠近了走廊最右侧的房间，一左一右的靠在房门外。\n\n　　一荣闭上眼睛，分辨着房间中的声音，随后冲桃点了点头。\n\n　　桃裹着绷带的左手摸上了房门在门边轻轻的敲了起来。\n\n　　“咚，咚，咚。”敲门声在楼里中回荡，而在这沉闷的响声中隐隐的夹杂着别的声音。\n\n　　桃左手手指的绷带不知何时脱落了一段露出了被遮住的手指，在那细嫩的手指中有着密密麻麻宛如虫蛀一般的孔洞，那手指再一次落下轻轻的敲在了门上，一直夹杂于敲门声中的呼哨声更大了几分。\n\n　　再看房门不知何时也覆盖上了密密麻麻如虫蛀般的孔洞，此时一阵风穿过了那孔洞，就在这一霎时仿佛要刺穿耳膜的呼哨声炸响，伴随着呼哨声更大的风自孔洞中迸发出来将整个房门连同门槛结构一齐掀飞进了屋内。而早已准备好的一荣躲在被掀飞的房门后面闪身跟了进去。\n\n　　进入屋内的一荣并没有遭到攻击也没发现敌人，待桃跟进房间，一荣穿过玄关来到了客厅，房间中除了有不少化学设备之外看起来和普通的民居没有什么区别。\n\n　　在客厅转了一圈一荣靠到了桃的身边说道：“那些东西有魔法层面的意义吗？比如炼金术之类的？”\n\n　　桃露出无奈的表情欲言又止了一下说道：“魔法不是学问，一本正经问这种问题我真想嘲讽你。”\n\n　　一荣耸了耸肩说道“嘲讽也无所谓，我确实不懂……”话说到一半一荣的耳朵颤动了一下皱眉说道：“有动静……”\n\n　　“窸窸窣窣，滴答，滴答……”随着距离的靠近桃也听见了，那似乎是水声。\n\n　　两人堵在卫生间门口，桃已经将半个手掌的绷带给解了下来，随后她左手一挥，随着呼哨声响起迸发出来的风将卫生间的门扑开，露出了门后面的景象。\n\n　　那是一个浑身湿漉漉的女人正缩在卫生间的角落惊恐地看着两人。\n\n　　两人没有犹豫，对女人惊恐的表情视若无睹，先后发起了攻击。\n\n　　几乎是在开门的瞬间一荣脚尖点地几乎是眨眼间便来到了那女人的身前，她伸手抓向那女人的咽喉，就在她涂着黑色指甲油的指甲尖端距离女人只差几厘米时，一滴湿滑的液体落了下来，随后落下来的是一只一米长的涡虫，它那肥硕的身体盖在那了女人身上，挡住了一荣致命的攻击。\n\n　　一荣的指甲刺入了那涡虫的身体，紧接着那涡虫身体开始抽搐起来口中发出含糊的声音。而直到这时一荣才看清，那涡虫竟然是长着嘴的，仔细看去，那涡虫身上有太多跟人相似的地方，这是一只人形涡虫！\n\n　　一荣收回手，看着那人形涡虫挣扎扭动，此时那惊恐的女人似乎也反应过来，毫不嫌弃地抱着人形涡虫并用手盖住了它的伤口。\n\n　　“求求你们，放过她吧！”女人第一次开口了，说着她挪动身体反过来用自己的身体挡住人形涡虫。“她是我的女儿，我认得她，她也认得我，求求你们……”女人一边说一边将头磕在地上，泪水鼻涕伴随人形涡虫的黏液涂满了卫生间的地面。\n\n　　一荣没深想女人的话，任务期间的怪事多着呢只是随口说道：“它中了我的毒，很快就会……”可她话还没说完，就看那人形涡虫的抽搐突然停止了，但它却并没有死去而是猛地支起上半身一口咬在了女人的肩膀上，一大块血肉被撕扯了下来，被女人手遮住的伤口也露了出来，就这一会儿功夫那里已经恢复如初。\n\n　　“不要！樱！！别过去！！！”女人不顾肩膀上深可见骨的伤口仍想要阻拦那人形涡虫。\n\n　　可那人形涡虫扭动着身体，黏液四处飞溅女人的拉扯根本不着力，它就这么向着一荣冲了过去，而一荣也趁机向后急退一直退到了桃的身旁。\n\n　　面对冲锋的人形涡虫桃布满虫蛀般孔洞的左手向着地面挥去，呼哨声中一道劲风击在了那人形涡虫背上，而这只是个开始，不知何时房间的地面墙壁都布满了虫蛀般密密麻麻的孔洞，风穿行其中呼哨声一轮大过一轮。\n\n　　一荣适时将一旁房间的窗帘扯下，点燃后丢在了地上。\n\n　　风将火焰卷起在屋子里蔓延开来，屋子连同风场正中已经被撞到四分五裂的人形涡虫一起熊熊燃烧起来。\n\n　　桃转过头看了一荣一眼，而一荣鼻孔出气哼了一下说道：“暗部安排，毁掉现场。” 说完她取出别在腰后的抓钩枪向着屋外望去。\n\n　　“这里没有一般民众，别想太多，快走吧。”一荣身后浓烟滚滚，即便站在通风处也依旧能感受到阵阵热浪。\n\n　　桃轻轻地点了点头找了个有安全感的姿势抱住了一荣但仍忍不住看向在火中挣扎的女人。\n\n　　一荣单手扶着桃，向着楼外纵身跃出，随着勾爪飞出正在极速下坠的两人身体一滞紧接着反冲向了天空。\n\n　　火焰舔舐着大楼，顺着一间间房屋不断蔓延，不断攀升。消防车的警笛声响起，大楼周边渐渐喧闹起来。\n\n　　天空中的一荣目光扫过街道，突然她身体一滞没有再射出爪钩而是空翻几周带着桃稳稳的落在了一栋建筑的天台之上。\n\n　　“怎么了？”桃疑惑地问道。\n\n　　“铃……在那辆车上。”一荣皱着眉，伸手指着楼下的一辆黑色面包车说道。\n\n\n\n　　而街道上黑色面包车之中，开车的男人烦躁踩下了刹车，前方的道路被死死堵住，而就这一会儿功夫后面的车也跟了上来将黑色汽车堵在中间。\n\n　　“怎么办？”开车的男人转过头看向坐在后座的俏丽少女。\n\n　　“你呆在车上，其他人，拿着行李箱下车。”少女紧了紧手中包着卡通手机壳的手机看着车窗外说道。\n\n　　“轱辘轱辘……”行李箱的摩擦声在巷道中格外刺耳，一行三个个男人在巷道中缓慢的走着，不安的感觉笼罩在所有人心头，即便先前几乎与警察擦肩而过他们也并没有感到这般紧张。\n\n　　一阵风扫过打头那人的脸颊，让他嘴角忍不住抽了抽，正当他准备说点什么的时候小巷尽头出现了一个女孩的身形。\n\n　　女孩侧身站着，短发在风的吹拂下飞扬起来。此刻她正缓缓地抬起左手，绷带滑落，密密麻麻如虫蛀般的孔洞显露出来。\n\n　　“掏枪！”看清女孩的左手后，打头的男人毫不犹豫的做出了选择。\n　　\n　　女孩左手挥动，伴随着“铮”的一声一道血痕出现在了打头那男人的脸上，他想要开枪但怎么也扣动不了扳机，他低下头这才发现手指不知何时不翼而飞了。\n\n　　“魔法……”打头的男人只吐出了两个音节便感到到一阵天旋地转，“咚”他的头砸到了地上透过月光他看到巷道中数根的金属丝正随风舞动\n\n　　另一条巷道中，正拖着行李箱赶路的男人刚刚抬起的脚猛地止住停在了半空中，几乎同时一张扑克擦着他的耳朵划过，他抬起头正看到斜着坐在一家门店招牌上用扑克牌中的“小丑”遮住半张脸的一荣。\n\n　　一荣手腕一抖中的小丑牌飞出在另一个男人的脸上留下了一道血痕，那人愣了愣伸手抹了一下右脸，扑克牌只是稍微蹭破了皮，而就在下一瞬间那男人身体一僵，紧接着整个人抽搐起来软到在地。\n\n　　有毒！拖着行李箱的男人意识到这一点当即到处枪来，刚要射击就看到坐在招牌上的一荣伸手在嘴前晃了一下三五张扑克像是从她口中吐出般出现在她的手上并向他甩了过来。\n\n　　男人第一时间压低身体用行李箱抵挡攻击同时扣动了扳机，短暂的停顿后男人握着枪再度寻找起了目标，扑克牌散在地上，而他的那一枪显然也没有打中目标。\n\n　　落地声自身后响起，男人当即将枪口对了过去，在看到那红瞳少女的身影后他当即扣动了扳机。\n\n　　“砰！”枪声响起，可那红瞳少女只是一偏头那子弹便穿过她的头发向着远处飞了出去，震惊过后是在眼前不断放大的一荣那涂着黑色指甲油的手。\n\n　　解决了两人一荣打开了行李箱，然而里面却只有一些衣服。\n\n　　掏出别在腰后的勾爪枪，一荣跃上了天空。\n\n　　控制身体一荣轻轻落到了桃的身边，此刻桃看了看满是衣服的行李箱又看了看一荣。\n\n　　勾爪再次射出，一荣带着桃再度窜上了高空。\n\n　　“我已经让警察把辆车拦住了，铃还能在哪？”此刻桃已经顾不上恐高焦急地说道。\n\n　　“看那里。”空中的一荣不断放开抓钩枪的绞索带着两人想地面靠近。\n\n　　就在一荣所指的地方，一个粉色的行李箱倾倒在地上而一旁一个打扮时尚模样俏丽的少女正缓慢且僵硬的将手机举起向天空。\n\n　　“嘟噜噜噜噜噜~”伴随着距离的靠近，少女口中含糊的嘀咕的声也逐渐清晰。\n\n　　“嘟噜噜噜噜~”少女有些艰难的再度发声，随后变化出现了，被少女高举起的手机屏幕亮了起来显示来电，而那联系人是——“神”！\n\n　　没等落地半空中的桃左手一挥随着呼哨声响起一阵狂风掀飞了那俏丽少女的手机。\n\n　　刚一落地一荣钩抓枪都不顾收，脚尖点地便蹿到了那俏丽少女的身后，可面对一荣即将到来的攻击，那少女竟没有丝毫动作依旧保持着原来的姿势。\n\n　　另一边桃打开了行李箱，看到了里面被五花大绑的铃。桃刚想伸手便感到被捆绑在行李箱中的铃身周仿佛出现了漫画中才有的集中线，那集中线指向她结合她此刻的样子无比的有视觉冲击力，强硬地吸引着桃的注意力。\n\n　　“先不要解开，我把我的束缚感共享给了那个神待少女。”铃声音突兀的在桃的脑海中响起让她止住了动作。\n\n　　半分钟后，一荣也来到了两人旁边，小心的为铃解开了绳子。\n\n　　铃在行李箱中坐起，一时间三个人大眼瞪小眼，谁也没有说话。\n\n　　“还回得去吗？过去的日子……”不知过了多久桃率先开口问道。\n\n　　又是一阵沉默，铃摇着头说道：“回不去了。”\n\n　　“那还能一起上中学吗？”一荣说道。\n\n　　“不一定……”铃顿了顿然后说道：“请帮我申请，让我也加入暗部吧。”\n\n　　“可是……”桃还想说些什么可铃已经将手搭在了她的肩上轻声说道：“我知道任务会有危险，但你们也不希望有一天接到任务来讨伐我吧，让我加入官方组织吧，至少有个依靠……”\n\n　　画面如泡沫般破碎，一荣发现自己正拿着拉花杯站在咖啡厅的吧台后而桃的手不知何时正搭在了她的头上。\n\n　　“兼职时可不能走神哦，嗯……原来你是在想那件事啊。”桃似乎真地看到了一荣的所想若有所思的点头说道。\n\n　　“那之后铃就加入别的部门了，也不知道她过的怎么样。”一荣叹息着说道。\n\n　　“那可是真正的魔法师，肯定没事的！”桃握着双拳认真说道。\n\n　　一荣紧了紧手中的拉花杯，脑子里不知为何冒出了一个想法，看着桃的脸她突兀地问道：“桃你不会离开我吧。”\n\n　　“哈。”桃伸出左手随后勾起嘴角露出笑容说道：“当然了！”可桃的表情紧接着悲伤起来继续说道：“可计划赶不上变化啊……”，伴随着她话音的落下无数如虫蛀般密密麻麻的孔洞自她的左手开始扩散起来，眨眼间那粉嫩的脸蛋便被孔洞吞没了。\n\n　　“不——”一荣惊叫起来，画面再次如泡沫般破碎。\n\n　　此时的一荣躺在床上，睁眼便看到了不熟悉的天花板，记忆回溯，她回忆起来自己似乎是经历了一场大战，再那之后就被送进了这里，而这里并不是普通的医院，是一家精神病院。\n\n　　不知是不是巧合正当一荣清醒没多久，一个穿着白大褂的年轻男性走了进来，胸牌写着——铃木。\n\n　　“怎么样这次有做什么奇怪的梦吗？”铃木医生似乎有一种独特的气质，让人忍不住将注意力集中到他身上。\n\n　　见一荣没有反应他又继续说道：“需要我先回避一下吗？”\n\n　　一荣注视着铃木，最终坐起了身缓缓地摇了摇头。\n\n　　“桃在哪里？”一荣支一条起腿将胳膊搭在上面问道。\n\n　　听到这话铃木拿出一个本子翻了翻随后说道：“桃是幻想中的队友是吗？”\n\n　　一荣皱了皱眉随后说道：“为什么我有很多事情想不起来？算了，无论你们要做什么我都配合，只希望你们放过桃。”\n\n　　“冷静一点，你不会受到伤害，这里很安全。”铃木温柔地说道。\n\n　　感到鸡同鸭讲一荣无力地垂下了头，闭上了嘴巴。\n\n　　沉默了一会一荣开口说道：“这里是精神病院吧。”见铃木点头一荣继续说道：“为什么精神病院要给病人注射松弛肌肉的药？感觉我现在就像个普通人。”\n\n　　“因为你本来就是个普通人，一荣同学我知道这个落差你很难接受，但希望你能认清现实不要再自我封闭下去了。”铃木像是抓住了机会，认真地说道。\n\n　　听到这话一荣抽动嘴角笑了起来：“那你敢吞下我的唾液吗？我的唾液可是有剧毒的，你要是能做到我就信你。”\n\n　　铃木的脸色变了变最后合上本子说道：“你先静一静吧，不要想太多梦中的事情。”说着铃木站起身离开了病房。\n\n　　一荣摇了摇头探手打开了床头抽屉，从里面翻找出一盘扑克。\n\n　　纸牌在她的手中“哗”地洗了一遍随后被她抛向了天空，一荣的目光扫过一张又一张的扑克随后右手一挥将一张扑克抓到了面前挡住了她的脸。\n\n　　“我真像个小丑啊。”说着一荣将纸牌翻了过来然而她手中的并不是预想中的小丑牌而是方片8。\n\n　　看着手中的方片8一荣的嘴巴逐渐张大，手腕一抖那纸牌旋转着飞了出去最后轻轻飘落到窗边。\n\n　　一荣撑着身体下了床跟着那方片8来到了窗边，看着身下的一栋栋建筑她竟没来由地冒出一丝恐惧。\n\n　　“我恐高了？怎么可能，我以前可都是直接跳……”一荣真的有些动摇了，她打开窗咬着下唇探出身向下看去，微风拂过一阵恶寒从她的脊背蔓延至全身。\n\n　　“我不信，我不信那是假的，我这就逃跑我就不信暗部只派普通人抓我。”嘀咕着她半个身子已经从探出，但因为恐高她的动作十分缓慢。\n\n　　正当这时，走廊处喊叫声响起，几个护工打扮的人冲进了屋内。眼见几个护工抓住了她，一荣想要挣扎却发现力量竟完全被压制。\n\n　　伴随着安定药物被推入体内，一荣的意识逐渐模糊，渐渐地她再度沉入迷梦之中。\n\n　　一荣再次回到了先前的咖啡厅，距离铃加入暗部已经过去两年了，此时的一荣与桃正在咖啡厅兼职打工。\n\n　　放下拉花杯，一荣拉了拉正在收银台前的桃。\n\n　　“怎么了？”桃疑惑地问道。\n\n　　“没什么，就贴一下……”说着一荣像桃那边靠了靠并轻轻吸气。\n\n　　“一荣你……”桃伸手把一荣推开一偏头看到换好便服的工藤“工藤前辈下班了呀，再见。”\n\n　　“欸，工藤前辈长发很潇洒嘛，才注意到。”放开桃一荣对着工藤竖起拇指。\n\n　　“嘿嘿……你们辛苦了，我先告辞了。”工藤转过头似乎是想笑笑，但是他的脸却与他身后乌亮头发完全不匹配的病态，工藤用带着婚戒的手拢了拢头发，随后离开了。\n\n　　看着工藤离开的背影桃半转过身和一荣对视，“工藤前辈她没事吧……”桃微微皱眉说道，她话还没说完便看到身后划过一抹黑色。\n\n　　“工藤前辈？”桃赶忙转身说道可抬头却发现站在吧台前的是一个女生，只不过她有着和工藤一模一样的乌黑长发。“抱歉抱歉，请问需要什么？”\n\n　　就这么桃负责接待，一荣负责制作一天的工作很快结束了。\n\n　　更衣室中，桃一边换衣服一边说道：“最近很流行黑直发吗？感觉看到了好多。”\n\n　　一旁的一荣散开头发用手顺了顺说道：“可能吧，梳理一下我也可以是黑直发，不过她们头发都保养的真好。”\n\n　　“明天可以问问工藤前辈。”\n\n　　“是哦。”\n\n　　而第二天，一荣同桃一起来到了咖啡厅，但却并没有看到工藤的身影，只有店长清水老先生笔挺的站吧台后面。\n\n　　“工藤前辈是生病了吗？”工作结束，正在更衣室换衣服的一荣回想起他那憔悴的面容随口说道。\n\n　　“我好想有他的邮箱，要不……”换好衣服的桃看着手机说道。\n\n　　“算了，还是不打扰他了，要是护理方法太复杂我多半也懒得去做，记得工藤前辈说过他快要结婚来着了……可能是只是在筹备吧。”\n\n　　第三天，一荣走近咖啡厅发现站在吧台后的依旧是清水先生，走近吧台一荣有些纠结地说道：“实在对不起清水先生，我和桃有些急事，想请个假……”\n\n　　清水点了点头说道：“去吧，心事掉到咖啡里被客人喝到就不好了。”\n\n　　“谢谢您！”一荣说完便快步离开了咖啡厅，不远处桃正看着手机等在那里。\n\n　　“走！”爪钩射出，眨眼间两人便蹿上了天空，两年以来的无数次配合早已让两人变得无比默契，桃的左手拍在了一荣的后背上呼哨声中，一股气流迸发出来推着两人身体在空中高速移动。\n\n　　眨眼间目标大楼已然出现在一荣的视线之中，借着身后气流的推力她一荣控制身体带着桃射进了目标大楼一扇洞开的窗户中。\n\n　　目标大楼是一家公寓，面对这样类型的任务两人早已如流水线般熟练。\n\n　　两人站在门外，大门在桃的敲击以及不断放大的呼哨声连同门框一齐被掀飞，一荣冲桃点了下头，随后两人一同进入了房间。\n\n　　一荣轻轻的踩着地面，穿过玄关一步一步的向屋子内走去，客厅大部分家具都有被破坏的痕迹，各种东西都被打翻在地。\n\n　　“看起来是个男性，独居，屋子应该有经常收拾……”一荣蹲在地上思索着说道，忽然她停顿了一下，目光落到角落中一个闪着光的事物身上。\n\n　　“这是什么？”一荣皱起了眉，站起身走了过去将那东西捡了起来。\n\n　　这时桃也凑了过来，看着一荣手中的东西，那是一枚戒指。\n\n　　“你有没有感觉有点眼熟？”一荣总觉得自己曾在那里见过这枚戒指，就当她感到快要想起时，危险的预感瞬间袭上了她的心头。\n\n　　一荣毫不犹豫的一把推开了桃，自己顺势后退，待身形稍微稳定时纵身一跃最终稳稳的单脚立在了房间另一角的衣帽架的顶端。\n\n　　衣帽架上的一荣看向客厅的门口，在哪里一抹黑色的细长事物一闪而过正迅速往客厅斜对面的卧室回缩。\n\n　　跃下衣帽架一荣和桃追着那抹黑色冲出了客厅，“碰——”卧室的大门被踹开，而同时一道黑色的影子从门内扑了出来。呼哨声响起，早有准备的桃左手挡在身前，一阵狂风迸发而出，一记重拳般的将那黑影砸了回去。\n\n　　直到这时两人才看清那影子的本来面目，看轮廓那应该是一个人，只不过此时他全身都被黑发包裹着，而他的头部更甚，黑发纠缠着一层一层的包在他的头上让他看起来像是顶着一个巨大的蜂窝。\n\n　　那怪物被砸在床上看起来并没有受到什么伤害，身子摇晃了一下，头重脚轻的向着门口的一荣撞来。\n\n　　怪物身上的黑发散开一些先一步袭向了一荣，而一荣红瞳收缩怪物的动作在她眼中逐渐变慢，她身体一侧让过了卷过来的黑发，迎着那怪物冲了过去，手臂一挥涂有黑色指甲油的指甲划过怪物了的身体。\n\n　　“碰——”怪物一头装在了墙壁上，与怪物擦身而过一荣站在屋内挥了挥手，数张扑克便已然插到了怪物的身上。\n\n　　怪物身上的扑克牌颤动，它挣扎着再度站了起来，怪物胸前被一荣指甲划过的地方黑发断裂露出一片血肉模糊，血液伴随一荣的毒液向下流淌，但它似乎并没有受到太大影响依旧向着一荣扑去。\n\n　　怪物迈着大步跌撞着冲向一荣，就当它距离一荣只剩一步之遥时他突然膝盖一软跪在了一荣面前。在它身后的桃捻着空中已然绷紧了金属丝露出了微笑，随后他左手一挥用力的向后一扯，那怪物跪在地上的身体颤动了一下，向着一侧倒去，它头颅咕噜噜滚到了一边，双膝双臂同样与躯干分离。\n\n　　看着这地上的尸体，一荣没有动，一直等到桃像是收风筝一般拉扯着将金属丝收回。\n\n　　“怎么了？看你脸色不太好？”站在门口的桃疑惑地问道。\n\n　　“你也来看看吧，别靠太近……”一荣缓缓说道。\n\n　　听到这话桃歪了歪头，迈步也走进了卧室，看向了地上的尸块。\n\n　　此时包裹在怪物身上的头发散了开来，颤动着想要将那尸块再度包裹起来，但这并不是重点，重要的是桃看到了地上那人头的眼睛和半张面孔。\n\n　　记忆上涌，桃震惊的捂住了嘴巴。\n\n　　“这是……工藤前辈啊。”一荣皱眉说道，此时她也知道为什么会觉得客厅那掉落的戒指眼熟了。\n\n　　“不对！不对！！这可能是传染病……这个城市……有大麻烦了……”桃喃喃说道脑海无数人影浮现。\n\n　　“那天的那个女生……还有……太多了，太多了，一荣你还记得这几天有多少无精打采但头发又黑又直的人吗？”桃一时背脊发凉，不安与恐惧在她心中弥漫开来。\n\n　　经过桃的提醒一荣也怔了一下随后身体逐渐放松下来挥了挥手说道：“先上报吧，也没别的办法。”\n\n　　待善后人员开始处理怪物尸体，一荣拉着桃的手走在街道上，她手指稍微用力轻轻捏了捏桃的手说道：“别想太多了，该做的也都做了，现在已经上报了等暗部安排吧。”\n\n　　而一直低着头的桃摇了摇头停下脚步说道：“还有我们能做的事……我想要拜访一下工藤前辈的未婚妻，打听一下工藤前辈最近去过那里，他是从什么时候开始表现异常的。”\n\n　　“这种事情交给警察不就好了吗？”一荣也停了下来低头看着桃说道。\n\n　　“我知道，可是不做点什么的话……”桃抬起了头盯着一荣的脸。\n\n　　“好啦，好啦，那就去吧。”说着一荣左右望了望继续说道：“那我去买点礼物，你查一下她的住址。”\n\n　　买完礼物的一荣坐在桃打的出租车上低声问道：“礼物和车费能报销吗？”\n\n　　先前一直看着窗外的桃摇了摇头说道：“我申请了跟进调查，但没有通过。”\n\n　　一荣表情垮了几分默默抱着怀里的果篮转头看向了出租车的计费器。\n\n　　下了车，一荣和桃走进了工藤未婚妻所居住的居民楼。\n\n　　“我记得……工藤前辈的未婚妻是叫鹰无直美吧。”摁下门铃，两人稍微等待了一会然而开门的除了直美还有一个身穿制服的年轻警员。\n\n　　一荣快速打量了直美一番用早已准备好的借口说道：“工藤前辈很长时间都没有来上班，又联系不到他，听他经常提起您就想来拜访一下，那个……工藤前辈他还好吗？”说着她还特地看向了站一旁的警员。\n\n　　“你们是工藤先生的同事？”那警员露出一丝喜色看着一荣的眼睛开口问道。\n\n　　“嗯，是的。”\n\n　　在门口交代了两句，一荣和桃被直美请进了屋内。\n\n　　“我是高岛春辉，你们也能看出来，我是名警察。”说着那警员看了直美一眼随后对一荣和桃说道：“接下里我要说的事，你们不要害怕……工藤先生他遭遇了不测。你们是他的同事，你们还记得他最近有什么异常表现吗？”\n\n　　两人一同沉默下来，装出震惊且恐惧的表情，随后一荣瞟了一眼直美说道：“那些天工藤前辈一直没什么精神……最后见到他那天，他憔悴的很吓人，像是生了一场大病。”\n\n　　说到这对面的直美用手捂住了脸，泪水顺着指缝渗出落到地上。\n\n　　“鹰无女士，这件事我们也感到很难过，但还是想请问一下您和工藤前面最近有去过什么地方或者遇到什么值得在意的事。”一直没有说话的桃双手紧紧抓着衣角开口问道。\n\n　　直美放下双手，摸了一把眼泪，妆容花了，露出她深陷的眼眶和无比憔悴的面容。“我带她回了一趟我的老家……杏叶泽。”直美瞳孔收缩苍白的嘴唇颤抖着说道：“这是杏叶泽的诅咒……山门神被藤原家带走了，这歪病又回来了……”说完她便哽噎起来再度用手掩住了脸，她颤抖着，盘起的头发散开，垂到地上，又黑又亮。\n\n　　一阵风刮过，警员摸了摸鼻子转向直美想要安慰几句，可他刚要开口却看到直美掩住脸的双手后面似乎藏着一抹黑色。他皱起了眉，一想要看的更仔细些，而这时直美又抽泣了几声用手摸了摸眼泪随后将双手放了下来。此刻警员也完全看清了，那抹黑色是从直美的眼角钻出的黑发，那几根黑发垂到直美脸上随风摇晃起来。\n\n　　警员惊的张大了嘴，而此时直美似乎也发现了眼前摇晃的黑发伸手想要将其别到耳后。直美的手捋着那几根头发，可那头发却是越捋越长，头发摩擦眼球让直美感到十分不舒服于是她便揉了起来。\n\n　　“啪嗒。”眼球掉在了桌上咕噜噜的滚到了果篮旁边，而此时直美那空洞的眼眶中黑发争先恐后的冒出。\n\n　　见到这幅情形警员当即起身，打开了胸部的设备的保险随后摁了下去。在他上岗的第一天，就听过前辈的嘱咐，当遇到超自然案件时要第一时间通知暗部。\n\n　　随后警员伸手抓向坐在那里的桃，想要将这女孩拖到自己身后，然而他的手却被一荣的手牢牢地抓住了。随后一荣说道“不要乱动。”\n\n　　“该死。”警员手臂发力却发现无论如何都拽不动眼前这个瘦瘦的女孩，他另一只手又在胸前的设备上快速地拍了几下，随后又向着对讲机摸去。\n\n　　“不用再呼叫了，我们就是暗部的成员。”见那警员依旧那么激动，一荣又补充说道。与此同时，坐在那里的桃手臂一挥一阵风刮过，飘荡在空中的金属丝“铮”地绷直，瞬间将对面的直美切成了小块。\n\n　　早在看到直美那憔悴的面容与乌黑的长发时，桃便已经做好了准备，毕竟如果这么明显的异常都发现不了，那桃与一荣也活不到今天。\n\n　　看着地上的尸块与散开的黑发，警员惊骇地看向了两人短暂的停滞后他的态度恭敬起来，站直喊道：“长官！”\n\n　　一荣点了点头说道：“找人处理尸体吧，告诉他们谨慎一点，接触黑发时小心被寄生。”\n\n　　“是。”那警员恭敬地说道。\n\n　　“刚才做到不错，反应很快。”说着一荣拍了拍比他高不少的警员的肩膀。\n\n　　“是！谢谢你长官！！”警员发自内心地说道，一荣与桃那小小的身形带给了他巨大的安全感，劫后余生的感觉让她发自内心的敬畏起两人。\n\n　　“不，是我要谢谢你，多亏了你，我可以报销了。”一荣认真地说道。\n\n　　警员显然有些摸不着头脑，一荣也没有解释继续说道：“这里就交给你了，我们先走了，希望还有再见的机会。”\n\n　　“是！”警员站的更直了几分，看着一荣顺手抄起桌上的果篮和桃一起离开的背影。\n\n　　走在街上桃喃喃说道：“事情可能比想到还糟，女生都会化作遮瑕，说不定那天的那个女生已经变得和工藤前辈一样了……”她嘀咕着却一直没有收到回应有些不满的望向身边，一转头就见到一荣正在狂吃水果“你有在听吗？”\n\n　　“在听呢，在听呢。”一荣含糊地说道同时将果篮递了过去：“你不吃吗？我都问好几次了，再不吃我要吃完了。”\n\n　　看了一眼果篮边沾着的血迹桃最终摇了摇头。\n\n　　“快回咖啡厅吧，不知道清水先生忙不忙的过来。”一荣抹了抹嘴说道。\n\n　　“我想去一趟杏叶泽……按照鹰无女士的说法杏叶泽人应该知道这病……还有她说的那位‘山门神’是一般意义上的神吗？要是能找到别的杏叶泽居民就好了……”桃喃喃说道。\n\n　　一荣张了张嘴无奈说道：“咱们大城市哪能那么容易找到杏叶泽的人，要调查这种事交给外勤的成员就好了嘛，咱们只需要上报，然后做好自己的事就可以了。”\n\n　　“可是，可是……”桃仰起头指着大街上的人说道：“你看看这大街上有多少感染者，要是集中爆发的话……”\n\n　　一荣顺着望了过去，可正巧却在一片黑色中发现了一抹扎眼的白，而更扎眼的是那一头白发的女孩身周空气如水波般荡漾着，她旁若无人的在大街上闪烁着距离不固定的“瞬移”前进。\n\n　　“野生施法者。”一荣指了指说道。\n\n　　“呼，提醒她一下吧，事情已经够多了，不希望在来一个讨伐任务。”说着桃看了看地形向着白发女孩前进路上的一条小巷中走去，而一荣则是贴着一栋大楼爬到了二楼高度。\n\n　　三张扑克牌飞出射向地面的白发女孩，一荣本想让扑克擦着对方的身体飞过，可那扑克一接触对方身周的涟漪便消失不见了，而此时那女孩将头转向了了挂在二楼的一荣。\n\n　　呼哨声响起，一阵风从巷道里迸发出来袭向了那白发女孩，可她却适时消失直到风平息之后桃面前的空气瞬间荡漾开了白发女孩缓缓的从中走了出来。\n\n　　“看来你不是什么都不懂的愣头青，但还是劝你在这座城市中收敛一点。”一荣趁机落到地上挡在桃的身前说道。\n\n　　见白发女孩身周的空气荡起涟漪，一荣身后的桃将左手的绷带全部解开那布满密密麻麻孔洞的左手向前伸出，气氛一时焦灼起来。\n\n　　这时巷道口脚步声响起，一个男生冒了出来。\n\n　　见有一般民众出现桃与一荣也不禁望了过去，而白发少女也转过了头。\n\n　　空气荡漾开来，眨眼间那白发女孩出现在了那男生的身后，或者是是躲在了他的身后。\n\n　　“看来你没有听进去。”桃将左手藏到口袋里叹息着说道。\n\n　　一荣扯了扯桃无奈说道：“算了，还有别的事要做。”\n\n　　经过这个插曲桃的情绪也平复了不少，边走便说道：“我还是想去杏叶泽，但我知道事情要一步一步做，先回咖啡厅吧……”\n\n　　回到咖啡厅两人换好衣服，来到吧台后，清水先生没有离开而是坐在一旁。\n\n　　桃一直默默站在前台近十分钟过去了没有一个客人进来，静谧中重重心事再度涌上了她的心头。\n\n　　又是三分钟过去了，一直坐在一旁的清水先生站了起来，洗了洗手，随后将一荣换了下来。\n\n　　片刻，清水先生端着两杯咖啡靠近了吧台并将一杯咖啡轻轻地放到了桃的面前。\n\n　　“欸？”桃从自己的世界中惊醒转头看向一旁。\n\n　　清水先生眯着眼睛笑了笑说道：“我请客。”随后他将一荣也招呼了过来，将另一杯咖啡推了过去。\n\n　　“谢谢。”桃感激地看了清水先生一眼，低头稍稍抿了一口，但什么话也没说。\n\n　　清水先生眯着眼睛就这么默默地看着她，片刻后他说道：“如果我的孙女还在，她应该也有你们那么大了吧。”\n\n　　桃抿着嘴礼貌性地看向了清水先生。\n\n　　清水表情沉重了几分声音低哑地说道：“人啊，总有迷惘，不同的年龄，不同的身份都有各自的痛苦，以过来人的身份以己度人是不对的，我是不知道你们这个年龄段的女孩都在想什么……但我觉得，当开始犹豫时，心中就已经有了答案，想做什么就做吧，别让自己后悔。”\n\n　　桃的眼睛眨了眨，瞳中闪出光来，重重地点了点头：“我知道了，谢谢您清水先生！”\n\n　　“呵呵，想通了吗？我当时要是也这样对我孙女说的话……”安慰好了桃，清水倒是变得抑郁起来他低着头看着吧台的桌面。\n\n　　“您的孙女她……”桃还是忍不住发发问了。\n\n　　清水叹了口气，从上衣口袋中摸出一张照片放在了轻轻放吧台的桌子上。\n\n　　“我的孙女，清水青……两年前我跟她争执起来，她离开家……我追了出去但没有找到她。我报了警，警察也一直没有找到她。”\n\n　　桃和一荣看向照片，照片中是一个留着齐颈短发的可爱女孩，拍摄时她的眼睛正看着别处嘴巴微张看上去有些天然呆。\n\n　　“您说两年前……”桃看着照片似乎想到了什么喃喃重复道。\n\n　　“是啊，当时我天天去警察局，一天又一天，我也跟着看了一段又一段的监控跟着到处询问，我也知道警察已经尽力了，但是……”说到这清水先生一直眯着的眼睛睁开了，他取出手帕拭去泪水继续说道：“也许对于警察来说这只是一次寻常的任务，但对我们一般民众来说是一个家庭的未来和希望，没了青我真不知道……”说到着清水剧烈的咳嗦起来，原本挺拔的身形佝偻起来仿佛一瞬间又苍老了好几岁。\n\n　　“对不起，我失态了。今天就先闭店吧，我不希望我的情绪感染到客人。”说完他佝偻着身子走出了吧台。\n\n　　离开咖啡厅，桃拉着一荣一路往家跑去，就差没有让一荣使用勾爪枪了。\n\n　　“两年前，两年前……真希望是我想多了……”桃喃喃说道。\n\n　　“桃你没事吧，从上午开始你就变得神神叨叨的。”一荣的身体素质很好，被桃拉着跑毫无压力但看桃那么急切的样子不由有些担心。\n\n　　一直等到关上家门桃这才喘息着说道：“你还记得两年前的那件事吗？”\n\n　　“两年前？”一荣没有跟上桃的节奏下意识反问道。\n\n　　这时桃已经抱着笔记本电脑放到了桌子上开始以‘绑架’‘失踪’为关键词搜索起来。“两年前铃被绑架，可能不是偶然！”桃一边搜索一边喊道。\n\n　　“当时我们碰巧撞上，但你想一想，如果这种事普遍发生，那那些没有被我们看到的人呢？没有施法者职能的普通女孩呢？现在我只希望是我想错了。”桃略微结巴地快速说道，汗水从她额头渗出，她握着鼠标目光扫过一个又一个网页。\n\n但网络上除了一些自媒体的发布相关视频和一些陈年案件之外并没有有用的信息，但桃并没有就此停下，她“啪”的合上电脑取出了通讯器开始联系起暗部。\n\n　　“那我先去做饭？”一荣试探着问了一下，但没得到回应，随后她摇了摇头走向了厨房。\n\n　　一阵忙碌后，一荣将饭菜端到了餐桌上然而桃依旧魂不守舍，不知道在想些什么。\n\n　　“有结果了吗？”一荣坐下来问道。\n\n　　桃怔了下露出一个僵硬的微笑低声说道：“他们说我们权限不够。”\n\n　　听到这话一荣皱了皱眉说道：“有就有，没有就没有。权限不够是……有但是不能说的意思吗？”\n\n　　“他们说我们这两年做的很好，通过考核不成问题，等我们十六岁这些事情都会告诉我们的。”沉默了一会桃问道：“你觉得呢？”\n\n　　“我觉得他们大可以直接说没有，这已经是在提醒我们了。好了，别再深入这件事了，安心再等两年好了。”\n\n　　听到这话桃抿着嘴用力的摇了摇头，她伸出手抓住了一荣的手认真地看向一荣的眼睛说道：“不能这样放任不管啊！呐，一荣，陪我去杏叶泽好吗？这次我们知道了情况，不能视而不见，不能再错过了啊……对我们来说可能只是一次普通的任务，而对于一般民众来说可是一个家庭的未来和希望啊！”说到这桃的眼泪流了下来，哭的那么伤心：“不能再让清水先生的悲剧在重演一次，尽我们所能救下能下来的人，好吗？”\n\n　　一荣笑了起来，伸手轻轻的在桃的手上拍了拍，随后握紧她的手说道：“真拿你没办法啊。”",
  "tags": [
    "wanderers",
    "原创",
    "妖精们"
  ],
  "author": "half floor",
  "created_at": "2023-04-01T15:37:48+00:00",
  "updated_at": "2023-04-09T04:57:41+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:111"
}