{
  "title": "欢迎-成为边界勘定人",
  "content": "[[include :scp-wiki-cn:theme:foxtrot]]\n[[module CSS]]\n/*\n    Powered on 2023/04/13 19:40:38\n    [2023 Wikidot Theme]\n    Created by initializerCOX\n    CC BY-SA 3.0\n*/\n/* HEADER */\n :root{\n    --header-title:\"SCP基金会\";\n    --header-subtitle:\"向死而生，勘定边界\";\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n[[toc]]\n\n+ 前言\n\n欢迎来到SCP基金会官方中文网站！这篇指南将会帮助你从一名普通的网站成员成为基金会调查员。首先，请记住：\n\n**请不要将此网站的内容进行过量的转发和扩散，如确需转载，请联系网站管理员。网站保留对任何成员追究法律责任的权利。**\n\n现在，让我们从头开始：\n# 首先，您需要一个拥有基金会成员资格的账号，且已通过身份信息核实。\n# 你必须遵守该页面上的所有指示，否则你申请基金会调查员的资格将被取消，其中包括读遍这篇指南。\n# 读完整篇指南之后，在页面最后提交你的申请书。\n\n在成为基金会调查员之前，请熟记 基金会调查员守则 ；在撰写第一篇报告和文档前，请用心阅读 如何正确撰写一篇现场报告、文档 ；在准备进行报告的翻译工作或整理工作之前，请仔细阅读 翻译与整理指导 。\n\n++ 什么是基金会调查员？\n基金会调查员是以网站成员为人员基础的基金会主要调查力量，负责调查某些区域内超自然事件的人员。基金会调查员是基金会的眼睛，致力于发现那些人们从未注意或从未关心的“异常”。通过进行近距离接触、探索异常可能的规律并整理出报告书，调查员能够辅助当地官方机构对超自然物品进行管控，并为研究解明其原理提供帮助。\n\n++ 什么是调查员考核？\n调查员考核是筛选基金会网站中的调查员的重要途经，调查员并非想当则当，想要成为调查员，首先必须通过调查员考核来证明您自己，在进行专业知识考查后，您仍需要接受线上线下的调查员培训活动，直到我们认为您能够胜任调查员这一责任，您才能够通过考核。关于调查员考核的相关事项可以参见相关条目。\n\n+ 基金会调查员守则\n这里有一条核心守则你需要记住，它将会一直伴随着你的工作生涯：\n> [[=]]\n> **实践出真知（Practice makes perfect）**\n> [[/=]]\n**认真撰写报告：**调查员为基金会撰写的文档和报告十分重要，它们可能会直接导致一次行动的失败，如果文档或报告的撰写出了一丝差错都有可能产生致命的后果，所以，为了他人的安全，请在调查完毕前仔细地分析每一个细节。如果你在撰写报告上出现了困难，可以向其他调查员求助。\n\n**做事无计划，盲人骑害马：**在行动前，请认真地阅读网站管理员或相关成员派发下来的任务简报，根据其中的详细情况制定行动方案，在事前做好充足的准备，没有任何充足准备的行动会将你的小组和周围的平民置于危险之中；如果你是新人调查员，那么我会建议你向基金会调查顾问交流经验，他们是这方面的老手，他们在这方面十多年的经验足以让你一飞冲天。\n\n**谨慎行事：**这是基金会调查员行动的重要准则，即使您认为您调查的异常很安全，也不能放松丝毫警惕，请记住异常对现在的人类来说是不可解的、无规律可循的；在接触异常前请三思而后行，如果有接触异常的必要，那么希望您能够保持冷静，做好最坏的打算，迎接接下来可能发生的一切事情。\n\n我们强烈不建议您单独行动。基金会调查员一般会以调查小组甚至调查团的形式进行调查，通常一个团队的办事效率会更高，也更安全。这些团队可能是基金会成员自发组织，也可能是专业科研机构组织。如果您不可避免地需要进行单人调查，请根据现场情况和自身情况等因素决定调查的继续与否。\n\n**请遵守发布准则：**成为基金会调查员后，你将有创建沙盒和编辑页面的权限，这并不代表你能够为所欲为，不要乱动东西，以免给网站管理员造成不必要的麻烦。\n\n* **不要发布空页面：**基本上每隔一段时间就会有人“失误”发布了空页面，所以在这里我建议您在编辑页面前请去本网站附带的沙盒站进行文档和报告的编辑，或是使用其他能够进行离线编辑的软件编辑。\n\n* **不要擅自编辑他人的页面：**即使是编辑一个错字也必须要经过页面归属者的允许。\n\n* **不要发布无意义内容的帖子：**网站的活跃值没有任何实质性用处，如果您只是为了提升活跃值而“水贴”什么的，那么我们认为您应该去找一些更有意义的事情去做。\n\n* **不要动有标记的页面：**这些页面通常会提示您此页面属于网站管理员、版主、O5指挥部或国家安全局，一般和网站建设、保密、资料库相关，对于这些页面，“不要动”是唯一的选择。\n\n**发布你的文档和报告：**在这里你需要了解一定的[[[http://scp-wiki-cn.wikidot.com/wiki-syntax|维基语法]]]，它可以帮助你编辑文档和报告的排版，在本网站，你的文档是通过发布新页面来上传的，上传后，网站管理员以及相关人员会对你的文档和报告进行批审，批审时间在8小时到两天左右，结果将会私信发送至您的小组，切记要在第一次撰写报告前阅读 如何正确撰写一篇现场报告 ，它会让你的工作轻松许多。\n\n**行动资金：**凡事总需要花钱，在小组行动前，你们需要对本次行动所需的成本进行评估，随后你们可以向网站管理员申请行动资金，通过审批后，网站管理员会通过限时链接的秘密交易网站或其他方式向您的小组发放行动资金；私吞行动资金或骗取资金的行为会遭到严重警告甚至永久移除成员资格，甚至被基金会提起刑事诉讼。\n\n**低调行事：**尽管SCP基金会是一个公开的学术机构，调查员们在事件调查过程中也应当尽可能降低影响。在必要时，调查员们可以通过已有的联络渠道向你所在地区的执法机构寻求帮助和庇护。\n\n----\n\n基金会在线下也设有小型设施，以方便人员在全国各地进行活动，以下列出一些基金会调查员会驻足的设施类型。\n\n\n**办公室**是SCP基金会的主要线下机构。SCP基金会在开展合作的多个国家设立办公室以与政府进行更好的协调工作，或承接私人超自然调查委托。办公室也作为SCP基金会的行动据点存在，其通常会有三名至五名全职SCP基金会成员驻扎以负责日常事务。\n\n多数办公室存在于廉价写字楼或是老旧小区中，面积多数不超过一百平米。这些地段的租用成本/改造成本相对低廉。\n\n一个完整的办公室通常会有以下几个要素：\n\n> **办公区：**办事处的主要区域，会有全职的SCP基金会成员在此区域办公，负责网站运营，资料搜集整理和人员分配及对外联络。\n> \n> **准备室：**准备室是SCP基金会成员用于整理装备的场所。一个完善的准备室应当存放尽可能完备的PPE（个人防护）装备。极少数的办公室内会存放少量手枪及弹药。\n> \n> **净化区：**某些经费宽裕的办公室可能会配备完整的净化系统。不论如何，此类设备并不常见。\n> \n> **接待区：**接待区用于接待来访人员。\n> \n> **会议室：**供SCP基金会成员作学术研讨会使用。\n\n**办事处**是SCP基金会主要的对外联络机构，常见于政府相关部门当中，负责就有关事项与政府进行沟通协调。通常办事处会设立在国家行政中心和大城市中，以更好地协助当地政府工作。\n\n**仓库**是SCP基金会的储存设施。由SCP基金会调查员所收集到的低危险性物件会被编号并收容于仓库中，以供SCP基金会成员和政府科研部门进行研究。仓库通常有政府指派的武装力量进行看守，并有严格的保密措施予以看管。\n\n\n+ 如何正确撰写一篇现场报告、文档\n基金会调查员的报告格式形似公安文书，你可以按以下格式撰写报告。\n> **调查项目编号：XX-XXXX-CN**[[footnote]] 编号为 调查小组编号-调查小组调查的项目编号-语言分部缩写 [[/footnote]]\n> \n> **概述**\n> 概述该项目和项目相关事件，指明时间地点。\n> \n> **线索盘点**\n> 盘点核心事件、事件相关的人员、地点、其他线索等，按条目分别撰写。\n> \n> **调查活动**\n> 列出调查提要、调查日志等信息，调查日志可上传地图、照片、视频等信息。\n> \n> **相关可疑信息**\n> 列出调查中出现的其他可疑信息。\n> \n> **调查综述**\n> 总结调查项目。\n\n如果有信息需要补充，亦可在页面发布后发布附件或直接编辑原来的页面。\n----\n项目文档是针对异常项目本身撰写的文档。这里列出了其中一种写作形式以供参考：\n\n> **项目编号：**SCP-CN-XXXX\n> \n> **危险等级评估：**[[footnote]] 在调查活动结束前，此项应填写<待定>，活动结束和会有相关人员对该项目进行危险等级评估，然后由网站管理员编辑添加危险等级 [[/footnote]]\n> **时间：**\n> \n> **地点：**\n> \n> **调查员：**\n> \n> **现场描述：**\n> \n> \n> \n> \n> **现场评估：**\n> \n> \n> \n> **收容措施建议：**\n> **总结：**\n> \n> **附录：XX-XXXX-CN-1**\n> \n> \n----\n这里有一些需要您注意的事项：\n\n**关于临床腔：**临床腔是报告和文档写作的难点，正因如此在基金会调查员正式入队前需要进行临床腔写作的培训；考核时，临床腔写作在笔试的占比较多，所以临床腔对基金会调查员的工作相当重要。\n\n**关于排版：**记住，你的报告和文档是让人读的，清晰整齐又漂亮的排版也是相当重要的，不过，别指望漂亮的排版能够掩盖糟糕的临床腔！\n\n**关于链接：**担心有专业知识会让人造成困扰？担心在撰写报告或文档时引用的论文、帖子一一在最后列出来很麻烦？不妨直接设置链接，通过脚注标出来！基金会资料库收录有较为齐全的资料，因此您可以直接使用站内链接指向相关的论文和报告，这样会方便许多。\n\n**烂笔头的东西：**写东西不是件轻松的工作，即使有东西可以参考，新人也不一定能做到完全将一个异常的异常性质完全表述清楚，你可以选择找那些有经验的调查员来帮你，但是，最终这些报告和文档还得你自己解决，如果你在这方面有些缺陷，你可以去网站找相关的教程进行学习，也可以带着你的报告在讨论区中的**帮助与意见**一栏请教，不要吝啬笔墨，多写写，总会有收获。\n----\n+ 翻译与整理指导\n一些基金会调查员会成为专门整理翻译报告与文档的文书工作者，他们的工作也相当重要，如果您有意成为文书工作者，请阅读该指导。\n\n**翻译预定：**文书翻译人员需要与寻找需要小组项目进行翻译预定，一般情况下，一个文书翻译人员一次只能负责一个小组的翻译工作，从而避免重复翻译的问题。\n\n**善用翻译校对、词条检索：**网站附带有专门的翻译校对器[[footnote]] 当然，使用站外的翻译器我们也不会在意。 [[/footnote]]，还有对专业文献的词条检索，您可以妥善使用它们，不过，不要滥用翻译器，即使它们翻译得很精确，您也需要再三校对；当你遇到了一些专业词汇，可以直接通过词条检索，有时候你也需要与项目负责人联系，获取更详细的信息。\n\n**一切以原文为准：**当原文发生修改时，您的译文也需要进行调整，一般项目负责人会在修改前通知您，然后您便可以进行对报告以及文档的修改。\n\n**小组项目整理：**当一个小组人数满三人、调查项目达五篇后，那么文书人员需要将此小队所有的项目整理成一个可编辑的页面，然后向网站管理员申请小组页面申请；当不清楚调查员调查的项目或不清楚项目的负责人时，可向网站管理员申请查看历史编辑记录或成员列表中检索小队以寻找该调查组项目。\n\n**标签翻译与整理：**标签是网站管理员在调查活动报告审核通过后为页面附上的东西，它们极大地方便了报告文档的检索，文书人员需要翻译以及整理这些标签，并将标签检索页添加它们，或是根据性质将它们分类。\n----\n+ 调查员考核须知\n别紧张，调查员考核可不同于高考或考研究生，在这里我们将考查、考试、实践相结合，最终我们将综合判断您是否有资格成为基金会调查员。\n\n基金会调查员分数考核占比如下：\n\n[[=image http://scpsandboxcn.wikidot.com/local--files/girls-frontline/%E5%88%86%E6%95%B0%E5%8D%A0%E6%AF%94]]\n\n+++ 考查\n考查为专业知识考查，考查的形式为线上考查，题库由国家安全局提供，考查的题目类型由您处的专业而分类。\n\n考查的专业类型主要分为六大类：\n* 基础科学类（数学、力学、物理、生物学、天文学、地理、气象、水文、海洋、地质、地球物理学）\n\n* 工程科技类（化学、化工、金属、环境、材料、机械、仪表、计量、电工、动力、建筑、交通运输、武器、航空、航天、原子能技术）\n\n* 生物科技类（生物、生态、医学、药学、基因工程）\n\n* 社会科学类（军事、社会学、心理学、统计、人口、人才、社会科学综合）\n\n* 信息科技类（电子、无线电、激光、半导体、计算机、网络、自动化、邮电、通讯、传媒、情报、档案）\n\n* 管理科学类（管理学、经济、商贸、金融）\n\n线上考查共七个大题，考查时间为七天，七天内允许报考者查询相关资料，报考者需要结合自己的知识来解答题目，题目考查的范围较为基础，不过这并不代表题目会很简单。\n----\n+++ 考试\n考试分为**笔试部分**和**面试部分**，这里我们分开讲解。\n\n**笔试部分**一般会根据报考者所在的省份或城市进行调整，多数情况下为线上考试，线上考试通过Telegram聊天室进行，考试科目由当地相关政府部门和基金会共同制定，并会加入部分个性化题目以尊重成员的多元化。\n\n基金会调查员在考试前应当熟悉的科目如下：\n# 异常物品回收分类与异常事件调查\n# 现场勘查学\n# 报告与文档撰写\n# 情报学\n# 技术侦察与反侦察学\n# 其他科目\n\n**面试部分**同样在Telegram聊天室中进行，面试前尽量着装正式，并检查您的摄像头和麦克风，在面试中会有版主、网站管理员、相关政府部门成员甚至O5议会成员向您提出几个问题，要求您一一作答，聊天室管理员会实时对您进行评估，所以请好好地表现你自己吧。\n\n----\n+++ 实践\n在考试部分结束十五至二十天后，通过考试的报考者会成为见习调查员并被集中进行调查员线下相关训练，训练时间持续半年至一年不等，在这期间，调查员需要进行多种相关技能培训，培训通过者将同已有的基金会调查小组进行实习调查任务，期间调查顾问会对您的实践任务进行评分，这些评分将结合您的培训得分形成您的最终成绩。在这之后您便可以等待录取通知，当您被成功录取后，您可以在网站内的基金会调查员档案库中添加您的个人档案，此个人档案将会被视为您的成员身份证明永久保存。\n\n以下是调查员相关技能培训的培训内容[[footnote]] 带星号的培训内容由当地相关政府部门安排培训 [[/footnote]]：\n* 情报学*\n* 网络安全与调查学\n* 刑事科学技术\n* 技术侦察与反侦察学*\n* 现场勘查学*\n* 心理学\n* 报告与文档撰写\n* 体能训练\n\n\n以下是申请基金会正式调查员的要求：\n* 考查通过、考试及格、相关培训技能评级达到C+以上\n* 生理、心理健康检验通过，体能测试合格\n* 实习调查任务达三次以上\n\n以下是调查员线下训练的主要城市（中国分部）：\n* 北京市\n* 郑州市\n* 成都市\n* 上海市\n* 厦门市\n* 香港市\n* 台北市\n----\n+++ 申请基金会正式调查员\n如果您已经通过了基金会调查员考核，那么你需要申请成为基金会正式调查员，单单通过考核还不能开始你的调查员生涯。\n\n首先你需要添加您的个人档案。在SCP基金会，您需要通过基金会调查员列表一栏手动添加调查员档案。这些档案在通过审核之后将会成为正式页面。调查员档案也需要用到维基语法，不过没有特定格式，您只需要写上您的名字、专业和职业头衔就好。\n\n编辑好您的调查员档案后，先别急着发布，这个时候您的页面还没有标签，这时候您需要向网站管理员申请“调查员”标签，待网站管理员确认您的考核成绩后，您便可以上传您的调查员档案。\n\n然后，您需要填写一份个人档案，这份档案的空白件一般会在考核结果出来后由聊天室管理员私信发送给您，您需要打印并填写，填写后根据附件上的地址邮寄，这份文件会被国家相关部门接收。这些个人档案资料会用于定制相关部门证件、特别通行证等证件，方便您的调查。\n----\n\n+ 所以您决定报考？\n\n如果您已经认真阅读了以上的所有内容，并决定参加考试以成为基金会的一份子，那么欢迎。\n\n最后请您认真了解基金会调查员所面临的风险和挑战。我们并不要求您7/24全天候待命，但一旦您决定开始进行一次调查，可能会面临难以预料的人身安全风险，甚至有可能导致您的死亡。\n\n人类已然站立于阳光下。我们仍需要学会自我保护，我们仍需要学会敬畏。\n\n欢迎报考SCP基金会调查员。\n[[html]]\n\n<script>\n  document.addEventListener('DOMContentLoaded', function() {\n      var fp = document.getElementById('fakepost');\n      var dpos = 0;\n      var dstring = '我申请报考基金会调查员。';\n      fp.addEventListener('keypress', function(e) {\n          fp.value = dstring.substr(0, ++dpos);\n          e.preventDefault();\n          return false;\n      });\n  });\n</script>\n\n\n <div><textarea rows=\"7\" style=\"width:95%;\" id=\"fakepost\" onkeypress=\"description()\" wrap=\"hard\" placeholder=\"向死而生，勘定边界\">\n    </textarea>\n  </div>\n\n <div class=\"buttons alignleft\">\n<button type=\"button\" \">取消</button>\n<button type=\"button\" >提交</button>\n</div>\n\n[[/html]]",
  "tags": [
    "2023设定竞赛",
    "原创",
    "指南",
    "故事",
    "边界勘定人"
  ],
  "author": "Uehara_Ayumu_BTS",
  "created_at": "2023-04-14T16:00:01+00:00",
  "updated_at": "2023-05-15T17:12:48+00:00",
  "rating": 76,
  "_site": "scp-wiki-cn",
  "_fullname": "demarcaters-of-the-edge"
}