{
  "title": "SCP-1260",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1260\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1260の特性により完全な収容は不可能です。SCP-1260に乗船しての試験や探索は決して許可されません。本船の周辺水域は衛星の監視下にあり、半径20km以内の水域を航海しようとする船舶は、全てSCPS//カサンドラ//に乗船する財団職員によって針路変更されます。[[[SCP-2467]]]がSCP-1260より50km以内の範囲に接近した場合、緊急再配置プロトコルを開始し、SCP-1260が吸収されることを未然に阻止してください。SCP-1260との接触がその逃走あるいは緊急再配置によって失われた場合、SCP-1260のGPS信号が再発信されるまで、SCP-1260の出現サイクル上で次に出現する海域が監視されることになっています。この際、その海域においてSCP-1260を担当する財団の船舶は、継続的な収容のため迅速に再配備されます。SCP-1260を担当する船舶とその海域は、それぞれSCPS//カサンドラ//（太平洋）、SCPS//メランプス//（インド洋）、SCPS//ポリュエイドス//（大西洋）です。\n\n**説明:** SCP-1260は、18世紀の英国海軍が所有していたHMS//ティレシアス//という名の42門5等級フリゲート艦です。現在は南太平洋を漂流していますが、その船齢にもかかわらず、SCP-1260は完全に航海可能な状態であるように見えます。\n\nSCP-1260には当時の乗組員224人の遺骨に加え、64人の他組織員と9人の財団エージェントが調査の中で消息を絶っています。その多くは砲甲板か船室内に横たわっています。SCP-1260から回収された衣類や設備は風化や環境暴露を受けていると想定されるにも関わらず、正常に機能します。\n\n対象者がSCP-1260に乗船した20分後、船の半径1km周辺に濃霧の層が集まり始めます。この霧が完全に船を取り囲んだ15分後に、船上にある電子機器の通信機能はすべて停止します。この時点でSCP-1260上にいる対象者は回収不可能となります。\n\n霧はSCP-1260を完全に包んだ10分後に消失します。この時、対象者も船と船に乗せられたあらゆるものと共に消えます。SCP-1260は東から西へ世界を一周し、2〜12週間後に別の主要海域のランダムな地点に再出現しますが、消失前に乗っていた人間はみな失踪しており、骨格の残骸だけが残されていました。現在までのところ、SCP-1260が北極海か南極海に現われた例は確認されていません。\n\nこれまでに試みられた調査では、SCP-1260の船倉にある食料品は全て空になっており、船の内部面の大部分にメッセージが刻み込まれていることが判明しました。回収された艦長の日誌には、どこにも異常は記されていませんでした。発見前にページを破り取られた形跡はありません。\n\n**補遺: 1260-01: 探査記録:**\n\n[[collapsible show=\"+ 探査記録\" hide=\"- 探査記録\"]]\n**探査 1:**\n\n> //SCP-1260は南インド洋を漂流中。第1探査チームは9名の財団エージェントで構成され、各々がSCPSメランプスに乗船する監督官に音声を送信するヘッドセットを装備しています。メランプス船上の動画記録装置は、開始時点から調査内容を記録しています。探査チームはゴムボートでSCP-1260に接近。//\n> \n> **チームリーダー:** //メランプス//へ、我々は今//ティレシアス//に接舷した。現在乗船準備中。\n> \n> //探査チームは右舷側からSCP-1260に乗船する。//\n> \n> **チームリーダー:** よし、//メランプス//。今我々は乗船した。ここから人間の遺体が幾つか見える。すべて骨だけだ。\n> \n> **SCPS //メランプス//:** 死体の数はどれくらいありそうだ？\n> \n> **チームリーダー:** 見たところ、ここの甲板だけで20以上。正確な数は時間をかけないと分からないな。\n> \n> **SCPS //メランプス//:** 了解した、船の探索を続けてくれ。何か見つけたら逐次報告するように。\n> \n> //探査チームは船内に進入しSCP-1260の探索を開始。乗船から15分が経過。//\n> \n> **チームリーダー:** よし、//メランプス//、数えてきたぞ。船のあちこちに死体が転がっていた。合計で288体。うち224体は英国の水兵と海兵隊のようだ。それと他の様々な時代の人間が64体。少なくとも8人は同時代のフランス海軍の奴だ。あとは色々なとこの漁師がいた。\n> \n> **SCPS //メランプス//:** いいぞ。貨物室はもう探索したか？\n> \n> **チームリーダー:** ああ。食料は完全に空になっていたが、他の物資ははまるで手をつけられていなかった。どれも何十年も前のものとは思えん。火薬がまだ着火できたとしても、私は驚かないよ。\n> \n> **SCPS //メランプス//:** 妙だな、それは貨物室だけに起こっているのか？\n> \n> **チームリーダー:** いや、船全体がそうだ。どれだけの間航海しているのかはわからんが、損傷や劣化などないように見える。完全に航海中の状態だ。死体の着ている衣服や武器さえ綺麗なままだ。\n> \n> **SCPS //メランプス//:** 了解した。他に注目すべき異状はあったか？\n> \n> **チームリーダー:** いやまだだ、しかし船内には一面メッセージが刻まれている。\n> \n> **SCPS //メランプス//:** 記録した。重要そうなメッセージは確実に文書化してくれ。艦長の日誌はもう見つけたか？\n> \n> **チームリーダー:** いや。そのために今船内をしらみつぶしに当たっている。見つけ次第知らせる。\n> \n> //探査チームはSCP-1260探索を続行。乗船から30分が経過。15分前からSCP-1260の周囲に霧が集まり始めている。//\n> \n> **チームリーダー:** おい、//メランプス//。この霧について何か判るか？我々はそちらを見失いつつある。\n> \n> **SCPS //メランプス//:** ああ。こちらの機器は、その船の周りにだけ霧が集まっていると検知した。艦長日誌を発見し次第、//メランプス//に帰還せよ。\n> \n> //SCP-1260を完全に包むまで霧は集まり続ける。この時、探査チームの通信装置はすべて停止した。通信を回復する試みは失敗。10分後に霧は消え、SCP-1260も消失した。//\n\n\n\n**探査 2:**\n\n> //SCP-1260は北大西洋を漂流中。第2探査チームは6名の財団エージェントで構成され、各々がSCPSポリュエイドスに乗船する監督官に音声を送信するヘッドセットを装備しています。ポリュエイドス船上の動画記録装置は、開始時点から調査を記録しています。探査チームはゴムボートでSCP-1260に接近。今回はSCP-1260の船倉に設置するためのGPSトラッカーを提供した。//\n> \n> **チームリーダー:** //ポリュエイドス//へ、私たちはたった今SCP-1260に接舷しました。チーム1のサインは見られません。乗船準備にかかります。\n> \n> **SCPS //ポリュエイドス//:** 了解した、チーム2。チーム1のトラッカーは、我々の機器によればまだ作動中だ。乗船してチーム1の誰かの遺体を発見してくれ。再び霧が現れた場合、君達は船を放棄するように。\n> \n> //探査チームは、SCP-1260に左舷側から乗船。//\n> \n> **チームリーダー:** //ポリュエイドス//、たった今私たちは乗船しました。甲板に「霧に注意」というメッセージが大量に刻み込まれています。これはチーム1の報告にはありませんよね？\n> \n> **SCPS //ポリュエイドス//:** ああ。それは新しいものだ。そのメッセージとこれから発見する船内の異状は文書化しろ。\n> \n> **チームリーダー:** 了解。それから、現位置でチーム1のリーダーの遺体を発見しました。メインマストに寄りかかっています。彼のビーコンは作動中。それと、彼は手の中に艦長日誌と思しきものを掴んでいます。\n> \n> **SCPS //ポリュエイドス//:** よくやった。研究のために日誌を回収してくれ。船内を探索して残りのチーム1の発見と、船倉へのGPSトラッカー設置を継続してくれ。\n> \n> //探査チームは船内に突入し、SCP-1260の探索を続ける。乗船から25分が経過し、船の周囲に霧が現われ始めた。//\n> \n> **チームリーダー:** 私たちは9人のエージェント全員を発見しました。4人は甲板で発見し、貨物室の中に2人、砲甲板のあちこちで3人です。遺体はすべて回収し、GPSトラッカーを船倉に固定しました。\n> \n> **SCPS //ポリュエイドス//:** 了解。霧が目に見えるほどになった。直ちにボートに乗船し、チームを帰還させろ。\n> \n> //探査チームは彼らのボートに戻る。乗船から30分が経過。霧は10分前からSCP-1260の周囲に集まり始めている。探査チームは無事SCPSポリュエイドスに帰還。その5分後、SCP-1260は霧で完全に包まれた。このときGPSトラッカーの信号が停止。10分後に霧は消え、SCP-1260も消失した。// \n[[/collapsible]]\n\n\n**補遺: 1260-02:エージェント・ベルの記録:**\n[[collapsible show=\"+ エージェント・ベルの記録\" hide=\"- エージェント・ベルの記録\"]]\n//下記は第1探査チームのリーダー、エージェント・ベルが回収した艦長の航海日誌の裏に記したものです://\n\n> **<2005年6月20日>** 我々が報告を自らの手で提出できない場合のために、私はこれを書いている。くそったれな日誌は、散らかった船内に紛れて、壺の中に詰められていた。私たちは霧に包まれ続けており、どれくらい前に消えたなどは神のみぞ知るといったところだ。その後、どこかはわからないがともかく我々は異なる場所に吐き出された。海はインクのように黒い。我々の持つ灯りでは水面の下を見ることができず、何が潜んでいるか見当もつかない。空さえも炭のように黒い。星も月もない。我々のフラッシュライトを別にすれば、ここで使える唯一の光源は、メインマストの頂から来る明るい光だ。ハモンドがそこを見にマストを登ったが、そこには何もなかった。もうしばらくのあいだ我々はこの船を調査するつもりだ。運が良ければ、我々が次に何を行うべきか教えてくれるものが見つかるだろう。\n> \n> **<2005年6月21日>** 我々は今日囁き声を聞いた。彼らは初めは非常に柔らかな語調だったが、今はとち狂っている。我々には、その声がどこから来るか分からない。しかし、彼らが私たちに言うことは非常に明瞭だった。彼らはジェームズの名前を呼び、彼と彼の家族について尋ねた。彼はそれに答えたが、彼らは返答しなかった。我々は別の光を遠方に見た。声はその方向から聞こえていた。ここにはわずかながら風が吹くので、ことによれば我々は帆走に挑戦してみよう。\n> \n> **<2005年6月22日>** ジェームズが死んだ。かわいそうなあの野郎は我々の前で嘔吐し出して、やせ衰え始めた。奴を助けるために我々ができることは何もなかった。我々には何が起こったか分からなかったが、奴の体は服と骨だけを残して、数時間後に朽ち果てた。今、囁き声はハモンドを呼び始めていた。\n> \n> **<2005年6月23日>** ハモンドとグレイが死んだ。2人とも名前を呼ばれて朽ち果てた。クソッタレたこの事に我々ができることは何もない。2人は私の前でバラバラになった。囁き声は笑い出した。遠くにあったあの光は近くなり、4つになって現われた。私は、奴らが私のことを呼び出す前に我々が到着することを望む。\n> \n> **<2005年6月24日>** 今日、我々は光の元に到着した。それは20世紀の商用フリゲート艦、あるいはそれに似た別の船だった。我々はどうにかそれに乗り込んだ。骨。まさに//ティレシアス//号のように、骨だけがあった。その時囁き声が喋り声になり、さらに我々は少なくとも10個の明かりが遠方に燃え始めるのを見た。奴らは今、ちくしょう、あらゆる方向から来るように見える。さらに悪いことに、囁き声は私の名前を呼び始めた。チームの生き残りは私に近寄ろうともしない。死にたくない。\n> \n> **<2005年6月25日>** 奴らは私の娘と妻について私に尋ねる。奴らは、私が彼女らを恋しく思うか、私が彼女らに再び会えるほど十分に強いかどうか私に尋ねる。私は答えようとしたが、奴らは返事を返さない。奴らが私にいったい何を求めているのか、私にはわからない。私は、くそったれな空に何時間も叫んだ。奴らはついに答えなかった。\n> \n> 私は艦長の日誌に個人的にざっと目を通したが、艦長あるいは乗組員が関係していたことを示すものは、全く何もなかった。最後の記録では、クルーに東インド洋での海賊襲撃の調査任務に当たらせ、状況が良好であることを記している。求めているものが答えの全てであることを常々思い知らされる。\n> \n> 私は手の中の日誌と共にメインマストに自分を寄り掛からせた。私は財団が何かを学んでくれることを願う。私は私たちの死が科学の地平を拡げたことを願う。くそったれ。どうしてくれよう。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ループ",
    "乗り物",
    "天候",
    "水中",
    "異次元",
    "自律",
    "軍事"
  ],
  "author": "yosh0123",
  "created_at": "2015-05-09T02:56:40+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1260"
}