{
  "title": "SCP-1260",
  "content": "[[include info:start]]\n**SCP-1260:** HMS 티레시아스\n**저자:** [[*user Jacob Conwell]]          \n**원작:** http://www.scp-wiki.net/scp-1260\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1260\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1260의 특성상 완전한 격리는 불가능하다. 어떠한 경우에도 SCP-1260 함상의 탐사 및 실험은 불허된다. 해당 함정 주위의 수역은 인공위성을 통하여 지속적 감시 체제를 유지한다. SCP-1260을 중심으로 반경 20 km 내 수역에 진입하려는 배가 있으면 SCPS 카산드라(SCPS //Cassandra//)에 탑승한 재단 인원이 유도하여 우회시킨다. [[[SCP-2467]]]가 SCP-1260로부터 50 km 정도 접근할 경우, 격리 인력은 SCP-1260의 동화를 막기 위해 긴급 재배치 절차를 개시해야 한다. 격리 실패로 인해 SCP-1260의 소재가 불명확해졌거나 긴급 재배치가 필요한 경우, SCP-1260의 GPS 신호기가 재출현할 때까지 SCP-1260의 위치 주기에서 다음 위치에 해당하는 바다를 감시한다. 그리고 해당 바다에 소재한 재단 소속 함정이 즉시 격리 임무를 이어받는다. 해당 함정은 SCPS 카산드라, SCPS 멜람푸스(SCPS //Melampus//), SCPS 폴리이도스(SCPS //Polyeidos//)이며, 태평양, 인도양, 대서양에 각각 배치되어 있다.\n\n**설명:** SCP-1260는 18세기 영국 해군에서 운용한 42함포 5등급 프리깃함으로, 그 이름은 HMS 티레시아스(HMS //Tiresias//)라고 하며 현재 남태평양 해상을 표류하고 있다. 엄청나게 오래된 배임에도 불구하고 항해 상태는 매우 멀쩡한 것으로 보인다.\n\nSCP-1260 함상에는 배의 원래 선원 224명과 그에 더해 그 외의 사람 64명, 1차 탐사 당시 실종된 재단 요원 9명이 백골사체가 되어 남아 있다. 이 시체들 대부분은 거의 손상되지 않은 채 포열 갑판이나 화물창에 실려 있다. SCP-1260 내에서 발견된 옷가지나 각종 집기들은 세월과 풍파에도 불구하고 멀쩡히 작동하는 것으로 밝혀졌다.\n\n누군가 SCP-1260에 승함하면, 20분 뒤 막대한 양의 안개가 배 주위 1 km에 모여들기 시작한다. 15분이 지나면 이 안개가 배를 완전히 둘러싸게 되며, 이 시점부터 함상의 모든 전자기기는 전파 송출 기능이 정지한다. 이 시점까지 SCP-1260에 계속 승함하고 있는 피험자는 돌이킬 수 없는 상황에 처한다.\n\nSCP-1260이 안개에 완전히 뒤덮이고 나서 10분이 지나면 안개가 소멸한다. 이때 승함하고 있던 피험자는 안개에 뒤덮일 당시 배 위에 함께 실려 있던 다른 모든 물체와 함께 사라진다. 2 ~ 12주 뒤, SCP-1260은 다음 대양의 무작위적인 장소에 재출현하며, 이 출현 장소는 지구를 동에서 서로 도는 주기를 이룬다. 이때 배의 소멸 당시 배에 승함하고 있던 모든 인간형 생명체는 백골사체로 변하여 나타난다. 현재까지 SCP-1260이 북빙양이나 남빙양에 나타났다는 보고는 존재하지 않는다.\n\n탐사 시도 결과, 배의 화물창에는 음식물이 전혀 없었으며 배의 내부 벽면의 대부분이 깎아 새긴 메세지로 뒤덮여 있음이 밝혀졌다. 함장의 일지가 회수되었으나, 해당 입수물에서는 그 어떤 변칙적 특성도 보고되지 않았다. 발견되기 전에 기록 중 일부가 제거되었을 가능성에 대한 증거는 발견되지 않았다.\n\n**부록: 1260-01: 탐사 기록:**\n\n[[collapsible show=\"+ 탐사 기록\" hide=\"- 탐사 기록\"]]\n**1차 탐사:**\n\n> //SCP-1260이 남인도양을 표류하고 있다. 1차 탐사팀은 재단 요원 9명으로 구성되어 있으며, 각각 SCPS 멜람푸스 함상의 지휘부로 음성 정보를 송신하는 헤드셋을 착용하고 있다. 멜람푸스에서 촬영한 영상에 탐사가 진행중인 것이 보인다. 탐사팀이 고무보트를 통해 SCP-1260에 접근한다.//\n> \n> **팀 리더:** 들리나, 멜람푸스. 방금 티레시아스와 접촉했다. 현재 승함 준비 중이다.\n> \n> //탐사팀이 우현 현측을 통해서 SCP-1260에 승함한다.//\n> \n> **팀 리더:** 좋아, 멜람푸스. 우리는 현재 배 위에 올라왔다. 인간 시체 여러 구가 보인다. 모두 뼈 뿐인 백골사체다.\n> \n> **SCPS 멜람푸스:** 시체가 몇 구나 있는지 세어 볼 수 있는가?\n> \n> **팀 리더:** 추측하건대, 이 갑판 하나에만 해도 스무 구가 넘는 것 같다. 정확한 수를 세려면 시간이 더 필요하다.\n> \n> **SCPS 멜람푸스:** 라져 댓. 계속해서 배를 수색하라. 변칙적인 것이 발견되는 대로 보고하라.\n> \n> //탐사팀이 SCP-1260을 수색하기 시작한다. 팀이 함내로 진입한다. 승함 이후 15분이 지났다.//\n> \n> **팀 리더:** 오케이, 멜람푸스. 숫자를 세어 봤다. 배 전체에 걸쳐서 모두 288구의 시체가 널부러져 있다. 224구는 이 시대 선원들과 영국 해군들의 시체이고, 나머지 64구는 다양한 시대의 시체들이 섞여 있다. 이놈들 중 8명은 영국 해군들과 동시대의 프랑스 해병대인 것으로 보인다. 어부들의 시체도 상당히 많다.\n> \n> **SCPS 멜람푸스:** 아주 좋다. 화물창도 수색해 보았는가?\n> \n> **팀 리더:** 수색했다. 음식물은 전혀 찾을 수 없지만, 그 외의 다른 보급품들은 손도 대지 않은 그대로 보존되어 있다. 세월을 탄 것처럼 보이는 물건은 하나도 없다. 화약에 불을 붙일 수 있다고 해도 놀랍지 않을 정도다.\n> \n> **SCPS 멜람푸스:** 괴상하군. 화물창에만 제한되어 발생하는 효과인가?\n> \n> **팀 리더:** 그렇지 않다. 함선 전체다. 이 배 전체가, 바다 위를 얼마나 오래 떠돌아 다녔는데도 손상된 곳이 전혀 없다. 항행 기능도 완벽하다. 시체에 입혀져 있는 옷이나 무기들도 전혀 삭지 않은 그대로이다.\n> \n> **SCPS 멜람푸스:** 라져. 그 외에 변칙적인 사항이 있는가?\n> \n> **팀 리더:** 아직은 없다. 그런데 배 내부의 벽에 무슨 메세지를 파서 새겨 놨는데, 벽이 모두 그 조각으로 뒤덮여 있다.\n> \n> **SCPS 멜람푸스:** 알겠다. 중요하다고 생각되는 메세지는 확실히 문서화하도록. 함장 항해 일지 같은 건 아직 발견하지 못했나?\n> \n> **팀 리더:** 그렇다. 지금 배를 이 잡듯이 뒤지고 있다. 찾으면 찾는대로 바로 알려 주겠다.\n> \n> //탐사팀이 SCP-1260의 수색을 계속한다. 승함 후 30분이 지났다. 이후 15분 동안 SCP-1260 주위로 안개가 모여들기 시작한다.//\n> \n> **팀 리더:** 어이 멜람푸스. 이 안개에 대해서 아는 게 있는가? 그쪽이 보이지 않으려고 한다.\n> \n> **SCPS 멜람푸스:** 그렇다. 이쪽 장비로 살펴본 결과, 안개는 배 주위에만 발생하는 것 같다. 함장 일지를 찾는 대로 멜람푸스로 복귀하라.\n> \n> //안개가 계속 SCP-1260 주위로 모여들더니, 이내 완전히 둘러싸 버린다. 이 시점에서 탐사팀의 모든 송신 장치가 두절되었다. 접촉을 재개하려는 시도는 실패했다. 10분 뒤, 안개가 걷혔다. SCP-1260은 사라졌다.//\n\n**2차 탐사:**\n\n> //SCP-1260이 북대서양을 표류하고 있다. 2차 탐사팀은 재단 요원 6명으로 구성되어 있으며, 각각 SCPS 폴리이도스 함상의 지휘부로 음성 정보를 송신하는 헤드셋을 착용하고 있다. 폴리이도스에서 촬영한 영상에 탐사가 진행중인 것이 보인다. 탐사팀이 고무보트를 통해 SCP-1260에 접근한다. SCP-1260의 화물창에 부착하기 위한 GPS 추적기가 지급되었다.//\n> \n> **팀 리더:** 들리나, 폴리이도스. 이제 막 SCP-1260과 접촉했다. 팀 1의 흔적은 보이지 않는다. 현재 승함을 준비 중.\n> \n> **SCPS 폴리이도스:** 라져, 팀 2. 이쪽 기계에는 팀 1의 추적기가 아직까지 살아 있다고 나와 있다. 승함하여 팀 1의 흔적 무엇이든 찾아 내도록 하라. 안개가 다시 나타날 경우, 배를 방기하라고 명령하겠다.\n> \n> //탐사팀이 좌현 현측을 통해서 SCP-1260에 승함한다.//\n> \n> **팀 리더:** 오케이 폴리이도스. 우리는 현재 배 위에 올라왔다. 갑판 대부분에 걸쳐 “안개를 조심해”라는 메세지가 새겨져 있다. 팀 1이 보고하지 않은 점이었지, 그렇지 않은가?\n> \n> **SCPS 폴리이도스:** 그러하다. 그것은 새로운 것이다. 그것과 또한 새로 발견된 함내 변화가 있으면 모두 문서화하라.\n> \n> **팀 리더:** 라져. 또한 주 돛대에 버티고 서 있는 팀 1 리더의 시체를 발견했다. 신호기가 살아 있으며 양 손에는 함장의 일지로 보이는 것을 들고 있다.\n> \n> **SCPS 폴리이도스:** 아주 좋다. 연구를 위해 일지를 회수하라. 팀을 인솔하여 계속 배를 수색, 나머지 팀 1을 찾고 화물창에 GPS 추적기를 부착하라.\n> \n> //탐사팀이 SCP-1260의 수색을 계속하여 함내에 진입한다. 승함 이후 25분이 지났다. 배 주위로 안개가 형성되기 시작한다.//\n> \n> **팀 리더:** 요원 9명을 모두 찾았다. 4명은 상부 갑판에서, 2명은 화물창에서, 3명은 포열 갑판에서 발견되었다. 모든 시체를 발견했으며 GPS 추적기도 화물창에 고정시켜 두었다.\n> \n> **SCPS 폴리이도스:** 라져. 안개가 보이기 시작한다. 즉시 팀을 인솔하여 승함용 보트로 복귀하라.\n> \n> //탐사팀이 승함용 보트로 돌아온다. 승함 이후 30분이 지났다. 이후 10분 동안 SCP-1260 주위로 안개가 모이기 시작한다. 탐사팀은 별 탈 없이 SCPS 폴리이도스로 복귀한다. 5분 뒤, SCP-1260은 완전히 안개 속에 휩싸이고, 이 시점 이후 GPS 추적기의 신호가 소실된다. 10분 뒤, 안개가 걷혔다. SCP-1260은 사라졌다.//\n[[/collapsible]]\n\n\n**부록: 1260-02: 벨 요원의 기록 :**\n[[collapsible show=\"+ 벨 요원의 기록\" hide=\"- 벨 요원의 기록\"]]\n//이하 내용은 함장의 항해일지 뒷면에 적힌 채 발견된 것으로, 1차 탐사 팀 리더였던 기디언 벨,,Gideon Bell,, 요원이 작성한 것이다.//\n\n> **<6/20/2005>** 우리가 직접 보고를 할 수 없게 될 경우를 대비해 이것을 쓴다. 승무원들의 시체더미에 파묻혀 있던 냄비 속에서 빌어먹을 일지를 발견했다. 우리는 안개 속에 파묻혀 있었으며, 그 뒤로 얼마나 시간이 지났는지는 신만이 알리라. 그러다 우리는 어딘지 다른 공간으로 내뱉아졌으며, 도대체 어디인지 모르겠다. 바닷물은 잉크처럼 시커멓다. 우리가 가진 조명이 물 아래를 투과하지 못하기 때문에, 저 물밑에 무슨 씨발것이 도사리고 있는지 알 길이 없다. 하늘도 역청처럼 새까맣다. 달도 별도 없다. 우리가 가진 조명 외에 유일한 광원은 주 돛대 꼭대기에 걸린 불타는 듯한 빛 뿐이다. 해먼드,,Hammond,,가 돛대에 기어 올라가 살펴 보았지만, 그 위에는 아무 것도 없었다. 당분간 이 배를 좀 둘러보려고 한다. 어쩌면 앞으로 뭘 해야 할 지 단서를 찾을 수도 있다.\n> \n> **<6/21/2005>** 오늘 속삭이는 목소리들이 들렸다. 처음에는 달래는 것처럼 말을 걸어오는데, 이제는 더 말을 걸지 않는 것 같다. 우리 중 아무도 그 소리가 어디서 나는 것인지 알 수 없었지만, 무슨 말을 하는지는 명명백백 분명했다. 그들은 제임스,,James,,를 이름으로 불렀다. 그에게 그 가족에 대해 물었다. 그는 응답하려 했으나, 그들은 대답하지 않았다. 멀리서 또다른 빛이 보인다. 목소리는 그 방향에서 들려오고 있다. 약하게 미풍이 불고 있으니, 항해를 시도해 봐야겠다.\n> \n> **<6/22/2005>** 제임스가 죽었다. 그 불쌍한 새끼는 구역질을 하기 시작하더니 우리 눈앞에서 말라 죽어 버렸다. 그 녀석을 위해서 할 수 있는 일이 아무 것도 없었다. 도대체 무슨 씨발놈의 일이 벌어지는 것인지도 알 수가 없다. 그 시체는 겨우 몇 시간 만에 썩어버렸고, 옷가지와 뼈다귀만 남았다. 속삭이는 목소리들은 이제 해먼드를 부르기 시작했다.\n>  \n> **<6/23/2005>** 해먼드와 그레이,,Gray,,가 죽었다. 둘 다 그 목소리에게 이름을 불렸고 둘 다 말라 죽어 버렸다. 우리가 할 수 있는 건 씨발 좆도 없었다. 녀석들의 시체가 내 앞에 허물어져 있다. 이제 그 목소리들은 웃기 시작했다. 먼 곳의 빛이 점점 가까워지는데, 그 너머 네 개의 빛이 더 나타났다. 다음에 내 이름이 불리기 전에 저기까지 도달할 수 있길 바란다.\n> \n> **<6/24/2005>** 오늘 그 빛에 도달했다. 그 빛은 또다른 배였다. 그 배는 20세기 프리깃 상선이거나 무슨 그 비슷한 물건인 듯 했다. 우리는 승함을 시도했다. 백골사체들. 티레시아스와 마찬가지로, 그 배에도 백골사체들 뿐이었다. 그때 속삭이는 목소리들이 깍깍거리면서 웃는 소리로 변했고, 멀리서 최소 열 개 이상의 빛이 보이기 시작했다. 이젠 빌어먹을 모든 방향에서 그 빛들이 보이는 것 같다. 더 끔찍한 것은, 목소리들이 이제는 내 이름을 부르기 시작했다. 다른 팀원들은 나를 피하려고 한다. 죽고싶지않다\n> \n> **<6/25/2005>** 그 놈들이 내게 딸과 마누라에 대해서 묻는다. 그 놈들은 내게 가족이 그립냐고, 가족을 다시 만날 수 있을 만큼 강하냐고 묻는다. 나는 응답하려고 노력하지만, 그 놈들은 묻기만 할 뿐 대답하지 않는다. 저 놈들이 나한테 도대체 무슨 씹지랄을 원하는 건지 알 도리도 없다. 몇 시간 동안 씨발 하늘에 대고 비명을 질렀다. 그 놈들은 절대 대답하지 않는다.\n>    \n> 함장의 항해일지를 휘휘 넘기면서 훑어 보았다. 하지만 함장이나 승무원들이 이따위 일을 겪었다는 그 어떤 증거도 찾을 수 없었다. 마지막 일지는 동인도양에서 발생한 해적 공격을 조사하기 위해 선원들을 파견했다는 내용이며, 상태도 매우 좋았다고 적혀 있다. 내가 찾는 것에 답이 주어져 있다는 것은 얼마나 멋진 일인가.\n>   \n> 나는 지금 두 손으로 기록을 감싸고 배의 주 돛대에 기대어 있다. 바라건대 재단이 이로써 무언가 알게 되었기를. 우리의 죽음으로 인해 과학의 지평이 넓어졌기를. 이 씨발 놈들. 이 씨발 놈의 새끼들.\n    \n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "군사",
    "기상학",
    "반복성",
    "수중",
    "외부차원",
    "유클리드",
    "자율",
    "탈것"
  ],
  "author": "Salamander724",
  "created_at": "2013-06-06T12:22:40+00:00",
  "updated_at": "2024-11-16T22:22:11+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1260"
}