{
  "title": "SCP-2028",
  "content": "[[include info:start]]\n**SCP-2028:** 악몽 스노우볼,,Nightmare Snow Globes,,\n**저자:** [[*user DeviantDharma]]\n**역자:** [[*user LR0725]] / [[[wa-you-know-sans|작가 페이지]]]\n**원작:** https://scp-wiki.wikidot.com/scp-2028\n[[include info:end]]\n\n**일련번호:** SCP-2028\n\n**등급:** 안전\n\n**특수 격리 절차:** 변칙성의 영향을 받은 ████  ██████의 집 주변에 제91기지가 건설되었다. SCP-2028 개체는 제20기지의 표준 격리고에 보관한다. SCP-2028 관련 실험은 3등급 연구원 최소 1명의 승인을 받아야 한다.\n\n**설명:** SCP-2028은 텅 빈 스노우볼 258개이다. SCP-2028 각 개체 아래쪽에는 \"당신의 마음 속에서 안 좋은 감정과 생각을 덜어내 보세요, 오네이로이 공동체의 친구들이 함께합니다.[[footnote]]이들은 [[[SCP-1498]]] 생산과 관련이 있다고 생각된다.[[/footnote]] 30일에 3번보다 많이 쓰지는 마세요. 응급 상황이 발생해도, 절대 유리를 깨뜨리지 마세요.\"라는 문구가 쓰여 있다. 개체의 구조 분석에서는 변칙적인 점을 발견할 수 없었다.\n\nSCP-2028의 변칙성은 1명 이상의 인간이 SCP-2028 개체에서 4m 범위 내에서 렘수면 상태에 돌입했을 때 발현된다. 이때 모든 대상은 생생한 악몽을 꾸고, 깨어난 뒤에는 강렬한 안도감을 느낀다. 그 후 3일 동안 대상은 행복감과 사회적 상황에 참여하려는 의지가 증대된다.\n\nSCP-2028 개체 내는 대상의 악몽에서 나타난 심상으로 채워진다. 개체를 들어올려 3초 이상 흔들 시, 대상은 악몽과 관련된 짧고 무작위적인 환각을 겪는다. 이미 사용한 개체 옆에서 잠을 자면 아무 변화도 나타나지 않는다. 사용한 개체의 4m 내에서 \"리셋해 주세요\"라고 말하면, 개체 안의 심상은 사라지고 그 후 다시 사용했을 때 변칙성이 재발현된다.\n\nSCP-2028 개체를 30일에 3번보다 많이 사용하면 유리에 균열이 생기며 개체가 손상된다. 개체를 30일 동안 대략 6번 사용하거나, 개체가 충격으로 인해 깨지는 경우 2028-알파 사건이 즉시 발생한다. 2028-알파 사건에서는 깨진 개체를 둘러싸고 있는 현실의 국지적 재구축이 일어난다. 이때 재구축되는 현실의 넓이는 사건마다 다르며 평균적으로 250m²이다. 재구축은 깨진 개체 안에 \"저장\"된 악몽의 사건과 물리 법칙과 매우 유사한 모습으로 나타난다. 거의 모든 2028-알파 사건은 대상의 수면 시간과 같은 길이의 시간이 지나면 사라진다.\n\nSCP-2028은 [편집됨]의 농부인 ████  ██████이 사용한 개체를 실수로 깨뜨리면서 발견되었다. 그의 집 전체가 2028-알파 사건의 영향 하에 놓였다. 농부는 적절한 교육을 받지 못해 열등하다는 소리를 듣는 악몽을 자주 꾸었다고 말했다. 변칙성의 영향을 받은 집은 이동시킬 수 없었으므로 농부의 집 주변에 제91기지를 건설하였다. 집 안에서는 다음과 같은 변칙 현상이 관측되었다.\n\n* 구조물 대부분에 검은색과 흰색 외의 색깔이 존재하지 않는다.\n* 각기 다른 특징의 여러 책이 무작위로 나타났다 사라진다. 책을 집어 들면 책이 움직이며, 책을 전부 읽지 않는다면 이빨과 유사한 물체가 책에서 자라나 책을 잡고 있는 사람을 물어뜯으려고 한다.\n* 학교에서 볼 수 있는 것과 비슷한 모양의 사물함 여러 개가 구조물의 복도 중 하나를 채우고 있다. 사물함을 열면 그 안에는 보통 학교 사물함 안에서 볼 수 있는 내용물이 무작위로 들어 있다. 그러나 모든 공책은 학교에서 괴롭힘을 당하거나 공부를 하는 것에 대해 불평하는 글로 가득차 있다.\n* 구조물에 들어가는 모든 동물은 물건으로 변하거나, 근처 표면에서 나타난 인간의 팔에게 표면 안쪽으로 끌려가게 된다. 이런 식으로 사라진 동물은 이후 단 한 마리도 발견할 수 없었다.\n* 학생, 교사, 관리인, 경비원을 닮은 여러 인간형 독립체가 자신의 직업과 관련된 활동을 하고 있다. 그러나 이 독립체들은 신체 구조가 대걸레, 펜, 분필, 책, 의자와 같은 물건으로 일부 대체되어 있는 경우가 많다. 독립체 간에는 서로 낮은 음조로 횡설수설하는 방식으로만 의사소통한다.\n* 농부와 동일하게 생긴 독립체가 구조물 내에 무작위로 출현하여 복도를 정처없이 배회한다. 독립체를 발견한 인간형 개체는 그를 가리키며 다른 인간형 개체들을 부르고, 한데 모여 그를 비웃기 시작한다.\n* 인간형 독립체가 집 안을 돌아다니면서 ████  ██████의 이름을 외치며 혼잣말을 한다. 이 독립체는 빨간 배낭을 매고 있는 청소년 남성을 닮았으나 손가락은 펜으로 대체되어 있고, 구조물 내에서 명확하게 의사소통이 가능한 유일한 개체이다. 독립체는 자신을 ████  ██████의 어린 시절 단짝이었던 J███ ████████이라고 소개하며, ████  ██████과 같은 모습을 한 독립체는 인지하지 못한다.\n\n**부록:** 19██년 ██월 ██일, 첫 SCP-2028 관련 실험을 시도하였다. 실험에 동원된 D계급 인원은 ████  ██████과 동일한 공포증을 가지고 있어서 실험 대상으로 선정되었다. 실험으로 인해 120m² 넓이의 2028-알파 사건이 발생하여 8시간 뒤에야 사라졌다. 여러 공포증을 가지고 있는 D계급 인원들을 이용하여 추가 실험을 진행하였고, 모든 2028-알파 사건은 일시적으로만 발생하였다. ████  ██████으로 인해 발생한 2028-알파 사건이 영구적으로 지속되고 있는 원인에 대해서 연구가 진행 중이다.\n\n**부록 B:** 면담 기록\n\n> **면담 대상:** J███ ████████, 이 면담에서 \"J\"로 지칭함.\n> \n> **면담자:** ██████ 박사\n> \n> **<기록 시작>**\n> \n> **██████ 박사:** 성함이 어떻게 되시나요?\n> \n> **J:** 저는 J███ ████████이에요. 누구시죠? 혹시 ████  ██████ 보신 적 있으신가요? 저랑 닮았는데, 키는 더 크고 짧은 금발 머리예요.\n> \n> **██████ 박사:** 저는 ██████ 박사라고 합니다. 걱정 마시죠, 이미 만나 뵀는데 괜찮아 보이시더군요.\n> \n> **J:** 어휴, 다행이다. 다시는 걔 얘길 못 들을 거라 생각했거든요. 여기 있는 사람들은 전부 헛소리만 웅얼거리나 하고.\n> \n> **██████ 박사:** 당신 자신에 대해 더 알려주실 수 있습니까? 이 안에서 말이 잘 통하는 사람은 당신뿐인 것 같았습니다. 왜 이런 건지, 혹시 어떻게 생각하시나요?\n> \n> **J:** 글쎄요. 어쩌면 다른 사람들이 모두 걔한테는 별로 의미가 없는 존재였으니 의미 없는 말만 하는 걸지도요. 그리고 제 자신에 대해 제가 아는 것이라고는 원래 저는 여기가 아니라 아예 다른 장소에 있었다는 것밖에 없어요. 그러다가 유리 깨지는 소리가 들리길래 여기로 왔던 거고요.\n> \n> **██████ 박사:** 원래 왔던 곳은 어떤 곳이었나요? 이곳에 대해서는 어떻게 생각하시나요?\n> \n> **J:** 잘 모르겠어요. 밝으면서도 어두운 공간이었고, 따뜻한데 축축한 담요를 항상 푹 덮고 있는 느낌이었다고 할까요. 제가 이해할 수 없는 것들을 가끔 보거나 듣고는 했었는데, 그게 다예요. 여기 있는 모든 것들은 훨씬 현실 같아요. 당연한 소리 같이 들리시겠지만 제겐 너무나 큰 변화여서, 태어난 것과도 같은 큰 변화라고 할까요. 이제는 모든 것을 실제로 보고, 듣고, 만질 수 있어요. 솔직히 말해 좀 무섭긴 하네요.\n>  \n> **██████ 박사:** 이곳에 대해 더 알고 계신 건 있으십니까?\n> \n> **J:** 여기서 나갈 수가 없어요. 여기 있는 모든 출구를 뒤져 봤는데, 투명 벽 같은 게 저나 다른 사람을 떠나지 못하게 막고 있더라고요. 맹세컨대 이게 제가 아는 다예요.\n> \n> **██████ 박사:** ████  ██████과는 어떤 관계십니까?\n> \n> **J:** 걔가 제 가장 친한 친구였죠. 그리고 제가 알기로는 제가 그 녀석의 유일한 친구였고요. 문제나 느낀 점이 있으면 서로 잘 얘기했었고, 많이 어울려 다니기도 했어요.\n> \n> **██████ 박사:** 질문에 대답해 주셔서 감사합니다. 혹시 달리 더 하실 말씀 있으신가요?\n> \n> **J:** 네. 만약 ████을 다시 만나시면 제 말 좀 전해 주세요. 그깟 졸업장 좀 있다고 너보다 잘났다고 할 수 있는 사람은 없다고요. 걔는 여전히 가족을 잘 신경 써주는 멋진 사람이고, 그게 가장 중요한 거라고 말이죠.\n> \n> **██████ 박사:** 그리 하겠습니다.\n> \n> **<기록 종료>**\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "변형",
    "수면",
    "안전",
    "오네이로이",
    "인공물",
    "환각"
  ],
  "author": "LR0725",
  "created_at": "2024-02-24T11:58:04+00:00",
  "updated_at": "2024-12-16T11:18:40+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2028"
}