{
  "title": "ミスター・みやび",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 0%]]☦決して、読んではいけない！☦                                                                                                                                [[/size]]\n\n私の杖の先端はとても渇いており、そしてこの若造は渇きを満たすのに十分な働きを成さなかった。それでも、鋼鉄の舌、紅玉色の汚物に諂うそれを、優美なひねり、身振り、そしてまじないをもって貸主の頭より抜き出した。男は叫びそして啜り泣いた――近頃の残念な馬鹿者のよじれた蹌踉――胸が鼓動を辞めるまでの間、時折繰り返した。鋼鉄の牙が繰り返し繰り返し飛び跳ね、肉の器を穿ち、力づくで魂を解放した。その時全てのものが壮観であった: チョークによる縁付けのような無粋なマネをする必要の無い小さな肉の欠片、古ヤナギの根か枝のように開放された血管の房、果てなき不信に埋もれた穴だらけの顔と磨かれたような瞳。私は己がマカクザルの如く笑いながら後ずさりをしていることに気付いた。歯をむき出し、ピラニアが羨むような歪んだぎこちない笑みを浮かべた。\n\n最終的にバラバラにし、良心ではなく不満の乗った冷たい視線を感じながら私は死体の隣に腰掛けた。私はまだ飢えており、そしてその喧しい欲求を発作が収まるまでに満たしたかった。痙攣が行き来した； 人生も行き来した。私は喉を潤すべく男の血を取り、愚かに跳ね散らし、忍び笑いを堪えた。\n\n—\n\n私は曖昧な人々の集う曖昧な村の隠者であった。私は年老い、壊れ、枯れ、ひねくれたユーモアのセンスを持っている。家の窓を通して小路を見、そして小さな庭のある敷居を見た。苔生した、古来ながらも無名な木より作られた板張りの掘立小屋、伝え難き遠い過去に放浪者によって立てられたそれを見た。私は変わりゆく天候、移ろう空、闇と光、太陽が昇り沈む様を見、そして笑った。私は、それら其のような事を其のような成り行きで、其のように規則正しく行うことを愉快に思った。青い空が、もう少しで世界を味わうくらいに大口を開けていた。\n\n夢の中で私は灰色の雲に飛び乗り、そして家を建てた。夢の中で私の脳は砕かれた頭蓋骨からワイヤーで吊るされ、『いいやつみつけた』[[footnote]]原題:pop goes the weasel[[/footnote]]を歌うコガラがそれを運んでいた。柔らかな夢で、起きた私の気分を幸福で新たにさせた。私の傷ついた精神の中でミスター・レッドが瘴気より舞い戻ったという思いが浮かぶまでは。壁の影法師に慰めを見出し、蝋燭と私の足を常に飾る影への再考を共とした。この影は常に静かに立って私の次の動作を待ち、常に忠実だが、明かりの移り変わりに煩わされている。\n\n私は自分の肉とパンツの脚との隙間を、山の空気と幾らかの未熟な酸化の助けを借りて接合せた。私の眼窩は前後に跳ねた; 穴が広がる！雲たちがゆっくりと漂いながら恭しく敬礼した; 穏やかな灰色にありえない紫色。オイルから布を取りややたじろぐと、雲たちが私に微笑みそして諦めよと告げていることに気がついた。ミスター・レッドが頭の中に時折現れ、私が小さな真実に板挟みとなった大きな嘘であると告げた。\n\n夢の中で、私は予見し得ない何かから逃げていた。足を引きずっていた; 小汚い肋屋の周りを大きな円を描いて、私の尾が足の間でカチャカチャと音を立てている。足のつま先が地面を打ち、踵が柔らかいオレンジ色の地面を弄る拍子に合わせて稲妻が数百マイル先に落ちている。私は迫害者達の影をピストンと歯車の下に見失ってずいぶん経つが、彼の直感は外れたことがなかった。私はいつも不安を抱えている。\n\n私が朝を注意深くかき回すと、私の知性は先ほど休んでいた洞窟の入口へと私を連れて行った――小さな顔の無い神のみぞ知る――血管とともに壁からぶら下がるモノが私に暇乞いをした。\n\n行き当たった崖に立てかけられていた墓石に『嘘つき』と刻んだが、どうしてこうしようと思ったのかは分からない。高いところに止まるため、自分の頭蓋骨から頭のないキツツキの大まかな容貌を生み出し、取り付けた。石化したサボテンの近くに少しの風鈴が吊るされていた。私は穴を塞ぐ皮の蓋をめくり、頭を体組織の中で休めた。\n\n脈打つ熱が地平線の下の少しの髪を名高い死の河へと変えた。数多の鼓動と共に、蠢く瑪瑙色の肌をした蛆虫が塊になって激しく動いていた。私は一度、腐敗へ向かって、爪の黒い岸へ向かって飛び立ったふりをしたことがある。私はあそこで飛ぶつもりだった; 高く、脳へ向かって、全速力で腸――三途の川の血の流れる――へ向かって垂直落下してミスター・レッドと己を殺すために。ほろ苦い白昼夢だった、たとえ事が予想通りに進むことはなかったとしても。\n\nあの日は雨だったにも関わらず、太陽が出ていた; 友となり、柔らかな輝く黄金色の雲を成していた。黄昏が足を身につけるよう私に告げた――散歩に良い夜だ。何かが見つかると思い街へと下った。長いこと運動をしておらず、身体が故障し始めていた。口を開き、『fix by sigh why night』と声を発した: これは発声を試みる際によく使う出鱈目な言葉である。言葉を気にはしないし、周囲に誰も居なければ関係なかった。そして私はこの戯言、『alarm invention at what time I descry why try』を呟きながら泥に向かって演説しているように杖に手を載せ1マイルか2マイルほど下っていかがわしい酒場[[footnote]]原文:dive[[/footnote]]へと向かっていった。いや、私は泥にお世辞を言う必要なんかない、ミスター・みやびではない。ミスター・みやびは上品で物を知っていた！\n\n時折私は止まり、木を睨みつけた。彼らが向こうにいるのが分かった: ミスター・レッドの冷やかしと悪意のある影。\n\n—\n\n屍の隣での休息から目を覚ました後、響き渡る男のしゃがれた声によって黄昏の中で青ざめた。それが誰であるのか気づいた時、私の身体から夥しい量のオイルが吹き出していった。\n\n前: [[[mr-laugh|12. ミスター・おわらい]]] by Alias\n[[>]]\n次: [[[14. Mr. Brass|14.ミスター・ブラス]]] by GrandEnder\n[[/>]]\n\n[[[tales-of-mr-collector|ハブに戻る]]]",
  "tags": [
    "en",
    "mister",
    "tale",
    "コレクターtale",
    "ワンダーテインメント博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-24T13:31:22+00:00",
  "updated_at": "2021-01-10T16:51:34+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "13-mr-purple"
}