{
  "title": "13. 미사여구 씨",
  "content": "[[include info:start]]\n**13. 미사여구 씨** \n**저자:** [[*user faminepulse]]\n**원작:** http://www.scpwiki.com/13-mr-purple\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n나의 지팡이의 밑부분은 건조되어 말라있었다. 이 지팡이 끝의 모난 욕구를 채워준다 한들 말라버린 이 지팡이의 갈증은 쉽게 채워지지 않았다. 그럼에도 불구하고 루비 빛의 피를 뚝뚝 흘리는 강철의 혀는 세입자의 두개골에 그어진 틈으로 부터 번영, 뒤틀린 꼬임, 그리고 매력으로 빠져나왔다. 남자의 외침과 신음소리가 - 최근에 상처를 입은 개의 경직된 움찔거림 - 그의 가슴이 움직임을 멈출때까지 계속해서 울려퍼졌다. 강철의 이빨이 다시 또다시 살점에 구멍을 뚫으며, 억지로 영혼을 자유케하려 뛰어다녔다. 그것이외에도 벌어지는 일은 굉장했다. 분필의 선만큼 저속한것을 위해 도려내어지는 자그마한 살점 조각, 오래된 떡갈나무의 뿌리나 가지와도 같이 드러난 게으른 가닥의 핏줄, 계속되는 불신속에 묻힌 구멍뚫린 얼굴과 갈려진 동공. 나는 반동이 돌아올때마다 마카크 원숭이처럼 웃는 나 자신을 발견했다. 이를 악물고 짓는 나의 비틀리고 억눌린 웃음은 피라니아가 질투할 만 했다.\n\n모두 끝나고 훼손되었을 때, 나는 시체 옆에 앉아 죄책감이 아닌 불만족에 의해 나타나는 차가운 분노를 느꼈다. 나는 아직 배가 고팠고, 이 경련이 모두 끝나기 전까지는 그 징징대는 식욕을 채우고 싶었다. 경련이 일어났다 사라졌다. 삶이 나타났다 사라졌다. 나는 목구멍을 비우는 남자의 핏물을 움켜쥐려 했다. 그것이 잔뜩 튀겨대고 너무 멍청해서, 비웃음을 참아냈다.\n\n—\n\n나는 애매한 사람들이 가득한 애매한 마을의 은둔자였다. 나는 유머감각이 없는 늙고 부서지고 낡은 사람이었다. 그 길을 가는 동안 나는 집의 창문을 들여다 보았고 작은 정원이 있는 창틀을 보았다. 나는 형언할 수 없을 정도로 오래전에 떠돌던 사람들에 의해 오래되었지만 단단한 나무로 만들어진 이끼낀 오두막을 보았다. 나는 바뀌는 계절과 움직이는 하늘, 어둠과 빛, 해가 뜨고 지는 것을 보며 웃고는 했다. 나는 그것이 재미있다고 생각했다. 그것들이 어떻게 차례대로 움직이는지, 얼마나 정확한지를 보는것은 재미있다고 생각했다. 푸른 하늘은 세상을 집어삼키기 직전의 거대한 입이었다.\n\n꿈에서 나는 회색의 구름으로 뛰어올라가 집으로 삼았다. 이 꿈에서 내 뇌는 전선에 의해 부서진 두개골 위에 매달려 있었고 족제비가 터지네 라는 곡을 부르고 있는 청설모들이 그 주변을 순회했다. 날 기분좋게 하고 행복케하는 부드러운 꿈이었다. 내 불구가 된 정신에 정리정돈 씨의 기억이 망각으로부터 돌아오지만 않았다면 말이다. 나는 벽에 있는 실루엣으로부터 위안을 찾았으며, 나중에 생각해낸 촛불과 자주 내 발 주위에 있는 그림자와 친구가 되었다. 이 그림자는 내가 움직일 때까지 충실하게 서서 조용히 기다렸으며, 빛이 바뀔때만 희생자가 되었다.\n\n나는 내 바지와 다리사이에 있는 공간과 나의 피부를 산의 공기와 첫 산소에 접목시켰다. 내 눈구멍은 앞뒤로 튀고 있었다. 그것들은 구멍을 다듬고 있었다! 구름은 천천히 떠가면서 부드러운 회색과 불가능한 보라색으로 예의바르게 경의를 표했다. 나는 천을 기름으로부터 빼내며 약간 신음했다. 나는 구름이 나에게 미소지으며 포기해야 한다고 일깨우고 있는것을 알아차렸다. 정리정돈 씨가 계속해서 내 머릿속에 나타나 내가 작은 진실속에 끼인 거대한 거짓이라는 것을 일깨워주었다. \n\n꿈속에서 나는 예측할 수 없는 무언가로부터 달아나고 있었다. 나는 작고 더러운 오두막 주변을 절룩이며 돌고 있었고, 내 꼬리는 다리사이에 자꾸만 부딫혀대었다. 수백 킬로미터 떨어진 거리에서 땅을 강타하는 번개가 땅을 때리는 내 풋패드와 옅은 주황색 먼지를 일으키는 내 발꿈치 중심과의 시간 간격 사이에 끼어들었다. 나는 내가 오래전 억압자의 그림자를 피스톤과 기어 밑으로 잊어버린 줄 알았건만, 그의 직관력은 결코 그를 실망시키지 않았다. 나는 항상 불안해하니까.\n\n그날 아침 나는 주의깊게 몸을 뒤틀었고, 내 재치는 내가 현재 쉬고 있는 동굴의 문턱으로 내가 날아오게 만들었다. -벽의 무늬에 줄지어 매달려 있는 작고 얼굴없는 신만이-아실-무언가가 나에게 이별을 고했다.\n\n나는 내가 지나온 절벽에 기대고 있는 바위에 \"거짓말쟁이\"라고 새겼다. 내가 왜 그랬는지는 모르겠지만. 나는 위에 올려놓기 위해 내 두개골에서 대충 만들어낸 머리없는 공작을 올렸다. 석화된 선인장에 걸려있는 몇개의 풍경이 있었다. 나는 가까운 곳에 있는 구멍으로 내려보낸 가죽 해치를 끌어올린 후 안에 있는 장기들 위에 내 머리를 올려놓았다. \n\n두근대는 열기는 지평선 밑의 머리카락을 전설적인 죽음의 강으로 바꾸어버렸다. 고동치고 움찔거리는 마노 색의 구더기들이 그곳에 옹기종기 모여있었다. 나는 내가 썩은 곳으로 날아들어가서 손톱의 검은 해안으로 가는 것을 상상했다. 나는 그곳에서 날아오를 것이었다. 높이, 뇌를 향해서. - 그리고는 창자를 향해 날카롭게 꺾어 내려가는 것을 시도하겠지 - 어두운 피의 길을 그리면서 - 정리정돈 씨와 나 자신을 죽이겠지. 예상하는 대로 일이 이루어지지 않아도, 씁쓸한 망상이었다.\n\n그 날 태양은 있었고, 비도 있었다. 그들은 부드럽게 빛나는 금빛의 구름과 친구였다. 땅거미가 내게 풋패드를 착용하라고 지시했다 – 걸어가려면 밤을 꼬박 새야했으니까. 나는 무언가가 나를 찾을 수 있도록 도시로 내려갔다. 나는 오랫동안 운동을 하지 않았었고, 고장나기 시작하고 있었다. 나는 입을 열어 \"어째서 밤인가 한숨으로 고치자\"를 내보냈다. 내가 말하려고 할때 언제나처럼 비논리가 꼬여대었다. 나는 혀를 신경쓰지 않았고, 주변에 아무도 없을 때니까 별로 문제가 되지도 않았다. 그래서 나는 무의미한 말들을 중얼거리고, 이 \"내가 보게 되는 때에 알람이 발명되는가 어째서 시도하는가\"라고 중얼거리며 5,10 킬로미터쯤 걸어갔다. 그러면서 나는 마치 먼지를 위해 공연하는 것처럼 내 손을 지팡이 위로 기울이곤 했다. 아냐, 나는 먼지에게 아부할 이유가 없었어. 미사여구 씨는 그럴 이유가 없지. 미사여구 씨는 아름답고 여러가지를 알고 있었으니까!\n\n간혹 나는 멈춰서서 나무 사이를 노려보고는 했다. 나는 그것들이 저기 어딘가에 있다는 것을 알고 있었다. 정리정돈 씨의 사악하고 조용한 그림자가 있다는 것을 알고 있었다.\n\n—\n\n시체 위에서 쉬고 있던 내가 깨어났을 때, 남자의 음울한 목소리와 함께 땅거미를 뚫고 한 얼굴이 나타났다. 나는 그게 누구인지 알아차렸을 때 굉장한 양의 기름을 흘리고 말았다.\n\n\n전작: [[[mr-laugh|12. 웃음 씨]]] by Alias\n[[>]]\n다음: [[[14-mr-brass|14. 황동 씨]]] by GrandEnder\n[[/>]]\n\n[[[tales-of-mr-collector|목록으로 돌아가기]]]",
  "tags": [
    "en",
    "미스터",
    "수집가-이야기",
    "원더테인먼트-박사",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T13:45:26+00:00",
  "updated_at": "2023-10-07T22:23:58+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "13-mr-purple"
}