{
  "title": "SCP-510",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-510\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-510実体はレベル1感染性物質として扱われ、気密性HAZMAT (CAHM) スーツを着用して取り扱ってください。SCP-510と関わった全てのスタッフは1ヶ月間監視下に置かれなければなりません。SCP-510の感染が発生した場合、周辺区画は直ちに隔離され消毒されます。\n\n封じ込めユニットにおいて、外部に通じる可能性のある全ての部位には密封処理を施さなければなりません。スタッフの入室経路は二重エアロックのみで、各エアロックには除染シャワーが装備されています。可能ならばSCP-510との接触には遠隔操作ロボットを用いるべきで、SCP-510と接触した全ての素材は除菌され、1ヶ月間隔離されます。密封部分は毎週検査され、修理が行われます。\n\n疲労、眠気、困憊感の上昇を示したスタッフは隔離され、感染の検査が行われることとなります。複数の対象に感染が広がった場合、サイト全体の封鎖が開始されます。\n\n**説明:** SCP-510の正体を完全に突き止めることは困難だと判明していますが、これはおそらくある種の微生物または「ナノマシン」です。SCP-510粒子はその周囲に「ぼかし」効果を引き起こすフィールドに包まれているように思われ、これは高倍率での観察であっても同様です。実験結果は極めて大きく変化し、サンプルは有機物と無機物の特性に加え、固体、液体、気体の特性をも同時に示します。高熱と化学物質による殺菌が有効であることから、現在の研究においては何らかのカビまたはウイルスであると見られています。\n\nSCP-510は布、羽毛、髪、発泡体のような柔らかい表面に潜伏し、何年もの間休眠状態を維持します。典型的なヒトの睡眠時に放出されるデルタ波を検知すると、SCP-510は「活性化」して近くの生物への感染を開始します。感染は段階的に進行し（補遺84-B: 症状と進行 を参照）、通常は4から6日後に感染対象の「死」で終了します。\n\nSCP-510は哺乳類、中でも人間を感染対象として好みます。人為的に他の生物に「感染させる」試みはほとんど成功しませんでした。SCP-510と、その「生命維持」機能を活用する研究が行われています。高熱と強酸性の化学物質はSCP-510粒子を「溶解する」ことが可能です。溶解後に検出できる残滓は残りません。\n\n------\n\n**補遺:** 文書84-B: 症状と進行\n\n> **ステージ1:** //感染//\n> **症状:** 困憊、疲労、眠気、全身のだるさ、目の痒み、全般的な頭痛。\n> \n> **説明:** SCP-510は針状の突起を形成し、これを皮膚に挿入します。突起は皮膚内で成長を続け、8から24時間で全ての主要臓器と器官系に接触します。この間の対象は徐々に疲労感を増大させ、[[[scratches|睡眠に適した暗く静かな場所]]]を探します。\n\n> **ステージ2:** //初期症状//\n> **症状:** 深い昏睡状態、SCP-510による身体からの「枕」の形成、器官系（神経系、循環器系、呼吸器系等）への漸進的な浸透\n> \n> **説明:** SCP-510は身体から大きな枕のような構造を成長させます。この成長部位は暖かくて柔らかな光を放ち、質感は「マイクロファイバー製のフラシ天」と形容されます。被験者は深い昏睡状態に陥り、いかなる外部刺激にも完全に応答しなくなります。SCP-510は器官系の「乗っ取り」を開始し、血液、神経活動、酸素などを被験者よりも成長部位に優先的に供給させます。この段階の被験者は通常のレム睡眠よりも鮮明な夢を見ている状態にあることが観察されています。\n\n> **ステージ3:** //症状の完全発現//\n> **症状:**全生理機能のSCP-510への依存。SCP-510と皮膚の「融合」。精神活動のゆっくりとした減退。\n> \n> **説明:** SCP-510は宿主生物の全ての生理機能を完全に制御します。成長部位が身体の生理機能の全てを代行しているため、この時点での成長部位へのダメージは宿主の即時の死亡を引き起こします。「加速された萎縮」が始まり、筋骨格系が脆化して退縮し始め、ほとんどの器官は完全に機能を停止します。この段階の被験者は体重の44%を失うことが観察されています。SCP-510は皮膚に直接融合し、細い「糸」状の結合を成長部位からの大きな突起物で置き換えます。脳活動は低下を始め、これらの変化に気付くことも痛みを感じることもなくなります。快適さと満足感を司る領野が強く刺激されていることが示されています。\n\n> **ステージ4:** //変換//\n> **症状:** SCP-510の急成長。宿主の身体質量の大幅な減少。SCP-510による主要な臓器と組織の吸収。宿主の脳の「Deep Dream」状態への移行。\n> \n> **説明:** SCP-510は身体の基礎構造を侵害し始め、臓器、皮膚、骨、筋肉を「吸収」します。被験者の質量は最初の1/10にまで減少し、少量の組織と脳のみが残されます。脳活動は、被験者を合法的に死亡と宣告できるレベルである「Deep Dream」と称される状態に移行します。しかし脳活動自体は継続しており、周囲の状況に関するある程度の感覚が残っていることが記録されています。この段階の宿主のほとんどが脳、脊髄、SCP-510の成長部位に包まれた少量の組織の塊のみであることを考慮すると、これは注目すべきことです。\n> \n> この段階での脳活動は、当初は「快適」「満足」を中心としたものですが、変換の進行につれて「恐怖」「不安」を中心としたものに移行します。成長部位の表面のSCP-510は個々の粒子に分解を始めます。\n\n> **ステージ5:** //分解と「胞子形成」//\n> **症状:** 残る組織の吸収。SCP-510の個々の粒子への分解。\n> \n> **説明:** SCP-510は12から14時間かけて、脳を含む残った組織を吸収します。脳のスキャンでは極めて強い恐怖と痛みに一致する高いレベルの活動が示されますが、吸収が進むにつれてこれは徐々に「落ち着いた」状態へと戻ります。吸収が完全に完了するとSCP-510は個々の粒子に分離し始め、3時間後には成長部位が完全に分解されます。適合する表面と接触するまで、これらの粒子は空気中を漂います。",
  "tags": [
    "en",
    "keter",
    "scp",
    "伝染性",
    "変容",
    "生物災害",
    "睡眠"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-10T07:07:09+00:00",
  "updated_at": "2021-08-29T16:40:38+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-510"
}