{
  "title": "Herman Fuller Presents: Peter Cottontail's Cotton Candy",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:hf-poster title=Peter Cottontail's Cotton Candy!\n|textLeft=@@ @@\n\nThe fluffiest cotton candy ever!\n\n|image=http://scp-wiki.wikidot.com/local--files/herman-fuller-presents-peter-cottontail-s-cotton-candy/cotton.jpg\n\n|textRight= @@ @@\n\nDeliciously sweet and colorful!\n\n|textBottom=Come try the best cotton candy you will ever have from our very own Peter Cottontail! Comes in multiple fun colors and guaranteed to leave you wanting more!\n\n|textFooter=Have a treat while supplies last!]]\n\n[[include component:hf-book-right chapter=Poor Peter Cottontail|content= Peter was the sweetest boy in every way at the circus. He was pure cotton candy, and many of us grew to love him. We looked out for him the best we could, but what we did was ultimately not good enough. \n\nI remember the day when he first arrived to the circus. He had no name and was in search of a home. Fuller gave him the name Peter \"Cottontail\" Fuller. On-stage he was simply called Peter Cottontail. He did a few dancing acts for children. It was the only time he got to be around people his age. The kids liked him but he was intimidated by them. Before the circus he was alone, so he was quite shy. We all helped him to get used to being on the stage. We didn't want Fuller to hurt him like he did us if he made a mistake.\n\nHe was quick to pick up dancing. That old Wally the Dancing Clown showed him how to dance while some of us watched. It was nice to see him practice under Wally. He was happy and eager to learn from the best. Wally was the closest he had to a father. The two would sometimes perform together.\n\nPeter became frightened when members of the audience would mention tasting him. He had a sweet smell which aroused people's curiosity. Fuller one day decided that Peter was not going to dance, and instead had Peter tasted. A piece of him was sheared off. New cotton candy quickly grew to replace what was removed. This was painful for Peter for he screamed an awful scream.\n\nPeter's cotton was found to be addictive by Fuller. That is when he started to sell more cotton candy.  Almost every day Peter's body was sheared at every waking hour. His screams were constantly heard from outside of Fuller's tent before the circus opened. We did nothing but silently weep for him. The only one that tried to stop it was Wally. Unfortunately he was dealt with by Manny. Wally was butchered and had his meat sold off, a fate that was inevitably coming to him. I do not know if Peter learned of Wally's demise, but I prefer to think that he didn't. Knowing Fuller he likely would tell the boy to crush his spirit.\n\nFor years up to adulthood Peter lived in agony. A few of us plotted to rescue him multiple times but Manny kept a watchful eye over us. Regretfully, we eventually grew used to Peter's painful screams until one day he simply stopped. He was still alive. He presumably came to accept his fate, which continues to break my heart to this day when I think about it.\n\nPeter was freed from his torment when he was able to somehow escape. He did not run away for Herman would surely catch him. He instead threw himself into a burning pit that was being prepared for an act. The fire consumed him until he was only ashes. He didn't make a sound as he passed away.\n\nFuller stockpiled lots of Peter's cotton candy. He continues to sell whatever he has left. I tried to burn them so Fuller would have nothing left of Peter as atonement for my inaction to save him. I failed to do it and instead made my escape.\n\nI hope Peter is somewhere happier. He deserved a better fate than Fuller's circus.\n\n|pagenumber=170]]",
  "tags": [
    "_cc",
    "_famouslastwords",
    "_herman-fuller",
    "bleak",
    "goi-format",
    "herman-fuller",
    "horror",
    "jam-con2021"
  ],
  "author": "AsukaOnna",
  "created_at": "2021-03-24T07:08:53+00:00",
  "updated_at": "2024-12-03T12:48:44+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "herman-fuller-presents-peter-cottontail-s-cotton-candy"
}