{
  "title": "医疗教学班",
  "content": "所以，你们都被选中作为基金会的医生。都是自己领域的领头人物和之类的什么。好吧，我要告诉你们那都不重要。在这里，你只是无名小卒中的一个。我们光在八个主要站点就有九百七十四名医生。为什么要这么多？这是必要的。基金会的尸体就像是不要钱一样扔出去，而你们的职责就是让死亡人数尽量接近零，当然还要保证自己的安全。\n \n我的名字？Christopher Zartion医生，医学博士。是的，我知道你们都是医学博士，可能还有几个其他博士学位。你们都是享誉世界的外科医生、还有病理学家什么的。但我不在乎，你们的上级也同样如此。你们是来这里工作的，而且说实话，这工作会很糟糕。\n \n好消息：医学的最前沿？在这里。就在这里。就在这个地方，你会研究超级病毒，能让你脑袋爆炸的葡萄球菌品种，以及你闻所未闻的病毒和细菌。我们这里所用的技术和方法被视作是过于危险、太具实验性的。如果你认为你无法处理这种情况，我建议你立即离开。\n \n什么？嘿——你在干什么？！坐回去。那是在开玩笑。这可不是由你自愿的。\n \n你在这里的所见可能会成就你或者把你压垮，在某些情况下就是字面意义。现在我知道你们可能在好奇我要说什么，但我不能告诉你。如果我告诉你的话，在某些情况下，你就会受到牵连了。我在这儿工作还不到五年，而我见过一些病症，即使是想想假如它发生在自己身上——甚至其他任何人类的身上——都会让你抖个不停。\n \n尽管如此，你的工作就是记录你所见的全部，防止这种事情发生在你的团队和你在收容部门的朋友身上。相信我，他们会成为你的朋友的。你肯定会经常给他们修修补补。什么事，医生？你们当然要保存准确的记录。看到这个了吗？这一份标准的D级人员病例，他被研究人员暴露在了一种病毒之下。你会注意到这东西有超过八十页那么长。这还只是一次实验的记录。一个月里我们要进行上百次实验。要注意的是，只有那些被认为太过重要，不能在电子设备中储存的实验才留下纸质记录。所以你一丝不苟小心谨慎地写完这个记录，数据库里留下的可能就只是一行字，精简后的结果概述。这是件烂事，但事情就是如此。这是你的职责所在，无可逃避。\n \nD级人员。你会为D级人员感到难过，你真的会。他们都是很恶劣的人，但他们也还是人。你要给他们把折断的脊柱接回去，包扎喉咙上的切口。你得从粘膜上移除冰糖，然后把他们送回去，等着对他们再这么做一次。这太吓人了，对吧？不，这现在是你的工作了。基金会持续运转，不管你们喜不喜欢，我们就是那些保持它如常运作的人。不是研究员们，甚至不是收容人员。是我们。没有了我们，这里的一切都会陷入地狱。\n \n我们现在收容着一些病毒，一旦它们被释放到世上，那可就不只是大规模流行的传染病那么简单了。那会是全球流行的，我保证。我确信这儿的一部分病理学家会被派去研究它们，然后制定相关对策。自然不用提，你们在医学院学到的那些关于清洁和杀菌消毒的措施在这里都要严格上一倍。妈的，有些东西甚至在这里不起作用，所以你得遵守你研究的那个具体物件的收容措施。\n \n你们所能遇到的最好的情况是解决实际医疗问题？一些撕裂伤和枪伤。但愿要对付的只是物理损伤而已。如果某些具有传染性的东西进了你的实验室，那就只有神才能帮你了。你们中有些人甚至可能被分配为驻站点医生，那么放轻松点。你们要记住对于实验后消毒，研究员没有我们那么上心。你会惊异于自己在显微镜下看到的东西。\n \n如果你不那么幸运的话，你可能要处理一些胳膊会自动爆炸的病患。你必须报告病人所经历的详细事件，伴随症状，等等。如果你被分配到一个研究职务而不是被召来医治创伤，你的首要任务就是报告任何失控的情况，或是创伤的异常。现在那就是你的职责了，病患要放在第二位。如果你有那么点幸运的话，你要对付的是血液从眼睛里沸腾流出的人，就在你和他讲话的时候。这些是标准病例，由已知的SCP造成。这些可不是我编出来吓唬你的。\n \n如果你走了霉运呢？那你就成了病人了，医生。有什么东西泄露了，到了你体内，那我们就要研究你了。\n \n让我给你两个总的建议。\n \n第一，我们来这儿是要解决的问题，治疗疾病，按要求行事。有时候，那会牵扯到打破希波克拉底誓词。\n \n噢坐下，我明白，先别乱来。你要知道这是基金会。如果有什么东西泄露了出去，那么受害的不只是那个病人了。记住，我们为数不清的人的性命负责。如果要有人受其所害的话，那么只能是他们了。再说了，如果你不按要求行事，你的前程将以接受调查而告终。\n \n第二，如果病人暴力而激动，或是带着什么武器，那么不要试着自己进行收容。立刻呼叫一个收容小队。不要拿自己的生命冒险。好医生已经为数不多了，而且不管你相不相信，训练一个好医生要用的资源，比基金会通常愿意花费的要多得多，除非有个很好的理由。而那些认为加入基金会会让你们变成豪斯医生或者詹姆斯·邦德的人，再好好想想。你们是来这儿工作的，时刻牢记那点。\n \n而你们中那些在外面执行医疗任务，协助外勤工作的人，就把头给我低下了。是的，你们是在和系蝴蝶结领带的比尔·奈伊一起工作。关键是要低头少吸引注意，跟着外勤特工的指示来，尽量完完整整地回来。\n \n是啊，你是在和——那是顶大礼帽吗？你到底为什么要戴着顶大礼帽？算了。你们可以解散了，别在第一周就把自己弄残了。我不希望在医疗室看见你们中的任何人。",
  "tags": [
    "指南",
    "故事"
  ],
  "author": null,
  "created_at": "2017-05-17T06:29:54+00:00",
  "updated_at": "2022-02-15T02:39:00+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "medical-seminar"
}