{
  "title": "Illac",
  "content": "[[include :scp-wiki:component:preview\n|text=On the brink of letting civilization flourish anew, on this New Earth, we know in our hearts //this is fleeting//.]]\n\n[[include :scp-wiki:theme:flopstyle]]\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n :root {\n\t--header-title: \"The Foundation\";\n\t--header-subtitle: \"To Study, Control, and Preserve\";\n}\n\n div#extra-div-1 {\n\tbackground-image: url(https://scp-wiki.wdfiles.com/local--files/illac/illac-header-background-image.png);\n\tfilter: opacity(20%);\n}\n\n #page-title {\n\tdisplay: none;\n}\n\n .pseudocrumbs {\n\tmargin-top: -2em;\n}\n\n .info-container {\n\t--barColour: hsl(0, 0%, 10%);\n\t--linkColour: hsl(0, 0%, 90%);\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=illac\n|authorPage=/floppyphoenix\n|comments=**Illac** \n**Author:** [[*user Lt Flops]] \n**Published on 26 Aug 2020** \n \nThis page was written for **[*/thaumiel Project Thaumiel]**. \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[div style=\"display: none\"]]\n[[include :scp-wiki:component:image-block\n|name=illac-thumbnail.png]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n+ Illac\n----\n[[div class=\"pseudocrumbs\"]]\n[[[thaumiel|Project Thaumiel]]] >> Illac\n[[/div]]\n\n[[div class=\"justified\"]]\nFour-thousand years ago, when we fled the Hate-filled Light aboard humanity's last surviving starship, we had much to think about. Such thoughts included: impressions of our species, burned to ash; our Foundation's dying wish; and whether our prospective, new world would hold promise.\n\n  [[div class=\"indented\"]]\nOf those thoughts, two notions proved to grip our minds hardest.\n\nFirst — we believed we were the gods' Fifty Immortal Children.\n\nThat hope, however, dashed: Our bodies were dying. But it wasn't the Light's hateful doing; in fact, severance from Earth-Prime brings mortality. Our bodies age, each well into our third century. Wounds never heal. Abrasion and scarring fight Pyrrhic wars on senescent skin.\n\nIn pain, we cried for Ninurta's forgiveness. //O, Protector. Hasten our journey! Wrench the swelling sorrow from our lives!// But he supplied no sign.\n\nWe vowed, then, to enter cryogenic stasis. We never knew if we'd wake; what we'd do…\n\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Aclassic/scp_foundation_logo.png class=\"scene-break\"]]\n\nWhen we awoke at our destination, 1.6 billion light-years away, we learned of new misfortunes. We discovered fourteen among us had perished. They each rejected living for a few years longer in hibernation. They rejected being the Fifty Immortals humanity needed. They embraced their selfish desires of damning their souls, of wandering the Land of No Return in perpetuity.\n\nAnd instead of pursuing their duty — our duty — we found their bare, dried bones sprawled across a lower deck.\n\nAnd when we learned this planet — the only Earth-like planet in two billion light-years — could not sustain us?\n\nWe then believed — second — that we had carried death with us.\n\nWe thought this planet, rare to an aberrant degree, existed only to //constrain us//. To suck us dry — not the reverse. And now I can grasp why it pains us…\n\nSome celestial malevolence must have placed this planet here to //slaughter us//. To lure us across the Cosmos, and when we are vulnerable, strike us down. The Hate-filled Light could do it if it spent aeons — but we, alone? Alone, we arrived quicker. Into the trap.\n\nBeyond our starship's hull, novel bacteria germinate, letting off an abundance of O,,2,, — toxic to our current bodies. We cannot breathe it. We hold the tools to repopulate — the equipment to construct a //new// human body plan and let it surge back, by the millions. We, commanding humanity to conquer Earth, all over again.\n\nWe could…\n\n… But our hearts are heavy.\n\nOn the brink of letting civilization flourish anew, on this New Earth, we know in our hearts //this is fleeting//. Even if we fulfill our ultimate responsibility; even if we complete our work, even if we //survive//? The Hate-filled Light will come, again, and destroy all we built.\n\nWhat is this, then, but a //cancer//? What stems the tide but thousands of wasted generations?\n\nWhat if… We simply didn't build ourselves back up?\n\nThis is a question most of us arrived at naturally. //Most.// A few others among us have, unfortunately, continued sustaining hope.\n\nBut if we could correct that…\n\n[[=image https://scp-wiki.wdfiles.com/local--files/theme%3Aclassic/scp_foundation_logo.png class=\"scene-break\"]]\n\nOne calm night — mere hours before we planned on activating Operation Thaumiel, powering up Aberration-2000, and sparking human civilization 2.0 — we decided to act against them. If we failed, their will would be done; if we prospered, we would inevitably die.\n\nIt was three-to-one. Of the thirty-six humans who remained, twenty-seven lost hope — I among them. The nine remaining — the hopefuls — did not scream. There was no bloody call in the night. There had been no struggle. Instead, while they slept, we considered their gleaming hibernal caskets…\n\n… With our technology, those could run indefinitely — couldn't they?\n\nWe squeezed their arms and legs together and hurled them into the frigid maws of cryogenic stasis units. We reinforced the outer seals. We smashed the time-locks and concealed the units with tarps. Where they awoke terrified, seconds before, the floor now sat empty.\n\nOur Founder, too, lies in stasis — but we will not release him. He poses the most significant chance at restarting our civilization — our Foundation — among us. This cannot be.\n\nWe demolished everything next. We burned all data files, ripped keepsakes to shreds. Our might against survival — against the continued survival of our species — was voracious. There is no going back.\n\nOur experimentation subject, that vague reptile let skittering loose into the desolate continent beyond our landing site, will be the first — and last — to awaken on this planet, and one day, feel the Light return from the clutches of space-time. But, for us solitary few, we will not suffer the tragic directives that shepherded us here. That urged us to build a new Foundation, so our people might bask again in a harmonious shelter beneath a familiar golden sun.\n\nThis planet, if it bears fruit as the onboard computer detected? It will grow without us.\n\nWe are The Last.\n\nWe lost everything. Our bedrock. Our people. Our future. The gods paved the way forward, but treacherous we found it, and now we are tired. We have been ground down — a reflection of those fourteen who could not go on. We are fatigued, weighted by the despairs of billions lost to the Hate-filled Light.\n\nBut we will not have [[span class=\"terminal-span\"]] [DATA EXPUNGED] [[/span]] win.\n\nThe solution, I think, to eternal existence? Absolute Zero. For, inside stasis, we might finally reach the true demise the gods hid from us. We might finally contemplate on the tens of thousands of generations who got us here. And this, prolonged by our insuperable technology, will persist beneath a bed of rock and rot.\n\nUntil that final standstill of entropy; protected, while our cells sit frozen.\n  [[/div]]\n\n[[[billiths-proposal|We are Human, and here we rest.]]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** illac-header-background-image.png\n> **Name:** Illac\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** [*https://creativecommons.org/licenses/by-sa/3.0/ Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0)]\n> **Source Link:** [[[desk-of-junior-designer-s-yvonne|Desk of Junior Designer S. Yvonne]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n@@ @@",
  "tags": [
    "_cc",
    "_licensebox",
    "deus-ex-machina",
    "project-thaumiel",
    "science-fiction",
    "tale"
  ],
  "author": "Lt Flops",
  "created_at": "2020-08-26T15:51:37+00:00",
  "updated_at": "2024-10-12T14:19:46+00:00",
  "rating": 70,
  "_site": "scp-wiki",
  "_fullname": "illac"
}