{
  "title": "彼所 -Illac-",
  "content": "[[include component:preview\n|text=この新しき地球にて文明社会を再び花開かせる間際にもなって、心の内で//諸行無常//を悟った。]]\n\n[[include :scp-jp:theme:flopstyle]]\n[[include :scp-jp:theme:blankstyle]]\n\n[[module CSS]]\n :root {\n   --header-title: \"財団\";\n   --header-subtitle: \"研究,制御,継承\";\n}\n body{\n     --barColour: hsl(0, 0%, 10%);\n     --linkColour: hsl(0, 0%, 90%);\n}\n div#extra-div-1 {\n     background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-58-4g6o/illac-header-background-image.png);\n     filter: opacity(20%);\n}\n[[/module]]\n\n+ 彼所 -Illac-\n\n[[include :scp-jp:component:info-ayers\n|lang=jp\n|page=illac\n|authorPage=http://scp-wiki.wikidot.com/floppyphoenix\n|comments=**逃散 -Illac-** \n**著者:** [[*user Lt Flops]] \n**2020年8月26日投稿** \n \nこのページは**[*http://scp-jp.wikidot.com/thaumiel プロジェクトThaumiel]**作品として執筆された。   \n----\n]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"justified\"]]\n4000年前、我らが人類に残された最後の宇宙船に乗って憎悪を湛えた光明から逃れた時、考えねばならない事案は山積みだった。次のような懸案があった。灰燼に帰した、我ら種族への展望。我ら財団の死に際の願い。そして未来が残されているか否かに関係なく、新しき世界は有望か否か。\n\n[[div class=\"indented\"]]\nこれらの意見の内で、2つの見解が支配的になった。\n\n一つ。我々は自分たちを神々の50人の不滅の子だと信じるようになった。\n\nとはいえ、その希望は打ち砕かれた。我々の身体は死を迎えつつあった。それも光の憎悪が原因ではなかった。実際は母なる地球からの断絶が引き起こした死だ。肉体年齢はそれぞれ3番目の世紀に突入した。傷は決して癒えなかった。老いた肌の表面で擦り傷と傷痕が割に合わない勝負を繰り広げた。\n\n苦痛の中で、我々はニヌルタの慈悲を求めた。//あゝ、守護神よ。旅の足取りを速めたまえ！我らの生より出づる嘆きの瘤を摘み取りたまえ！//けれども、神はいかなる兆しも見せてくれなかった。\n\n我らは誓いを立てた後に冷凍睡眠に就いた。再び目を覚ますかは全く分からなかった。何か手を打つか否かもまた...。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-59-zwy4/scp_foundation_logo.png class=\"scene-break\" width=\"45px\" height=\"45px\"]]\n\n16億光年離れた目的地にて目を覚ますと、新たな凶事が判明した。仲間の内で14名が死んでいた。彼らは各々冬眠にて数年長く生きるのを拒否した。彼らは50人の不滅の人間として必要とされる現状を拒絶した。彼らはその身に宿した霊魂に永劫の罰を与えんという身勝手な欲求に屈し、決して帰還できぬ地を彷徨い続けるのだ。\n\nそれから―我々の仕事でもあるが―彼らの職務を遂行する代わりに、僅かな干からびた骨を下甲板から投げ捨てた。\n\nこの惑星―20億光年圏内で地球に類似する唯一の惑星でもある―が生存不可能と分かったのは何時だっただろう？\n\nそれから―2つ目に―我々は死神を共に連れてきたと信じるようになった。\n\n我々は殆んど異常性が見られないこの惑星は自分たちを//収監する//ためだけに存在しているのだと考えるようになった。我らを骨の髄まで吸い尽くす。その逆は起きない。そして今や何故苛むのかを理解できるようになっていた...。\n\n天上の悪意が//我らを虐殺する//べく、この星を、この場所に配置したに違いなかった。大宇宙を跨いで我らを誘い出し、我らが弱体化した時を見計らって、止めを刺したのだ。憎悪を湛えた光明は永劫の歳月を費やしてしまえば、望みを果たせるのだ。だが孤独な我らの場合は？孤独な我らは、予期されていたよりも早く辿り着いたのだ。仕掛けられた罠の真っ只中に。\n\n宇宙船の船体上を侵食し、新種のバクテリアが成長を遂げ、大量の酸素―当時の我らの身体には有毒であった―を放出した。呼吸は不可能になった。生存環境を回復できる道具は保持していた。その設備は数百万年をかけて、//新たなる//人間の体制[[footnote]]訳注: 原文ではbody plan。[[/footnote]]を作り出し回復させた。人類を指導し、地球を再び征服した。\n\n我らは成し遂げたのだ...。\n\n...けれども心は沈んでいた。\n\nこの新しき地球にて文明社会を再び花開かせる間際にもなって、心の内で//諸行無常//を悟った。例え最終目標を達成したとしても。 例え自らの使命を成し遂げたとしても。 例え//生き延びたとしても//?憎悪を湛えた光明は再度降臨し、我らが築き上げた全てを破壊するだろう。\n\n//腫瘍//以外なら、何だというのだ？潮流を停滞させたのは幾千もの衰弱した世代以外なら、何だというのだ？\n\nもし...我らが最悪の事態への備えが出来ていないだけなのだとしたら？\n\nこれは殆んどの者が当たり前に抱いた疑問だ。//殆どの者がだ。//不幸にも、我らの内の何人かは希望を抱き続けた。\n\nだが例え過ちを正せたとして...\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-59-zwy4/scp_foundation_logo.png class=\"scene-break\" width=\"45px\" height=\"45px\"]]\n\n(異常物品-2000を強化し、オペレーションThaumielを始動させる計画を立ててから間もなく、そして人類文明2.0が動き始めるに先立っての)ある穏やかな夜、奴らに対して行動を起こすと決めた。もし我らが失敗すれば、奴らは成功を収めるだろう。もし成功すれば、間違いなく我らの生は終焉を迎える。\n\n3対1だった。残された36名の人間のうちで、27名が希望を持たず、私もその中にいた。(期待に満ちていた)残された9名は悲鳴を上げることはなかった。夜闇に血塗られた叫びが響く事もなかった。荒れ事も起きなかった。しかし眠りに就く間、奴らの薄光は冬に輝く宝石箱のように思えた。\n\n...我らの科学技術を使えば、永久に生命活動を維持し続けられるだろう―間違いだとでも？\n\n奴等の四肢を掴み上げて、冷凍ステイシスユニットの凍てつく櫃に放り投げた。冷凍槽の気密性を強化しておいた。時限錠を破壊し、防水シートでユニットをカバーした。次に恐怖に怯えて目を覚ます時には、フロアはもぬけの空になっている。\n\n我らの{{創設者^^ファウンダー^^}}も同様にステイシスに入れた。だが我らは彼を解放しないつもりだ。我らも含めてだが(我らの財団を)文明を再始動させるに当たって最も重要な時機を提示している。そんなバカな話があるか。\n\n次に全てを処分した。データファイルは全て焼却処分にし、思い出の品を細切れにした。生存に対する意思―これからの我ら種族の生存への意思―は果てしない。不退転だ。\n\nどこか爬虫類じみている我らの実験体は着陸地点より遠方の荒涼たる大陸にて檻より放され、いつの日か、この星で最初に―そして最後に―目覚める生物となり、時空の支配から逃れたあの光明を感じ取るだろう。だが孤独を極めた我らにしてみたら、我らはこの星へと導いた悲劇的命令に苦しまずに済むだろう。あの命令に従って新たなる{{財団^^礎^^}}を築き上げ、我らの民は慣れ親しんだ黄金の太陽の下に眠る完璧無比な避難所にて再度、太陽の光をその身に浴びるだろう。\n\n船内に搭載されたコンピューターが検出した通り、この星では実を結んでくれるだろうか？我ら抜きでも成長してくれるだろう。\n\n我らは最後の者となった。\n\n我らは全てを失った。礎も。民も。未来を。神々は未来へと続く道を敷いて下さったが、我らは不敬だと思い、今や辟易していた。希望を見出せずにいた。明日へと進めなかった14人の事を思い返した。我らは飢え、憎悪を湛えた光明の手に堕ちた何十億もの絶望が生み出す重圧を背負わされていた。\n\nけれども我らは決して[[span class=\"terminal-span\"]] [データ削除済] [[/span]]勝利を収めたわけではない。\n\n思えば、解決策は不滅の存在に見いだせ得るのか？おお絶対零度よ。なんとなればステイシスの内部では、神々が秘匿した終焉へと遂に辿り着いたやもしれぬのだから。この星へと導いた幾万もの世代の先で遂に期待し得るやもしれぬのだから。前人未踏の科学技術による延命は岩石と腐葉土の寝床の下で眠り続け、後世まで受け継がれるだろう。\n\nエントロピーの完全なる停止の時までだ。我らのセルが凍てつく一方で、守り抜くのだ。\n[[/div]]\n\n[[[billiths-proposal|我らは人類である、そして我らはここに憩う。]]]\n[[/div]]\n\n[[div class=\"footing\"]]\n[[/div]]\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include component:jstyles]]",
  "tags": [
    "en",
    "project-thaumiel",
    "tale",
    "機械仕掛けの神"
  ],
  "author": "DirStarFish",
  "created_at": "2022-10-02T11:40:07+00:00",
  "updated_at": "2024-08-25T15:02:42+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "illac"
}