{
  "title": "SCP-1175",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1175\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在の不動性と公共露出の両面を鑑みて、SCP-1175の収容は現地における限定的なものに留まっています。移動可能な観察前哨基地(OP-1175-1と指定)が効果範囲の境界に留まり、少なくとも24時間に1回、位置を変更します。\n\nより恒久的な収容プロトコルの研究は進行中です。それらが制定されるまで、パークの一般公開は、開園を現地時間で水曜～月曜の午前10時～午後5時までに変更した状態で継続します。民間警備会社の服装をした現地の財団エージェントは、権限無き人物が夕暮れ前に全員施設から退去することを確実なものにしてください。\n\n**説明:** SCP-1175は██████ █████████パークの中央広場です。このパークは[編集済]に位置するアート・インスタレーション用の開放空間であり、約0.25平方kmの空間がフェンスで覆われています。影響されているオブジェクトの異常性質は、日没から日の出の間でのみ活性化します。未知の理由から、オブジェクトは35%の確率で火曜日に不定期間隔で活性化するため、パークは火曜日には閉鎖することになっています。\n\nSCP-1175-1は牛の頭部を象った彫刻であり、高さ18.28m、溶接された鋳鉄の板で構成され、赤く塗装されています。作成当時のSCP-1175は中空でしたが、現在の観察では機械、もしくは他の何らかの活動物が内部に存在していることが示されています。厳密に言えばレーダーや超音波画像検査の試みで決定的な結果は得られず、構造物が完全に固体金属で作られているという結果と、外殻も含めて一切の物理的材質が存在しないという結果が交互に表示されます。SCP-1175の異常現象の発現以来、SCP-1175-1自体は完全に不動状態と化しており(事案報告書1175-2参照)、地下の画像診断は年間およそ0.6mで垂直方向に数本の支柱が伸びていることを示します。これらの支柱の役割は現在不明ですが、現時点で██mの長さに達しており、初期の成長速度がより高速であったことを示唆しています。\n\nSCP-1175-2は6体の彫像の総称です。それぞれ身長2.59mであり、様々な金属で、ヤギの頭蓋骨を頭部として有する人間骨格の形状に構成されています。各像は武器を保持しています ― 1体が長杖、1体が薙刀、2体が短い剣、最後の2体が改造された鎌です。これらの彫像は活性化期間中は移動が可能であり、SCP-1175-1の警備兵であるかのように振る舞います。SCP-1175-2は通常、表面上は人間への敵対的反応を示しませんが、紹介されたことが無い(補遺1を参照)侵入者に対しては、往々にして1体以上の個体が近くに留まります。\n\nSCP-1175-2は、2種類の状況下でのみ敵対行動を取ります。第一の状況は“紹介されていない人間がSCP-1175-1との接触を試みた”、“如何なる人物であれSCP-1175-1の損壊を試みた”、“如何なる人物であれSCP-1175-2またはパーク内にある他の芸術作品の撤去を試みた”場合に発生します。この時点で、全SCP-1175-2個体は活性化状態にあるか否かを問わず、即座に“叫び”または“軋み”と表現される音を放出し、対象者を攻撃して完全に殺すか、影響範囲の境界まで追い回します。対象者が殺害された場合、死体はSCP-1175-1へと運ばれていきます。その後、SCP-1175-1の口部分にある蝶番式の部位(設置当時は存在せず)が開き、死体が内部に配置された後に閉鎖されます。遠隔監視ビデオやオーディオ機器などの接続は口が閉じると途絶してしまうため、これ以降に何が発生しているかは分かっていません。\n\n第二に、“人間による建造物がSCP-1175-1の半径0.9km以内に設置され、24時間以上留まっている”場合、全SCP-1175-2個体は叫び声を上げること無く活性化し、最大時速75kmで建造物に向かって走ります。建造物に到着すると、SCP-1175-2個体らは装備している武器・拳・角で、建造物が完全に解体されるまで攻撃し続けます。この時、干渉を試みる人間も同様に攻撃されます。この反応は、異常効果発現時に影響領域に既に存在していた建造物の修復・改造・拡張では引き起こされません。これらの対象外となる建造物は、外部フェンスやオフィス/土産物屋を含む██████ █████████パーク自体、領域と交差している州道[編集済]号線の長さ約0.2kmの部位、および放棄された小屋1棟から成ります(後に小屋はブリザードで修復不能な損傷を被り、何事も無く破壊されました)。\n\nSCP-1175-2は独立した知性の兆候を見せており、攻撃時の叫びに類似する低デシベルのノイズを用いて相互に通信できるようです。ノイズの変動やパターンは明らかになっておらず、意思疎通を開始する試みはこれまで実を結んでいません。SCP-1175-2はまた、ヒト以外の生物を無視しているようであり、これは例え活性化中に鳥や齧歯類がパークの構造物を損壊しているのが観察されている時も同様です。SCP-1175-1の表面的および構造的損傷は、未知の手段を介して自己再生します。\n\n**補遺1175-1:** SCP-1175は████/██/██、地元の若者3名が夜間にパーク内に侵入し、活性化状態のSCP-1175-2と遭遇した事件をきっかけに財団の注意を引きました。財団エージェントが状況を認識した当時、地元当局は[編集済]の隣町で麻薬取引業者にガサ入れが行われた一件が広く報道されていたことを踏まえ、容疑者たちは幻覚物質の影響下にあると想定していました。容疑者たちはクラスB記憶処理の後、麻薬に汚染された食品を摂取したことを示唆する偽の記憶を植え付けられました。\n\nパークのオーナーであり、内部にある全ての芸術作品の制作者でもあるG███ P█████氏への広範な尋問の結果、彼は異常現象とは何ら関わりが無く、何故このような事態が始まったかを把握していないことが明らかになりました。彼は上記の事件が発生する約1ヶ月前には異常実体の存在を認識していたにも拘らず、恐怖のあまり警察や家族には何も伝えていませんでした。また、SCP-1175-2個体はどういう訳かP█████氏を自らの製作者、或いは何らかの権威者と見做していることも判明しました。個体らはP█████氏の要求や指示にある程度まで従い、P█████氏が友人として紹介した人物は、その時点からSCP-1175-2個体に無視され始めます。そのため、紹介された人物はSCP-1175-1に直接触れることが可能となります。\n\nこの“紹介”能力を他者が拡散する試みは未だに成功していないため、P█████氏はSCP-1175-3と指定されていますが、公共露出を維持して財団の活動を容易にするため、現在もパーク経営者の地位を保っています。彼は一定の監視下に保たれていますが、今まで如何なる形式でも財団エージェントを妨害しようとしたことは無く、可能な限り助力や情報提供を行ってくれることが証明されています。\n\n**補遺1175-2:** 事案報告書1175-02\n\n████/██/██、財団職員はSCP-1175-1をパークから撤去しようと試みました。本来は別な場所で組み立てられて現在地に輸送されたにも拘らず、構造物を移動する全ての試みは失敗し、設置当時のSCP-1175-1の約20倍の重量まで持ち上げられるように調整したクレーンが破壊されるに至りました。SCP-1175-1下部の地面を掘り起こす試みやパーク内の他の構造物を撤去する試みは、SCP-1175-2個体によって繰り返し中断させられましたが、その敵対度は異常物体が直接攻撃された時のものほど強烈ではありませんでした。より厳格なプロトコルを制定できるようになるまで、全ての構成要素は現地に留め、警備のために財団エージェントを追加配備することが決定しました。支出を補うためにパークの入場料は僅かに値上げされました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "彫像",
    "注目記事",
    "自己修復",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T13:21:40+00:00",
  "updated_at": "2024-02-21T12:34:04+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1175"
}