{
  "title": "SCP-2144",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2144\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2144はサイト-37の戸外の囲い地に収容されます。囲い地に用いられる塀には窓が組み込まれ、塀に沿って建てられたゲートハウスがアクセスポイントとして用いられます。\n\n囲い地の周囲に監視所が1つ設置されます。常時1名の守衛がSCP-2144を監視するために監視所に配置されます。割り当てられた守衛が監視任務のために利用できない場合に備え、3名までの守衛からなる予備グループが交代人員として配置されます。任務に当たる守衛は各2時間のシフトをローテートします。監視任務のスケジュールに関しては文書2144-Oを参照してください。\n\nSCP-2144を囲い地から輸送する必要が生じた場合、放射線遮蔽とエアポンプを備えた密閉コンテナに入れられます。コンテナの1面はSCP-2144が人員によって観察されるように透明にします。SCP-2144には心電計(ECG)と自動化された除細動器が取り付けられ、心拍数が30bpmを下回った際に自動で除細動器が起動するようにします。除細動器による心拍数の上昇が生じなかった場合、電圧は増加されます。SCP-2144を取り扱う人員はレベルA Hazmatスーツを着用します。\n\nコンテナの開放に先立って、あらかじめ設置されたエアポンプがコンテナ内に存在するシアン化水素(HCN)を除去するために起動されます。HCNで満たされた容器は標準的な非異常性廃棄物処理プロトコルに従って処分されます。\n\n[[collapsible show=\"+ 初期の収容プロトコルを表示\" hide=\"- 初期の収容プロトコルを隠す\"]]\n[[div style=\"color:red;\"]]\n**特別収容プロトコル:** SCP-2144はサイト-37の密閉壁、放射線防護、エアポンプを備えた改造サイズS動物収容房に収容されます。SCP-2144を観察するために1台の監視カメラが設置され、直接の観察を可能にするために透明なガラス窓が1か所設置されます。ECGと、心拍数が30bpmを下回った場合に起動する自動化された除細動器がSCP-2144に取り付けられます。 除細動後に心拍数が増加しなかった場合、電圧は増加され、SCP-2144に割り当てられた研究スタッフはただちに通知を受けます。\n\n週に1度、収容技師が収容房の構造的完全性を保ち、あらゆる損傷を修理します。房を開く前に、SCP-2144または房を取り扱う全ての人員はレベルA Hazmatスーツを着用し、房内に存在するHCNを除去するためにエアポンプが起動されます。\n\n収容房の外においては、SCP-2144は放射線遮蔽とエアポンプを備えた密閉コンテナに入れられます。ECGと自動化された除細動器はSCP-2144に取り付けられたままにされます。コンテナの1面はSCP-2144が観察されるように透明にされます。コンテナの開放に先立って、あらかじめ設置されたエアポンプがコンテナ内に存在するHCNを除去するために起動されます。HCNで満たされた容器は標準的な非異常性廃棄物処理プロトコルに従って処分されます。\n[[/div]]\n[[/collapsible]]\n\n**概要:** SCP-2144は典型的な//Felis catus//(イエネコ)に類似した生物です。体高は約25cm、頭から尾までの体長は約80cmです。SCP-2144は生殖系を持たず、不妊手術の痕跡もありません。ヒトだけがSCP-2144と相互作用できます。他の動物(//F. catus//を含む)はSCP-2144の存在を発見せず、認識できません。\n\nSCP-2144は開かれた場所にいるか、閉所[[footnote]]壁か、類似の構造物に四方と真上を囲まれた施設を指します。SCP-2144が出入り可能な開口部が境界に1か所でも存在した場合、前述の空間はもはや「囲まれた」とはみなされません。[[/footnote]]にいるかで異なった異常性質を示します。\n\n開かれた場所にいる間、SCP-2144は心拍を欠きながらも生きています。加えて、栄養あるいは呼吸も必要としません。この状態では、SCP-2144はヒトによる直接観察によってのみ認識されます。写真によってもビデオによっても姿を捉えられることはなく、認識されるために人間による直接の観察を必要とします。同様に、オブジェクトによって生じた音はヒトの観察者によってじかに聞かれるのみであり、録音できません。SCP-2144の質量は計測できません。秤は厳密に0.0kgを示します。しかしながら、SCP-2144を保持した人員は質量を2～5kgと推定します。\n\n行動面において、開かれた場所にいる際のSCP-2144は活発であることが示され、典型的には常に動き回ります。また、周囲のあらゆる戸口、窓や類似した開口部への接近を避けようとします。このように、SCP-2144は容器や部屋に入れる試みに対してある程度の抵抗を示します。\n\nSCP-2144は囲まれた空間にいる際、あらゆる動きを止め、その空間から動かされるまで不動のままです。オブジェクトの心拍と呼吸はこの状態でのみ検出可能です。特に心拍数は通常200bpmに始まり、時間経過と共に徐々に低下します。概算は心静止の発生に48時間かかると示唆します。さらに、SCP-2144の像はこの状態では撮影可能です。測定値は一貫せず1.9kgから5.2kgにわたりますが、この状態で質量を記録可能です。\n\nこの状態の間、痕跡量のベータ粒子とガンマ線が囲まれた空間内で検出されます。シアン化水素(HCN)もまた囲まれた空間内で生じた電離放射線の補助による変換により自発的に生成されます。採取されたHCNサンプルの濃度はおよそ300mg/m^^3^^を記録し、平均的な人間を10～60分以内で殺害可能です。しかしながらSCP-2144はHCNの毒性に対して抵抗力があり、HCNを吸引することが可能であると示されています。SCP-2144が囲まれた空間から動かされた際、HCNの生産は停止します。\n\nSCP-2144は当初、██/██/2003にドイツ、ベルリンにあるジェイソン・シュミット [[footnote]] フンボルト大学ベルリン第1理学部(生物学、化学、物理学)所属の教員補助 [[/footnote]]の住居で発見され、そこで件の人物はシアン化物中毒により死亡していました。彼の住居内でシアン化水素とガンマ線が検出されました。SCP-2144も現場に存在し、当初は死んでいると思われていました。住居から動かされた際、その異常な性質が明らかになりました。続いて財団エージェントがハザードコントロールを装いSCP-2144を回収し、収容を開始しました。シュミットに対する殺害の試みのカバーストーリーがベルリン警察に広められ、その後彼の住居は除染されました。\n\n**補遺2144-1:** 初期発見時、オブジェクトは手紙の付けられた首輪を身につけていました。物品は非異常性とみられ、サイト-37の非異常性アイテム保管セクターに収容されています。以下の手紙の文章はドイツ語から翻訳されました。\n\n> 親愛なるジェイソンへ\n> 9か月が経ち、やっと私達の赤ちゃんがやってきました。私達の労苦の成果を見て、そして知ってください: 全ての観念には存在する権利がある。どう思ったか今夜聞かせてください。\n> \n> 愛をこめて、メル [[footnote]] シュミットの同僚および家族とのインタビューでは、\"メル\"と呼ばれるいかなる人物に関する知識も得られませんでした。[[[scp-2305-collab#Mel|SCP-2305より得られた追加データ]]]を考慮すると、\"メル\"はSCP-2144に関連している、またはその作成者であると考えられるオネイロイ(あるいはその同等物)です。[[[SCP-990]]]および/または[[[task-forces#toc24|機動部隊オミクロン・ロー(\"ドリームチーム\")]]]を通じて\"メル\"と接触を図るという提案が現在検討されています。 [[/footnote]]\n\n**補遺2144-2:** SCP-2144を除細動する努力は、試みごとに次第に困難になることが認められました。これまでのところ、心静止を防ぐために連続してより高い電圧が使われてきています。ヨハン・ヴォルフガング博士は、SCP-2144が適用される電気ショックに適応しているとの仮説を立てています。\n\n**補遺2144-3:** ██/██/2003をもって、SCP-2144の特別収容プロトコルは改訂されました。フー・アン博士がこの更新に関して以下の覚え書きを発行しました。\n\n> 委員会によるSCP-2144の特別収容プロトコルのレビューに際し、その定期的な除細動の効果に関する懸念を表明する。我々の現在のスタンスは起きうる自己終了を防ぐために電圧を増加することだが、どれだけ継続可能かには限界が存在する。顕著に高い電圧がSCP-2144を感電死させるか、あるいは心停止を強いられる地点が存在するであろう。\n> \n> そんな訳で、手続きはSCP-2144の生活空間を変更するように更新された―それにささやかな息抜きの場を与えるように。箱の外において、それは本質的には危険ではない。観念はそれ単体ではほとんど危険はないのだ; それは他者(我々に関わることだ)による取扱にかかってくる。そしてこの生物は観念だ―欠陥ある観念、しかしまだ存在しており、我々は現実世界で誤りであるという理由でそれを失わせない。\n> \n> SCP-2144が逃走する可能性については心配するな。SCP-2144の行動研究に基づけば、それはあらゆる戸口と窓を避ける。おそらく扉と窓の後ろには別の箱が待ち構えていると思うのだろう。それは明らかに箱の中に閉じ込められることを好まない; 結局のところ、観念はさまようものなのだ。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "動物",
    "化学",
    "生命",
    "観測"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2016-12-04T08:13:39+00:00",
  "updated_at": "2024-02-21T12:28:27+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2144"
}