{
  "title": "SCP-2300",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=IronGolem-new.jpg|caption=SCP-2300-26|width=250px]]\n\n**アイテム番号:** SCP-2300\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2300の各インスタンスはサイト██の特製収容ユニットに個別収容されます。収容ユニットはSCP-2300と異なる材質でなくてはならず、インスタンスの三態すべてに対して物理・化学的耐性を有している必要があります。放射性のSCP-2300は適切なシールド処理を施した隔離収容エリアに収容されます。\n\n**説明:** SCP-2300は98体のインスタンスからなるヒューマノイド・ミニチュア・フィギュアの総称です。各インスタンスは単一の元素で構成されており、対応する原子番号が頭頂部に刻印されています。各SCP-2300はこの番号に従ってSCP-2300-(1-98)に分類されています。SCP-2300は大気圧や温度にかかわらず常に固体であり、通常の固体状態と同様の性質を示します。しかしながらSCP-2300は物理的に損壊させることが可能で、切り離された部分は通常の融点・凝固点・沸点を示します。必要があればSCP-2300はいかなる物体でも消費し、自身の損傷を修復することが可能です。インスタンスの素材と異なる物質は数分後に口の穴から排出されますが、これは多くの場合他のSCP-2300インスタンスの消費に回されます。\n\nSCP-2300は知性を有していますが、比重の小さい元素で構成されているインスタンスほど高い知的レベルを示します。SCP-2300は同じ元素周期に属するもの同士でしばしば群れを作ります。音声を発することはできませんが[[footnote]]SCP-2300間での意思伝達手段は現時点で不明です。[[/footnote]]、SCP-2300は英語の音声及び文字を理解します。筆記具を用いたインタビューにより、SCP-2300はSCP-2300-2、-10、-18、-36、-54、-86各々が属する元素周期に君臨する貴族であると認識していることが明らかになりました。SCP-2300-2は最高位の貴族であり第六周期までを統べる君主と認識されていますが、これはしばしばSCP-2300の中で最も賢いSCP-2300-1(財団による知能指数スコアは132)に従います。SCP-2300-87から-98はこの君主に従わず、代わりにSCP-2300-1から直接教示を受ける修道会に参加しています。これらのインスタンスは瞑想を行っている間は放射性崩壊を起こさなくなることが実験で判明しており、他の放射性インスタンスも修道会に所属することで同様の性質を得られるのではないかと考えられています。\n\nSCP-2300はしばしば自らを損傷させ、課されたタスクを実行するための道具を自身の体から作成します。時には体全体を大きく変形させ、他のSCP-2300が使用するための道具になることもあります。この場合、損傷を修復するため他のSCP-2300が強制的に給餌を行う必要があります。口が損傷していて通常の再生が不可能な場合、SCP-2300は取り除かれた部分を用いて異常なプロセスを経て新たな複製を作成します。新たに作成されたインスタンスは以前の記憶を有しておらず、SCP-2300の文化や境遇について他のインスタンスから教わる必要があります。\n\nSCP-2300はもっぱら芸術作品の創造に従事しており、完成品はしばしば異常な性質を示します。SCP-2300は普段小さなグループに分かれていますが、展示会形式の集会を頻繁に開きます。しかし一般的な展示会と異なり、事前のプロセスといえるものが存在しません。よって、未熟なSCP-2300はより経験を積んだSCP-2300にとっては不十分だと思える物品を披露することとなります。多くのインスタンスから下手だと判定された作品は展示会から速やかに除かれますが、未熟なSCP-2300の多くが高く評価した作品はしばしば長く展示され続けます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "化学",
    "知性",
    "自己修復",
    "自律",
    "芸術"
  ],
  "author": "Tanabolta",
  "created_at": "2014-04-06T11:15:07+00:00",
  "updated_at": "2024-02-21T12:28:59+00:00",
  "rating": 131,
  "_site": "scp-jp",
  "_fullname": "scp-2300"
}