{
  "title": "SCP-1670-JP",
  "content": "[[module CSS]]\n.quote {\n    display: inline-block;\n    border: dashed 1.05px #000000;\n    background: #F5F5F5;\n    padding: 0 1em;\n    float: center;\n    margin: 1em 40px;\n}\n\n@media (max-width: 479px) {\n.quote {\n    margin: 0em;\n}\n}\n@media(min-width:480px) and (max-width:580px) {\n.quote {\n    margin: 0.5em\n}\n}\n[[/module]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n\n.hr-black {\n    margin-top: 0.5em;\n    margin-bottom: 0.5em;\n    margin-left: 2em;\n    margin-right: 2em;\n    border: solid 0.5px #999999;\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1670-JP - 平行世界観測事象\n**著者:** [[*user terukami]]\n**作成年:** 2022\n[[include :scp-jp:credit:end]]\n\n[[module CSS arguments...]]\n#page-title {\n  display: none;\n}\n.fake_title {\n  font-size: 200%;\n  color: #990011;\n  padding: 0 0 0.25em;\n  margin: 0 0 0.6em;\n  border-bottom: 1px solid #bbb;\n  font-weight: normal;\n}\n.fake_title p {\n  padding: 0;\n  margin: 0;\n}\n[[/module]]\n\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\nようこそ担当職員様。ご希望のファイルを選択してください。\n[[/div]]\n##green|＞scp-1670-jp.txt##\n@@ @@\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; text-align: center;\"]]\nファイルの選択を確認しました。展開を開始します。\n[[/div]]\n@@@@\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\n= 展開中……\n[[/div]]\n@@@@\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\n展開が完了しました。閲覧を開始してください。\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"fake_title\"]]\nSCP-1670-JP\n[[/div]]\n\n**アイテム番号:** SCP-1670-JP\n\n**オブジェクトクラス:** Eparch[[footnote]]アイテム自体は異常ではありませんが、密接に異常と関係しています。[[/footnote]]\n\n**特別収容プロトコル:** SCP-1670-JPは[[[author:sanks269|サイト-81NN]]][[footnote]]無力化済みオブジェクトの管理を行うサイト[[/footnote]]の管理官オフィス内にて保管されます。機密上の理由からテキストファイルはレベル5/SuM-JP機密に指定されます。閲覧者はテキストファイル閲覧後に記憶処理を受けることが義務付けられています。\n\n**説明:** SCP-1670-JPは一台の携帯用個人端末です。端末の型番は財団支給のものと一致しています。SCP-1670-JPの出現タイミングは不明です。SCP-1670-JPはサイト-81NN内のカフェテリアで回収されました。\n\nSCP-1670-JPには複数のテキストファイルが内蔵されています。テキストファイルは手記の形式をとっていることが確認されています。テキストファイルの内容の調査の結果、以下の要素が確認されています。\n\n* 複数の財団職員\n* 記録されている一連の未解明なイベント\n\n特筆すべき点として、記録されている財団職員には表面上基底現実にて財団に雇用されている職員と酷似している人物が確認されています。また、テキストファイルの情報より基底現実と明確に異なる要素が確認されています。\n\n上記理由及びその他複数の要因から、テキストファイルの内容は閲覧者の予期せぬクリアランス違反及びプライバシーの侵害を引き起こす可能性があるとしてレベル5/1670-JPクリアランスに指定されています。\n\nSCP-1670-JPはサイト-81NN南棟のカフェテリアに突如として出現しました。現場検証の結果、瞬間的に次元ポータルが展開された後に出現したことが明らかとなっています。特筆すべき点として、SCP-1670-JPより軽微な反ミーム様の反応が示されたことが挙げられます。\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n**補遺1670-JP.1:** テキストファイル内容\n\n以下はSCP-1670-JP内に内蔵されていたテキストファイルの内容の転写です。\n[[=]]\n**== 下記ファイル群へのアクセスは制限されています ==**\n[[/=]]\n[[=]]\n[[collapsible show=\"ファイル群を閲覧\" hide=\"閉じる\"]]\n[[<]]\n[[=]]\n**資格情報の入力を確認**\n\n**5/1670-JPクリアランス認証**\n\n**ファイル群を展開します。**\n[[/=]]\n\n[[div class=\"hr-black\"]]\n[[/div]]\n[[div class=\"hr-black\"]]\n[[/div]]\n[[div class=\"hr-black\"]]\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル.1__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n今日のサイト-81NNはいつもと様子が違った。あちらこちらに装飾がなされ、屋台が並び、多くの他のサイトに勤めている人でごった返している。何事かと思ってサイト管理室や資料室を漁ってみて、ようやくこうなっている理由が分かった。そう、夏祭りだ。\n\nチラシによると、「財団職員の福利厚生の一環として、81管区の各サイトにて夏祭りを開催する」とのことらしい。祭りに参加したのなんて小学生以来だっけ、などと考えながら、サイト-81NNの中を回り出す。サイト外だけでなく、サイト内にもたくさんの人がいる。中にはお面をつけたりする人も。幼少期に体験した祭りと同じだ、と思いながらサイト内を見て回る。\n\nみんな浮かれてるなぁ、と感じながら移動を続ける。一部では無力化判定のAnomalousアイテムを公開してたり、焼きそばやたこ焼きの屋台が立ち並んでいる。色々見ながら、サイトの奥へと歩みを進める。道中で同僚にあったけど、死んで霊体となっているから当然気付かれることはない。彼らは変わらず元気なようだ。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-2__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nしばらくサイト内外を見て回ったが、ほとんどの職員は楽しんでいるようだ。様々な部門が店を出してて、それが本格的すぎるのには思わず笑ってしまった。いや、その道のプロフェッショナルだから当然と言えば当然なのだけど。[[[dialogue-department-hub|対話部門]]]主催の相談室や、[[[domc-hub|誤伝達部門]]]主催の暗号・対抗認識災害複合テストなど、他の部門の業務に軽くながら触れられるのはいいことだと思う。\n\n祭りというものを心の底から楽しんでいるのはこれがはじめてかもしれない。あまりこういったことに興味がない私でも楽しめるのならば、十二分に他の職員の慰労にもなるだろう。例のオブジェクトの情報収集がてら、祭りを楽しむのもありかもしれない。霊体だし、反ミーム特性を持ってるから何かを食べたり、体験したりはできないけれど、祭りの空気感や感覚を楽しむことはできる。\n\nそう考え、早速私は様々な屋台を回ることにした。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-3__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n屋台を見て回っていると、[[[author:nanimono-demonai|鬼食さん]]]が屋台を出しているのが目に留まる。売っているものはおでんであり、客の入りもそれなりにある。屋台の近くにはテントがあり、中を覗くと買ったおでんを食べてどっぷり汗をかいている男性職員がいた。ビール缶もあり、一瞬だめではないか、と思うものの、すぐにその考えは祭りという状況によって上書きされた。\n\n私も身体があればなぁ、と少し残念がるも、こうなったのはしょうがないんだ、と自分に言い聞かせる。マイナスの思考より、プラスの思考が大事なはずだから。と若干マイナス寄りの思考のまま、散策を再開する。\n\n購買部の屋台では[[[author:meshiochislash|やたら名前を連呼する男性職員]]]が客引きをしていた。そして横に立っている[[[author:teruteru-5|購買部の制服を着た女性職員]]]になにか言われてるようだったけど、あれは大丈夫なのだろうか。そう考えながら購買部を訪れる。購買部内には財団フロント系列のコンビニが簡素ながらも再現されていた。よくあるチキンナゲットみたいなやつに、スナック菓子、おにぎりなどの商品が並べられている。\n\n[[[author:teruteru-5|変装をしたセピア色の髪の女性職員]]]が怒られてる点を除いて、特に気になる点はなかった。でも、財団の力ってすごいなあ。そうしみじみ感じる。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-4__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nふらふらと屋台の傍を歩いているとき、ふとりんご飴の屋台が目に留まる。昔はりんごを飴で包んで棒を刺しただけの食べ物に興味はなかったが、祭りの雰囲気に飲まれつつある今となっては最高に美味しいスイーツとして目に映る。\n\nどのようにして作るのか気になり、屋台の裏へと回る。霊体かつ反ミーム存在なので気付かれることはないし、変な目で見られることはないのだ、と言い聞かせ、高鳴る鼓動を押さえ込む。裏手には、大量のかわいらしいサイズのりんごと、数キロはあるであろう砂糖の入った袋が置かれていた。この砂糖を溶かして飴状にし、りんごを包み込むのだと考えたら、霊素がよだれのように垂れてきてしまう。\n\nいよいよ食欲が我慢できなくなり、店を貫通する形で正面に移動する。そして声を掛けるも、誰も反応することはない。反ミーム性を有する私の霊体は、クラスZの記憶補強剤でも認知することが出来ないのだから。当然と言えば当然ではあるが。\n\nただ、目の前に喉から手が出るほど食べたいものがあるのに、食べられないというのは少し悲しいものだな、と考える。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-5__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nりんご飴に対する執着を抱きながら、更に屋台を見て回る。金魚すくい、かき氷、盆踊り……どれもやったこともないし食べたこともないや、と独り言を呟く。だって金魚すくいなんて掬ったところで金魚はどうせ死ぬし、かき氷は実質水だから食べるだけ尿意を催すし、盆踊りなんて体力を浪費するだけだから、と自ら遠ざけてきたものたち。しかし、今となってはそれらを体験したくて仕方がない。\n\nでも、幽霊だから。反ミーム存在だからできない。ただただそういった言い訳とつらい気持ちだけが心の中に積み重なっていく。そんな暗い気持ちを楽しむという目的とポジティブな感情で追い払い、先に進む。\n\n他にもじゃがバターとかの普段ならなんとも思わない食べ物、くじ引きとかの外れくじとしか思ってないものを見かけるたびに、楽しそうという感情と「でも」から始まる言い訳・つらい感情がせめぎ合う。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-6__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n外周を回り終え、付属施設であるサイトの訓練用体育館を訪れる。普段はトレーニング用機材が置かれている体育館とは打って変わって、百席を優に超えるであろう観客席が設置されている。ステージ上では様々な職員たちが考案した演目が行われていた。しかし、来たタイミングが悪かったのか、聞き覚えのある大きな声が会場に響き渡る。反ミームと叫び、その後にギャグを披露する男、エージェント・井戸田こと[[[author:mc-shrimp|反ミーム師匠]]]だ。\n\n以前、サイトのカフェテリアで叫んでいた時は思わず「うるさい」と怒鳴ってしまったことを思い出し、若干の申し訳なさが心に募る。だが、やはりうるさい。鼓膜をつんざくような叫び声に頭を痛めながら、次の演目に移るのを怒鳴りたい気持ちを押さえて待つ。\n\n10分後、ようやく叫び声が静まり、反ミーム師匠は舞台から降りて行った。そして、次にステージの上に登ったのは数名の料理部門の職員たち。ステージ上に用意された椅子に座ると同時にドラムロールがなる。その様子にわたしは何が起こるのかと、無意識のうちに期待が高まるのだった。\n@@@@\n[[/div]]\n[[/<]]\n[[/=]]\n[[=]]\n[[<]]\n[[div class=\"quote\"]]\n= **__テキストファイル-7__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nドラムロールが鳴り終えると同時に、背景のスクリーンに「第3回 財団料理部門審査会」というどでかいテロップが表示される。話を聞く限り、職員の作った料理を試食し、5段階の評価を下すという概要らしい。出場する職員は腕利きを自称しているが、相手はその道のプロフェッショナルである料理部門職員。果たして審査員の舌を唸らせることはできるのだろうか。真剣な雰囲気に思わず固唾をのむ。\n\n最初に出された料理はどうみても固まったコンクリートにしか見えないクッキー。作成者は[[[author:dr-toraya|虎屋博士]]]。料理をするとなぜか食べれないものとなる、ということは知っていたが、まさかここまでとは。無論、食べることが出来ないため評価はつけられることなく取り下げられた。\n\n次に出されたものはフルーツパフェだった。しかし、トッピングはフルーツ主体でなくクッキーやクリームがメイン。気象部門所属の無類のお菓子好きとして知られる双雨博士が作成したものだ。料理部門職員が一口、パフェを口に運ぶ。真剣な表情で咀嚼し、風味を吟味している様子が遠巻きからでも見て取れる。総合評価は平均3.7。「雑味が多かった」、「ほとんどクリーム」との評価だ。不満だったのか、しっかり味見した、と双雨博士が抗議するも、意味はなし。むしろ、お菓子やスイーツを食べることが禁止されているため説教を受けていた。\n\nその後は牛肉のステーキや握り寿司、フライドポテトに[[[f-meal-banana-gyoza-from-site81nn|バナナ餃子]]]など、多種多様の料理が登壇し、職員の口に運ばれていった。そして開始から30分ほど経過した時点でアラームがなる。どうやら総合結果発表の時間らしい。\n\n含みを持ったドラムロールに合わせてテンポよく順位が開示されていく。そして、いよいよトップ3の発表の時間だ。3位、握り寿司。2位、バナナ餃子と進んでいき、待望の1位の発表が目前に迫る。\n\nスクリーンに映し出された1位のテロップとともに画面に映っていたもの、それは。\n\n[[[making-stew-hub|シチュー]]]だった。総合評価は5.0。その場にいた料理部門職員が皆唸るほどの出来である。作成職員の話によると、この日のために64日間の間、シチューについて徹底的に学び、最高のシチューを作り上げたという。会場は賞賛の言葉であふれかえり、作成者は[[[takamata-chili-sauce|ソースの掛けられたバスケットボール]]]型のトロフィーを受け取った。\n\nかくして、料理審査会は幕を閉じた。--見ていたら何か食べたくなっちゃったな。--\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-8__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nステージを後にし、サイトの案内板を見る。とりあえずサイト全体を回り切ったことを確認して大きく伸びをする。しばらく動かないだけでこんなに疲れるなんて。休憩と、感想の整理をかねてお気に入りのカフェテリアを訪れた。静かで、程よく日が差し込み、心地いいカフェテリア。サイト-81NNの南棟にあるここに、昔はよく来てたっけ、と回想を巡らす。\n\nしばらく休み、感想を書く。とはいえ、メモというか手記というか──日記？みたいなものだからそこまで詳しく書く気はない。回った中で興味を持ったのは、異常性保持職員が主催するお化け屋敷だ。[[[author:ukit|頭がバスケットボール]]]の人が居たり、天井から何故か[[[author:dr-toraya|唐揚げ]]]が落ちてきたりと、死ぬほど怖い経験した私ですら驚くような、予想をはるかに上回る仕掛けが用意されていた。そのトリッキーさ故、入口で[[[author:ueh-s|泣いている女性職員]]]と[[[author:suamax|それをなだめる男性？職員]]]がいたり、放心状態になるエージェントが多かったように思える。\n\n他にも[[[scp-444-jp-j|ヒーロー・フライドチキン]]]の即売会だったり、[[[scp-990-jp-j|特撮ヒーローショー]]]がサイトの訓練用体育館に設営されたステージで行われてたりもした。何か妙にクオリティが高かったから、財団ってなんでもできるんだな、って感じたのを覚えてる。[[[author:enginepithecus|フードをかぶった男性職員]]]がアナウンスをやってたけど、かなり興奮気味だったなあ。\n\nそうそう、そういえば焼き鳥の肉に人肉が混ざってたって話も聞いたんだ。[[[author:moririn5963|食べた人]]]が違和感を覚えた……というよりそれをトリガーに異常性が発生したのがきっかけらしい。とりあえずその人に異常はなく、異常性もごく小規模のものだったから大惨事にはならずに済んだ。その後は[[[author:apple3|生物学部門の人肉食について調べてる職員]]]が駆け付けて処理してたけど、一体何だったのか。\n\nそれにしても例のオブジェクトの情報は手に入らないな、と考えをまとめ終え、ふと収容棟へ繋がる廊下を見た時。ここで私は殺された、という思い出したくない記憶が溢れてきた。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-9__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n過去の気持ちを整理できなくなったのでここに書き散らすことにした。過去の出来事──SCP-███-JP、反ミーム様の獣に私は魂ごと食べられた。だけど、何の因果か分からないが、今もこうして現実を漂っているのだ。勿論、誰かに気付かれることはないが。nPDNも、記憶補強剤も何も効果はなかった。苦しむ人や悲しむ人はたくさん見てきた。SCP-███-JPを殺せばもとに戻ると思って探していた。だけど、それは徒労に終わるだけだった。今日は、こんなつらい事実から目を背けられると思っていたのに。\n\n= ＊＊＊＊\n= ＊＊＊＊\n= ＊＊＊＊\n\n書き散らして、しばらく泣いたら少し気分が楽になった。やっぱり情報集めなんかどうでもいい、嫌なことを思い出すだけだから。今日は嫌なことを忘れて、目の前の現実を見て楽しむんだ。そう言い聞かせ、涙を袖で拭い、カフェテリアを後にする。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-10__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n言い聞かせたけど、そう簡単に気持ちが変わることはなかった。少し暗めの気持ちが心の中を渦巻いている。その時、ふとあることを思い出す。対話部門がやってる相談室である。相談に乗ったり話を聞いてくれるわけじゃないけど、独り言を呟く分には相談室がうってつけかな、って。案内板を見て、相談室のあるサイトの3階のインタビュールームへと移動する。\n\n3階に到着し、少し歩いた先にある扉を抜ける。そこには[[[author:meshiochislash|対話部門のロゴの入った白衣を着た、端正な顔立ちの職員]]]がいた。誰も来ていないのか、暇そうに口笛を吹き、右手でシャーペンを回している。そんな様子に見向きもせず、私は自分の悩みを呟く。\n\n殺されたこと、その感覚が未だ残っていること、死の感覚、孤独感……今まで胸の内に貯め込んでいたものをぽつりぽつりと吐き出し始める。吐き出す量は徐々に増加し、最終的には部屋全体を埋めかねないほどのどす黒いネガティブ感情が吐き出された。聞こえてはいないと分かっている。だけど、誰かに向かって言うと悩みを聞いてもらえてるような感じがして。自分勝手だってわかるけどこうでもしないと苦しくて。自分の心にしみ出た悲しさや罪悪感を言葉でふき取る。\n\n少し胸の中が軽くなった感覚を覚えた私は早急にインタビュールームを後にした。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-11__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n南棟の入口辺りでは射的の屋台が立てられていた。屋台の前にはコルク銃を構えた二人の機動部隊員。彼らの話を聞く限りは、狙撃部隊の隊員らしい。慣れた様子で銃を構え、トリガーに指を掛けて力を加える。しかし、放たれたコルク栓はまっすぐ飛ばず、的の右に逸れた。\n\n機動部隊員は大人気もなく「因果律改変だ」とか言ってる。もう一人は銃の調子が悪いとか言ってるし。そうこうしているうちに何十回もコルク栓を的目がけて撃ってる。全部外れてるけど、楽しそうだなあ。気が付いたら惜しい！とか呟いちゃってるし。\n\n私も生きてたらこういう経験できたのかなあって考えちゃう。気が付いたら30分くらい時間経ってるし、相当見入ってたんだなあ、と感じながら南棟を後にする。私もいつか射的とかやりたいなあ。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル12__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n南棟から中央棟に移動したとき、突然スピーカーから一様に軽快で爆音の音楽と、それに似合わないほど弱弱しく、小さな声が聞こえてきた。周りはがやがやしており、中には祭りの乗っ取りを危惧する声も聞こえる。しばらくして、虫の羽音のような音と共に音楽の音声が下がる。そして、聞こえてきた言葉は、「ステージ部の照明が停電した」というものである。\n\n本当に乗っ取られたのか？と不安を覚えて多くの人がステージコーナーに移動する。雪崩のように職員が移動していく様子はなかなかに面白かったが、これの当事者となると迷惑なんだろうな、と感じた。そういう私も、皆に釣られてステージへと向かう。\n\nステージには人だかりができていたが、霊体であるため、関係なく移動できる。ステージの上には、数名の人影が見える。\n@@@@\n[[/div]]\n[[/<]]\n[[/=]]\n[[=]]\n[[<]]\n[[div class=\"quote\"]]\n= **__テキストファイル-13__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nステージに立っている数名の人影の正体を暴こうと目を凝らす。その正体はこの段階では分からなかったものの、アイドルのような衣装を着た女性であるということは分かった。そして、数分の間をおいて、一気に照明が再度点灯し、ステージを照らしあげた。\n\nそこに立っていたのは、アイドルの衣装を着た10名ほどの女性職員だった。それに、数人顔を見たことがある人もいた。[[[author:semishigure|時雨さん]]]や[[[author:k-kaya|きさらさん]]]、[http://scp-jp.wikidot.com/system:page-tags/tag/%E5%BE%A1%E5%85%88%E7%AE%A1%E7%90%86%E5%93%A1 御先さん]などである。普段は真面目だったり、こんなことしなさそうな人たちであるにも関わらず、何故か一切驚くことはなかった。そのほかにも、[[[author:kyougoku08|勾さん]]]や[[[scp-835-jp|消照 闇子]]]などの有名人もいた。周りの人が「今年もあったな」と言っているってことは、これは一種の恒例行事のようになっていると考えられる。それにしても、歌のセンスが非常にいい。--何を食べたらこんな歌詞が浮かぶんだろう。--\n\nそれから数曲歌い、最後に彼女らは「今年もオーディションやるからね」と言い残して舞台袖に消えていった。オーディションについても少し気になるから見てみよう。そう思い、ステージ側にとどまり続ける。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-14__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nオーディションを待ち続け、30分。まだかまだかと待っていた時、会場に音楽が響き渡る。そして、音楽と共に、スクリーンにどでかく「日本偶像創研 選抜オーディション」と映し出される。アナウンスによると、職員の慰問部隊として活動するために、メンバーをオーディションで選ぶというものだった。審査席には先ほど舞台に上がっていた職員たちが座っている。その表情はなごんでいるものの、目つきは真剣そのものであった。\n\nそして、オーディションが始まる。ステージに女性職員が並び、各自の特技や歌唱力、演技力などを見せていく。老若男女問わず、観客はその様子に見入っていく。それでも、審査席の彼女らは表情を一つも変えずにただ黙ってステージの方を見つめている。\n\nそして、一通り発表を終えて、審査に移る。審査では大半の人が落とされ、ステージから降りて行った。舞台に残ったのは3名の女性職員。そして、彼女らに向かって勾さんが「おめでとう」と告げる。\n\n直後、客席から歓喜と讃辞と祝福の声が発せられる。私も肉体があれば参加できたんだろうな、と思いながら彼女らに届くことのない声を上げる。\n@@@@\n[[/div]]\n[[div class=\"quote\"]]\n= **__テキストファイル-15__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nオーディションやライブも終わってステージから出た時、[[[author:ikr-4185|育良さん]]]が慌てた様子でサイト内を走っているのを見た。[[[author:enginepithecus|怪人の着ぐるみを着た職員]]]が育良さんに話しかけたところ、サイト-81NNにアノマリーが侵入したと言っていた。アノマリーの規模や異常性は分からないが、内密にしてほしいとのことだ。そのあとはお化け屋敷で泣いてた女性職員や、その他のエージェント数名に声を掛けて回っていた。\n\nどうやら情報をまとめると、アノマリーは「獣」で「転移能力」を有しているらしい。どんな獣かは分からないが、私のような被害を防ぐために少し見て回ろうと思う。何かできるわけではないけど、動かずにはいられないから。\n\nサイト外を見ていると、[[[author:aisurakuto|首から一眼レフカメラをかけた男性]]]に育良さんが声を掛けていた。どうやら、巨大な獣のようなものを写真に捉えたらしい。写真には、アノマリーの転移能力ゆえ、ぶれているものの巨大な茶色い塊が映っていた。話を聞くに、鬼食さんの屋台の方にむかったらしい。育良さんについていく形で、私は鬼食さんのもとへ向かう。\n\n鬼食さんのところに着くと、おでんを煮ていた鍋はひっくり返されてしまっていた。地面には出汁がまき散らされており、テントの布も破かれていたのだ。ただ事ではない様子を見て、現場に駆け付けたエージェントが鬼食さんに話を聞く。鬼食さんは巨大な猫みたいな獣が荒らして裏庭の方に向かっていった、と答えた。その情報から、これは恐らく敵対的なオブジェクトだろう、と感じとったエージェント達は、拳銃を携行して裏庭に向かって歩き出した。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-16__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n裏庭に向かう途中、頭の中に再びトラウマ──あの時の記憶がよぎった。もし、SCP-███-JP同様に人を食い散らかしたら、等の思考が脳を駆け巡り、動きを止める。ただ、何もできないけど、最初からあきらめるくらいなら、と自身を一喝し、ぼやける霊体を引き摺るようにして裏庭へと動きを進める。\n\n裏庭に着いたとき、木の影には大きな──1m以上はあるであろう三毛猫が座っていた。そして周りに置かれていたのは人の死体、ではなくおでんの具だった。かまぼことかこんにゃくとか、そういったものが置かれていた。そして、しばらく吟味した後に咀嚼。エージェント達はあっけにとられた状態だったが、一人が声を上げる。それをきっかけに、その他の職員が敵対性を確かめる。\n\n結果、アノマリーは転移能力を有した巨大猫としてサイト-81██に移送されることとなった。心の中で、大事にならなくてよかった、と安堵のため息を零す。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-17__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\nため息をつきながら、中庭のベンチに腰掛ける。夏祭りってこんなに疲れるものだっけ？と考えつつ、ふと空を見上げる。さっきまで日が照っていた空は、いつの間にか茜色に変わっていた。空を見上げながら、今日一日の出来事を想起し、感傷に浸る。\n\n= ＊＊＊＊\n\nどれくらい経ったころだろうか。すっかり茜色からも空の色が変わりかけていたころ、アナウンスが放送される。現在時刻、18時45分、という無機質な音声の後に、19時より打ち上げ花火を上げる、との音声が流れる。実を言うと、打ち上げ花火なんてみたことがなかった。そもそも、そういったことに興味がなかったのだ。だが──祭り気分になっていた私は、その放送に心を躍らせた。\n@@@@\n[[/div]]\n\n[[div class=\"quote\"]]\n= **__テキストファイル-18__**\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n急ぎ足でサイトの外に出る。喧噪がある程度収まり、寂しくなったサイト内から、花火の打ち上げを今か今かと待っている人でにぎわうサイト外へ、霊体を進ませる。現在時刻は18時55分。間に合った、と安堵しながら空を見上げる。\n\n首が痛くなってきたので周りを見渡すと、そこには今日ステージに立っていた人達や、屋台を片付けた人々、そして巨大猫を片付けたエージェント達が並んでいた。あと、[[[author:darumaboy|袋をかぶった上裸の男]]]など、おそらくは仮装しているであろう人もいた。周りが祭りに合わせた格好をしている中、一人だけパーカーなんて、と悲観し少し悲しくなる。結局、楽しかったけど心が疲れたな、と簡潔にまとめ、いたたまれなさからサイトの中に入ろうとしたその時。\n\n時計の針が19時を示す。それと同時にサイト-81NNの屋根から数十発の打ち上げ花火が放たれる。その光景は、幻想的で、和と心の変遷を表しているようだった。たまには、恨み言だけじゃなくてこんなのもいいかな、と思うようになっていた。\n\n輝く花びら一つ一つが発する可視光線は身体の中心を通り抜けていく。通り抜けていくたびに、私の心の奥底にある暗部が照らされていくのを感じる。\n\n心に巣食っていた黒い影とともに私は消えた。\n@@@@\n[[/div]]\n[[/<]]\n\n[[div class=\"hr-black\"]]\n[[/div]]\n[[div class=\"hr-black\"]]\n[[/div]]\n[[div class=\"hr-black\"]]\n[[/div]]\n\n[[=]]\nファイルの展開が終了しました。\n[[/=]]\n[[=]]\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n@@・@@\n[[/=]]\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\n閲覧を終了しますか？\n[[/div]]\n@@@@\n[[div_ style=\"text-align: left;\"]]\n##green|＞**y**##/n\n[[/div]]\n@@@@\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\n了解しました。ファイルを収束中です。\n[[/div]]\n@@@@\n[[div style=\"border: solid 1px #000000; background-color: #ffffff; color: #000000; padding: 1px; text-align: center;\"]]\n収束が完了しました。お疲れ様です。エージェント・幽谷、よい一日を。\n[[/div]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "esoteric-class",
    "jp",
    "scp",
    "お見合い2020",
    "ちいさなざいだん",
    "エージェント・上波",
    "エージェント・井戸田",
    "エージェント・育良",
    "カメラマン・甘梨",
    "反ミーム",
    "天王寺博士",
    "宇喜田博士",
    "対話部門",
    "御先管理員",
    "文書",
    "津軽みのり",
    "消照闇子",
    "異次元",
    "茅野博士",
    "萌里菻",
    "虎屋博士",
    "記憶媒体",
    "語り",
    "誤伝達部門",
    "財団夏祭り",
    "財団製",
    "金崎研究員",
    "電子デバイス",
    "霊体",
    "飯尾博士",
    "鬼食料理長",
    "鳴蝉博士"
  ],
  "author": "terukami",
  "created_at": "2022-10-23T07:21:15+00:00",
  "updated_at": "2025-01-02T08:31:02+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1670-jp"
}