{
  "title": "新星応援！キラキラエッセイキャンペーン",
  "content": "[[module CSS]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start |mode=no-rate]]\n**タイトル:** 新星応援！キラキラエッセイキャンペーン\n**著者:** SCP財団\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n+ 概要\nSCP-JPも11年目に入り、長い歴史を持つサイトとなって来ました。黎明期からいる方はかなり少なくなってきたものの、それでも何年もサイトで創作活動を行っている方は大分増えてきました。コンテンツが成熟していくとともに、各自に蓄えられたノウハウもだいぶ増えてきているのではないでしょうか。\n\n一方、メディアミックスが増えるなどSCPというコンテンツの知名度は増大しているのは間違いないでしょう。それに従ってサイト参入者の増加が予想されます。中には新しく執筆をしたいという人も出てくることでしょう。折しも2024年の春には新星コンテストが控えています。\n\n\n本キャンペーンは来る新星コンテストに合わせ、ベテランの知識を共有する事を目的としたキャンペーンとなります。新人コンテストに参加資格がなく手を持て余しているベテランの方々におかれましては、是非とも奮って参加していただければと思います。\n\n+ 記事一覧\n\n[[module ListPages category=\"_default\" order=\"created_at desc\" separate=\"no\" tags=\"+エッセイキャンペーン -キャンペーン\"  perPage=\"250\"]]\n# [[size 120%]]**[*/%%fullname%% %%title%%]**[[/size]] [[size 105%]]//by// **%%created_by%%**[[/size]]\n[[/module]]\n\n\n+ 期間\n以下の期間中に投稿またはエッセイの査読をスタッフに依頼することでエントリーが可能です。\n\n[[size 120%]] 4/16 (火) 00:00 ～ 7/31 (水) 23:59 [[/size]]\n\n投稿時期は上記期間後でも問題ありませんが、査読を受けての修正や査読通過後の投稿はなるべく早めに実施してください。\n\n+ 対象\n* 「エッセイ」タグが付与される記事。\n* 共著も可能です。\n* 翻訳記事も可能です。つまり他言語版SCPサイトのエッセイを翻訳して本キャンペーンに参加することができます。翻訳される記事の他言語版SCPサイトでの投稿日が本キャンペーンの開催期間外でも問題ありません。以下の条件を確認してエントリーを行ってください。\n * エントリーする記事は日本語に翻訳され、訳文はSCP-JPに翻訳記事として投稿されなくてはなりません。このエントリー作品は通常の翻訳記事として扱われます。DVによって削除されることはなく、内容へのフィードバックは原語版のサイトで行われるべきです。\n * 記事の原作者にこのキャンペーンにエントリーするという同意を得る必要はありません。\n * 翻訳に関する査読は通常通り受けることができます。\n\n\n+ 参加方法\n# [[[*how-to-write:post-others|その他のページ投稿ガイド]]]の「エッセイ」の項を確認して投稿を行う。翻訳記事の場合は[[[*how-to-write:post-translation|翻訳投稿ガイド]]]を確認して投稿を行う。\n# 通常のタグに加えて、「エッセイキャンペーン」を付与する\n# ディスカッションにて本キャンペーンに参加する旨を宣言する\n\n+ Q&A\n\n[[div class=\"blockquote\"]]\nQ. エッセイを書けと言われても、いったいどういったものが求められてるのだろうか？\nA. [*http://scp-jp.wikidot.com/discord-guideline Discordの公式チャット]に参加されているなら、2023年9月2日開催の定例会のテーマが「こんなエッセイが欲しい！エッセイブレスト会」ですので参考になると思います。特定の分野の専門知識とか需要あるみたいですよ。あとこの際に外部関連サイトなどに置いてある知見をブラッシュアップして投稿してみても良いかもしれません。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nQ. ボクは記事を投稿しても低評価削除されてばっかりの新人です。でもこのキャンペーンに参加したいです！\nA. まず新星コンテストに参加して記事を残すことをオススメします。マジで頼む。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nQ. エッセイって執筆したら批評に出した方がいい？\nA. エントリー条件にはしませんが強く推奨します。エッセイは主観的な経験に基づく私論などが書かれるもので問題ないとはいえ、他の記事に比べ公共性が高く多くの人が参考とする記事であり信頼性が求められます。私見による思い込みやあいまいな記述が無いか確認してもらい正統性を高めることは重要でしょう。もちろん誤字脱字や表現の指摘も通常通り必要になります。文法ミスだらけの読みづらいエッセイなんてあまりあてにしたくないですからね。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nQ. 〆切ギリギリで批評受けてる余裕がないんですけども！\nA. そうならないよう早めに準備をお願いします。〆切日に大量に査読依頼が投下されるとスタッフが過労死します。本キャンペーンは賞典の付与はないため、間に合わず納得のいかない出来になってしまうなら無理せずキャンペーン参加を見送るのも一つの手です。優れたエッセイはキャンペーン問わずいつ投稿しても良いものです。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nQ. 査読受けるのコワイ (´；ω；`) わたしなんかが書いた文が通るのだろうか……(∩´﹏`∩)\nA. [*http://scp-jp.wikidot.com/how-to-write:post-others 投稿ガイド]曰く、「よほどガイドやサイトルールから逸脱した内容でなく、極端に薄い内容でもなく、お役立ちリンク集への追加が妥当と言える内容なら、基本的に投稿許可は下りるはず」とのことです。思い切ってチャレンジしてみてはどうでしょうか？勿論査読が通ってもそれが低評価削除されないとは言えませんが……。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nQ. 査読ってどれくらいで通るの？けっこうかかる感じ？\nA. スタッフ次第です。他にとりかかるべきタスクがあることも多いので気長に待ちましょう。ただ一つ言えるなら、提出したエッセイに記載不備やライセンスミスなどがあると確認のため許可が下りるまでの時間が余計に伸びてしまうことでしょう。これはスタッフへの負担にもなりますから、くれぐれもミスが無い完成稿で査読へ臨むことをお願いいたします。\n[[/div]]\n\n\n\n\n\nその他、キャンペーンに関する質問、要望、連絡はこのページのディスカッションか、SCP-JPイベント委員会Discordまでご連絡ください。\n\n\n\n[[footnoteblock]]",
  "tags": [
    "jp",
    "エッセイキャンペーン",
    "キャンペーン",
    "ハブ"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-04-14T22:46:26+00:00",
  "updated_at": "2024-04-15T13:29:31+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "essay-campaign-2024"
}