{
  "title": "SCP-4258",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 4258\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n@@ \n@@\n\n-----\n\n\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=6709916209_22f1698c01_b.jpg\n|add-caption=true\n|caption=Confiscated photo of SCP-4258.\n]]\n\n\n**Special Containment Procedures:** The surrounding restaurants and businesses in a one kilometer radius have been sectioned off under the pretense of replacing faulty plumbing. Both the front entrance and back exit of SCP-4258 have been placed under the supervision of standard motion sensors. Should any entity not native to this reality or dimension leave the building and activate these sensors, MTF Epsilon-4 (\"Gatekeepers\") are to be dispatched immediately to intercept and capture. Any Foundation personnel that exit SCP-4258 must use the designated decontamination showers located near the front entrance. \n\n**Description:** SCP-4258 is a space-time anomaly located in  ███████, California in the form of a restaurant named \"Freddy's Diner.\" Satellite imaging of the area has revealed that SCP-4258 spontaneously appeared on 05/09/2018, although it was not reported for an estimated two months. Due to unknown means, the local community's memories were altered shortly after the anomaly's appearance. While the anomaly had only recently appeared, all nearby residents recognized it as having always been present.  The anomaly came to the Foundation's attention after rumors of a \"strange restaurant with weird cosplayers\" began to circulate among newer residents. Class-C amnestics were administered to everyone involved and the area was immediately quarantined. \n\nThe inside of the restaurant is that of a stereotypical 50's American diner and is manned by a sole worker, an elderly Caucasian male who identifies as \"Freddy\", otherwise known as SCP-4258-1. The occupants of SCP-4258 are all from separate dimensions and realities. This being the case, they range from being identical to humans to having an entirely different physiology. However, for unknown reasons all occupants can understand each other when conversing.\n\nThe view outside the windows from within SCP-4258 does not reflect the surrounding area, but rather an always changing scenery. It has been confirmed by SCP-4258-1 that the view outside of the restaurant is directly linked to whomever recently left or entered, as that is where the restaurant currently resides. However, if SCP-4258 is viewed from the exterior it will always appear empty to the viewers. Below is a series of transcripts of taped interviews conducted by Agent Burkes with different beings within SCP-4258. There is no video footage as of this moment from within SCP-4258, as the batteries of any video equipment will suddenly be drained upon entering the anomaly. SCP-4258-1 has stated this occurs so as to, \"secure the privacy of our patrons.\"\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=250\n|float=true\n|align=right\n|width=200px\n|url=oldman.jpg\n|add-caption=true\n|caption=Digital drawing of SCP-4258-1 by  ████ ███████.\n]]\n\n[[collapsible show=\"SCP-4258 Interview 4258.1\" hide=\"SCP-4258 Interview 4258.1\"]]\n> **Interviewed:** SCP-4258-1\n> \n> **Interviewer:** Agent Burkes\n> \n> **Foreword:** This interview was conducted on the first expedition into SCP-4258.\n> ----\n> //Agent Burkes enters SCP-4258 and soon comes into contact with an elderly Caucasian male behind the front counter.//\n> \n> **Burkes:** Are you the owner of this establishment?\n>  \n> **SCP-4258-1:**  Sure am. Name's Freddy, what can I do for ya? \n>  \n> **Burkes:** For starters, what exactly //is// this place?\n> \n> //SCP-4258-1 lets out a small chuckle.//\n> \n> **SCP-4258-1:** It's a diner. They don't have these in your dimension, kid?\n> \n> **Burkes:** No, we do. It's just that we don't have any quite like...this.\n> \n> **SCP-4258-1:** Sorry, was only kidding. Welcome to Freddy's Diner, the only place where you can eat cuisine that's out of your world!\n> \n> //A nearby patron chimes in with, \"C'mon Fred, you always use that line!\"// \n> \n> **SCP-4258-1:** It's the diner motto! Took me a century to come up with that one.\n> \n> **Burkes:** So, this diner connects to other worlds, is that it?\n> \n> **SCP-4258-1:** Yes, and no. Right now we're drifting in todash space. You know, the place between dimensions. That door on over there connects to all sorts of realities and dimensions. \n> \n> //According to Agent Burkes, the scenery outside the windows changed from Earth to a sprawling desert. The door swung open and a tall and masked humanoid wrapped in extravagant robes entered the restaurant.//\n> \n> **SCP-4258-1:** Be right with you, Quarelth!\n> \n> **Burkes:** So, if this place really does exist between dimensions as you say, how do patrons pay for your meals? I can't imagine currency being very useful here.\n> \n> **SCP-4258-1:** That's where Empathius comes in! You know that happy feeling you get when you remember something nice or someone compliments you? The restaurant feeds off that, it's what keeps the place running.\n> \n> **Burkes:** It takes away positive emotions? \n> \n> **SCP-4258-1:** Not exactly. It takes away the excess Empathius the patrons make. Kind of like trimming the edges of a hedge, I guess.\n>  \n> **Burkes:** So, the patrons only have to feel...happy? That's the payment for the meal?\n> \n> **SCP-4258-1:** Yep, that's it. \n> \n> **Burkes:** I just have one final question. What exactly are //you?//\n> \n> **SCP-4258-1:** Just an old man looking to make good food, kid. Now, what can I get ya?\n> \n> ----\n> **Closing Statement:** Agent Burkes proceeded to order take-out of a hamburger and fries. All acquired food items were found to contain no harmful agents. According to Agent Burkes he did not see any staff in the kitchen, but did witness \"transparent\" hands reach over from out of view and set the plate on the kitchen line.\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"SCP-4258 Interview 4258.2\" hide=\"SCP-4258 Interview 4258.2\"]]\n> **Interviewed:** Rock\n>  \n> **Interviewer:** Agent Burkes\n>  \n> **Foreword:** This interview was conducted on the second expedition into SCP-4258. Agent Burkes was directed to interview a patron of SCP-4258.\n> ----\n> //Rock is described by Agent Burkes as a humanoid entity comprised of what appeared to be granite, basalt, and limestone.//\n> \n> **Burkes:** Thank you for agreeing to this interview, Mr. Rock. That's an awfully....interesting...name.\n> \n> **Rock:** EVERYONE ON ROCK'S WORLD IS NAMED ROCK.\n> \n>  **Burkes:** Oh, is that so? Tell me a little more about your homeworld. What is it called?\n> \n>    **Rock:** ROCK. \n> \n> **Burkes:** Rock.\n> \n> **Rock:** YES, ROCK. THERE ARE NO SQUISHIES LIKE YOU ON ROCK. EVERYONE LOOKS LIKE ROCK. \n> \n> **Burkes:** So, everyone shares your appearance then. What about vegetation? Plants, I mean. \n> \n> **Rock:** YOU MEAN GREEN THINGS SQUISHIES EAT? NO, ONLY ROCK. \n> \n> **Burkes:** And I'm guessing your people eat-\n> \n> **Rock:** ROCK. VERY DELICIOUS, YES.\n> \n> **Burkes:** Alright, I think that's enough questions. Thank you for your time.\n> \n> **Closing Statement:** Agent Burkes has put forth a proposal for another expedition into SCP-4258 as this interview proved to be, \"completely useless.\" The proposal has been accepted and a third expedition is scheduled for 8/05/2018.\n[[/collapsible]]\n@@\n@@\n[[collapsible show=\"SCP-4258 Interview 4258.3\" hide=\"SCP-4258 Interview 4258.3\"]]\n> **Interviewed:** Agent Burkes-2\n>  \n> **Interviewer:** Agent Burkes\n>  \n> **Foreword:** This interview was conducted on the third expedition into SCP-4258. Agent Burkes was again instructed to interview a patron of SCP-4258 and gather any interesting information.\n> ----\n> Nearly immediately after entering SCP-4258-1, Agent Burkes encountered his alternate reality counterpart waiting in line. For sake of clarity, the alternate Agent Burkes will be referred to as \"Burkes-2.\"\n> \n> **Burkes:** I've taken part in a lot of strange interviews but this is certainly the most...\n> \n> **Burkes-2:** Jarring?\n> \n>  **Burkes:** Yeah, that. Guess I'll have to think of some new questions. In your dimension, who do you work for?\n> \n>    **Burkes-2:** The Foundation. I'm employed there as an Agent.\n> \n> **Burkes:** Alright, no dissimilarities so far. Is Jennifer  █████ your wife?\n> \n> **Burkes-2:** Sure is! Been together twenty years.\n> \n> **Burkes:** Same here. What about your world? Describe it to me, please.\n> \n> **Burkes-2:** We're in the 21st century. There's corrupt politicians, food and water shortages in third world countries, some issues with immigration, and all that other fun stuff. There are some good things though, like Shark Week! \n> \n>  **Burkes:** That sounds fairly close to our world. Seems like there isn't any noticeable differences between the two.\n> \n> **Burkes-2:** Guess not. Pretty funny, huh? \n> \n> //At this time, SCP-4258-1 arrives with a burger and fries, sliding them over to Burkes-2.//\n> \n> **Burkes-2:** Awesome, thanks Fred! Time to chow down!\n> \n> //Burkes-2's lower jaw immediately unhinges and lowers, revealing rows of sharp teeth behind the normal set. He consumes not just the food, but also the plate it is set out on.//\n> \n> **Burkes:** I think we're done here.\n> \n> **Closing Statement:** Agent Burkes's request for Class C Amnestics has been denied.\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4257]]] | SCP-4258 | [[[SCP-4259]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "building",
    "empathic",
    "euclid",
    "extradimensional",
    "humanoid",
    "memory-affecting",
    "sapient",
    "scp"
  ],
  "author": "Malvarik1",
  "created_at": "2019-08-13T02:09:17+00:00",
  "updated_at": "2023-02-23T21:17:52+00:00",
  "rating": 133,
  "_site": "scp-wiki",
  "_fullname": "scp-4258"
}