{
  "title": "Old Kansas Sector 1: Farmhouse",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:swirling-ashes]]\n\n[[size 0%]]☦Allan fights anomalies in a post-normal world.☦            [[/size]]\n\n[[=]]\n//The Last Era: 12, August, 2119 AD\nSylvan Grove, Kansas, USA//\n[[/=]]\n\n\nAllan had closed the shutters that night due to the swarms, and slept restlessly through the assault. He woke up the following day oblivious to the trial of the last night for a few moments, until he saw a small, circular hole letting sunlight in through his boarded window. \n\nThe crows were diligent.\n\nHe lived alone in his grandmother's old farmhouse. She had a chicken farm and she would sell eggs at the farmer's market while she was still alive. She was taken by a monster a few years ago while she was making a trip to the city. He wasn't sure of the particulars, but he really didn't want to know the rest. The Public Safety Foundation sent a notice that she was killed by a Shock Creature, and that death was quick. Shock in this case was meant to imply inevitable death.\n\nAllan opened the window and saw the small, dead city of chicken coops covered in dust and old bird droppings. Out beyond was the great nothing of Old Kansas, shallow rolling hills and dirt.\n\nThe farmhouse was old. 200 years old at least, and he was grateful that it was so sturdy. The only thing he ever had to deal with on his property were the crows.\n\nHe had butchered some rats last night and found them where he left them in the cupboard. The meat wasn't all too bad with the right spices, and the innards were actually quite good. You just had to remember to boil them. After frying the meat, he sat down with the food on a nasty old plate and turned on the TV.\n\n-----\n\n//A young man in a raggedy brown vest was shown walking down an old, dusty road. He had a spade shovel holstered at his side and a large backpack.//\n\nWords in red and all caps appeared rushing toward the screen.\n\n**PUBLIC SAFETY TIPS: OLD KANSAS SECTOR**\n\n**ALWAYS CARRY A BACKUP WEAPON.**\n\n//An eyeless, hairless, rabid dog appeared down the road and began galloping toward the young man. He aimed his revolver at it, and it clicked. He rolled his eyes, hefted his shovel, and delivered a fatal blow to the dog thing's head. He hoisted the shovel over his shoulder and gave a thumbs up toward the camera.//\n\n//\"It's easy!\"//\n\n**ALWAYS CARRY A DAY'S WORTH OF FOOD AND MEDICAL SUPPLIES.**\n\n//He checked his backpack, finding that it was full of fresh apples. He gave the camera a wry grin.//\n\n//\"Safe and sure!\"//\n\n**REMEMBER TO BOIL WILD ANIMALS BEFORE CONSUMING THEM. DON'T EAT MONSTERS.**\n\n//The young man lifted a strange, three-headed caterpillar creature, pulling his head away from it.  He shook his head.//\n\n//\"No way Jose.\"//\n\nThey called them monsters to pander to public sensitivity. But that was a good enough name for them. Calling them extranormal creatures and objects just wasn't an accurate way to describe them anymore.\n\n**NEVER CAMP OUTSIDE. SECURE ALL ENTRANCES TO YOUR DWELLING.**\n\n//The young man popped his head out of a shipping container. He locked eyes with a statue just outside, and slowly pulled his head back in the door before slamming it shut.//\n\n//\"Impervious!\" He said happily, face lit with a match.//\n\nHe hated that so much. Now it was time for the important part.\n\n**NEWS AND UPDATES FOR YOUR REGION: OLD KANSAS SECTOR**\n\n**BE ON THE LOOKOUT FOR CROW SWARMS. THESE CREATURES ARE NOCTURNAL AND WILL ATTACK YOU IF YOU ARE CAUGHT OUT IN THE OPEN.**\n\nGolly jeepers, if he didn't already know that. He rolled his eyes.\n\nESTIMATED HUMAN POPULATIONS FOR YOUR TOWN: SYLVAN GROVE, KS: 120.5\n\nKNOWN HOSTILE EXTRANORMAL CREATURES AND OBJECTS IN YOUR AREA: 23\n\nSURVIVAL RATE MONTHLY AVERAGE: 76.22%\n\n**WEATHER: SUNNY**\n\n**THREAT LEVEL FOR OLD KANSAS SECTOR IS ORANGE. ENCOUNTERS WITH EXTRANORMAL CREATURES AND OBJECTS ARE TO BE EXPECTED**\n\nSTAY TUNED FOR PROFILES ON KNOWN EXTRANORMAL CREATURES AND OBJECTS IN YOUR AREA.\n\nTO ENTER A TICKET FOR ASSISTANCE, PLEASE CALL 911. TICKETS ARE RESPONDED TO ON AN ABSOLUTE PRIORITY BASIS.\n\nTHANK YOU FROM YOUR FRIENDS AT THE PUBLIC SAFETY FOUNDATION\n\n,,PAID AND PROVIDED FOR BY MCF,,\n\n**STAY VIGILANT**\n\n-----\n\nHe told the TV to shut off, and walked over to the coat rack. He grabbed an old, bloody baseball bat, and a backpack with a healthy supply of dandelion greens. He unbolted the door and let the fresh, purple sunshine warm his face. He looked out over the dead old farm with a feeling of longing and nostalgia.\n\nBut the forecast was good today.\n\n[[>]]\n[[[old-kansas-sector-part-2 |Old Kansas Sector: Part 2]]] >>\n[[/>]]\n\n[[=]]\n**| [[[Rat's Nest Hub| Hub]]] |**\n\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=faminepulse]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "manna-charitable-foundation",
    "post-apocalyptic",
    "rats-nest",
    "tale"
  ],
  "author": null,
  "created_at": "2013-08-19T22:55:30+00:00",
  "updated_at": "2024-10-13T16:29:38+00:00",
  "rating": 107,
  "_site": "scp-wiki",
  "_fullname": "old-kansas-sector"
}