{
  "title": "SCP-8894",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[module css]]\n:root {\n  --accentColor: #FF0051;\n  --darkColor: #3D303A; \n  --darkerColor: #2E212C;\n  --lightColor: #EDEDED;\n}\n\nbody {\n  font-size: 1rem;\n}\n\n#page-content {\n  text-align: justify;\n}\n\n.scp-image-block .scp-image-caption>p {\n  text-align: center;\n}\n\ndiv.scale {\n  --woedbar-lvl1-color: #ffffaa;\n  --woedbar-lvl2-color: #fffffa;\n  --woedbar-lvl3-color: #ffffff;\n  --woedbar-lvl4-color: #ffffff;\n  --woedbar-lvl5-color: #ffffff;\n  --swatch-text-general: #EDEDED;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** SCP-8894 - 転落恐怖症: 信仰の跳躍\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user cubeflix]]\n**原題:** SCP-8894 - Basophobia: Leap of Faith\n**作成年:** 2024\n**初訳時参照リビジョン:** 7\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-8894|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=2\n|item=8894\n|oc=Euclid\n|lang=JP\n]]\n-----\n[[include :scp-wiki:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1135-6deo/vials.jpg|width=100%|caption=検死対象者から除去されたSCP-8894実例。発声は4時間後に収まった。]]\n\n-----\n\n**特別収容プロトコル:** インディアナ州フェントンの町は今後、非法人地域として扱われます。町の周辺における自動車及び徒歩の通行は迂回されます。境界線A1-L4が町の周囲に設けられ、ATF カッパ-8894 (“フォール・フォーエバー”) によって維持されます。\n\nSCP-8894の周辺に駐留する職員は、隔週で身長の偏差を測定されます。フェントンの町内及び周辺で発見された陥没穴は速やかに封鎖されます。職員は転落しないように最大限の注意を払うことが推奨されます。\n\n-----\n\n**説明:** SCP-8894はインディアナ州フェントンの町及びその周辺の土壌の指定名称です。本稿執筆現在、SCP-8894は十分に記録されていない多数の異常性を示しています。異常性には以下が含まれますが、それらのみに限定されません。\n\n* 運動 (確認済)\n* 有機物の変質 (確認済)\n* 発声 (確認済)\n* 空間異常の形成 (目撃者の証言による)\n* 物質の物理的な操作 (目撃者の証言による)\n* 空中浮揚 (目撃者の証言による)\n\nSCP-8894の主な活動はフェントンの各所における陥没穴の形成です。これらの陥没穴は人間に敵対的であることが判明しており、一定の知覚力を持つ可能性があります。陥没穴の内部からは声の送出が確認されています。SCP-8894の被害者の総数は現時点では不明です － 現在まで、回収された死体は1体のみです (**補遺8894-4**を参照) 。\n\n異常活動は疎らな頻度で起こり、一貫性がありません。フェントンから引き離された土壌サンプルはほとんど、または全く異常性を示しません。フェントンの町民たちはSCP-8894の存在を認知していますが、この話題は大半の町民からタブー視されています。\n\nSCP-8894は2002年8月にフェントンで発生した一連の異常事象に大きく関わっています。\n\n-----\n\n**補遺8894-1:** 初期発見\n\n2002/08/11の03:50頃、財団はフェントン町内からの緊急通報を傍受しました。以下はこの通報の完全な書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**発呼者:** あぁ － あぁ、良かった！ 実は －\n\n**通信係:** 911です、状況は？\n\n**発呼者:** 実は － 妹に何かが起きたんです、あの子 － おお、神様。何も見えない、電気が消えたら妹が －\n\n**通信係:** 深呼吸してください。さあ、落ち着いて。私と一緒に呼吸しましょう。もう大丈夫ですね。何があったのですか？\n\n**発呼者:** //[合間]// 何かが妹を引き延ばした。\n\n**通信係:** 何ですって？\n\n**発呼者:** 何かが妹を持ち上げて、引っ張って、それで妹は穴みたいなのの中に落ちてって － どこに妹がいるか分からない。妹に何が起きたかも分からない。\n\n**通信係:** すみません、仰ることがよく分かりません。\n\n**発呼者:** 聞いてください － 神様の名に懸けて、私にも何がなんだかさっぱりなんです。妹は普通に椅子に座ってました、そしたら － そしたら糸で吊られるみたいに空中に引っ張り上げられたんです。最初に首、次に腕、その次は脚、妹はずっと叫んだり命乞いしたり咳込んだりして －\n\n//[くぐもったすすり泣き。]//\n\n**発呼者:** それからまた落ちてきました。椅子の上に。それを突き抜けていって。 //[泣き声]// おお神様、妹の両脚が床を突き破って地面に引きずり込まれていって － 骨が砕けて折れてそして、そして…\n\n//[通話が財団職員に傍受された際の音が聞こえる。]//\n\n**発呼者:** お願いします、助けを呼んでください！\n\n**エージェント:** 救助は既にそちらへ向かっています。奥様、妹さんの身体はまだ動いていますか？ 脈はありますか？\n\n**発呼者:** 動いてます、あの子動いてます。腕を大きく広げて、床の穴から身を乗り出してます。すごく深いのに － ミリー、私に触らないで！ でも顔が… ああそんな、顔が剥がれた。ミリー － なんてこと、ミリー！ その笑顔を止めて！ 止めて － 止め －\n\n**エージェント:** 奥様、地面はまだ動いていますか？\n\n**発呼者:** 地面は… 何か言おうとしています。妹が話してます。おお神様、どうか私の妹にそんなことをしないで －\n\n**エージェント:** 至急、家の外に出てください。\n\n**発呼者:** 妹の中で何かが動いてる！ 膨らみが幾つも！ お願い、飛び跳ねないで。下には何も無いのよ。お願い。\n\n//[叫び声。木材がひび割れるような音が聞こえる。]//\n\n**発呼者:** 穴が大きくなってる。\n\n**エージェント:** すみません、すぐ家から出てください。\n\n**発呼者:** あなたはミリーじゃない。\n\n//[湿った呻き声が聞こえる。]//\n\n**発呼者:** あの子はそんなに背が高くない。\n\n**エージェント:** 奥様、//今すぐにです//。お願いします。 \n\n//[肉を裂く音。ゴボゴボという響き。]//\n\n**発呼者:** 血じゃない。\n\n//[通話が断絶する。]//\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n通報は三角測量され、対応班が現地に派遣されました。到着時、通報元の家屋は発見できず、代わりに巨大な陥没穴が空いていました。穴の中からは何も見つかりませんでした。この新たに形成された陥没穴の中からは、年配の女性の声による短時間の発声が確認されました。以下はその部分的な書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**不明:** 泥の中で朽ちていく死体を見たことがあるかい？ 虫けらがたかり始めて、皮膚が骨から剥がれ始めて、顔にはもうしかめ面しか浮かばなくなった後。腐敗が進んで、灰と塵でないものは、汚れがこびり付いた骸骨と28本の小さな黒ずんだ歯だけになった後。\n\n**不明:** その死体は沈み始める。 \n\n[[>]]\n**不明:** あなたは誰なの？\n[[/>]]\n\n**不明:** 正しい角度から見て言うなら、そいつは落ち始める。土はそいつにもう一度愛を与える。土はそいつに実体を与える － //意味を//もたらす。脳みそはミミズになり、骨は粉々に砕けて、ねばねばの骨髄が接着剤みたいにその欠片に広がる。心臓は血を送り出す。黒い血をね。肺は塵を吸い込む。顔は － 虫けらやカビや他の色々な気色悪いちっぽけな連中にむしり取られた顔は － ああ、あんた。\n\n**不明:** その顔は笑うのさ。\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n対応班が立ち去ってから間もなく、発声は町の至るところで聞こえ始めました。以下は、ある住民によって録音された、隣家のシャワー室の排水溝から聞こえた声の抜粋です。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**不明:** ふふふ。あたしが牧師様から聞かされた古いお話をしてあげようかね。神様がまだ人々の心の中にお住まいで、土がまだ雨水で潤っていた頃のお話だよ。\n\n**不明:** このお話をしてくれた牧師様の笑顔はひん曲がってて、腰はなお一層ひん曲がってて、腕は外に向かって伸びているように思えたもんだ － そう、外に！ あんたに向かって真っ直ぐ伸びて、あんたの顔に微笑みを貼り付けてくれる腕なんだよ。長い、長い、長い腕。大地の奥深くまで届きそうな脚。上と下の区別がつかなくなるまであんたを落っことす舌と指。区別がつかなくなっても、それでどうだってんだい？ 全部下にあるんだよ。ふふふ。\n\n**不明:** 下に、下に、下に。\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n発声は一時的に止んだ後、別な場所で再開しました。エージェント ポーターが、フェントン小学校の地下室にある配管網に反響している音を発見しました。陥没穴と小学校は近接していたため、2番目の発声は大部分が録音に残されました。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**不明:** － ある日、牧師様は十字架で起こったことを話してくれた。大きな十字架、とんでもなく高く伸びた死体と血の十字架 － 床から天井ぐらいまである － そして両手に打ち込まれた釘、//ばあん、ばあん、ばあん//。牧師様はあたしにもう一人のマリア、かの人の身体に香油を塗って骨に人形を差し込んだ方のマリアのお話をした。彼女がどんな風に彼の棺桶を土の中から引っこ抜いて、彼を空中に3フィート、4フィート、5フィートもぶん投げたかってお話さ － ハ！ そうして彼は落ち始めた、下へ、下へ、下へ、そして決して止まらなかった。止まるわけがない。\n\n**不明:** 牧師様は言った、神に誓って － それは奇跡だったってあたしに言った。ハ。地面に当たって止まったりしなかった。ただただ落ち続けた。ひたすら手足をばたつかせ続けた。あんたもそれは奇跡だと思うかい？ 憎しみの山の中に埋葬されちまうことがさ。あたしに嘘を吐くんじゃない。あたしが嘘を吐かないのは神様がご存知だ。彼は地獄へ真っ直ぐ落ちていくように見えるぐらい、とても低く、とても//深く//沈んだ。木と、血と、まるで//流砂//のように分厚い床の中へ。\n\n**不明:** 土と骨は、欠片一つずつ、血管一本ずつ、引き込まれていって、やがて彼の顔は山ほどの大きさになった。目は開いていた。口も大きく開いていた。叫ぶなんて選択肢は無いんだよ。遥か//下//にいる時には、誰も聞いちゃくれない。\n\n**不明:** 彼は土のように清らかだった、と牧師様は言った。彼は天国へ行くだろう、と牧師様は言った。\n\n[[>]]\n**複数の声:** {{主の右に座す。}}\n[[/>]]\n\n**不明:** 知らないのかい。どこまでも果てしなく続く奈落。天国だよ。\n\n**不明:** あたしをそんな目で見ないでおくれ。\n\n**不明:** それはもうイエス様じゃないだなんて、誰が牧師様に言えたと思う？\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n最初の陥没穴を監視していた職員は、暗闇の中で動きや人影を見たと報告しました。正式な保安非常線が設けられる前に、財団職員3名と町民1名が穴に落下しました。穴の周囲に集まった町民の群衆が次第に暴力的になったものの、財団エージェントは最終的に集まりを解散させることができました。以下はエージェント ポーターの事後報告の一部抜粋です。\n\n[[div class=\"blockquote\"]]\n-----\nああ、うん。いや、大丈夫だ、博士。ありがとう。\n\n我々は0400頃にあそこに到着した。暗かった。雨が降っていた。5フィート隣の木々がほとんど見えなかったほどだ。着いた時、家は見当たらなかった。泥の山と枯れた茂みだけだ。懐中電灯の光が1本、あちらこちらを照らしているのを見たような気がするんだ － 左、右、左、右。狂人のように揺れ動いていた。それが被害者だと思った。他に誰があそこにいただろう？ あれが彼女じゃないだなんて、我々には知りようが無いじゃないか？\n\nどう考えても、例の家はそこにあるはずだった。なければならなかった。何も無かった。穴だけだ。懐中電灯で下を照らした。暗闇が更に続いていただけだった。我々は陥没穴のてっぺんから発煙筒を落とした。10フィート。15フィート。落ち続けた。20。それが見えなくなってから、穴には当面、近寄らないようにしようと決めた。\n\n少ししてから、ウィットロック[[footnote]]初期対応班の一員。[[/footnote]]は声が聞こえると不平を言い始めた。声は穴から来ているという話だった － 穴そのものではなく、//土から//。彼は、その声が、自分に跳べと言っていると言った。\n\n彼が身構えるのが見えた。私はあの男を知っている。何年も一緒に働いてきた。財団に参入する前も、一緒にアフガニスタンで従軍していた。彼があれほど怯えているのを見たことは一度も無かった。一度もだぞ、分かっているか？ 幅3フィートの塹壕の中、銃弾が唸りを上げて頭上を掠めていった時も。娘が死ぬのを見届けた時も。そうだ、彼はいつも両手を組み合わせ、俯いて祈りを捧げた。あれだけ酷い目に遭って、どうやって信仰を持ち続けていられたのか、私には見当もつかない。彼が涙を流すのを見たのはあれが初めてだった。疑心暗鬼に陥り、周りの皆を野犬か何かのように見回すのを見たのも初めてだった。我々は彼を落ち着かせることができなかった。鎮静剤を打とうとした時 － 彼は泥の中に沈み始めた。\n\n今回、彼は祈っていなかった。\n\n泥は穴に向かって彼を引っ張り始めた。彼はあっという間にバランスを崩した。泥の中に倒れ込んだ。彼はもがいて抵抗しようとしたし、我々も助けようとした － 助けようと//試みた//、それは分かってほしい。しかし、彼がそうさせなかった。脚を蹴り上げて叫んだ － もう少しで手を噛み切られるところだったよ。彼の片脚が外れた後、我々は救助を止めた。骨から綺麗に抜けていた。泥のせいなのか、班の誰かがやったのか、未だに分からない。\n\n何年も一緒だった男だ。彼の子供のベビーシッターをしたこともあった。畜生。\n\n彼はそのあとすぐに落ちていった。穴の端に掴まろうとしていたが、身体を全く引っ張り上げることができなかった。滑りやすすぎた。叫び。ああ、あの//叫び//はもう忘れられそうにない。人間離れしていた。というより、今まで聞いた中で一番人間味のある音だった。彼は落ちていきながら手を振り回し、25年間知っていたのと同じ目で私を真っ直ぐ見つめた。腕を伸ばして… 彼の手を掴みたかった。姿がほとんど見えなくなるまで彼は叫び続けていた。穴底にぶつかる音は聞こえなかった。\n\n我々はその場にしばらく立っていた。誰も何も言わなかったよ。やがて － 残りの泥が穴の中に落ち始めた。ほんのちょっとずつ穴の側面から崩れていって、雨が全て下に、穴の中に押し流し始めた。穴は//あっという間に//大きくなった。我々はその後、速やかに撤退した。\n\nあの町で目撃したのがあれだけだったら、我々はあれを単発のアノマリーとして分類しただろうな。本当に、そうであればよかったのに。\n-----\n[[/div]]\n\n-----\n\n**補遺8894-2:** 出来事の時系列\n\n以下の時系列は断片的な目撃証言から構築されました。\n\n* **2002/08/04:** 雷雨がインディアナ州フェントンの4km北方で発生する。雷雨はフェントンへと移動し、深夜0時までに完全に町を包み込む。雷雨はこの時系列中の出来事を通して止まない。\n* **2002/08/05:** 正午までに、雷雨は町のインフラストラクチャーの半分を破壊し、町の大部分で照明と電気が機能しなくなる。\n* **2002/08/06:** 町に通じる主要道路が土砂崩れで崩壊し、午後4時までに町長が非常事態宣言を発出する。学校は閉鎖され、ほとんどの事業が休業する。\n* **2002/08/07:** 学童2名が同一の幻視を経験したと親に報告する。彼らは、落雷を受けた自宅が炎に包まれるのを見たと説明する。家が焼け落ちている間、彼らの意識を強く引き付ける人影が家の上階に存在する。家の他の部分が崩落すると、人影は瓦礫の上に浮上して空からぶら下がり、炎に身体を包まれながら身悶えする。人影は燃えていない。ゆっくりと残りの瓦礫が視界の下へ落ちていくと、人影も落下し始める。人影は観察者を見つめながら地面の中へと消える。\n* **2002/08/08:** フェントン町民 ジョーダン・ウェイクフィールドが、両腕・両脚が引き延ばされ、家の2階から地下室まで伸びている状態で目覚める。彼は助けを求めて叫ぶが、嵐のため、近所住民は誰も彼の叫びを聞きつけない。正午頃、ウェイクフィールドが寝室の床を突き破って地面に落ちる際に、大きな亀裂音が町中に響き渡る。ウェイクフィールドは発見されない。\n* **2002/08/09:** 町長はインディアナポリスに救援物資を要請しようと考えるが、すぐに通信も途絶していることに気付く。泥は町を出入りする全てのルートを完全に覆っている。夕暮れ近く、“ベイビー・ドーシー”と呼ばれる町民が人形を紛失し、両親がそれを探して近くの泥を掘り返している間に、町の中心部の橋から転落する。彼女は「スタビーがしゃべった！ スタビーがしゃべった！」と叫んでから飛び降りたとされている。ドーシーは地面に激突する代わりに空中で静止し、いかなる物理的刺激にも反応を示さなくなる。\n* **2002/08/10:** ドーシーについての知らせが町中に広まる。町の唯一の教会、フェントン長老派教会のリップ牧師が、この事件は“奇跡”であると宣言する。数十人の町民が、反応を示さないドーシーの周囲に集まり、畏敬の念を込めて凝視しながら祈る。この間、ドーシーは大きく目を見開いて下の地面を見つめている。深夜0時頃、陥没穴がパトリシア・ウォレスの家を飲み込む。\n* **2002/08/11:** 匿名の町民が外を歩いていた際、誤って1冊の本を下水道に落とす。町民は格子越しに下水道を覗き込み、“穴の中を落ちていく姿”を目撃する。町民はこの出来事を詳しく説明しない。\n* **2002/08/14:** ドーシーが地面に激突する。\n* **2002/08/15:** **補遺8894-4**を参照。\n\n-----\n\n**補遺8894-3:** 音声ログ\n\n翌朝、主要な陥没穴の周辺での発声が始まりました。以下は部分的な書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**不明:** 人形と話したことはあるかい？\n\n**不明:** それが何を言ったか、あたしには分かるよ。それがあんたに何を伝えたか知ってるよ。目を開けておくれ、あんた？ 背筋を伸ばして、首は真っ直ぐに。あたしの話を聞くんだよ。\n\n[[>]]\n**複数の声:** {{私は罪人です。}}\n[[/>]]\n\n**不明:** そうともさ。預言者ダニエルがバビロンの王に木の夢について語った時、ダニエルは泣いたかい？ 偽りの偶像を信じると宣言しなかったがために、学者たちや子供たちが一千もの窯で火炙りにされた時、その人たちは泣いたかい？ あたしは角笛やハープやリラや他にも多くの楽器の叫びを耳にしてきた、ああ、それでもあたしは//信心を//持ち続ける。\n\n**不明:** 腕を大きく広げて落ちるんだ。イエス様を信じるんだ。彼があんたを連れていってくれる。\n\n[[>]]\n**複数の声:** {{私は不浄です。}}\n[[/>]]\n\n**不明:** 今まで崖っぷちから下を見下ろした時に － 3フィートかもしれないし、30フィートかもしれない － 心の中で“跳べ”って小さな声を感じたことはあるかい？ それがイエス様だよ。あんたを家に呼んでいるんだよ。\n\n**不明:** あんたが地面に叩きつけられる前の最後の瞬間に、あんたは//必ず//信仰の意味を理解する。//必ず//救済を理解する。地面に叩きつけられないように神様に祈るといい。\n\n**不明:** 腕を広げな。大きく。身体が落ちるのに任せるんだ。\n\n**不明:** あたしたちと一緒に家に帰ろう。\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n町に駐留していた財団エージェントは一連の夢を経験しました。以下はある証言の書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n\n夢は畑から始まりました。見覚えのある場所でした － すぐ気づきましたよ、僕が育った農場だとね。隅々まで僕の記憶とそっくりそのままでした。錆びた手押し車が鶏小屋の横にあって、松の木が納屋の上でアーチを描いていました。故郷に戻ったような感じでした。\n\nええ、大部分は。\n\n僕は納屋の裏手へと歩いていきました。そこで馬を飼っていたんです。馬がいるはずでした。向かう途中に、馬たちの嘶きが聞こえました。何か － その響きの何かに… 僕は身構えました。別にパニック状態とかではありませんでしたよ、ただ － 不自然でした。それらしく聞こえなかった。まるで、うちの馬の皮を被った他所の馬の鳴き声のようでした。\n\n納屋の反対側に辿り着くと、厩舎はありませんでした。馬もいませんでした。ただ － どデカい穴、それも多分幅15フィートぐらいのやつが、馬たちがいるはずの場所に空いていました。ついさっき掘られたばかりのように、土が横に山積みにされていました。底は見えませんでした。\n\n改めて顔を上げると、太陽はもう沈んでいました。僕は穴の縁ギリギリまで歩いていきました、まるで何かがそこへ向かえと僕の脚に命じているようでした。僕ではない何か。そこに立った時、膝に力が入るのを感じました。その場を離れたり、目を反らしたりすることもできたはずなのに、で － できなかったんです。何かが、僕は中に入らなければならないと言いました。\n\n何かが、僕は跳ばなければならないと言いました。そうしなければ、一晩中その場に立ち尽くし、寒さにやられるのを待つことになる。でも跳び下りれば… 裁きを受ける。より良い場所へ行ける。\n\n僕は縁の向こうを見下ろしました。跳びました。\n\nその時点で夢だとは気付いていました。現実ではありえないと分かっていました。目を覚ましたかった。目を覚ましたくて//堪らなかった。//でも無理だったんです。僕はただ落下し続けました。穴底にぶつかるのを毎秒待ち続けました。激突の衝撃で骨が潰れるのを感じるのを。でもそれは訪れませんでした。\n\n暗闇が僕を包みました。動けませんでした。逃げられませんでした。\n\n1分が経ちました。\n\n裁かれました。\n\n底にぶつかりました。\n\n目覚めました。\n\n-----\n[[/div]]\n\n日が昇るにつれて、町外れに近い井戸から、更に多くの声が聞こえるようになりました。以下はその書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n**不明:** 最後の王が高さ10万キュビトに及ぶ最も高い塔から跳ぶ時、そいつは落ちるのか？\n\n**不明:** あたしは何日もこれについて考えてきた。\n\n**不明:** あたしはこうなると思う。王の手の最後の指は伸ばされ、最後の石に掛けられる。王の口から洩れる最後の叫びは弱々しく、玉のように流れる最後の汗が把握を緩める。頭が仰け反る。身体が倒れる。\n\n**不明:** 王は地面に直面する。\n\n[[>]]\n**複数の声:** {{信仰の跳躍。}}[[footnote]]**訳注:** \"Leap of faith\"。根拠の無いことや証明できないことを信じる、転じて思い切った決断を下すことを指す英語のフレーズ。しばしば“盲信”とも意訳される。[[/footnote]]\n[[/>]]\n\n**不明:** 最後の王は急降下する。彼の最後の動きは無我夢中だが、大地の冷淡な性質の前にはそれも無意味だ。彼は泣く。地面が上へ上へとせり上がる、1秒、2秒、3秒、最後の数秒間に彼は自分に向かって迫り来る地面を見つめ、最後の瞬間に舗装が自分の顎と身体を打って骨と肺を叩き潰すのを最後の一息まで感じる。\n\n**不明:** 彼は信仰無き者と宣言されるだろう。\n\n[[>]]\n**複数の声:** {{不信心者。}}\n[[/>]]\n\n**不明:** あたしはあれがこういう全てのことを語るのを聞いたんだ、全ての良き言葉と全ての悪しき言葉を － 全てをね！ あん畜生は語るべきじゃあなかった！ あれは疑いの種を蒔いた、違うかい？ あれは人々の信仰に、繋がれざる信仰に疑問を投げかけて、お返しに不信の叫びを上げたんだ。\n\n[[>]]\n**複数の声:** {{私をお許しください。}}\n[[/>]]\n\n**不明:** //[叫び声]// あの[[span class=\"ruby\"]]//バケモノ//[[span class=\"rt\"]]//thing//[[/span]][[/span]]はあたしの子供を奪った！ どうか知っておいておくれ、//あんた//、あたしの最後の行いは －\n\n//[沈黙。]//\n\n**不明:** あんた自身の救済のためなんだよ。\n\n[[>]]\n**複数の声:** {{主の御言葉。}} \n[[/>]]\n\n**不明:** アーメン。\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n-----\n\n**補遺8894-4:** 2002/08/15の出来事\n\n2002/08/15の朝から、SCP-8894の活動は劇的に活発化しました。目撃者の証言を基に、出来事の時系列が構築されました。\n\n* **06:42:** 陥没穴がベイビー・ドーシーの死亡現場に形成される。ドーシーの死体は検死解剖のため、町の診療所へと運ばれる。\n* **~07:00:** 町中の人々がベイビー・ドーシーの死亡現場に集合する。フェントン町民たちは蝋燭を持参し、賛美歌を歌いながら陥没穴を囲む輪を作る。特筆すべきことに、蝋燭の煙は陥没穴の中へと流れ込む。少数の目撃者は、陥没穴の中から、自分たちに合わせて歌う声が聞こえたと回想している。\n* **~08:30:** 群衆はフェントン長老派教会に向かって行進し始める。地震が町の全域で記録される。\n* **~10:00:** 検死解剖が終了する。血液の全損失にも拘らず、ドーシーの死体は身動きと発声を継続し、SCP-8894のサンプルが強制採取されるまで「まだ落ちてる、まだ落ちてる」と繰り返し言い続ける。\n* **10:22:** 全ての発声が止む。\n* **10:24:** リップ牧師が群衆の中から姿を現し、群衆を教会へと導き始める。雨が群衆に激しく降り注いでいるが、彼らは気付く様子を見せない。彼らの蝋燭は燃え尽きない。\n* **10:40:** 群衆は町の墓地、フェントン・メモリアル・パークを通り過ぎる。傍観者たちによると、群衆は当初よりも遥かに大人数になっている － 規模は倍になっているように見受けられ、傍観者からは身元が不明・不確かな新入りの人物が大勢加わっている。\n* **10:44:** ドーシーの母親と父親が群衆の中に現れる。\n* **10:48:** リップ牧師が教会に入る。\n\nこれらの出来事はフェントン長老派教会の内部で発生した事件で終結しました。以下は、財団サイト-39に生中継された、この事件の唯一の記録の書き起こしです。\n\n[[div class=\"blockquote\"]]\n-----\n= **{{[記録開始]}}**\n\n//[映像は、険しい表情を浮かべた中年男性が立つ教会の礼拝堂から始まる。バディ・リップ牧師と特定できるこの男性は群衆に語りかけている。]//\n\n**リップ:** 友人たちよ、あなた方に一つ問いかけます。あなた方一人ひとりに内省し、熟考して自分なりの答えを出していただきたい。そして、それを私に教えていただきたい。\n\n//[沈黙。]//\n\n**リップ:** あなたは天国に行けると思いますか？\n\n//[一斉にざわめきが起こる。群衆が動揺し始める。]//\n\n**リップ:** 静粛に！ 各自、考えていただきたい。これまでどのような悪事を行いましたか？ あなた方一人ひとりは、どのように罪を犯しましたか？ あなた方一人ひとりはどのような行いを経て集合的な不浄に屈してきたのですか？\n\n//[ざわめきは続く。地面がごく微かに揺れる。]//\n\n**リップ:** あなた方もお気づきでしょう、何もあなた方を清めることはできません。止まぬ雨はあなた方を清めません。泥はあなた方を清めません。信仰の跳躍はあなた方を清めません。罪人。\n\n//[リップの頭が後ろに仰け反り、彼は空中浮揚し始める。これは彼の演説に影響を及ぼしていないようである。]//\n\n**リップ:** 私はよくこう訊かれます、「バディ、どうして私がこんな目に遭わなきゃならないんですか？」 私は常に同じことを言います。あなたは失敗した。これがあなたへの罰なのだ。\n\n//[大きな亀裂音が会衆席に響き渡り、リップの背骨が2つに折れる。彼はこの影響を受けていないようであり、認識している様子も見せない。]//\n\n**リップ:** 立ちなさい。全員です。今すぐ立ちなさい。\n\n//[群衆が不安げに立ち上がる。]//\n\n**リップ:** 自分の姿を見つめなさい。あなた方罪人にもう一つ質問があります。あなた方は落ちるのを恐れますか？ 急降下は怖いですか？ それはあなた方の信仰を試しますか？\n\n//[リップの左脚の横に深い切り傷が生じ、血が流れる。群衆が息を呑む。地面が再び揺れる。]//\n\n**リップ:** 私はこれからあなた方を押します。私はあなた方を突き飛ばし、あなた方は後ろによろけて崖から真っ逆さまに落ちます。なぜなら、あなた方は全員耳を傾ける必要があるからです。あなた方は全員//学ぶ//必要があります。あなた方は尻を引き締め、もがき、叫び、手と腕をできる限り遠くへと伸ばすでしょうが、あなた方ができることは何一つ、あなた方を止めることはできません。\n\n//[群衆が空中浮揚し始める。群衆は悲鳴を上げ、身動きしようとする。カメラも空中浮揚している。]//\n\n**リップ:** 天国に行くにはどうしたらよいか知りたいですか？ 何をしなければならないか知りたいですか？\n\n//[群衆は床から約4フィート上まで浮上している。雨が天井をすり抜けて降り始める。]//\n\n**リップ:** 請う。\n\n//[大きな亀裂音が町中に響き渡り、教会の床が中心から2つに割れる。土が伸縮する様子がカメラに捉えられ、教会の中心に穴が空く。会衆席が穴に転落し、落ちていく途中で砕ける。]//\n\n**リップ:** 請うのです。請えば、赦されます。請えば、清められます。\n\n//[リップの身体が垂直に伸びる。彼の脚の皮膚が裂ける。彼が話し続ける中、穴は教会全体を飲み込む大きさまで拡張する。穴の中には暗闇しか見えない。]//\n\n**リップ:** 請えば、救済が得られるのです。\n\n//[群衆とリップが空中浮揚しなくなり、穴へと落下する。教会は悲鳴で満たされる。]//\n\n//[カメラは群衆とともに落下し、激しく揺れ動きながら大きく開いた陥没穴の中へと転がり落ちていく。穴の縁には土とひび割れた床板が見える。]//\n\n//[カメラが落下し続けると、やがて暗闇が画面全体を占めるようになり、悲鳴は小さくなっていく。]//\n\n//[暗闇の状態が約2分間続いた後、穴の一方の端に金色の光が見える。カメラが光に向かって急速に落下した後、光は画面全体を包み込む。]//\n\n//[カメラ視点が新たな明るさに合わせて調整される。陥没穴の反対側には、判別可能な植物や地形が見当たらない、荒涼とした白い風景が広がっている。カメラは現在、数十人の散らばった一団とともに、上方に向かって落下しているように思われる。血液と少量の内臓が上方向の空に向かって滴る。]//\n\n//[カメラの前で、地面に向かって手が差し伸べられる。人々は上昇し続ける。]//\n\n//[映像が更に60秒間、無音で続いた後、接続が途絶する。]//\n\n= **{{[記録終了]}}**\n-----\n[[/div]]\n\n当該地域の雷雨はその後間もなく止みました。これ以降、SCP-8894はほとんどないし全く活動を示していません。\n\n[[include :scp-wiki:fragment:scp-anthology-2024-earthworm previous-title=Ergophobia: Without Regards|next-title=光恐怖症: 暗闇の中で生きる。光の中で死ぬ。|hub-title=SCP アンソロジー 2024|previous-url=scp-8980 |next-url=scp-8339|hub-url=scp-anthology-2024]]\n\n[[include :scp-jp:component:license-box\nauthor=cubeflix, C-Dives]]\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1135-6deo SCP-8894]\n\n**ファイル名:** vials.jpg \n\n**ソース:** https://loc.getarchive.net/media/production-shell-loading-tnt-is-poured-into-shells-through-these-funnels-on-660702\n**ライセンス:** パブリックドメイン/CC0\n**タイトル:** A black and white photo of a bunch of cups. Office of War Information Photograph\n**著作権者:** U.S. Army Signal Corps\n**公開年:** 1943年撮影\n\n[[/div]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "恐怖症アンソロジー"
  ],
  "author": "C-Dives",
  "created_at": "2024-10-15T15:37:43+00:00",
  "updated_at": "2024-11-21T10:32:41+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-8894"
}