{
  "title": "처가 방문",
  "content": "[[include :scpko:theme:navla-style preset=2]]\n\n[[module CSS]]\n:root:lang(ko) {\n    --logo-image: url('https://scpko.wdfiles.com/local--files/migueludeom/%EC%84%B8%EC%9D%84%EA%B0%80%20%EB%A1%9C%EA%B3%A0');\n    --header-title: \"세을가\";\n    --header-subtitle: \"진인의 길 위에서\";\n    --title-color: 92, 0, 13;\n}\n\n#page-title,\n.meta-title {\n    color: #5C000D;\n    font-size: 2.1em;\n    font-weight: bold;\n}\n\n[[/module]]\n\n[[include info:start]]\n**저자:** [[*user Migueludeom]]\n[[include info:end]]\n\n비행기는 부드럽게 떠오르기 시작했다.\n\n여느 때와 같이 비행기 안은 시끌벅적했다.\n\n이 비행기에 들어와서 자리를 찾아다닌다고 생각해 보자. 여러 사람 가득 찬 좌석들을 거치다 보면, 맨 끝에 어울리지 않는 두 명의 인물이 앉아 있는 것을 발견할 수 있을 것이다. 안대를 쓰고 담요를 덮은 금발의 여성 하나가 창가에, 묵묵하게 입을 가리고 허공을 응시한 중년의 동양인 남성이 복도에.\n\n만일 누군가가 이들을 본다면 어울리지 않는 커플이라고 생각할 가능성이 컸다. 똑같은 반지 하나가 각자의 왼손 약지에 끼워져 있다는 점을 제한다면, 그들에게 공통점이라고는 거의 없었으니까.\n\n어울리지 않는다... 세을진인 명현은 그 말이 주는 무게를 생각하면서 의자에 몸을 묻었다.\n\n[[[seulga-hub|세을가]]]란 종교를 아는 사람들은 이제 세상에 몇 안 되지만, 그런 쇠락한 공동체에도 지도자는 필요하기 마련이다. 세을가의 지도자 세을진인 직분을 얻은 존재는 현재 이 세상에 세 명 밖에 남지 않았다. 그 세 존재 중 제일 젊은 명현은, 간만의 여유를 얻어 처가로 향하고 있었다. 체코 사람인 아내, 정확히는 [[[ an-anthropological-approach-to-sarkicism-case-study-02-the-d |디보쉬인]]]인 야나 바샤리오바의 고향으로.\n\n비행기는 늘 믿을 만한 게 아니었다. 통로 쪽 자리에 앉아 눈을 부비며 명현은 조용히 아내와 잡은 손을 풀고 품에서 휴대전화를 꺼냈다. 아내는 잠에 들면 누가 업어가도 모를 정도였기에, 지금은 약간 떨어져 있어도 좋을 것이었다. 그는 곤히 잠든 아내와 휴대전화 잠금화면에서 번쩍이고 있는 아내의 화상을 번갈아 보면서 조용히 미소 지었다. \n\n명현은 휴대전화 잠금을 풀었다.\n\n우려하던 소식들… 곧 마을에 큰 문제가 생겼다든지, 곤란한 문제가 발생했다든지 하는 소식들은 없었다. 무력하게 아무런 알림도 보이지 않는 메신저 앱을 보면서 명현은 속으로 안도했다. 비행기는 추락과는 수백 마일 정도 먼 개념 속에서 운항 중이었고, 아내의 집으로 가는 여정은 순조롭게 이어지고 있었다.\n\n그럼에도 명현은 속 편히 있을 수만은 없었다. 염려란 것은 곧 세을진인의 가장 큰 직분이었기에.\n\n언제부터 이런 살얼음판 걷는 기분으로 살고 있었을까. \n\n세을가를 이끄는 자는 무릇 염려해야 하는 것이 옳았다. 명현은 그것을 구도의 길을 걷기 전에도 알았다. 세을가의 지난한 역사는 적들을 충분히 경계하지 않은 결과를 무력하게 드러내 보였다. 피와 시신과 죽음. 그것이 현세에 재현되지 않기만을 바랄 뿐이었다.\n\n아내가 웅얼거리며 몸을 틀었다.\n\n명현의 입가에 미소가 번졌다. 저 잠버릇은 처음 만난 날부터 지금까지 달라진 적이 없었다. 처음 만난 순간도, 모든 게 시작된 밤도 이렇게 고요하였다. 마음속에는 불안의 불꽃이 일렁거렸고, 바람은 거세게 얼굴로 몰아닥치는 저녁이었지만. 기억은 안개처럼 스며들었다.\n\n그날은 이렇게 고요하였다.\n\n------\n\n[[>]]\n++++* 1991년, 소을촌.\n\n++++* 동지.\n[[/>]]\n\n박윤석이 서울의 한 학교에 진학했다는 사실은 마을의 일대 뉴스였다.\n\n마을의 소년이 나라에서 제일 쳐주는 학교에 들어갔다는 사실로 마을의 노소는 들썩들썩했다. 윤석은 마을 노인들이 권하는 막걸리를 애써 사양하며 쓴웃음을 지었다. 이것이 무예 큰일이라고 사람들은 이러는 것인지.\n\n시끌벅적한 마을 분위기. 떡갈나무는 바람에 일렁였고, 백열전구는 마을의 곳곳에 널려 저녁을 그을음 빛으로 물들였다. 웃고 떠드는 사람들과 겸양하는 듯 외려 자랑하는 부모님의 언설에 윤석은 작게 얼굴을 붉혔다.\n\n벌써 삼십 분째 아버지 옆에 앉아 억지웃음을 짓고 있는 윤석이다.\n\n조심스레 목이 옥죄어지는 듯해, 청년은 헛기침을 하고 자리에서 몸을 일으켰다.\n\n“녀석, 어디 가냐?“\n\n”화장실을…“ 윤석은 어설프게 핑계를 댔다. ”술을 자셨더니…“\n\n”그래, 이 녀석이 공부만 잘하지 술은 또 못 마셔. 소을촌 사람치고 그러는 녀석 나는 난생처음 봤다! 하하, 다녀와라.“\n\n이런 핑계까지 자랑의 일부로 삼는 아버지의 지혜를 윤석은 물려받지 않은 것이 분명했다. 윤석은 어정쩡하게 마을 사람들에게 인사를 하고 일어섰다. 돌린 등 뒤에서 다시금 왁자지껄한 웃음이 들려왔다.\n\n윤석은 잰걸음으로 자리에서 달아났다. 화장실은 멀지 않았으나 다른 방향으로 몸은 이미 거닐어 가고 있었다. 머리는 복잡한데 띄워주는 언사들만 많아 도리어 기분은 추락했다. 불빛이 닿지 않는 곳까지 걸어와서야 윤석은 참은 한숨을 내뱉었다. 무언가 꽉 막혀 있는 기분이 들어 불쾌했다.\n\n나무들은 조용히 거기 있었다.\n\n산중으로 멀리 나가면 소을촌의 경계를 뛰어넘을 것이었고, 그렇다면 속세로 바로 나갈 수 있다. 험한 산세였기에 마을 사람들은 정해진 길이 아닌 곳으로 소을촌을 벗어나는 것을 멀리했지만, 지금의 윤석은 차라리 그렇게라도 벗어나고 싶다고 느꼈다. \n\n아니, 차라리 그렇게라도 도망칠 수 있다면.\n\n등에 무언가 얹힌 느낌. 알 수 없는 무언가의 무게가 자꾸만 척추를 짓눌렀다. 삶이란 걸 자각하게 된 지도 얼마 되지 않은 나이다. 조금이나마 그 윤곽이라도 만질 수 있게 된 지금, 그 거대한 윤곽이 어느 정도 무게인지 윤석은 서서히 알게 되고 있었다.\n\n아… 차라리 모조리 그만두었으면.\n\n윤석의 입에서 한숨이 배어져 나왔다. 발이 정처 없이 앞으로 전진하기 시작했다. 나뭇가지 밟는 소리만이 귓전을 울렸다. 윤석은 한참을 걸어갔다. 달빛만이 그의 앞길을 비추어주고 있었다.\n\n차라리 모두 없던 일이 되었다면—\n\n그리고 눈앞에 자리한 광경에 윤석은 외마디 고함을 지르며 뒤로 엉덩방아를 찧었다.\n\n 나무에 사람이 걸려 있었다. 아니, 정확히는 살았을 때 사람이었을 것이, 나무에 걸려 있었다. 심장께는 나뭇가지에 뚫려 있었고, 얼굴은 끔찍한 고통에 일그러진 채 옆으로 꺾여 있었다. 피부는 군데군데 벗겨져 있었고, 실오라기 하나 없이 알몸으로 그것은 거기 있었다.\n\n이마에 계급장이 못으로 박혀 있었다.\n\n그리고 윤석은 그 아래에서 빛을 발하는 두 눈동자를 보고 기절하였다.\n\n@@ @@\n\n얼마쯤 지났을까.\n\n윤석은 나무에 기대어 있는 자기 몸을 발견하고 소스라치게 놀라며 바닥에서 튀어 올랐다. 황급히 시선을 올려 나뭇가지를 바라보니 그것은—\n\n그것은 아직 거기 있었다.\n\n그리고 눈동자 역시 마찬가지였다.\n\n눈동자 사이에서 연기가 피어오르고 있었다. 매캐한 담배 내음. 윤석은 다시 정신을 놓을 뻔하다가, 그것이 꽤나 친숙한 내음임을 깨닫고 퍼뜩 고개를 들었다.\n\n“…정랑 대덕님?”\n\n“일어났느냐?”\n\n나무 아래 서 있는 존재는 대덕 정랑이었다.\n\n정랑 대덕이라 함은 소을촌의 모두가 알고 있는 존재요, 나아가 세을가의 일원인 모두가 알고 있을 만한 인물이었다. 병자년의 전쟁 이후 태어난 그는, 본래 이물이었으나 인간이 되고자 하여 귀의한 자였다. 현재까지의 세을가를 만든 인물 역시 그였고.\n\n강인한 사람이었다. 누구 못지않은 강건함으로 마을의 힘이 되어 온 정랑이다. 그런데 그런 그가 왜 이런 장소에 저런 것과 함께 있을까.\n\n”무…무슨 일입니까. 이게 다 무슨…!“\n\n”네 대학 진학 잔치에 못 가서 미안하구나. 보다시피 해야 할 일이 있어서.“\n\n정랑이 턱짓으로 시체를 가리켰다. 윤석이 잠시 말을 잇지 못하다가 숨을 몇 번 들이쉰 뒤에야 대꾸했다.\n\n”사람을 죽이신 겁니까…?“\n\n”저게 너는 사람으로 보이냐? 나는 길짐승으로 보였다.“\n\n항변하려는 윤석에게 한 쌍의 시선이 와닿았다. 무겁게 내려앉은 시선이었다.\n\n“사람을 해하는 길짐승은 무릇 잡아야 한다. 나는 해수(害獣) 구제를 한 셈이니.”\n\n윤석이 더듬거리며 입을 열었다.\n\n“저, 저것이 살인자입니까?”\n\n“그렇다.”\n\n“저… 저 사람이 살…살인자, 살인자인데 왜 정랑 대덕께서 죽이신 겁니까. 저희는 이제 아랫세상에 관여치 않는 것… 아니었습니까?”\n\n정랑이 잠시 침묵했다. 정랑의 부르튼 입술 사이에서 담배 연기가 흘러나왔다. 그는 잠시 고민하는 듯 보였다. \n\n”너는 어리니 모른다. 이제 잊고 가거라.“\n\n물론 윤석이야 지금이라도 멀리 도망치고 싶었다. 단순히 눈앞에 놓인 미래가 아니라, 눈앞에 놓인 시체와 대덕으로부터. 그러나 무엇인가 그의 몸을 고정하고 있었다. 호기심이었을까?\n\n“저자는 본래 누구였습니까?”\n\n대덕이 그를 쏘아보았다. 오랜 세월을 산 자의 시선에는 사람을 찌르는 부분이 있었다. 젊은 윤석에게는 날카롭디날카로운 시선이었지만, 물러서지 않았다.\n\n“박윤석.”\n\n“예, 대덕.”\n\n“네 조부를 모른다고 하지 않을 것이다.”\n\n숨이 들이치고 떠나는 감각이 느껴졌다. 할아버지. 석 달 전 돌아가신 윤석의 할아버지는 세을가 사람 가운데에서도 유독 독실한 이였다. 공교롭게도 오늘 윤석이 방황하던 이유도 할아버지 때문이었다.\n\n“제 할아버지가 어떻게 이 일에 관련 있는 겁니까?”\n\n“네 조부의 원수가 저 자이기 때문이니.”\n\n숨이 헉, 하고 들이쳤다. 방금 들은 문장의 무게가 순식간에 고막에 내려앉았다. 저 시체가 할아버지가 그토록 원망하던 그자란 말인가.\n\n윤석의 할아버지, 곧 법우 박광영은 1919년 출생한 세을가 사람이었다. 본래 소을촌에서 태어나야 했을 그지만, 7년 전 황폐해진 소을촌을 떠난 광영의 부모는 그를 경성에서 낳았다. 경성에서 태어나, 세을가에 대해서는 아무것도 모른 채 식민지 조선의 신민으로 살았다.\n\n광영은 손자 윤석에게 어린 시절을 자주 이야기하진 않았다. 다만, “힘들었다”는 문장 하나로 함축할 수 있는 시절이었다. 본래 풍족하지 않은 가산이었고, 공장 노동자로서의 일가는 재산을 모은다는 개념에 익숙하지 않았다. 아니, 그것은 오히려 알 수 없는 무언가에 더 가까웠을 것이었다. 하루 벌어 하루 입을 풀칠하는 삶만이 그들이 알 수 있는 삶이었으므로.\n\n광영이 대덕 정랑을 만난 것은 그가 스무 살이 넘은 어느 시점이었다. 1930년대 말, 전 세계가 뒤숭숭하던 어느 날 밤이었다. 젊은 광영은 비 내리던 그날 밤, 세을가의 살아 있는 역사와 조우하였다.\n\n“광영은 나와 싸웠다. 내 옆에서, 아랫세상에서의 모든 삶을 포기하고 세을가의 복수를 위해, 한풀이를 위해 싸웠다. 그것이 정도를 바로 세우는 일이었으니까.”\n\n“저도 할아버지께 많이 들었습니다.”\n\n한때 그런 삶을 꿈꾸기까지 했다. 할아버지처럼 바른길을 걷고자 했다. 지금처럼 아랫세상에 영합해서 이도 저도 아닌 삶을 살아가는 것 대신에.\n\n 대덕은 시체를 바라보았다.\n\n”우리의 적들은 또한 신묘한 기술을 식민화된 아세아 각지에서 징발하여, 무서운 결과를 만들어 내었다. 저것은 죽어버린 자이지만 나이를 가늠할 수 있겠느냐?“\n\n시신은 고작 서른밖에 되어 보이지 않았다. 윤석의 아버지보다 자못 어려 보인다고 할까.\n\n“저자는 네 조부보다 열 살은 더 먹었다.“\n\n”지, 진짜입니까?“\n\n정랑의 얼굴은 농담기 하나 없이 빛나고 있었다. 이질적인 아름다움에 윤석은 도리어 공포를 느꼈다. 그것은 차라리 포식자를 마주한 먹이의 마음이었으리라.\n\n“저자가 죽인 자가 바로 네 조모라.“\n\n윤석이 눈을 부릅떴다.\n\n//”세상에서 제일 끔찍한 일은 말이다, 석아…“//\n\n먼 옛날처럼 느껴지는 유년, 할아버지가 멍하니 경계 저편을 바라보며 읊조리던 목소리가 귓전을 스친다.\n\n//“네가 세상에서 제일 사랑하는 단 한 사람을 영영 잃어버리는 것이란다.”//\n\n//“할부지가 세상에서 젤 사랑하는 사람은 저 아니어요?”//\n\n속 모르고 내뱉는 유년의 목소리도 들려온다.\n\n//“하하, 그래! 네 말이 맞다. 네 말이 맞다, 석아.”//\n\n“네 조모는 우리의 전우였다. 강하고 지혜로워, 우리가 아는 모든 가르침을 엄청난 속도로 빨아들였지. 아마 평화로운 세상이었다면 최연소로 대덕에 올랐을 이가 네 조모였다.”\n\n정랑의 목소리가 기억을 종결지었다.\n\n”광영과 네 조모 신효자는 서로 사랑하였고, 사랑하여 가정을 꾸렸다. 아이를 가진 효자는 일선에서 싸울 수 없었으나 대신 우리의 연락책이 되어주었지. 네 작은아비를 낳고는 몸 추스르는 시간도 아깝다고 금방 경성과 대판을 오갔으나…“\n\n대판에서, 그러니까 오사카에서 할머니는 돌아가셨다고 했다. 돌아가셨다고만 말하고 마을 노인들은 입을 다물었다. 그것은 할머니 이야기만 나오면 고통스러워하는 할아버지를 위한 배려였을 것이다.\n\n”전쟁이 끝나가던 그 일제에서, 조사국이 잡은 것은 너의 조모였다. 효자를 잡아 녀석들은 추국하려고 했으나, 효자는 목숨을 끊었다. 광영은 효자의 시신이나마 찾으려고 했지만… 조사국은 효자의 시신조차 자산이라며 수거하였지.“\n\n정랑은 고개를 돌려 나무에 박힌 시체를 쏘아보았다.\n\n”놈은 날 때는 고원서라는 이름을 썼으나 죽을 때까지 다카야마 겐즈이로 살았다. 조선인의 혈통을 가졌으나 조사국의 개로서 평생을 살았지. 놈이 신효자를 팔았고, 신효자의 시체를 훔쳐 갔다. 놈은 마땅히 해수였으니, 마땅히 구제하였다. 그것이 이 일의 전말이다.“\n\n 나뭇가지가 바람에 흔들렸다. 바람에 흔들리면서, 시체의 손발이 편경처럼 흔들렸다.\n\n“…저런 자가 세상에 얼마나 있습니까?”\n\n“뭐?”\n\n정랑이 윤석을 바라보았다. 전혀 예상치 못한 답변을 들은 얼굴이었다. 그러나 윤석은 오히려 정신이 맑아지는 느낌이었다.\n\n“저런 자가 세상에 많습니까?”\n\n“…내가 틈날 때마다 제거하였으나, 아직 수도 없이 많을 것이다. 또 그 와중에 영영 집에서 멀어져 버린 세을가 사람도 많지.”\n\n“…정랑 대덕님, 제가 도울 수 있을까요?”\n\n“뭐라고?”\n\n윤석이 정랑을 바라보았다.\n\n”제가 돕고 싶습니다. 지금 말씀을 듣고… 아니, 오래전부터 사실은 돕고 싶었습니다. 할아버지처럼… 그때 세을가 사람들을 위해 앞서서 거대한 장벽이 되었던 사람들처럼…“\n\n”어린 녀석이 허투루 말할 것이 아니다.“\n\n”허투루가 아닙니다!“\n\n윤석은 크게 말해두고 자신이 더러 놀랐으나, 정랑이 자신을 주의 깊게 보고 있음을 깨닫고 목소리를 가다듬었다.\n\n”허투루가 아닙니다. 할아버지께서 돌아가시고… 저는 할아버지의 뜻을 잇고 싶었어요.“\n\n후들거리는 다리만큼이나 목소리는 떨려 나왔다.\n\n”지금이 제아무리 평화로운 세상이라지만 아직 우리의 상처를 헤집는 자들이 있으니까요. 그런 자들에게서 마을을 지키고 싶습니다. 제가 할 수 있는 한…“\n\n”넌 아랫세상에서 좋은 직업을 갖고 남부럽지 않은 삶을 살 수 있다. 굳이 네가 여기 참예할 이유가 무어냐?“\n\n”그런 건 다 허상입니다. 실제의 육이 아니라 그저 공허한 것일 뿐이고, 본질과는 일절 관계없는 것일 뿐입니다. 저는 다만 진실한 삶을 살고 싶습니다. 제 할아버지처럼요.“\n\n잠시 침묵이 흘렀다. 바람이 불어 몸뚱이가 나무에 부딪혔다. 서슬 퍼런 안광을 내며 윤석을 쏘아보던 정랑이 잠시 눈을 감고 한숨을 내쉬었다.\n\n”너는 참으로 네 조부의 손자구나.“\n\n정랑은 잠시 목덜미를 문지르며 침묵을 지켰다. 천 근처럼 무거운 정적을 이따금 시체만이 깨뜨릴 뿐, 둘은 잠시간 아무런 말도 하지 않았다. 땀이 흐르는 것조차 무지막지한 소음이 나는 것만 같았다.\n\n“…우선 학교를 다녀봐라.”\n\n“예?“\n\n”학교에는 가야 할 것 아니냐. 1년을 보내고 다시 생각해라. 너는 학업에 우선 매진하고, 세상을 보고, 그 세상에 한 번 제대로 빠져보아라. 그래도 나와 함께할 생각이 든다면…“\n\n정랑이 다시 윤석에게 시선을 던졌다.\n\n”그때는 부려먹힐 각오나 하거라.“\n\n------\n\n[[>]]\n++++* 1996년, 체코 프라하.\n\n++++* 다시, 동지.\n[[/>]]\n\n“저자가 그래서 도대체 무어라는 것이냐?”\n\n“잠시만 기다려 주십시오, 저 사람 방언이 강해서 저도 잘…”\n\n//“아니 글쎄, 위험수당은 줘야지! 이런 델 데려다줬는데.”//\n\n내내 구시렁거리던 택시 기사는 목적지에 도착하자마자 바가지를 씌우려고 시도했다. 말의 정확한 뜻과 맥락은 모르더라도 우선 이자가 성을 낸다는 사실 하나만을 인지한 정랑과, 손님의 돈은 곧 자신의 돈이 될 것임을 믿어 의심치 않는 기사 사이에 끼어서 윤석은 당황스러울 뿐이었다. \n \n//“원래 말한 값이랑 너무 다르잖아요.”//\n\n윤석이 항변하자 기사는 알아듣지 못할 정도로 모욕적인, 그리고 저질스러운 욕을 섞어가며 소리를 지르기 시작했다. 경찰에 신고하겠다는 말 하나만을 알아들을 수 있었다. 윤석은 얼굴을 찌푸렸다. 이런 자에게 시간을 빼앗길 일이 아닌데. 그리고 정랑께서 또 한 번 사람을 해하면 안 될 텐데.\n\n@@ @@\n\n그들이 체코로 오기까지는 많은 일들이 있었다. 막 군대를 전역하고 복학할 준비를 하던 1996년 초, 윤석이 서울에서 하숙집을 막 구한 나날이었다. 좌충우돌로 보냈던 대학 1년, 그리고 군대에서의 약 이삼 년은 눈 깜빡할 새에 지나간 것처럼 느껴졌다. 그때까지 정랑의 연락은 오지 않았다.\n\n오지 않은 걸까, 닿지 않은 걸까.\n\n혹시나 쓰임을 받는 날이 일찍 찾아올까 싶어 방학이나 휴가면 줄곧 내려가 있던 윤석이었으나, 그곳에서도 정랑은 보이지 않았다. 원체 밖으로 많이 돌아다니는 대덕이기에 스스로도 설마, 하는 마음이었으나 정랑이 자신에게 남긴 말도 없다는 이야기를 들었을 때는 자칫 포기할 뻔도 했었다. 그러나 윤석은 마음을 꺾지 않았다.\n\n하숙집에서의 첫 밤, 잠이 오지 않아 윤석은 골목을 거닐었다. 달이 청명하게 떠오른 겨울밤, 숨겨진 모든 비밀이 드러날 듯한 맑은 하늘에 오히려 윤석의 가슴은 답답했다. 정말 정랑은 확답을 주지 않을 것인가?\n\n한숨을 푹 내쉬던 찰나였다.\n\n“너 여기 있었구나.”\n\n너무 놀란 탓에 찍 소리도 내지 못하고 한 뼘쯤 튀어 오른 윤석은 가슴을 진정시키고 나서야 자신을 부른 자를 알 수 있었다.\n\n대덕 정랑이 서 있었다. 어스름 속에 묻혀 반절은 보이지 않고, 반절은 보이는 채로. 그 선명한 시선이 윤석을 찌르듯 바라보고 있었다.\n\n“대덕님!”\n\n“네가 여러 번 소을촌에 왔었다기에 이번엔 직접 찾아왔다. 미안하구나. 그간 바빴다.”\n\n“무슨 일 있으셨습니까?”\n\n다른 무엇보다도 호기심이 먼저 앞서는 윤석이었다.\n\n“미국에 정착한 세을가 사람들을 찾아다녔다. 그곳 세을가 사람들도 소비에트의 경우처럼 새로운 세을가를 받아들인 자들이 있더구나. 다만 이들의 세을가는 영악하고 마라와도 같아, 도리어 우리를 해하려 하기에 시간이 오래 걸렸다.“\n\n”그런… 그렇다면 그쪽의 우리 동포들은 영영 구하지 못하게 된 것입니까?“\n\n”두세 가족만 구할 수 있었을 뿐, 나머지는 이미 먹히거나 제물이 되고 만 듯하다.“\n\n안타까움도 잠시, 윤석은 이러한 정보를 정랑에게서 직접 들은 것이 처음임을 깨달았다. 학창 시절 틈만 나면 물었던 정랑의 행적… 정랑 본인은 그저, ”할 일을 하고 있다“고 일축했을 뿐이었다. 그런데 지금 이렇게 상세하게 말해주는 것은…\n\n”대덕… 저도 이제 대덕 밑에서 일할 수 있는 건가요?“\n\n”군대도 다녀왔으니 그만하면 된 듯하여. 오늘은 네 확인을 받고자 온 것이다. 4년 전 그날처럼 여전히 세을가를 위해 몸 바칠 자신이 있겠는지.”\n\n“당연합니다!”\n\n대답은 자연스럽게 흘러나왔다. 훈련소 시절의 기합이 되돌아온 듯 골목이 쩌렁쩌렁하게 울렸다.\n\n“시원시원하니 좋구나.”\n\n그렇게 말한 정랑의 얼굴에는 옅은 미소가 머물러 있었다.\n\n바로 시작한 건 아니었다. 정랑은 최대한 윤석의 시간을 보장해 주었다. 윤석의 의지와는 관계 없이, 우선 윤석의 삶을 유지하는 것을 정랑은 최우선 과제로 삼는 듯싶었다. 정랑이 윤석에게 전한 계획과 일정은 치밀하였다.\n\n학기 중 비는 시간마다 정랑은 윤석에게 다른 세을가 사람들과 인사하게 했다. 모두 정랑을 위해 움직이는 사람들이었다. 개중 많은 사람들은 윤석이 아는, 그러니까 소을촌 출신 인물이었다. 몇 명은 세을가 밖에서 나고 자란 인물들이었고, 소수의 인물들은 처음 보는 얼굴에 한국인도 아닌 경우도 있었다.\n\n정랑은 이들을 통해 해외로 흩어진 세을가 사람들을 모으고 있었다. 가깝게는 아시아에서, 멀게는 전 아메리카와 유럽 등지에서 살아가고 있다는 세을가 사람들을 찾았다. 집으로 돌아오고자 하는 이들을 집으로 돌아오게끔, 지원받고자 하는 이들을 지원받게끔.\n\n방학 때마다, 이제 윤석은 정랑을 따라나섰다. 어학연수 명목으로 떠난 세상은 드넓고 높았다. 언어로 만나는 타국과 실제로 만나는 타국은 달랐다. 그들은 좁고 낮은 골목에서부터 호화롭고 찬란한 저택까지 종횡무진 돌아다녔다. 세을가 사람이라고 여길 만한 인물을 만나면, 그것이 그들의 세을가가 아닐지라도 간곡히 정보를 부탁했다. 혹시 우리와 닮은 사람들을 보았느냐. 그 사람이 이곳 세을가 — 낼캐에 몸담고 있는지 알고 있느냐.\n\n그러한 여행은 이번 겨울방학에도 다르지 않아, 윤석은 종강하자마자 정랑을 따랐다. 체코의 프라하에 있는 세을가에서, 동양인 가족을 보았다는 말을 접한 직후였다.\n\n여기서 이렇게 막힐 줄은 몰랐지만.\n\n@@ @@\n\n택시 기사는 멈출 줄을 몰랐다. 삿대질하던 손가락이 어느새 윤석의 가슴팍을 쿡쿡 찌르고 있었다. 땅딸막한 키에서 어디서 그렇게 분노가 뿜어져 나오는지 모를 지경이었다. 마치 화를 내기 위해 지난 모든 삶을 살아오고자 한 인물인 듯했다. 윤석은 화가 나기도 났거니와…\n\n…우선 자신의 뒤에서 조금씩 주먹을 쥐고 있는 정랑 대덕이 제일 두려웠다.\n\n그때였다.\n\n//”웬 소란이야?“//\n\n약간 이질적인 방언이 섞인 체코어가 들려왔다.\n\n그때 윤석이 처음으로 인지한 것은 제 나이대로 보이는 체코 소녀가 말을 걸었다는 사실도, 여태 눈으로 보이지 않던 어떤 오래된 건축물들이 저 멀리에 보이게 되었다는 사실도 아니었다.\n\n어두침침한 하늘이 열리면서 햇빛이 그의 머리 위에 내려앉고 있었다. 이 아름다운 이방인은 이마 위에 황홀을 얹고 있구나. 햇빛이 내리면서 눈썹과 코, 인중, 입술로 빛이 천천히 내려앉았다. 선명하게, 그리고 두려울 정도로 아득하게 그 광경이 인지되었다.\n\n시간이 멈춘 것만 같았다.\n\n//‘’보아하니 여행객들한테 바가지나 씌우려는 것 같은데, 그쯤 하고 돌아가지?“//\n\n//”아가씨, 여기 신경 끄고 가던 길이나 — “//\n\n그러나 택시 기사는 윤석이 무시한 걸 보았다. 그의 눈이 휘둥그레 커졌다가, 이내 더욱 커졌다. 부릅뜬 그의 눈에서 눈물이 고였다가, 이내 전기 충격이라도 당한 듯 빠르게 전율하며 차에 올라타 사라졌다. 떠나가는 택시가 점으로 사라질 때까지 윤석은 택시 방면을 바라보고 있지 않았다.\n\n //“여긴 무슨 일로 왔지?”//\n\n체코 소녀가 팔짱을 끼고 그를 바라보고 있었다. 친절하지 않되 공격적이지 않은, 어쩌면 그 내면에 오만이라고도 자존심이라고도 할 수 있는 것이 든 강한 물음이었다. 윤석은 대꾸하지 못했다. 말이 무언가에 막힌 것처럼 잠시 경련했다가 끝내 나오지 못했다. 정랑이 뒤에서 등을 탁 치고 나서야 윤석은 마른 숨을 뱉어냈다.\n\n”저자가 필히 이곳 세을가의 일원이겠다. 어서 의도를 전하자.“\n\n//“우리, 우린… 우린 한국에서 우리 동포들을 찾으러 온 사람들입니다. 세을가 사람들을 찾고 있어요.”//\n\n//“세을가?“//\n\n//”당신들 말로는 ’낼캐‘겠군요. 당신이 죄식자의 교회라는 낼캐의 일원인가요?“//\n\n소녀의 눈이 가늘어졌다.\n\n//“그걸 어떻게…”//\n\n//”우리는 당신과 근원이 같습니다.“// 이 문장을 선택하는 것이 적절할지 고심하면서 윤석이 말했다. //”우리 역시 큰 스승의 가르침에서 발달한 공동체입니다. 그의 이름은, 다른 세을가에서 일컫기를 이온이라고 합니다.“//\n\n윤석의 어색한 미소에도 소녀는 딱히 신경 쓰지 않는 듯했다.\n\n//”너희가 우릴 해하러 온 신인이 아님을 어떻게 믿지?”// 여자가 사납게 말했다. //“너흴 우리 수호자들에게 보여 진실을 실토하게 만드는 것이 더 빠를 터이다.“//\n\n”뭐라고 하냐?“\n\n”믿을 수 없다고 합니다.“\n\n여전히 살짝 얼빠진 상태로 윤석이 대답했다. 정랑이 한숨을 내쉬었다. 대덕이 걸어 나와 윤석과 체코의 세을가인 사이를 가로막았다. 일순간, 거리에는 정적이 흘렀다.\n\n정랑이 팔을 들어 올렸다.\n\n팔끝에서부터 무언가 일렁이기 시작했다. 살가죽에서 팽팽한 경련이 일어났다가, 이내 몸쪽으로 휘몰아쳐 갔다. 옷인 것처럼 솔기가 벌어진 가죽이 이내 부욱, 하고 찢어졌다. 가죽과 피, 뼈가 한데 뭉쳤다가 서서히 분리되어 재구축되었다. 피는 흐르지 않고 내리지 않는다.\n\n이내 팔꿈치에서 돋아난 것은 손과 전완이 아니요, 일곱 개의 가지가 돋아난 검이다.\n\n거대한 검으로 화한 팔로 정랑은 체코 소녀를 겨누었다.\n\n“이제 믿겠느냐? 우리가 세을가 사람이라는 것을.”\n\n그렇다고 그들이 세을가 사람이라는 사실을 받아들일지는 모르는 일이었다. 오히려 위협당한다고 생각하면 모를까. 눈을 부릅뜬 체코 여인과 정랑 사이를 이제는 윤석이 막아섰다. 황급히 정랑의 앞을 가리고, 그리고 바로 돌아서 윤석은 여자에게 애원하듯 말했다.\n\n//“이분은 우리의 벌루타아르입니다. 당신을 공격하려는 것이 아니라, 다만 우리는 우리의 잃어버린 가족들을 찾으러 온 것입니다.“//\n\n주춤 물러서던 소녀가 멈추어 섰다. 윤석을 응시하는 그의 시선은 매서웠으나 온전히 적의로만 가득 찬 것은 아니었다. 다행스러운 일이었다.\n\n//”벌루타아르께서는 이 일을 평생의 업으로 삼아왔습니다. 수백 년을 살아온 분이기에 그 표현되는 바가 조금 거칠 수 있습니다만, 부디 이해하여 주십시오.“//\n\n//“육공예 기술을 가진 자라는 것은 이해했어. 다만 그렇다고 여전히 당신들이 우리 가족들을 해할 가능성이 없는 건 아니잖아?“//\n\n//”결코 그렇지 않습니다. 우리의 가족들을 찾으러 온 곳에서 다른 귀중한 가족들을 어떻게 해하겠습니까? 한때 우리는 압제자의 검으로 우리 어버이를 잃었고, 형제자매들과 강제로 헤어졌습니다. 가족들을 잃는 게 어떤 의미인지 압니다.“//\n\n소녀는 이제 걸음을 옮기지 않았다. 조금씩 고민하는 표정이 그의 얼굴에 떠오르고 있었다.\n\n//”제 선조의 후손이 여기 있다는 이야기를 들었습니다. 제발 그들을 찾게 도와주십시오.“//\n\n//”…“//\n\n소녀는 잠시간 말이 없었다. 윤석은 조용히 그의 결정을 기다리고 있었다. 그리고 얼마 지나지 않아…\n\n//“…알았어, 따라와.”//\n\n//“허락해…주시는 겁니까?”//\n\n//“그래. 누굴 말하는지 알 것 같기도 하고… 가서 보면 알겠지.”//\n\n소녀는 잠시 말을 멈추더니 윤석의 얼굴을 빤히 바라보았다.\n\n//“너, 이름이 뭐야?”//\n\n------\n\n[[>]]\n\n++++* 지금.\n\n++++* 프라하 바츨라프 하벨 국제공항.\n\n[[/>]]\n\n비행기는 조심스럽게 착륙했다.\n\n야나는 착륙하기 직전에서야 깨어났다.\n\n//“피곤했어? 어제도 가야 한다면서 일찍 잤으면서.“//\n\n//”비행기만 타면 난 자잖아. 날 20년째 보면서 그걸 아직 몰라?“//\n\n//”늘 알아도 늘 새로워서 그렇지.“//\n\n//”말은.“//\n\n윤석은 아직 비몽사몽인 아내를 먼저 보내고 바로 뒤이어 아냐와 자신의 캐리어를 들고 따라갔다.\n\n공항에 처남이 차를 가지고 온다고 했었는데, 둘을 기다리는 차량은 없었다. 비행기 모드를 해제한 폰에는 교통체증이 심각하다고, 조금만 기다려 달라고 하는 문자가 전달되어 있었다. 둘은 카페에 앉아 잠시 휴식을 취했다. 바삐 오가는 사람들 사이로 저녁 달빛이 휘영청 빛났다.\n\n아냐는 에스프레소를 손에 쥐고 꾸벅꾸벅 졸고 있었다.\n\n장난기가 동한 윤석이 아냐의 귀에 입을 맞추자, 졸린 아냐의 눈이 번뜩였다.\n\n“아, 시끄러워! //내가 귀에다 키스하지 말랬지! 대뇌로 바로 직결하는 느낌이라니까.//”\n\n“그래서 좋은데, 나는.“\n\n//”넌 연애 시절부터 달라진 게 없어.“//\n\n”그게 장점이지.“\n\n“그때 이름 물어보지 말 걸 그랬다.”\n\n아냐가 한국어로 대꾸하자, 윤석이 웃음을 터트렸다.\n\n//“아쉽게 됐어, 여보. 안 그랬으면 내가 물어볼 거였거든.“//\n\n”흥.“\n\n@@ @@\n\n디보쉬에 세을가 사람은 없었다. 아니, 있었다는 것이 더 나은 설명일지도 모른다.\n\n세을가 사람들이 뿔뿔이 흩어지던 시기, 한 가정이 디보쉬로 흘러 들어왔었다. 이들은 디보쉬 사람들과 교류하고 함께 살아가기 시작했지만, 나치가 디보쉬를 학살하면서 함께 목숨을 잃었다는 것이었다. 디보쉬 노인 하나가 그렇게 말하면서 눈물을 찍어냈다.\n\n다행이라면 그들의 자손이 아직 남아 있다는 것이었다. 세을가 사람들이 디보쉬 사람들과 혼인하면서 낳은 자식들이 또 자식을 낳아, 그렇게 세을가의 후예들은 3대에 걸쳐 죄식자의 교회 안에서 살아 있었다. 다만 학살 도중 세을가의 정보가 실전되었기에, 그들 스스로도 세을가에 대해 아는 바는 없었다.\n\n정랑은 자못 아쉬워했지만, 적어도 윤석은 그 정도로 슬프진 않았다. 아냐를 알게 되었기 때문이었다.\n\n그들은 그곳에서 한 달여간을 머물렀다. 정랑은 살아야 할 방도를 공유하는 일에 집중했다. 조국이 어디든 같은 세을가 사람을 만날 때마다, 정랑은 도피처를 알려주었다. 억압받은 모든 세을가 사람을 구하고 싶다고, 정랑은 한때 윤석에게 말했었다. 정랑은 한참이나 디보쉬 공동체의 구성원들과 만나면서 함께 살아갈 길을 나누었다.\n\n윤석은 아냐에게 집중하고 있었다.\n\n처음에는 시내의 서점, 두 번째는 시내 극장, 세 번째는 레스토랑이었다. 같이 어딘가를 돌아다니기로 할 때마다 아냐는 마을 어귀에 서서 윤석을 기다리고 있었다. 흰 코트를 입은 형체가 저 멀리에서 어른거릴 때마다 윤석은 자신의 눈이 사진기였으면 했다. 이 순간을 영원히 남기고 싶었다. 아아, 멈추어라 시간아, 너 아름답구나… 파우스트의 유언을 혀끝에서 굴리면서 윤석은 천천히 아냐에게 나아갔다. 힘주어 걸었다.\n\n가끔 시간이 나면 디보쉬 마을 안쪽 찻집에서 둘은 한참이나 토론했다. 아냐는 대학에서 동양사를 전공했고, 윤석은 독일어와 연계하여 유럽사 전반을 배우고 있었기에, 둘의 말은 비슷하면서도 엇갈렸다. 열띤 토론이 오가는 도중에 아냐의 먼 친척이 씩 웃으면서 디저트를 주었고, 그때마다 토론은 잠시간 소강되었다. 논리정연한 주장이 흘러나오는 입술과 차를 마시는 입술 사이에서 윤석은 잠시 멍하니 그 입술을 바라볼 때도 있었다. 그런 시선을 들킬 때마다, 둘은 눈을 마주쳤고, 그리고 웃음을 터트렸다.\n\n어떤 날은 그 입술 때문에 토론이 소강될 때도 있었다.\n\n행복했던 시간이었다.\n\n긴 여행을 마치고 정랑과 윤석은 세을가의 후예들과 디보쉬 사람들에게 한국에 오면 연락할 방도를 남겨주었다. 떠나는 날, 아냐는 나들이를 갈 때면 으레 그랬던 것처럼 마을 어귀에 서 있었다. 하늘을 바라보고, 그리고 울고 있었다. 겨울밤, 하늘에서는 눈이 내리고 있었다.\n\n심장이 추락하는 것만 같았다.\n\n윤석은 굳은 얼굴로 잠시 멈추어 섰다가, 정랑을 돌아보았다.\n\n정랑이 어깨를 으쓱하고 윤석의 어깨를 두드렸다. 다녀오라고… 그렇게 말하는 동작이었다.\n\n윤석은 고개를 숙여 보이고, 아냐 쪽으로 질주했다.\n\n아냐의 얼굴에는 눈물이 맺혀 있었다. 아랫눈꺼풀 아래로 방울지는 눈물이 새하얀 얼굴로 흘러내렸다. 눈물이 눈에서 이탈될 때마다, 윤석은 심장이 끊어지는 환각을 느꼈다.\n\n//“가야 하는 거지?”//\n\n//“…그럼.”//\n\n//”돌아올 수 있어?“//\n\n답하지 못했던, 답할 수 없어 여태 피해 다녔던 질문이었다. 또 올 수 있을까. 지금 멀어지면 이 사람이 날 그리워할까. 보고 싶어 할까. 보고 싶어 하면, 또 그러다가 이 사람이 아프지 않을까. 꼬리를 무는 고민에 윤석은 디보쉬에서의 모든 밤을 힘겨워했다. 그 힘겨웠던 밤의 생각이 지금 아냐의 입에서 흘러나오고 있었다.\n\n돌아올 수 있을까. 지금 돌아가면 윤석은 학교에 복학했다가 방학이 되면 또 다른, 또 어딘가의 세을가로 가서 세을가 이민자를 찾아야만 했다. 디보쉬로 돌아올 시간이 있을까. 알 수 없는 무언가를 윤석은 감히 전망할 수 없었고 감히 확신할 수 없었다.\n\n//“바로는 못 올 거야.”//\n\n아냐는 입술을 앙다물고 윤석을 바라보았다. 그 시선이 무엇인지 알고 있었다. 시선은 할아버지가 영영 이 세상을 떠나기 전 그 어린 날의 윤석이 던졌던 비슷한 빛깔로 빛나고 있었다. 너를 이제 보내야 한다. 그러나 나는 결코 보낼 수가 없다. 나는 이 이탈됨을 인정할 수 없다. 나는 아직 너를 보낼 수가 없다.\n\n그것은 윤석도 마찬가지였다. 인생에서 아냐 바샤리오바라는 사람을 소거한 결과는 연산되지 않는 오류에 불과했다. 이 사람이 없는 일분일초를 버틸 수 있을까? 윤석은 또 고민하고 있었다. 이 모든 여정이 시작된 그날 밤처럼, 한치 앞을 알 수 없는 심란함으로 얼룩져서.\n\n그날 어떻게 결론지었던가.\n\n윤석은 말없이 정랑을 응시했다. 담배를 피우며 마을 언저리에 서 있는 정랑의 모습은 그날 음각되었던 시체와 나무, 대덕의 형상과 닮아 있었다. 할아버지의 길을 가겠다 마음먹었던 그 순간… 윤석은 그날 그때 논리적 정합성보다도 마음이 시키는 길로 걸음을 옮겼다. 업력의 방향으로 그의 걸음은 기울어 왔다. 마치 지금 그의 마음이 아냐로 기울어지는 것처럼…\n\n윤석이 눈을 크게 떴다.\n\n명료한 답이 있지 않던가. 5년 전 그날 정랑에게 자신의 뜻을 밝힌 것처럼, 정신은 오히려 맑아졌다. 모든 것에서 풀려난 기분이 들면서 오류는 해소되고 말았다.\n\n//“저기, 아냐. 난 이대로 아냐를 그대로 떠나고 싶지 않아. 난… 우린 같은 걸 공유하는 육을 지녔어. 그렇기에 더더욱 아냐를 이대로 떠날 수 없어.”//\n\n윤석이 숨을 들이켰다.\n\n//“나랑 사귀—”//\n\n//“나랑 결혼해!“//\n\n아냐의 외침이 지천을 울렸다. 새빨개진 눈두덩이를 숨길 생각도 않고 아냐는 최대한의 기백을 담아 윤석을 노려보고 있었다. 저만치서 웅성이고 있던 마을 사람들의 소리가 들려오지 않았다. 정랑이 담배를 눈 속에 던지는 소리가 들려왔다.\n\n윤석의 멍한 얼굴 위로 눈이 떨어지고 있었다.\n\n@@ @@\n\n//”그날의 청혼이란…“//\n\n//”당신 잡으려면 그게 최선인 줄 알았으니까.“//\n\n어느새 밤이 되어버린 공항. 창가에는 눈발이 흩날리기 시작했다. 둘은 천천히 굴러오는 아냐의 동생이 모는 차를 바라보며 그곳으로 거닐어가기 시작했다. 바람은 차가웠으나 견디지 못할 정도는 아니었다.\n\n//”어때, 지금은 그날보다 훨씬 멋진 남자가 됐지?”//\n\n명현이 웃으며 짓궂게 물었다. 돌아간 지 얼마 지나지 않아 아냐가 교환학생으로 서울에 오고, 그렇게 이십여 년. 그간 명현은 윤석이라는 이름 위에 새로운 이름을 받았다. 명현… 세을진인 명현. 세을가의 수장 중 한 사람이 된 남편을 아냐는 어색하게 느끼지 않을지, 어떤 날은 문득 궁금해졌다. 그러나 이러한 걱정을 아내에게 피력하면 으레,\n\n//”당신은 그때나 지금이나 다름없이 어리바리한 범생이 유학생 한 사람일 뿐이야.“//\n\n— 라고 대답해 줄 뿐이었다. 마치 지금처럼.\n\n//“말했잖아, 변함이 없는 게 장점이라고.”//\n\n//“잘났어 정말.”//\n\n//“후회한 적 있어?”//\n\n아냐가 남편을 돌아보았다. 명현은 처음 만났을 때 지었던 웃음을 지어 보이고 있었다. 약간은 미안한 듯한, 약간은 서글픈 듯한, 그런 어색한 미소. 선한 사람만이 지을 수 있는 어정쩡한 미소.\n\n//“당신과의 지난 삶을?”//\n\n명현이 끝내지 못한 말을 아냐가 뒤이었다. 명현은 잠시 주저하는 얼굴로 아내를 보다가, 이내 고개를 끄덕였다.\n\n//“…응.”//\n\n사랑할 수밖에 없는 웃음이라고, 아냐는 생각했다.\n\n//“한 번도 그런 적 없었지.”//\n\n두 사람은 처남의 차에 올라탔다. 디보쉬 마을로 가는 길은 세 사람 모두 익히 아는 길이었다. 도로를 타고, 산을 넘고, 평원을 지나면 나올 그곳.\n\n차는 덜컹거리며 출발했다. 짙어지지 않는 눈발만이 차의 앞길을 다독이듯 흩날리고 있었다.\n\n집은 멀지 않았다.",
  "tags": [
    "ko",
    "세을가",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2024-12-24T11:28:45+00:00",
  "updated_at": "2024-12-24T11:29:06+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "cheoga-bangmoon"
}