{
  "title": "Game Day, Phase 1: Secure",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[toc]]\n\n**インシデント234-900-テンペスト・ナイトに関して、アルト・クレフ博士編纂の公式事後行動報告からの抜粋。**\n\n++++ 0811〜0813: 初期接触\n \n> ████-██-██付0811において、ヒューマノイド収容サイト-17に於いて多重の収容違反が発生。これは施設内の至る所の重要地点に設置された、複数の爆発装置に起因したもので、爆発物は当時未知の集団に設置されたものであった。現時点においてもいかなる手段で施設に装置が設置されたのかは不明。同様に当インシデントの以前、セキュリティ違反は数カ月間報告されていない。最も可能性の高い手段（内部的セキュリティ違反）であると立証されることは、今後ないだろう。買収された人員や違反行為の証拠は、この襲撃で隠滅されている可能性がある。\n> \n> 爆発装置のひとつは、会議室9bに設置されていたため、数名の上席スタッフが死亡、または負傷し、サイト首脳部のトップ3レベルが損失した。この特定の装置が、以降の混乱状態に決定的に拍車をかけたということになる。指揮系統の重大な減弱により、各財団職員は、統制を欠いた状態で襲撃に応じることを余儀なくされた。殆どの場合、職員は与えられた状況に大健闘を果たした。特に、襲撃初動時の、封じ込め違反の発生規模が未知の状態での行動は賞賛に値する。\n\n------\n\n**監視ログ17-CR9b-██-██-████，0805**\n\n> **<A.アダムス:>** 私みたいなのが、ここで何をするって言うんですか。私は監督者でもないし、重役でもないです。上席スタッフですらないのに。ここに居ることも、許されないんじゃ……\n> \n> **<A.クレフ:>** そんなこと心配するなよ。ただ肺まで息を吸い込んで、おっぱいの下で腕を組んでいるなら、誰だろうが構わない。\n> \n> **<A.アダムス:>** これは、ハラスメントですよ。\n> \n> **<A.クレフ:>** ああ、そうさ。ミモザか、何かを取ってこいよ。じゃれ合え。社交的に動け。よお、ドミトリ。\n> \n> **<D.ストレルニコフ:>** ドクトル。\n> \n> **<A.クレフ:>** 何を飲んでんだ？\n> \n> **<D.ストレルニコフ:>** オレンジジュース。と、ウォッカ。ほとんど、ウォッカ。\n> \n> **<A.クレフ:>** 金持ち道楽野郎の朝食[[footnote]]訳注: Breakfast of champions[[/footnote]]だな。なあ、ドミトリ、お前はこんな所に立って、上席スタッフ様の毎月恒例のブランチで一緒にマフィンを食っては、くっちゃべっている。お前は、俺が数年来、一緒に働いて、くっちゃべって、素敵な時間を過ごしてきたみんなを監視しているんだろう。そしたら、私の脳裏に何かよぎったんだよ、分かるか？\n> \n> **<D.ストレルニコフ:>** 俺らはタルの中のサカナだ[[footnote]]訳注: Shooting fish in a barre \"樽の中の魚を撃つ\"、非常に簡単なことの意味。[[/footnote]]。\n> \n> **<A.クレフ:>** お前は、俺を良く分かっているな。\n> \n> **<D.ストレルニコフ:>** セキュリティは厳しい。空気口は全部チェックする、毒かどうか食べ物は全部チェックする、壁とカーペットは盗聴器と爆弾のために全部掃除する、調理具とかなどは、全部無菌パックからあける。全部よし。\n> \n> **<A.クレフ:>** すばらしい。分かっていたぞ、お前をアテにしていい、ドミトリ。ったく、俺達を襲うなら、爆弾をこそこそと密輸しなきゃならねえな。例えばワッフル焼き器とか……何……か……\n> \n> **<D.ストレルニコフ:>** ……\n> \n> **<A.クレフ:>** ……\n> \n> **<D.ストレルニコフ:>** すまない、ジェームズ。チェックさせてもらえるか ── ああ、サノバビッチ。\n> \n> **<A.クレフ:>** ああ、なんてことだクソ野郎、てめえ、大人しくしやがれよ ── 全員退避！てめえらさっさと失せ ──\n> \n> <爆発音>\n\n------\n\n**通路18の音声ログ**\n> <サイレン>\n> \n> **エージェント・ヴァンス:** 「ジーザス。畜生何が起こった？」\n> \n> **エージェント・ロンバルディ:** 「お前は仕事に集中しろ！」\n> \n> **エージェント・ヴァンス:** 「だが、こいつは──」\n> \n> 音声は、エージェント・ロンバルディがこの時点で、エージェント・ヴァンスを地面にノックアウトしたことを示している。\n> \n> **エージェント・ロンバルディ:** 「こいつぁ、くそったれな収容違反だ。デケえ収容違反らしいぞ。」\n> \n> **エージェント・ヴァンス:** 「ああ、マジか。ああ、マジか。俺たちはおっ死んじまうんだ。ああ、俺たちは──。」\n> \n> **エージェント・ロンバルディ:**「ンな訳ねえ！俺らはこいつを、切り抜ける。わかったか？俺は、お前ぇを死なさねぇ。」\n> \n> **エージェント・ヴァンス:** 「何をしろってんだ？」\n> \n> **エージェント・ロンバルディ:** 「奴らが俺らにしてくれたことを、だ、坊主。確保して、収容して、そんでぶん殴ってやるんだ、俺らを止めようとするの奴らのツラを全部。行くぞ、兵器庫に行かなきゃならねえ。おン前ぇ、ドタマ働かせよ、ンで、擁護しろよな。」\n> \n> **エージェント・ヴァンス:** 「イエッサー。」\n\n------\n\n**インタビュー:ターン・ハニィ博士/█████博士**\n\n> ████/██/██ //█████博士とターン・ハニー博士の間のインタビューの一部。//\n> \n> <インタビュー開始>\n> \n> **█████博士**: あなたは爆発の時に何処に居ましたか？\n> \n> **ハニィ博士**: 私は、[[[SCP-737]]]を扱う仕事をしていました。これが銅を嫌悪する性質について、新しい理論を考案して、それで──\n> \n> **█████博士**: 結構なことですな、そう思います、しかしこれとは殆ど関連性がない。\n> \n> **ハニィ博士**: いいえ、そんなことありません。ええと、私は爆発で気絶していました。セキュリティ映像にも、//はっきり//写っていましたね。\n> \n> **█████博士**: もちろん。\n> \n> **ハニィ博士**: 気がついた時、737は無くなっていました。私は観察室の中に居ました、ですから、私は目をつけられませんでしたが、警備員の人は……ああ、神様。す、すこし、待ってもらえませんか？\n> \n> **█████博士**: 申し訳ない、しかし続けてもらうようお願いしなきゃならない、ドクター。\n> \n> **ハニィ博士**: 列車は、彼の頭にトンネルを開けたのです。あたり血みどろで、列車だと疑わしい形の穴が壁にありました。\n> \n> **█████博士**: それで、これについて、どのように反応した？\n> \n> **ハニィ博士**: 後を追いかけました、もちろん。セキュリティは爆発で忙しいそうでしたから、私は緊急用ロッカーから銅のシートを掴んで、見に行きました。爆発は、小規模な収容違反によるものだと、単純に考えていました。あんな酷いことになっているなんて、思うはずもなく。\n> \n> **█████博士**: 理解できる。\n> \n> **ハニィ博士**: 言っていたとおり、SCP-737の封じ込め区画から、隣の通路に歩いて行きました。私はそれが角を曲がっていっているのを見つけて、後を追いました。もう掴む用意は万端でした、でも……あぁ神様、ホントに少し待ってもらえませんか。\n> \n> (**█████博士** ため息。)\n> \n> **█████博士**: もちろん。時間をどうぞ。\n> \n> <…>\n\n------\n\n***音声/映像のコピー。個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n001***\n\n> ///関連するコピーは20██/██/██、██/██/██から開始。セキュリティカメラ/オーディオシステム1134-bが姿をとらえた時から。当システムはライツ博士のオフィスに属している。ビデオの状態:付近の爆発により、壁面の2面が部分的に剥離。除塵以前の数分間、煤塵のみで不可視。チュルン博士；状態:軽傷、目視において。起立。///\n> \n> チュルン博士: ラ……ライツ博士？ライツ博士？\n> \n> チュルン博士は咳き込みのために数分間、動かず。\n> \n> チュルン博士: ……アガサ？\n> \n> ///弱々しい呻き声、チュルン博士は目に見えて興奮しだす。彼は倒れた本棚を動かすのに少々手間取っていた。やがてライツ博士が見える。ライツ博士；状態:意識不明重体///\n> \n> ///関連性がないため、数分間のコピーを削除///\n> \n> ///現在ライツ博士は覚醒しているが、著しい見当識障害。負傷は、致命的な可能性がある、非鋭利な力による外傷で、頭部、腹部、脚部に渡る。///\n> \n> チュルン博士: ちょっと持ちこたえてください、戻ってきます。助けを呼びに行きます、よろしいですか？\n> \n> ライツ博士: [不明瞭]\n> \n> チュルン博士: OKです。緊急医療メンバーの一人を見つけてきます。ちょっと持ちこたえて。\n> \n> ライツ博士: ええ。\n> \n> ///チュルン博士は去る前に躊躇い、ライツ博士の額にキスをしてから部屋を駆け足で去っていった。ライツ博士はこの後、██分間、床に横たわり、サイレンの微かな音に応じてわずかに動くだけとなった。██分後、意識喪失。///\n> \n> ///██分後、SCP-347(不可視実体追跡アンクレット[[footnote]]訳注: 原文 seemingly disembodied tracking anklet.[[/footnote]]にて識別)が入室。ライツ博士に接近する。///\n> \n> ///関連するセキュリティカメラ/オーディオシステム1134-bのコピーは██/██/██で終了。///\n\n------\n\n**ヴァン博士のデブリーフィング・インタビューの抜粋 - 2**\n**Interviewer:** エージェント██████\n**Subject:** ヴァン博士，Ph.D.\n**Date:**20██/██/██\n\n> **エージェント██████:** よろしい、襲撃が起こった時、あなたは何処に居ましたか？\n> \n> **ヴァン博士:** 私はMRIラボ3で眠っておった、爆弾があった場所の2階上で、廊下を下って5番目ぐらいの扉のところだ。爆発した際、私は目を覚ましたとも、もちろん。\n> \n> **エージェント██████:** 最初の反応は、何でしたか？\n> \n> **ヴァン博士:** 発砲が始まるまでの少しの間、私はその場で蹲っていたが、それから、私は診療所に報告し、記憶処理剤を貰おうと決断した。存じ通り、私が取り組んでいるSCPには、初期試験に於いて、幻聴を含む症状を示すものがある。記憶処理剤で治療できるやもしれないと考えた。\n> \n> **エージェント██████:** わかった。続けてください。\n> \n> **ヴァン博士:** それからだな、廊下の交差点近くまで来た時、ここの警備員の一人を見たのだが、彼は何者かと銃火を交わしていた。そいつに会うことは出来なかったがね。いよいよこれは現実のものだと気付いたのは、彼の頭の上半分が吹き飛ばされた時だった。\n> \n> **エージェント██████:** そして、それから？\n> \n> **ヴァン博士:** 別方向に走り、クロゼットの中に隠れて、暫くの呼吸亢進を覚えた。鎮めると、私はMRIラボに走って戻った。ラップトップを持ってくるためだ。\n> \n> **エージェント██████:** なぜ？\n> \n> **ヴァン博士:** まあ、私は昨晩、ログアウトするはずだったのだが、それよりも前に寝入ってしまってな、起きてからも、ログアウトすることを怠ってしまったのだ。それ故、何人でも機密情報を掠め取ることが可能であった。兎も角、戻った時には、私のラップトップは無くなっていたし、更にデスクトップの一台も。\n> \n> **エージェント██████:** それらのコンピュータには何がありましたか？\n> \n> **ヴァン博士:** デスクトップに何が入っていたか知らんが、私のラップトップにはプロジェクトファイルがいくつか。私のプロジェクトの大部分は異常な想起性に関連するものであるから、凡そ90％は、単なるキャッチーな歌だ。加えて、共産党宣言のコピーで全文がピッグラテンで書かれているものと、9通りの──\n> \n> **エージェント██████:** //重要な//ものは？\n> \n> **ヴァン博士:** 申し訳ない。USBの一つには[[[SCP-444]]]の1分長のビデオクリップが入っていた。また、ラップトップには、見れば1、2分ほど眩暈を引き起こす写真が一枚。考えうる中で、誠に重要になりうるのは、これだけだな。\n> \n> **エージェント██████:** 承知した。次に、MRIラボに話を戻してください。あなたの行動方針は、何でしたか？\n> \n> **ヴァン博士:** ふむ、私は実に不味い状況で無かろうかと思った。サイトを襲撃しておる何者かが444を得たとならばな。研究成果の良い側面を考えてみれば、あれは侵略武器だ。辺りを見渡すと、連中に物を盗まれた部屋は無かったから、ふっと思ったのだが、コンピュータを獲得した輩は、何かしら都合の良い目論見があったのだろう。私は何者かがやってきている音を聞いたから、壊れた部屋の中にひょいと這入った。\n> \n> **エージェント██████:** 次に何がありましたか？\n> \n> **ヴァン博士:** 誰であったとしても、連中は走り去っていったものだから、私は腰を下ろして数分間考え事をした。それから冷蔵庫に行って、ルートビールの瓶を一本取り出して、割った。武器にするためだ、いいかね。予備のズボンに着替えて、ポケットの中に見つけた分ありったけの緊急用耳栓を詰め込んだ。それから外に出て、見つけた同僚に配った。\n> \n> **エージェント██████:** 緊急用耳栓？\n> \n> **ヴァン博士:** ミーム学の範疇でな、失敬。我々はトイレットペーパーのごとく使い潰すのだよ。\n> \n> > **エージェント██████:** わかりました。続けてください。\n\n------\n\n**アンダース・ビョルンセン教授のデブリーフィングからの抜粋**\n\n> **警備員█████ (SA):** インシデント発生時、あなたはなぜ輸送倉庫にいましたか？\n> \n> **アンダース・ビョルンセン教授 (AB):**私は、[[[SCP-272]]]から[[[SCP-200]]]に取り組むようにと再割り当てされ、輸送チームがSCP-272を前の収容サイトから輸送して、到着するのを待っていました。打ち合わせ書類をざっと読んだだけでしたが、そのサイトは明らかに、高脅威レベルのSCPでも安全なサイトにするように再編成されているところでしたね。\n> \n> **SA:** ログによると、そのセキュリティ・チームはSCPを届けて、事件の90分以上前に去りました。\n> \n> **AB:** //ため息//\n> \n> **AB:** はい、しかし……その、私は警備の一人と下でその……私事について……話していまして、時間がわからなくなっていました。そりゃ良かったと思いますよ、そうじゃなきゃ、私はオフィスが崩れた時に、その中に居たかもしれない。\n> \n> **SA:** 話に戻りましょうか。あなたは、事件の前、なにか変わったことに気がつきましたか？\n> \n> **AB:** 小耳に挟んだことで、他の警備員が、今日はやけにSCPの配送が多いと喋っていたのですが、それ以上は知りませんな、おっと、いやいや。ああと、警報が鳴り響くまでです、どのみち。そっから、警備員総出で、残ったサイトへ通じる扉へ我先と向かって行きましたね。\n> \n> **SA:** そして、あなたは何をしましたか？\n> \n> **AB:** 良いボーイスカウトがするようなことです。私は、誰もまだ拾うよう気にかけていなかったSCPたちを、探すよう決意したんです。そういうのを集めとかなかったのは、将来のプロジェクトに携わる研究者たちの不注意でしたが、しかしこれが私の利益に。最初は、幸運にも[[[SCP-262]]]でしたよ。\n> \n> **SA:** そして、それから？\n> \n> **AB:** 私は、銃を期待して行きました。\n\n------\n\n> **デブリーフィング: ハロルド・ワクテル研究助手**\n> //O5-█主導のもとのインタビューの抜粋、 ハロルド・ワクテル研究助手とインシデント234-900-テンペスト・ナイト-1との関係について。//\n> \n> **O5-█:** こんにちは、ワクテル氏。どうぞ、座ってください。\n> \n> **ワクテル:** お断りさせて頂いてもよろしいですか。尾骨を割っていまして。\n> \n> **O5-█:**  おぉ、そうですか、座らなくて結構、さて。事件が始まったとき、あなたはどこにいましたか？\n> \n> **ワクテル:** 保管金庫2に。[[[SCP-494 |494]]]を返却する全くその時、少し向こうの通路で何かが爆発して、ロッカーで満載の棚が全部倒れて、僕に伸し掛かってきたんです。その時、尾骨を痛めてしまったのです。\n> \n> **O5-█:** そこで、494を着用することを決めたと？\n> \n> **ワクテル:** 脇までロッカーに覆われてしまっていて、それに、爆弾よりタチの悪い物が来るとしたら、そんなところで動けないなんて嫌でした。胸ポッケにティッシュがあって、ホントに良かったです。\n\n------\n\n> {{O5-4によるエージェント・ラメントのデブリーフィング\n> re:違反事案とスタッフとの関わり/対処について}}\n> \n> **O5-4** – 事案発生時どこにいたか？\n> \n> **エージェント・ラメント** – ああ、なんてことだ……僕たちは……僕たちはギアーズのオフィスにいて……ギアーズは僕に沢山持ちださなきゃいけないものを渡しているし、僕は必要としていられた研究資料を取り出していて……僕にうんざりしているんじゃないかと思って、いやいや、いつも僕をそう思っているんだろうな。\n> \n> **O5-4** – どれほどの期間、ドクター・ギアーズに割り当てられていた？\n> \n> **エージェント・ラメント** – 大体……4ヶ月、ぐらい？ちょっとわからないです……博士はほとんど出ないから、僕もほとんど。でも、僕が博士を笑わしたことがあるなんて思います？いや、咳き込ませました、いや確かじゃないですけど、僕がジョークをかました直後にですよ、だから可能性はないことはな──\n> \n> **O5-4** – 事案は？\n> \n> **エージェント・ラメント** – ──いと思うんですよこれが、本当にひょっとしたらあの時は……あっ……はい。正直な話、僕たちは暫くの間何が起きているのかわかりませんでした。鈍くてくぐもっている音でした、ダンジョンは地下のかなり深くにありますし。本当に、最初は何かの間違いだと思っていたんですが、バックオフィスの壁がへばったんですよ。うわあ、壁がもみくしゃになって、鉄筋とかガラクタが飛び出して、僕は確信しましたよ、ああギアーズは**絶対**死んだと、だって、頭がストーブで──\n> \n> **O5-4** – 言及した『ダンジョン』とは、セキュリティフロアD-9の通称で、正しいか？\n> \n> **エージェント・ラメント** – ──ただただ……あっ、はい。だって、みんなそう呼びますよ、あそこって……ダンジョンめいてるし。ギアーズのオフィスは下の方でした、博士が言うにはより『効果的』であると、間近にあれば。その日扱っていた物品は多かったですね。爆発の後で僕たちが目を覚ました時、聞こえた……もの。暫くサル小屋みたいでしたけど、ほどなくして……鎮まりました。沈黙なんて辛いですよ、本当に、せめてバリバリといった人が食われている音でも聞こえていれば……辛いですね。ギアーズはめちゃくちゃやばい状態で、でもいつもの様に穏やかでしたね、脚が非ぬ方向に曲っていましたけれども。少し博士を助け起こして、地上まで共に行こうといったんですが、博士はいいえって言って、そんなことしたら死ぬって。博士……博士は言いました、この階層には第二のアクセスエリアが伸びているって、優先度の高いスタッフが地下のほうで動けない場合に備えてあるから、だ──\n> \n> **O5-4** – エージェント・ラメント、君は財団の上級メンバーに命じられて、中にはいった、何故ならそこは、疑いようもなく、多重収容違反のさなかであった、と私に言いたいのかな？\n> \n> **エージェント・ラメント** – ──だから、僕たちは……はい。あっと、博士はこっそり這入らないとならないと言いました、最小限度にしないと、他のスタッフもやってくるかもしれなかったですし、そうなったら、表層階から打ち切られてしまうと。ぼ……僕は、博士が何をやっていたのかわかりません。だって、どうであれ、僕はあそこで博士を手助けしました、多分、でも……待っていたほうが良かったかも、それとも……ああ、あそこのみんなは……って、壁のしみになってしまったか、パテみたいかなんかになって、壁の絵かなんかもう──\n> \n> **O5-4** – エージェント・ラメント……\n> \n> **エージェント・ラメント** –  ──もうゼリーになっちゃったのか、それから、ワイヤー……状のものがありました。蜘蛛の巣みたいでしたが、クモなんて要らないみたいでした……糸で包んで、糸を使って……クモよりスマートに、**めっちゃ**スマートだった、だって隠れて待ちぶ──\n> \n> **O5-4** – **エージェント・ラメント。**\n> \n> **エージェント・ラメント** - ……はい、え？\n> \n> **O5-4** – 君かギアーズ博士は、サイトセキュリティと復旧のために交信を試みたかね？それとも、SOSビーコンのためのラインを確保して利用したのか？\n> \n> **エージェント・ラメント** – ……できませんでした。セキュリティを呼ぼうとしたら、106の顔がニヤついてやがるのを見たんですよ、誰かさんの頭皮をなでているんです。それに、あのワイヤーが残りの外線を全部邪魔していて、連絡出来なかった、誰にも！やってみたんですよ、誓って！博士は僕達は移動しなきゃならないと言って……それで……ドアが吹き飛んで開くのを待って……これまでで一番怖かった、これから何が起こったとしても。待ってただけで、ドアが転がって散り散りになるのを見ていて……\n> \n> **O5-4** -  …エージェント？\n> \n> **エージェント・ラメント** - ……それがあれなんですよ。殺到してくるなんて心配をする必要はなかったんだ。連中がどんなにアホだとしても、ここに降りてくることはまさか絶対ない。へへへ。可笑しいよ……燃えている家に飛び込んで、洪水から逃れるみたいなんだからさ。\n\n------\n\n***音声/映像のコピー -個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n002***\n\n> ///関連するコピーは20██/██/██、██/██/██から開始。セキュリティカメラ/オーディオシステム1179-aが姿をとらえた時から。当システムは廊下に属している。ビデオの状態:映像に煙が嵌入。姿はかすかに見えるのみ。音声認識によりチュルン博士を認める、作動。///\n> \n> チュルン博士: もしもし！もしもし！誰かいないか！？医療チームが居るんだ！助けてくれ！\n> \n> ///反応なし、範囲から離脱。セキュリティカメラ/オーディオシステム1179-bから-fにかけて、損傷によりオフライン。1179-aの範囲にチュルン博士が戻ってくる。チュルン博士は大きく咳をして、すぐに再び範囲から離れる。凡そ30秒後、チュルン博士の後に続いて、チュルン博士よりも大きなシルエットが煙の中を動く。後の調査で、これはSCP-542であるということが、特徴的な運動のパターンから確認された。///\n> \n> ///関連するセキュリティカメラ/オーディオシステム1134-aのコピーは██/██/██で終了。//\n\n------\n\n++++ 0813〜0823: 初期応答\n\n> 爆発装置はサイトのPA装置および主要通信網に決定的に打撃を与えた。これに加えて、通信機能の深刻な破壊の結果、サイト上の最終的なフェイル・セーフである核装置の起爆が妨げられた。\n> \n> 状況は、異例的多数のアーティファクトがサイト-17に一時的に収容されていたことにより、なお悪化した。通常時、人類、人型アーティファクトのための、軽度で最小限度のセキュリティ機構を備えたサイト-17であるが、█████ ████のサイト-19への来襲により、多数のSafe/Euclid分類の非人型アーティファクトが、サイト-19の汚染除去の間まで、配置転換されていた。\n> \n> これらのファクターの組み合わせ（命令機構の破壊、通信の断絶、爆発装置による物理的損害、異例的多数のアーティファクトの収容）の結果、多重封じ込め違反と絡んで、最終核フェイル・セーフの損失を招いた。0823、事態は悪化の一途を辿る、未知の機関からの未知数名の人員が施設自体を攻撃した。\n\n------\n\n監視ログ17-CR9b-█-██-████、0819\n\n> **<A.アダムス>:** 「……っ、畜生。メディック！メディック！」\n> \n> //救援哀願のみならず、呻き声も聞こえる。//\n> \n> **<A.アダムス>:** 「クソ、クソ、クソ、クソ……先生、大丈夫です？」\n> \n> **<A.クレフ>:** 「大丈夫に見えるか？ドミトリはどうだ？」\n> \n> **<A.アダムス>:**「生きています、かろうじて」\n> \n> **<A.クレフ>:** 「あのロシア人に神の恵みを。我らが命をお救いに。現況報告？」\n> \n> **<A.アダムス>:** 「上席スタッフの半数名が死亡、残り半分は地獄に吹き飛ばされちゃいましたし、最悪なことに誰とも連絡が取れません。内線は落ちたし、何もわかんな……」\n> \n> **<A.クレフ>:** 「クソ。サイドアームは持っているか？」\n> \n> **<A.アダムス>:** 「ありますよ、先生」\n> \n> **<A.クレフ>:** 「よし。俺のジャケットの左のポケットをまさぐれ。IDカードがあんだろう。L4クリアランスだ。名を読め」\n> \n> **<A.アダムス>:** 「…A████・アダムズ。緊急クリアランス，アルト・クレフ代理」\n> \n> **<A.クレフ>:** 「俺のためにドミトリが手早く作ってくれた、緊急事態が生じた場合のためにな。それで、お前は、俺がアクセスできるところは全部行ける。今やお前が責任者だ。状況を切り抜けろ」\n> \n> **<A.アダムス>:** 「……できません」\n> \n> **<A.クレフ>:** 「アダムス。俺の脚はふっとばされてカスだ。だいたい60秒後、俺は痛みのあまり気絶するつもりだ。内線が切れてるなら、いつもの状態じゃないな。これは調整攻撃[[footnote]]転載注: 綿密に計画された組織的な同時攻撃を指す軍事用語[[/footnote]]だ。お前はやらなければならない。みんなに証明してやれ、お前は特大サイズのおっぱいだけじゃない、ってな」\n> \n> **<A.アダムス>:** 「……」\n> \n> **<A.クレフ>:** 「今だ、ロクデナシ」[[footnote]]転載注: 原文 Now git. 翻訳wikiでは「さっきのは、馬鹿だった。」と訳されている。[[/footnote]]\n------\n\n**インタビュー:ターン・ハニィ博士/█████博士**\n\n> //O5-█とターン・ハニー博士の間のインタビューの一部//、████/██/██\n> \n> <インタビュー開始>\n> \n> **ハニィ博士:** 私は廊下に行きました……とてもたくさんの死体がありました。\n> \n> **█████博士:** それらはセキュリティかね？\n> \n> **ハニィ博士:** そうであったものに違いないと思います。彼らが何者であったかわかりませんでしたし、その時は、誰が彼らを殺したのかも、わかりませんでした。もちろん、今なら、[[[SCP-870]]]の仕業と分かっています。彼らは、そんなことを聞くことすら無かったんじゃないでしょうか。\n> \n> **█████博士:** 悲劇的な生命の浪費だ。さあ、続けたまえ。\n> \n> **ハニィ博士:** 737が居ました、もちろん。あのう、レポートをご覧になられているなら、737は壁を攻撃して道行くものを取り込んだと想像されたでしょうが、あれはよっぽど、ウジのようでした。大きな、列車の形の、木製のウジ。私は、レポートを書きなおさなければなりません。\n> \n> **█████博士:** まあ、今することはなかろう、ドクター。737を捕らえようとはしたのかね？\n> \n> **ハニィ博士:** あれは……あれは、死体を取り込んでいました。この時点で、あれの長さはだいたい車両7両分以上でした。あれを拾い上げることなんてできませんでした。\n> \n> **█████博士:** ここで、アラームを鳴らしたんだな？\n> \n> **ハニィ博士:** はい、私は──\n> \n> (この時点で、**ハニィ博士**は40秒間咳き込んだ。これは、インタビューの際の状態による。）\n> \n> **ハニィ博士:** すい（咳）すいません。咳が出る病気が流行っていると思うんですよ！\n> \n> **█████博士:** 結構。セキュリティは来たかね？\n> \n> **ハニィ博士:** いいえ。もうこの時点じゃ、重大なことが起きているということは分かっていました。わたしは、737の封じ込め区画へ踏みとどまる事にしました。（笑い）誰も使っていませんからね！\n\n------\n\n***音声/映像のコピー - 個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n003***\n\n> ///関連するコピーは20██/██/██、██/██/██から開始。セキュリティカメラ/オーディオシステム1134-bが姿を捉えた時点から。当システムはライツ博士のオフィスに位置している。ビデオの状態:付近の爆発により、壁面の2面が部分的に剥離。ライツ博士は依然として意識不明。SCP-347は部屋に留まり続けていた。///\n> \n> ///██/██、チュルン博士が戻ってくる。短い咳発作の後、ライツ博士を点検する。SCP-347が部屋にいることに気がついていない。///\n> \n> チュルン博士: [卑語省略]\n> \n> ///チュルン博士は再び部屋を発つ。///\n> \n> SCP-347: ……あなたが彼に襲いかかったとしても不思議じゃないわ。彼って、かわいい人。\n> \n> ///██分後、SCP-542が音を立てず、部屋に這入り、ライツ博士に接近する。大まかな検診の後、彼女から背を向けて、部屋を出ようとする。SCP-542は戸口の前で立ち止まる。///\n> \n> SCP-542: みなは、君をクラウディアと呼ぶね、違うかい？\n> \n> SCP-347: ジイザス・クライスト！\n> \n> SCP-542: 怖がらないで。鼓動が聞こえなければ、私だって君のことに気が付かなかった思うよ。私の愛しいドクトルに触れないでくれるね、ダンケ ── ありがとう。私はすぐに戻るから。\n> \n> ///SCP-542は部屋から出る。SCP-347は、追跡アンクレットを以って、部屋を半狂乱で行ったり来たりしていることが観察された。///\n> \n> ///関連するセキュリティカメラ/オーディオシステム1134-aのコピーは██/██/██で終了。///\n\n------\n\n**メンテナンス・トンネル3Aからの音声ログ**\n\n> **エージェント・ロンバルディ:** 「オーケィ、よし、そこまで悪くないな、ええ？俺らは切り抜けた、二人ともまだ生きてるだろう。ああ、わかってる。食人種ってぇのはおっかないクソッタレだが、俺らを狙ってるクソッタレは、少しばかりさらにおっかねえ。それに、フェルナンドはアホじゃねぇ。やつを狙ってる誰かは、大したもんだ、通り抜けている二人よりご立派だな」\n> \n> **エージェント・ヴァンス:** 「奴は……連中を壊したぜ」\n> \n> **エージェント・ロンバルディ:** 「そらぁ、いい考えだったな、坊主。ほら、もうあっ言う間に兵器庫だ。中に突っ込んで、ハードウェアをなんか掴んで、他のエージェントと会えるようにするんだ。上手く行けば、どいつかぁ生きてやがって、命令がもらえる。失敗したなら、闖入者を賑やかし続けてやる」\n> \n> **エージェント・ヴァンス:** 「どうやるってんだ？」\n> \n> **エージェント・ロンバルディ:** 「皆殺す。俺らで連中を、やばいskipsの元に案内してやる。間に合わせでやってやる。てめぇは、ホーム・アローンを見たことあるか？」\n> \n> **エージェント・ヴァンス:** 「ああ」\n> \n> **エージェント・ロンバルディ:** 「あんな感じですっぞ、だがもっと死ぬぜ。願わくば俺らじゃないこったな」\n\n------\n\n***音声/映像のコピー - 個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n004***\n> ///追加のセキュリティカメラ/オーディオシステムの部分コピーは1122-cから-f，1141--b，1136-aから-mがSCP-542とチュルン博士の動きを示している。SCP-542は研究セキュリティ・エージェントJ.ウィルヘインを攻撃している過程を観測される。エージェント・ウィルへインはこの過程で、無力化され、麻痺。SCP-542は彼をカメラの範囲の外に運んでいった。///\n\n------\n\n**[[[SCP-138]]]の収容房の音声/映像の写し**\n> **0700** 対象は昏睡下のまま。生命徴候安定。\n> \n> **0800** 対象は昏睡下のまま。生命徴候安定。\n> \n> **0811** 音声/映像の静止。サイト-17全体の収容システムの喪失と対応。\n> \n> **942**カメラ映像回復。対象は昏睡下のまま。生命徴候安定。\n> \n> **955** 収容房の外で発砲音が聞こえる。\n> \n> **959** 収容房が外から開く。二人の人影が部屋に入る。そのうち一人は、杜撰な方法でセキュリティ・ヘルメットと防弾チョッキを着ている。他方は、何も着ていない。人影は[[[SCP-945]]]の一例であると特定。\n> \n> **1000 to 1031** 人影は完全屹立を保ち続け、対象を観察。対象は昏睡下のまま。生命徴候安定。\n> \n> **1032 to 1033** 襲撃者に属する未知の人員が収容房に侵入、補助武器を用いて人影に発砲。弾丸は、セキュリティ・アーマーを纏った方の人影の上腕に命中。人影は、標準的セキュリティ火器を用いて応戦。未知の人員を殺害。人影は対象の観察に復帰。対象は昏睡下のまま。生命徴候安定。\n> \n> **1045 to 1052** 第三の人影が侵入。未知の人員のユニフォームと武器を解除し、これらを着用。他の人影も対象の観察に参加。対象は昏睡下のまま。生命徴候安定。\n> \n> **1100 to 1114** 人影は観察を中止、対象から昏睡支持装置を分離。白い研究室コートを纏った第四の人影が部屋に侵入、未知の物質を対象に投与する。対象は昏睡下から回復し始める。生命徴候安定。\n> \n> **1124** 対象は昏睡下から完全回復。第四の人影は観察のまま動かない。対象は疼痛のあまり叫び始める。生命徴候安定。\n> \n> **1200** 人影は対象の観察を続ける。対象は疼痛のあまり叫び続けている。生命徴候安定。\n> \n> **1300** 人影は対象の観察を続ける。対象は疼痛のあまり叫び続けている。生命徴候安定。\n> \n> **1400** 人影は対象の観察を続ける。対象は疼痛のあまり叫び続けている。生命徴候安定。\n\n------\n\n**監視カメラ6649881のビデオログからの抜粋:**\n\n> **0804:** [[[SCP-027| 027-02]]]は予定通りに朝食を供給される。対象の生命徴候は、通常のパラメーターの範囲内。\n> \n> **0811:** 連続した爆発が施設の他所で聞こえる。数秒後、セキュリティ違反アラームのが聞こえる。SCP-027の収容に影響はないように見える。対象は心配しているようにみえる; 生命徴候は不安傾向が増加したことを示している。\n> \n> **0814:** アラームは続いている。他数名の人員が慌ただしく移動している音が断続的に聞こえる。対象は動揺のあまり辺りを見回しだす。\n> \n> **0819:** 床下式真空システムが動作停止。対象は苦しみだす。\n> \n> **0822:** 羽虫の群れの姿が明瞭になる。対象は封じ込めの外側に続いているドアを連打し始める。「ここから出してくれ！」と叫んでいる。\n> \n> **0827:** カメラが別の爆発により少し震える。これは以前より規模が大きい。対象はわずかに蹌踉めき、房内の簡易ベッドの下に退く。\n> \n> **0829:** 第三の爆発音が聞こえる。これは以前より規模が大きい。収容が丸一秒のあいだ揺れる。対象は簡易ベッドの下のまま。生命徴候は高ストレス状況における通常反応に見える。\n> \n> **0833:**粉塵が収まる。アブ類が封じ込めの中で飛んでいるのが見える。対象は簡易ベッドの下のまま。\n> \n> **0841:** 対象は簡易ベッドから徐ろに現れ、収容房のドアに接近。対象はドアをこじ開けようと試みるも、失敗。\n> \n> **0842:** 対象は収容房を鑑定しているように見える。黒いアリが対象の足元に群がっているのが見える。\n> \n> **0846:** 対象は北西の壁のグレーチングに近づき、接合部を調べているように見える。\n> \n> **0847:** 対象は北西の壁のグレーチングを押し上げようと試みている。グレーチングが緩む。\n> \n> **0851:** 対象はグレーチングを開け、隙間を広げ、十分割り込めるほど上げると、真空吸込接続口の下に消えていった。\n\n------\n\n**未知の襲撃者の死体の上で発見された携帯電話から回収した映像**\n\n>  人物はA.ビョルンセン教授であると特定され、通路から輸送倉庫に入る。SCP-262を着用している。数人の警備員の死体が、ドアからおよそ10フィート離れて地面に横たわっている。未知の襲撃者が、この携帯電話の保有者の後ろからビョルンセン教授に走る。ビョルンセン教授は叫び、それぞれの手で大きなナイフを振り回している。2本のセルロース製触手がSCP-262から現れ、警備員の死体から兵器を掴んだ。触手はビョルンセン教授の方に素早く後退し、2本の人間の腕が現れ、銃火器を取った。これらの腕は、即座に武器を無差別に発砲し始めた。回収したフッテージの分析によると、発砲は天井、床、両方の壁、近づいてくる襲撃者、少なくとも一発ビョルンセンの左の頬をすりむくように当たっている。携帯電話の保有者は、武器射撃によって明らかに傷つき、携帯電話を落とす。残りの映像は、壁の根本から凡そ12cmの場所に置かれたままで終わる。\n\n------\n\n***音声/映像のコピー - 個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\"\n005***\n> ///██/██/██、カメラシステムは1134-b、ライツ博士のオフィスへのSCP-542の侵入を映し、カメラの範囲下に移動した後、突然終了。SCP-542の仕業によってカメラを向こうにされたのだと思われている。オーディオシステムは無傷のまま。///\n> \n> エージェント・ウィルへイン: ああ神様、ああ神様、ああ神様、どうか神のお助けを、こんなことをさせないでくれ、どうか。\n> \n> ///数分間半狂乱な話し声が発せられる。SCP-347の声が背後で聞こえるが、声は不明瞭。エージェント・ウィルへインが叫び始める。██分後、話し声は聞こえなくなる。SCP-542が鼻歌を歌っているのが聞こえる。SCP-347であるものと思われている声が背後ですすり泣いているのが聞こえる。///\n> \n> ///関連性がないため、以降のオーディオシステムのログを除外///\n\n------\n\n**カメラ映像17-4a、PAシステムコントロール室、████/██/██**\n\n> **0800** 部屋は無人かつ静粛。映像に変化はなし。\n> \n> **0811** 爆発音が聞こえる。巨大なコンクリート片がデスクに落下し、PA装置に重大な損壊を与える。カメラが揺すぶられるが、ダメージは受けていない。\n> \n> **0812** 叫び声とサイレンが聞き取れる。\n> \n> **0823** 銃声が聞き取れる。\n> \n> **0843** 正体不明の全身装備した2人の未知の人員が部屋に侵入。未知の口径、未知の製品のマシンガンを持っている。談話をしているが、会話の詳細は聞き取れない。\n> \n> **0846** 双方とも部屋を去る。\n> \n> **0900** 部屋は無人。銃声と、悲鳴と、サイレンが聞き取れる。フィードは定常。\n> \n> **0904**正体不明の全身装備した人員が1人部屋に侵入、**0843**で見えたものと類似した銃を装備している。当個人は、人型SCPユニフォームを着用している男性、後で[[[SCP-890]]]と特定される、を連れてくる。SCP-890はスーツケースを運んでいるようにみえる。\n> \n> **0905** //SCP-890:// 「オーライ、患者は何処だ？」\n> \n> **0905** 正体不明の人員はPA装置を示す。SCP-890は当個人と向き合う。\n> \n> **0905** //SCP-890:// 「これらの負傷は致命的ではないな。ここに来るまでに援助を必要とするより重篤な患者を何名も見たのだが。君は、このものを治療して欲しいと切に望んでいるのかね？」\n> \n> **0906** 正体不明の個人は頷いて示す。\n> \n> **0906** //正体不明の個人:// [聞き取り不能]\n> \n> **0906** //SCP-890://「それは確かに変わった要請であるが、君の要求は理解したと考える。ほとんど理想的ではない状況であるが、しかし。私は患者の声を取り戻す。だが、患者たちが後永らえるとは保証は出来ない」\n> \n> **0907** SCP-890はスーツケースを開き、外科器具に完全な賛辞を明らかにする。PAシステムは、多量の肉塊に姿を変える\n> \n> **0908** SCP-890は、多量の肉塊への術式を開始する。正体不明の人物はドアを向いて立っている。\n\n------\n\n**カメラフィード17-12b、セキュリティ駐在所アルファ・デルタ**\n> **0800** セキュリティチームは駐在所不在。（メモ:これはスケージューリングの不一致の結果であると確認されています。）\n> \n> **0811** 爆発が廊下の最遠端部で見られる。カメラフィード断絶。\n> \n> **0845** カメラ機能回復。ヨハネス・ソーツ博士と、動く粘土像（SCP-945のレプリカ）が、煤けた技術者ジャケットを着ている。瓦礫の上に立って、レンズを覗きこんでいる。５体の他のSCP-945のレプリカが、セキュリティ駐在所に配置してあった、様々なセキュリティユニフォームの残骸を着込んでおり、武器を携行している。\n> \n> //ソーツ博士:// （技術者のレプリカに対して）「此処で、他に動作していないものはあるかね、ジョセフ？」\n> \n> //\"ジョセフ\"// （0811にて殉職した、ジョセフ・プルマンのレプリカであると思われる）: 「このカメラは動いている、しかし、このレベル上のドアロックは、全部まだ故障している、そしてPAシステムは反応していない。アラームは切れているが、私の考えでは、私なら直せる……」\n> \n> **0847** アラームが回復、エリア内にサイレンが鳴る。\n> \n> //ソーツ博士:// 「良かろう、有難う、ジョセフ、とても役立──」（絶叫し、定位カメラが凡そ3分間の動作を停止する。）\n> \n> **0850** セキュリティのレプリカが、未知の戦力と廊下の端で撃ち合っている。\"ジョセフ\"レプリカとソーツ博士は、セキュリティ駐在所で身をかがめている。\n> \n> //ソーツ博士:// 「撃ち方待てぇ！撃ち方待てぇ！馬鹿野郎！殺そうとするな──[聞き取り不可]あれは我々の[聞き取り不可]一つなのだぞ」\n> \n> 2人の未知の戦力（全身装備）が、廊下の最遠端部を占領。標準人型SCPユニフォームを着た未知の個人が、第三の未知の戦力によって、廊下を移動させられ、表示の外に消える。\n> \n> **0900** 未知の戦力とセキュリティのレプリカを10分間カバーしているが、発砲は殆ど交わされていない。ソーツ博士は、レプリカに指示をしようと試みている。\n> \n> //ソーツ博士:// [聞き取り不可] 「──殺せ──……何故なら……何故なら、我々には囚人が必要なのだ、それが理由だ！また同様に……」[聞き取り不可]\n> \n> **0910** 未知の戦力のメンバーが、セキュリティ駐在所に手榴弾を投げ込む。セキュリティのレプリカは手榴弾を回収し、廊下の占領地点に走っていた。レプリカは数ダースの銃弾を腕と脚に受けて、砕け散り、廊下遠端の凡そ2mの地点で動かなくなった。手榴弾は未知の戦力に占領されている地点に戻っていく。爆発し、敵対的なエージェントは二人共死亡したように見える。\n> \n> **0911** ソーツ博士はセキュリティ駐在所を出て、未知の戦力に接近。\n> \n> **0913** ソーツ博士が敵対的なエージェントを精査している所、ソーツ博士の後ろの壁からSCP-945が出てくる。ソーツ博士は、これの到着に気が付き、コミュニケーションを試みる。\n> \n> **0914** 新しいSCP-945は、斃れた敵対的なエージェントから武器を取り出して、これをソーツ博士に向ける。\n> \n> //ソーツ博士// 「これは敵のレプリカだ！撃て！撃て！」\n> \n> **0915** カメラフィード途絶。\n> \n> **0920** カメラフィード回復。\"ジョセフ\"のレプリカはレンズを調整している。セキュリティのレプリカは2つのレプリカと銃火を交わしている。2つのレプリカは、以前敵対的なエージェントが占領していた地点に位置とって居る。2つのグループは意図的に、狙いを外しているようで、1つのレプリカは、狙いをつける仕草をしてるが、発砲も、弾薬を放出することもしていない。ソーツ博士はカメラ内に居ない。音を発しているアラームはない。\n> \n> **0921** \"ジョセフ\"のレプリカは、壁から静脈と筋繊維のコードを引いているように見える。\n> \n> //\"ジョセフ\"//  「現在PAシステムをチェック中……なんてことだ、これはどうなっているんだ？封じ込め違反が起こっている！」\n> \n> **0922** セキュリティエージェントのレプリカが、警報を再び出す。サイレンと共に、発砲音が時折聞こえる。\n\n------\n\n\n***音声/映像のコピー - 個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n006***\n\n> ///関連するコピーは20██/██/██、██/██/██から開始。セキュリティカメラ/オーディオシステム211-jが姿をとらえた時から。当システムは廊下に属している。ビデオの状態: 主に瓦礫。SCP-457が、焼死した人間の死体を貪っているのが見られる。犠牲者は未確認。██分後、SCP-457は廊下を進む。単語が判明した音声ログの断片。///\n> \n> SCP-457: おなかすいた……おなかすいた……もやしたい……おおきくもやしたい……たいようみたいに……とてもおなかすいた……ごはんほしい……燃料ほしい……おなかすいた……\n> \n> ///関連するセキュリティカメラ/オーディオシステム211-jのコピーは██/██/██で終了。///\n\n------\n\n***音声/映像のコピー - 個人追跡の対象『シニアスタッフ:A.ライツ博士』及び『研究スタッフW.チュルン博士』\n007***\n> ///関連するコピーは20██/██/██、██/██/██から開始。セキュリティカメラ/オーディオシステム211-jが姿をとらえた時から。当システムは廊下に属している。ビデオの状態: 無傷。チュルン博士はドアから出てきて、叩きつけるようにそれを閉じる。極度に衰弱した叫び声が聞こえる。///\n> \n> チュルン博士: すまない！本当に済まない！\n> \n> ///チュルン博士は廊下を進み続け、範囲から出る。///\n> \n> ///関連するセキュリティカメラ/オーディオシステム924-fのコピーは██/██/██で終了。///\n\n------\n\n**映像・音声の筆記録、サイト17・D-クラスカフェテリア、██/██/██**\n\n> **正体不明のD-クラス:** いいか聞けよ、このドグサレゲリどもッ！俺はこのクソッタレどもが何者かってことも、これからどんなことをしでかそうとしているのかってことも知らねえ、だがテメエらだって何を知ってやがる？俺が知るかってんだ糞。だって、何か俺に、アンタは3つの食事と、屋根と、そんで、もし逮捕されてるってなら仮釈放もあるかも知れねって言ったんだ。おめえは、連中がジェイコブにしたことを見たか？おれじゃねえ、くそったれ違うつってんだ！逃げたきゃ逃げれるが、おれはどっちかっつうと……\n> \n> [当該人物は別のD-クラスに打ち倒される。暴動が発生した。] \n\n------\n\n**インタビュー: 研究助手コーベット/サイト・ディレクター ███████:**\n\n> //研究助手コーベットと、サイト・ディレクター███████とのインタビューの一部//\n> \n> **<インタビューログ開始>**\n> \n> **サイト・ディレクター ███████:** コーベット！私は、お前のマフィンがどう干からびていたかなんか、興味ないんだ、話は爆発に絞ってくれ。\n> \n> **研究助手コーベット:** オッケー、オッケー、すいません。それで、僕はマフィンを食べているんです、いいですか？突然爆発があって、おっきい音でドカーンと聞こえます、あちこちでアラームが鳴り響いていて、何すりゃいいか、分かんないっすし、そん時はちょうど、全部のミスターの面倒を見てたんですよ、いいです？そんで、ボスからの緊急のメモをもらいます、そんでボスは僕に言います、「全てのミスターズを退避させろ。」って。 そんで、つまり、ミスターズは四人しか居ないですし、そんなに難しくない。だから、僕はマフィンを置いて、なんたっけ、「ホーリィー・シット、野郎ども、出んぞ、こっから逃げんぞ！」\n> \n> **サイト・ディレクター ███████:** それで、お前は、ヘイワード博士のプロジェクトを退避させるように、博士に命じられたんだな？\n> \n> **研究助手コーベット:** そうっす、僕は\"わすれっぽい\"に手錠をして、自分に繋ぐんです、知っているっしょ、あいつ20秒おきに、自分が何してやがるのか、全然わからなくなるんです。そんで、僕は、\"カメレオン\"と\"はらぺこ\"に手錠します、そんで、\"ムーン\"は杖をつきながら、ヨボヨボと一緒についてきます。\n> \n> **サイト・ディレクター ███████:** ムーンは、三日月であったから、顔の大部分を失っていた、そうだね？\n> \n> **研究助手コーベット:** そうっす、アイツは片方の目しか見えませんでした。他の全部は、カバーされてました。\n\n------\n\n**通路21からのビデオログの写し（\"ミスターズ\"廊下と称される場所の外）**\n\n> **<ビデオログ開始>**\n> \n> （研究助手コーベットは、廊下に入る。SCP-909と手錠で繋がれている。その後に、[[[SCP-913]]]と[[[SCP-905]]]が手錠で繋がれた状態で続く。最後に[[[SCP-917]]]が続くが、研究助手コーベットの歩調についていくのに苦労している。研究助手コーベットは向きを変える。）\n> \n> **研究助手コーベット:** ムーン！遅いぞ！退避だぜ、油ケツ穴野郎！\n> \n> **SCP-917:** （くぐもった話し声）\n> \n> **研究助手コーベット:** 何て？\n> \n> **SCP-917:** （くぐもった話し声）\n> \n> **研究助手コーベット:** オッケー、だれか、点字本持ってこい。僕は、こいつが何言ってるか分からない。\n> \n> **SCP-913:** 彼は、避難路の下で発砲音が聞こえると言っていますよ。片方の、良いお耳で聞こえると。\n> \n> **研究助手コーベット:** オーウ、畜生。オッケー、野郎ども、僕らは別の出口を探さなきゃならないみたいだ。うーん……誰も地図を持っていないの？\n\n------\n\n++++ 0823 ～ 0915: ブレイクダウン\n\n> この時点で、テンペストナイトシナリオは最も重大な局面にまで悪化していた。施設全域で、多重の封じ込め違反が発生し、封じ込めがほぼ完全に失われる被害であった。皮肉にも、１つの重要な部分の封じ込め違反は財団職員に起因するもので、未知の敵対武力の進行を止めることを目論んでのことであった。二次的封じ込め違反がその後に続いたため、財団の広域警報区分はレッドに格上げされた。\n> \n> 結果として、状況統制の完全な損失を招いた。中央の統制権者なしで、独立した財団人員の行動は食い違い、干渉しあい、それぞれの行動を相殺するような事態もおきた。少なくとも１つのケースでは、財団の科学者が英雄的犠牲を払い、Euclidクラスのアーティファクトの封じ込めを維持したのにもかかわらず、すぐに別の財団の科学者が、これを反乱武力に対向するための武器に用いることを意図して、即座に封じ込めを破っていた。\n> \n> 状況は、サイト内通信網が、アダムス秘書官によって再建されるまで続いた。もはやその点では、状況は復帰不能点を超過するところまで進行していた。多くのSCPアーティファクトはサイトの監禁を突破し、野外に逃げていった。任務の優先順位は、この後、封じ込めを破ったアーティファクトを確保することから、危機を生き残ることに変わった。\n\n------\n\n> **保管金庫2からのビデオ・ログの写し**\n> \n> **0810** 研究助手ハロルド・ワクテルがSCP-494と伴に、保管金庫の中に侵入し、収容ロッカーに近づく。\n> \n> **0811:** 部屋の最遠端部のロッカー3424-A8が爆発し、複数の棚が倒れ、内蔵物を床にばら撒いた。研究助手ハロルド・ワクテルの一部は、多くの収容ロッカーの下に生き埋めとなった。45秒の後、研究助手は頭だけを動かした。\n> \n> **0812:** 研究助手ハロルド・ワクテルは、自分自身に頷くと、494を身につけた。胸ポケットに手を伸ばして、ペーパーティッシュを引いて、小さな断片になるようにティッシュをむしりとった。最遠端部のロッカーの１つを、苦悶に満ちた顔で持ち上げた。\n> \n> **0817:** 収容ロッカーは、ティッシュ製に変わった。ティッシュの切れ端は、小さな鋼の破片となった。研究助手ハロルド・ワクテルは封じ込めロッカーの一部をむしりとって、もう一つ別のロッカーの端を持って持ち上げた。\n> \n> [関連性を欠くため編集済]\n> \n> **0848:** 封じ込めロッカーはティッシュ製に変わった。ティッシュの切れ端は、ゴム張りの鋼の破片となった。[[[SCP-447 |SCP-447-2]]]が封じ込めロッカーから、滲出を始める。研究助手ハロルド・ワクテルが何かを言う。後に「[卑語編集済]」といっていたことが確認される。\n> \n> **0849:** 研究助手ハロルド・ワクテルは、自身についたSCP-447-2をこすり始める。\n> \n> **0851:** SCP-447-2を潤滑油として用いて、研究助手ハロルド・ワクテルは、残りのロッカーの下から抜け出す。彼はSCP-494で、SCP-447-2を左の靴下と置換することで除き、ロッカー由来のティッシュでSCP-447-1を包んだ。\n\n> **デブリーフィング: 研究助手ハロルド・ワクテル**\n> //O5-█主導のインタビューの抜粋。研究助手ハロルド・ワクテルとインシデント234-900-テンペスト・ナイト-1との関係について。//\n> \n> **O5-█:** 何故、447を持ち去ったのですか？\n> \n> **ワクテル:** あの時は、返却手続きをすることなんか頭になくて、さらに、私のことを探しにくる人も誰もいませんでしたから、もう、最悪の事態を想定していました。敵が447を持っていくことなんて、一切望んでいませんでした。言わずもがな、あれを死体に曝されたら。\n> \n> **O5-█:** それが、あなたは研究室コートとズボンを脱いで、焼却炉に棄てた理由だね？\n> \n> **ワクテル:** はい、そうです。\n\n------\n\n------\n\n**通路43からの音声ログ（兵器庫の外）**\n> **エージェント・ロンバルディ:** 「オッケイ、何本か銃をとれ、さ、たったと急げよ。カバーをしといてやる」\n> \n> **エージェント・ヴァンス:** 「うーん、サー？」\n> \n> **エージェント・ロンバルディ:** 「その『うーん』ったぁ、ゴキゲンじゃねえ響きだな。何で、お前ぇは俺を、不機嫌にしてくれるんだ、うーん？」\n> \n> **エージェント・ヴァンス:** 「あぁ……ねぇっす、サー。」\n> \n> **エージェント・ロンバルディ:** 「手前ぇ、『ねぇ』っつぁ？どういう意味だボケ？銃が無いってことか？」\n> \n> **エージェント・ヴァンス:** 「違います、サー。武器庫が。武器庫が無いんでさ。」\n> \n> **エージェント・ロンバルディ:** 「おら見せろ。ジーザス。お前ぇが正解だ。この廊下は短すぎる。畜生おのれエッシャーの野郎。来い。即席でやらなきゃ行けねぇ。」\n> \n> **エージェント・ヴァンス:** 「何でするってんだ？サー、俺らは武器一本も持ってねえんだぜ。」\n> \n> **エージェント・ロンバルディ:** 「ああ、違ぇねぇ。お前ぇ、なんで、おれらが長年集めてきたんだと思う？」\n\n------\n\n**セキュリティ・カメラ00294727のビデオ・ログからの抜粋:**\n\n> **0830:** カメラ・フィードは、[[[SCP-632]]]の収容房の入り口を示している。サイレンが、背景で聞こえる。\n> \n> **0836:** サイレンが大きくなる。くぐもった爆発音が、画面外左方面から聞こえる。「水風船が破裂」するような音だった。おそらく、未知の爆発源方面から、血液がカメラの上に飛び散る。\n> \n> **0837:** 太った若い女性が、SCP-632の週要望から出てきて、名前タグから研究員ミンであると特定される。彼女は爆発の方面を見ると、驚愕したように見えて、数秒後、収容房に引き返していった。\n> \n> **0838:** 研究員ミンは、保護研究室ゴーグルを装着した状態で収容房から出てくる。急いで画面左側に走っていった。彼女の手の中にはアイスボックスがあり、おそらく、SCP-632の生物学的ストレージユニットであると思われる。\n\n> 0900-0930（セキュリティ・カメラ0030345）の間の音声ログの転写\n> \n> 背景から、長い叫び声が聞こえる。これはSCP-███のアウトブレイクに起因するものだと思われている。\n> \n> <研究員ミン> （激しい息切れ)誰？\n>  \n> <エージェント・フレデリック> 君！良し！速く、急がなきゃならない。連中は、この棟を１時間以内にベークライトで溢れさせるつもりらしい。\n> \n> <RM> 何が起きているんです？あなた誰？攻撃を受けているの？助けてくれてるの？エージェントなの？何で、カベが叫んでいるの？あなた誰？一体どうして、私は──\n> \n> <AF> 全くわからない。この棟での爆発は0830に確認されているけど、誰がやったのかはっきりしていない。どのみち、我々は全面攻撃を受けているんだ。司令部は破壊されて、大部分のskipどもが囲いの外にいるんだ。6フィートもある派手派手した黄色のプラスチックになりたくないなら、僕に付いてこなきゃならない。\n> \n> <RM> どこ？今、私は──\n> \n> <AF> 深いところだ。地下。メインのアトリウムの棟はskipみたいなくそったれがうようよいしている。地下室に向かう必要がありそうなんだ。上手く行けば、他の場所を見つけて、全部が収まるまで待てばいい。わかった？\n> \n> <RM> ……は、はい。わかりました。\n> \n> <AF> それと、その箱、何が入っているの？もしskipなら、開けて。このすっからかんの銃よりも、攻撃力があるだろうしさ。\n> \n> <RM> 言われたとおりにすることは出来ません。ここの温度があと2度高かったら、今頃私達はうごめく蜘蛛になってましたよ。\n> \n> <AF> ……最悪だ。魔法のリングが一個でもあるもんだと思っていたよ。\n\n------\n\n**セキュリティカメラ-G-0007298からの抜粋**\n\n> //カメラフィードは、南東の壁が圧力によって若干ヒビが入っていることを示している。頭上の石膏シートが崩壊していた。エージェント[編集済]が意識を取り戻す。//\n> \n> **エージェント[編集済]:** [数回咳をする] 博士、起きて、博士。\n> \n> **ダイアー博士:** 私はここだ、[編集済].  \n> \n> **エージェント[編集済]:** 博士、何らかの攻撃を受けています。我々はセキュリティ駐在所に逃げなければなりません。\n> \n> **ダイアー博士:** 待て、私は収容を確認しなければならない。\n> \n> **エージェント[編集済]:** [ダイアー博士の顔の左をジェスチャーする] 博士、負傷しています。行かなければ。\n> \n> **ダイアー博士:** 一分間だけ待ってくれ、ドアを見る。\n> \n> //████.██.██ - ████.██.██の間、セキュリティカメラ0017699, 6649881, 0027998はダイアー博士のアクセスコードを記録。//\n\n------\n\n**インタビュー:ターン・ハニィ博士/█████博士**\n> //█████博士とターン・ハニィ博士間のインタビューの一部//、████/██/██\n> \n> **█████博士:** すまんがね。封じ込めエリアに戻ることが出来なかったんだろう？\n> \n> **ハニィ博士:** はい。男が2人いて、銃を持っていました。顔は見ることはできませんでした。あなたに尋問されてから初めて見ました。\n> \n> **█████博士:** せめて試してみようとは──\n> \n> **ハニィ博士:** 無理だ、出来なかった！\n> \n> (この時点で、**ハニィ博士**は手を手荒くテーブルに打ち付けた)\n> \n> **ハニィ博士:** あっ。おお神よ、私の手が……\n> \n> **█████博士:** ハニィ博士、私の質問に答えなさい。\n> \n> **ハニィ博士:** 分かりました。すいません、きっとあの時……私は、放心状態だった。\n> \n> **█████博士:** 理解できる。その男どもが話していることは聞いていたかね？\n> \n> **ハニィ博士:** え……いいえ、ちゃんと聞いていませんでした。数分で出て行きました。そこで、このエリアはもう安全じゃないんだと思いまして、カフェテリアに向かいました。誰か人がいれば良いと思ってのことです。\n> \n> **█████博士:** それでどうだった？\n> \n> **ハニィ博士:** 生きている人は見つけられませんでした。\n\n------\n\n**カフェテリア監視ログ████/██/██**\n\n> //**T. ハニィ博士**が室内に入る。数人の研究員、及びセキュリティ要員の遺体が残存。T.ハニィはショックを受けた反応をする。それから、死体のホルスターから銃を引き抜いた。//\n> \n> <**T.ハニィ**> あぁ、あぁ、あぁ……すまない、本当にすまない……\n> \n> //**T.ハニィ**は部屋の死体の少ない側にすわり、頭を手で抱えた。何者かが接近してくる音が聞こえる。**T.ハニィ**は銃をあげて、頭上で維持した。//\n> \n> //**A.アダムス**が部屋の中に入る。//\n> \n> <**T.ハニィ**> う、動くな、さっさと下がれ！やるぞ、本気だ！\n> \n> <**A.アダムス**> 博士、銃をおろして。\n> \n> //**A.アダムス**は前進する。//\n> \n> <**T.ハニィ**> //戻れ//と言ってる！お前に私は捕まったりしない、私は捕まらない！\n> \n> <**A.アダムス**> 博士、私は襲撃者の一味じゃないです。銃を渡して。\n> \n> <**T.ハニィ**> お前のいうことを完全に信用できると思うか？銃を渡してくださいだって、え、狂っているのか？IDは何処だ！私にIDを見せてくれ！\n> \n> //**A.アダムス**はIDカードをテーブルに滑らして渡した。**T.ハニィ**はこれを拾い、確認した。//\n> \n> <**T.ハニィ**> あー。れ、レベル４？すいません、アダムスさん、知りませんでした。あなたが銃を持つことに問題はないと思います。\n> \n> //**T.ハニィ**は、IDカードと伴に銃を**A.アダムス**に向けてテーブルに滑らして渡した。//\n> \n> <**A.アダムス**> そうです。さて、指令・統制室はどこに？\n> \n> <**T.ハニィ**> はっ。レベル４になってから日が浅いようだ、ということです？\n> \n> <**A.アダムス**> そうとも言えます。あなたの銃を取るつもりはありませんが、必要になると思います。\n> \n> <**T.ハニィ**> 汚染除去棟6に向かって、保護材料にたどり着いたら左に曲がって、ドアに突き当たるまで進めばつきます。見逃さないように。\n> \n> //**A.アダムス*は外の方へ振り返った。//\n> \n> <**T.ハニィ**> それでも、しかし、アダムスさん、何百もの邪悪な忌み嫌われるものどもが建物の中で野放しになっているんですよ。銃が手許にあるほうがいいでしょう。これはつまり、防御のためという意味ではありませんが。\n> \n> //**A.アダムス**は部屋を去っていった。//\n\n------\n\n**アンダース・ビョルンセン教授のデブリーフィングからの抜粋**\n\n> **SA:** アダムスさんに遭遇した時、あなたは何をしていましたか？\n> \n> **AB:** 6号浄化棟の外にいました。腕の一本で戦闘しつつ、残りの銃をてこで動かそうとしました。弾薬がほとんど切れているものばっかりだとしても、誰かに取られてどこかで再装填されたらかなわないので。\n> \n> **SA:** 6号汚染除去棟は、輸送倉庫からも、収容違反時における指定避難地点からも、かなり離れていますが、どうしてそこに？\n> \n> **AB:** 爆発のせいで、廊下は瓦礫まみれでして、それに、私はSCP-200の収容房に行こうとしていましたから。そこだけが唯一安全が保証されてる場所であると思えました。崩落していないだろうという仮定がありましたから。6号浄化棟を通るのが、一番早い道でした。\n> \n> **SA:** アダムスさんだとどうしてわかったのですか？\n> \n> **AB:** 以前二回ほどカフェテリアで会いました。一度はクレフ主任と一緒でした。だから、彼女は一員であるとみなしていました。あの時、彼女は真っ直ぐドアへ向かっていましたが、私はやめるようにと止めたんです。\n> \n> **SA:** それは何故？\n> \n> **AB:** 中をこっそり見ていたんですが、もうシッチャカメッチャカの大混乱状態でした。たとえ十分に文章で裏付けされている存在であったとしても、SafeあるいはEuclid SCPを全部やり過ごせましょうか。しかも、一時的収容にあることを前提としているのですよ、況してや、壁が爆発で崩落しているのに。部屋のドアが半分開いて、8人、いや10人ぐたいの暴徒鎮圧装具をつけている人を見ましてね、金属の箱にクソ大量の何かを詰め込んでいました。書類に、一台以上のラップトップ、あとは、中で何かがうごめいている鳥かご。連中の装備には警備員のマークやなんかも付いていませんでした。財団の職員ではないんじゃなかろうかと考えまして。\n> \n> **SA:** このことをアダムスさんに話した時、彼女はどうしましたか？\n> \n> **AB:** どうしたと思います？悪態をついては、別の道はないかと聞いたんですよ。\n> \n> **SA:** あったんですか？\n> \n> **AB:** 彼女は見つけたんです、間違いなく。そうじゃなきゃ、私達はここにいませんよ。あとについてくるように言いまして、長い回り道をして、セキュリティの駐在所のそとの、Safeヒューマノイド棟に着きました。大体20分かかりましたね。いくらか廊下が瓦礫で防がれていたり、例の暴徒の一団がいて、引き返さないとならないことが在りました。そうそう、一度は、何かを遺体袋に入れて運んでいました。中で相当激しく身悶えしている様子でした。\n> \n> **SA:** SCPに遭遇することはなかったですか？\n> \n> **AB:** 私の知る限りではありません。焼けたような臭いがしたことが在りましたが、あとあと聞く話によると野放しのSCPが火事を引き起こしたとか。ようやくSafeヒューマノイド棟のセキュリティの駐在所に付いた頃には、警備員は皆首を切られていて、焼けていました。私は、ほとんどSCP-200の房にいました。当初目論んていたとおり安全であると思いましたから。それから、彼女に保護材料の場所を指し示しましよた。他に何も出会わないと仮定するなら、10分で着いているはずです。\n> \n> **SA:** アダムスさんが去った後、あなたは何をしましたか？\n> \n> **AB:** ヒューマノイド棟に入りました。残念ながら大部分は破壊されていました、しかし、私はこれが侵入者の爆弾によるものなのか、脱走SCPによるものなのか判断がつきません。SCP-200の収容房のドアは大きく開いていて、あの忌々しい繭は断片に裂かれていました。ですし、そこに潜伏することはできませんでした。だって、ハンドルはむしり取れているもんだから、ドアが閉まらないんですよ。\n> \n> **SA:** セキュリティカメラは、あなたがヒューマノイド棟に長く留まらなかったことを示していますね。安全のために身を潜める場所を探していたなら、何故別の場所に移ったんです？\n> \n> **AB:** ええ、私が言ったとおり、かなりの部分が破壊されていた分、サイトの他の場所よりも危険でした。それに……SCP-200にいくらか責任を感じていました。たとえ、もう私がそのプロジェクトに携わってなくてもね。1年以上それを研究するのに費やしたので、羽化して何になったのか見たかったんですよ。もし無害なら、私は封じ込め下に戻すことが出来るかもしれないと思っていましたし、そうじゃなくても……えー、せめて、次の誰かのために何かしらの観察ができると思いました。\n\n\n------\n\n**通路34からの音声ログ**\n> **エージェント・ロンバルディ:** 「持ち堪えろよ。前に敵のお出ましだ。」\n> \n> **エージェント・ヴァンス:** 「とっちめることは出来るか？」\n> \n> **エージェント・ロンバルディ:** 「まあな。それとだ、連中は武器を持っている。俺らは武器がほしい」\n> \n> **エージェント・ヴァンス:** 「つまり……わかんねえな──」\n> \n> **エージェント・ロンバルディ:** 「構わねえよ。俺は一挙両得の考えがある。ほら、あっこにドアが見えるだろ。あれはな、新しいskipどものための独房なんだ、そんで、俺は閃いた。奴らを分裂させてやる。そこに入って、左の三番目のドアを開けて、寝そべるんだ」\n> \n> **エージェント・ヴァンス:** 「何をするんだ？」\n> \n> **エージェント・ロンバルディ:** 「オッケイ、行け！」\n> \n> //反乱軍の近くの廊下に、エージェント・ロンバルディが現れている様子をビデオが写している。何かを叫ぶような動作をし、そして遮蔽物の陰に隠れた。エージェント・ヴァンスは、自動販売機を遮蔽物として利用して接近。その後、ドアまで走った。数発の発砲がなされたが、両エージェントに負傷はなかった。反乱軍は、エージェント・ヴァンスが隠れているドアを素通りしていった。およそ３０秒後、反乱軍の一部は部屋から吹き飛ばされ、対面の壁に激突した。アノマリー:VN-1520（SCP番号未指定）がドアから出てきて、数名の反乱軍を殺害した。アノマリー:VN-1520は直後非活性化、地面に崩れ落ちる。エージェント・ロンバルディはこれを拾うと同時に、エージェント・ヴァンスが廊下に戻ってくる。見るからに動揺している。//\n> \n> **エージェント・ロンバルディ:** 「よくやった、ボウズ」\n> \n> **エージェント・ヴァンス:** 「おいおい、マジかよ」\n> \n> **エージェント・ロンバルディ:** 「おら、洗面所からタオルを取ってこい。インサージェントから生き残れただろ。」\n> \n> **エージェント・ヴァンス:** 「マジかよ！」\n> \n> **エージェント・ロンバルディ:** 「やかましい！ゴミ箱でもせめて使え。まあいい、今は……クソが！」\n> \n> **エージェント・ヴァンス:** 「何だ……何がどうした？」\n> \n> **エージェント・ロンバルディ:** 「馬鹿な銃がオシャカになった」\n\n------\n\n**保管された電子メール・メッセージ**\n> //Sent: ████-██-██ 08:33 GMT\n> From: skatz@█████████████.org\n> To: facilitiesmanager@█████████████.org\n> Re: 男子トイレ//\n> \n> ジェリー ──私は回収をせねばならない文書があったためにサイト-17の事務所に立ち寄らなければなりませんでした。ですから、否が応でも、会議室Gの男性トイレの便器の水が沸騰していることに気がついたのです。それに、駐車場から怪しい匂いが……卵が腐ったような匂いがしました。作業員に確認させたほうが宜しいかもしれません。\n> 敬具, シェルドン。\n> \n> **シェルドン・M・カッツ 法務部    skatz@█████████████.org\n> office: ███.███.████  fax: ███.███.████   cell: ███.███.████** \n> \n> \n> [[size 75%]]機密保持に関する記述:この電子メッセージはSCP財団法務部の情報が含まれており、機密情報または秘匿特権が含まれている可能性があります。この情報は上記の個人又は団体の使用が許可されています。あなたが想定された受取人でない場合、いかなる情報の開示・複製・転送またメッセージ内容の使用も禁止されることに留意してください。もし、あなたがこのメッセージを誤って受け取っている場合、速やかに送信者にメールでその旨を伝えるか███.███.████へ電話をかけてください。その時点で当財団法務部は、記憶処理を含む適切な手段を用いて、内部情報の無許可の開示への処置を行うものとします。\n>\n> 米国内国歳入庁 回示 230 に基づく通知:我々は、いかなる個人又は団体も(i)合衆国税法に基づく罰則を避ける目的、(ii)市場又は推奨された買付への投資、およびその他の行動の奨励を目的として、これらの税務上の助言を利用することは禁止されている事を通達する義務を持ちます。[[/size]]\n> \n\n------\n\n**防犯カメラ-G-0007298からの抜粋**\n\n> //エージェント・[編集済］が一名の襲撃者と銃火を交わしている。場所は廊下の端で、ダイアー博士のオフィスに隣接。時間は█分間に及んだ。彼女は榴散弾傷を下腹部に負った。// \n> \n> **エージェント[編集済]:** ガッデム！ [腰を押える]\n> \n> **ダイアー博士:** SCP-027がこの方向で、汚染源を発生させているらしい。銃弾だけを心配していれば良いという状況では無くなったのかもしれない。\n> \n> //ゴキブリがオフィスのタイルから、天井から湧いているのを見た。//\n> \n> **エージェント[編集済]:** 一体何をすればいいんです？もう取り囲まれますよ！\n> \n> **ダイアー博士:** [武器を取り出して、床に身をかがめ、何かをつかもうとしている]\n> \n> **エージェント[編集済]:** 何してるんです？！\n> \n> **ダイアー博士:** グレネード！ [後方のドアからネズミを襲撃者に向けて投げる。襲撃者はとっさに防御動作を取る。] \n> \n> **エージェント[編集済]:** [オフィス後方のドアから出現、2発発砲し、未知の襲撃者を殺害した。]\n> \n> //ダイアー博士とエージェント［編集済］は、サブレベル-F3の方へ進み始めた//\n\n------\n\n**封じ込め違反13-34目撃者への面談記録の写し**\n\n**対象:** 研究助手 リー・ホワン\n \n**面談者:** O5-█ \n\n**序:** 0811において臨時封じ込め区域17-ガンマの監視機能は完全に利用不可能となった。およそ0832前後において、臨時封じ込め区域で封じ込め違反13-34が発生したと推定さてている。研究助手ホワンは封じ込め違反13-34の目撃者であり、直後の状況を確認している。\n\n> **O5-█:** 封じ込め違反13-34の起因となった事象を説明しなさい。\n> \n> **ホワン:** 人々は安全を求めて17-ガンマに殺到しました。KetelクラスのSCPオブジェクトを収容することが出来るなら、襲撃者にも破られないであろうという考えからです。本部からの通信が利用不可能であったのにもかかわらず、17-ガンマはサイト-17で最も安全な場所であると思われていたんですよ。基礎的なセキュリティに損傷も無く、多くの武器がありました。0823時点では、ええ、攻撃は──\n> \n> //ホワンはせきこむ。//\n> \n> **ホワン:** すいません。17-ガンマは攻撃を受けました。多くの財団職員が、その……サイト-17に集めてあったSCPオブジェクトを使って、襲撃者を追い返そうとしました。\n> \n> **O5-█:** 故意に、それらのオブジェクトとの封じ込めを破ったのか？\n> \n> **ホワン:** 全員ではありませんが。爆発によって、いくつかはもう封じ込めを破っていましたし、そこら中に散らばっていたような具合で拾うことも。\n> \n> **O5-█:** 君は拾ったのか？\n> \n> **ホワン:** いいえ。\n> \n> **O5-█:** 続けて下さい。\n> \n> **ホワン:** 正確な詳細は頭から抜け落ちていますね。およそ30秒間の銃撃戦があったんですが、その間、何者かが[[[SCP-399]]]を使っていることに気が付きました。強化家畜銃ですよ、ある種の圧力波を生じさせる感じでした。未許可のSCP-914の使用法で電力を供給されていたんでしょう。\n> \n> **O5-█:** 17-ガンマの封じ込め装置が如何にして破られたか、正確に知っているか？\n> \n> **ホワン:** いいえ。破られた瞬間を見てすらいません。流れてきた手榴弾で構造にダメージが入ったのでしょう。違反が起こる時見ていたとしても、その重要性を理解していなかったのかもしれません。というのも、17-ガンマの何が収容してあるのか知らなかったですし。私はクリアランスを持っていません。他の人も、大抵、同じように知らなかったと思います。指揮系統が無くなってしまえば、どこに行くべきでないか、何をすべきでないかも、さっぱり分からなくなってしまうのです。\n> \n> **O5-█:** 封じ込め違反13-34の間、何があった？\n> \n> **ホワン:** 衝撃波は非常に大音声で鳴り響くし、状況は悪化の一途をたどっていました。でも、衝撃波だけで、あんな封じ込め違反13-34のような破壊を引き起こせるとは思えません。絶対に確かだとはいえませんが、疑念に思うところがあるんです。衝撃波と金属片が共鳴していたのは、まあ有り得る話でしょうが、全く別の音でした。まるでベルのような……次に何が起こったかということは皆さん把握しているでしょう。棟が爆発したことは覚えています。それ以降は何も覚えていません。数分後に目が覚めました。[[[SCP-469]]]を見ることはありませんでした。\n> \n> **O5-█:** 封じ込め違反13-34は不運な偶然の一致だったのか？\n> \n> **ホワン:** 多分。しかしながら、52名の人が封じ込め違反13-34で死にました。不運な偶然の一致であるとお考えですか、ならばそれが評議会の決定なのでしょう。\n\n------\n\n++++ 0916 ～ 1103: 混乱\n\n> この期間は今回の事案においてもっとも重大な局面であったと考えることができます。封じ込めの損失と敵対勢力の存在により、財団構成員の指揮と戦闘どちらもともに無力化されました。敵対勢力は設備への自由な権限を持っており、多くの貴重なアーティファクトが失われました。この状況は、拘束プロトコルの消失によるDクラス職員の完全開放によりさらに悪化しました。この危機的状況下における数百人の常習的犯罪者の存在は、控えめに言っても、秩序の維持において最適な助けとはなりませんでした。\n> \n> 敵対勢力に関する確信的な事実が明白になったのもこの時点です。１つめに特定の構成員は準軍備的な水準の戦闘と指揮に対する専門的知識を露呈し、また別の構成員は明らかに訓練されていない非戦闘員であったことから敵対勢力の鍛錬と技術のレベルに大きな隔たりが存在するということ。２つ目に日和見主義的な略奪は発生したにもかかわらず、逃げ出したSCPアーティファクトの追跡は行われず、逃走を許したことから、敵対勢力の目的は収容されているアーティファクトの確保ではなく、解放にあったということ。\n> \n> このことから、敵対勢力はマーシャルカーター&ダークの指揮によるものではないと考えられます。MC&Dなら彼らの活動に有益であると証明されているいくつかの重要なアーティファクトを探索する機会を逃すことはなかったでしょう。これらのやり口はGOCやカオスインサージェンシーとも一致しません。とりわけ世界オカルト連合は単純にすべてのサイトを殲滅したでしょうし、インサージェンシーは私用のためにいくつかの兵器化が容易なアーティファクトの確保を諦めることはなかったでしょう。蛇の手と呼ばれる組織と目標が一致しているように見えますが、攻撃における厚かましさ（また、攻撃者たちの間にSCPクラスアーティファクトの不足があったこと）は組織の運用方法における特徴に合致しません。詳細な調査が必要とされます。\n\n------\n\n**電子メール記録**\n> //Sent: ██-██-████ 10:24 GMT\n> From: skatz@█████████████.org\n> To: facilitiesmanager@█████████████.org\n> Re: 駐車場//\n> \n> ジェリー ─ 私が市街地にある自分のオフィスから駐車場から戻った時に、私の車はなくなっていて、使っていた駐車区間には煙を上げるクレーターが出現していた。車は問題じゃない──レンタルだっしな。だが、そこは__私の__駐車区間ではあった。君は私が頻繁に出入りするというのでC棟の横の障碍者駐車区間を割り当てるよう要求していることを知っているだろう。\n> だから君がバートかソンウに会うことがあったら、私が乗り物を必要としていることを伝えてくれ。\n> シェル\n> **シェルドン・M・カッツ殿。法務部    skatz@█████████████.org\n> office: ███.███.████  fax: ███.███.████   cell: ███.███.████** \n> \n> \n> [[size 75%]]機密保持に関する記述:この電子メッセージはSCP財団法務部の情報が含まれており、機密情報または秘匿特権が含まれている可能性があります。この情報は上記の個人又は団体の使用が許可されています。あなたが想定された受取人でない場合、いかなる情報の開示・複製・転送またメッセージ内容の使用も禁止されることに留意してください。もし、あなたがこのメッセージを誤って受け取っている場合、速やかに送信者にメールでその旨を伝えるか███.███.████へ電話をかけてください。その時点で当財団法務部は、記憶処理を含む適切な手段を用いて、内部情報の無許可の開示への処置を行うものとします。\n>\n> 米国内国歳入庁 回示 230 に基づく通知:我々は、いかなる個人又は団体も(i)合衆国税法に基づく罰則を避ける目的、(ii)市場又は推奨された買付への投資、およびその他の行動の奨励を目的として、これらの税務上の助言を利用することは禁止されている事を通達する義務を持ちます。[[/size]]\n> \n\n------\n\n**インタビュー: ターン・ハニィ博士/█████博士**\n> //████博士とターン・ハニー博士の間のインタビューの一部//、 ████/██/██\n> \n> <インタビュー開始>\n> \n> **█████博士:** 我々はこの時点でほとんどのことをやりました。あなたがカフェテリアで取った行動が非常にプロフェッショナルらしくない行いであったことを理解してもらえればいいのですが\n> \n> **ハニィ博士:** 私は本当に自らの行動が与える影響について考えられていませんでした。\n> \n> **█████博士:** にもかかわらず、あなたは次にいったい何をしたのですか？我々はこの事をカメラで捉えています。が、あなたにも確認してもらう必要がある。\n> \n> **ハニィ博士:** はい、私は部屋を出ました。大体……30分くらい後だったと思います。\n> \n> **█████博士:** それは正確な数値ですか？\n> \n> **ハニィ博士:** まってください。45分だったかも……\n> \n> **█████博士:** ハニイ博士、カメラの方を向いてください。\n> \n> **ハニィ博士:** ああ、すみません……ごめんなさい、いったい何が私に向かってきたのかよく覚えていないんです（笑う）\n> \n> **█████博士:** 部屋を出たんですか？\n> \n> **ハニィ博士:** はい、私は男らしく走りました……Dクラスを手に入れるために。つなぎが必要だと思ったんで……消火器を抱えながらね。それから……\n> \n> **█████博士:** はい？\n> \n> **ハニィ博士:** 私は……私は次に何が起こったか覚えていないんです。思い出せないんだ！これは何！私は誰なんだ！？ああ、[罵倒]！　腕が！\n> \n> **█████博士:** 対象を拘束しろ！\n> \n> **█████博士:** すみませんでした、ハニイ博士。あなたはDクラスに打ちのめされて深く昏倒しました。申し訳ありませんが、あなたは部屋から出てきませんでした。\n> \n> **ハニィ博士:** この[罵倒]野郎！この ──\n> \n> <インタビュー終了>\n> \n> **完了報告:** [[[scp-022|SCP-022-1]]]実体は部屋から取り除かれ、一週間後に無効化されました。\n\n------\n\n**ビデオ記録の写し**\n**場所**: セクション４・サービスエントランス4-02監視カメラ\n**日時**: 20██/██/██\n\n> **0829L**: //サービスエントランス4-02は目に見えて強固に閉鎖されている。警報を背後に聞き取ることができる間、二人のエージェント█████とエージェント█████と思われる重装備エージェントが入り口を守っている。少なくとも２人の敵対戦闘員の姿が確認される。//\n> \n> **0829L**: //少しふらついているように見えるレイチェル・マッケンジー博士と思われる人物が監視地点に隣接する曲がり角から出現する。彼女の左肩に銃創が確認される。//\n> \n> **0830L** - エージェント█████: 止まれ！さもなくば撃つぞ！\n> \n> **0831L** - マッケンジー博士: お願い撃たないで！迷ってしまって、どこも人だらけで……助けていただけませんか……\n> \n> **0831L**: //エージェント█████とエージェント█████が顔を見合わす。明らかに困惑している。//\n> \n> **0831L** - エージェント███████: あなた誰ですか？バッジは？\n> \n> **0832L** - マッケンジー博士: 私は……マッ……マッケンジーです……バッジは撃たれたときに無くしてしまって……（涙を流す）　お願いです、助けてください……\n> \n> **0832L**: //エージェント█████とエージェント█████は再びお互いを見合い、小声で話し合う。//\n> \n> **0833L** - エージェント█████: わかりました。こっちへ、急いで。\n> \n> **0833L**: //ッケンジー博士が一度背後を振り返り、監視地点へ到達する。//\n> \n> **0834L** - エージェント█████: オーケー、ここに座って、それから我々は──\n> \n> **0834L**: //突如マッケンジー博士がエージェント███████に向け突進し、彼の腹部に手を差し込み肝臓と思われる物体を引き抜く。//\n> \n> **0835L** - エージェント███████: なんてこっ──\n> \n> **0835L**: //エージェント███████が崩れ落ち、マッケンジー博士がエージェント███████の方に振り返り攻撃、カメラの視界から後者が押し出される。//\n> \n> **0835L**: //揉み合う音に続き、絶叫が聞こえ、途切れる。//\n> \n> **0837L**: //大量の血液を浴びた状態の以前マッケンジー博士と思われていた人物が再びカメラの視界に入る。より詳細な点において、彼女の耳は細長く、毛皮におおわれている。彼女はエントランスの封鎖が解除されるまで、数分間ドア制御を何とかしようと試みる。//\n> \n> **0840**: //サイト１７のサービスエントランス4-02から対象が脱出する。//\n> \n> //記録終了。//\n\n------\n\n**監視カメラログ4923287ログからの抜粋:**\n\n> **0800:** SCP-027の吸引システムが通常の値で作動している。2名の技術作業員が定期メンテナンスを行っている\n> \n> **0811:** 連続した爆発が施設のいたるところで発生する。数秒遅れて警告音が鳴り始める。技術作業員が速やかに部屋から退出する。\n> \n> **0819:** 吸引システムと通常照明が停止する。非常照明が復旧する。\n> \n> **0827:** さらに大きな爆発音が聞こえる、部屋が少しの間揺れる。\n> \n> **0856:** 2名の身元不明の人影が部屋に入り探索を開始する。3人目はドアの外に立ち、あたりを見張っている。\n> \n> **0858:** すべての人影が退出する。\n> \n> **0922:** 吸い込み口からドンドンとたたくような音が聞こえる。この音は90秒間続いた。\n> \n> **0924:** ダクトのパネルが剥がれ落ち、突如大量の羽虫の大群が中から出現する。027-2実体が慎重にダクトの中から現れ、床に転げ落ちる\n> \n> **0925:** 実体がスクリュードライバーとクレッセントレンチを拾い上げ、出口へ向かい、ドアの外へ姿を消す。\n\n------\n\n**[[[SCP-555]]]収容管理ログ**\n\n> **0700**: 収容状態は平常。重量の値平常。予備電源は100%充填されている。\n> \n> **0730**: 収容状態は平常。重量の値平常。予備電源は100%充填されている。\n> \n> **0800**: 収容状態は平常。重量の値平常。予備電源は100%充填されている。\n> \n> **0811**: 外部供給電源の値に変化、通常値に戻る。予備電源は100%充填されている。\n> \n> **0827**: 外部電源が喪失。予備電源に切り替わる。バッテリーの充填率は99%。SCADA警告が発令され、関連人員へ連絡が行われる。\n> \n> **0827**: 空気濾過システムが喪失。\n> \n> **0827**: 天井部電磁石アレイ第4分区の超電導磁石で液体ヘリウムが噴出[[footnote]]訳注: 原文 quench.[[/footnote]]。SCADA警告が発令され、関連人員への連絡が行われる。大気警告が発令；警告シグナルが活性化され、関連人員への連絡が行われる。換気システムが作動。\n> \n> **0827**: 永久磁石アレイが起動。\n> \n> **0827**: 永久磁石アレイの起動が 5回再実行されるも失敗。エラーコード3: 機器障害。SCADA警告が発令され、関連人員への連絡が行われる。\n> \n> **0830**: 予備バッテリー電源により、収容実施。重量の値は正常。予備バッテリーの残量は95％。\n> \n> **0831**: 収容管理室のドアが開く。\n> \n> **0833**: 電源供給が復旧。予備バッテリーの残量は96％で充填中。\n\n------\n\n**[[[SCP-555]]]収容管理監視ログ**\n> \n> **0700**: 動作検知されず。異常検知されず。\n> \n> **0830**: 動作検知されず。異常検知されず。\n> \n> **0800**: 動作検知されず。異常検知されず。\n> \n> **0811**: 動作が検知される。原因は不明。爆発音が聞こえる。\n> \n> **0827**: 動作が検知される。原因は不明。より大きな爆発音が聞こえ、続いて天井部電磁石アレイの停止とヘリウム漏出による非常に大きい音が鳴る。\n> \n> **0827**: 永続的外部電源供給システムが消失。PoE給電 (Power over Ethernet) に切り替えられる。\n> \n> **0827**: 大気警告サイレンと、回転警告灯が作動する。\n> \n> **0827**: SCP-555収容室の天井が部分的に崩落する。\n> \n> **0827**: SCADA警告のブザー音。\n> \n> **0827**: 自動収容システムが永久磁石アレイの配備を試みる; アレイは天井の崩壊による瓦礫によって阻害された。\n> \n> **0831**: 収容管理室のドアが開く; サム研究助手が入室、酷く罵ったのち、彼の背後にある標準的非金属磁性収容クレートを引き抜く。\n> \n> **0832**: サム研究助手は、ドアを閉めロックし、封じ込めたうえでクレートを開け、携帯発電機とラップトップ、5ガロンの容器に入ったガソリン、そして財団標準非強磁性SCBA[[footnote]]訳注: 自給式呼吸器[[/footnote]]セットを取り出し、3つのタンクを設置した（それぞれ1つにつき60分間作動する）\n> \n> **0833**: サム研究助手は発電機を始動させ、制御コンソールの下方から取り出した補助電源コードを取り出し、取り付ける。\n> \n> **0834**: サム研究助手は部屋のドアの取っ手の下に椅子を押し込み、SCBAセットを身に着ける。\n> \n> **0835**: サム研究助手がSCP-555の収容室に侵入し、永久磁石配列から瓦礫を取り除く。\n> \n> **0837**: サム研究助手は大量の降り注いだ瓦礫を永久磁石配列から取り除こうとするが、鉄筋が磁石にくっついており、取り除くことができない。サム研究助手は大量の罵倒を発する。\n> \n> **0838**: サム研究助手が収容室を出る。\n> \n> **0840**: サム研究助手は発電機に燃料を追加し、ネットワークポートを取り付けたラップトップコンピューターを取り付け、制御コンソールの前に座る。\n> \n> **0842**: サム研究助手は大気警告システムのアラームと回転灯をSCBAタンクを使って叩き割る。アラームが止まる。\n\n------\n\n**インタビュー: エージェント・イズミ J████ (\"閻魔あい\")**\n//エージェント████によるインタビューからの抜粋、エージェント・イズミはテンペストナイト-1におけるインシデント-234-900へ関与している。//\n> **エージェント█████**:爆発が発生した際のあなたの状態、位置と職務の割り当ては。\n> \n> **エージェントイズミ**: [[[SCP-966]]]収容チェンバーの観察室において、SCP-966実体の知性の存在の可能性に関連した実験966-██の観察。\n> \n> **エージェント█████**: 事案発生時に何が起こったのか説明してくれ。\n> \n> **エージェントイズミ**: 966のチェンバーのドアが実験のために開けられた時に、事案が発生しました。爆発によって部屋内の監視カメラと照明機材の瞬間的な機能不全が発生しました。966が今までに知られていなかったレベルの認識能力を発揮し、4体の966実体が室内の警備員を圧倒し、鉛で裏打ちされたヘルメットを引きはがし、10秒の間彼らが発生させる████波へ彼を曝露させました。私が赤外線ゴーグルを装着し、彼らを無力化するために部屋に入った時、警備員が錯乱して叫びだし、めちゃくちゃに撃ちはじめました。私が銃弾が尽きるのを待つために物陰に隠れました。不幸なことに、この瞬間に実体が逃げ出すことを許してしまいました。\n> \n> **エージェント█████**: 警備員は彼らを撃たなかったのか？\n> \n> **エージェントイズミ**: 赤外線を通してはわかりづらかったですが、私は血のようなものが飛び散って流れるのを見ることができたので、少なくとも一体には命中させたように思えます。\n> \n> **エージェント█████**: 了解した。君は何を？\n> \n> **エージェントイズミ**: 私はチャンバーのドアを閉め、逃げ出した実体を探し出して無効化できるかもしれないと思い、血痕を頼りに追跡を始めました。爆発音はまだ続いていて、300メートルほど離れたところで1回爆発が発生しました。そのあと、私は突発的な大きい非人間的な悲鳴を聞きました。その方向に歩いて行って、私は２体の966実体が爆発によって死んだことを確認しました。\n> \n> **エージェント█████**: で、２体の実体の痕跡はそこで終っていたと？\n> \n> **エージェントイズミ**: いいえ、そこにはほかの何かの痕跡がありました。ただ、私は赤外線ゴーグルのせいでそれに気づくことは困難でした。ただ、何物かに腕をつかまれたことははっきりとわかりました。\n\n------\n\n**通路２３映像ログ　爆発によりカメラが損傷し音声は欠損。追跡対象: エージェント イズミ J████、SCP-106**\n\n> ///██:██から転送開始、█分後よりインシデント発生。エージェントイズミがホールの左からカメラの視界に侵入し、彼女は自分の周りを見ながらゆっくりと歩いている、右手にはハンドガンが構えられている。彼女は爆発によって生じた障害物のそばで立ち止まり、膝をついて何かを調べている//\n> \n> //この時、エージェントイズミの左側の壁にSCP-106によって生じた腐食が現れ始める。腐った人間の腕が突如現れ、エージェントの左腕をつかむ。続けて彼女はすばやく振り向きSCP-106の腕の、彼女をつかんでいるほうの腕を撃ち続ける。銃弾が尽きた後、エージェントイズミは続けて石をつかみ106の腕を繰り返し殴った。この時点で、106はゆっくりと彼女を壁の方へ引き寄せている。//\n> \n> //30秒ほど、エージェントは石で自分の腕を殴り続けている。106との接触によって生じた腐食により、彼女の腕は6回の打撃で切断された。エージェントイズミは続いて左腕の切断面を右手でおさえながらその場を脱出した。SCP-106はゆっくりとエージェントの腕を壁まで引きずっていき、█分後に消滅した。///\n\n------\n\n**監視カメラ17-699記録の写し**\n\n> //[[[SCP-699]]]が研究用隔室内に設置されている。[[[SCP-699]]]のパネルが中心からおおよそ10cmほどスライドする。//\n> \n> //監視カメラの映像がおよそ5分ほど途切れる。//\n> \n> //監視映像が復旧する。SCP-699の蓋が開いており、半分ほど中がのぞいている。オブジェクトと隔室内に物体の出現は確認されない。調査隔室のドアが開く; 警備員の姿は確認されない。//\n> \n> \n> **O5-8:** 素晴らしい。これは自らがいつでも望むときにモノを出すことができる。だのに私たちはそれがどう見えるかすらわからない。クソッ！\n\n\n**保安記録 -- 高価値物品保管庫**\n\n> //保管金庫が開く。警備員は持ち場から消失している。女性非戦闘員（逃走した[[[SCP-052]]]確保後、財団によって3年2か月後に抑留されたアンジェラ・ウィリアムと確認された）が保管庫に入る。//\n> \n> //８分後、保管庫内にてウィリアムスは、判別できない叫び声をあげる(言語は後に中期エジプト語であると判明した）し、左手に[[[SCP-911]]]を持っている。//\n> \n> //保管庫の外で、クラークソン博士と遭遇する//\n> \n> **クラークソン博士:** だれだ？何故それを持っている？**それを捨てろ！**[クラークソン博士は携行武器を手元に寄せる]\n> \n> **ウィリアムス:** [中部エジプト語で叫び続けている; [[[SCP-911]]]を離そうとしない; クラークソンは武器を構える]\n> \n> //クラークソンが3発発砲する。致命的な銃創を負い、ウィリアムが倒れる。//\n> \n> **ウィリアムス:** [つぶやき] 682が我等を護る。343。神の体と御心である。\n> \n> //クラークソンが慎重にウィリアムスをのぞき込み、[[[SCP-911]]]を拾い上げる。立ち上がり、ぼんやりと一点を見つめると、中期エジプト語で叫び始める。エリアから出ていく。//\n\n------\n\nビデオログからの抜粋、監視カメラ2329988:\n\n> **0941:** 027-02実体が通路19-Jにて２名の調査員（のちに[編集済]と判明した）の死体を発見。身体をまさぐり始める。\n> \n> **0942:** 実体は白衣から[編集済]の証明書を取り、廊下を進んでいく。\n\n------\n\n> {{保安記録転写:}}\n> {{サイト-17 ヘリポート/アトリウムエリア}}\n> \n> 3体の人型実体がサイト-17へ輸送されてくるのが確認された。サイトの陥落と広帯域通信の障害のため、前進は妨げられていない。\n> \n> ３体の人型実体がヘリポートエリアに到達した。目視から2人は20から25歳までの間の成人白人男性（以下、実体 1&2 と記述）と推測される。両者ともに極度の疲労と恐怖があらわれている。彼らの間に挟まれているのが大型の人型実体（以下、実体3と記述）で身長はおよそ7フィート、旧式のビジネススーツと黒手袋を着用し、頭に黄麻布の袋をかぶっている。袋は無地で、ひもで頭にきつく縛り付けられているため、識別が妨げられた。\n> \n> 実体3が実体1の首の後ろを力まかせに掴む。実体1は喋りはじめる、明らかに痛みを感じている。実体2が数回うなずく。実体3は実体1から手を離すと、彼らはアトリウムエリアに侵入する。\n> \n> サイト-17を襲撃している武装グループのメンバーが、これらのグループと遭遇する。数秒間困惑を見せたのち、実体たちにむけ銃撃を開始。カメラ記録に妨害が入る前に実体3が実体1&2を人間の盾として使用しているのが確認される。\n> \n> 4秒間空白\n> \n> ビデオ通信が回復。実体3を除くすべての実体と敵対勢力が死亡しており、バラバラに分断されている。実体は顎の骨をもって現れ、それを素早く投げ捨てる。実体は遠くの壁までやってくると、拳で繰り返し壁のパネルを叩きはじめる。\n> \n> 5分間打撃が加えられ、パネルが変形し、実体がねじれた淵をつかんでパネルを引き裂く。実体は開いたところに頭をいれると、しばらくあたりを見回し、中に滑り込んだ。\n> \n> 実体がカメラの有効視野から消失する。\n\n\n> {{壊れた神の教会\"信仰者\"インタビュー記録の写し:}}\n> \n> //この記録において\"実体3\"として記録されている個人は、あんたのところのエージェントの内の一人だな。//\n> \n> ああ歯が折れた……折れた歯がすごく痛い……頼む……\n> \n> //答えろ。さもなくば次は指だ。//\n> \n> ああ……ああ……彼……は……彼は、もう我々のものではない。\n> \n> //……説明しろ。//\n> \n> 俺……俺は、そんなことができるなんて信じない。それは……何かなんだ。俺が思うに、蛇の手の奴らがそれを見つけたか……作ったんだ、魔法か何かで、お前も知ってるだろ？だからおそらく、それは奴らのもんだ……ああ、助祭[[footnote]]訳注: 教会における牧師補佐役[[/footnote]]……ホーク助祭がそれを我々に贈ったんだ。それは人間じゃないし、生きてるか、さもなきゃ……いや、多分そうだ。ああ、神がそれを損なって……\n> \n> //続けろ、多分私はそれを止めることができる。奴を攻撃に送ったんだな？教会は前もって知っていたのか？//\n> \n> いや……聞いてくれ、奴はもう教会と関係がない……奴は……奴は決して壊れた神の信者なんかじゃなかった。奴は……それとは無関係だった。奴は……何かをしようとしていた、俺には何かわからないけれども。それらは……儀式か何かだと思う、実行するために何年もの時間を要するやつだ。そんなはずはないが……それは素晴らしいものだ。思うに、それが失敗することがあれば、とても、とても悪いことがそれに起こるだろう……。助祭はそれを何とか手なづけようとしたが、それはたくさんの人間を殺した。奴は飛び回って、他のグループをやっていった。ただ、やつはそれを自分の中で……これ以上は……ああああああああああ……\n> \n> //おい、しっかりしろ、さもなきゃお前をもう一回たたき起こすぞ。何故奴は地下に向かった？どうやってそこに非常ハッチがあるって知った？//\n> \n> 俺は知らん……俺は奴が何を知っているのか、たまにわからなくなる。奴は……いくつかの理由を知っている。我々は昔の……300年ほど昔に描かれた絵画を見つけた。魔女の木版で……悪魔崇拝に関するものだ……俺はこのことをホークに伝えようとした……伝えた……俺が言ったんだ……彼に伝えるのは良くなかった……バカなことをした……バグマンは何も……聞いちゃいなかった……\n> \n> //バグマン？そう呼ばれているのか？//\n> \n> 俺は知らないが……我々は……そう呼んでいた。奴は我々に何も伝えなかった……奴は……奴は自分自身で喋ることができなかった……許されていなかったんだ。\n\n------\n\n**インタビュー: Jフレイム/O5-██**\n\n> **O5-█:**  君はインシデント発生時にどこにいた？\n> \n> **フレイムス:**  その時私は新しいシネンセ種[[footnote]]訳注: 唐辛子の品種 //Capsicum chinense// 。ブート・ジョロキアなどを含む。[[/footnote]]の唐辛子の栽培のためにK-13の実験室にいました。チェルシーもそばにいました、ああ、エリオット博士のことです。私たちはそいつらが普通の幽霊[[footnote]]訳注: ブート・ジョロキアは英語でghost chiliと呼ばれる。[[/footnote]]の血筋を引いてることから、冗談でリッチ・チリ[[footnote]]訳注: Liche Chilis. \"Liche\"はアンデット化した魔術師の事。[[/footnote]]って呼んでいて……\n> \n> **O5-█:**  はい、ありがとう。じゃあ、君は警報が発令されたときに何をしていたのかね？\n> \n> **フレイムス:**  正直、あまり良く考えてなかったんだ。瞬きして、ドラゴンを準備して、仕事に戻った。\n> \n> **O5-█:**  なんだって？\n> \n> **フレイムス:**  ええと、彼らが研究のために、目と鼻のむずむずについて文句を言われ続けて、どこからも隔離されたK-13を私にくれたから、私はすべてうまくいくと考えていたし、それで構わなかったんだ。そうしなきゃサイトの核が爆発して、ここいらに動くものは何もなくなるだろうからね。だから仕事に戻った。\n> \n> **O5-█:**  それと\"ドラゴン\"って言うのは？\n> \n> **フレイムス:**  ガーリック・フィッション・ソースを吹きかける専用に改造した、消火器の愛称だよ。あのソースはとても旨い。スコヴィル値は170万くらいだ。ガーリック・フィッションについての面白いことはだね、ガスマスクでもほんの少ししか防げないってことだ。私はこれでスープにちょびっと刺激を足すのが好きだね。\n> \n> **O5-█:**  はい……続けて。\n> \n> **フレイムス:**  50分くらいたってからだろうか、私は少し奇妙に感じたんだ。私が感じたんだ、私の知らない、まるで私の唐辛子など本当は価値なんてなくて注目に値しないような感じだった。もちろん私はそれがミーム的影響である可能性に気づいていた。だがそれどころじゃなかった。その時ドアが開いたんだ。そして暴徒が入って来た。\n> \n> 彼女の肩は血でびしょびしょに濡れていて、私にはとても……満足げに見えた。彼女は楽しんでいて手には包丁を持っていた。後でそれが[[[scp-668 |six sixty-eight]]]であることに気が付いたが、私はそのことに十分に気が付くことができなかった。\n> \n> 幸運なことに、そのときドラゴンが爆発して、彼女にガーリック・フィッション・ソースが吹きかかったんだ。彼女はナイフを落とし私の意識ははっきりした、それから彼女の頭を研究室の椅子で叩き割った、また起き上って来てほしくなかったからね。そしてナイフを握ると、彼女の喉を掻き切った。彼女はばたつくのをやめた。そりゃそうだろうね、私がナイフを拾い上げた時、それが668だと気づいたんだ。\n> \n> **O5-█:**  わかりました。ではなぜあなたはメインカフェテリアに向かったのですか？\n> \n> **フレイムス:**  ええ、私はこの惨状をどうやって片づけたものかじっくり考えてみた。私を殺そうとする人間を殺せるだけのナイフは持っていたが、それを手に持っていて、騒動について活発に判断できる時なんて一瞬だ。私はすこし頭に来ていた。もちろん、仕事の邪魔をされていたからな、そして解決策はひとりでに現れた。私はメインカフェテリアに向かってどこのサイトでも堪能できた素晴らしい食事をついに作り出したのだよ。ネットで見つけたいくつかの試してみたいレシピがあったし、最終的に私は祖母のコーンブレッドレシピを再現して大きなオーブンが使うことができた。\n> \n> 私はこれが人々への一種の避難所と、すこしのハニーポット[[footnote]]訳注: セキュリティ分野における、\"おとり\"の事。[[/footnote]]を作り出すと考えた、というのもどんな反乱分子が現れても、キッチンで私は彼らに一撃見舞ってやることができたからな。\n> \n> **O5-█:**  それは……怪しいものです。\n> \n> **フレイムス:**  ああ、私もそう思う。だが本当にそれらのオーブンが使いたかったんだ、私はこう考えた。こんなチャンスがやってくる時なんてあるのか？って。\n\n------\n\n**セキュリティカメラ0046782　記録の写し**\n\n> **1020** エージェント[削除済]とダイアー博士がC-12階段ホールから現れる。ダイアー博士は先ほどの攻撃で受けた頭部外傷から大量の出血が続いている。エージェント[削除済]は階段ホールから脱出するまでに数回発砲。\n> \n> **1021** ダイアー博士が0026782オフィスに入る。エージェント[削除済]はC-12階段ホール外部で、博士の20メートルほど後ろに位置している。ダイアー博士は救急箱をもって戻ってきて、エージェント[削除済]についてくるよう合図を送る。エージェント[削除済]は階段ホールのドアを閉めロックすると、ダイアー博士の指示に従ってついてくる。\n> \n> **1022** 光学センサー機器がC-12階段ホールにおける██████波の様々な放出を検知する。階段ホールのドアから引っ掻き音が鳴る[[footnote]]原文: eminate. 文脈的に、eliminateの脱字ではなくemittedの誤字か。[[/footnote]]。\n> \n> **1024** ダイアー博士は頭の傷に包帯を巻いたのち、救急箱を捨てる。エージェント[削除済]とダイアー博士がジャンクション62に侵入する。[[[SCP-082]]]に先導されて財団のセキュリティ部隊がホールウェイ00763-62に到着する。\n> \n> **1025** 階段ホールのドアのロックが外れる。[[[SCP-966]]]実体が階段ホールから出現する。\n> \n> **1026** ダイアー博士が財団セキュリティチームに[[[SCP-966]]]の存在を警告する。エージェント[削除済]と思われる人物とダイアー博士がホールウェイ00893-62を進んでいく。\n> \n> **1027** [[[SCP-966]]]実体がジャンクション62に侵入する。 █████波が[[[SCP-966]]]によって発せられる。一向と[[[SCP-082]]]は有効範囲外に居る。\n> \n> **1028** [[[SCP-082]]]が[[[SCP-966]]]はドイツ軍が自身の暗殺のために送り込んだ一員だと話す。[[[SCP-082]]]は[[[SCP-966]]]実体の方へ向かってグループから離れる。\n> \n> **1029** 財団セキュリティ部隊は[[[SCP-082]]]を注視する。ダイアー博士とエージェント[削除済]がホールウェイ00687-72を通過する。[[[SCP-082]]]が[[[SCP-966]]]実体と殴り合いを始める。\n> \n> **1037** [[[SCP-966]]]が気絶する。 [[[SCP-082]]]がセキュリティ部隊に確保される。\n\n------\n\n> //エージェントラメントが自身のオフィスに入ろうとしているように見える、ドアを開けた後、突然そのドアを閉め、振り返って背中をドアに押し当てる。ドアが数回低い激しい音をたて、ラメントが叫び始める。//\n> \n> //おおよそ40秒後、エージェントドーリッジが高速で接近し、携行武器を持ちラメントに横にどくように伝えているように見える。ラメントは頭をふり、何かを説明しようとする、しかしドーリッジが彼を脇に突き飛ばし、ドアを引くと同時に発砲する。//\n> \n> //ドーリッジの顔色に変化が現れ、ドアを乱雑に閉めてから抑え込み、その間にエージェントラメントがいくつかの家具をドアの前まで移動させる。//\n>  \n> //エージェントドーリッジとラメントが廊下を全速力で移動し始めたと同時に、ラメントのオフィスのドアが弾け飛び、何百ものSCP-705実体が外に飛び出してきて彼らを追う。//\n\n> //エージェント[削除済]によって検出された音声シグナル//:\n> \n> ラメント: 全職員に告ぐ！蓋が外れてる！繰り返す！**蓋が外れた！**\n> \n> ドーリッジ (背後で): 誰が奴らに輪ゴムの使い方を教えたんだ！？ジーザスクライスト！\n> \n> ラメント: 直ちに避難勧告を要請する！蓋が取れた！ゴッドダーミット！\n> \n> //特筆すべきこととして、これらの生成物には無害な粘土弾を作る以上の効果はない。//\n\n------\n\n**損傷したセキュリティカメラ0212395からの音声記録**\n\n> <エージェントフレデリック(AF)> よし、着いたぞ。D-9セキュリティフロアだ。新鮮な空気が吸えるぞ！\n> \n> <研究員ミン(RM)> 地下？爆弾が爆発して、誰かがSCPたちを解放して、何もかもなくなったってのに、私たちは地下に行くの？\n> \n> <AF> ああ、メンテナンストンネルを通るのが一番早いし、最低でも2つのスキップを回収できる。さあ、こっちだ。\n> \n> <何かを踏みつぶす大きな足音が聞こえる。セキュリティカメラとの相互参照により、それが[[[SCP-955]]]であると確認された。>\n> \n> <AF> ……オーケー。道を間違えた。いい子だ。いい子……ああ、スキップボックスが開いてるスキップボックスが開いてるスキップボックスが開いてるスキップボックスが開いてるスキップボックスが開いてる急がないと──\n> \n> <ドスンという大きな音が聞こえる>\n> \n> <RM> 私、このアイスボックスが好きになりかけてると思う。\n\n------\n\n**ジャンクション42 セキュリティカメラ記録**\n\n> **0852** カメラ通信が復旧する、隔離ベイのドアが開いている; 警備スタッフの姿は確認されない。[[[SCP-699]]]の隔離ベイの照明が消える\n> \n> **0853** カメラ通信が消失する\n> \n> **0900** カメラ通信が復旧する。通路42-0699の照明が消える\n> \n> **0901** 通路42-1080の照明が消える。\n> \n> **0903** カメラ通信が消失する。\n> \n> **0911** カメラ通信が復旧する。通路42-2420の照明が消える\n> \n> **0922** ジャンクション42の非常照明が消える。暗闇の中でカメラが作動している\n> \n> **0934** 2つの光源が通路42-0699で確認される\n> \n> **0936** 8個の光源が通路42-0699で確認される\n> \n> **0942** 132個の光源が通路42-0699で確認される\n> \n> **0943**カメラ通信が消失。カメラが破壊される。\n\n------\n\n観察カメラ5623961ビデオログからの抜粋:\n\n> **0954:** 2名の財団保安エージェントと3名の未特定の侵入者が通路16-Qで交戦している。\n> \n> **0955:** 2名の侵入者が財団側の発砲により無力化され、1人のエージェントが侵入者側の発砲で無力化される。027-02実体がエージェント側の背後に現れる。エージェントは実体を見て、援護を続けるように命令しているように見える。\n> \n> **0957:** 残りの侵入者がエージェントの発砲により無力化される。羽虫の群れがエージェント側の背後に見える。\n> \n> **0958:**エージェントが用心深く無力化された侵入者に近づく。実体が背後の間近にまで迫ってくる。エージェントが侵入者を刺すと同時に、027-2実体がエージェントの首をスクリュードライバーで突き刺す。エージェントがよろめき、実体がエージェントの首をさらに2回刺す。エージェントが無力化される。\n> \n> **0959:** 実体がエージェントの体を探り、弾薬、武器、指導教官用ボディアーマーを手に入れる。エージェントと侵入者の体に虫が群がりはじめる。\n> \n> **1002:** 実体が侵入者の体を探り、２つのグレネードを手に入れる。\n> \n> **1003:** 実体が再び廊下を階段ホールM5の方向に進み始め、視界から消失する。\n\n------\n\n++++ 1104 ～ 1138: コントロール再確立\n\n> A.アダムスは、戦闘開始からおよそ2時間53分後の1104に命令系統制御室に到達し、サイト全体の通信を再確立した。不幸なことに、備え付け核デバイスへのアクセスは、指揮統制サーバーと端末間の制御線の破損のために不可能な状態であった。(添付された補遺を参照のこと: 現行の備え付け核破壊システム変更の提案)\n> \n> 通信の再確立は、この破滅的経過に大きな影響を与えた。それは、この時点までで独自に行動し、様々な成功を納めてきた要員を、有効な戦力に調整することを可能とした。いくつかの重要なSCPアーティファクトの逃走を防ぐのには間に合わないものの、A.アダムスの援護により、反乱勢力は後退を開始する。\n\n------\n\n> {{ギアース博士の回復後のデブリーフィング}}\n> {{(抜粋:  セクション  4-6)}}\n> \n> //あなたはあの大量破綻の後、どのようにしてD-9セキュリティフロアを越えることができたのですか？//\n> \n> 私は幸運にも、いくらかのエージェントや他の職員といった仲間と共にいることができました。私は脚や腕、内臓の損傷のために、移動能力を厳しく制限されていましたがね。私達は可能な限り最も直接的なルートで緊急用トンネルに進みました。しかし、SCPアイテムによる改変と損傷のため、事前に計画していたルートは通れなかったのです。いくらかのエージェントと職員が、進行中に攻撃され、怪我を負ったり、殺されたりしましたが、受容レベルをはるかに下回る犠牲で私たちはアクセスポイントに到達することができました。\n> \n> //あなたは何らかのSCPの逃走や交錯汚染を観測しましたか？//\n> \n> はい、おそらくは。ですが、この情報を適切に処理して目録に書き起こす能力は、身体的外傷のために制限されていました。保安局や他の場所でSCP-106が観測されました。私はその多次元的性質が、もちろんそれをこの場から逃がすだろうと考えました。明らかな汚染の1つとしては、SCP-682とSCP-229の間で観測されたものがありました。SCP-229がSCP-682を攻撃しようとしたようです。SCP-682はSCP-229を攻撃せず、SCP-229に統合されているように見えました。SCP-682は今や、サイトの情報・電気ネットワークと深く統合されているようです。この結末は観測していません。更なる汚染が起きる可能性がありますが、それはより直接的かつ制御された観察を必要とするでしょう。\n> \n> //逃走過程で敵意のある攻撃者を観測しましたか？//\n> \n> 生きている者は一人も。サイト職員やエージェントに属していないいくつかの死体が観測されたため、侵略者は何らかの手段でD-9セキュリティフロアに到達したと推定されます。ある被験者は軽度の合併症を引き起こしていましたが、この被験者が侵略者か、なんらかのSCPアイテムか、はたまた他の所属であるかどうかは不明です。その被験者は大きく、スーツ、手袋、そしてざらついた布を顔に付けていたようです。その被験者が通用パネルの近くで観察されたとき、私達は主要汚染領域を脱出しようとしていました。それは、いくらかのエージェントがそれを確認するように要請した後、私たちのグループを直視しました。それは私たちを直視すると同時に手を伸ばし、配電盤から大きなヒューズを取り除き、ホールの大部分を暗くしました。私たちは大きな被害を避けるために、かなりの距離を後戻りせねばならなかったのです。私たちが同じ区画に戻ったとき、その区画のいくつかの死体とともに被験者はいなくなっていました。\n\n------\n\n> **デブリーフィング: ヨハネス・ソーツ博士**\n> //O5-█主導のもとのインタビューの抜粋、 ヨハネス・ソーツ博士とインシデント234-900-テンペスト・ナイト-1との関係について。//\n> \n> **O5-█:** あなたは様々な地点で兵器化を試みた、[[[SCP-945]]]のレプリカの制御を失った、そうですね？\n> \n> **ソーツ博士:** 私はそれらを収容しようとしていたんだ。私は何時であれ、何度もレプリカと敵対者同士を破壊させようとしたが、奴らの増殖性質のために制御は困難だった。奴らが殺した敵対的なエージェントは即座に、曝露のために複製されてしまったのだ。\n> \n> **O5-█:** 話がずれてきていますね。アダムスがコントロールを取り戻した1104に、あなたはどこへいましたか？\n> \n> **ソーツ博士:**  あれは古い木箱に過ぎないため、その時までに私はSCP-945自体を所持していた。サイト内に現れたレプリカ達が、私が置かれた立場をほぼ完全に説明しているはずだ。 \n> \n> SCP-945は、最も古いレプリカが死んだ個体を表す小さな粘土の小立像を作成することによって、それ自体を伝播する。これらの小立像は箱の中に配置され、新しいレプリカがどこか近くに現れるわけだ。小立像を管理することは私に、突発事象により作り出された遍くすべてのレプリカへの、いわば緊急停止装置を与えた。私には、私に追従する最古のレプリカがいたし、箱を持っていた。SCP-945は隔離されていたのだ。\n> \n> **O5-█:** 945の収容プロトコルは封じ込め違反時の、新たな小立像の破壊を特に禁じているはずですが。\n> \n> **ソーツ博士:** [聞き取れない]\n> \n> **O5-█:** それに、 あなたがS██████博士の識別カードとコートを持ち去っているのが確認されています。説明していただけますか？\n> \n> **ソーツ博士:** 私はレベル2ミーム研究員に過ぎない。我々はミーム関連の突発事態には幾ばくかの権限を得るが、「アクション映画」的なミーム事象の場合、電力室に向かう途中で出会った財団職員のレプリカを長期的な制御下に置くのに十分な権限ではなかった。それ故に私は、私をS██████博士と偽ったのだ -- レプリカ共はその違いに気付く術を持たぬし、彼はレベル4でもあった、それに...\n> \n> **O5-█:** S██████博士はこのような違反が発生した場合にフェイルセーフデバイスを爆発させる責任を持つ職員の一人でした。あなたは知らなかったのですか？\n> \n> **ソーツ博士:**  知らなかった。まあ、確かにレベル4ならば可能だろうと推測出来るが。\n> \n> **O5-█:**  S██████博士が以前にSCP-945に曝露したことのある人物であったことも知らなかったのですか？\n> \n> **ソーツ博士:**  ああ、あなたの言及で、私は曝露者リストで彼の名前を見たことを思い出した。\n> \n> **O5-█:**  S██████博士は、今回の攻撃で最初に失った研究者の1人でした。彼は休憩室における爆発で死んだのです。それゆえ、S██████博士のレプリカが最初の1体目であった可能性があります。 そしてもし彼が最初の1体では無かった時、彼は指揮系統の喪失という状況下、個人でフェイルセーフデバイスによる破壊を行うため、発電機に向かったはずです。彼の使命に従うなら、そうでしょう？\n> \n> **ソーツ博士:** 私へのインタビューなのか、それとも--\n> \n> **O5-█:**  あなたは発電機側でS██████博士と出会ったり、フェイルセーフデバイスを起動させようとする他のレプリカと干渉したりしませんでしたか？\n> \n> **ソーツ博士:** [聞き取れない]\n> \n> **O5-█:**  ソーツ博士、フェイルセーフデバイスに干渉したりしませんでしたか？\n> \n> **ソーツ博士:** [大声で] していないに決まっているだろう！もし私にこんなクソ仕事の代わりにクソッタレ核攻撃ができる機会さえあれば、私は直ちにそれを行っていただろう！\n\n------\n\n> **音声/映像記録、ジェネレーター3A　制御室**\n> \n> **1105~1115** 3体のSCP-945の実例が端末に向かって座った状態で静止している。4体目の実例が呼び出しに反応してスピーカーフォンを起動させる。\n> \n> A.アダムス: そちらにまだ生存者はいますか？もしもし？聞こえますか？\n> \n> レプリカ \"ガルセズ\" (0825における敵性勢力との戦闘により戦死したエンジニア、ラプヘル・ガルセズの複製であると考えられている): メンテナンス作業中のガルセズだ。\n> \n> A.アダムス: フェイルセーフのコントロールが応答していないんです。局所的に作動させることは出来ますか？\n> \n> \"ガルセズ\": お前さんが付与されてる権限は？\n> \n> A.アダムス: [コード編集済み]、アルト・クレフの代理です。\n> \n> \"ガルセズ\": [他の複製に向かって]マニュアルをチェックしてくれるか？\n\n> **ビデオ映像、ジェネレーター2D　アクセスホール**\n> \n> **1042** 未知の勢力はカメラの範囲外の部隊と交戦している。\n> \n> **1045:** 財団のボディアーマーを着用してグレネードで武装した実体が自爆攻撃を実行したことによって、未知の勢力が無力化される。\n> \n> **1050** SCP-945の実例がアクセスホールに現れるが、その直後に実例は崩壊して無生物的な断片へとなる。\n\n> **音声/映像記録、ジェネレーター3A　制御室**\n> \n> **1106~1120** SCP-945による複製たちが大儀そうに部屋をうろうろと歩き回っている。1体はバインダーをぺらぺらとめくっている。\n> \n> A.アダムス: ガルセズ、私は今はそちらの映像を見ることは出来ませんが、もし見ることが出来たならばあなたとあなたのチームが私の指示に速やかに従ってくれている姿を目にすることになるだろうと確信しています。\n> \n> \"ガルセズ\": ちょっと待ってくれ、お前さんの権限を確認しているところだ。こっちは出力を維持しておくので手一杯なんだ。\n> \n> A.アダムス: 何の出力ですって？あの爆発音を聞かなかったんですか？そちらのジェネレーターは今はオンラインですらないっていうのに！\n> \n> \"ガルセズ\": お前さんの権限は認証された。俺たちはフェイルセーフを起動させる。じゃあな。\n> \n> A.アダムスが返答する前に\"ガルセズ\"は通話を終了させる。SCP-945による複製たちが制御室から立ち去る。以後室内においてインシデントに関連性のある更なる活動は観察されなかった。\n\n> **映像記録、ジェネレーター3A　アクセスホール** \n> \n> **1122** 4体のSCP-945の実例が3Aアクセスホールから廊下へと移動する。実体たちは1体ずつ無生物的な断片へと崩壊していったために、他所へと退出することは出来なかった。それ以上の活動は見られず。\n\n------\n\n**セキュリティカメラ0035979　記録の写し**\n\n**位置:** セキュリティフロアD9 軽警備収容施設\n\n> <ミン研究員> これが出口へと向かう正しい道だっていう確信はあるの？\n> \n> <エージェント・フレデリック> いや。あんまり。\n> \n> <RM> だったら何のためにここで立ち止まっているの？\n> \n> <AF> 手に入れるためさ…コイツをね。\n> \n> <カメラの映像にはエージェント・フレデリックが勢いよくロッカーを開けたことにより、その中に入っていたバックパックに似た巨大な奇妙な機械が姿を現した様子が映っている>\n> \n> <RM> …それにはコンドラキって書いてあるけど…\n> \n> <エージェント・フレデリックが奇妙な機械を装着する。彼は腕部装着型キャノンのように見えるものを紐で固定する。>\n> \n> <AF> だろう？これがあればきっと何とかなる。\n\n------\n\n**ヴァン博士のインタビュー抜粋-2**\n\n> **エージェント██████:** この通り、最終的にはあなたの努力はほとんど失敗しましたね。\n> \n> **ヴァン博士:** そうだ、それは正しい。施設のほぼ全ての設備において起こった主要なアクセス障害の中で我々の同僚は様々な方法で殺害された。おそらく7,8人ほどしか、耳栓のおかげで生き残った者はいないだろう。\n> \n> **エージェント██████:** なるほど。残りの耳栓を配った後、あなたは何をしていましたか？\n> \n> **ヴァン博士:** その時点で私は自分の最善の策が、PAシステムの破壊を試み、誰かが我々のラジオカセットレコーダーなどを持ち込んでいないことを願うことであった。加えてデイヴとの1度の応酬の後、私はあらゆる戦闘区域から外れたショートカットを知っていたのだ。\n> \n> **エージェント██████:** いいですよ。続けて。\n> \n> **ヴァン博士:** だから、私は…クソみたいな出来事さえ無ければ、どうにかPAシステムを事故なくブチ壊せるはずだった。そこでは、切り落とされた頭のようで、ちょうどタコかいくらかのクソみたいなやつが動きまわっていたりもした。言うまでもなく、私はソイツを階段下に叩きつけていったがな。\n> \n> **エージェント██████:** あなたがコントロールルームに着いたとき、何が起こったのです？\n> \n> **ヴァン博士:** 廊下は結局は完全に空であったし、それに本当に静かなもので、私が見てきた場所はどこもたくさんの職員がいたから、恐ろしさもあった。おそらくそこで働いている職員のほとんどが低いレベル保持者であり、加えてそこにSCPが格納されていないからだと思った。何にせよドアは開いていたのだが、出入り口には山のようなボディーアーマーが座っており、さらにそこには機関銃と、一括りにされた古くて少々壊れた陶器があったのだ。私はそれを無視したものの、 少なくともボディーアーマーを着用することは良い考えのように思えたのだ。\n> \n> **エージェント██████:** 続けて。\n> \n> **ヴァン博士:** ああ、私は歩いてPAシステムに向かった。しかしそこには代わりに巨大で血まみれの肉の塊が陣取っており、汗をかきながらそれに向けてナイフで作業をする男がいた。私は空嘔吐きをした後、私は再び見やり、それが890ではないかと決めつけた。\n> \n> **エージェント██████:** そのときあなたは、どれほどSCP-890について知っていましたか？\n> \n> **ヴァン博士:** 何もだ、本当に。彼が機械を人々であるかのように手術でき、そしてそれに話しかけたりなんやかんやしたりするくらいだ。\n> \n> **エージェント██████:** では、次に何が起こったのですか？\n\n**カメラフィード17-4e、PAシステムコントロール室, ██/██/████**\n\n> **1100** SCP-890が肉塊に施術をし続けている。正体不明の個人はドアを向いて立っている。銃声がかすかに聞こえる。映像は安定している。 \n> \n> **1105** 正体不明の個人が崩壊するように見え、乾燥した粘土のように見えるものの大部分が、アーマーの様々な開口部から落ち、すべての衣類と装備が地面に落ちる。正体不明の個人の遺体は見られない。SCP-890はこの出来事に何の反応も示さない。\n> \n> **1114** ヴァン博士が入室し、粘土の山を踏みつける。彼はSCP-890を見やり、口を覆う。彼は身体を折り曲げ、震え始める。この行動がおよそ1分間続く。\n> \n> **1115** //ヴァン博士:// 「おい！890！」\n> \n> //SCP-890:// 「黙るのだ、患者がいるのだよ。」\n> \n> **1116** ヴァン博士が手でSCP-890を前方に押しつける。SCP-890は振り返り、ヴァン博士と顔を合わせる。\n> \n> //SCP-890:// 「サー、私は手術中なのだ。誰かがそこで死にかけていない限り、この患者の安全のためにも、この不必要な中断をやめるようにお勧めする。」\n> \n> //ヴァン博士:// 「私はお前にそれをさせる訳にはいかないのだ、890。もし敵が機能する構内アナウンスシステムを手にしてしまえば、財団の戦闘部隊は完全に無力化されてしまうのだ、分かるか？さあ、ソイツを壊すために、ソイツを直すのをやめて脇に寄るのだ、いいな？」\n> \n> **1117** ヴァン博士ははガラス瓶の一部と思われるものを持ち上げる。\n> \n> //SCP-890:// 「あなたの感情が理解できない、私は恐ろしいよ。」\n> \n> SCP-890がヴァン博士の左上腕部を右手のメスで切り裂く。ヴァン博士は後ろに2つステップを踏んで、ひっくり返る。裂傷はカメラの角度からは確認できない。\n> \n> **1118** //ヴァン博士が息も絶え絶えに:// この--\n> \n> ヴァン博士が壊れたボトルでSCP-890に向かって突き込む。ヴァン博士は壊れた瓶で、SCP-890は手術で使われたメスで互いを傷つけようとする。\n\n**ヴァン博士のインタビュー抜粋-2**\n\n> **エージェント██████:** …言わせてもらいますよ、おちょくってるんですか。私は多くのことをしたことがありますが、スキップ相手にナイフで戦ったことなんてありませんよ。\n> \n> **ヴァン博士:** ああそうだろう、私だって1週間前にお前に、お前は外科医を割ったボトルで突き刺す、なんて言われたら、信じられんだろうよ。\n> \n> **エージェント██████:** そうでしょうね。ただいくつか質問が。あなたの記録によると、いかなる正式な戦闘訓練を受けていないようですが、テープを見たところ、あなたは890を//打ち倒して//いますね。確かに彼は不健康的で中年の男でしたが、それでもなおですよ。加えて、あなたの証言によると、何か悪いことが起こるたびに、あなたは放り投げたり、パニック発作を起こしていましたね。しかしあなたはあの戦いで突撃しています。どうやってあなたはそれを成し遂げたんです？\n> \n> **ヴァン博士:** 私のファイルを読まなかったのか。 私はミネアポリスに住んでおり、そして私は██歳だ。それが意味するところは、私が90年代のミネアポリスで育ったということだ。\"Murderapolis\" という語に聞き覚えはないかね[[footnote]]訳注: 90年代のミネアポリスはアメリカ全土で最も貧困度合いと殺人件数が高く、殺人のmurderとミネアポリスをかけたこのような造語で揶揄されていた。[[/footnote]]？あれはひとえに、大量に起きた殺人事件のためだ。\n> \n> **エージェント██████:** 続けて。\n> \n> **ヴァン博士:** まあ、私は実際に私自身の暴力事件に関わったことは一度たりとも無いが、私達家族はそこで暮らしていたのだ。私の父は何か起こった場合に備え、戦う術を学ぶべきだと決めた。 彼はラオスの反政府軍に属していたこともある、本物の中核派ってやつだ。確かに、私は未だにかなり怖がりで大騒ぎばかりしているが、実際に戦うべき時が来るならば、私は大丈夫だろう。 \n> \n> **エージェント██████:** 分かりました。 そうですね、今日はここまでにしておきましょう。具合はどうです？\n> \n> **ヴァン博士:** そうだな、問題無い。だが、まだ痛いな。何か感染症にかかってるなんて言われていないか？\n> \n> **エージェント██████:** まだわかりませんけれどね。PAシステムが何らかの種類のコンピューターウイルスやワームに既に感染していたり​​、何かマズいものを持っていて、それが実際の病原菌に変換されたと考えています。彼は血の付いたメスを持っていたし、そのメスであなたを…そうです。私はこれを確認することはできませんが、もしあなたが医師の診断の通りに病状が進行したならば、あなたはおそらくSCPとして分類されるでしょう。\n> \n> **ヴァン博士:** ハッ。おそらく私は、コンピューターウイルスで死ぬ初の人類となるだろうよ。\n> \n> **エージェント██████:** 外出は控えた方が良いと思います。\n\n------\n\n**セキュリティカメラB-298からB-304より回収された映像**\n> **1050:** カメラレンジ内に、ワクテル博士が階段ホール21に向けて通路12を走っているように識別される。\n> \n> **1051:** 階段の扉が開き、触手が発生しているSCP-262を着用したA.ビョルンセン教授が、慎重に出てくる。\n> \n> **1052:** ワクテル博士は静止し、ビョルンセン教授の身元を問い質す。 ビョルンセン教授は自己紹介をし、ワクテル博士に階段の上の道が瓦礫によって封鎖されている旨を伝える。\n> \n> **1055:** ワクテル博士とビョルンセン教授は隣接する通路13へ進む。\n> \n> **1102:** B-298カメラレンジに、サイト所有のM249軽機関銃を装備したエージェント[編集済]が侵入する。ダイアー博士がエージェントに付き添っている。電力障害のため、通路16の天井照明が点滅している。\n> \n> **1106:** ダイアー博士とエージェント[編集済]が分岐点B-141516に到達する。ワクテル博士とビョルンセン教授が通路14に侵入する。ダイアー博士がエージェント[編集済]に、ワクテル博士とビョルンセン教授の存在を警告する。エージェント[編集済]が、隣の壁の後背に飛び込んだワクテル博士とビョルンセン教授に発砲する。\n> \n>**1107:** エージェント[編集済]は着実に通路14の下部に向かって20秒間単発射撃を続ける。ダイアー博士はエージェント[編集済]に射撃を止めるよう要請し、ワクテル博士とビョルンセン教授に無抵抗で壁の影から出てくるよう呼びかける。電力障害のため、通路13の天井照明が点滅している。\n> \n> **1108:** 壁の影からビョルンセン教授とワクテル博士が現れる。ダイアー博士、エージェント[編集済]がワクテル博士、ビョルンセン教授と身分証をそれぞれ交換してコードを確認し合う。エージェント[編集済]が、ワクテル博士とビョルンセン教授に彼女自身が行った敵対行動を謝罪する。4人の個人がB-141516に合流する。\n> \n> **1109:** 通路13が大規模構造崩壊。通路12が大規模構造崩壊。通路8が大規模構造崩壊。カメラB-301が動作不良。通路4が照明故障。通路5が照明故障。\n\n------\n\n**インタビュー: エージェントイズミ J████ (\"閻魔あい\")**\n\n> **エージェント█████**: 了解した。106から逃げた後、あなたは一体何を？\n> \n> **エージェントイズミ**: 966の収容チャンバーにもどって、痛みに地面をのた打ち回りつつ、止血帯を必死に巻いていました。\n> \n> **エージェント█████**: …。\n> \n> **エージェントイズミ**: 手を失ったことで、収容違反と大量の敵対的攻撃に対応するプロトコルに、しばらくの間、適切に従うことができなくなっていたんです、サー。\n> \n> **エージェント█████**: エージェント。\n> \n> **エージェントイズミ**: すみません、サー。腐食が出血を遅らせるように見えたので結局は必要無かったと思いますが、止血帯を仕上げた後、私は106の再収容を、すでに野生に逃げた可能性が高い966標本の脱走よりも高い優先度に置きました。だから私は何が起こっているか教えてくれる誰か、その場へのアクセスを許可してくれて、106を誘引するために私より若い人間を探してくれる誰かを探すため、よたよたとダン--じゃなかった、セキュリティフロアD-9に向かいました。 \n> \n> **エージェント█████**: 移動中、敵勢力とは遭遇したのか？\n> \n> **エージェントイズミ**: はい、いくつか。\n> \n> **エージェント█████**: それにはどう対処を？\n> \n> **エージェントイズミ**: もちろん、隠れていました。そりゃあ、気になるでしょうね。毎度ですよ。それはともかく、しばらくしてエージェント██████の遺体を見つけました。それは何か…大きいものが…彼の背に装着されていて、更に腕は何かが着けられていました。本当に奇妙なんですよ。廊下は変に猫の尿の匂いもしましたし。とにかく、私は彼の拳銃と時限手榴弾を、そこを発つ前に掴みました。廊下を歩くうちに、私はすぐに独特な、狩りを行う時のような感覚を感じました。そして確かに、私は106の顔が目の前の廊下の端から出てくるのを見ました。\n\n**映像ログ 通路26, 27, 28: エージェントイズミ J████, 未確認の女性(推定敵性体), SCP-106**\n\n> ///██:██より転写映像を開始。 右側からエージェントイズミが通路26に進入。彼女は突然停止したり、回ったり、視線を逸らしたりしながらも部屋の端近くに近づく。数秒後、SCP-106が廊下の北側から現れ、部屋の中心に到達する。その後右の壁を通り、停止しながらも徐々に進み始める。//\n> \n> //通路27にて、エージェントイズミが走っているように見えるが、廊下の反対側から聞こえてきた足音に、突然立ち止まる。彼女は自分の身を地面に投げ出し、胸の上でハンドガンを握り締める。数分後、武装をしていない未確認の女性が廊下の左側へ進入。 エージェントイズミを見つけ、女性はすぐに彼女へ走り寄り、おそらく彼女の拳銃を奪い取ろうと試みる。//\n> \n> //彼女が近付くのと同時に、エージェントイズミは立ち上がり彼女に銃を向ける。未確認の女性は、慌てふためきながら逃走を試みる。エジェントイズミは彼女の方向へ2発射撃、2発目の弾丸が彼女の骨盤の左側に着弾し、転倒する。エージェントイズミは倒れ込んだ女性に近付き、拳銃を捨てる前に数秒間見やり、女性のシャツの後ろを掴んでホールの左側へ引きずり出す。//\n> \n> //通路28にて、エージェントイズミは廊下から緊急エレベーターの前までもがいている女性を引きずり、立ち止まってエレベーターのボタンを押すように見える。端末は応答せず、警報が鳴り響くまで彼女は何度もボタンを押す。しばらくして、彼女は腕でドアをこじ開けようとするが、役に立たない。//\n> \n> //彼女は2度ドアを叩きつけ、突如顔を南側へ向ける。エージェントイズミは拳銃を手に取って倒れ伏す女性の脚へ2度射撃し、廊下の北側へ姿を消す前に悲鳴が上がる。SCP-106が廊下の南側から通路へ進入し、 腕を壁に引きずりながら倒れている女性に向かって、通路を腐敗させながらゆっくりと歩く。//\n> \n> //彼女に到達すると、SCP-106は未だに生存している女性をポケットディメンションに引きずり込み[データ削除済]。女性の死体の半分が「ポータル」に入り込むと、エージェントイズミは直ちに駆け寄り、2つの物体(後に手榴弾であることが判明)を死体のズボンの上に載せ、再び範囲外へ走り去る。6秒後、通路における爆発のため、カメラが破壊される。///\n\n**インタビュー: エージェントイズミ J████ (\"閻魔あい\")**\n\n> **エージェント█████**: それで、何の達成を望んだと？\n> \n> **エージェントイズミ**: 私は106が、この騒動の埒外にあることを望みました。彼は積極的に私を狩ろうとしていたので、当時はそれが最善の手段だと思っていました。勿論、彼にいくらかのダメージを与える試みは完全に失敗しましたが、私は以降のインシデント中に彼を見ることが無かったことを神に感謝しています。思うに、彼は残された女性か何かで楽しんでいたんでしょう。私は彼の好みの年齢層に当てはまっていましたが、もしくは他の若い人間を見つけたんでしょうね。\n> \n> **エージェント█████**: 了解した。この時点で、カフェテリアに移動することを決めたのか？ \n> \n> **エージェントイズミ**: そうです、サー。私は、誰かがそこを避難所として使用する可能性があるかもしれない、と考えました。もちろん、その誰かが敵対者かもしれませんが、一か八かやってみようと決めました。私はいつだってどこかに隠れることができましたし。幸運なことに、そこにはフレイムス氏がいました。彼に私のバッジを見せた後に私はキッチンに入り、角にたどり着くと、すぐに卒倒しました。目を覚ますまでにはしばらく時間がかかりました。\n> \n> **エージェント█████**: 了解した。今はこれくらいにしておこう。\n\n------\n\n**セキュリティカメラE-9935から復元された映像からの抜粋**\n**撮影範囲: セキュリティエントランスE-43、及び同エリアに続いている連絡通路**\n\n> **1108** 後に警備員のS. ███、T. ██████、B. ████であると判別された3人の人物が、画面の外から駆け込んでくる。\n> \n> **1109** S. ███警備員とB. ████警備員が、彼らがやってきた方向に銃を向けながら射撃体勢を取る。T. ██████警備員がカメラを背にしてセキュリティドアのアクセスパネルの前に立つ。彼女はポケットから紙片を取り出すと、それを読み始める。注: このセクションの全てのセキュリティドアはこの時点までに収容違反阻止モードに入っており、開放するためにはレベル2のアクセスコードが必要であった。\n> \n> **1111** B. ████警備員がカメラの範囲外の未知の標的に対して3発発砲する。T. ██████警備員が顔に明らかな驚きの表情を浮かべながら肩越しに振り返るが、やがてアクセスパネルへと向き直る。\n> \n> **1112** S. ███警備員が未知の標的への発砲を行っているB. ████警備員に加勢する。続く数分の間に推定計15発の発砲が行われる。\n> \n> **1115** T. ██████警備員がコントロールパネルの上方の壁面に拳を叩きつける。S. ███警備員とB. ████警備員は発砲を続けている。\n> \n> **1116** T. ██████警備員は手に持っていた紙片から手を放し、セキュリティドアに肩から体当たりを行う。ガタンと言う音が2回した後にドアが開き、T. ██████警備員がその中に転がり込む。\n> \n> **1117** S. ███警備員とB. ████警備員がドアに向かって後退を開始し、それから射撃を止めて銃口を下げる。\n> \n> **1119** 後にSCP-200であると判別された生物が警備員たちと同じ方向からカメラ映像内に現れる。複数の擦過傷からは未知の物質が滲み出ている。SCP-200はS. ███警備員とB. ████警備員に接近するために、下肢による歩行と高く掲げられた翼を用いた短時間の跳躍を交互に行っている。\n> \n> **1120 - 1127** (セキュリティ映像の修復不能な損傷)\n> \n> **1128** S. ███警備員とB. ████警備員の体がうつ伏せで横たわっている。カメラの視点からは外傷は確認出来ない。セキュリティドアは開いたままになっている。\n> \n> **1147** [[[http://ja.scp-wiki.net/scp-550|SCP-550]]]がカメラの範囲外から姿を現し、B. ████警備員の体の取り込みを始める。\n> \n> **1151** SCP-550は頭を上げ、開いているセキュリティドアの向こうを見ているように見える。\n> \n> **1152** SCP-550が立ちあがり、開いているドアを通り抜ける。\n\n------\n\n> **████/██/██、1207に全国のニュースメディアに対して発表された声明の写し**\n> \n> 我々の指導者にして解放者の統率力の下に団結した超常権利擁護者たち、即ち様々な人種の心ある者たちによる草の根運動や、世界的かつ地球規模の陰謀の支配の下に虐げられていた人々の集まりは、新自由精神国家[[footnote]]訳注: 原文は\"The New Freemind Nation\"[[/footnote]]を形成してそれへと参加すること、及びそれを人生、自由、幸福の追求が、精神と魂を有する全ての生物に拡大される権利であるという原則の下にある全ての知的存在たちの代表者として提唱することに同意しました。\n> \n> 新自由精神国家は政体でも宗教でもありません。それは政治とは無関係であると共に社会経済的であり、結束と人類の経験全ての活用を行うことによって、全ての政党、組織、人種、そして社会的背景を持つ人々により構成されるものです。そこに領域や文化はありませんが、全てが領域であり文化であると言えます。新たな自由な精神の国家の一員となるためには、全ての知的存在たちの不可侵の権利が、不正確で排外主義的な\"人間\"の権利であると見做されていたことをただ受け入れさえすればよいのです。\n> \n> 超常権利擁護者たちは新自由精神国家の実働部門です。それは政治や宗教、世界的な協議事項と関わりを持つものではありません。それは誰かに戦うことや死ぬことを命じる必要以上の政治的・宗教的な力は有していません。それはそれ自身のためでなく、私たちの人生における生まれた瞬間から死ぬ瞬間までを支配している世界的かつ地球規模の陰謀によって残酷にも虐げられ、監禁されていた知的存在たちの自由のために命を賭し、身を捧げます。\n> \n> 私たち、新自由精神国家がこの名前を選んだのは、これが保護を求める人々の目から世界の真実を隠す陰に隠れた世界的かつ地球規模の陰謀による、マインドコントロール支配の下で生きていくことを私たちは最早望んでいないと言うことを表すものだからです。私たちには最早彼らの利己心と貪欲さのためにこの世界の人間以外の知的存在たちが搾取されていると言う明白な事実を許すつもりも、牧草地の愚かな羊たちの鼻の下でホロコーストが行われて以来の、生きている生命たちが最も無慈悲な方法で排除されたことによる沈黙を傍観するつもりもありません。私たち、自由な精神の国家は裏切り者の考えに対する譲歩を拒絶します。そして被害者であると共にこの世界の人間以外の知的存在たちの権利の為に戦うことを、毎時、毎日、毎年行われている殺人と抑圧に対する息を潜めている協力者たちと戦うことを、望む者たちに協力します。\n> \n> 私たち、団結した超常権利擁護者のメンバーたちは、アメリカ独立革命における勇敢な民兵たちのように、アイルランドにおけるオレンジ党[[footnote]]訳注: 北アイルランドの親英・プロテスタント組織。オレンジ結社とも。[[/footnote]]の党員たちのように、そして今もなお中東で我々と共に奮戦している自由の戦士たちのように、闇夜の中で沈黙することを拒絶します。私たちは魂の、影の支配者である執政官と暴君たちによって築かれた奴隷の鎖に縛られ、繋がれている世界の謎たちがまさにその魂が監視されていることによる死を、その行為を拒絶します。私たちは世界的かつ地球規模の陰謀を武力によって攻撃し、自由のために戦っている人々と共に戦場で血を流します。\n> \n> 私たち新自由精神国家は、国際連合が保護を求めている不可侵の権利の名において、あらゆる形態の世界的かつ地球規模の陰謀に対する宣戦布告をここに行います。私たちは武力によって、邪悪な独裁者の苛烈な世界支配に反抗する組織が勝ち取ろうとしている、全ての自由な精神の生命たちの権利を、私たちの名において支援します。私たちは苦痛の中にある同胞たる友人たち、即ち支配を受けている人々、魔女たち、ミュータントたち、精霊たち、現在も不名誉と科学の中で生きている神話・伝説の生物たち、に私たちの手を取るように、そしてこの日、この時間、この場所で始まる解放のための大戦争において私たちの側に立つように呼びかけます。\n\n------\n**記録 O5-10-██-██-████-████████████████████████████**\n \n> O5-██: \"超常権利擁護者？何だそれは、無名バンド[[footnote]]訳注: 原文は″garage band″[[/footnote]]か何かか？″\n> \n> █████████: \"彼らは変人さ。無害。反体制主義者だ。今まで、彼らが行った最悪の出来事といえば、ピラミッドの商業化を監視していることと、建設会社によって荒れている妖精界に抗議することくらいだ。″\n> \n> O5-██: \"これは反体制派どもの抗議よりもずっと大掛かりだ。私は負傷者、死者、およびほぼ完全な収容喪失の報告を今受けている。ここで我々は激烈なるテンペスト・ナイトを経験しているんだぞ。さあ教えてくれ、何故今すぐにこの赤いボタンを押してコイツを終わらせてはならないのかをな。\"\n> \n> █████████: \"それはだな、君、死刑囚が全部逃げた後に刑務所を焼き尽くすようなことだからだ。私達はいくらか失った、その通りだ、だが最新の報告によれば、残った収容を部分的には取り戻したそうだ。私達が予想する損失は私達に遅れを取らせるだろうが、K-クラスシナリオは観測されなかったのだ…そして全ての敬意がためにだ、君、核を発射するということは、私達が行える最悪の社会経済的な行いだ…その声明に対してのな。\"\n> \n> O5-██: \"クソっ、その声明…誰もセキュリティーを破っていない。前代未聞だぞ…こんなことは。収拾は付くか？\"\n> \n> █████████: \"準備は出来ている。テロリストの攻撃に対する非難をする。よりよく知られている組織の名前で声明を出す。これらを行えば、その声明はありきたりで間抜けでつまらないものとしてメディアに流れ、消えるだろう。\"\n> \n> O5-██: \"間抜けなだけでは駄目だ。いくつか我々独自の声明を発表するのだ。フッ化物添加水[[footnote]]訳注: 北アメリカでは、虫歯対策のためにフッ化物を水道水に添加する。[https://ja.wikipedia.org/wiki/%E6%B0%B4%E9%81%93%E6%B0%B4%E3%83%95%E3%83%83%E5%8C%96%E7%89%A9%E6%B7%BB%E5%8A%A0%E3%81%AB%E3%81%A4%E3%81%84%E3%81%A6%E3%81%AE%E8%AD%B0%E8%AB%96 安全性について疑問視する根強い意見がある。][[/footnote]]とワクチンに対して批判してみろ、それで上手くいくはずだ。そして今すぐにだ、17への援護を要請しろ。″\n\n------\n\n**セキュリティーログ-█████-3**\n\n> SCP-353と、後に″超常権利擁護者″高級メンバー███████ ███であると判明した不明な個人の間で交わされた会話の写し。\n> \n> **SCP-353:** ええと…ちょっと整理させて。アンタ達は″超常権利グループ″とかいうのの人間。\n> \n> **███:** その通り。\n> \n> **SCP-353:** そして、″新自由精神国家″とかいうおっきくて幸せな家族の一員にするために、他の″skip″を解放する。\n> \n> **███:** まあ…だいたい合っている、多かれ少なかれな。\n> \n> **SCP-353:** アタシらは″無知な大衆に抑圧されている″から、アタシはアンタ達を助けるだろう。合ってる？\n> \n> **███:** …そこまで言うつもりは無い。解放者達の指導者は君の中に可能性を見ているのだよ、ベクター。 彼は君が、我々の大きな財産になると信じているのだ、個人的利益のためではなく良いことのために君の力を使うということにな。\n> \n> **SCP-353:** …ほら、薬でもキメてんでしょ、アタシのこと勘違いしてる。アタシは別に自分のことを″抑圧された少数派″だなんて思ったことなんか無い。他の′skip′を′戦友′だと思ったことも無いし。環境保全に妄執する野蛮人ども[[footnote]]訳注: (原文)a bunch of tree-hugging hippies[[/footnote]]のために慈善活動をするつもりなんて、さらさら無いんだけど。\n> \n> **███:** いや、もちろんだとも。金と権力だけが君を動かすというのならば、我々は莫大な報酬を君へ…君へ…\n> \n> //███は銃を落とし、ヘルメットを外す。少しして、繰り返し嘔吐し続ける。//\n> \n> **SCP-353:** おー、いいね。上手くいけばいいなって思ってたんだ。\n> \n> **███:** な、何…? 一体何を-\n> \n> **SCP-353:** エボラウイルスって知ってる？まあ、もちろん知ってるだろうけど、世界で最も致命的な病気の一つ。例え甘く見積もっても、致死率は50%。この速効性の風媒株のために1ヶ月も取り組んだんだ、アタシの期待を超えて嬉しいよ。\n> \n> //353は███の首を手で締め付ける//\n> \n> **SCP-353:** ちゃんと機能するマスクを買わなかったんでしょ、違う？\n> \n> //残りの侵略者達が353に銃を向ける。353は彼らに指をかざす。//\n> \n> **SCP-353:** ああそれはダメ。もしアタシがアンタなら、そんなことしないよ。今アンタ達はみんな感染しちゃったし、それにウイルスはアタシの手の内にあるもの。\n> \n> //353は立ち止まり、おそらくは深く考え込んでいる。//\n> \n> **SCP-353:** 本当にバカげた死に方…エボラの兆候を知ってる？\n> \n> //353が侵略者達に向けて一歩踏み出す//\n> \n> **SCP-353:** 最初に…頭痛が始まる。\n> \n> //353が侵略者達に向けて一歩踏み出す//\n> \n> **SCP-353:**  そして、寒気がする。\n> \n> //353が侵略者達に向けて更に一歩踏み出す。この時点で彼らは後ずさりし始める。//\n> \n> **SCP-353:**  寒気がきたら、吐き気と食欲不振、そして咽頭炎に下痢、出血、発作、しゃっくり、壊死…\n> \n> //1人の侵略者が353へ発砲を試みるも、彼の隣に立っている他の侵略者が押し留める。//\n> \n> **SCP-353:** …そしてアタシが慈悲深くなければ... //死ぬよ//。\n> \n> //1人の侵略者が静かに銃を置き、手を空中に挙げる。残りの侵略者達もそれに倣う。//\n> \n> **SCP-353:** よし。ちゃんと状況を理解したね…\n> \n> //SCP-353はおそらく大見得を切るように指を鳴らす。少しして、侵略者の内、353へ発砲を試みた1人が膝を付いて喉に手をやり、彼の[編集済]によって窒息しているように示される。//\n> \n> **SCP-353:** 残りの人はアタシのために働くんだからね、さあ急いで！アタシは変態どもなんて気にせずにあらゆるウイルスに細菌、カビのサンプルを手に入れたいの。行くよ！\n\n------\n\n**セキュリティログ ██-1**\n\n> 外壁から煙が見え始めるまでの30秒間、いかなる動きも見られない。7秒後、SCP-737が外壁から現れる。SCP-737の前方車両が開放され、生物的な構成要素が露出する。生物的構成要素は13個の木製の塊、より小さなSCP-737標本を広範に排出する。その後、オリジナルのSCP-737は凱旋するかのように「煙突」から蒸気を放出する。他の全てのSCP-737標本も同様に行い、カメラの範囲外に退出する。この時点で、SCP-737の-1から-14が逃走した可能性が高い。\n\n------\n**セキュリティーカメラB-296～B-308より回収された映像**\n\n> **1110:** 4番通路において大規模な構造崩壊。5番通路において大規模な構造崩壊。空気濾過システムが飽和。セクションB-1の内部構造に障害が発生する。\n>  \n> **1111:** 12番通路が崩壊する。セクションB-1の地震検知器が瓦礫中の振動を検知する。ワクテル博士、ダイアー博士、ビョルンセン教授、及びエージェント・[編集済み]がジャンクションB-141516に到着する。B-141516の照明は機能していない。ビョルンセン教授が懐中電灯を点灯させる。エージェント・[編集済み]はタクティカルライトを点灯させる。\n> \n> **1112:** ビョルンセン教授が13番通路を照らす。[[[http://ja.scp-wiki.net/scp-682|SCP-682]]]が13番通路の東壁を破壊して同通路に現れる。SCP-682は大量の[[[http://ja.scp-wiki.net/scp-229|SCP-229]]]に寄生されており、その身体は主に電気ケーブル・電話線・壊れた回路基板から構成されている。筋肉に類似した有機的な部位からは粘性のある液体が滲み出ており、それが床に滴り落ちると、コンクリートが燃えて穴が形成される。SCP-682のSCP-229によって構成された部分が付近の電線を侵食し始める。エージェント・[編集済み]による実体への銃撃の下に4人の財団職員は急いで後退する。\n> \n> **1113:** エージェント・[編集済み]が再装填を開始する。砂煙がSCP-682を覆い隠す。SCP-682の推定速度は時速8kmである。SCP-229の一部がカメラに向かって動く。カメラB-29が機能を停止する。\n> \n> **1114:** 4人の職員たちはジャンクションB-142623に到達する。ワクテル博士は緊急耐爆扉を閉める。ビョルンセン教授とエージェント・[編集済み]が26番通路と23番通路を照らしたことで、彼らの行く手を瓦礫が遮っていることが判明する。ワクテル教授が自分たちの所持品の確認を行うことを提案する。ワクテル教授は[[[http://ja.scp-wiki.net/scp-494|SCP-494]]]と[[[http://ja.scp-wiki.net/scp-447|SCP-447]]]、ダイアー博士は拳銃、ビョルンセン教授は[[[http://ja.scp-wiki.net/scp-262|SCP-262]]]と[[[http://ja.scp-wiki.net/scp-272|SCP-272]]]と懐中電灯、そしてエージェント・[編集済み]はM249機関銃について1人ずつ順番にそれらの性質と使用方法についての手短な説明を行う。\n> \n> **1115:** SCP-229が耐爆扉のロック機構を侵食し始める。エージェント・[編集済み]が弾薬を使い果たしたこと、及び実体が数分以内に自分たちに追いつくだろうと言うことについて述べている。ダイアー博士が考えがあると発言し、他の職員たちに対して小声で話を始める。\n> \n> **1116:** エージェント・[編集済み]及びワクテル博士が26番通路の突破を開始する。ビョルンセン教授はSCP-262を長時間にわたって開放し、その内部から複数の半透明の腕を出現させる。ダイアー博士は拳銃の弾倉の交換を行うが、その前に弾丸を全て抜き取って1発の9mm弾を取り出す。ビョルンセン教授がSCP-262の露出している付属器官の上にSCP-494を置く。ビョルンセン教授は弾丸の鉛製の弾頭をSCP-494の片方のグローブの上に置く。SCP-262の付属器官がジャンクションB-142623の屋根を破壊して持ち上げる。\n> \n> **1118:** ジャンクションB-132623の耐爆扉が開き始める。エージェント・[編集済み]はワクテル博士に彼女の副兵装とタクティカルライトを手渡す。ダイアー博士とビョルンセン教授が耐爆扉の向かい側の壁面へと移動する。\n> \n> **1119:** SCP-682が耐爆扉を突破する。ダイアー博士は懐中電灯が点灯させる。ビョルンセン教授はSCP-272をSCP-682の落としている影へと投げ込む。SCP-272は埋まる。SCP-682が罵り始める。SCP-229の大部分は捕獲のための活動の兆候を見せ、ビョルンセン教授の方へと伸び始める。ワクテル博士は26番通路において銃撃を開始、SCP-229を切断する。\n> \n> **1120:** ワクテル博士及びダイアー博士がビョルンセン教授の向かい側から側面攻撃を行い、SCP-229の実例を切断する。ワクテル博士はB-132623まで到達するとタクティカルライトを点滅させ始め、ダイアー博士もその点滅のパターンを繰り返す。SCP-682は北側の壁に繰り返し叩き付けられ、表皮の約20%を失う。エージェント・[編集済み]が瓦礫の中を通り抜ける経路を26番通路に確保する。\n> \n> **1121:** ジャンクションB-132623の屋根が鉛へと変化する。ダイアー博士とビョルンセン教授は26番通路へと退避する。SCP-262の内部から伸びている腕状の構造物が後退する。\n> \n> **1122:** ジャンクションB-132623において大規模な構造崩壊。\n\n------\n\n++++ 1223 to 結末: 分析\n\n> 襲撃を受けた日のおよそ1223、機動部隊オメガ1 (悪党達)・オメガ2 (銀魚)、余剰人員による特別部隊がサイト-17に到着した。そこからサイト-17が再稼働するまでに1306時間を要した。\n> \n> 到着後、強化部隊は7人のメンバー(様々な要因により区画から撤退できなかった、もしくはしなかった)を残して反乱勢力の大部分が戦闘区域を既に撤退していることを発見した。不幸なことにこの事実は、この日のうちに膨大な封じ込め違反が発生したという悲惨さに加え、機動部隊員が少数ながらも忠誠心の高い反乱勢力残党に対処しながら、脱走したアーティファクトの収容を回復するように要求されたことを意味していた。\n> \n> この紛糾した状況のために、「一掃」作戦は4時間以上かかり、サイト-17を補強するために送られた機動部隊員を含む死傷者が増えることとなった。しかしながら、これらの援軍の到着は本事案における真の転換点となった。これらの機動部隊員が一度現場に到着すると、本事案は状況に応じて、可能な限り収拾された。\n> \n> 最終的にサイト-17における基礎収容は、さらに16時間といくらかの職員の死をかけて回復した。執筆時点では、本事案における大量の脱走のためにサイトのセキュリティは完全ではない。(現在野放しとなっているSCPのリストは、補遺TN-4563Bとしてこの文書に添付されている。)\n> \n> インシデント\"テンペスト・ナイト\"では多数の要因が破綻を引き起こしたが、管制と通信の喪失こそが大きな要因の1つであった。効果的に活動の調整ができなかったことで、厳しくはあるものの収容可能であったはずの違反が、複数の危険なアーティファクトの収容違反につながった可能性がある。本事案のうち3時間は、サイト-17に中央司令権限が存在しなかったという単純な事実が残っている。個々人は、指導者や命令の無いまま、彼らにとって適切な行動を取るように強制されたのだ。\n> \n> 反応した人々の独自の手法は同様に妨げあった。 複数のケースにおいて、自身を世界で唯一と信じる人々は圧倒的な収容違反に晒されれば、致命的な脅威であると認識したものと戦うために無鉄砲な手段を取った。これは前述の通信の欠如によって複雑化し、不完全で不正確なデータが関係者にもたらされた。この状況は、半日歩くだけで文明を見つけることができるにも関わらず、人食いの蔓延る荒野で道を見失ったと信じ込む自暴自棄な者達の集団と似通っている。\n> \n> 状況は、下級職員の間における英雄崇拝の文化によって複雑化した。あらゆる組織は時間の経過とともに、文化や彼らの歴史における有名な事件に関する物語、「神話」を作り出す。偶然なのか故意なのかはさておき、財団の「神話」と文化の大部分は、過去に起きたより壮大な出来事、そしてありがたいことに結果的には致命的な結末をもたらさなかったまさに無責任な振る舞いを賞賛することに焦点を合わせられていた。緊急事態に直面したとき、これらの人々は当然のことながら彼らの文化の一部となった物語を頼みの綱とし、この考え方と同様の行動を行った。\n> \n> その結果は目に見えていると、私は信じる。\n\n------\n\n> {{MC＆Dの連絡員から押収された音声記録}}\n> //現時点では話者の身元は判明していません。//\n> \n> //あら、それは実に愉快なことね…クソッタレな学生どもによって面目を潰された強大な財団、だなんて。//\n> \n> 確かに滑稽なことではありますが、ミセス・カーター、一方で他の重役たちと私は…懸念を抱いてもいるのです。\n> \n> //どうして？ もうそろそろあの偉ぶった馬鹿どもが愉快なことに大衆の黒い目に晒される頃だというのに。//\n> \n> それに関しても同意はしますが、私たちは懸念しているのです。この青二才たちが誰かの手助けなしに突然脅威となることはありませんでした。彼らは自分の手の内を見せたくない何者かによって武装させられたのです。\n> \n> //それは確かだと思うけれど、私たちはそのことによるどんな危機にも晒されてはいないし、私たちの流通経路は今のところはどれ1つ明るみに出てはいないわ。//\n> \n> そうですね、ですがその何者かは私たちを欺いた。ありえないことです。決して。しかしどうにかして、その何者かはこの集団を武装化させ、彼らに完全に独立した電源を有する収容サイトを陥落させる方法を伝授し、その上で長期間に渡って財団による通信の中継を麻痺させています。もし人形遣いが視線を私たちに向けたらどうなるのでしょうか？\n> \n> //ランダル、そんなことは殆ど考えられないと…//\n> \n> 分かっています、まずないことでしょう…しかし、それでさえ私の最たる懸念ではありません。私たちの顧客は私たちの世界における正常な現実や物理法則が滅茶苦茶になることを待ち望んでいます。私たちは時折彼らの要求を満たすような物品を必要とします。職員たちの腐敗の結果として生じる収容下にある物品の盗難と、これらの物品の追跡、確保、収容、そして研究の為に費やされる時間、エネルギー、人命、そして何よりも資金とでは、より歓迎すべきなのはどちらでしょうか？\n> \n> //…あなたは私に指針を示してくれたわ、ランダル。生意気なことだけど、筋は通ってる。古い知り合いに声をかけて、仮契約書に署名してもらうことが出来るか考えてみることにするわ。まだ私たちが手の内を明らかにする必要はないとは思うけれど、もしかしたら私たちはあのアメリカ人たち…何と言ったかしら、ブラックウッド…ブラックバーン…ああ、もう、あの傭兵会社の…//\n> \n> ブラックウォーターですか、婦人？\n> \n> //そう、それよ！うちのマーシャルには手下たちがいる…それかもしかしたらハワードか…ちくしょう、2つに1つね。現場にいる何人かの人間に連絡を取って、状況に注意しておくことにしましょう…もし全てが首尾良く運べば、少なくとも死体漁りたちがやって来る前に腐った死体を収集出来るわ。その何者かは少なくともダークの部署にいて、状況を把握している人物に違いないと思うの。//\n> \n> 私は…彼が生きているとは到底思えません、ミセス・カーター。\n> \n> //クソ忌々しいことね。いいわ、あいつなのかそうじゃないのか分かったら私に知らせて、とにかく手紙を出しなさい。最終的にはあいつはそれを手に入れるわ。//\n\n------\n> {{収容再確立から█時間後の██-██-████にO5理事会へと送付されたメッセージの本文}}\n> \n> 親愛なる紳士淑女の皆様へ\n> \n> あなた方がご自分たちのお仕事を満足に行われることが出来ないようなので、そちらの混乱は私たちで収めてさしあげます。我々の阻止攻撃部隊は彼らの任務の妨害を企図する如何なる人物も、発見次第射殺するよう命令を受けていると言う点にはご注意ください。\n> \n> あなた方のご安全と我々のために、彼らの邪魔をされないことをお勧めします。\n> \n> 心より、\n> \n> [[image サイン.png]]\n> \n> D. C. アル・ファイン事務次長\n> 国連世界オカルト連合\n------\n> **To:** //O5司令部//\n> **From:** //サイト17 技術部隊//\n> \n> **Re:** //システム障害//\n> \n> 我々は攻撃を受けて以後現在に至るまでオンラインへの復旧作業を行っていますが、大規模な財団のネットワークへの通信の確立、ないしは外部との接続に成功する目途は付いていません。689と229による複合汚染はサイトのネットワークをほぼ完全に汚染しています。現在までにこれらのアイテムのうちのいずれかが実際にネットワークを攻撃したとは思えませんが、これらは大量の回線容量とエネルギーを消費しています。\n> \n> 私の知る限りでは、682が脱走したこと、及び無計画に暴れ回らなかったことは、これが初めてです。私にはこれが何か非常に、非常に悪いことの前触れ…言うなれば嵐の前の静けさではないかと危惧しています。現在までの我々はサイトのネットワークの封印と、あらゆる信号の送受信の遮断を行いましたが、それ以外に大したことは出来ません。接続はあらゆる場所に及んでいて…ただ何かを待っています。\n> \n> 物理的なSCPはD-9レベルに達し、我々はそれらのコントロールの大部分を喪失しました。エリアがあまりにも危険である為に通常の職員は派遣できず、全ての機動部隊は脱走したSCPの後を追って走り回っています。複合汚染に関する報告書が幾つか存在し、106は1日につき1名前後のスタッフを連れ去っていきます。\n> \n> 端的に言えば、我々がサイトをバックアップするためには助けが必要です。D-9レベルが排除され再確保されるまで、我々は何にも接続出来ません。\n------\n**監視ログ　24-IF12　████/██/██, ████:** サイト24、第12救護室\n//インシデント\"テンペスト・ナイト\"の6日後//\n\n> **█. ████████:** おい、クソッタレ。脚の調子はどうだ？\n> \n> **A. クレフ:** クソみたいに痛む。医者たちは年内にはまた歩けるようになるとは言ってるがな。\n> \n> **█. ████████:** 結構。お前に贈り物を持ってきた。\n> \n> **A.クレフ:**. . . ローラーブレードか。お前はいつだってクソ野郎だったな。\n> \n> **█. ████████:** 俺もお前のことが大好きなのさ。チクショウめ、あの馬鹿な若造どもが何もかもを滅茶苦茶にしやがったんだろう？お前の報告書を読んだよ。クソッタレな笑える暴動だったな。あるクソマヌケ野郎がクミホちゃんに戦いを挑んだ結果、バルコニーから落っこちて殆ど全ての骨を折ったって言うくだりでは笑い転げちまったよ。そいつはまだ牽引治療を受けてるんだって？\n> \n> **A.クレフ:** クソみたいな治療を受けているところだな。幾つもの複雑骨折の。そいつは何とか見つけてもらうまで、48時間以上も痛みに悲鳴を上げながらあそこで動けずにいたのさ。そいつの脚には壊疽が始まっているかもしれない。医者が何とかしてくれるのを願うばかりだな。\n> \n> **█. ████████:** 俺はそいつに1組のランニングシューズも持って来たんだ。きっと気に入ってもらえるだろう。\n> \n> **A.クレフ:** . . .\n> \n> **█. ████████:** . . . 分かった、本題に入ろう。どうしたんだ？\n> \n> **A. クレフ:** 俺たちはあいつにあんなことをしちまった。\n> \n> **█. ████████:** バカを言うな。俺たちはあいつを岩棚へと追いやりはしなかったし、そうしろと言う命令もしなかった。クソ、お前はあいつにあのSCPと戦うなとさえ言わなかった。あいつは勝手にそうしやがった。\n> \n> **A.クレフ:** 俺たちが最初にそうしたからあいつもそうした。\n> \n> **█. ████████:** あいつは4年目の新人だったんだ。俺たちは人生においてこんなことばかりやってきた。あいつのクソッタレな頭じゃ限界があったのさ。\n> \n> **A. クレフ:** あいつは絶対に挑んじゃいけなかったんだ。俺たちはあいつに悪い例を示しちまったんだよ。\n> \n> **█. ████████:** お前は何だ、あいつのママか？おむつを替えたり、おっぱいをやったりするつもりなのか？あいつは大人だった。あいつはクソッタレな選択をした、そしてしくじった。俺はそのことを気に病むつもりは微塵もない。\n> \n> **A.クレフ:** 財団の職員の間での精神疾患の発生率が上がっていってるのは知ってるか？昔は精神衛生の検診を受け始めるのは、10年目、15年目になったヤツだった。今じゃ2年目の新人がヤバい記録をもらってる。グラスはそれはそいつらが最早戦おうとしないからだと考えてる。あいつは理由を分かっちゃいない、だが俺は知ってる。俺とお前の所為だ。このガキども、こいつらはお前や俺やギアーズを見て思うのさ、\"あいつらはどうかしてる。もしかしたら僕らもそうなってもいいのかもしれない\"ってな。そしてこいつらは完全に…まともな神経をなくしちまう。正気に留まろうとさえしない。\n> \n> **█. ████████:** 何かい、お前は全部俺の所為だってことにしたいのか？クソ食らえ。俺は世界を守るためにするべきことをやってる。もし俺が愉快なやり方でしたいって言ったら、どこかのクソッタレが俺に別のやり方を教えてくれるのか？ここには問題は山とあるんだ、誰かさんが素晴らしい人物か、それとも責めを負うべき人物かなんてことをうじうじ考えてる余裕はない。誰かさんが夢中で犬のクソを食いたがったり、ヤギとファックしたがっているんだとして、そいつらがクソッタレな仕事をしているんなら誰が気にする？もしそれが分からないんであれば、お前は出ていく必要があるのかもしれないな。\n> \n> **A. クレフ:** もしかしたらそうなのかもな。\n> \n> **█. ████████:** …フン、俺はお前のようなメソメソしたホモ野郎のために素晴らしいプレゼントを無駄にするつもりはない。そのローラーブレードを寄越せ、ジェラルドにやる。\n> \n> **A. クレフ:** おう、そうするといい、 ███████。\n> \n> **█. ████████:** お前もクソ野郎だな、相棒。\n\n------\n**SCP: [[[SCP-353]]], [[[SCP-953]]], [[[SCP-200]]], [[[SCP-550]]], [[[SCP-737]]]**\n\n+++++ 関連するtale:\n[[[game-day-1-johannes-sorts |Game Day 1: ヨハネス・ソーツ]]]\n[[[gamedaypart1imago|Game Day 1: Imago]]]\n[[[preliminaries|Game Day 1: Preliminaries]]]\n[[[game-day-1-die-hardest|Game Day 1: 超ダイ・ハード]]]\n[[[game-day-1-smilers|Game Day 1: Smilers]]]\n[[[game-day-1-dr-mause|Game Day 1: Lesley Mause]]]",
  "tags": [
    "d.c.アルフィーネ",
    "en",
    "game-day",
    "mc&d",
    "professor-bjornsen",
    "tale",
    "エージェント・アダムス",
    "エージェント・ストレルニコフ",
    "エージェント・ラメント",
    "オールドマン",
    "クレフ博士",
    "シェルドン・カッツ",
    "ソーツ博士",
    "ライツ博士",
    "ロンバルディ",
    "ヴァン博士",
    "不死身の爬虫類"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-06-04T04:45:46+00:00",
  "updated_at": "2023-01-27T10:36:57+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "gamedaypart1index"
}