{
  "title": "Shuffle Puppies",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:expose]]\n[[module css]]\ndiv#extra-div-1,div#extra-div-2{display:none;}\n[[/module]]\n \n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> **« [[[pineapple-cognitohazard| Act I - Scene I]]]** | **[[[demasqed| Demasqed]]]** | **[[[therapy-tacos| Act I - Scene III]]] »**\n[[/=]]\n\n[[=]]\n+++ Act I - Scene II\n[[/=]]\n//A large conference room, centered by a table with five chairs, two on either side and one facing the audience. Various members of site personnel slowly enter from upstage right. They each begin to look for their seats, which are in the following order clockwise, starting with downstage right: Crystal-INE, Henry Ozid, Michael Handler, Evelyn Ledd, Chandler Wentworth.//\n[[=]]\n\nNARRATOR\nAs the conference room doors swung open, a group of misfits and ne'er-do-wells filed in, sighing heavily as they surveyed the other members of their new coalition. \n\nMICHAEL\n//(sighing)//\nCan somebody go feed the Narrator Hornets?\n\nCHANDLER\nI've got it.\n\n[[/=]]\n//Chandler turns, not yet having sat down, and exits the room. The rest of the members find their seats and sit.//\n[[=]]\n\nMICHAEL\nAlright, so, welcome everyone to the new-\n\nNARRATOR\nChandler looked through the cabinets, but he could not find the delicious mixture of berries and assorted nuts that the Hornets so desperately craved. Perhaps someone had placed them in the shelf two over from where he was looking. Or perhaps not.\n\nMICHAEL\nSorry, anyways, to the new Foundation Public Management Team, at least provisionally. We're all still recovering from our shock, following the-\n\nNARRATOR\nChandler, having successfully located the Hornet food, scooped a heaping portion into a pail, to bring to the Hornets' chamber. However, he turned back, for he was not carrying enough food... he turned back, for he was not carrying enough food... he turned back... Chandler, looking at the ceiling with an unamused expression, turned back, for he was not carrying enough food. He angrily reopened the container, and proceeded to dump an ungodly amount of delicious berries and assorted nuts into his pail. Satisfied with the collection, he turned once more, and headed for the Hornets' chamber.\n\nMICHAEL\nI'm just going to wait until this is done.\n\n[[/=]]\n//The group sits silently for a number of seconds.//\n[[=]]\n\nNARRATOR\nChandler entered the room with a forceful push of the doors, slamming them as he continued. Did his anger stem from general workplace annoyance, or was it something more... sinister? Was Chandler hiding a terrible secret? No, he was not, decided the hornets, as Chandler spread the mixed berries and assorted nuts onto the floor of the chamber.\n\n[[/=]]\n//The group sits silently for a number of seconds, after which, Chandler enters, looking annoyed, and takes his seat without a word.//\n[[=]]\n\nMICHAEL\nAlright, perfect. NOW we can begin. So, as you all know, we've been called together as a sort of... task force, to make sure that we can transition into functionality under public watch. The recent events involving North Korea were devastating, and it wouldn't have been possible for us to sit idly by without stepping in to help, which is why we were unable to hide the Foundation any longer.\n\nHENRY\nIf I may jump in, Michael, I think we'd all benefit from just calling this what it is.\n\nMICHAEL\nWhich is...?\n\nHENRY\nWe're the new PR department.\n\nMICHAEL\nI mean... yes, we have similar responsibilities to a PR department, but-\n\nCHANDLER\nWe can't let labels define who we are. We need a name... a team name! A cool one, too.\n\nMICHAEL\nNow hold on a minute Chandler-\n\nEVELYN\nOoh, that's a very fun idea!\n\n[[/=]]\n//The group begins getting excited, talking over Michael, who looks more and more defeated with every sentence.//\n[[=]]\n\nHENRY\nI love coming up with names... what about... SCPPRT? It stands for SCP PR Team!\n\nCHANDLER\nOh, that's not bad...\n\nCRYSTAL-INE\nNaming ourselves \"The Public Relations Committee\" would be the most concise way of representing our function.\n\nCHANDLER\nUgh, you're such a robot.\n\nCRYSTAL-INE\nThat is... accurate.\n\nMICHAEL\nCould you guys just listen to me for a secon-\n\nEVELYN\nWhat about the Snuggle Puppies!\n\nHENRY\nThat's too childish, I feel\n\nEVELYN\nOkay... how about Shuffle Puppies?\n\nCHANDLER\nShuffle Puppies... I can get behind that\n\nHENRY\nYeah I don't mind that either.\n\nCRYSTAL-INE\nShuffle Puppies is a... cute name. I approve.\n\nMICHAEL\nNow, wait, we can't call ourselves the \"Shuffle Puppies\"\n\nCHANDLER\nAll in favor of calling ourselves the \"Shuffle Puppies?\"\n\n[[/=]]\n//All but Michael raise their hands.//\n[[=]]\n\nCHANDLER\nThe motion passes. Great work, Shuffle Puppies.\n\nMICHAEL\n//(shouting)//\nGuys!\n\n[[/=]]\n//The group stops and stares, in shock, at Michael.//\n[[=]]\n\nMICHAEL\n//(losing it)//\nWe need to focus here. It's very important that we start making actual plans, here! A public statement or a press conference or something... anything!\n\n[[/=]]\n//The group is silent, glancing back and forth without anyone opening their mouths.//\n[[=]]\n\nMICHAEL\nOh come on, somebody say something...\n\nHENRY\nI... I think a press conference could be good.\n\nMICHAEL\nOkay, yes good, good Henry. Please expand on that.\n\nHENRY\nWell... press conferences are a... good way to let us control the narrative. Make sure we're one step ahead of the media... I guess.\n\nMICHAEL\nYes, oh, yes such a good point. Anybody else want to weigh in?\n\nCHANDLER\nWell... the public wants answers about the North Korea incident, right? Do we have those answers to give? \n\nEVELYN\nNot really, unfortunately. I talked to Jazz a few times about it, since she was a big player in its conception, but she didn't reveal much.\n\nCHANDLER\nI was just on the project as a helping hand, but it seemed like Jazz was the one doing most of the engineering work. I don't think it's out of the question that she either thinks it's her fault, or it actually is.\n\nEVELYN\nShe was pretty devastated when she heard about what happened. Haven't seen her all day, actually. I hope she's alright.\n\nCHANDLER\nInteresting...\n\nMICHAEL\nThis is good, these are good ideas. Uhh... tell you all what, I'll talk to Laura about holding a press conference next Monday... how does that sound?\n\n[[/=]]\n//Each member of the group responds silently, nodding or mumbling approval.//\n[[=]]\n\nMICHAEL\nPerfect. Meeting adjourned, I guess.\n\n[[/=]]\n//Everyone gets up and heads for the door.//\n[[=]]\n\nEVELYN\nGreat work, Shuffle Puppies!\n\nMICHAEL\nOkay we're going to have to talk about that name at some point.\n\n+++ End Scene\n[[/=]]\n\n[[=]]\n> **« [[[pineapple-cognitohazard| Act I - Scene I]]]** | **[[[demasqed| Demasqed]]]** | **[[[therapy-tacos| Act I - Scene III]]] »**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-masquerade",
    "tale"
  ],
  "author": "Henzoid",
  "created_at": "2020-06-03T16:46:56+00:00",
  "updated_at": "2022-08-08T13:54:23+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "shuffle-puppies"
}