{
  "title": "SCP-559",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-559\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-559がどんな形態をとったとしても、3つの焼き菓子を収容した保管庫の中に、レベル3以下のセキュリティクリアランスでは接近できない適切な形で保管されなければなりません。SCP-559の使用は事前に許可をとったレベル4またはそれ以上の人員の管理の下でのみ行えます。\n\n**説明:** 記述している現在のSCP-559は円形をしたバニラクリームのバースデーケーキですが、ロールケーキ、シュークリーム、カップケーキのような異なる焼き菓子として存在する能力が観察されています。どのような形態をとったにせよ、SCP-559は“バースデータイム！”と記した緑色のアイシングによって容易に見分けることができます。材料試験は、このアイシングに対し、通常の緑色をしたアイシングであり特筆すべき点はないとの結果を出しました。\n\n火を灯したろうそくがSCP-559に設置された場合、それらが誕生日祝いの対象でない人物によって消されることはありません。しかし、その日が誕生日にあたる人々（便宜上 誕生日者と称する）[!--they can be put out by people whose birthday falls on that day （termed \"birthdayers\" for convenience）--]はそれらを消すことができ、この行為は被験者である誕生日者の年齢をSCP-559の上のろうそくと同じ数に変化させます。この効果は元の年齢に戻るまで24時間持続します。\n\n試験により新たな特性も明らかになりました。SCP-559は燃えているものであれば何でも、その大きさや向きに関わらずろうそくと見なします。マッチ棒、花火のみならず高性能爆薬が用いられていても、それらがSCP-559に差し込まれると誕生者によってすべてが簡単に吹き消されます。試験は1本から900本までのろうそくで行われました。驚くような高齢が直接的に健康上の問題を引き起こすことはなく、実際の体調（心臓の虚弱、ぜんそく、その他）に影響することはありません。実際に、加齢から予想されたとおりに肉体が衰えていたのにも関わらず、500歳以上になった被験者の87%は24時間の間生存していました。24時間が経つと、対象は直ちに(20マイクロ秒の間に)元の年齢に戻り、年齢が変化した時点での記憶を保持しています。\n\nもしもSCP-559が用法を越えて”使用された”、もしくは一片が切り取られた場合、現在の”宿主”アイテムはその特性と緑のアイシングを失い、最も近くにある無傷の焼き菓子が代わりにそれを得ます。このように”伝わる”様子は25キロメートルの海を越えて観察され、この特性によってオブジェクトの所在を特定することが困難になりました。\n\n**回収ログ：** SCP-559を含む商品が[データ削除]のパン屋から発見されました。ある家族によって82歳の誕生日を祝うために購入され、8つの大きなろうそくと2つの小さなろうそくがケーキの上に置かれました。ろうそくを吹き消す行為は誕生者を10歳に変え、驚いた家族は反射的に911に通報しました。911コールセンターの定期監視が財団にSCP-559の出現を通報し、安全のために家族と交渉した後に、手のつけられたケーキが確保されました。しかしながら、試験結果からSCP-559が未だ公の場にあることが明らかになり、このことがきっかけとでオリジナルのケーキに似た全てのオーブン調理食品が調査されました。最終的にSCP-559はパイ生地の形態をとっていることが特定され、緑のアイシングという不自然な特徴から確保に至りました。\n\n**補遺559-01:** //誕生日は一年に一度であることを鑑みて、我々のためにデータ収集を行ってくれる被験者諸君には感謝している。がしかし、使用後も559の収容を保つため、その側に常に一つ以上の焼き菓子を安全装置として置いておくべきであることを皆に思い出してもらいたい。先日559の予備を伴わない使用があったが、その日は幸いにも食堂でカップケーキが提供されていた。自戒を怠らないように。//\n\n//- Dr. Reg//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "外部エントロピー",
    "時間",
    "記述",
    "食物"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:47:48+00:00",
  "updated_at": "2024-02-21T12:39:00+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-559"
}