{
  "title": "SCP-559",
  "content": "[[include info:start]]\n**SCP-559:** 생일 축하 시간!\n**원작:** http://www.scp-wiki.net/scp-559  \n**저자:** [[*user Wheen]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-559\n\n**등급:** 유클리드\n\n**특수 격리 절차**: SCP-559는 그 형태가 어떻게 변하든 간에, 그에 맞게끔 3등급 이하의 보안 인가를 가진 인원의 접근을 금지시킨 채 다른 3개의 제과류가 함께 들어있는 보안 금고에 적절히 보관해야 한다. SCP-559는 사전에 승인 받은 4등급 이상 인원의 감독 하에서만 사용되어야 한다.\n\n**설명:** 이 글을 쓰는 시점에서, SCP-559는 둥그런 바닐라맛 생일 케이크다. 그러나, 대상의 능력은 롤, 퍼프, 컵케이크 따위의 다른 종류의 제과류에도 나타나는 것으로 관찰된다. 이런 식으로 영향받은 모든 SCP-559 항목들은 모두 초록색 아이싱으로 새겨진 \"생일 축하 시간!,,Birthday Time!,,\"이란 단어로 쉽게 식별할 수 있다. 성분 검사에서는 해당 아이싱이 아무런 비정상적 특성도 없는 일반적인 초록색 아이싱인 것으로 나타난다.\n\nSCP-559에 불붙은 양초들이 한번 놓여질 경우, 생일을 축하받는 사람이 아니면 그 어떤 수단으로도 촛불을 끌 수 없다. 허나, 촛불은 당일날 생일인 사람들(편의상 \"생일자,,birthdayers,,\"로 명명)이 끌 수 있는데, 당사자는 SCP-559에 꽃힌 촛불 갯수와 동일한 수치의 나이대로 변한다. 해당 효과는 당사자가 자신의 원래 나이로 되돌아오기 전까지 24시간 동안 지속된다.\n\n실험 결과, 몇 가지 특성들이 추가로 드러났다. SCP-559는 그 크기나 기원에 상관없이 모든 것들을 양초처럼 불에 붙을 수 있게 만드는 것으로 보인다. 성냥, 폭죽이나, 보다 폭발성이 강한 것을 SCP-559에 꽃거나 사용해도,  모두 생일자가 쉽게 끌 수 있다. 실험은 양초 수를 1에서 900개까지 놓는 식으로 진행되었다. 그런 식으로 나이를 급격히 많이 먹는 것은 그와 직결된 관련 건강 문제를 일으키지 않으며, 같은 방식으로 \"나이가 바뀌었을\" 경우에 이미 존재하는 건강 상태로 인한 증상들(약한 심장, 천식 등등)은 줄어든다. 실제로, 500살 이상 나이먹은 자들 중 87%는 그들의 예상 연세 상태에 걸맞는 신체적으로 약화된 모습을 보임에도 24시간이 다 지날 때까지 생존했다. 24시간이 경과할 경우, 당사자는 (20 마이크로초 이내로) 즉시 원래 나이로 되돌아오며, 나이가 변경되었던 시점의 기억을 온전히 보유한다.\n\nSCP-559가 상술된 방식으로 \"사용되거나\", 대상에게서 한 조각을 떼어낼 경우, 대상이 당시 \"숙주로 삼은\" 항목은 대상의 고유한 속성과 초록색 아이싱이 사라져, 가장 근처에 위치한 제과류에 그 특성이 대신 부여된다. 이 과정은 바다건너 25km까지 \"넘나드는\" 것으로 관찰되며, 이러한 특성 때문에 대상의 위치 특정 및 회수에 애로사항이 생긴다.\n\n**회수 기록:** SCP-559가 내포된 개체는 [데이터 말소]에 있는 한 빵집에서 나타났다. 대상은 어느 가족에게 판매되어, 82세 노인의 생신을 축하할 목적으로 해당 케이크 위에 큰 초 8개와 작은 초 2개를 꽂았다. 촛불을 끄는 행위는 생일자가 10살짜리로 변하게끔 만들어, 이에 놀란 가족이 본능적으로 911에 연락했다. 관례적 911 신고 센터 감시를 통해 재단이 SCP-559의 존재를 알게되어, 기밀 엄수를 위한 가족들과의 적절한 협상이 이뤄진 후, 당시 사용된 케이크가 확보되었다. 그러나, 해당 케이크를 가지고 실험한 결과, SCP-559가 아직 민간 영역에 남아있는 것으로 밝혀져, 원래의 케이크와 유사한 모든 제과류들을 수색하도록 만들었다. 마침내 대상이 그 부자연스러운 특성을 드러내는 초록색 아이싱이 있는 퍼프 페이스트리 형태로 변한 뒤에야 대상의 위치를 파악하여, 현시점까지 격리 중이다.\n\n**부록 559-01:** //1년에 한 번 뿐인 생일을 기념하려고 저희를 위해 정보 수집에 기여해주는 피실험자들에 대해 고맙게 생각하고는 있지만, 모두들 사용된 이후의 559를 격리할 목적으로 근방에 적어도 하나의 안전빵 겸 제과류 품목이 항상 위치해야 한다는 사실을 상기해줬으면 하네. 최근에 대체 품목 없이 대상이 사용된 사례가 발생했지만, 다행히 그날 직원 전용 매점에서 컵케이크를 팔고 있었지. 부디 경고로 받아들이게나.//\n\n//- 레그,,Reg,, 박사//\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Wheen]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "명문",
    "변형",
    "시간",
    "외부엔트로피",
    "유클리드",
    "음식"
  ],
  "author": "MGPedersen",
  "created_at": "2017-05-09T06:50:16+00:00",
  "updated_at": "2024-10-03T15:01:02+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-559"
}