{
  "title": "사르킥교 허브",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n\n[[include info:start]]\n+* Sarkicism Hub\n**원작:** http://www.scpwiki.com/sarkicism-hub\n**저자:** [[*user Metaphysician]] & [[*user MalyceGraves]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n\n\n\n\n[[tabview]]\n\n[[tab 개요]]\n\n[[include component:image-block name=http://i.imgur.com/cf15Pj6.jpg |caption=한 사르킥 마도서의 페이지들 가운데서 발견된 인장. 전세계의 사르킥 장소들에서 이 인장의 변형(및 단일 상징들)이 나타나는 바, 특출난 중요성을 갖고 있을 것이다.|width=300px]]\n\n사르킥교(Sarkicism, 그리스어로 “육,,(肉, flesh),,”을 의미하는 σάρξ이 어원)는 다양한 전통{{・}}신앙{{・}}의례를 망라하는 종교적/철학적 체계로서, 그 전통{{・}}신앙{{・}}의례는 신격화된 창시자 \"위대한 카르시스트 이온,,(Grand Karcist Ion),,\"[[footnote]] 예니세이 조어에서 [[span class=\"ruby\"]]Xeː[[span class=\"rt\"]]헤[[/span]][[/span]][[span class=\"ruby\"]]y-[[span class=\"rt\"]]위[[/span]][[/span]][[span class=\"ruby\"]]Xaŋ[[span class=\"rt\"]]항[[/span]][[/span]] 은 밧줄을 끊는 자, 즉 구속의 파괴자라는 뜻이다. Xeːy-Xaŋ이 고,,(古),,아뒤툼어로 변형된 것이 [[span class=\"ruby\"]]Ee[[span class=\"rt\"]]에[[/span]][[/span]][[span class=\"ruby\"]]ja[[span class=\"rt\"]]야[[/span]][[/span]][[span class=\"ruby\"]]aŋ[[span class=\"rt\"]]앙[[/span]][[/span]] 또는 [[span class=\"ruby\"]]Ja[[span class=\"rt\"]]야[[/span]][[/span]][[span class=\"ruby\"]]aŋ[[span class=\"rt\"]]앙[[/span]][[/span]]이다. [[/footnote]]의 가르침에 의한 것이라고 한다. 신도들은 식인의식{{・}}인신공양{{・}}신체개조{{・}}기적술{{・}}차원조작{{・}}별세계의 존재자들과의 접촉을 일삼는다. 몇몇 사르킥교도들은 생물학적 신체개조를 거쳐서 변칙존재라고 여겨질 수 있을 수준의 존재로 탈바꿈했다. 이것은 인간의 물리적 한계를 초월하여 변칙적 존재상태에 도달하기 위함이라고 한다.\n\n고도로 비밀스러운 이 집단들에 대해, 일반 대중은 그 존재조차 전혀 알지 못하는 것으로 보인다. 세계오컬트연합과 지평선 구상, 부서진 신의 교단 등은 그들을 알고 있으며, 특히 부서진 신의 교단은 사르킥을 종말론적인 관점에서 바라보고 있다.[[footnote]]비고: 일부 종파, 예컨대 “맥스웰파 교단”은 사르킥을 수천 년 전에 이미 파괴되었거나, 또는 생물학적 본성이라는 기저에 구속되어 있는 유기생명체의 불완전함에 대한 알레고리일 뿐이라고 생각한다.[[/footnote]] 사르킥의 은밀성은 그들에 대한 수사를 힘들게 하지만, 궁극적으로는 정상성 보존에 이롭다. \n\n종종 질병이 외경의 대상이 되며, 발견된 사르킥 사원들에 임파선 가래톳과 종양 따위가 공물로 바쳐지는 것이 발견된 바 있다. 일부 사르킥 종파는 전염병이 축성,,(祝聖),,이며, “약한 자를 도태”시키는 수단이자, 범속한 이들을 정화시키는 것이라고 믿어서, 전염병의 확산을 적극적으로 도모한다. 모든 사르킥교도이 그런 것은 아니지만 대부분은 병원체에 내재적 저항성을 가지고 있는데, 이것이 변칙적인 것인지 자연히 얻게 된 성질인지는 아직 확실하지 않다.\n\n사르킥 변칙성은 그 사용자 역시 위험을 부담해야 한다. 사르킥교도들은 자신의 육체를 우월한 형상으로 개조할 수 있지만, 그러한 개조는 정신안정에 퇴행적 영향을 미침(또는, 승천의 길을 따라 걸으면서 알게 되는 비밀의 진리들 때문일지도)이 밝혀져 있다. 이러한 정신적 악영향의 정확한 원인은 아직 해명되지 않았지만, 대부분의 알려진 카르시스트들이 정신증 증상을 나타내는 것으로 예증된다.\n\n재단은 알려진 사르킥 숭배집단들을 원사르킥,,(Proto-Sarkic),,과 신사르킥,,(Neo-Sarkic),,의 두 가닥으로 나누었다.[[footnote]] “가설적인 세 번째 가닥이 있으며, 이것을 가칭  ‘본사르킥,,(Ur-Sarkic),,’이라고 지정한다. 본사르킥은 아뒤툼 문명이 붕괴하기 전, 이온이 살아 있었을 시절 그의 본래의 가르침을 말한다. 이 유형의 사르킥교는 단절된지 오래된 것으로 생각된다.” -- 로우 박사,,(Dr. Low),, [[/footnote]] 원사르킥 종파들은 유라시아의 가장 외딴 오지들에 걸쳐 배타적 공동체의 형태로 발견된다. 그 추종자들은 대개 생활이 궁벽(자급자족이 가능할 경우){{・}}소박하며, 외부인을 꺼린다. 이들은 대개 근대문명을 멀리하고, 예민한 테크노포비아를 갖고 있으며, 미신과 금기에 속박되어 있다. 반면 신사르킥 숭배는 범세계적으로 활동하며, 공개적으로는 근대성을 받아들이고 과학기술에 대한 거부감을 드러내지 않는다. 그들의 생활은 자신들과 문화적{{・}}사회적으로 같은 지위에 있는 다른 타자들과 거의 차이가 나지 않는다. 신사르킥 숭배자들은 주로 역사가 깊고 추문도 많은 부유한 가문들로 이루어져 있다. 두 가닥 모두 하나의 신조를 따르며, 그 신앙의 중핵은 다음과 같은 개념을 포함하고 있다.\n\n: **승천,,(Apotheosis),,** : 사람이 신의 경지로 승격할 수 있다는 믿음이다. 사르킥은 위대한 카르시스트 이온(그리고 보다 적게 그의 클라비가르)을 승천한 존재로 취급하는 것 같다. 원사르킥의 경우 승천은 때가 되면 이루어지는 것이며, 오로지 이온을 통해서만 이루어질 수 있다. 신사르킥에서는 누군가 이온을 찬탈할 수 있다면 그의 권리(권리가 아니라면 의무)로써 찬탈할 수 있다고 본다. 승천의 길은 곧 권력에의 의지와 같다.\n\n: **의지,,(Will),,** : 권력에의 의지는 인간의 주요 원동력이다. 개인은 자기 영역,,(domain),, 안의 모든 것에 통달하여, 권력의 향방(효력)을 행사하기를 원하고, 다른 개인들 역시 마찬가지이며, 대개 그 향방은 반대된다. 의지와 권력의 관계는 형상과 질료의 관계와 같다. 다시 말하자면, “욕망이 만물의 잣대이다.”[[footnote]]“욕망은 만물의 잣대이다. 도덕의 목줄에서 벗어나라. 네가 하고 싶은 이에게 네가 하고 싶은 대로 하라.” -- 신사르킥 격언 [[/footnote]].\n\n: **식신,,(Theophagy),,**[[footnote]] 그리스어로 “남신,,(god),,”이라는 뜻의 [[span class=\"ruby\"]]θεός[[span class=\"rt\"]]테오스[[/span]][[/span]]에 “먹음/섭식,,(to eat/devour),,”이라는 뜻의 접미사 -phagy를 결합한 것.[[/footnote]] : 신,,(神),,을 성찬으로서 먹는 것,,(sacramental consumption),,이다. 사르킥은 우주에 많은 신들이 있으며(그 중 어느 신도 숭배하지 않는다), 이 존재자들을 특정한 방식으로 “먹을” 수 있다고 한다. 추종자들은 이 기생적인 (비유적이든 문자 그대로든) 관계가 기적학적 능력의 주요 원천이라고 믿는다.\n\n: **희생,,(Sacrifice),,** : 원사르킥 종파들에서는, 이 희생이라는 개념이 다수의 이익을 위한 자기희생이라는 형태로 나타난다. 한편 신사르킥 종파들에서는 개인의 이익을 위한 다수의 희생을 믿기에 극명한 대조를 이룬다. 상처입은 근육은 치유되면 그전보다 더욱 강해진다. 기존의 관습으로는 상상조차 할 수 없는 일들에 대한 관용을 기름으로써 정신에 대해서도 같은 일을 할 수 있다. 파괴와 재건의 순환. 사르킥교에 따르면 불화가 최고의 스승이다.\n\n: **“육의 목자됨,,(To Shepherd the Flesh),,”** : 모든 살아있는 것들은 하나의 단일한 조상에게서 비롯되었다고 믿는다(자세한 이야기는 신화 섹션 참조). 신자들은 이 조상 공유[[footnote]]\"붸리,,(//Weri//),,\"; 영어 사용자들은 보통 이를 “오래된 혈족,,(The Old Blood),,”이라고 부른다.[[/footnote]]가 신체개조(또는 \"리하쿠트악,,[//Lihakut'ak//],,\")의 핵심이라고 생각한다. 이에 대해서는 신비주의의 껍질들 아래에 유전학에 대한 탁월한 이해가 숨겨져 있음이 시사된다.  유기물질을 향도하고 일구는 것은 사르킥교도의 권리이다. 가장 능숙한 육술사들은 다른 생명체의 유전자를 훔쳐내거나, 완전히 새로운 생명체를 창조하는 것이 가능하다.\n\n대부분의 원사르킥 종파들은 이온이 승천을 성취했거나, 또는 승천을 성취하는 과정 중에 있으며, 그의 탈태,,(metamorphosis),,가 완료되면 우리의 “결함투성이,,(flawed),,, 애초부터 잘못된,,(stillborn),,” 우주를 파괴하고 “이쿠나안,,(//Ikunaan//),,”이라는 이름의 낙원으로 재창조할 것이라고 믿는 것으로 보인다. 이 낙원에서 많은 이들이 “장및빛 하늘 아래에서,,(beneath rose-colored skies),,” 그토록 고대하던 구원과 기쁨을 얻게 될 것이다. 한편, 이온이 신들의 모략으로부터 인류를 보호하기 위해 스스로를 순교해 죽었다고 믿는 종파들도 있다.\n\n신사르킥 종파들의 교리해석은 이것과 크게 다르다. 그들이 이온에게 취하는 태도는 분명히 무심하다. 그들은 오로지 신과 같이 되는 승천 그것 하나만 관심사일 뿐이다. 그것을 위해 그들은 권력을 추구하고, 기예를 개발하며, 잠재력을 제한하는 윤리의 사슬을 끊어내려 한다. 그들에게 위대한 카르시스트는 예언자도 구세주도 아니며, 그저 승천에 가장 가까이 다가갔던 한 개인일 뿐이다. 그들은 이온의 도덕적 가르침을 나약한 것이라고 일축하고, 고대의 경전들을 대부분 무시하며 자기들 하고 싶은 대로 의식을 벌인다.\n\n신사르킥과 원사르킥이 같은 신화를 가지고 있고, 많은 실천을 공유함에도 불구하고, 이 두 집단은 서로 다른 종교라고 보는 것이 맞을 것 같다. 원사르킥교도들이 보기에 신사르킥교도들은 신성모독하는 이단이다. 이것은 참된 신앙에 부합하는 이념/철학 그 이상의 문제다. 즉 원사르킥은 가지고 있는 윤리적 도덕적 통제[[footnote]]“비록 그 윤리와 도덕이 근대적 기준에서 기괴하거나 불쾌하게 보이긴 하지만.” -- 로우 박사[[/footnote]]가 신사르킥교도들에게는 결여되어 있으며, 그래서 신사르킥교도들은 지극히 위험한 존재다. 그래서 원사르킥과 신사르킥은 거의 정반대의 존재가 된다. 저 옛날 이온의 설교에서 적대의 대상이었던 별세계의 존재자들(아르콘들)과 신사르킥교도들이 접촉하고 다닌다는 증거가 있다.\n\n사르킥교도들이 말하고 쓰는 독특한 언어는 아뒤툼어,,(Adytite),,라고 한다([[[*old-adytite-language|여기서]]] 고,,[古],,아뒤툼어  개론을 열람 가능함). 아뒤툼어는 우랄조어, 인도유럽어, 카오스어,,(γλῶσσαχάος),,[[footnote]] 사르킥교에서 그 어휘가 흔하게 나타나며 알려진 어떠한 인간 언어와도 일치하지 않는 이해불상의 언어를 가리키는 재단 용어. 이러한 어휘들은 인간의 발성구조를 상정하고 만들어진 것이 아닌 것으로 추측되며, 발음을 시도하면 유사한 발음을 흉내낼 수 있을 뿐이다.[[/footnote]]의 혼합체로 생각되는데, 그 중 우랄조어의 비중이 크다. 사르킥교의 실천자들은 스스로를 “사르킥,,(Sarkic),,”이라고 부르지 않는다. 이 용어는 고대 메카네인,,(Mekhanites),,[[footnote]] 부서진 신의 교단의 전신.[[/footnote]]이 자신들의 적이었던 그들을 지칭한 경멸어에서 비롯되었다. 그래서 사르킥이란 정확한 이름이 아니지만, 세계오컬트연합이 그 이름을 사용하기 시작하고, 나중에는 재단의 시트라 아크라,,(Sitra Achra),, 프로젝트에도 수용되게 되었다. 사실 사르킥 숭배자들은 자신들의 신앙체계를 **낼캐,,(//Nälkä//),,**[[footnote]] 우랄조어 [[span class=\"ruby\"]]//ńäxli//[[span class=\"rt\"]]낵슬리[[/span]][[/span]] + -[[span class=\"ruby\"]]//ka//[[span class=\"rt\"]]카[[/span]][[/span]]. 의미는 \"굶주림, 갈구,,(hunger),,\".[[/footnote]]라고 부른다. 관련 종교집단에 침투한 재단 요원들은 어떠한 상황에서도 “사르킥” 또는 그 파생어를 사용하지 않도록 주의하라.\n\n메카네측의 용어를 받아들이면서, 재단과 GOC는 부지불식간에 사르킥교를 부정확하게 단순화한 CotBG의 \"살덩이/메카네\" 우주론을 수용하게 되었다.[[footnote]]“나는 이 관계짓기가 메카네인들의 자기충족적 예언의 결과라고 생각한다. 그들이 사르킥을 처음 조우했을 때, 사르킥은 메카네 규범에 예언된 말세의 적수(\"살덩어리,,[THE FLESH],, 또는 사르킥,,[ΣΑΡΞ],,)와 매우 닮아 있었고, 메카네인들이 그러한 관계를 지어 생각하게 된 것은 놀랄 일이 아니다. 한편 사르킥인들은 메카네인들에 대해 그런 관심이 전혀 없다. 사르킥에게 있어 메카네는 자신들의 앞을 가로막았던 여러 세력들 중 하나일 뿐, 무슨 예언으로 약속된 영적 원수 같은 것이 아니다.” -- 로우 박사[[/footnote]] 본 문서는 과거의 오류를 인지하고 바로잡는 것을 목적으로 하는고로, “사르킥”(및 그 파생어들)은 재단 어휘의 규범적 부분에 머무르도록 사용한다.\n\n사르킥과 그 추종자들이 의도하는 바가 무엇인지 재단과 GOC가 아는 것은 극히 일부에 지나지 않음은 매우 두려운 일이다. 현재까지의 정보들에 근거해 추측하건대, 사르킥 숭배의 목적은 최소 SK급 지배권 이전이고, XK급 세계멸망 시나리오의 가능성도 있다.\n\n\n\n\n[[/tab]]\n\n[[tab 알려진 변칙존재]]\n\n**SCP 항목:**\n\n[[module ListPages order=\"name\" limit=\"100\" tags=\"+scp +사르킥\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%% | ##F8F8F8|(+%%rating%%)##\n[[/module]]\n\n\n\n\n**요주의 문서:**\n\n[[module ListPages order=\"name\" limit=\"100\" tags=\"+이야기 +사르킥\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%% | ##F8F8F8|(+%%rating%%)##\n[[/module]]\n\n**다른 알려진 GoI와의 교차항:**\n[[module ListPages order=\"name\" limit=\"100\" tags=\"+요주의단체-서식 +사르킥\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%% | ##F8F8F8|(+%%rating%%)##\n[[/module]]\n\n[[/tab]]\n\n[[tab 문화 및 구조]]\n\n[[include component:image-block name=https://i.imgur.com/whLrp6M.jpg |caption=아뒤툼 각성회의 전 지도자였던 故 코르넬리우스 P. 보드펠 3세 (카르시스트 술키스크).|width=200px]]\n\n사르킥은 신앙체계에 지나지 않는 것이 아니라 고유의 언어와 전통, 사회적 표준을 비밀리에 보존(표면상으로는 거주하는 땅의 지배적 문화를 받아들인 것처럼 위장)해온 하나의 고대 문화임을 이해하는 것이 중요하다. 사르킥 심리를 이해하기 위해서는 그 특유의 사회환경에 의해 그들의 정신이 어떻게 만들어졌는지를 기억해야 한다. 대부분의 사람들에게 도리를 벗어난 일이라고 여겨지는 행위들(살인, 고문, 강간 등)이 일부 사르킥 종파들에서는 완벽히 허용 가능한 일이 된다.[[footnote]] “원사르킥에서는 이런 행위가 일종의 더 큰 선을 위해 행하는 종교적 열정으로써 행해진다. 신사르킥에서는 신과 같은 존재가 되기 위해서는 도덕 따위 필멸의 관념에 속박되어서는 안 된다, 신성한 것도, 부정한 것도 없다면서, 보다 방탕배덕한 형태로 발현된다.” -- 파싱바우어 박사,,(Dr. Fashingbauer),,[[/footnote]]\n\n신사르킥 종파의 신도들 사이에 오간 편지들이 해독되면서, 종교적 계급구조 외에도 상당히 복잡한 카스트 구조가 있음이 밝혀졌다. 이는 가계의 형태를 하고 있으며, 신사르킥 교도들은[[footnote]]“이러한 관념은 원사르킥 종파들에서는 존재하지 않는 것 같다. 일단 카스트라는 개념 자체가 초기 사르킥에 흔했던 평등주의적 신앙과 정면으로 배치된다.” -- 로우 박사[[/footnote]] 혈통에 매우 강한 중요성을 부여하는 것으로 보인다. 보이지 않는 귀족들 사이의 통혼은 곧 동맹이자, 강력한 사르킥 가문들의 토대를 이룬다(추종자들은 이들 사르킥 귀족을 “고귀혈통,,(highbloods),,”이라고 부르며, 때로는 “검은 혈통,,(black-bloods),,”이라고도 한다[[footnote]]이는 귀족이나 부유한 이들을 가리켜 피가 파란색,,(blue-bloods),,이라고 하는 것을 이용한 언어유희인 것 같다.[[/footnote]]). 사르킥교는 일반적으로 모태신앙이고, 새로운 피는 매우 신중한 선발을 거치고서야 수혈된다.\n\n사르킥교에서 종교집단과 가문 사이에 선을 긋는 것은 어려운 일이다. 사르킥교도들은 머릿수 유지에 별 어려움을 겪지 않고 있기에 외부인의 영입은 대개 불필요하다. 그들의 정력이나 건강은 여러 세대에 걸친 근친교배에도 영향을 받지 않는 것 같다. 심지어 카르시스트가 아닌(카르시스트 및 그 이상의 존재들은 생물학적으로 불멸이다) 사르킥교도들도 인간 평균과 비교했을 때 확연히 낮은 사망률을 보인다.[[footnote]]“확실히, 한 번은 중세의 인구조사 데이터를 연구하다가 사망률이 유달리 낮은 인구집단을 찾아 거기서 사르킥 공동체들이 발견된 적이 있다. 인구수가 흑사병 같은 범유행에도 영향을 받지 않은 집단들이 특히 그러했다.” -- 로우 박사[[/footnote]] 타살이나 사고사가 아니라면 100세 이전에 죽는 일이 드물다.[[footnote]]비고: 또한 신사르킥교도들은 일정 나이가 넘으면 죽은 것으로 가장하고 대중의 눈을 피해 변칙적으로 연장된 수명을 이어가는 것일 가능성도 있다.[[/footnote]]\n\n자료를 보면 사르킥의 교단 계급구조는 여러 종파들 사이에 거의 일관되며, 최소 3,000 년 이상 거의 변화 없이 유지되었다. 가장 높은 두 단계인 오즈르목(위대한 카르시스트)와 클라비가르(고위 카르시스트)는 경전이나 고대 문서에 나오는 것 외에는 그 존재가 확인된 적이 없어서, 이 계급들이 현대의 사르킥에도 존재하는지, 아니면 신화적 토대로서 기능할 뿐인지 판단하는 데 어려움을 주고 있다. 그 점을 감안하면, 표준적인 교단 계급은 내림차순으로 다음과 같이 구성된다.\n\n: **오즈르목,,(//Ozi̮rmok//),,** : 위대한 카르시스트,,(Grand Karcist),,라고도 한다. 최고위 법계로, 예언자 이온 외에는 그 누구도 이 경지에 이른 바 없다. 그러나 이온의 \"재래\"를 자처하는 사칭자들이 여러 사례 존재했다고 생각된다. 이온 본인에 대해서는 본 문서에서 계속 심도있게 다룰 것이다.\n\n: **클라비가르,,(//Klavigar//),,** : 지금까지 네 명의 클라비가르의 이름이 밝혀져 있으며, 이 네 명은 기독교의 사도,,(apostles),,와 비슷한 역할을 한다. 신사르킥교도들 사이에서는 자기 조상이 클라비가르에게서 비롯되었다고 후손을 자처하는 경우가 흔하지만, 증거로 볼 때 그럴 가능성은 거의 없다. 각각의 클라비가르에 대한 정보는 역사 란의 성인전 부분을 참조할 것.\n\n: **카르시스트,,(//Karcist//),,** : 사르킥 조직들의 영적{{・}}세속적 지도자들. 카르시스트들은 생물학적으로 불멸자인 것으로 생각되며, 그 형태와[[footnote]] 현재까지 알려진 모든 카르시스트는 과거엔 비변칙적 인간이었던 것 같지만, 그들 중 인간의 꼴을 유지하고 있는 것은 일부에 불과하다.  [[/footnote]] 변칙능력이 다양하다. 이들은 복잡한 페로몬을 분비하여, 또는 심지어 텔레파시를 사용하여 할코스트,,(Halkost),,[[footnote]]카르시스트가 부리는 변칙생물체 집단.[[/footnote]]를 제어할 수 있는 능력이 있는 것으로 보인다.  \n\n: **벌루타아르,,(//Võlutaar//),,** : 카르시스트의 조언자들이다. 원사르킥에서는 여성들이 더 많으며, “현명한 여자,,(wise woman),,”와 동의어다.\n\n: **젠드,,(//Zend//),,** : 사르킥 교단 구조의 중간법계. 오린과 달리 상당한 권력과 보호를 받는다. 원사르킥 종파들에서는 대부분 이 법계는 인정하지 않는다.\n\n: **오린,,(//Orin//),,** : 사르킥 교단 구조의 최하위법계. 사르킥 혈통에서 태어나지 않은 추종자들이 이 계급에서 시작한다. 원사르킥 종파들은 극도로 배타적이고 외부인을 받아들이는 일이 드물기 때문에, (신사르킥에서도 개종해 오는 경우는 흔치 않지만, 여전히 은밀한 개종 권유를 채택하고 있는 것으로 알려져 있다) 원사르킥에서는 대부분 이 법계를 인정하지 않는다.\n\n\n[[/tab]]\n\n[[tab 신화]]\n\n**우주관:**\n\n관측 가능한 우주는 메타우주 안에 포함되어 있는 유한한 또는 무한한 수의 우주들 중 하나다. 각각의 우주는 또 유한한 또는 무한한 수의 판본들,,(iterations),,로 나누어질 수 있다. 메타우주의 구조는 곧 우주의 출현을 가능케 하는 자연법칙이며, 시작도 끝도 따로 없이 영원하다. 그런 한편, 우주들은 창조되며 또 언젠가 파괴된다.\n\n이것을 제외하면 사르킥의 우주론은 상당히 단순한 편인데, 신자들이 이런 문제에 관심을 갖지 않음을 미덕으로 여기기 때문이다. 실존,,(Existence),,은 타락할 수 있고, 불협하며, 목적이 없는, 총체적으로 맹목한 사실로 받아들여진다.\n\n**구신,,(舊神),,:**\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/heuP6EF.jpg |caption=『발크차론』에 묘사된 탐식자의 도상.|width=300px]]\n\n**얄다바오트,,(//Yaldabaoth//),,**[[footnote]] 이 이름은 영지주의 및 메카네교 종파들에서 먼저 사용했을 것으로 생각된다. [[/footnote]](a.k.a. \"**바쥬마,,[//Važjuma//],,**\",[[footnote]] 직역하면 \"구신,,(舊神, The Old God),,\".[[/footnote]] \"식신자,,(God-Eater),,\",[[footnote]] 그리스 신화의 크로노스처럼 자기 자손을 잡아먹는다는 의미를 암시한다. [[/footnote]] \"탐식자,,(Devourer),,\", \"그(녀)의 물결치는 광막,,(His/Her Undulating Vastness),,\", \"까부르는 거인,,(The Great Winnower),,\", \"혼돈의 자궁,,(The Womb of Chaos),,\" 등 다양한 별칭이 있음)는 사르킥교에서 우주의 원리적 힘으로 여기는 존재자다. 신사르킥교도들은 이 존재자를 숭모하는 것 같지만, 원사르킥교도들(과 현재까지 발견된 모든 경전들)은 이 존재자를 모든 인간의 진정한 적이라고 묘사한다. 번역된 『발크차론』,,(//Valkzaron//),, 파편들을 보면 이온이 어찌어찌해서 이 우주적 존재자의 힘을 찬탈했고, 구신의 육,,(肉),,을 일종의 갑옷처럼 입고, 그 체,,(體),,로 왕국을 빚어냈다고 한다. 이것은 최근 발견된 경전의 내용과 모순된다. 최근 발견된 경전에서는 이온은 다에바,,(Daeva),,의 “현인신들,,(living gods),,”을 제압했을 뿐이며, 이 신들은 얄다바오트의 아이/종에 불과한 아르콘들,,(Archons),,의 약한 화신에 불과하다고 한다. 인간이 여전히 필멸의 존재이고 “낙원”이 아직 부재한다는 사실은, 이온이 그의 목적을 달성하는 데 실패했음을 시사한다.\n\n사르킥교에 관련된 모든 것과 마찬가지로 얄다바오트에 관한 이야기들도 실제와 신화를 구분하기가 힘들며, 대부분의 신화들은 서로 모순된다. 원사르킥교도들은 이 존재자를 공포와 혐오의 대상, 모든 생명의 창조자이자 파괴자, 신들의 조상이라고 여긴다. 사르킥교 종파들이 계속 발견됨에 따라 각 종파별로 해석들이 매우 다양함이 명확해지고 있다. \n\n> 총체의 육,,(flesh of totality),,에 절개된 상처는 깊었고, 미래와 과거의 선을 단절했다.  이 고대의 궤양에 이끌린 신들은, 송장에 꼬이는 파리처럼 모여들었다. 우리는 피 없는 정맥 속에서, 우리가 알 수 없는 것에 충실히 기다렸다. 우리가 저들보다 위대해질 것이라고는 감히 상상할 수 없었다.\n> \n> 그래서 우리는 잠드노라. 우리의 혼이 육이 될 때까지.\n> **「소네 알쿠」,,(//Sone Alku//),,**\n\n얄다바오트는 파괴자이며 동시에 세상을 부수적으로 창조한 존재로 묘사된다. 신들과 별들을 “먹으면서” 우주에 “생명을 토해낸다.” (그리고 그 생명들은 진화하고 성장한 뒤 다시 수확당할 것이다) 고로 생명이란 이 구신의 실존의 자연적 부작용 같은 것이며, 어떠한 지적 향도도 없이 범종설,,(panspermia),,[[footnote]]생명이 미생물 또는 포자의 형태로 우주 곳곳에 뿌려져서, 각자의 환경에 맞게 발생했다는 설.[[/footnote]]과 과히 다르지 않은 과정으로 퍼져나간다. 사르킥교도들은 이 존재자가 우리를 비롯한 모든 생물학적 생명체의 실존으로써 다중우주를 제단으로 바꾸었다고, 그리함으로써 현실은 희생이라는 단일한 목적을 위한 것이 되었다고 믿는다.  .\n\n“맹목,,(Blind),,”하며 오로지 본능에 의해 움직이는 얄다바오트는, “아르콘”(또는 일부 원사르킥 종파들에서는 “불타아스,,[//Vultaas//],,”라고 한다)이라는 또다른 별세계의 존재자 여섯을 동반하고 있는 것으로 그려진다. 사르킥 문헌들에 따르면, 이 존재자들은 태고의 혼돈의 얼굴 없는 현현이다. 그들의 진정한 형상은 인간의 정신으로는 상상조차 할 수 없다. 영지주의와 메카네인들의 금석문에서도 이 아르콘들이 언급되는데, “끔찍하고 몽니사나운 천사들,,(terrible and rapacious angels),,”이라고 기술되어 있다.\n\n> 돼지치기가 주술사왕 앞에 납죽 엎드려 묻기를, “위대하신 주술사왕이자 오즈르목, 인간의 심장이며 빛 중의 빛이시여. 추운 소택지의 백성들을 대표해 말씀 올립니다. 저희는 불협한 춤을 추는 붉은 제등들이 두렵나이다. 저희의 영혼의 안내자들이 불길한 징조를 경고했나이다.\"\n>\n> 그러자 이온께서 그 남자에게 장담하시기를, “물결치는 광막의 종복들인 얼굴 없는 자들을 내 응시해 보았다. 그들의 우두머리는 눈이 멀었고, 우리의 말과 의지로써 거세되었다. 그는 혼란의 노래들을 부르지만 그 노래들은 다시 돌아오지 않을 것이다. 이 끔찍한 영들은 우리의 사랑을 받을 자격이 없으니, 별들이 자리를 찾을 때까지 그들에게 어떠한 제물도 바치지 말거라.\"  \n> **「소네 비트」,,(//Sone Vith//),,**\n\n“이온의 여섯 시련,,(The Six Ordeals of Ion),,”이란 아르콘들이 이온에게 여섯 번 도전한 것을 말한다. 이 시험을 견뎌내면서 이온은 사르킥에 편재하는 의례와 실천, 즉 필멸의 한계의 “속박,,(bondage),,”으로부터의 탈주를 통달했다고 한다. 이온과 얄다바오트 및 그 아르콘들 사이의 관계(그리고 “시련”들의 내용)는 수수께끼로 남아 있다.[[footnote]]다만 그 존재는 밝혀졌지만 아직 발견되지 않은 사르킥 마도서 『엘루반클라아스』,,(//Eluvanklaas//),,에 관련된 「소네」들이 기록되어 있을 것으로 생각된다.[[/footnote]]\n\n[[include component:image-block name=https://i.imgur.com/D34Q13f.jpg|caption=사르킥 신화에서 중요한 역할을 하는 악신들인 \"아르콘\" 또는 \"구신\"들 중 하나를 묘사한 것.]]\n\n일부 사르킥 종파들에서는 아르콘들과 얄다바오트가 우리 우주 출신이 아니며, 우리 다중우주 출신도 아니라고 믿는다. 이 종파들에서는 이 존재자들이 공허,,(Void),,[[footnote]]빌니얀(//Vil-Nijan//, (다에바어로 “빛이 없음,,[without light],,”)이라고도 하는 공허는 우리의 물리우주,,(physical cosmos),, 바깥에 위치한 무,,(無),,의 형언할 수 없는 태고의 현현이다. [[/footnote]]에서 시작되었고, 그들의 거대한 물리적 육체는 그 불경한 혼의 그릇에 지나지 않는다고 생각한다. 그들은 의식이 공허에 묶여 있기 때문에, 오로지 굶주림밖에 알지 못하며, 느껴지는 모든 것을 잡아먹으려 한다. 마치 다중우주에 퍼지는 암 같은 것이다. 아르콘들은 별들, 그리고 별들 사이에 존재하는 커져가는 어둠과 어떤 관계가 있다고 자주 언급되는데, 이 연결에 어떤 의미가 있는지 알려진 것은 거의 없다. 사르킥 미술과 도상학은 대개 아르콘을 붉거나 검은, 애매하게 두족류를 닮은 형상으로 묘사한다.[[footnote]]대부분의 사르킥교인들은 전통적으로 내륙에 거주하며, 두족류 동물들과 조우할 가능성이 거의 없었기 때문에 이것은 특이한 표상이다. [[/footnote]]\n\n\n\n> 그리고 그를 따르는 이들에게 이온께서 말하시사, “나는 몽환의 부빙,,(Floe of Dreams),, 너머를 다녀왔다. 옛것들의 황량한 강토에서 그들 앞에 섰다.\n>  \n> 나는 셀 수 없는 영겁동안 그들의 견딜 수 없는 힘을 견뎌냈다.\n>  \n> 나는 무한히 많은 죽은 세계들을, 죽음마저 죽인 세계들을 보아왔다.\n>  \n> 나는 우리의 창조자의 창자를 읽어냈으며, 펼쳐지지 않은 영원을 들여다보았다.\n>  \n> 우리의 낙원이 가까웠음을 알라.\n>   \n> 그리고 우리의 육이 그 낙원을 낳을 것이다.\n> **「소네 스카알」,,(//Sone Skaal//),,**\n\n~~~~\n[[/tab]]\n\n[[tab 역사]]\n\n사르킥의 역사와 신화에 대한 정보는 보드펠서,,(Bodfel Codex),,가 그 출전이다. 이 책은 SCP-2480에서 회수되었으며, 『발크차론』 내용 일부와 그 언주,,(彥註),,의 번역이 담겨져 있다. 이에 고고학적 증거를 더하여 재단은 사르킥교의 역사성을 확립할 수 있었다.\n\n보드펠서를 기본으로 삼아도 연표상에 큰 공백들이 존재하며, 이하 내용 중 대부분은 순전히 추측에 의거한 것으로서 차후 변경될 수 있다.\n\n**초기사:**\n\n산토리니섬(구칭 테라,,[Thera],,)의 미노아 문명 유적에서 사르킥 무기, 방어구, 방물 따위가 발견되었다. 이는 사르킥의 기원이 늦어도 미노아 문명을 완전붕괴시킨 기원전 1500년 전후의 화산분출보다는 오래 되었음을 시사한다.[[footnote]] 사르킥이 미노아를 침공 및 점령했다는 증거로 보기에는 부족하다. 그보다는 이 물건들은 중앙아시아 교역로를 통해 미노아 상인들이 들여온 것이라 봄이 타당하다. 현재, 사르킥 자체가 지중해에 도달한 것은 기원전 1200년경 이후로 이해된다(이론상 이 시점에 청동기 세계가 붕괴한 것이 사르킥과 관계가 있다).[[/footnote]] 기원전 1800년경 만들어진 다에바의 서판에는 영토 최북단에서 노예 반란이 일어났으며, 그 지도자는 카리스마적인 종교 창시자이며 “혼혈잡종,,(half-blood),,”이라는 내용이 쓰여 있다. “위대한 카르시스트 이온”에 대한 언급을 비롯하여 사르킥 종파들의 전형적 용어들이 쓰여 있는 두루마리도 발견되었다. 이러한 발견들로 미루어 볼 때 사르킥교가 거의 4,000년 동안 존재해 왔음을 능히 짐작할 수 있다. 모든 언어학적, 고고학적 증거는 사르킥이 탄생한 장소로 서시베리아를 가리키고 있다.\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/mdPgbad.jpg |caption=이온의 인장|width=200px]]\n\n이온은 만약 살아 있다면(애초에 실존했는지 여부도 불확실하지만) 고수준의 현실개변 능력자로 분류될 것이다. 이 “위대한 카르시스트”, “아뒤툼,,(Adytum),,[[footnote]]고대 메카네인들에 따르면 “이루 말할 수 없는 갖가지 죄악의 도시”이다. 사르킥교의 총본산으로 여겨지며, 이 장소가 계속 존재하고 있는지 어떤지 여부는 밝혀지지 않고 있다.[[/footnote]]의 주술사왕”에 대해 알려진 바는 거의 없다. 그 관한 모든 정보는 신격화되거나 악마화되어 신뢰할 만한 사실성이 결여되어 있다. 『발크차론』은 이온이 다에바인 어머니와 남첩 아버지 사이에 태어났으며, 이런 결합으로 태어난 남성은 노예로 운명지어져 있었다고 쓰고 있다. 이온이 정확히 어떤 노예였는지는 알 수 없지만, 추측되는 지적 능력으로 보건대 전쟁투나 육체노동에 동원되지는 않았을 것이며, 아마 연금술사나 여신관의 종으로 일했을 수도 있다.\n\n이온에 대한 미술적 묘사는 매우 다양하다. 남성적으로 또는 중성적으로, 젊은이로 또는 늙은이로, 인간으로 또는 별세계의 존재로 묘사된다. 그는 대개 붉고 희고 검은 포를 입고, 특유의 주장,,(staff),,을 짚은  것이 특징이다. 나체화에서는 그의 육체가 수많은 창모/말뚝에 꿰뚫린 것으로 묘사하거나, 참수된 자신의 머리를 들고 있는 것으로 묘사되면서 그가 죽음에 면역임을 강조한다. 그 밖에 결부되는 상징으로는 와선, 산산조각난 사슬, 낫, 우로보로스,,(ouroboros),,[[footnote]] 자기 꼬리를 문 뱀을 묘사한 고대의 상징. 무한, 삶과 죽음의 순환을 상징한다. [[/footnote]]가 있다.\n\n이온의 교리와 이온의 혁명 중 어느 것이 먼저인지는 불확실하다. 이 사건들이 확실히 실존했다면, 이 종교는 변칙적 전쟁기술을 성문화하기 위한 수단으로서 이온의 노예반란과 동시에 발생했을 가능성이 있다. 이온은 그 과업을 이루면서 클라비가르라고 불리게 되는 네 명의 사람의 도움을 받았다. 이들은 사르킥교의 성인들로서, 이온의 사도로 여겨지며 존숭의 대상이 된다.\n\n**성인전**:\n\n[[collapsible show=\"＋클라비가르 나독스\" hide=\"－접근 허가\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/DZzKK6m.png|caption=나독스의 인장.|width=200px]]\n\n나독스,,(Nadox),,는 지식, 지혜, 자각, 불가사의와 결부된다. 별명으로는 혀 없는 연설자,,(Tongueless Speaker),,, 불가사의의 대부,,(Lord of Mysteries),,, 전시자,,(All-Seeing),,, 이온의 예기,,(Anticipation of Ion),,가 있다. 나독스는 본래 다에바인들의 영토 최남단에 살던 현자였다. 평화와 평등을 설교하고 다니면서 빈곤한 자들 사이에 추종자들을 모았다.\n \n다에바를 소요케 한 죄로 그는 붙잡혀 공개적으로 고문당했다. 그가 도우려 했던 가난한 자들은 이제 그에게 돌을 던졌다. “자신들의 우매함과 잔혹함에 취한” 수백 명의 군중 앞에서 다에바 여신관이 그의 혀를 자르고 입을 꿰맨 뒤 완전거세,,(emasculated),,[[footnote]] 고환 뿐 아니라 음경까지 제거하는 거세. 가모장제 사회인 다에바에서는 흔히 이루어지는 형벌이었던 것으로 보인다.[[/footnote]]를 했다. 그들은 나독스를 죽이는 대신 그 이마에 어떤 상징을 표로 붙였다. 이것은 떼어낼 수 없었으며, 그가 “수난자,,(Sufferer),,”임을 의미하는 것이었다. 사람들은 다에바의 법령에 따라 수난자를 영원히 고문해야 하되 절대 죽여서는 안 되었다.\n\n나독스는 불가촉의 천더기가 되어 지상을 방랑했다. 도망칠 수도 없었고 안전히 다닐 수도 없었다. 그가 도우려 했던 이들에게 돌로 얻어맞고 칼에 베이며 살았다.  어느날 그는 발열을 하며 악몽을 꾸다가 꿈 속에서 구세주를 보았다. 그를, 그리고 인류를 “고통과 눈물”의 존재로부터 구원해 줄 이였다. 나독스는 이 구원자를 찾아 북쪽으로 향했고, 자신의 운명을 이온에게로 안내했다.\n\n나독스는 대개 적색과 금색의 의복을 입고, 머리(때로는 손들도)가 완전히 붕대로 감겨 있거나 징벌용 가면이 채워진 채(그가 “수난자”임을 표현) 여러 개의 팔이 달리고 그 손바닥들마다 눈이 달린  모습으로 묘사된다. 눈,,(eyes),,, 손, 두루마리, 눈물, 연꽃 등이 그의 상징이다.\n\n> 그리고 이온께서 여섯 손가락을 하늘 위로 드시고 그들의 창을 가리키니 병사들이 스스로를 찔러 죽었다. 그들은 혀가 피로 잠기기 전에 “그대를 위하여!”라고 소리쳤다. 그리고 이온께서 말씀하시사, “자 이제 보셨는가?” 더 많은 이들이 이온의 이름을 부르짖으며 스스로를 찔러 죽었고, 나독스는 이를 보고 이제 그 말씀이 참임을 알고 흐느꼈다.\n> **「소네 수라아스」,,(//Sone Suraas//),,**\n\n[[/collapsible]]\n\n[[collapsible show=\"＋클라비가르 로바타아르\" hide=\"－접근 허가\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/0el4OfQ.png|caption=로바타아르의 인장.|width=200px]]\n\n로바타아르,,(Lovataar),,는 성,,(sex),,, 사랑, 호색, 쾌락, 어머니됨, 질병, 억제되지 않는 재생산(번식, 발암, 성장 등)과 결부된다. 별명으로는 이온이 가장 욕망한 이,,(the One Whom Ion Most Desired),,, 고귀혈통의 대속자,,(Highblood Redeemer),,, 어머니,,(the Mother),,(드물게 “새끼 치는,,[Brood],,” 어머니 또는 “벌집의,,[Hive],,” 어머니라고도 한다)가 있다. 다에바 가모장의 딸로서 여신관이었던 그녀는 본래 이온과 적대하는 입장이었다. 이온의 혁명은 그녀의 삶을 위협했다. 이온에 대한 그녀의 증오는 나중에는 일종의 사랑의 열병으로 변했다. 이온에 대한 생각을 지울 수 없던 그녀는 이온을 잡아다 묶고 배우자로 삼으려고 했다.\n\n이온을 자신의 것으로 만들기 위해 로바아타르는 추노꾼들의 파상공세를 보내고 또 보냈지만 그들 중 돌아오는 이는 없었다. 오히려 이온이 스스로의 뜻에 따라 그녀에게 갔다. 이온이 어느날 밤 위병들을 모두 지나쳐 그녀의 침실에 나타났다. 이온은 공격하지 않고 침대 가장자리에 앉아 그녀에게 조용히 이야기를 했다. 무슨 말을 했는지는 알려져 있지 않지만[[footnote]]그 말은 로바타아르에게만 의미있는 말이었기에 절대 기록되지 않았다고 책에는 적혀 있다.[[/footnote]] 그 결과 로바아타르와 이온은 이후 열두 밤낮에 걸쳐 “결합,,(union),,”을 이루었다. 열두 째 되는 날  낮 둘이는 궁전을 떠나 다시는 돌아가지 않았다.\n\n로바타아르는 대개 아름답고 관능적으로(종종 비현실적인 신체말단을 가지고) 묘사되며, 거의 항상 나체로 그려진다(단 머리쓰개, 목걸이, 팔찌를 비롯한 황금 장신구들만 걸치고 있다). 그녀는 종종 손발가락이 갈고리처럼 묘사되며, 한 쌍의 뿔이 있는데 이것은 머리쓰개의 일부가 아니고 머리에서 자라난 것 같다. 곤충(꿀벌이나 개미 따위)의 여왕, 구멍난 심장, 피어나는 장미, 부러진 홀,,(笏),, 등이 그녀의 상징이다.\n\n> 검은 달 아래서, 그녀의 헌신은 돌로 된 칼의 형태를 갖추었으니, 아디윔,,(Adí-üm),,의 순록 백성들의 그것과 같았다. 칼로 찌르자 고대의 죄악으로 물든 호박색 피가 창상에서 흘러나왔다. 한여름 더운비처럼 그녀의 눈물이 내렸다.\n>\n> 독,,(毒),,의 달 아래서, 호박은 더이상 흘러나오지 않았다. -- 그녀가 붉게 칠한 눈 [해독불가] 이온을 위한 것이었고, 그는 로바타아르의 입맞춤으로 농밀한 꿀을 깊이 들이키셨다. 이온은 그녀의 창백한 젖무덤에 잠기시니, 황홀경에 잠깐의 휴식이 찾아왔다.\n>\n> 이온은 여전히 굶주리셨고, 로바타아르의 어두운 입술에서 말이 흘러나왔다. “쾌락이 여기 준비되어 있나이다.” 젖과 달콤한 농밀한 꿀을 들이키는 기쁨을 아신 그는 미소지으시며 머리를 [숙이/굽히]셨다.\n> **「소네 탈」,,(//Sone Tal//),,**\n\n[[/collapsible]]\n\n\n[[collapsible show=\"＋클라비가르 오로크\" hide=\"－접근 허가\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/SlXiQKv.png|caption=오로크의 인장.|width=200px]]\n\n오로크,,(Orok),,는 이온의 사도로 여겨지며 존숭의 대상이 된다. 힘, 전쟁, 폭력, 황무지, 수렵, 그리고 모순된 것 같지만 충성과 반란과 관련이 있다. 별명으로는 뿔 달린 짐승,,(Horned Beast),,, 야수 대부,,(Brute Lord),,, 창백한 사냥꾼,,(Pale Hunter),, 등이 있다. 비정상적인 괴력의 소유자로 묘사되는 오로크는 노예들에게 가해진 연금술 및 기적학적 실험의 결과물이었다. 옐,,(Jel),,이라는 도시를 다스리는 다에바 가모장 아슈비고샤,,(Aśvighoṣa),,의 노예가 된 오로크는 경호원이며 또한 검투사였다.[[footnote]]당대 최강의 검투사 전투원 중 하나였던 것으로 보인다.[[/footnote]]\n\n책에 따르면 이온이 젤을 접수하고 아슈비고샤 가모장(아마 도시에서 가장 높은 권위를 가졌을)의 궁전에 들어섰을 때, 그는 가모장에게 응징을 당하고 싶지 않다면 “다에바 중의 다에바”에게 보내는 전갈과 함께 도시를 떠나라고 요구했다. 그러나 가모장은 이를 거부하고 오로크에게 그를 파괴하라고 명령했다. 오로크를 “속박하던 룬은 그의 굶주린 영혼에 불을 질러 그의 신체는 영이 되었다.” 오로크는 주저하다가 가모장을 향해 돌아섰다. 그는 아슈비고샤를 후려쳤다. 그 주먹은 그녀가 그에게 강제했던 그 힘으로 가득차 있었고, 그녀의 몸을 “잉걸불과 재와 하늘의 별빛”으로 인수분해했다.\n\n\n오로크는 대개 샅바를 입은 근육질의 외눈의 거한으로 그려진다. 양수도끼, 눈이 하나인 해골, 사냥용 창, 부러진 뼈, 움켜쥔 주먹, 수컷 코끼리 등이 그의 상징이다.\n \n> 오로크가 키티라인들,,(Kytherans),,에게 말하였다.[[footnote]]키티라,,(Kythera),,는 사르킥과 부서진신 양측의 문헌에 모두 나타나는 지명이다. 『발크차론』에는 키티라를 정복하고 그 백성들을 개종시켰다는 기록이 있다. 맥스웰파의 『공포의 서』,,(Book of Horrors),,는 이 장소를 예언된 NK급 세계멸망 시나리오와 관련된 곳으로 비정하고 있다.[[/footnote]] “권력은 유약한 자의 고통에서 만들어진다. 여기 약함이 죽는다. 여기 힘이 태어난다. 비록 이온께서 견딜 수 없는 힘에 육을 희생하신 것의 엷은 그림자에 지나지 않으나, 나는 스스로 분투하여 나약의 껍질을 탈피하였다. 나는 나의 아쿨로트,,(akuloth),,[[footnote]]사르킥 숭배자들의 신체에 이식되는 공생성 생물체. 추가적인 정보는 유기생명체 란에서 후술함.[[/footnote]]와 공존한다 -- 나의 성스러운 탈바꿈은 완료되었다.”\n> **「소네 수슈크」,,(//Sone Szusk//),,**\n\n\n\n\n\n\n[[/collapsible]]\n\n[[collapsible show=\"＋클라비가르 사아른\" hide=\"－접근 허가\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/NygpVdU.png |caption=사아른의 인장.|width=200px]]\n\n사아른,,(Saarn),,은 이온의 사도로 여겨지며 존숭의 대상이 된다. 암흑, 비밀, 기만, 독극물, 암살, 정의(또는 야카,,[//jaka//],,[[footnote]] //Jaka//는 “나누다,” “분리하다,” 심지어는 “도태시키다”로도 번역될 수 있다. 이 야카는 사르킥에 우주적 정의관의 개념으로 도입되었다. 강한 것을 약한 것에서 분리시키고, 신자를 배교자에게서 분리시키고, 적 또는 불필요한 것으로 간주된 것들을 말살시킨다.[[/footnote]])와 관련이 있다. 별명으로는 속삭이는 자,,(Whisperer),,, 배배꼬인 그림자,,(Coiled Shadow),,, 얼굴없는 이,,(Faceless One),,, 이온의 심판,,(Judgment of Ion),, 등이 있다. 젊은 하녀였던 그녀는 내내 다에바인들의 학대를 조용히 인내했다. 충분히 고통을 겪었을 때, 그녀는 고요히 집안 사람 전체를 음독, 교살, 단검으로 살해했다. 체포당한 그녀는 요새도시 쿠르스트,,(Kurst),,[[footnote]]“그분이 일어나실 때 가장 먼저 떨어질지라”; 최초로 아뒤툼에 무너진 왕국으로서 사르킥교의 반대편에 선 자는 패배를 피할 수 없다는 상징이 되었다.[[/footnote]]에 수감되었다.\n\n사아른이 처형을 기다리고 있는데, 이온이 지하감옥의 벽을 “여름날 눌이 녹은 안개”처럼 스쳐와 사아른에게 다가왔다. 그리고 그가 말하기를, “바람이 그대의 행위를 속삭여 왔다. 심판의 때에 악이 설 곳은 없다. 그대는 우리의 의지의 그릇이 되기를 택하지 않았다. 오늘 많은 이들이 죽을 것이나 그대는 살아있을 필요가 있다.” 예언자의 손이 “늑대의 목구멍”으로 변하더니 그 이빨로 감방 문을 뜯어내고 사아른을 해방시켰다.\n\n그 기예를 연마하여 사아른은 최종적으로 간첩들과 암살자들의 연결망을 조종하게 되었다. 다에바인들의 서판은 이들 간첩과 암살자들의 실력을 그림까지 동원해 자세하게 묘사하고 있다. 여기 보면 여러 남녀들이 길거리에 내장이 흩뿌려져 있고 다에바인 아기들은 요람 안에서 교살당해 있는데 이는 모두 “반역자의 종복들”이 행한 것이라 한다.\n\n사아른은 대개 누더기를 걸친 어린 소녀, 또는 전신이 시커먼 반인반사,,(半人半蛇),,의 존재로 묘사된다. 때때로 반인반사가 소녀의 그림자로 그려지는 방식으로 양쪽이 모두 표상될 때도 있다. 뱀(전통적으로 살무사), 희생제물을 잡는 단검, 비늘, 속박된 조상,,(effigies),, 등이 그녀의 상징이다.\n\n> 심장은 침묵하였다.\n>\n> 그녀의 단검이 보이기도 전에.\n>\n> 그 찰나의 순간은 단 한번의 타격으로써 불멸이 되었다.\n>\n> 심판 -- 피할 수도 없고, 빠져나갈 수도 없다.\n>\n> 상상조차 할 수 없을 죽음의 경악을\n>\n> 저 오만한 다에바에게.\n>\n> 승리. 어둠 속의 단검에\n>\n> 묻은 압제자들의 피로써,\n>\n> 우리 아이들은 잘도 잔다.\n> **「소네 바쿠」,,(//Sone Vaku//),,**\n\n[[/collapsible]]\n\n기원전 1600년경에서 기원전 1200년경 사이의 사르킥교에 대해서는 얻을 수 있는 정보가 거의 없으나, 이 시기가 사르킥 문명의 “황금시대”였던 것으로 간주되고 있다. 같은 시기 다에바 문화는 쪼그라들어[[footnote]]점점 더 많은 땅을 사르킥에게 잠식당하면서 다에바인들은 변칙적으로 스스로를 보호할 수단을 더욱 추구하게 된 것으로 추측된다.[[/footnote]] 오늘날의 몽골 지역에 위치한 작은 도시국가로 전락했다.사르킥의 건조물들은 생체유기물질로 이루어져 있기 때문에 그 실존을 뒷받침할 만한 고고학적 증거가 거의 없다.\n\n**대전쟁과 불사제국,,(Deathless Empire),,의 멸망:**\n\n그 절정기에 사르킥 문명은 팽창을 시작하여 코카서스, 아나톨리아, 발칸과 레반트-메소포타미아의 일부까지 닿았다. 그들의 변칙적 능력에 감명받은(또는 두려워한) 많은 부족집단들이 아디윔의 깃발 아래 서서 싸웠다. 이렇게 아디윔 제국에 가담한 부족들로는 카스카인, 원,,(原),,트라키아인, 리키아인, 일리리아인, 그외 다수가 있다. 이 반,,(半),,신화적 국가는 스스로를 “칼막타마,,(Kalmaktama),,”[[footnote]] 고아뒤툼어로 직역하면 “죽음 없는,,(Deathless),,”이라는 뜻. 우랄조어에서 [[span class=\"ruby\"]]Kalma[[span class=\"rt\"]]칼마[[/span]][[/span]]는 죽음이라는 뜻이고 [[span class=\"ruby\"]]-ktama[[span class=\"rt\"]]-크타마[[/span]][[/span]]는 [[span class=\"ruby\"]]-없는[[span class=\"rt\"]]-less[[/span]][[/span]]이라는 뜻이다. [[/footnote]] 또는 “불사,,(Deathless),,”라고 불렀다. 히타이트의 왕 숩필룰리우마 2세는 침략자들에 맞서 싸웠으나 헛된 노력이었고 히타이트 제국은 멸망한다.[[footnote]]이 정보는 사르킥교에 대한 다른 정보와 마찬가지로 대중에 밝혀져서는 안 된다. 다행히도 재단 바깥의 역사학자들은 후기 청동기 시대의 붕괴의 원인을 정체불명의 “바다 민족”의 탓으로 돌리고.[[/footnote]]\n\n칼막타마 제국은 이로써 지중해에 거점을 마련한 셈이 되었고, 키프로스, 크레타, 귀아로스 등의 섬들을 침공하고 식민화했다. 누구의 생각인지는 불확실하지만, 사르킥의 위협에 맞선 왕국들의 대,,(對),,칼막타마 동맹,,(coalition),,이 이루어졌고, 기원전 1200년경 전쟁이 벌어졌다. 집단매장지, 무기, 지형 파괴, 그리고 1차자료가 되는 문서들(귀아로스와 아랄해에서 회수된 두루마리 따위) 등의 고고학적 증거들은 전쟁의 극단성(과 변칙성)을 적나라하게 보여준다. 재단 소속 역사학자들은 이 전쟁으로 죽은 사람의 수를 최소 2000만에서 최대 3000만으로 추산하며, 이는 역사상 네 번째로 파괴적인 전쟁이다. 회수된 문서에 따르면, 대칼막타마동맹에 참여한 세력으로는 이집트인, 미케네인, 미노아인,[[footnote]]미노아의 일부 “음모자들”은 불사제국의 편에 서서 싸운 것으로 보인다. 미노아 문명은 이 전쟁이 벌어지던 시기에 쇠퇴 일로였다.[[/footnote]] 가나안인, 아시리아인, 메카네인[[footnote]]메카네인들이 동맹의 주요 병력을 책임지고, 세상의 종말로 받아들여진 위협에 대항하는 동맹자들을 모았던 것으로 보인다. 메카네교의 기원은 그리스에 있으나 그들의 신전은 지중해 전역에서 찾을 수 있으며, 특히 이집트와 레반트 지역에서 그러하다.[[/footnote]]이 있었다.\n\n전쟁의 상세한 내용은 재단이 밝혀내지 못했다. 거신병들(SCP-2406 따위)이 배치되고 “그리스의 불,,(Greek fire),,”[[footnote]]대개 기원후 672년경에 개발된 것으로 여겨진다.[[/footnote]] 비슷한 어떤 물질이 엄청나게 사용되면서 전세가 반전된 것으로 생각된다. 전쟁이 끝났을 때 칼막타마 제국은 사르킥 문명과 함께 파괴된 것으로 생각되었다. 그러나 사실 사르킥교는 원래의 본거지인 우랄산맥과, 불사제국 편에 가담했던 부족들(트라키아인, 다키아인 등) 사이에서 비밀리에 지속되었다. 피해 규모가 워낙 커서 많은 문명들이 회복하지 못했고, 여러 왕국들이 무너졌으며, 대량의 난민이 발생했다. 예술{{・}}문학{{・}}과학{{・}}기술이 쇠퇴했고, 사르킥의 생물무기로 인한 질병과 기근이 지속되었다. 이것이 바로 훗날 역사학자들에게 \"후기 청동기시대의 붕괴\"라고 불리우는 사태의 전말이다.\n\n한때 무적이었던 것처럼 보였던 \"불사제국\"의 몰락은 사르킥 디아스포라를 발생시켰고, 유라시아 대륙 곳곳에 서로 문화적으로 구분되는 사르킥 종파들을 발달시켰다. 신뢰할 만한 정보가 부족하여, 기원전 1100년경에서 기원후 1300년 사이의 사르킥의 활동에 대해서 재단은 순전히 추측만 할 수 있을 뿐이다.\n\n \n**신사르킥교의 발흥:**\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/UxcpH3B.jpg |caption=솔로모나르이자 발라스 2세 광인왕,,(Balázs II \"the Mad\"),,의 궁정 방술사였던 현자 야노시,,(János),,(= 카르시스트 스베록,,[Sverok],,)의 1560년 초상화. ||width=200px]]\n\n알려진 신사르킥 종파들 중 대다수는, 원사르킥의 솔로모나리파의 영향을 받은 카르파티아의 어느 귀족 가문에서 비롯된 것으로 보인다.[[footnote]]지금까지 알려진 신사르킥 숭배 중 이 계통에서 비롯되지 않은 종파는 사냥꾼의 검은 산장이 유일하다. 이는 재단이 많은 사르킥 조직들을 계속 발견함에 따른 변화로 보인다.[[/footnote]] 솔로모나리가 의도적으로 카르파티아 궁정에 침투했는지, 아니면 귀족들이 이 종교를 둘러싼 악마숭배와 요술행위에 대한 소문들을 믿지 않고 (또는 믿고 그것을 목적으로) 스스로 그들을 찾게 되었는지는 알 수 없다. SCP-████에서 회수된 문서 및 유물들은 솔로모나리 일부가 “궁정 마술사”로 일하면서 남녀 귀족들에게 연금술, 의약학, 점성술, 은비학을 자문했음을 시사한다.\n\n이것이 원인이 되어 이 시대에 사르킥 “대가들,,(Great Houses),,”이 형성되었다. 이들은 사르킥교에 대한 자기들만의 해석으로, 개인을 공동체보다 우위에 두고 자기 잇속만 차리는 필요에 따라 적용시켰다. 사르킥교의 이 새로운 흐름은 결혼을 통해 유럽 전역으로 확산되었다. 일단 기반이 마련되면 대가들끼리 근친교배를 하면서 성장했다.\n\n\n\n\n\n\n\n~~~~\n[[/tab]]\n\n\n\n\n\n[[tab 원사르킥교]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/evcmq4r.jpg |caption=붉은 수확 교단 신도들.|width=300px]]\n\n지역에 따라 매우 다양한 종단들이 있는데, 크게 원사르킥,,(Proto-Sarkic),,과 신사르킥,,(Neo-Sarkic),,의 두 유형으로 나눌 수 있다. 이 분류는 환경적 적응에 의한 것이라 신앙의 분화 측면은 제대로 반영하지 않는다.\n \n원사르킥교의 실천자들은 고도로 고립된 장소가 아니라면 공개적으로 행동하지 않는다. 원사르킥 종파들은 극도의 테크노포비아를 나타내며 근대성을 멀리한다. 발전된 전자기기와 조우할 경우, 막나가면 그것을 파괴하거나 불능으로 만들려 들 수도 있다.[[footnote]] 통신장비들이 특히 혐오스러운 것으로 취급되는 것으로 보인다. [[/footnote]] 원사르킥 숭배는 대개 겸손과 자기희생을 가치있게 여긴다.\n\n++ **알려진 종단:**\n \n\n[[collapsible show=\"＋솔로모나리\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/the-graveyard/solomonari.jpg |caption= 솔로모나리 전례서의 한 페이지. |width=200px]]\n> 솔로모나리,,(The Solomonari),,의 조상들[[footnote]]기록에서는 “즈그림치에슈,,(//Zgrimțieș//),,” 또는 “훌탄,,(//Hultan//),,”이라고 한다.[[/footnote]]은 기원전 1200년에서 기원전 600년 사이에 카르파티아 분지에 정착한 것으로 보인다. 현재 세워진 가설에 따르면, 사르킥교도들은 원주민인 원트라키아인들을 절멸시키고 고대 그리스 로마 문헌에 기록된 민족인 다키아인이 되었다.\n> \n> 카르파티아 남부에서 한때 솔로모나리 숭배의 심장부였던 것으로 여겨지는 사르킥 거점이 발굴되었으며,[[footnote]] 루마니아 민담의 “흑마술” 집단인 숄로만처,,(Scholomance),,의 전설로 전해지는 위치와 일치한다. [[/footnote]] SCP-████으로 지정되었다. 가설상 솔로모나리는 다키아의 잘목시스,,(Zalmoxis),, 숭배 신앙과 관련이 있으며(또는 아예 동일한 존재일 수도 있다), 고대 원트라키아인들과 문화적으로 혼합된 것으로 보인다.\n> \n> SCP-████와 [[[*SCP-2191|]]]에서 발견된 문서들은 솔로모나리가 15세기까지 비록 비밀스러우나 상당한 영향력을 유지했음을 시사한다. 그러다 15세기에 헝가리의 탁월한 정치군사 지도자 후녀디 야노시,,(Hunyadi János),,에 의해 파괴당한 것으로 보인다. 헝가리의 귀족 씨족인 구트켈레드씨,,(Gutkeled),,를 비롯한 왈라키아와 몰다비아의 여러 보야르들이 솔로모나리의 조종하에 있었던 것으로 생각된다. 이 영향력은 신사르킥교의 발생과 서쪽으로의 팽창으로 이어졌다.\n> \n> 오늘날의 솔로모나리들이 SCP-████에서 전해져 내려온 진짜 솔로모나리인지는 다소 논쟁의 여지가 있다. 이들 대부분은 카르파티아 곳곳의 고립된 지역들에 흩어져 있으며 각각의 연결은 거의 이루어지지 않는 것 같다. 현재 이 종파의 모습은 솔로모나리의 피의 의례에 지역 민속전통이 혼합된 상태다.\n[[/collapsible]]\n\n\n[[collapsible show=\"＋붉은 수확의 교단\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name=\nhttp://scp-wiki.wdfiles.com/local--files/the-graveyard/harvestwindow.jpg |caption= scp-2133에 소재한 귀틀집 창문에 종교 상징을 갓 칠해 덜 마른 모습. |width=200px]]\n> 붉은 수확의 교단,,(Church of the Red Harvest),,은 1936년 [[[*SCP-2133|]]]에서 GRU “P”과가 발견했다. 재단은 소련 해체 이후 SCP-2133을 접수한 직후에야 이 종파의 존재를 알게 되었다.\n> \n> SCP-2133은 우랄 산맥 북부에 위치한 이름없는 마을으로, 이 마을 주민들이 붉은 수확의 교단의 알려진 신도 전원이다. 교단은 재생 의례를 수행하며, 죽은 주민은 SCP-2133 곳곳에서 발견되는 순무 밭에서 신생아 상태로 수확된다. 주민들은 이 재생 과정을 “오래된 언약,,(old covenant),,”의 일부이며, 그 약속은 깨질 수 없고 “낙원”(아뒤툼)으로 돌아갈 때까지 계속될 것이라고 한다.\n> \n> 현재 붉은 수확의 교단은 근처 산맥 지하에 살고 있는 한 카르시스트(“카르시스트 알카,,[Alka],,”)의 직접적 통제를 받는 것으로 생각된다. 카르시스트의 지하 거주지는 마을 교회를 통해 접근할 수 있는 일련의 땅굴망과 연결되어 있다.\n\n\n[[/collapsible]]\n\n\n[[collapsible show=\"＋바툴라\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/GGAkmCg.jpg |caption=바툴라의 의식마도진.|width=300px]]\n> 바툴라,,(Vātula),,(범어: वातुल)는 여러 의례가 아고리,,(Aghori),,[[footnote]] 사후,,(死後),, 의식을 치루는 것으로 알려져 있는 금욕적인 힌두교 시바파. [[/footnote]]와 피상적으로 유사하여 처음에는 아고리로 착각되었다. 재단은 1969년 그 존재를 알았고, 2010년에야 광범한 연구를 통해 사르킥 종파임이 확실시되었다. \n> \n> 바툴라는 인도의 라자스탄주, 히마찰프라데시주, 잠무카슈미르주, 하리아나주, 펀자브주, 구자라트주의 농촌지역 빈자들에게 공포와 경외의 대상이 되고 있다. 이들의 기원은 카르시스트 바스키,,(Vaski),,로 거슬러 올라간다. 바툴라는 바스키가 서북쪽에서 와서 그들에게 축복을, 그들의 적들에게는 치명적인 역병을 내렸다고 믿는다.\n> ~~~~\n\n\n[[/collapsible]]\n[[collapsible show=\"＋영원모 교단\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name= http://scp-wiki.wdfiles.com/local--files/the-graveyard/eternalmother.jpg |caption= 영원모의 인발.|width=250px]]\n> 영원모 ­교단,,(Church of the Eternal Mother),,은 루이지애나주 남부 바이우,,(Bayou),, 깊은 곳에서 발견된 소규모 종파로([[[SCP-4476]]]), 북미대륙에 이식된 가장 오래된 사르킥교에 속한다. 오로지 나토,,(Natau),, 집안 사람들만이 이 종파를 믿으며, 그 전례와 관습은 나토 집안의 혈통을 따라가보면 귀아로스 함락전과 카르시스트 멕사,,(Meksa),,에게까지 거슬러 올라간다.\n> \n> 재단과 처음 접촉한 것은 2010년 4월이고, 그들의 전례와 구체적인 신앙은 여전히 비교적 밝혀지지 않은 상태다. 최근 발생한 여러 차질들로 인해 나토 집안에 관한 추가적인 연구는 보류되었다.\n[[/collapsible]]\n\n[[/tab]]\n\n\n[[tab 신사르킥교]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/VOFvXlB.jpg |caption=신사르킥교도들의 소규모 집회 |width=300px]]\n\n\n신사르킥은 과거 및 현재의 원사르킥 종파들과 피상적으로 유사할 뿐이다. 원사르킥이 고립되고 고풍스러우며 미신과 금기에 속박되어 있는 반면, 신사르킥은 근대성을 받아들인다. 원사르킥은 파편화되어 있는 반면(각각의 집단은 외부와 단절된 상태로 존재한다), 신사르킥은 범세계적이고 통일적이다.\n\n원사르킥 종파들이 비교적 최근에 발달 또는 의도적으로 진화함으로써 신사르킥 종파들이 된 것인지 여부는 밝혀지지 않았다. 신사르킥교도들은 과학기술에 대한 거리낌이 없으며 인구가 많은 지역에서도 발견될 수 있다. 그들의 일상 생활은 동일 문화권의 같은 사회적 위치의 보통 사람과 거의 다르지 않다. 신사르킥 종파들에서는 각자의 삶의 타당한 도덕적 목표는 각자의 욕망을 추구하고 권력을 쟁취하는 것이라고 한다.\n\n\n신사르킥교인들 중 영지와 작위, 무너져가는 장원에 집착하는 자들도 있는 반면, 자본주의를 통해 근대성을 받아들이고 적응한 자들도 있다.\n\n\n\n++ **알려진 종단:**\n\n[[collapsible show=\"＋GoI-0490: 아뒤툼 각성회\" hide=\"－접근 허가\"]]\n\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/eZDkb2b.jpg|caption=아뒤툼 각성회 신도의 시체에서 회수된 1952년 11월 28일자 초청장.|width=200px]]\n> 아뒤툼 각성회,,(Adytum's Wake),,는 미합중국 북동부에 널리 퍼져 있었으며, 그 존재가 1650년 이전까지 거슬러 올라감으로써 북미 최고,,(最古),,의 사르킥 집단들 중 하나로 간주된다. 이 조직은 1952년 11월 28일 파괴된 뒤 [[[*SCP-2480|]]]을 남겼다. 프로젝트 시트라 아크라의 발기인들은 이것이 그 뒤로 벌어진 보이지 않는 복잡한 싸움의 신호탄이었다고 여기고 있다.\n> \n> 코르넬리우스 P. 보드펠 3세,,(Cornelius P. Bodfel III),,(카르시스트 술키스크,,[Sulkisk],,)는 은비학에 관심이 많은 백만장자 기업가였으며, 1952년 죽을 때까지 아뒤툼 각성회의 지도자를 맡았다. 재단은 1932년 이들을 단순한 \"퇴폐구락부\"로 치부하여 무시했고, 1952년 11월 28일 사고 이전까지 그들의 변칙능력을 인지하지 못했다.\n> \n> 재단은 아뒤툼 각성회가 이때 완전히 파괴되지 않고 생존한 것은 아닌지 근심하고 있다. 추측되기로 현재 재건된 교세는 헝가리계 혈통의 알렉산더 크로이,,(Alexander Croÿ),,(아브락사스 무기회사,,[Abraxas Arms],,의 CEO이며 사르킥교도로 의심됨)의 아내 비비안 듀런트크로이,,(Vivian Durant-Croÿ),,(듀런트 보드펠 금융그룹의 회장이자 CEO)의 통제하에 있는 것으로 보인다.\n\n\n\n[[/collapsible]]\n\n\n[[collapsible show=\"＋GoI-0432: 사냥꾼의 검은 산장\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/Vla6TtS.png |caption=\"오로크의 해골\". 검은 산장 구성원들에게 흔한 문신 도안. |width=200px]]\n> GoI-0432는 주로 구 소련 국가들에서 활동하는 변칙범죄종교단체다. “사냥꾼의 검은 산장,,(The Hunter's Black Lodge),,”(또는 줄여서 “검은 산장”)이라고도 하는 GoI-0432는 갈취{{・}}살인{{・}}강도{{・}}도박{{・}}성매매{{・}}인신매매{{・}}마약밀수{{・}}무기밀수{{・}}지하 격투장 등과 연루되어 있다. 이 범죄행위들 자체는 변칙적이지 않으나, GoI-0432의 변칙능력은 그 실행에 일탈적 효과를 부여한다.\n>  \n> 재단은 1998년 03월 22일 인터폴 내부의 정보원으로부터 정보를 제공받고 검은 산장의 존재를 알게 되었다. 추가적인 수사 결과 GRU “P”에서 최근에 흘러나온 문서들과 GoI-0432이 관련이 있음이 밝혀졌으며, 이후 이는 전직 “P” 직원들에게 확인되었다. GRU “P”는 검은 산장으로 인한 위협을 완전히 격리하거나 무력화할 능력이 없었던 것으로 보인다. 한 문서에서는 여러 차례 무력화한 줄 알았으나 몇 개월 뒤면 “이전보다 더 강해져서” 재출현하는 이 조직을 더러 “히드라” 같다는 표현을 사용하고 있다.\n>  \n> 검은 산장의 희생자들은 거대한 유기질 가시[[footnote]]이 가시들은 겉보기에는 키틴질처럼 보이지만, 산호와 상당한 구조적 유사성이 있으며, 인간 DNA가 포함되어 있다.[[/footnote]]로 꿰뚫리고 관통된 시체로 발견되었다. 망자들에게서는 대개 의례적 식인의 흔적이 나타난다.\n\n[[/collapsible]]\n\n[[collapsible show=\"＋GoI-0385: 백색연충 비전종단\" hide=\"－접근 허가\"]]\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/sarkicism-hub/IenLDEa.png|caption=뵈뢰시가의 문장. 뵈뢰시가 사람들이 이 교단을 장악하고 있다.|width=200px]]\n> 백색연충 비전종단,,(//Fehér Féreg Ezoterikus Rend//),,은 주로 유럽 전역에서 활동하는 사르킥 종파로, 신비학과 관련된 형제애단체,,(fraternity),,[[footnote]]다양한 종교적 또는 세속적 목적을 공유하는 남자들로 이루어진 결사, 단체, 학회, 구락부 따위. “형제애”라고는 하지만 백색연충 종단은 남녀 모두에게 열려 있다.[[/footnote]]로 위장하고 있다. 여느 “비밀결사”들이 으레 그렇듯이, 종단의 존재 자체는 공공연한 비밀이지만 그 정체는 일반 대중에게 알려져 있지 않다.[[footnote]]다만 다른 비밀결사들처럼 음모론의 대상이 되기도 한다. 재단은 이러한 음모론에 사실적 근거가 있다고 여기지 않고 있다.[[/footnote]]\n> \n> SCP-████의 보관소에서 회수된 문서들에 기반해 추측하건대, 비전종단은 가장 최근에 만들어진 신사르킥 종파 중 하나이다. 솔로모나리 “궁정 마술사”들에게 강한 영향을 받은 헝가리 귀족들에 의해 만들어졌으며, 비밀스런 이교 신앙에서 상류 지주계층의 비밀 수단으로 변모했다.\n> \n> 뵈뢰시,,(Vörös),,가(헝가리인 귀족가문)의 후예들이 비전종단의 지도부격 위치를 독점하고 있는 것으로 보인다.\n\n[[/collapsible]]\n\n[[collapsible show=\"＋GoI-504D: 어둔물 별장\" hide=\"－접근 허가\"]]\n\n\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/the-graveyard/darkwater.jpg |caption=어둔물 별장의 인발.|width=200px]]\n> [[[anthropological-report-darkwater|어둔물 별장]]]은 보다 최근에 발견되었다.\n> \n> 루이지애나주 뉴올리언스시 외곽의 폐쇄형 넥서스 라 뤼 마카브르,,(//La Rue Macabre//),,에 위치한 어둔물 별장은 대부분 관찰하지 못한 상태로 남아 있다. 연구원이 별장을 드나들 권리를 얻기 위해, 라 뤼 마카브르 [[[scp-4421|지도부]]]를 통해 교섭이 진행 중이다.\n> \n> 그들에 대해 알려져 있는 것 중 하나는, 그들이 서북아프리카에서 더 남쪽으로 향한 극소수의 아뒤툼 디아스포라를 예시한다는 것이다. 그들은 16세기 중반 어느 시점에 북미대륙으로 이주했으며, 그들의 종교 관습은 가나 아칸족의 전통종교와 상당히 혼합되어 있다.\n[[/collapsible]]\n\n[[/tab]]\n\n[[tab 유기생명체]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-graveyard/skbio.jpg |caption=해부 중인 SK-BIO 004형 개체.|width=200px]]\n\n변칙적 수단[[footnote]]DNA 분석 결과 몇몇 사르킥 생명체들은 인위선택 및 교배를 통해 만들어졌음이 시사된다. 그 재료로는 인간도 사용되며, 어느 시점을 지나면 만들어진 생물체는 조상을 전혀 닮지 않게 된다.[[/footnote]]을 통한 생명체의 창조와 개조야말로 사르킥교의 가장 중대한 위험성이라 할 수 있다. 이 생명체들에게서 충분한 패턴이 발견되어 이들을 서로 다른 “종”들로 나눌 수 있게 되었다. 이 생명체들은 공포나 고통을 느끼지 않는 것 같으며 변칙적인 속도로 상처가 재생된다. 이하는 그러한 존재자들의 목록 중 일부이다.\n\n\n\n\n: **SK-BIO 001형** : 재단 인력들에게 흔히 “베헤모스,,(behemoths),,”라고 불린다. 이 개체들은 대개 신장 4 미터, 체중 7,000 킬로그램을 초과하며, 창백하고 축 늘어진 피부를 갖고 있다. 확인 가능한 눈, 귀, 코가 없으며, 이를 다 드러낸 커다란 입만이 얼굴을 차지하고 있다. 최초로 기록된 SK-BIO A형 개체가 바로 SCP-2480-2다. 지능은 제한적인 것 같다.\n \n: **SK-BIO 002형** : 신장이 대개 1.5-2 미터이며 체중은 약 250 킬로그램. 입이 세로로 찢어져 있으며 그 길이가 거의 얼굴 전체에 해당한다. 막대기 같은 손가락 끝에는 길이 50에서 60 센티미터의 손발톱이 있다. 하얀색 키틴질 갑각으로 몸의 일부분을 보호한다. 갑각 아래의 살은 암적색이며 움직이는 관절이 들여다 보인다.\n\n: **SK-BIO 003형** : SCP-2191-1로도 지정되었다. SK-BIO 003형은 유전적으로는 인간이지만, 몇가지 중요한, 치사 돌연변이처럼 보이는 돌연변이를 거쳤다. SK-BIO 003형은 허파, 심장, 뇌간을 제외한 모든 주요 내부장기가 없다. 외부 상피는 색소가 없고 갈라진 도자기처럼 생겼는데, 할리퀸 증후군일 가능성이 있다. 이들 개체들은 성별이 따로 없으며, 이차성징이 결여 또는 제거되었다. 퇴화한 눈은 한 장의 피부로 덮여 있어 거의 눈이 먼 것이나 다름없으나 빛에는 반응할 수 있다(파장 100 나노미터 이상의 빛을 기피한다). 그 외에 재료가 된 호모 사피엔스에서 달라진 점으로는 평평한 들창코와 깔때기 모양의 귀가 있다. 이는 이들이 후각 및 청각적 자극에 의존함을 보여준다. 언어를 사용해 의사소통하지 않으며, 낼 줄 아는 소리는 혀를 차는 끈덕진 소리 뿐이다. 이는 반향위치측정의 한 형태로 추측된다.\n\n: **SK-BIO 004형** : 흔히 “스내처,,(snatchers),,”라고 불린다. 물건을 잡을 수 있는 유기체 조직으로, 색깔은 암적색이고 촉수와 같은 형태이다. SK-BIO 004형들은 정주성이며 대개 사르킥교도들이 특정한 장소를 지키기 위해 사용한다.\n\n: **SK-BIO 005형** : 사르킥교인들에게 “키라아크,,(//Kiraak//),,”라고 불린다. SK-BIO 005형 개체들은 생물학적으로 살아 있는 유기구조물로, 사르킥의 신전으로 사용된다. 현재 재단은 폐사한 개체 하나([[[*SCP-2095|]]])를 격리 중이다. --그러나 살아있는 개체들이 전세계에 걸쳐 존재할 것으로 생각된다--. 개정: 최근 현장 요원들이 살아있는 개체들과 조우했다. 추가적인 정보를 기다리고 있다.\n> “키라아크의 탄생은 처음 추측했던 것보다 훨씬 더 끔찍했다. 살아있는 인간에게 ‘기름부음,,(anointed),,’하고, 먹이를 계속 먹이면서 성형한다. 살아있는 신전으로 변하는 과정에서 뇌가 서서히 수축한다. 사르킥교도들은 마치 분재를 다루듯이 뼈와 살을 일군다.” -- 츠키노 박사,,(Dr. Tsukino),,\n\n: **SK-BIO 006형** : 사르킥교인들에게 “아쿨로트,,(//Akuloth//),,” 또는 “성스러운 백색연충,,(His Sacred White Worm),,”이라고 불린다.  SK-BIO 006형 개체들은 사르킥교인들 및 사르킥 생명체들의 신체 내부에서 발견되는 공생성 생명체다. 이것들은 2차적 면역체계로 작용하여 숙주를 질병으로부터 보호하고 재생능력을 비약적으로 상승시킨다. 또한 SK-BIO 006형은 일부 사르킥교인들이 거치는 신체개조와도 상관이 있는 것으로 생각된다.\n\n: **SK-BIO 007형** : SK-BIO 007형은 여러 ‘종들’로 존재하거나 또는 구성되어 있는 것으로 추측되며, 대개 고정적인 신체 형태를 결여한(다만 이것은 치명적 상처를 입은 모든 내지는 많은 사르킥 생명체들이 그러할 수 있다) SK-BIO 유형들을 모두 007형이라고 부른다. 교질의 덩어리로 존재하는 이 생명체들은 조우하는 생체물질을 흡수함으로써 크기를 불릴 수 있다(한계가 있는지는 밝혀지지 않았다). 의례적 과정을 통해 사람을 SK-BIO 007형으로 만들 수 있다. SCP-2075와 조우했을 당시 이러한 변형이 일어났으며 그 결과 알베르트 크로넨베르크 박사,,(Dr. Albert Cronenberg),,가 사망했다.\n\n[[/tab]]\n\n\n[[/tabview]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "나독스",
    "다에바인",
    "사냥꾼의-검은-산장",
    "사르킥",
    "사아른",
    "오로크",
    "위대한-카르시스트-이온",
    "주디스-로우",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2016-03-21T22:18:28+00:00",
  "updated_at": "2024-10-21T08:44:58+00:00",
  "rating": 30,
  "_site": "scpko",
  "_fullname": "sarkicism-hub"
}