{
  "title": "6170 1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:theme:swirling-ashes]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Special+Elite&display=swap');\n\n.offset {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n:root {\n  --header-title: \"SCP Foundation\";\n  --header-subtitle: \"Secure, Contain, Protect\";\n}\n:root {\n    --timeScale: 2;\n    --timeDelay: 0.5s;\n}\n:root {\n    --fnColor: #6931BA;\n}\n.Filerep {\n     font-family: 'Special Elite', cursive;\n}\n[[/module]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6170\n|clearance=4\n|container-class=Draugr\n|secondary-class=\n|secondary-icon=\n|disruption-class= amida\n|risk-class= critical\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= Draugr\n|containment-image= http://scp-wiki.wdfiles.com/local--files/calibri-s-mega-cool-art-page-it-s-mostly-just-icons-but-what/Draugr.svg\n|containment-color= 112,128,144\n|inc-containment = --]]]\n------\n[[=]]\n[[div class=\"Filerep\"]]\n> [[size x-large]]Notification from The Dept. Of Anomalous Communications and Relations[[/size]]\n> @@ @@\n>\n> --------------------------\n> @@ @@\n> This project is in current collaboration with the Dept. Of A.C.R, and the Director Dr. Cole Thereven has been made the current anomaly project director.\n>\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5 \n|speed=200 \n|float=true\n|align=right\n|width=200px \n|url=http://lspr.wdfiles.com/local--files/memecon/bright.jpg\n|add-caption=true\n|caption=Dr. Bright, accompanied by his handler at an Anomalous Victims Meeting. Dr. Bright was and currently is suffering from Multiple Semi-Personality Overlap.\n]]\n**Special Containment Procedures:** The corpse of SCP-6170 is stored in a Cryogenic Biovault at Area-34. Personnel are allowed access with permission from the SCP-6170 Project Head and one member of the O5 Council. Under no circumstances is the corpse of SCP-6170 to be dissected, modified, or otherwise desecrated. [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Draugr-Class Objects are considered Neutralised or Decommissioned, but ongoing anomalous phenomena originates from them.[[/span]]\n\nAnomalies affected or created by SCP-6170-A are to be catalogued underneath a SCP-6170-B designation, but still retain a main database slot. If at all possible, SCP-6170-B instances are to be decommissioned.\n           \n**Description:** SCP-6170 refers to a sentient entity that, until an incident in mid-2016, existed within ██████████, Ohio. SCP-6170 demonstrated stabilizing effects on anomalous phenomena, not just in its general vicinity but throughout reality. Objects with anomalous traits brought close to SCP-6170 would have these properties diminished, or in some cases, outright nullified.\n\nIn mid-2016, due to circumstances outside of the Foundation's control, SCP-6170 was fatally wounded via gunshot wound. At first, no negative effects from its death were recorded and SCP-6170 was classified as Neutralised. However, recent analysis indicates that this incident has resulted in an increased amount of anomalous activity[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For context, the amount of SCPs classified per year in [[[changes at site 18 |1976]]] was 3,406. In 2010 it was 5,231, in 2015 it was 5,754, and in 2017 it was 19,233.[[/span]]. Some preexisting anomalies have exhibited drastic changes in their nature, further deviating from normalcy. This ongoing event has been classified as SCP-6170-A.\n\nOn top of the above proliferation of the anomalous, reality has also begun to show signs of deterioration and collapse. The Average Hume Level for Earth and the surrounding space had decreased by 0.02Hm between 2016 and 2017, a stark difference from the previous annual decline of 5^^-12^^Hm.\n\n----\n[[=]]\n++ Addendum.6170.1\n+++ {{DEATH OF SCP-6170}}\n[[/=]]\n----\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|BY ORDER OF THE OVERSEER COUNCIL##\n##black|This section of the file is Level 5/6170 classified, thus unavailable at your security level.##\n\n++++ ##black|PLEASE CONTINUE TO THE NEXT SECTION.##\n[[/=]]\n= **##black|6170##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n----\n[[=]]\n++ Addendum.6170.2\n+++ {{EFFECTS OF SCP-6170-A}}\n[[/=]]\n----\n\nAlongside the increased rate of anomalous activities noted above in the Description, a sharp increase in what could be considered \"negative\" events has occurred. This has ranged from the installation of dictatorships in third-world countries to an up-mark in the amount of annual natural disasters. On top of this, many preexisting anomalies have shown alterations to their anomalous properties. In many of these cases these alterations have resulted in properties that either pose a greater risk to human life or actively attempt to break the Veil. Below is a non-exhaustive list of anomalies affected by SCP-6170-A.\n\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nIMAGE\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-682]]]\n[[/cell]]\n[[cell]]\nKETER\n[[/cell]]\n[[cell rowspan=\"3\" style=\"text-align:middle\"]]\n[[include component:image-block-base name=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/tree.jpg|caption=Click to Enlarge.|width=100px|link=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/tree.jpg|align=center]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nDuring a containment breach two weeks after the death of SCP-6170, SCP-682 managed to escape into a local mountain range. After a month of searching, SCP-682 was discovered to have turned into a fleshy, stationary structure resembling a dead tree. Instead of fruits, SCP-682 bears small, reptilian-like organisms. The organisms demonstrate the same adaptability and regenerative ability as SCP-682. While they regenerate at a much slower pace and have shown to be capable of being terminated, they still pose a considerable threat.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-963]]]/Dr. Jack Bright\n[[/cell]]\n[[cell]]\nEUCLID\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nThe \"minds\" SCP-963 had previously overridden have all simultaneously resurfaced, causing irreparable damage to the psyche of Dr. Jack Bright. While it was originally believed that the individuals SCP-963 were completely destroyed, this development has revealed that the amulet stores them in a similar fashion to [[[SCP-3663]]]. This has resulted in a condition similar to Multiple Semi-Personality Overlap, in which more than one individuals attempt to co-exist within the same body and exert control over the others.\n@@@@\nCracks have begun to show on the ruby in the amulet's centre.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-4999]]]\n[[/cell]]\n[[cell]]\nKETER\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nSCP-4999's anomalous ability pattern has completely reversed, appearing at birthings, handing the father a cigar, and holding the newborn child. SCP-4999 has made itself known to the public, sometimes appearing on the news. However, one trait is retained, SCP-4999 does not speak. SCP-4999 has become an icon, becoming the subject of many birthday cards, and gaining nicknames such as \"Giver of Life\" or \"Father Birth\".\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nIMAGE\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-2000]]]\n[[/cell]]\n[[cell]]\nNeutralized\n[[/cell]]\n[[cell rowspan=\"3\" style=\"text-align:middle\"]]\n[[include component:image-block-base name=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/yellowstone.jpg|caption=Click to Enlarge.|width=100px|link=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/yellowstone.jpg|align=center]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nBefore its neutralization, SCP-2000's BZHRs had begun to malfunction. Incomplete humans were being produced at a massive scale, causing severe damage to SCP-2000's structural integrity. This led to a collapse of the facility's structure, rendering it unusable.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nIMAGE\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-1845]]], [[[SCP-3011]]], [[[SCP-3466]]], [[[SCP-3765]]], [[[SCP-3778]]], [[[SCP-3932]]]\n[[/cell]]\n[[cell]]\nSafe/Euclid/Euclid/Euclid/Keter/Keter\n[[/cell]]\n[[cell rowspan=\"3\" style=\"text-align:middle\"]]\n[[include component:image-block-base name=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/group.jpg|caption=Click to Enlarge.|width=100px|link=http://scpdsandbox.wdfiles.com/local--files/collab%3Acole13topmeme/group.jpg|align=center]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nThroughout the world, multiple unrelated species of the Mammalia, Reptilia, Aves, and Amphibia classes suddenly gained sapience. A myriad of animal civilizations formed throughout the world, most of which follow a social order similar to SCP-1845. A majority of these feudal civilizations follow a denomination of Christianity which states that Adam and Eve were in fact two [*https://en.wikipedia.org/wiki/Last_universal_common_ancestor prokaryotic cells] given life by God. Their beliefs also postulate that all non-hominoids are the true inheritors of the Earth, and that humans are merely a roadblock put there by the Devil. While a majority of these civilizations have yet to show active hostility towards humans, some of the pre-established ones (such as SCP-1845 and SCP-3932-Δ) have declared war on humanity at large.\n@@@@\n**Update 02/12/2101:** Species within the Arthropoda phylum and Chondrichthyes and Osteichthyes classes have begun to show signs of sapience and active hostility towards humanity.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nCLASSIFICATION\n[[/cell]]\n[[cell style=\"background-color: #A0A0A0; color: #FCFCFC\"]]\nOBJECT CLASS\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[[SCP-5441]]]\n[[/cell]]\n[[cell]]\nKeter\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\" style=\"background-color: #A0A0A0; color: #FCFCFC; text-align:center\"]]\nDESCRIPTION OF CHANGES\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell colspan=\"2\"]]\nThe character \"Dave\" within SCP-5441 had become aware and attacked amnestics distributers during the monthly amnestic procedures with a pepper spray canister taped underneath his desk. \"Dave\" then informed the other inhabitants of SCP-5441 of their current situation. They have all since become aware. Regular practices inside SCP-5441 have halted. The individuals within SCP-5441 are close to escaping.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[[extended-scp-6170-event-log| VIEW EXTENDED LOGS?]]]\n[[/=]]\n@@ @@\n@@ @@ \n-----------\n@@ @@\n\n----\n[[=]]\n++ ADDENDUM.6170.3\n+++ {{BRIGHT INTERVIEW}}\n[[/=]]\n----\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n+++ **Dr. Jack Bright Interview**\n\n**Interviewer:** [[[scp-6776 |Dr. Akabi Hayk]]]\n\n**Preface:** As Dr. Bright was directly affected by SCP-6170-A, it was decided that interviewing him might yield valuable information on the situation. Due to his current status, Dr. Akabi Hayk, a Foundation parapsychologist, was chosen to conduct the interview.\n-----\n[[=]]\n**[BEGIN LOG]**\n[[/=]]\n//[The interview room consists of a single table with two metal chairs on either side. The wall to the left contains a one-way window allowing observation from an adjacent room. While protocol dictates that all interviews need to be overseen, the ongoing shortage of personnel makes this impossible.]//\n\n//[Dr. Jack Bright is restrained to his chair with metal clamps over his wrists and ankles. Dr. Akabi Hayk is seated opposite of him.]//\n\n\n**Dr. Akabi Hayk:** For the reco-\n\n**Dr. Jack Bright:** Upgh ssay.\n\n**Dr. Hayk:** -rd, I am Dr. Akabi Hayk, a Foundation employee specialising in parapsychology. And I am currently interviewing-\n\n**Dr. Bright:** I am not not now I but sure I am not now I but now I am now I believe I am now I was once I am not not sure Jack Bright.\n\n**Dr. Hayk:** -for possible information on... the current situation.\n\n**Dr. Bright:** The gawks, furthe rushed by the death of worlds, furthe rush of entropy, caused by the gawks, thered by thered by us.\n\n**Dr. Hayk:** Uh, yeah, that. I was chosen for this due to both my profession and my history with this, uh.. prick.\n\n**Dr. Bright:** Us once cursed you thank you there. I We Us once cursed you for thank you for enlightening us with there. I We Us once cursed you there or that event. But now us with that plant, but now us we you for thank you for that event. But that event.\n\n**Dr. Hayk:** You're... Welcome?\n\n**Dr. Bright:** Couofrse.\n\n**Dr. Hayk:** Alright, so, Jack, could you tell me what exactly has happened to you?\n\n**Dr. Bright:** This try took a while and and shattering of its death. The come animals of it into million throughout top, but souls of all of out the to crawl bastion the fallen. The souls I to too to reverberated those damned rats have fracturing of its have fracturing of pieces. It the to thoses. I am on the toll of allen. The fall thoses. I overwrote have cosmose poor people are many, and shattering of pieces. I try to crawl bast bastions of allen. The fracturing it into mind and shattering my necking of all th\n\n**Dr. Hayk:**...I see. So... this has something to do with the death of SCP-6170.\n\n**Dr. Bright:** SCP-6170's unfortunate demise caused this. Is this. Is that well. Yes, SCP-6170's unfortunate demise caused this. Is that well. Yes, SCP-6170's unfortunate demise caused that we're calling the man? Very.\n\n**Dr. Hayk:** Wait, wait, I understood that! '6170's unfortunate demise caused this!' Hah! Ok, ok, this- this is a start! Is there anything you can tell me about 6170? About all of this... all this shit going on?\n\n**Dr. Bright:** Yee, man. 6170 made change me hard, very diff. Heros, and not the path. God them how them how them what God those Bookburners, those Bookburners, the progress of and ask those Bookburners, the path. Go not the path it is going doomed them how the world. Ask the path it is not that Saints, they killed. SCP-6170, the world is not them how those Heros, is going down they killed. SCP-6170, the progress of not them how they killed. Ask them what Saint amongst Saints.\n\n**Dr. Hayk:** Bookburners... Saints... There's a couple of religious groups within the GOC's Council of 108.. Is that what you're telling me, Bright? They have something to do with this?\n\n**Dr. Bright:** I members themselves, ask thing to do with of SCP-6170. You must ask themselves, ask the death of SCP-6170. You must ask the Bookburners them how themselves, ask they poisoned themselves, ask themselves, ask the Bookburners have not what I members have no!\n\n**Dr. Hayk:** Poisoned themselves... You said something about a god.. was 6170 a god?\n\n//[Dr. Hayk grabs her PDA, searching for something within the Foundation database.]//\n\n**Dr. Hayk:** The Satanist Scientist's whole thing is killing gods, and if 6170 was indeed a god, then... I need to go and make some calls.\n\n//[Dr. Hayk gathers her notes into a neat pile before quickly walking out of the interview room.]//\n\n//[Dr. Bright sighs, slumping in his chair.]//\n\n**Dr. Bright:** Fuutck.\n[[=]]\n**[END LOG]**\n[[/=]]\n[[/div]]\n\n----\n[[=]]\n++ ADDENDUM.6170.4\n++ **{{PROJECT ATTIS}}**\n[[/=]]\n----\n@@ @@\n\n[[div style=\"border:solid 2px #000000; background:#AFE1AF; margin: auto; padding: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 90%;\"]]\n[[=]]\n[[div style=\"border: 1px solid black;\n    border-style: double;\n    /* width: 50%; */\n    /* float: none; */\n    /* height: 50%; */\n    background-color: #B2BEB5;\n    display: inline-block;\n    padding-left: 20px;\n    padding-right: 20px;\"]]\n[[=image  http://scpdsandbox.wikidot.com/local--files/collab:cole13topmeme/ATTISR.png width=\"300px\"]]\n[[/div]]\n@@ @@\n@@ @@\n[[/=]]\n**Project Overview:** Project Attis was created by the SCP-6170 team and in accordance with several thaumaturgic rituals.\n\n**Abstract:** Project Attis was commissioned by Dr. Cole Thereven, and assigned to MTF-PSI-8, for the revival of SCP-6170. During its lifetime, baseline reality was unaffected, carrying on as per usual. After Its death, the anomalous began to diverge from their usual abilities, and Hume levels dropped.\n\n**Project Information:** The revival of item SCP-6170 is important to normalcy and to the survival of mankind.\n\nSeveral actions are in order, In the category of Anomalous technology integration, and thaumaturgic rituals. During the SCP-6170 event, SCP-447 went through a sublimation process, turning into a gas. It was eventually decided upon to combine item SCP-447 with the disposed corpse of D-1512134. listed below is an interview, categorized as a peak event in the SCP-6170 process.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[include component:image-block-peppo\n|name= http://scpdsandbox.wikidot.com/local--files/collab:cole13topmeme/GAS.png\n|caption= SCP-447, during its initial fusion.\n|width=100px\n]]\n**Interviewer:** Dr. Cole Thereven\n\n **Preface:** //After SCP-447 came in contact with the corpse, the corpse was reanimated. Dr. Cole Thereven was called to make contact with the newly created SCP-447-2, since it displayed signs of sapience when it was startled by several foundation personnel.//\n\n[[=]]\n**[BEGIN LOG]**\n[[/=]]\n \n **SCP-447-2:** Dammit, this body has really gotten a beating. What the hell happened to it?\n\n **Dr. Thereven:** Best you're gonna get. Shall we start the interview?\n\n **SCP-447-2:** .....\n\n **Dr. Thereven:** Who are you?\n \n **SCP-447-2:** Well, I was a warrior, for starters. But that hasn't been for a //long// time if you know what I mean.  \n\n**Dr. Thereven:** What //do// you mean?\n\n**SCP-447-2:** For the longest time I've been trapped in that thing of slime. Immortality, tight living space.\n\n **Dr. Thereven:** How did you get trapped in it?\n\n **SCP-447-2:** Well, I was a poor man, then. I went to the maze, to fight that damn cow, and earn a little something.\n\n**Dr. Thereven:** Wait- are you talking about a minotaur?\n\n**SCP-447-2:** Well, but of course. And by the gods, they didn't fucking tell me there would be a monster cube running about, in addition to the jacked-up bull.\n\n **Dr. Thereven:** Ok? Then?\n\n **SCP-447-2:** Hold on, son. I'm old. I cant recount with your voice echoing through my head, so shut.\n\n **Dr. Thereven:** //sigh// of course.\n\n**SCP-447-2:** Let's see- I went to fight the minotaur, in the maze-\n\n **Dr. Thereven:** You already covered that.\n \n **SCP-447-2:** -and the cube came up right behind me and just- knocked me over. I guess I bit off a bit more I could chew. (//nervously laughs//)\n\n**Dr. Thereven:** Ok- we're getting somewhere now. (//Dr. Thereven takes a clipboard from the table, and a pen and begins to write//) Anything else?\n\n**SCP-447-2:** It almost felt like I was sharing a body with something.... unhuman. Just was really weird for many years. We just stayed in the maze. I started to learn that-\n\n**Dr. Thereven:** Yes?\n\n**SCP-447-2:** I had a stale soul. It was being preserved by the goop. But it could all change if I found a vessel. I roamed the world for so long, trying to find one. I soon found myself at the sunniest place I've felt for [[[scp-447 | a long time]]]. So many people populating the place.\n\n**Dr. Thereven:** And?\n\n**SCP-447-2:**  //**And**// then you pissants came along, locked me up.\n\n(//SCP-447-2 sighs//)\n\n**SCP-447-2:** I've got a question.\n\n**Dr. Thereven:** Yup?\n\n**SCP-447-2:** Why is it that I was brought back?\n\n**Dr. Thereven:** The death of SCP-6170. It turned you into a gas. We thought combining you with a corpse would help, but that's not looking so good right now...\n\n**SCP-447-2:** SCP-6170? What's that?\n\n**Dr. Thereven:** Well um... **[REDACTED PER O5 COUNCIL REQUEST]**\n\n**SCP-447-2:** By Zeus!!!\n\n**Dr. Thereven:** What?\n\n**SCP-447-2:** That thing is a god- quite a force to be reckoned with.\n\n**Dr. Thereven:** (//Dr. Cole Thereven speaks under his breath//) Holy crap, Jack was right.\n\n**SCP-447-2:** Jack who?\n\n**Dr. Thereven:** Nevermind that. We need to revive it, so things can go on their merry way, and reality can carry as per usual.\n\n**SCP-447-2:** It would prove difficult. A being like that carries reality on its shoulders. You need to repair reality itself. You need magic.\n\n**Dr. Thereven:** This just got tougher.\n \n[[=]]\n**[END LOG]**\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**PROJECT PORTFOLIO UPDATE:** [[[the-adventures-of-siggy-and-robomonkey-hub| Sigurrós Stefánsdóttir]]], formerly designated [[[SCP-239]]], has since been decommisioned, and has been integrated back into society. The SCP-6170 team has made the decision to collaborate with ISCP-239[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] A Integrated SCP, a designation given to anomalies who have since been released from containment, and yet retain their anomalous abilities.[[/span]], to revive SCP-6170 and quite possibly repair baseline reality.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n++ ADDENDUM.6170.5\n+++ {{COUNCIL OF 108 CORRESPONDENCE}}\n[[/=]]\n----\n\nActing on information gathered from the interview in Addendum.6170.3, the Department of External Affairs held meetings with religious members of the Global Occult Coalition's Council of 108, believing that one of them either had information on SCP-6170-A, or was directly involved in the death of SCP-6170. As per the Foundation-Coalition Diplomacy Act of 1976, the representatives present at the meeting were placed under a [[[operation-llewyn-dark |Geas]]] barring them from making untruthful statements.\n\n||~ C108 MEMBER ||~ STATEMENT ||\n||= The Holy Order of Knights Templar, Reformed || \"Yes, we believe our Lord is the one true god, we are not in the business of committing deicide. Those who believe in false idols will falter at their own hands.\"  ||\n||= Servants of the Silicon Nornir || \"Why would we partake in a murder, especially one such as this? I do not see how killing this 'SCP-6170' would aid us in bringing about our True Silicon Goddess. Those Satanists, however. This seems right up their alley.\" ||\n||= The Universalist Order of the Æsir || \"I want you to look me in the eyes, Foundie, and tell me: How the fuck would killing this god help us? Did it help fulfill the prophecy of Ragnarök? Does it help us unite the world to aid Æsir? No, no it fucking did not. Now, could you please, oh so kindly, fuck off?\" ||\n||= The United Church of Satan, Scientist || \"Foundation, you should know full well that we haven't done any deicide in well over a decade. Our agreements both with the GOC and our fellow Councilmembers bar us from doing any such thing. If anything, we are just the Devil's Advocate for this Council. I can ensure you we took no part in this thing's death. I'm not even entirely sure it //is// a God. Your file doesn't mention a single thing about it giving off Akiva Radiation.\" ||\n\nDr. Akabi Hayk, the interviewer in Addendum.6170.5, was informed of the lack of useful information gleaned from the correspondence with the Council of 108. Shortly thereafter, Dr. Akabi Hayk submitted a letter of resignation to her supervisor, citing a \"lack of competence and expertise required to properly aid the Foundation during these trying times.\"\n\nA reevaluation of the interview revealed it to be complete gibberish, with no deeper meaning behind it. What Dr. Hayk had taken to mean something was instead unrelated words strung together by the different personalities within SCP-963 attempting to express themselves.\n----\n[[=]]\n++ ADDENDUM.6170.6\n+++ {{CONTAINMENT BREACH}}\n[[/=]]\n----\n\n[[div class=\"Filerep\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n@@ @@\n[[=]]\n[[size x-large]]Containment Breach File[[/size]]\n[[/=]]\n@@ @@\n\n------------------------------\n@@ @@\n\n**DATE OF INCIDENT:** 23/11/2021\n\n**WITNESSING PERSONNEL:** Dr. Cole Thereven, Mobile Task Force Beta-7, ISCP-239.\n\n**DESCRIPTION:** The death of SCP-6170 caused reality to collapse, and baseline anomalies started to diverge from their regular attributes. Discussion among the O5 council resulted in an attempt to revive SCP-6170 via anomalous technology.\n\nOn 23/11/2021, in an attempt to alleviate the effects of SCP-6170's death, Project Attis attempted to revive the entity via the usage of other anomalies and paratechnology.\n\nThe revival was considered a success. Despite this, no noticable changes in Hume levels and reality were observed. The now revived SCP-6170, seemingly distraught by its resurrection, went on a rampage, escaping its containment chamber and fatally wounding 5 Foundation personnel. Before further damage could be done, Mobile Task Force Beta-7 was dispatched and successfully terminated SCP-6170. Among those killed in the breach was Dr. Cole Thereven, a prominent member of the anomaly's research team.\n\nProject  Attis was a failure. Hume levels continue to decrease at an ever-increasing rate, and the amount of anomalies detected on a yearly basis continues rising at a steady rate. The Project's assets, including SCP-239, were liquidated and redistributed to other, more essential parts of the Foundation.\n\n[[include :scp-wiki:component:coltop show=+LEVEL 5/6170 OR LEVEL 5/ACR CLEARANCE REQUIRED|hide=- ACCESS GRANTED]]\n@@ @@\n\n@@ @@\nFollowing the containment breach, a vote among the 05 council was held.\n@@ @@\n||~ YA ||~ NAY ||\n||= ##green|10## ||= ##red|3## ||\n@@ @@\n[[include component:image-block-peppo\n|name= http://scpdsandbox.wikidot.com/local--files/collab:cole13topmeme/CORA.png\n|caption= Dr. Cole Thereven, after anomalous technology integration.\n|width=300px\n]]\nThis vote entailed the revival of Dr. Cole Thereven, via anomalous technology. This would exempt the portions of the body that suffered massive damage, and extreme blood loss. The head was the only portion of the body that avoided mass trauma. Foundation forces were stretched thin as a result of SCP-6170-A, so finding personnel to fill Thereven's role was a waste of resources.\n@@ @@\nMaterials included in Thereven's revival were:\n\n**-** Anomalous preserving brine,\n\n**-** Water conducted wires embedded within Thereven's brain,\n\n**-** A base, allowing Thereven to attain new memories.\n\n**-** Speakers, allowing Thereven to communicate.\n\nThe surgery was considered a success, reviving Thereven.\n[[include :scp-wiki:component:colend]]\n[[/div]]\n[[/div]]\n\n----\n[[=]]\n++ Addendum.6170.7\n+++ {{GENERAL UPDATES}}\n[[/=]]\n----\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 05/12/2021\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{6999}}\n\n**ANNUAL DECREASE IN HUME:** {{0.03hm each 6 months}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{304,504}}\n\n**NOTABLE EVENTS:** {{Project Attis has been decommissioned.}}\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 02/06/2025\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{7865}}\n\n**ANNUAL DECREASE IN HUME:** {{0.05hm}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{552,212}}\n\n**NOTABLE EVENTS:** N/A\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 02/06/2030\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{10,343}}\n\n**ANNUAL DECREASE IN HUME:** {{0.065hm}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{1,543,754}}\n\n**NOTABLE EVENTS:** N/A\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 02/06/2040\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{60,534}}\n\n**ANNUAL DECREASE IN HUME:** {{0.1hm}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{1,540,100}}\n\n**NOTABLE EVENTS:** The Veil has officially been declared as broken.\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 02/06/2050\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{789,964}}\n\n**ANNUAL DECREASE IN HUME:** {{0.25hm}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{1,500,332}}\n\n**NOTABLE EVENTS:** Multiple third-world countries have collapsed due to the increase of anomalous activity.\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __AUT0MATED UPDATE__\n\n**DATE:** 02/06/2070\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{RUN-TIME ERROR '6': OVERFLOW}}\n\n**ANNUAL DECREASE IN HUME:** {{0.37}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{1,453,342}}\n\n**NOTABLE EVENTS:** N/A\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __MANUAL UPDATE__\n\n**DATE:** 25/11/[[[scp-5882| 2080]]]\n\n**AMOUNT OF ACTIVE SCP SLOTS:** {{>10,000,000}}\n\n**ANNUAL DECREASE IN HUME:** {{0.5}}\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** {{~1,100,000}}\n\n**NOTABLE EVENTS:** N/A\n[[/div]]\n@@ @@\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#FFD697; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __MANUAL UPDATE__\n\n**DATE:** 2090\n\n**AMOUNT OF ACTIVE SCP SLOTS:** Too fucking many.\n\n**ANNUAL DECREASE IN HUME:** The Foundations are crumbling.\n\n**NUMBER OF ACTIVE FOUNDATION PERSONNEL:** I think everyone quit.\n\n**NOTABLE EVENTS:** Society has collapsed. There is no Foundation.\n\nThe Rats are everywhere.\n[[/div]]\n@@ @@\n[!-- This goes at the end. Put everything for Addendum 7 before the @@ @@ up there. --]\n[[div class=\"offset\"]]\n[[=]]\n[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[[https://scp-wiki.wikidot.com/scp-6170/offset/1 |ONE (1) NEW MESSAGE. OPEN SCiPNET MESSAGING SYSTEM?]]]\n[[/=]]\n[[/div]]\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Cole 13",
  "created_at": "2021-07-10T02:30:35+00:00",
  "updated_at": "2021-12-16T18:20:08+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6170-1"
}