{
  "title": "첫 발자국",
  "content": "[[>]]\n[[Module Rate]]\n[[/>]]\n[[=]]\n[[image  1__magician_2.jpg  size=\"medium\"]]\n[[/=]]\n\n우선 이름하고 나이, 소속을 말해주세요.\n\n어, 제 이름은 서율, 17살이고, [편집됨] 고등학교에 다니고 있습니다.\n\n피해자랑 관계가 어떻게 되죠?\n\n전 학교폭력의 피해자였습니다.\n\n지난주 저녁 8시에서 9시까지 어디에 있었나요?\n\n전...\n\n------\n십자가에 못 박힌 예수를 생각한다.\n\n청소함 안의 어두운 공간에서 나는 나만의 십자가를 거기에 세운다. \n\n예수가 십자가에 손발에 못이 박혀 고통스럽게 죽어갔다면, 난 심장에 못을 추가로 더 박는다. 그러면서도 고통받으면서 죽지도 못하고 아련하게 심연 속으로 스며든다.\n\n그의 희생으로 기독교가 탄생했건만, 나는 내 희생이 어느 것도 바꿀 수 없음을 알면서도 희생을 생각하게 되는 삶 속에 있다.\n\n나를 이곳에 처박아두고 그들이 얻은 것은 이 작은 사회의 부패한 수장. 어른스러워지려고 행동하긴 하지만 너무나도 애스럽다. 그러면서도 그 아이들에게 휘둘리는 내가 밉다.\n\n라는 생각을 하며 뒷산의 전망대까지 올랐다.\n\n멋진 경치를 앞에 두고 떨어진다는 로망이 있어서일까. 여기는 예로부터 자살 명소였다. 하지만 최근에 누가 자살했다는 소리가 들리지 않았다. 어쩌면 이젠 내 차례라는 걸 알려주는 하늘의 얘기일지도.\n\n난간에 기대어 밑을 내려다본다. 깊다. 춥다. 밑에서 불어오는 강한 바람에 자연스레 눈이 감긴다. 끝이 보이지 않는 깊은 절벽은 마치 손을 뻗으면 누군가 잡아줄 것처럼 아득하다. 그런 생각을 하자 갑자기 공포감이 들면서도 모든 걸 놓아버리고 싶어 자연스레 손을 뻗어본다.\n\n손을 어둠 속에 휘저을수록 공포감과 뛰어내린다는 충동이 머릿속에 서로 다툰다. 그러면서도 손은 빨려 들어가듯이 어둠 속으로 뻗어나간다. 그러다가 손이 무릎을 넘어간 순간, 발도 함께 들렸다. 아직 마음을 못 정했는데...\n\n어느 쪽이었을까? 그건 잘 모르겠다. 하지만 분명히 본능의 공포에는 강한 무언가가 있다.\n\n살고 싶어.\n\n잠깐 무언가가 내 가슴을 스치고 지나간다. 어떤 지푸라기를 잡으려고 했을까.\n\n털썩.\n\n등 뒤로 흙이 느껴진다. 머리가 잠깐 띵하다가 정신이 든다. 생각보다 높지 않았던 걸까. 그럼 그 자살했던 많은 사람들은 어떻게 된 걸까. 눈 안에 별들과 달이 들어온다. 하루 정도는 이런 광경을 보면서 지내도 괜찮지 않을까 싶다.\n\n아, 이 밑에선 하늘이 이리 가까웠나.\n\n실없이 그런 생각이나 하며 부쩍 낮아 보이는 절벽을 고개를 돌려 쳐다봤다. 위에서 보던 것과는 달리 학교 구령대 정도의 높이다. 뭔가 이상했지만 나중에 생각하기로 했다. 그러기 좋은 상황이 아니다.\n\n어디선가 까마귀 소리가 들린다. \n\n------\n무슨 일인지 깨닫는 데 일주일, 익숙해지기까지는 시간이 좀 더 걸렸다. \n\n밤이 되면 남몰래 공터에 가서 거리를 조절하는 나름의 훈련을 했다. 그리고 그때마다 새로 밝혀진 사실이 있으면 계속 정리를 했다.\n\n하나, 난 한 지점과 다른 지점과의 거리를 무시할 수 있다. 느낌으로 말하자면 반대편으로 설정한 공간이 내 눈앞 몇 센티미터 앞으로 다가오는 느낌이다. 공간을 하나의 선으로 친다면, 사이의 공간을 밑으로 넣어두고 시작점과 도착점을 연결한다고 볼 수 있다.\n\n둘, 다른 지점의 물체에 영향을 주는 경우, 공간이 원래대로 돌아오며 난 다른 지점의 공간으로 이동한다. 이는 영향을 주지 않아도 내 의지대로 풀 수도 있다. 이게 일종의 핵심인데, 이 합쳐진 공간의 틈새를 넘어간다는 말이다. 일반 명사로 말하자면 축지법이랄까.\n\n셋, 다른 지점을 어떤 물체의 중간 부분으로 설정할 수 있다. 그러니까 벽 속을 지점으로도 설정할 수 있다는 말이다. 넘어갈 수 없으니 무슨 쓸모가 있을까 싶지만 아무튼 이런 경우도 있다고 생각해야 할 것이다. 참고로 이 상태에서 반대편으로 넘어간 다음에 풀면 어떻게 될지를 빈 캔을 가지고 시험해 봤는데... 음... 정말 깨끗하게 두 동강이 났다. \n\n대충 이 정도를 알아냈고, 이 정도에 익숙해졌다. 사실 더 알고 싶지 않다. 아무런 장애도 없이 다른 곳으로 이동한다는 것만으로도 나에게 있어 최고의 메리트였으니까.\n\n그 애들이 이런 걸 알아차리는 데 얼마나 걸릴까. 뭔가 있다는 건 알아차릴 게 뻔했다. 쉬는 시간마다 찾아내서 협박하거나 구석에 몰아서 밟거나 도구함에 가둬버리는 게 애들의 일상이었으니까. 하지만 알아내도 도망치면 그만이니 어떻게 할 수 없다는 것, 그게 가장 기쁘다.\n\n쉬는 시간마다 옥상에 올라가서 누워 있었다. 그들이 찾아낼 수 없는 유일한 장소였다. 그 애들이 오기 전에 도망치다가 모퉁이를 돌면서 공간만 몇 번 접어주면 됐다. 그렇게 옥상에서 십 분만 누워 있다가 돌아왔다. 하늘은 그때의 밤하늘처럼 언제나 평화롭다. 가끔 하늘에 날아가는 까마귀 무리를 종이 칠 때까지 멍하니 바라볼 때도 있었다.\n\n------\n학원은 저녁 8시에 끝난다.\n\n단순히 야자나 보충수업을 하기 싫은 게 아니다. 혼자서 무언가를 하기보단 다른 사람의 얘기를 듣고 싶어서 그렇다.\n\n집으로 가는 길은 능력을 쓰지 않았다. 너무 자주 쓰면 좋든 싫든 어느 순간 주목을 받게 되어있다. 그러면 또 이래저래 귀찮아진다.\n\n학원에서 집까지는 10분 거리, 주택가의 미로 같은 길에서 헤맸던 처음에는 15분 정도 걸렸다. 이제는 여러 번 혼자 다닌 길이라서 그렇게까지 걸리진 않는다.\n\n세 번째 모퉁이를 돈다. 집에 가도 기다리고 있을 사람은 없지만, 그것도 오래전 일이라 그런지 요즘엔 전기장판 하나만으로도 충분했다.\n\n그런 생각 때문에 긴장이 풀어졌을까.\n\n모퉁이를 돌았을 때 목에서 어떤 감촉이 느껴졌다. 미처 무엇인지 알기 전에 멱살이 잡힌 채 몸이 돌아갔다. 그 패거리 세 명이 히죽거리며 날 보고 있었다. 난 이들이 아이라는 걸 깜빡했다. 얻지 못하면 떼를 써서라도 얻고야 마는 그런 아이.\n\n------\n막다른 골목길에서 발길질과 주먹질이 몰아친다.\n\n한 곳을 맞으면, 고통이 느껴지기도 전에 다른 곳을 맞는다. 그렇기에 맞는 순간에는 고통이 느껴지지 않지만, 다 뺏기고 남겨질 때 고독과 함께 몰아치는 고통, 그게 제일 두렵다. \n\n하지만 그들은 그걸로만 끝낼 생각이 없나 보다.\n\n그들은 내 지갑을 자기들 주머니에 넣었다. 난 그들이 갈 때까지 그냥 누워있었지만 눈에 비치는 그들의 그림자는 떠나지 않았다. 무언가 불길한 느낌이 듦과 동시에 조금씩 소곤거리는 소리가 들렸다.\n\n그들은 어처구니없게도 이제까지의 보상을 원하는 거였다.\n\n한 명이 내 겨드랑이 밑으로 팔을 집어넣고 어깨를 포박한 채 일어났다. 반항할 힘도, 마음도 없었다. 그 상황에서 어떤 허무감이 날 집어삼켜 버렸다. 도망칠 수 있었지만 그래도 언젠가는 더 악랄하고 더 커다란 보복을 받으리라는 거지 같은 예감 따위였을지도 모르겠다.\n\n명치에 주먹이 들어왔다. 숨이 한 번 끊겼다가 튀어나온다. 주위의 낄낄거리는 비웃음이 들린다.\n\n다시 한 대. 머리 위의 까마귀 소리가 흐릿해진 머릿속에서 울린다. 그래, 이제는 진짜 죽어야 하나.\n\n다시 한 대. 이젠 비명 대신 성대의 끄르륵거리는 소리가 난다. 휘청거리는 나를 내버려둔 채 그들은 결박한 사람을 교체하고 다른 한 방을 준비하고 있다.\n\n이제, 죽나 보다.\n\n하지만 그날 이후 깨달았듯이, 본능의 공포에는 강한 무언가가 있다.\n\n죽더라도 그냥 맞아 죽기는 싫다.\n\n날아오는 주먹을 피해 뒤에 있는 사람을 밀치며 뒷걸음질 쳤다. 그들은 죽어가던 얘한테 갑자기 무슨 힘이 났는지 놀란 눈치였다. 그들은 죽어가기 때문에 힘이 나온다는 걸 평생 모를 것이다. \n\n이대로 가면 곧 벽에 부딪치리라는 건 안다. 하지만 끝에 부딪쳐 이 결박을 풀고 난 다음에야 어떤 탈출구가 보일 것 같았다.\n\n계속 등으로 밀면서 돌진하던 중에, 갑자기 겨드랑이의 결박이 느슨해지는 게 느껴졌다. 그때를 놓치지 않고 빠져나왔지만, 명치를 맞은 충격인지 바로 엎어졌다. \n\n멍한 기분과 함께 뒤이어질 발길질을 생각했다. 또 반항하던 먹이가 다시 무릎을 꿇었으니, 다음 수순은 명백했다.\n\n하지만 그러지 않았다. 고개를 들어보니 다른 두 명은 표정이 사색이 된 채 비명을 삼켜야 하나 뱉어야 하나 패닉이 되어있었다.\n\n두 명이 뒷걸음치고, 나는 멍하니 널브러져 있는 동안, 바닥에 툭 떨어지는 소리가 들렸다. 조심스레 시선을 뒤로 돌렸다. \n\n손이다.\n\n고개를 조금 더 위쪽으로 올렸다. 벽이 피를 흘린다. 벽이 피를.. 벽이..... 피??\n\n세상에.\n\n그놈을 벽 안에 넣어버렸다.\n\n다시 두 사람을 봤다. 두 사람은 슬슬 몸을 뒤로 돌려 달아나려 했다. 막아야 한다. 막고 나서 어떻게 할지는 몰랐다. 나도 그들만큼의 충격을 받은 차였고, 도망치거나 도망치게 둔다고 해서 나에게 어떤 좋은 일이 없다는 것만이 뇌리에 박혔을 뿐이다.\n\n문제는 그래서인지 잡으려고 능력을 썼을 때 아이들의 등이 아니라 내장이 보였다는 걸 인지하지 못했다.\n\n------\n이렇게 됐다.\n\n두 아이는 교복 등에, 난 교복 소매에 피를 흘리며 누워있었다. 다른 점이 있다면 내 손에는 그 구멍에서 나온 내장이 있다는 것 정도일 터이다.\n\n어떻게 할까.\n\n진짜 모르겠다.\n\n그냥 계속 맞고 있었어도 결과는 같을지도 모르겠다. 난 어떻게든 죽은 형태로 여기에서 쓸쓸하게 누워 있겠지.\n\n까마귀 울음소리가 유난히 크게 들린다. 그래, 내가 죽었으니 이제 나를 데려가렴.\n\n그때 내 눈에 까마귀가 들어왔다. 까마귀는 그냥 뚫어져라 나를 쳐다봤다. 대충 위화감이 느껴졌지만 그냥 흘려버렸다.\n\n까마귀가 사람이 된 건 그때였다. 창백한 얼굴과 녹색 눈을 가진 여자였다. 누구냐고 묻기도 전에 여자는 내 양손의 내장을 빼내 주고 손을 감싸주며 피를 닦아주었다. 그러자 멍하니 있던 눈 안에서 무언가가 끌어 올라오는 기분이 들었다.\n\n결국, 난 그 자리에서 울어버렸다.\n\n------\n그런 곳도 있군요......\n\n세상엔 언제나 다른 곳이 있기 마련이니까.\n\n제가 들어가도 되는 걸까요? 저 사람을....... 죽였잖아요.\n\n물론 괜찮아. 네가 원래 그런 사람이 아니라는 건 알고 있으니까. 그동안 오랫동안 봐왔는걸.   \n\n그럴지도 모르죠. 하지만 전 사람을 죽였잖아요. 살인죄를 업고 가기는 싫어요. 그게 거기에 들어간다고 해서 지워지는 것도 아니잖아요. 전 그렇게는 못 살아요. 당신이 아는 그런 인간이니까.\n\n괜찮다니까. \n\n도대체 뭐가요! 전 범죄자가 됐는데!\n\n우린 그렇지 않게 만들 수 있어.\n\n-------\n얘야?\n\n응, 보기보단 강단 있는 얘라고 했지?\n\n그렇긴 하네. 그냥 맹한 얜 줄 알았더니\n\n 그게 얘 앞에서 할 소리야?\n\n닥쳐, 나 그냥 간다?\n\n너나 닥쳐, 아 미안 미안 이게 우리 방식이라. 좀 믿음직스러워 보이지 않지만, 네 문제를 해결해 줄 가장 확실한 사람이야.\n\n내키지는 않지만 내가 나서는 게 최선이드라. 한 일주일간을 괴로울 거야. 사과는 잠깐 미루고 그때 가서 확실하게 할게. 어때? 그런 맹한 얼굴로 쳐다보지 말고. 이 정도면 우리랑 함께해도 상관없는 거지?\n\n네? 어, 네. 그럼 괜찮을지도.....\n\n오케이 그럼, 잠시만 있어봐.\n\n잠깐만요, 뭐, 뭘 할려고요?\n\n너한테 경찰 조사가 있을 수도 있으니까. 거짓말보단 모르는 게 나을 거 아니야.\n\n네?\n\n일주일 뒤에 보자. \n\n------\n수고하셨습니다. 오늘은 그만 돌아가셔도 좋아요.\n\n아, 네 감사합니다.\n\n전에도 고생 많으셨을 텐데, 이렇게 또 힘들게 해서 죄송합니다.\n\n아니에요, 사람이 죽은 일인데요.\n\n혹시 걱정되신다면, 집까지 바래다 드릴까요?\n\n아, 아뇨 괜찮아요. \n\n하긴, 괜한 소문은 안 만드는 게 낫겠죠.\n\n------\n그 이후로 경찰에 몇 번 불려나가야 했다. 알리바이 증명이 어렵다는 게 이렇게 힘든 일  줄은 몰랐다.\n\n세 아이의 시신은 여기서 멀리 떨어진 강 하류에서 발견되었다. 두 아이는 등 부분에 생긴 구멍으로 인한 과다 출혈, 다른 아이는 팔뚝이 잘렸지만 질식사였다. 사망 추정 시간은 8시~9시. 그들의 이전 행적은 아무리 조사해도 나오지 않았다. \n\n그 시간대가 하필이면 내 학원이 끝나는 시간대가 겹친 것이다. 때문에 그날의 알리바이를 증명하기 어려웠던 나는, 피해자로서 동기도 충분하겠다, 미친 듯이 불려 나가고 말았다. 다행히 집 근처 이웃분이 날 봤다는 증언이 나와서 어떻게든 증명될 수 있었다. 언제나 멍하니 지나가던 얘라서 기억에 남았다나 뭐라나.\n\n그리하여 사건이 일어난 지 일주일 만에 정상적인 생활로 돌아올 수 있었다. 다행히 일주일 동안 귀 속에 박히던 괜한 소문은 경찰에게서 풀려난 이후 갑자기 싹 사라져 오늘은 썩 괜찮은 하루를 보낼 수 있었다.\n\n학원이 끝나고, 자취방 바닥에 대자로 뻗었다. 너무 힘들다. 오늘은 잠잠했지만 내일 또 어떤 소문이 들릴지 모른다는 생각에 또 심란해진다. 하나의 문제가 얼떨결에 해결이 됐지만 난 여전히 어둠 속으로 침잠해 간다. \n\n일주일 뒤에 보자.\n\n일주일 전부터 어둠 속에 누울 때마다 귀에 울리던 목소리. 오늘로 일주일째지만 결국 아무도 오지 않는다. 일주일간 혹시나 했던 생각이 역시나로 바뀌었다. 몸을 웅크리고 눈을 감아 의식을 내려보낸다. 내일 어떻게 죽어볼까 생각한다.\n\n------\n속삭이는 소리에 눈을 떴다.\n\n그리 큰 소리는 아니다. 평범한 층간 소음으로 들릴 정도다. 하지만 그 소리는 내 눈을 뜨이게 했다.\n\n그 목소리다.\n\n조심스레 일어나 현관문으로 비틀거리며 걸어갔다. 생각보다 오래 잤는지 방 안은 한 치 앞도 제대로 보이지 않는다. 그래도 걸어간다. 문 앞에 무슨 빛이 있을 것 같았다. 내 발목에 감긴 덫을 걷어줄 그런 빛이.\n\n살짝 문을 열었다. 복도 창문에 몸을 기대고 있던 누군가가 기다렸다는 듯이 몸을 일으켰다. 가로등 역광으로 얼굴이 잘 보이지 않았다. 어깨 위에 앉은 검은 새가 보였다.\n\n\"내가 깨운 건 아니지?\"\n\n가로등이 너무 눈부셔 눈을 비볐다. 손을 뗀 순간에 그 여자의 눈에서 붉은빛이 비쳤다.\n\n아.\n\n갑자기 기억의 둑이 터지고 뇌 안으로 흘러온다.\n\n고통. 공포. 반항. 유혈. 죽음. 도움. 친절. 은근한 기쁨과 약간의 당혹스러움.\n\n그리고.\n\n'이전 행적은 아무리 조사해도 나오지 않았다.' \n\n'언제나 멍하니 지나가던 얘라서 기억에 남았다나 뭐라나.'\n\n'괜한 소문은 경찰에게서 풀려난 이후 갑자기 싹 사라져'\n\n세상에.\n\n놀라는 바람에 몸의 균형이 잠깐 무너졌다. 어느새 인간이 된 까마귀 여자가 내 팔을 잡아줬다. 여자는 웃었다. 그때처럼 장난기 섞인 웃음이었다.\n\n나는 그들에게 안겼다. 어쩌면 울었을지도 모르겠다.",
  "tags": [
    "_cc",
    "ko",
    "능구렁이-손",
    "이야기",
    "특집"
  ],
  "author": "Nareum",
  "created_at": "2019-03-07T16:25:49+00:00",
  "updated_at": "2025-03-04T14:14:04+00:00",
  "rating": 26,
  "_site": "scpko",
  "_fullname": "nareum-tarot-01-magician"
}