{
  "title": "SCP-2646",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right;\"]]\n[[include component:image-block name=watertowerfinal.JPG|caption=2019年3月24日のSCP-2646-1の位置]]\n[[/div]]\n\n**アイテム番号:** SCP-2646\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2646は、州間高速91号線を修繕する道路工事チームを装ってサイト-2646-ベータに駐屯する、現地の観測チームによって監視されます。一般人に差し迫った危険があると思われる場合を除き、エージェントはSCP-2646区画への進入やSCP-2646-1への接近を行わないでください。SCP-2646-1の位置はログ-2646に毎日記録してください。\n\nSCP-2646-2は標準ヒト型生物封じ込めユニットに収容してください。標準封じ込め手順文書12-Cに準拠し、生活とインタビューを行う区画は精神病棟を装ったものとしてください。\n\n**補遺:** 事件2646-09を受け、観測チーム隊員は30日ごとに現地から転任させられなければなりません。現地の研究員はSCP-2646-1の本来の位置を特定するため日報を書いてください。SCP-2646の研究に関与していない研究員に、この情報を対照文書SCP-2646-Aと比較させてください。対照文書SCP-2646-Aと一致しない報告を行ったと判明したいかなるスタッフも、直ちにクラスB記憶処理が施されプロジェクトから転任させられます。\n\n**説明:** SCP-2646は共にマサチューセッツ州███████に位置する、████████市の給水塔であるSCP-2646-1と████████高校に影響を与える現象です。SCP-2646の認識災害特性のため、現象の来歴の研究は困難だと判明しています。SCP-2646-1を水源として建設し使用したことに関する公式の記録は記録から削除された、または最初から存在していません。市の職員は現象の認識災害特性の影響下にあると判断されました。しかし研究員は、2018年の冬のどこかの時点で異常な活動が始まったと推定しています。\n\nSCP-2646-1は████████市の給水塔です。高さ44メートル、直径25メートルで、約45万リットルの貯水が可能です。SCP-2646には外部からの入口がなく、外壁を破壊する試みも成功しませんでした。最初の報告時点で、SCP-2646-1の貯水率は約60%と推定されました[[footnote]]補遺: 事件2646-09を参照してください[[/footnote]]。\n\nこの建造物は自発的な転移が可能であり、その距離は一度に最大40メートルと推定されています。この転移はSCP-2646-1の貯水能力に影響を与えません。SCP-2646-1はオブジェクトをよく知る全ての人物に、その異常な位置にもかかわらず、オブジェクトは最初からその場所に存在したと信じさせるような認識災害作用をもたらします[[footnote]]SCP-2646-2はこの影響を受けません。[[/footnote]]。SCP-2646-1の位置について論理的に異議を唱えられた対象人物は、SCP-2646-1に関する議論への無関心を示し、質問を続けられると苛立ちを募らせます。SCP-2646-1に関する全てのインタビューにおいて、対象人物は常に「ええと、誰だって水は必要だ」と述べています。\n\nSCP-2646-2はこの学校の化学教師だったクラウディン・██████████です。SCP-2646-2はSCP-2646-1の認識災害作用の影響を受けません。現在のところ、この免疫の理由は理解されていません。2018年4月14日、SCP-2646-2は無謀危険行為、規制薬物影響下での運転、爆発物所持、自爆テロを企てた疑いによって逮捕されました。彼女は警官にSCP-2646の特性に関して報告した後、███████精神病院に勾留されました。2019年4月18日、クラウディン・██████████はエージェントによって回収され、精神療養施設への移動を装ってサイト-177に移送され、SCP-2646-2と指定されました。\n\nSCP-2646-2に行われたインタビューによると、2018年3月のどこかの時点で、SCP-2646-1は█████████高校に向けて30メートル転移しました。SCP-2646-2は、当時はこの転移が発生したことを確信できず、ただの勘違いだろうと考えていたと主張しています。しかしSCP-2646-1が26メートル転移し学校に隣接する野原に屹立した時点で、SCP-2646-2は建物の位置について他の人々に問い質し始めました。SCP-2646-1が学校のサッカー場に転移した時点でSCP-2646-2は地域警察当局と接触しましたが、報告は調査に値しないと見なされました。その後、クラウディン・██████████はオブジェクトを破壊する意図を持って爆発物を入手しました。SCP-2646-1へ向かう途中、SCP-2646-2は蛇行運転を警察に制止され、逮捕されました。\n\nSCP-2646影響地域の地理的、構造的な分析から、研究員は、当初のSCP-2646-1は現在位置からおよそ91メートルの地点に存在したと推測しています。しかしSCP-2646-1が自発的にこの位置に転移してきた可能性は否定できません。これに関する研究は進行中です。\n\n**補遺: 事件2646-09**\n\n2019年5月16日、サイト-2646-ベータに転任したスタッフは、SCP-2646が転移し████████高校に統合されたことを発見しました。SCP-2646研究員は全会一致で、ガス漏れを装って教員と生徒を避難させることを決定しました。教員と生徒はガス中毒の検査と治療と称して███████病院に搬送され、この時点で全ての個人の大まかな封じ込めが確立されました。検査では全員が水中毒の症状を示していることが判明し、適切な治療が行われました。学校の記録によると、生徒73名と教員6名が行方不明となっていました。インタビューを受けた教員と生徒の中に、行方不明となった個人を知っていた人物は存在しませんでした。\n\nSCP-2646に駐屯する観察スタッフは、 SCP-2646-1は以前から学校の構造の一部だったと証言しました。これらの研究員はSCP-2646-1の認識災害作用下にあると判断され、全員がクラスB記憶処理を受けた後に経過観察のため収容されました。\n\n校内の調査中、生徒に「水の授業」に参加するよう促す複数の張り紙が発見されました。合計283個の水飲み器が廊下に2メートル間隔で設置され、全て使用可能でした。いくつかの教室からは机と椅子が取り払われ、その全ての部屋の中央には稼働中の噴水がありました。職員室では、ジム、カフェテリア、地下室にプールを設置するための設計図が掲示板に貼り付けられた状態で発見されました。調査チームは3階で以前には存在しなかった扉を発見しました。扉は「水」とラベルされており、SCP-2646-1内部の足場に繋がっていました。SCP-2646-1の内部は通常の給水塔と同様のもので、ここでは行方不明となっていた全ての教員と生徒の溺死体が発見されました。この時点で、SCP-2646-1の貯水率は73%と判明しました。\n\nマサチューセッツ州政府に潜伏する財団エージェントは、建物の安全性の問題を理由として████████高校を閉鎖することを通告しました。生徒はクラスB記憶処理を施され、隣接校区に移籍させられました。教員はクラスA記憶処理を施され、解雇通知と一致する文書を送付されました。被害者がガス漏れで死亡したと通知するため対象の家族にエージェントが派遣されましたが、問題の家族はSCP-2646の認識災害作用下にあり、事件被害者の記憶を有していないことが判明しました。\n\n**補遺: 事件2646-11**\n\n2019年6月5日、SCP-2646-1を観察するエージェントは、その位置が対照文書SCP-2646-Aと一致していないことを報告しました。エージェントはSCP-2646の認識災害作用下にあると見なされ、現場から回収されて記憶処理を施されました。代わりにサイト-2646-ベータに転任したエージェントは、オブジェクトが███████市繁華街の商業地区に向けて28メートル自発的に転移したことを報告しました。SCP-2646-1の無力化はO5の承認待ちです。",
  "tags": [
    "en",
    "keter",
    "scp",
    "ミーム",
    "建造物",
    "瞬間移動",
    "記憶影響",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-01T09:29:25+00:00",
  "updated_at": "2021-01-10T16:36:40+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-2646"
}