{
  "title": "オーテル・エントラと馬鹿な帽子",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[include :scp-jp:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[=]]\n< [[[otel-entra-and-the-complex-disaster-of-living-like-a-lich|オーテル・エントラとリッチとして生きるという複雑な災難]]] | [[[unhuman-hub|人ならぬものハブ]]] | [[[Otel Entra And The Cheese Wheel|]]] >\n[[/=]]\n\n死の街という名の村落は夜になると生者が増える。それはフリットをゾッとさせるには十分であった。\n\n「どうして外からこんなに色んな音が聞こえてくるんだよ！なんで……なんてこった」\n\nフリットがオーテルの方をチラリと見てみると、彼はジュニーに渡された毛布に顔までうずめてくるまっていた。ジュニーとロアルドの家には、客人用の寝室がなかったので小さなリビングで眠っていた。また、オーテルも二人に失礼のないようにと、リビングで眠ると言い張ったのだ。\n\nしかしフリットの全てはすぐに、死の街に響くリッチの呻き声と話し声というリッチの村で知られているものへと向いてしまった。\n\nこの村落には活動しているリッチにもそうでないものにも、従わねばならないルールは多く存在していない。多くの者は夜の訪れと共に、ゾンビは夜に目覚めるものであるという思い込みの中で生きるのだ。そんな訳で、一本道の隅に建つ狭苦しいテラスのある家で、大いに混乱していた。\n\n小さなランプの中の蝋燭に灯る、たった一つの明かりが部屋を照らしていた。フリットは視覚を充分に得られていないが、聴覚はとても研ぎ澄まされていた。フリットにはオーテルの静かな寝息と、家の中に入り込んだ小さなハエのブーンという羽音、ドアの外からの呼吸音、そしてマントルピースの上の小さな時計のカチカチという音が聞こえていた。\n\n待てよ、これは何なんだ？\n\nフリットは跳び上がり、危険を察知してすぐに必要に応じては戦う、または逃げる心の準備をした。ドアの前からは呼吸音がしている。それに加えて、フリットは思い出した。//キッチンは右奥にある。ジュニーとロアルドは上、オーテルは俺の後ろだ。俺らは家の中にいる。だったら俺は……//\n\nコンコン。\n\nフリットは跳び上がる。フリットは出口を見つけられずにいた。誰が来ているのかを確認するべきではないのだろうか？\n\nコンコン。\n\n間違いない。暗い上によく見えないが、この世界で必ず信じられるものなどないのだ。だったら俺は……\n\nコンコン。\n\n「今行くわ！」\n\nフリットは上の階から降りてくるジュニーの声と、彼女が急いで階段を下る足音を聞いた、フリットは玄関にいる彼女を止めようとランプを掴む。彼女をドアの外に潜む者から守る最後の手段であったが、彼女は既にドアの前だ。\n\n「//ジュニー//！」フリットは小さい声でそう呼ぶ。「戻れ！」\n\nジュニーはドアを開けた。\n\n「まあ！ありがとう！」彼女は何かをドアの外にいる大きな薄気味悪い人物から何かを受け取った。\n\nフリットは身を守るために逃げるより前に、引き返そうとして玄関にいる彼女とばったり会う。\n\n「ああ、フリット！ちょうど牛乳屋さんからいつものを頂いたの」\n\nフリットはため息をついた。ビビりすぎてしまったようだ……フリットは首を左右に振ると落ち着きを取り戻す。何も心配するようなことじゃあなかった。\n\n「大丈夫？サーヴは夜に寝るものって聞いたことがあるけれど。**寝なくて大丈夫なの**？」ジュニーは牛乳瓶を持ち上げながら尋ねた。\n\n「あー、ちょっと音が気になってよ」\n\nフリットは自分が必要以上に暗闇を恐れているという事実から目を背けていた。フリットは子供じみた恐怖心をコントロールできないほどのバカなのだ。だがフリットはそのことをむしろ本能に忠実であると感じていた。被害妄想を伴った欠陥品の本能にも関わらず、長い間生き延びているからだ。\n\n「座って頂戴。ちゃんとした紅茶を淹れるから」ジュニーはフリットのランプを持つと、光に導かれるままにキッチンの方へと向かった。フリットは座ろうと椅子を探し、ゆったりとした椅子に近づくと、少しずつ緊張を溶かしていった。\n\n「**外の音に関してはごめんなさいね、**」ジュニーはそう大きな声で言うと、指を口元にあてる。「そういえば、死の街で過ごしてみてどうかしら？」\n\n「まさに集落って感じだな、ああ、ここ自体はな。いかにも住むためにある場所って感じだ」フリットはこの街について注目するにふさわしい何かを、丸一日過ごしてみて見つけてはいなかったかと頭をフル回転させて考えながら答えた。「実は正しいことなのか聞いておきたかったんだけど……」\n\nジュニーはこの話に興味津々だ。\n\n「プロメテアンってのは、マジで肉と……血を食ってんのか？」\n\n「まさか！オーテルにそうやって伝えちゃったの？！」彼女はそう言って、眉間にしわを作ると腕を組む。フリットは母親に怒られているときに似たものを感じ、親指をいじっていた。\n\n「言いいいいました……」\n\n「いい加減にしてよね！今はもう違うのよ。生き返ったばかりの人に他人の固定観念なんてもんを教え込むべきじゃないのよ！」\n\nフリットは唇をすぼめる。「分かりましたああ……」\n\nジュニーはため息をつくと、白骨化した方の足を上にして足を組んで座った。「あのリッチには猶更悪いことをしたわ。仮にあなたが過去や他の何からも身元が分からないって時、あなたは丁度目の前にある価値のあるものを信じてしまうわ……無邪気に感心してしまうでしょうね、きっと」ジュニーは頭を抱える。憂鬱な雰囲気を辺りにふりまきながら、黙り込んでしまった。\n\n「じゃあ俺、もっと良い奴になった方がいいのか？」フリットは尋ねた。この会話の行く末に混乱するばかりだ。\n\n「そうね、嫌な奴にならないくらいで良いんじゃないかしら。これは死の街にある唯一のルールなんだけど、どこへ行っても同じだと思うわ」\n\n二人は夜遅くに無駄話で盛り上がっていた。フリットは混沌とした日常からの休息を楽しみ、ジュニーは彼女自身の話をフリットに嬉しそうに話していた。\n\n話というものは、様々な形で多くの人を繋げるものなのだとジュニーは思った。二人は習ってきたことや教えられた教訓について話すと、他にも笑ったり、はっと驚かされるような話、自身についての一部を思い出せるようなことも話した。話をするということは、時にそれそのものよりも、より多くの人との繋がりを大切にするのだ。\n\nしばらくすると、フリットは椅子に座ったまま眠ってしまった。ジュニーが手をひらりと振ると、その手が光を帯びた。そして彼女がフリットを軽く打つと、フリットの体は浮かび上がる。彼女はフリットを居間に戻すと、優しくソファーに寝かせた。フリットは寝返りをうち、腕に顔をうずめた。\n\n-----\n\nフリットは玄関のドアをたたく音で目を覚ました。\n\n「**君の帽子がどこへ行ったかなど知らぬぞ、少年！去りたまえ、その悪趣味なスーツとな**！」\n\nロアルドは外にいる何者かと口論になっているようだった。フリットは目をこすり、ふらふらと歩いて、誰が来ているのか調べようとした。そして目の前の光景に足を止めるしかなかった。\n\n「私のスーツは悪趣味などでは**ない**さ。多大なる感謝を。もし私との喧嘩を**お望み**なら、その体の残りをまずは見つけることだな！」ロアルドと言い争っていたのはサイアミーズであり、彼は大変不機嫌そうだった。\n\n「ああ、待ってくれよ。**どっちの半分だ**？」彼はケラケラ笑うと、ロアルドの白骨化した左半身を指した。ロアルドはカンカンに怒っていた。\n\n「君は人に対して敬意ってものが**全く**ないのかね、若いの……」ロアルドはドアフレームの方からこっそりと覗いていたフリットに気づく。\n\nサイアミーズは息を呑んだ。「誰かと思えば！あのボルトのとれたオンボロの車に見覚えがあったわけだ！」\n\n「ありゃあお前のアンコールがやったんだろ、サイアミーズ。シヴに尻尾でも引っ張られたのか？」フリットはそう言ってのけると、彼の方へと歩を進める。この猫野郎は死の街で過ごした時間なんてものはなく、すでに嫌な奴ときた。ロアルドにやらせるようなことじゃない。\n\n「それと、こんなところで何をしているんだい？」\n\n「大したことじゃねーよ」フリットは彼の顔を横から殴りつける。サイアミーズはよろよろと後ろへ下がると、鼻をつまんだ。\n\n「イカしてるなあ！」彼はそう怒鳴りつけると、顔を拭った。そして体勢を低くすると、フリットに向かって走り、タックルを決めた。二人は無我夢中でパンチを食らわせると、滑って共に地面に倒れこんでしまった。\n\n「行け、やれ！やるんだ！」ロアルドは笑った。だが彼は後ろにジュニーが立っているのに気づかなかった。\n\n「**いったい何をしてるの**？！」ジュニーは叫ぶ。フリットは勝ち目がない相手であるサイアミーズの手首を掴みながら、彼女へと少しの間視線を移した。\n\n「私は自分の最高の帽子を探しているだけだ！」彼は歯を食いしばりながらもそう言う。「私のヒゲから、離れるんだ！」\n\nジュニーは彼が取っ組み合っているのを気にかける様子はなかった。「それと、どんな帽子を探してるのかしら？」\n\n「骸骨が私に教えてくれたんだ、私の帽子をかぶった薄い粥みたいな野郎がここに来たとね！その帽子は紫と白だったそうじゃないか！」サイアミーズは玄関の開いているドアをちらりと見る。「彼はどこにいるんだ！」\n\n「ああ、私の子の！あの彼の帽子はなかなかに愛らしい。私はあれを君のものとは思わんがね。君のその悪趣味なスーツには合わんだろう」ロアルドは片眼鏡の位置を直しながら、叫んでそう言う。\n\n「同じ色だからと気にすることでもないだろう……」彼はため息をついて、とうとう気だるげな様子を露わにした。フリットが彼の腕から手を放すと、彼は立つこともままならなかった。\n\n「あー……、そいつはサイアミーズの帽子だ。オーテルがそれを見つけて、えーっと……」フリットは頭を掻くと、「彼なら中にいるぜ、つまりな……」\n\n「その元気は全部どこから来ているんだい、流れ者さん？舌はあるかい？」サイアミーズはクスクスと笑った。\n\nフリットは彼の目を突いてやった。「ああ！」\n\n「冗談だよ、彼は帽子を返すつもりだ、だから俺らは今のところは平穏を保ってられる」フリットは学んだことを踏まえて話を続ける。「だが、お前がロアルドやオーテルのことをクソって二度と言わないならだ、分かったか？」\n\nサイアミーズは手を上へに掲げる。「//ないないない、そりゃあないよ//、君何言っちゃってるんだ」\n\n「私はオーテルを連れてくるわ。まだ寝てるはずだし」ジュニーはそう言って、急いで家の中へと戻っていった。三人は、とは言っても二人は地面に倒れたままだったが、オーテルが来るのを気長に待っていた。\n\n「**まあ、問題発生だわ！**」ジュニーはリビングから叫び声をあげる。\n\nフリットは頭を掻く。「何だ、どうしたんだよ？」\n\n「**オーテルがたった今、居なくなっちゃったのよ**」\n\n-----\n\n「//たった今//いなくなったとはどういうことだい？」サイアミーズはとても苦い虫を嚙み潰してしまった時のような顔をして尋ねる。\n\n「彼は今ここには居ないということさ！」ロアルドがそう解説を始めて「そうだね、誰かがどこかに行ってしまうとするだろう……」\n\n「ああ、分かってる。死体の青年への憎しみと同じくらいに、帽子を取り返したいと思ってるよ」\n\n「えーっと、多分自分で戻ってくるんじゃないかな、ここって閉鎖的な集落なんだしよ」フリットは底から湧き上がってくる沢山の不安な思いに蓋をするために、そう言い聞かせる。\n\n「**君**はもっと私を頼るんだな、分かったか」サイアミーズは起き上がると、フリットを指さした。\n\n「分かった、行くぞ」フリットはそう簡単に返事をすると、「俺はお前なんか嫌いだが、行ってやるんだからな」\n\nフリットとサイアミーズは死の街の枝のように曲がりくねった道をぶらぶらと歩きながら、この街の中に、オーテルの痕跡がないか注意深く見ていた。だが彼の痕跡は何もないようであった。\n\n「**オーテルーーー！**お前こんな朝早くからどこ行ったんだよ？」フリットはそう言った。\n\n「私に聞かないで貰えるか？」サイアミーズは口を尖らせる。\n\n「俺らはジュニーの家に行っただろ、えーっと、その後街の外れを歩いて、それから……」\n\n「彼はここの外れにいる。ああ、分かったぞ、イカしたフリットー。分かりきったこと、そうだろう？」\n\nフリットは頭を後ろから強く打たれたような、またはそれ以上の衝撃に耐える。フリットは住人のあまりいない、先日の墓地と同じような道を歩いていた。暖かい風がフリットの顔を撫で、墓石に囲まれているというのに安心感のようなものを覚える。\n\n「おお、これは美しさと素朴さをまさにかねていて、ん？」サイアミーズは視線を動かす。「あれは私の好きな一切の気味悪さのない帽子じゃないか？」\n\n二人は死の街の端が見えるようになるまで歩くと、この街をぐるりと囲む鉄製のフェンスが見えてくる。そのフェンスの前に、何者かがいた。\n\n「**オーテル！**お前なのか？！」フリットはにっこりと笑う。\n\nフリットはその人影に近づくほど、その存在がオーテルであると確信することが出来た。彼はフリットの方へは一切顔を向けなかったが、代わりに荒野をじっと見つめていた。\n\n「やあ、ええっと、腐りかけの君？」サイアミーズはオーテルの肩をつんつんと叩くとそう言う。オーテルは二人をもの言いたげな目で見つめると、荒野を指さした。\n\n彼はまるで記憶の中の気持ちをたどるかのように、念入りに手話を用いて伝えた。\n\n//僕は音楽を聴いたことがある//、彼は手話でそう言い、//聞いたことがあるんだ//。\n\n[[=]]\n< [[[otel-entra-and-the-complex-disaster-of-living-like-a-lich|オーテル・エントラとリッチとして生きるという複雑な災難]]] | [[[unhuman-hub|人ならぬものハブ]]] | [[[Otel Entra And The Cheese Wheel|]]] >\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "人ならぬもの"
  ],
  "author": "Tobisiro",
  "created_at": "2022-06-03T00:37:40+00:00",
  "updated_at": "2023-02-12T01:14:19+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "otel-entra-and-the-stupid-hat"
}