{
  "title": "입양 공고: 호야!",
  "content": "[[include :scpko:theme:wilsons]]\n\n[[include info:start]]\n**by [[*user poi damgi]]**\n* **출처:** https://commons.m.wikimedia.org/wiki/File:Pet_red_fox_%27Ron%27_Vulpes_Vulpes_Fulvus.jpg\n[[include info:end]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\" style=\"font-family: 'national_parkregular', 'UnJamoSora';\"]]\n[[Size 170%]]안녕, 내 이름은 호야![[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/7/75/Pet_red_fox_%27Ron%27_Vulpes_Vulpes_Fulvus.jpg]]\n\n\n[[div class=\"wilson-subtitle\"]]\n자기소개!\n[[/div]]\n\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n\n저는 스리포틀랜즈-보링 지역의 애정 넘치는 가정을 찾고 있답니다. 불행히도 저는 까다로운 녀석이기 때문에 아주 충분한 애정과 숙달을 지닌 가족을 필요로 하고 있어요. 저는 다른 동물 친구들이나 아이들과 친하지 않고, 대신 충분한 공간과 간식, 놀이터와 「공산당 선언」과 같은 읽을거리를 필요로 한답니다. 조금 까다롭기는 하지만 충분히 친해진다면 그 어떤 동물보다 사랑스러운 반려동물이 될 수 있을 거예요!\n\n저는 다른 여우들이 좋아하는 음식, 그러니까 고기나 약간의 과일 혹은 전용 사료를 좋아해요. 제가 여러분의 담배나 술을 슬쩍할지도 모르지만 당연히 그런 기호식품은 제게 좋지 않으니, 제가 보관할 수 없는 곳에 보관해주세요! 저는 하루 몇 차례 산책과 운동이 필요해요. 숲이나 공원보다 도서관을 좋아하는데, 반려동물과 함께 갈 수 있는 도서관이나 북카페를 알아보는 것도 좋은 생각이예요!\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n저는 화가 나거나 당황하면 다른 사람들이나 동물들에게 환각을 일으켜요. 예를 들어 가끔 저를 묘령의 한국계 여성으로 보이게 만들거나, 유령 같은 현상이 나타나게 만들기도 해요. 제 보호자들은 제가 겁이 많아서 이렇게 저를 보호할 수 있는 인식 현상을 일으키는 거라고 설명해요. 그러니 **부디** 저를 놀리거나 화나게 하지 마세요! 굉장히 무서운 일이 일어날 수도 있으니까요!\n\n말했듯이, 저에게는 충분한 관심과 애정 그리고 친해지기까지의 긴 시간이 필요해요. 저를 입양하기 전 최대한 심사숙고해주세요! 저는 이미 여러 번 파양의 아픔을 겪었기 때문에 더 이상 아프지 않고 좋은 가족을 만나기를 간절히 바라고 있어요. 다른 동물이나 미취학 자녀가 없으신 분, 사업 운영에 최대한 관계없으신 분, 넓은 마당과 서재를 비롯하여 자산과 여유를 충분히 갖추신 분들을 가족으로 기다리고 있답니다.\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\n저에 관한 사실들!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n* 저는 유전적으로 북미산 붉은여우보다는 동북아시아계 여우와 더 가깝고, 특히 한국 여우와 가깝답니다. 사실 대한민국 여우는 거의 멸종되었던 것으로 알려져 있지만요.\n\n* 말했듯이 저는 환각을 일으킬 수 있는데, 의학적인 것은 아니랍니다. 아마도 마치 유령에 씌는 것 같은 느낌이예요. 하지만 아주 위협적인 것은 아니랍니다! 가벼운 악몽에 가깝다고 해요.\n\n* 저는 책을 좋아해요! 특히 「공산당 선언」과 같은 사상적 학술 서적이나 논문을 즐긴답니다. 내용을 이해하는지는 비밀이예요.\n* [[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n* 저는 담배와 술도 좋아해요. 제게 빼앗기지 않게 조심하세요. 하지만 돼지나 소의 간도 생간과 데친 것에 상관없이 정말 좋아하며 마음껏 먹어도 좋답니다! 대신 적절한 운동도 필수예요.\n\n* 저는 내성적이고 다른 동물을 좋아하지 않아요. 특히 진돗개나 폭스하운드 같은 여우 사냥개를 아주 무서워하고 다른 여우와도 친하지가 않아요. 다만 고양이나 까마귀 같은 동물들과는 데면데면하게나마 지낼 수 있어요.\n\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n제 양부모들이 남기신 메모!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> //호야는 정말로 좋은 아이였어요. 저희 열다섯 먹은 아들보다도 말을 잘 알아듣고 재롱도 곧장 부렸죠. 하지만 저희 아버지가 큰 무역회사를 운영한다는 걸 알게 되자 호야는 저희 아버지에게 으르렁거리고 곁을 내주지 않기 시작했어요. 이 일로 아버지는 격노하셨고 저희는 호야를 더 기를 수 없게 되었어요. 정말 유감이에요.//\n> \n> ~제레미 톰슨\n\n> //미안해요. 하지만 공산당 선언을 도둑질하는 여우는 보링읍에서는 너무 튀잖아요.//\n> \n> ~A.A\n\n> //맹세컨데 호야는 최고의 친구였어요. 저와 사상적으로 잘 맞았고 AWCY 활동 도중에도 저를 끈기 있게 기다려줬죠. 하지만 음... 스리포틀랜드 짭새들과 저희 크루가 시비가 붙었을 때부터 저는 호야를 단순히 동물로 생각할 수 없었어요. 호야는 갑자기 여자로 변해 짭새들에게 뛰어올랐고, 그 순간부터 그놈들은 오줌을 지리고 거품을 물며 발광하기 시작했죠. 제 남자친구가 그날부터 호야를 너무 무서워해 어쩔 수 없었어요. 미안해, 호야!//\n> \n> ~막스 에크하드\n\n\n> 딱 기다려라.\n> \n> ~???\n\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n발송자: 라일락 킴\n수신자(들): 페오윈 윌슨\n일자: 2024/4/1\n[[/div]]\n[[div class=\"wilson-body\"]]\n안녕하세요, 페이!\n\n호야에 대해 드릴 말씀이 있어요. 물론 호야는 여전히 얌전한 귀염둥이지만 부쩍 안 좋은 소문이 늘어나고 있어요. 호야가 귀신 들린 여우라거나, 혹은 무지막지한 테러리스트 세력이 고도로 훈련시킨 데블 폭스라는 소문 말이죠. 물론 저희 역시 호야가 어디서 왔는지는 모르죠. 갑자기 보링읍에서 뿅 하고 나타났으니까요. 하지만 말 못하는 동물에게, 그것도 좋은 주인을 찾는 호야에게 나쁜 소문이 퍼지고 있는 것은 이상해요. 한 번 알아봐주시겠어요?\n\n진심을 담아서, 라일락.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n발송자: 페오윈 윌슨\n수신자(들): 라일락 킴\n일자: 2024/4/1\n[[/div]]\n[[div class=\"wilson-body\"]]\n반가워요!\n\n여러 가지 할 수 있는대로 뒤져봤는데 호야를 알고 있다는 사람은 없었어요. 게다가 원청도 확답을 내리지는 못하더라고요. 하지만 음... 묘한 사실을 발견했어요.\n\n어젯밤 4시 경에, 호야 우리 근처에서 수상한 남녀들이 얼쩡거리더군요. 아마 한국인 같은데 아는 얼굴은 아니었어요. 경비원들이 접근하니 갑작스럽게 붉은 빛을 발산하다가 사라져 버렸고요. 저희들 중에서도 얼굴을 아는 사람이 전혀 없고요. 혹시 짐작 가는 집단이 있나요? \n\n**추신:** 라일락. 대응책 시설 정문에 이런 글씨가 한국어로 쓰여 있던데, 무슨 뜻인가요?\n\n[[=]]\n> [[size 130%]]우리 하나의 상처는 우리 모두의 상처다[[/size]]\n\n[[/=]]\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-body\"]]\n[[div class=\"blockquote\"]]\n||~ 야생생물대책 CCTV 녹화||\n\n@@ @@\n\n//4월 2일 오전 12시 9분. 육상생물 우리 방향에서 붉은 빛이 잠시 점멸한다. 잠에서 깬 동물들이 울부짖는다. 4인의 그림자가 드리운다. 키 큰 사내, 앙상한 사내, 키 작은 여인, 키 큰 여인으로 드러난다. 키 큰 여인이 특정 손동작을 취하자 전깃불이 꺼지고 녹색 불꽃이 일렁인다. 이들은 호야 우리 앞에 서서 이야기를 시작한다.//\n\n**서율:** 그 분서꾼 놈들의 무기 때문에...... 대장님이 이렇게 되시다니...\n\n//키 작은 여인이 흐느낀다. 키 큰 사내가 그녀의 등을 두드리며 고개를 숙인다. 호야가 잠에서 깬다. 그리고는 꼬리를 흔들며 캥캥 짖는다. 키 작은 여인이 더 크게 운다.//\n\n**백병길:** 그래도 돌아가시지는 않았잖니.\n\n**서율:** 저 모습이 죽은 것과 뭐가 달라요!\n\n**문기남:** 미안하다.....\n\n//호야는 더욱 크게 짖으면서, 우리 안 이곳저곳을 뛰어다닌다. 문기남은 손짓한다. 이내 우리의 잠금이 해제된다. 호야는 꼬리를 치며 뛰어나와 키 작은 여인의 다리에 몸을 비비고 풀밭에 구르면서 활기차게 돌아다닌다. 여인은 울먹이다가 미소를 짓는다.//\n\n**서율:** 그냥 대장님, 저희가 다시 데려가면 안 될까요? 네?\n\n**문기남:** 율아, 하지만 우리는 동물을 키우기에는 여건이..... 털도 날리고 소리도 나잖니.\n\n//잠시 침묵.//\n\n**문기남:** 아니! 그게, 대장이 동물이라는 말이.....\n\n**서율:** //흐느낌//\n\n//호야는 우는 여인을 고개를 들어 바라보고는, 낑낑대면서 혀로 그녀를 핥는다. 흐느낌이 거세진다. 사내들은 착잡한 표정을 지으면서, 눈물을 보인다. 그러나 한편 키 큰 여인은 그리 감정적인 반응을 보이지 않는다.//\n\n**서율:** 모리안! 뭐든 해 봐요!\n\n**모리안:** 미안하지만, 일이 이렇게 된 이상 흥미가 없어.\n\n**서율:** 무슨.....?\n\n**백병길:** 말도 안 되는! 모리안! 우리는 피를 나눈 동지 아닙니까!\n\n//다툼이 생기자 호야는 낮게 낑낑대고는, 겁을 집어먹는다. 여우가 꼬리를 다리 사이로 내리고 울부짖는다. 키 작은 여인이 호야를 안아 들고는 아기 다루듯 '둥기둥기' 하면서 여우를 달랜다.//\n\n**모리안:** 난 진작부터 아나르코생디칼리즘 따위엔 관심도 없었어. 너희들의 꺾이지 않는 정신을 탐식했을 뿐이지.\n\n**문기남:** 너 이 자식...\n\n**모리안:** 그럼 수고했어! 이만 난 가 볼게!\n\n//키 큰 여자가 갑작스레 녹색 불꽃으로 변하고 형체가 일그러지더니, 큰까마귀로 변신하여 날아가 버린다. 3인 일당은 이를 허망하게 응시한다. 호야는 키 작은 여인의 품 속에서 날아가는 까마귀를 향해 짖는다.//\n\n**서율:** 말도 안 돼.... 대장에 강나루 부주석에 모리안마저...\n\n**문기남:** 음? 강나루는 어디 갔어?\n\n**서율:** [[[amaterasu-to-tsukiakari|휘영]]]이가 가출해버려서 자기도 따라갔다가 행방불명이잖아요...\n\n**문기남:** 아. 미안...\n\n**서율:** 이제 능구렁이는 어떻게 되는 거죠....? 네?\n\n**백병길:** 걱정 마라. 율아. 우리는 앞으로도 이겨낼 수 있어.\n\n//그때, 호야가 지나가던 길고양이를 보고 울부짖는다. 이 소리에 음악을 들으며 도넛을 먹던 야생생물대책 멤버들이 기상해 호루라기를 부르며 이들을 쫓는다.//\n\n**경비 1:** 게 서라! 못된 놈들!\n\n**경비 2:** 말 못하는 짐승에게 무슨 짓이냐!!\n\n**서율:** .....끝인가.\n\n//여자가 품의 호야를 놓아준다. 호야는 바닥으로 착지해 꼬리를 살랑살랑 흔들면서 캥캥 운다. 여자는 눈물을 닦고 손을 흔든다. 호야 역시 맴을 돌면서 몸을 다리에 비빈다. 남자가 손 모양으로 주술적 기호를 만들자 이내 공간이 왜곡되고 '길'이 만들어진다.//\n\n**문기남:** 율아! 어서 타!\n\n**서율:** 미안해요, 대장...\n\n//세 사람 모두가 길에 올라탄다. 순간 빛이 번쩍이고 공간이 꿈틀대면서 이동이 시작된다. 이동이 끝난 순간. 단말마만이 남는다.//\n\n**서율:** 대장! 행복해야 해요!\n\n**경비 1:** 젠장...! 놓쳤군!\n\n**경비 2:** 저런 동물학대범들은 확! 분명 동물을 납치해 경매에 부치는 일당이야.\n\n//경비들을 본 호야가 냉큼 드러눕고는, 꼬리를 살랑살랑 흔든다. 경비가 흐뭇한 미소를 지으면서 호야의 배를 쓰다듬는다. 호야는 경비의 얼굴을 마구 핥고 두 경비 모두 한바탕 웃음꽃을 피운다.//\n\n**경비 2:** 녀석! 그리도 좋으니?\n\n@@ @@\n= **<기록 종료>**\n@@ @@\n\n> **메모:** 이후, 정문 근처에서 유리창에 머리를 부딪힌 큰까마귀 한 마리가 구조되었다. 이 까마귀는 조류수의사에게 치료를 받고 있다.\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----\n\n\n\n[[>]]\n**발송자:** [http://scpko.wikidot.com/secure-facility-dossier-site-21k 제21K기지] 이사관 이강수\n**수신자(들):** 팀 윌슨\n[[/>]]\n\n반갑소, 윌슨.\n\n자네도 알고 있었겠으나, 호야... 그 여우는 극동의 뱀의 손, \"능구렁이 손\"의 사실상 실세였소. 그래, 누군가에겐 자유를 외치는 조직, 누군가에겐 테러리스트. 그것이 바로 뱀의 손이요.\n\n우리는 능구렁이 손을 오랫동안 쫓아 왔소. 그럼에도 불구하고 호야라는 자로 인해 번번히 실패했지. 호야... 환수종인 요호의 몇 안 되는 개체요. 강력한 정신조작, 변신술, 신체 능력을 지녔지. 아마 자네도 알고 있는 종일지도 모르오.\n\n그러나 우연히 GOC와 싸우던 능구렁이 손은 어떤 정신공격을 받았소. 호야는 그 공격에 명중하였고 곧 퇴행했다는 것은 알고 있을 것이오. 다른 자들에겐 실패했지만 근본적으로 호야는 짐승. 그 일격은 호야를 딱 붉은여우 수준의 지능으로 퇴화시켰소. 둔갑 능력도 소멸했고.\n\n자네들이 여우를 입수했을 때 우리는 놈을 죽이고자 했소. 혹은 격리하는 것도 좋다고 생각했지. 그러나 생각이 바뀌었소. 놈의 능력이 갑자기 개화할 가능성이 있었기 때문이라오. 우리 중 최고의 [[[scp 756 ko|심리학자]]]는 통제되지 않는 정신변칙성의 위협을 경고했지.\n\n우리는 호야를 자네들에게 맡기기로 했소.기록에 따르면 호야라는 야수는 자신들의 어미에게 버림받았다는 사실을 밝혀낼 수가 있었소. 즉 유년기의 결핍이 심하고, 자신의 어미를 증오하며, 사납게 행동하는 것이지. 그러나 그 기저에는 결핍이 있다는 것이오. 누구도 채울 수 없을...\n\n그러나 호야가 퇴행하여 짐승으로 돌아간 지금, 그런 결핍이 없게 만들기 위해서는 자네들에게 맡기는 것이 딱이라 생각하였소. 자네들은 모든 동물을 끔찍히 아끼지 않소. 그러므로 자네들의 정성이라면야 호야라는 축생의 결핍을 채워주고 훈련도 시킬 수 있다 생각했소.\n\n그리고 그 예상은? 무엇보다도 정확하더군.\n\n야생 붉은여우는 가축화하기 어렵소. 적어도 개보다는 말이오. 여우에게는 무리의 개념이 없고, 야생성이 강하며, 사냥 욕구가 있지. 이는 나보다도 자네들이 더 잘 알 테니 넘겨두고. 이런 특징의 여우 평균보다도 호야의 친화성은 높다오. 누구에게든 꼬리를 살랑살랑 흔드니까. 게다가 이제는 '손' '앉아' '빵'까지도 할 줄 안다지?\n\n이렇듯 호야의 적대성은 제거되었소. 게다가 다른 것도 제거되었지. 능구렁이 손 말이오. 그들은 내리막을 걷고 있소. 실세 호야와 강력한 타입 그린 모리안 잉겔 에른마스가 실종되었기에 끝까지 몰려 있지. 당황스러우시오? 그러나 그대들은 최선을 다했소. 한 마리 짐승을 보호하고 행복하게 했으니까.\n\n그대들이 완벽하게 호야를 길들였음을 알게 되면, 호야는 내 명의로 입양할 계획이라오.\n\n항상 고맙소.\n\n[[>]]\n,,이 메세지는 직통으로 발송됨.,,\n[[/>]]\n----",
  "tags": [
    "_윌슨-야생",
    "ko",
    "능구렁이-손",
    "요주의단체-서식",
    "윌슨-야생",
    "이강수-이사관",
    "특집",
    "페오윈-윌슨",
    "호야"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-04-24T07:20:23+00:00",
  "updated_at": "2024-12-08T16:23:12+00:00",
  "rating": 32,
  "_site": "scpko",
  "_fullname": "adoption-poster-hx"
}