{
  "title": "Necessities",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a]]\n\n[[module CSS]]\n:root{\n--title: \"HPC Division\";\n--subtitle: \"Look Before You Think\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n+ Necessities\n[[/=]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2072\n+++ Orbital Site-B1\n[[/=]]\n\n----\n\nThe Council watched in silence through the largest piece of one-way glass ever vitrified as the Earth spun merrily on, thanks in no small part to their ongoing efforts. It was a moment for reflection, and they were collectively in an expansive and generous mood. For today, for this day only, they had uncloaked their satellite. They would allow themselves to be visible, sparkling in the sky, a beacon of hope and security. They gladly bore their respective crosses, for moments such as this.\n\nO5-1 raised his mug of honeyed mead. It was an old, old tradition, and perhaps a little barbaric, but today they were also giving thanks. \"To our benefactor,\" he growled. \"For our everything.\"\n\nEleven mugs shot up in response. Only O5-2, which couldn't drink anyway, abstained. {{ASSIGNING MORAL WEIGHT TO UNINTENDED CONSEQUENCES IS ILLOGICAL,}} it whirred from its permanent station to the left of the table's head.\n\n\"That's unfair.\" O5-9 set his mug down on the table, a vast horizontal slice of hewn redwood, and hacked roughly at his garlic butter salmon. \"Nobody can predict the future, but it unfolds in accordance with the actions we take. Credit where credit is due.\"\n\n\"It is time,\" the chairman interrupted. \"Stand, my friends, and bear witness.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2022\n+++ Site-01\n[[/=]]\n\n----\n\n//Age is just a number.//\n\nProfessor Hutchinson had always hated that saying. //Just a number.// As though numbers had no meaning. As though numbers were not both //signifiers,// carriers of value, and elements of a language which could be used to describe the fundamental qualities of reality itself. As if it indicated nothing that the number of years which had elapsed since his birth was so high that his body required advanced medical care, his mind required artificial sharpening, and his government records required surreptitious massaging to keep certain highly-placed eyebrows from raising further.\n\n//Just a number.// As if he couldn't change the very nature of reality with a few well-placed numerals.\n\nAs if he weren't on the way to do so at this very moment.\n\nHe walked alone through the halls of Site-01, aware every time a light blinked in his peripheral vision or a shutter shut itself behind him or an almost subaudible whirring reached him from the vicinity of the ceiling that his every step was being observed, measured and anticipated. He found this mildly amusing. Like most Sites, this facility was only important for what it contained, and what it had contained was gone. What did it matter who he was, or where he was going, when █████████ ███████ and the ██ ███████ had been...\n\nHe stopped walking and rocked back and forth on his loafers, clutching at his head. Had he been younger, he would never have made such a rookie mistake. //Age is just a number,// he thought in mental tones of vicious mockery. //My ass.//\n\nIn truth, it was a little exciting that he could still sense the hole where that information had once gone. The insurgents responsible for erasing the Foundation's ruling bodies from existence had done a very sloppy job, no doubt due in part to the haste of their operation: break into Site-54, activate the [[[/scp-3617|Conceptual Restabilizer]]], and hack out a hole in reality. He had no more doubt that given enough time, and enough whiteboards -- he was an old-school mathematician, age being just a number notwithstanding -- he could explain scientifically how ██ entitities (he winced in pain, milder this time) so intrinsic to the makeup of the world's premier paranormalcy organization could be rendered non-existent without altering the traces of their tenure on this Earth. He strongly suspected it had something to do with a few very special equations he'd completed in his relative youth, without recognizing their larger significance. Equations he'd be seeing again shortly, situated in their proper context: the most complicated and vital piece of mathematics which had ever been assembled, which had never been //solved// despite the knowledge that it could be.\n\nWell, he was going to solve it now. And when he had, if all went to plan -- and why should it not? -- he'd be able to think about the former occupants of the boardroom he was about to enter without risking a brain clot.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2012\n+++ Site-24\n[[/=]]\n\n----\n\nDr. Carver hesitated on the threshold.\n\n\"It's never hurt anyone before,\" the agent beside him muttered. Carver noted two facts in relation to this statement: the man was holding his gun at the ready, and the man wasn't advancing into the containment chamber.\n\n\"We're not sure it's hurt anyone //now,//\" Carver responded. But he, too, did not advance into the containment chamber. When one of them eventually did, it wouldn't be him.\n\n\"You think it just... grew them?\" The agent shook his head. \"I don't even want to think about that.\"\n\nCarver took a deep breath. He wasn't paid to chat with the help. He was paid to figure these things out. He raised his clipboard, and began to write down the salient facts.\n\n[[div class=\"blockquote\" style=\"width: 50%; margin:auto;\"]]\n[[=]]\n1. The subject presents unconscious or dead.\n[[/=]]\n[[/div]]\n\n\"You think it's still alive?\" The agent sounded nervous. \"You think it's just playing?\"\n\n\"Yes,\" Carver said. \"I think it's just playing, because it is a possum.\"\n\n\"It //was// a possum. It's not a possum now.\"\n\nCarver did not dispute this fact. In fact, he reinforced it in graphite.\n\n[[div class=\"blockquote\" style=\"width: 50%; margin:auto;\"]]\n[[=]]\n2. The subject is now composed of human legs.\n[[/=]]\n[[/div]]\n\nThat hardly felt clinical, but he could edit later. He looked back up, and grimaced. \"I suppose you ought to--\"\n\n\"Hey!\" The agent pointed. \"You see that?\"\n\nCarver followed the arc of the man's arm, and nodded. He did see that. It was a tiny knitted possum, the object he'd come to work with, the object he'd thought had transformed into the... thing, sitting on the examination table. The possum, the real (fake) possum, was beneath the table and behind one of its supports, barely visible, lying on its back.\n\nAs they watched, it began to wiggle its legs. Carver had to admit that was adorable.\n\nIt was less adorable when the leg monster on the table followed suit.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/Possum.jpg]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2022\n+++ Site-01\n[[/=]]\n\n----\n\nIt was eerie how empty the Site seemed. The Red Right Hand had everything on lockdown, spared from deletion by the specificity of the attack, though Hutchinson doubted any of them had any clear idea why they were doing what they did now. The total absence of support staff, combined with the omnipresence of men and women armed to the gills and bearing expressive variations on \"What the fuck?\" upon their faces, gave his errand a tinge of surreality. He remembered what a hive of activity it had been back when the formulae had first been discovered: a dozen different working groups all beavering away on their specific tasks, denied any glimpse at the wider picture because they might inadvertently bring it into being or, alternatively, be devoured by an African lion at their workstation.\n\nThis was one of the few things about mathematics, his lifelong love, which Hutchinson truly loathed. The set of what his colleagues called the 'mirage numbers' put him in mind of Prince Charles' description of an addition to the National Gallery as \"a monstrous carbuncle on the face of a much loved and elegant friend.\" It was thanks to the mirage numbers that when the Analytics Department published their annual cautionary list of the ways that personnel from each department had perished over the preceding year, the result for the Mathematics Department was always the same: \"mauled by a bear.\" There existed [[[/scp-1313|a precise mathematical process]]] which, when considered, would deposit a live and angry //ursus// onto the person of whomever considered it, as a direct result of the formula's logical structure. Tests performed by the [[[/the-set-of-all-numbers-which-might-be-bears|Highly Pathological Concepts Division]]] had confirmed that the phenomenon was not by any means restricted to bears. It was possible, though exceedingly rare, to generate a wide variety of results along a wide variety of vectors using nothing but very specific math. The precise details were very, very finicky, and it had quickly been surmised -- Hutchinson himself had sketched out the proof -- that the SCP Foundation lacked sufficient manpower and resources to develop more than one single equation so precisely as to make it actually useful. They would have to pick and choose.\n\nWhat they had chosen had not surprised him.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2021\n+++ Site-24\n[[/=]]\n\n----\n\nAgent Ira Watts stared at the piece of paper in front of him. \"Say the name again.\"\n\n\"Manmonkey,\" the young woman declared with confidence.\n\nIra nodded. \"Why not Monkeyman?\"\n\n\"Because that's a song.\" She smiled at him. \"And it's inaccurate! It sounds too... I dunno, too //proper.// Like, have you ever heard that idea that a thing should match its name?\"\n\nIra had, but he'd long since devolved into roleplaying during this, the most unpleasant undercover investigation of his career, and he felt that the character whose role he had taken would not have heard of nominative determinism. So he replied: \"Nope.\"\n\n\"Well, there's a word for it, but that doesn't matter.\" She smirked. \"Or does it? Anyway, //anyway,// if we called him Monkeyman, you'd think oh, okay, that's a man with monkey-like characteristics, right? Not a man with a whole damn monkey coming out of his head. //Instead// of his head.\"\n\nIra nodded. He was expected to nod, to treat all of this like it was not only sensible, not only //plausible,// but in no way absolutely fucking the stupidest single thing. \"Okay. And this is your drawing of it?\"\n\n\"Him,\" she stated firmly. \n\n\"Why does that matter?\" He suddenly wished he hadn't asked.\n\nShe gazed fondly at the picture. \"It matters,\" she said. She smiled wistfully.\n\nHe barely managed to excuse himself.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/Monkeyman.jpg]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2022\n+++ Site-01\n[[/=]]\n\n----\n\nThe audience chamber was silent. The wraparound, inverted 'U' table was still there, but all the seats were gone. Hutchinson started to wonder if the annihilation of their occupants had annihilated them as well, but aborted the thought before it could surface yet another painful non-memory. Instead he headed for the projector in the centre of the room, the one which could produce, through exorbitant expense, holographic images. It was always on; it was presently in a holding pattern, displaying the logo of the SCP Foundation with a transparency somewhere around 90%. Hutchinson ignored the glowing sigil, bending at the knees past the controls to face the unobtrusive black-on-black keypad at the very bottom, responding to the signals of pain he was getting from both knees with a signal of his own: //shut the hell up, age is only a number.// He tapped the pad five times, in the right place, and the entire panel popped open. He reached in, removed a thick sheaf of papers, and stood up with even more effort.\n\nOne of the agents who'd met him at the door walked in with a folding chair in his hands and a question, several questions really, on his face. Hutchinson answered the only one he could by gesturing at the head of the table, where //whoever sits there// would usually sit. \"I'll scoot out of the way before I finish,\" he explained.\n\nJudging by the look on the other man's face as he toted the chair to the chairperson's position, he had no idea of the task Hutchinson was about to begin. Hutchinson himself only still knew what he still knew because of the heavy dose of mnestics required to keep a man of his merely innumerable years among the ranks of the Foundation's functional mathematicians. He was looking forward to the reassertion of a world with a few less logical holes.\n\nSo when the agent left the room again and shut the door behind him, Hutchinson sat in his folding seat of power, unfolded the mass of equations which would soon make him the world's most practical practitioner of his trade, and began to solve the problem he and all his most learned colleagues had collectively and speculatively posed to their unlucky future selves.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2019\n+++ Site-19\n[[/=]]\n\n----\n\nResearcher Samuel Grenstern shifted his grip on the handheld gaming console, and scooted back in his chair until the overhead light was more favourable. He had no way of knowing the criteria under which anomalous media producers operated, but sometimes their decisions clearly came from a place of pure bloody-mindedness; why on Earth would you make a portable system based on the original Game Boy Advance?\n\nHe had to admit, however, that the company name \"Ninfriendo\" was a much larger link on this particular object's chain of illogic.\n\n[[div class=\"blockquote\"]]\ncan you see me\n[[/div]]\n\nthe colourful purple parrot asked him from the murky screen.\n\n\"Barely,\" Grenstern sighed. \"I might get someone to mod this thing. It'd be nice to see your plumage properly.\"\n\n[[div class=\"blockquote\"]]\nyes i am colourful\n[[/div]]\n\n\"You certainly are.\" Grenstern smiled. \"You're a very pretty bird.\"\n\n[[div class=\"blockquote\"]]\nyou are a very pretty researcher\n[[/div]]\n\nGrenstern laughed. \"Thanks, I guess? Anyway, I wanted to ask you about your visual design. Do you know you have a stitch running up and down the middle of you?\"\n\nThe parrot shifted on its perch.\n\n[[div class=\"blockquote\"]]\nyes i can feel it\n[[/div]]\n\n//Yikes.// He hadn't considered that response. \"Do you know why?\"\n\n[[div class=\"blockquote\"]]\nif you had a stitch running up and down the middle of you you would feel it too\n[[/div]]\n\nHe stifled a second laugh. \"No, I mean, why do you have stitching at all? You're already a digitized pet,\" he swore under his breath, \"//friend//, so doesn't the stitching kind of, I dunno... overcomplicate the concept?\"\n\nThe Gamebird considered him for a moment, pixellated head cocked far to one side. And then it said:\n\n[[div class=\"blockquote\"]]\ni suppose i am a plaything\n[[/div]]\n\nGrenstern wasn't sure what to say about that.\n\n[[div class=\"blockquote\"]]\nare you a plaything too\n[[/div]]\n\nHe //really// wasn't sure what to say about //that.//\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/Bird.png]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2022\n+++ Site-01\n[[/=]]\n\n----\n\nThe equation was only difficult in terms of scale. There were a lot of variables to remember all at once, and it was key that Hutchinson remember them because the moment of actualization would only come when he had the entire picture laid out in front of his mind's eye. His realization would force a similar realization on the universe, and it would then perform the impossible.\n\nHe'd seen the tests. He'd watched on the big board at Area-08-C when a single specimen of //Larus michahellis,// yellow-legged gull, suddenly materialized on a suborbital trajectory into the mesosphere, where it rapidly burned to cinder, at the moment one of his colleagues cracked a distressingly simple maths puzzle. He'd seen a more complex pair of expressions deposit a tardigrade on the surface of the International Space Station; the complexity had been required to ensure that the vector and position were precise, so they could be looking at precisely the right location to spot the .05 millimetre organism as it popped into existence and, inexplicably, roared. The tardigrade discovery had irritated him, because of course everyone back then had called them 'water bears', and he'd had to endure another round of ribbing about 'the bear numbers' which despite their obvious versatility now seemed doomed to carry this moniker forever.\n\nIf he was allowed to publicize the results of today's performance, however, he felt certain that forever would end prematurely. These mathematical miracles would once again be known as the mirage numbers in casual conversation.\n\nOr, perhaps, they would become known as the █████████ numbers.\n\nBecause Hutchinson was about to use them to remanifest the Foundation's central command and its supervisory body, precisely as they had been, precisely as they retroactively would always have been. When the equation was fully solved, he would have written them into reality as a universal constant. He wasn't at all certain what the side-effects of that might be, but he'd been assured by people who ought to know that the consequences of losing his bosses to nonexistence were considerably more dire.\n\nHutchinson hadn't prepared any words for the moment, though he knew there were at least a dozen cameras on him now, in this most secure of spaces. He was sure there was nothing in the Bhagavad Gita dramatic enough to suit its import.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2015\n+++ Site-37\n[[/=]]\n\n----\n\n\"We need a kidney!\" one of the nurses cried through the curtain.\n\n\"Which kidney?\" Dr. Gergis grunted, forgetting that it didn't even matter. Their surgeon would know. \"Have you cleared the room?\"\n\n\"Yes, doctor. There's nobody here but me and the subject.\"\n\n\"And you're not injured, correct?\"\n\nA pause. Apparently this nurse hadn't worked Site-37 emergency medicine before, if the query confused her. \"That's right, sir. I had a physical this morning, even.\"\n\n\"Fine.\" Gergis swung back the curtain. \"Bring them in.\"\n\nThe nurse wheeled a gurney into the corner of the ward, re-partitioning it behind her. The man on the stretcher was an MTF agent, which was definitely a bad sign; if they were sending the MTFs in to quell the containment breach, it was too big for even the security staff. \n\nAs soon as the gurney came close enough, their little miracle set to work. Gergis and the nurse began sterilizing, absurd as it seemed in relation to what they were about to do. It was at least a little impressive how the woman carried on cleaning despite the thing on the floor mat, and her ever-widening eyes. Very professional.\n\n\"Sir,\" the agent grunted. \"Sir.\"\n\n\"Keep quiet, agent. You've been shot.\" Gergis winced. \"And stabbed, looks like.\"\n\n\"Sir...\"\n\n\"What is it?\"\n\n\"Don't let them put one of those D-class kidneys in me.\"\n\nGergis laughed. \"That's just a myth, man. And not a very sensible one.\"\n\nAnd the agent passed out, relief etched on his face which would not have sustained the sight of the tiny patchwork Peter Rabbit on the floor solemnly passing a knitted replacement organ to the medical team.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/Rabbit.jpg]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2022\n+++ Site-01\n[[/=]]\n\n----\n\n//█████████ ███████ is just a number.//\n\nHutchinson chuckled to himself in spite of the pain as he tidied up his work. Due to the piecemeal assembly of the equation, there were some overlapping and redundant sections; he resolved them. There were a few cases where excessively roundabout calculations had been required to achieve things more easily achieved later on; he considered these carefully, determining which contained valid information about the structure of the thing being defined, and keeping those, while excising the rest. He was nearly done. There were only two more steps to take.\n\nHe shuffled his chair to one side, so as not to be telefragged by the apparition of ██-1, and mentally prepared himself for the big moment. With a single stroke and a flourish, he completed the penultimate--\n\nAll the air went out of the room as a mass of fur and teeth and hot breath filled it, wall to wall. He vaulted the table in an instant, scattering the papers everywhere, and crouched beside the holoprojector in mortal terror.\n\nThe chamber was full of bears.\n\nThey were very strange bears. The one at the head of the table was huge, blue, and covered in gold chains. The one on his left was made of sleek, shiny metal; its eyes glowed red, and its heavy breathing was tinny and artifacted like a .wav file. One was monstrously fat, brown, and very shaggy. One was a polar bear, holding a golden spear in its paws. One was a panda. One was wearing a wizard hat.\n\n\"Where are we?\" the largest bear demanded. It pointed at Hutchinson with a razor-sharp fist full of talons. \"What have you done?\"\n\n{{PHYSIOTEMPORAL DISPLACEMENT,}} the cyborg bear declared. It clamped a paw over its chest, and opened the central panel to reveal a set of very large buttons and dials and one merrily-dancing oscilloscope screen. {{CAUSE UNKNOWN.}}\n\nAnother brown bear, this one orange-eyed and alert, spoke up in a feminine, Irish brogue. \"Are we to take this as an act of aggression, human? Are you dissatisfied with our service to your race, these many years?\"\n\nHutchinson was unequipped to respond to such a query from such a party. He continued to cower in silence.\n\nThere was a furious roar from the far corner of the room. \"He is here!\" one of the monstrous creatures called in a thick Russian accent. \"The bearetic is here!\"\n\nHutchinson peeked around the projector. A large brown bear in a green cloak, wearing a golden crown, was snarling at a grey bear in the corner.\n\nThe grey bear had six arms.\n\n{{EVACUATION PROTOCOL IS READY,}} the metal bear intoned, turning the dials on its Darth Vader chest-box.\n\n\"Get us out of here,\" the chair-bear responded.\n\nAnd they disappeared.\n\nAll but the six-armed bear, that is. This last considered Hutchinson curiously for a moment, before speaking in plain and unaffacted tones.\n\n\"You have relieved the Impediment,\" it said. \"They will be watching, now. They have always been watching, now.\"\n\nAnd it stood up on its haunches, pressed each pair of paws together in front of it, and vanished in a flash of light.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n+++ Site-17\n[[/=]]\n\n----\n\n//Ping.//\n\nSenior Technician Letitia Frank tapped a few keys on her console on autopilot. The screen informed her:\n\n[[div class=\"blockquote\" style=\"width: 50%; margin:auto;\"]]\n[[=]]\nPRESET ALERT\nRUN COMPARISON\nFULL DATABASE\nPRIORITY: BETA\n[[/=]]\n[[/div]]\n\nShe whistled. Beta-level priority? That had to be either a Site Director or a Department Head, maybe both. She glanced over her shoulder at the man standing watch, a question in her eyes.\n\nDr. James nodded. \"Yes, that's what we've been waiting for. Please proceed.\"\n\nShe hammered out the requisite code, and waited for the DEEPWELL system to respond. Site-17 possessed one of a small handful of archival systems hardened against ontokinetic effects; their contents were wholly immune to reality-bending and temporal alteration. Frank was periodically asked to run an active scan of variations between the DEEPWELL's contents and those of SCiPnet, the Foundation's online server. She'd never seen anything turn up, and she'd never been monitored on the job like this before. Something was up.\n\nThe scan took just a few minutes to complete, as there were only a few thousand items in the database.\n\n[[div class=\"blockquote\" style=\"width: 50%; margin:auto;\"]]\n[[=]]\nINCONSISTENCIES DETECTED: 17\n[[/=]]\n[[/div]]\n\nThis time, James whistled. \"That's not good. We were hoping it would be cleaner.\" Frank knew she'd never find out what the man from the HPC Division was talking about, and if it was altering reality to this extent, she didn't have a problem with that. \"Flag this for review. Department of Temporal Anomalies, Department of Ontokinetics, Department of Security, Department of Containment, Temporal Anomalies Department. Then we'll take a look at the list.\"\n\nThe manifest was a litany of variations on one theme:\n\nSCP-1048 was a stuffed animal capable of constructing anomalous copies of itself. According to the DEEPWELL, it was a possum. According to SCiPnet, it was a teddy bear.\n\nSCP-2295 was a stuffed animal capable of creating functional human organs out of fabric. According to the DEEPWELL, it was modelled on Peter Rabbit. According to SCiPnet, it, too, was a teddy bear.\n\nJames clicked his tongue. \"I wish I could say I'm surprised. Run a lifespan scan, please.\"\n\nFrank fired off the next set of commands, checking to see at which point the two databases had begun to differ.\n\n[[div class=\"blockquote\" style=\"width: 50%; margin:auto;\"]]\n[[=]]\nDIVERGENCE DATE: N/A \n[DIVERGENCE DATES TO INCEPTION OF RECORD-KEEPING]\n[[/=]]\n[[/div]]\n\nThey both said the same thing, at the same time, when they saw that.\n\nWhat they said was \"What?\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n+++ Site-01\n[[/=]]\n\n----\n\nProfessor Hutchinson waited until the sterilization process was complete before re-entering the chamber, folder full of papers still in hand. He sat down to the left of the head of the table once again, willing his hands not to shake, and forced himself not to glance over the arithmetic again. It was still in his mind; the mnestics had seen to that. If he re-read the figures, might the universe not again deposit--\n\n//That didn't happen. Don't think about it.//\n\nHe glanced at the final line, took a deep breath, and completed the equation.\n\nHis ears popped as twelve chairs and thirteen Overseers abruptly flashed back into existence at their stations around the horseshoe. O5-1 turned to face him, shock on his age-lined features, before reaching under the table to press a button.\n\nThe door slid open, and the two armed guards entered. They trained their weapons on Hutchinson; they knew better, of course, but they had their orders.\n\n\"Why is the Professor here?\" the chair asked, calmly.\n\n{{SEARCHING,}} the sleek black box that was O5-2 declared. {{PROFESSOR HUTCHINSON HAS BEEN SUMMONED TO ENACT PERPETUITY PROTOCOL.}}\n\n\"Oh, my,\" O5-9 said. \"Was that today?\" Several of the other Overseers shot them an irritated look; the cryptic Oracle was not the most popular member of the Council.\n\n\"Well.\" O5-1 smiled at Hutchinson. \"I suppose we owe you a debt of gratitude, Professor. Did the formula go to plan? Any irregularities?\"\n\nHutchinson considered for a moment.\n\n//Age is just a number.//\n\n\"No,\" he said, finally. \"No, sir, no irregularities.\"\n\n\"Good.\" The chairman leaned back in his chair. \"Needless to say, we'll be issuing you a bonus for this... let's call it //overtime,// shall we?\"\n\nHutchinson smiled. \"Thank you, sir, but...\"\n\n\"Yes?\" The other man leaned back forward. \"You have a better term?\"\n\nHutchinson nodded. \"Retirement pay.\"\n\n[[=image https://scp-wiki.wdfiles.com/local--files/necessities/scp_dark.png]]\n\n----\n\n[[=]]\n++ 2072\n+++ Orbital Site-B1\n[[/=]]\n\n----\n\nThe satellite rotated on its axis, and the Earth slid out of view to be replaced by the starry inkscape of space. But this turning-away was merely metaphorical; like their counterparts down below, Obearwatch Command and the Obearwatch Council would always be, had always been, watching.\n@@ @@\n[[div class=\"blockquote\" style=\"width: 30%; margin:auto;\"]]\nHumankind cannot bear very much reality.\n[[>]]\n-- T.S. Eliot\n[[/>]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\nThis page contains a quotation from T.S. Eliot, //Four Quartets//, 1943.\n\n----\n\n> **Filename:** Bird.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n----\n\n> **Filename:** Monkeyman.png\n> **License:** CC BY 3.0\n\nDerivative of:\n\n> **Title:** Manbear Sketch\n> **Author:** [[*user Raddagher]]\n> **License:** CC BY 3.0\n> **Source:** [[https://scp-wiki.wdfiles.com/local--files/scp-6326/manbear.png SCP Wiki]]\n\n----\n\n> **Filename:** Possum.png\n> **License:** CC BY-SA 3.0\n\nComposite of:\n\n> **Title:** Knit possum\n> **Author:** Lisa Dusseault\n> **License:** CC BY 2.0\n> **Source:** [[https://www.flickr.com/photos/milele/2124330572/ flickr]]\n\n> **Title:** Pool floor\n> **Author:** Kim Seaver\n> **License:** Public Domain\n> **Source:** [[https://www.flickr.com/photos/57873306@N00/200777708 flickr]]\n\n----\n\n> **Filename:** Rabbit.jpg\n> **Title:** Stuffed rabbit\n> **Author:** James1113\n> **License:** CC BY-SA 3.0\n> **Source:** [[https://commons.wikimedia.org/w/index.php?curid=26221989 Wikimedia Commons]]\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "cosmic-horror",
    "horror",
    "mystery",
    "mythological",
    "obearwatch",
    "science-fiction",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2023-01-17T09:38:41+00:00",
  "updated_at": "2024-10-11T19:10:33+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "necessities"
}