{
  "title": "メタフィクション",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nノースロップ博士は神経質なまでに耳を掻き、誰の癖を真似ているのか考えないようにしていた。\n\nシニアスタッフたちが ─ //ブライト博士、ライツ博士、コンドラキ博士、どうしたものかクレフ博士、クロウ教授、ジェラルド博士、ギアーズ博士、ライト博士、そしてスノリゾン博士でさえも// ─ 会議室にぞろぞろ入り、彼らの席に着いていた。ノースロップ博士は彼らについての知識と彼の学んできたこととを比較せずにはいられなかった。\n\n「レディースアンドジェントルメン、それから……クロウ博士。あー、お集まりいただきありがとうございます。えー、お忙しい中─」\n\n「さっさとしろ、ノースロップ！」誰かが ─ コンドラキ博士だったろうか？ ─ 厳しい口調で言った。\n\nノースロップ博士は竦み、深呼吸をし、続けた。「ええ、コンドラキ博士、もちろんそうしますとも。失礼。私は…私がここにいる皆さんをお呼びしたのは、先の計画で大変不穏な結果が幾つかあったためです。タートルダヴ計画によるこれらの結果は我々にとって深刻な影響を持っているかもしれないと私は感じています。…世界でなければ、人類でもなく、//とりわけ我々//にとって深刻なのです。ここの人間…そう、この部屋にいる人間にとってです。」\n\nジェラルド博士の眉間に皺が寄る。「タートルダヴ。タートルダヴねえ。そりゃ平行世界のひとつ、だったかな？」\n\n「はい、それは─」「我々が別時空のネットワークに接続することで、向こうの財団から資料を失敬できるようネットワークの外在性[[footnote]]訳注:\"network allochronously\"…\"allochronous\"を形容詞化したもの。客観的な時間の流れ。[[/footnote]]を拡張するためにゲッパート[[footnote]]訳注:\"Gephardt\"…\"Gephart\"のタイポ。\"Personnel File: Systems Analyst Patrick Gephart\"と\"Technical Issues \"のNote 9-30-09参照。[[/footnote]]が手掛けているヤツだね。うむ、すまないねノースロップ。君じゃ上手く説明できないだろうから。」スノリゾン博士が丁寧に終えた。\n\nノースロップ博士は再び竦んだ。「あー…そうです。今は時間軸R-zayin-H-517/6についてでしたか、その次元での財団の位置を割り出すのにかなり苦労しました。その次元での彼らのネットワークにかなり…かなり偏在してるんです、メディアレポートの断片が…EuclidレベルのSCP同士による接触についてのレポートが…で、我々はそれがその次元におけるSCP財団がそれらの問題に対処すべく存在していることの決定的な証拠だと考えました。しかし…標準的なドメイン名はどれも使われてはいませんでした。我々に割り当てられたIPアドレスのブロックも、未使用でした…そして、そして私は見つけたのです。前もって準備しておいたフラッシュドライブを確かめてください、皆さんお判りになるはずです…ああ、なんということか、彼らの財団のウェブサイトの全コンテンツが見えるはずです。」\n\n彼らがファイルをクリックして目を通している間、ノースロップ博士は息を殺していた。しばらくの沈黙の後、クレフ博士が率直に言いのけた。\n\n「これは**冗談**のつもりか？」クレフ博士が怒るように吐き捨てた。\n\n「い、いえ、とんでもない、まったくもって事実です。」\n\n「そんなバカな！奴らの財団が公衆のウィキサービスで運営されてるとでも？」\n\n「え、ええ。そうです。まったくよろしくない。非常に…よろしくない。はい。」\n\nギアーズ博士が手を挙げた。\n\n「…はい、ギアーズ博士？」\n\n「ありがとうノースロップ博士。『よろしくない』と言ったね、君はこのウェブサイトのトップページで、どうやってSCP財団に参加することができるかについて無頓着な来客に説明している通知を参照したのかな？」\n\nブライト博士がすぐさま反応した。「そりゃ**どういうこと**だ！？」\n\nノースロップ博士は竦んだ。「そ、それは…それは一部です。ですから─」\n\n「ねえ？あなたこれは彼らのウェブサイトの//全//コンテンツだ、って言ったと思うんだけど？」\n\nノースロップ博士はその割り込みにたじろいだ。「あぁ…そうです。ライツ博士。全体です…彼らのウェブサイトの全体の内容です、そして、彼らのフォーラムの─」\n\n「それで、どうして私たちは彼らの文書の訳文を検閲させられてるだけなのかしら？」\n\n「そ、それは…すみません、奥様。わ、私が手を着けようとしていたところでして…」\n\nライツ博士は深く座り込み、呟くように不満を漏らした。\n\n「ど、どうもライツ博士、いえ奥様。ええ、はい。申し上げましたように、時間軸R-zayin-H-517/6において、我々がまず最初に気付く奇妙な点は…そこです。彼らのSCP財団では…それらのウェブページが公開されていることです。そして彼らの持つファイルも公開されています。それから─ギアーズ博士が指摘されたように─彼らにとっての受付である\"join us\"のリンク─トップページにあるリンクです。我々の最初の印象としましては、深刻な封じ込め違反のような…ええ、率直に申し上げますと、我々は彼らが馬鹿の集まりだとばかり思っていたがために気にかけていませんでした。ですが彼らはそうではありません…'**我々**ほどではありません。彼らはちょうど我々の時間軸と対応する存在です。ですが、あー、少々…少々深刻な問題が…うーん。タートルダヴ計画の、ううん、我々の目標は、平行世界のデータベースを得ることでして、それと─」\n\nコンドラキ博士が脅すかのように呟いた。\n\n「…ヤツらのファイルは俺達のと同じものだ。」ノースロップ博士は慌てて話を止めた。\n\n犬のクロウ教授の首をかしげ、耳は上を向いていた。「似たような記事があるのは分かったけども、まさか彼らは同一存在じゃないって言うのかい？」\n\n「え、ええ、恐ろしい限りです…クロウ博士。彼らのSCPファイルに無いものは我々のSCPファイルにもありません。同じ文体ですし…誤植まで正確に一致しています。…そして、ナンバリングでさえ同じなんです。**ナンバリングシステム**だけが同じなんです。しかし実際には…実際にはSCPの番号は我々のものと正確に一致しているのです。それも1件1件。」\n\n長い静寂に包まれた。\n\n「あり得んな。」クレフ博士が言った。「なら…向こうも向こうでタートルダヴ計画を進めてるに違いないだろう。」\n\nギアーズ博士が手を挙げた。クレフ博士が溜息を吐く。「なんだギアーズ。」\n\n「悪いねクレフ博士、だが実際にさらに平凡なパラダイムの範囲内でさえ、そんなことが起こるなんて//あり得ない//と指摘しなければならない。数学的にあり得ないだけであって、天文学的数字よりも実に厳密ではあるがね。しかしながら、我々と時間軸上対応することで彼らもタートルダヴ計画を//実行させている//ことはいかにも起こりうる、という点では君の言う通りだ。」\n\nコンドラキ博士が椅子から立ち上がった。「そうかい、そうかい、それで？俺達が覗いてみた[[footnote]]訳注: \"reading over our own shoulders\"…隣に座っている人の新聞などを横目に覗く様。[[/footnote]]限りじゃよくある平行世界の封じ込め違反だのようだが。何も心配要らんだろう、解散だ解散。なあ？」\n\n「あぁ…すみません、コンドラキ博士、もう少しだけ…お付き合いください。」\n\nコンドラキ博士は座り直した。「冗談じゃないぞ。分かった分かった、ノースロップ。平行次元R-zayin-H-ナントカのことでまだ何か言いたいことでもあるのか？」\n\nノースロップ博士は目を閉じ、どもらないように慎重に5つの単語を選び、話した。\n\n「I don't think we're real.(私には我々が実在しているとは思えません。)」\n----\nto be continued",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "コンドラキ博士",
    "ジェラルド博士",
    "ライツ博士",
    "注目記事"
  ],
  "author": "Kwana",
  "created_at": "2014-01-14T11:51:49+00:00",
  "updated_at": "2021-01-10T15:51:36+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "metafiction"
}