{
  "title": "SCP-1392",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module CSS]]\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #:** SCP-1392\n\n**Object Class:** Safe\n\n**Special Containment Procedures:**  SCP-1392 is secured in a standard Safe-class item storage container. Site physicians may submit treatment requests on behalf of employees. If approved, use of SCP-1392 must be strictly monitored by a medical professional. In the event of hemorrhage, a prompt blood transfusion must be performed to prevent neurological damage. \n\nConsult MEDDOC 1392-1 for treatment duration tables by disease, weight, and current chromosomal sex.\n\n[[include :scp-wiki:component:image-block name=Blood_Letting.jpg|caption=SCP-1392. Pre-containment image seized from original owner.|width=300px]]\n\n**Description:** SCP-1392 is a scarificator constructed in the 19th-century. It is primarily composed of brass and ebony. The cutting edge is surgical-grade stainless steel. \n\nSCP-1392 is operated by pressing the slotted grate of the scarificator to bare skin and releasing the cutting blades. This punctures the skin, creating small incisions through which blood exits. \n\nWounds and bleeding inflicted by SCP-1392 are consistent with the Hippocratic theory of medicine, and display etiological and symptomatic curative properties on diseases treatable by exsanguination under Hippocratic theory. Blood loss induced by SCP-1392 has a curative effect on many diseases historically believed to arise from an imbalance of \"humours\" in the body. The number of treatments necessary for total cure is relative to the severity of the illness. The current list of approved treatments and dosages is in MEDDOC 1392-1.\n\nSCP-1392 cannot be used to totally exsanguinate a subject. Its secondary effect replaces blood lost to its primary effect with an equivalent amount of deoxygenated blood once the subject loses over 15%-20% of total blood by volume. However, SCP-1392's secondary effect cannot restore blood beyond this amount, leading to sustained hypotension. Brain damage or brain death will follow unless the blood is replaced through mundane transfusion.\n\nSCP-1392 cannot compensate for losses in deep vein or arterial bleeding.\n\n+ Addenda: Further Investigations into SCP-1392\n\nThe following correspondence pertaining to the further investigation and analysis of SCP-1392 has been attached pending finalization of SCP-1392-A and full Ethics Committee approval. Full documentation is available upon request.\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Department of Sciences Local\n**From:** Dr. Collins\n\n**Subject:** Alchemy Info Request\n**Date**: 2013-03-15\n[[/div]]\n------\n\nTo whom it may concern,\n\nI'm performing further investigation of SCP-1392, the details of which are attached. Our current leads are that it was made by a naturopath who may have reality-warping or thaumaturgic abilities, and we'd like to conduct a deeper investigation on possible connections.\n\nBased on my prior experience and discussions with investigated individuals, I think there may be an alchemical component. Is there any chance you have a contact in the Foundation Department of Alchemy you can connect me with? Can you help me \"consult an alchemist\", as it were?\n\nThanks,\nDr. Collins\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Ifajemileyin Ifalaye (DoS)\n\n**Subject:** Alchemy Info Request\n**Date**: 2013-03-16\n[[/div]]\n------\n\nHi Dr. Collins,\n\nThe Department of Alchemy is in fact inappropriate; they do not deal with traditional western alchemy so much as an innovation on top of it. \"Consult an alchemist\" is a joke because Foundation \"alchemists\" are largely practitioners of aetheric arts instead of capable of providing any level of academic insight. The alchemy of the \"alchemy\" department has as much in common with historical western, Islamic, or Taoist alchemy as our memetics departments have with 9gag or knowyourmeme. We have other alchemy specialists, but rest assured that none of them are in the Alchemy Department.\n\nI've contacted my colleagues at other sites and I've got a list of people who might be able to help you.\n* Site-43: Dr. William Wettle, Replication Studies. They can give you a high level of what you'd need to test if your anomaly is tied to the artifact or if it's a previously undiscovered property of all scarificators.\n* Site-184: Madame Laurier, Presumptive Divination. Her specialties include, if the SCiPnet dossiers are up to date, \"blood magic.\"\n* [[[hecatoncheires-cycle-hub|Site-91: Dr. Jocasta Rossi, Thaumaturgical Research.]]] Site-91's had close encounters with Daevite and Sarkic groups, both of whom are deeply intertwined with blood magic. Furthermore: my colleagues there think there's a possibility of connections to Alaggada. If they think that's a genuine possibility they can walk you through the bureaucratic hoops you'd need to learn more.\n\nIf you still need more, please reach out to RAISA and they can run a full database lookup for possible crosslinks, but this is likely to only bear fruit if there are identical anomalies in the database. Anything more granular, and you'd be speaking with their experts directly, and they're almost impossible to get ahold of.\n\nThanks,\nDr. Ifajemileyin Ifalaye\nDepartment of Sciences\n[[/div]]\n[[/div]]\n\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Dr. William W. Wettle\n\n**Subject:** Re: Replication Request\n**Date**: 2013-04-05\n**Attachment:**  📎 1392_replication.pdf\n[[/div]]\n------\n\nHi Ms Collins,\n\nThanks for sending over the test results on the steel, ebony, and brass. I must say that they're really giving junior researchers a lot of responsibility these days.\n\nAnyways, following up on all our other scarificators. Same original make, timing, model. To reiterate, before we got our in-house shrink to test it on a few patients and it wasn't any better than placebo. \n\nI refurbished the closest original make, year and model scarificator with the closest materials to what you sent over. Nada.\n\nWhat you have is \"unique\" and we can rule out scarificators being special for now. Shocking absolutely no one, medical science has //not// been sleeping on humorism for the past 200 years. Did you really expect anything different?\n\nI gotta ask, that bleeding thing. The whole thing about blood pressure and permanent brain damage. I assume you tested that on a pig or something, right?\n\nSincerely,\nDr. William W. Wettle, PhD\nReplication\n[[/div]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Mme. Laurier\n\n**Subject:** Re: Blood Magic Request\n**Date**: 2013-04-07\n**Attachment:**  📎 blood_1392.pdf.pdf\n[[/div]]\n----\nDoctor Collins,\n\nI have had the opportunity to examine the blood you provided.\n\nIt's quite curious. You say this came from a human being -- yet I see none of the hallmarks of humanity. \n\nA human's blood, a living sample, is a record of their life. As above, so below. The part gives insights into the whole. The red veins are a woven tapestry that flows from past to present to future. In each of us, it pulses and pushes us forward through the morass of time.\n\nWhat you sent is almost sterile. I can see faint traces of a life lived through the blood, but it is disparate. A few flashes of memory, and the briefest of insights -- but nothing like the rich cacophony of potential, the twisted bundle of futures in blood from a living man. \n\nI see unnatural unlife, where possibility narrows. I see the red veins stretched not into a tapestry but a single cord, far beyond a single lifetime.\n\nThat is where my knowledge ends. \n\nI have looked at the SCP documentation you provided. A healer's tool, to give life, not to stretch it beyond nature. In history, tools of this sort took sacred metaphor and treated it as medical truth, and did little good. Yet here is a literalization of humorism and alchemic theory, the holy secrets that dwells in the deep and unspoken places of this world, bound to a mundane implement. An unholy marriage that debases the sacral, that rejects deeper truth for practical utility. The Great Work made small.\n\nIn plain speech: It is unnatural. It is not the order of things. I cannot recreate it, and I feel it should not be recreated.\n\nI must wonder of he who gave this blood, how his life is-was-will be stretched out in such an unnatural way. But I understand our love of secrecy, for I am a practitioner of the alchemical arts. \n\nMme Laurier\nDepartment of Presumptive Divination\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Ifajemileyin Ifalaye (DoS)\n\n**Subject:** Re: Re: Blood Magic Request\n**Date**: 2013-04-07\n[[/div]]\n----\nHey Dr. Collins,\n\nJust want to add a note on to what Mme Laurier said:\n\nYou'll definitely want to speak to Dr. Rossi. \n\n\"Red veins, a single cord, far beyond a single lifetime.\"\n\nI can't give you full clearance for //why// you should speak to Dr. Rossi, but forward Laurier's results to her. She'll understand.\n\nBest,\nDr. Ifajemileyin Ifalaye\nDepartment of Sciences\n[[/div]]\n[[/div]]\n\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Dr. Jocasta Rossi\n\n**Subject:** Re: Alchemical History Request\n**Date**: 2013-05-13\n[[/div]]\n----\nDear Dr. Collins,\n\nI have checked with your HCML supervisor and cleared you to know about the following two locations/groups of interest at a very high level. Do not forward this email.\n\nAlagadda is a pseudo-Venetian city state adjacent to our reality. The original access point was created by an English alchemist, which you may find relevant. It is ruled by four lords, Yellow, White, Black, and Red, each corresponding to one of the four humours. \n\nAlagadda may well be the epitome of what Mme Laurier described: a literalization of alchemic theory that debases the sacral for practical utility. It's a hedonist's paradise, and we've recovered other Alagaddan blood-related anomalies.\n\nDespite that, I doubt 1392 has any relation. All Alagaddan artifacts have a unique aesthetic; they are solely in shades of red, yellow, white, or black. On an aesthetic level, 1392 can only be barely said to meet that, and according to what you've provided, 1392 didn't have its properties until a human refurbished it using mundane materials.\n\nThe Daevites are an anomalous civilisation that utilizes blood magic. At the time of writing, they went extinct roughly a thousand years ago. Their history is largely stagnant, with the excesses of their early years remaining through their evolution, which is why I presume the Department of Sciences told you to highlight Laurier's comment about an unnaturally extended lifetime.\n\nFrankly, I don't see it. A civilisation's history is very different from a single life. The similarities are superficial.\n\nIn summary: it is very, very unlikely your mystery woman is an Alagaddan or Daevite refugee privy to lost suppressed knowledge, and far more likely they are a wizard or reality warper of some sort. It is far more likely this is an isolated anomaly, not an undiscovered system.\n\nSincerely,\nDr. Jocasta Rossi\n[[/div]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Dr. August Solstice\n\n**Subject:** 1392 Preliminary Investigation\n**Date**: 2013-12-21\n[[/div]]\n----\nResearcher Collins,\n\nAs of noon today, the preliminary investigation of SCP-1392 is finished. We're at the end of our stated timeline, and we've exhausted our budget.\n\nI understand your frustration. In our work, we see glimpses of a greater world denied to mundane science, so we think it must all be connected.\n\nBut despite that, sometimes there are no grand connections. Sometimes, no matter how much time and effort we pour into our work, there are no connections to be found. Sometimes, the anomalies are truly just anomalous.\n\nIt's easy to lose yourself in this work, and scope of the grander vision. But remember: our duty is not to investigate the minutiae of every anomaly to its fundamentals, but to Secure, Contain, and Protect. 1392 was your passion project. Don't let it become your last project.\n\nThere's one actual lead in this investigation: the witch or naturopath or mage that made that tool. But that  literal witch hunt is someone else's problem. It's time to move on. \n\nDr. Solstice\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. August Solstice\n**From:** Dr. Collins\n\n**Subject:** Re: 1392 Preliminary Investigation\n**Date**: 2013-12-22\n[[/div]]\n----\nDr. Solstice,\n\nAm I being barred from working with 1392?\n\nSincerely,\nDr. Collins\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Dr. August Solstice\n\n**Subject:** Re: Re: 1392 Preliminary Investigation\n**Date**: 2013-12-23\n[[/div]]\n----\nCollins,\n\nAs a medical researcher, you are permitted to access 1392. However, you will be expected to be working full-time on any other projects you are assigned to.\n\nIf your interest in 1392 hurts your performance on other projects, you will be held responsible. If you are found to be redirecting funds from other projects to investigate 1392, you will be held responsible. If you take actions outside of your job duties and it leads to a containment breach, you will be held responsible.\n\nThe Foundation has determined it has no need to fund further research into 1392. I do not foresee that changing unless you prove otherwise on a shoestring budget.\n\nDr. Solstice\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. August Solstice\n**From:** Dr. Collins\n\n**Subject:** 1392 Revisions\n**Date**: 2014-03-21\n[[/div]]\n----\nDr. Solstice,\n\nPlease see attached my draft for proposed additions to the 1392 file given the recent preliminary Ethics Committee approval.\n\nThanks,\nResearcher Collins\n\n[[collapsible show=\"SCP-1392-A\"]]\n[[div class=\"blockquote\"]]\nSCP-1392-A is the body of a human male, previous designation D-02842. D-02842 was rendered clinically brain dead during routine initial testing of SCP-1392. SCP-1392-A has a blood type of O-, colloquially referred to as the \"universal donor\". It is connected to a mechanical ventilator and requires no other equipment to support biological functions given the properties of SCP-1392.\n\nSCP-1392-A sustainably produces O- blood at a rate of approximately 1000 milliliters per hour. This blood contains no pathogens and is metaphysically inert; blood produced from SCP-1392-A can be used in medical transfusions to most human subjects but is categorically unsuitable for ritual purposes and containment procedures requiring performance of such. The output of SCP-1392-A is used to supplement Foundation blood banks.\n\nFoundation personnel suffering from irrecoverable neurological damage in the course of their duties may be selected as further instances of SCP-1392-A on a case-by-case basis in lieu of humane euthanasia.\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Collins\n**From:** Dr. August Solstice\n\n**Subject:** Re: 1392 Revisions\n**Date**: 2014-03-21\n[[/div]]\n----\nCollins,\n\nGood work! Waste not, want not!\n\nDr. Solstice\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Blood_Letting.jpg\n> **Author:** [[*user Maddy L]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-1392 SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artifact",
    "black-comedy",
    "blood",
    "body-horror",
    "comedy",
    "doctor-wettle",
    "ectoentropic",
    "horror",
    "medical",
    "mystery",
    "mythological",
    "rewrite",
    "safe",
    "scp"
  ],
  "author": "LORDXVNV",
  "created_at": "2023-06-13T19:43:14+00:00",
  "updated_at": "2024-10-11T19:02:41+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-1392"
}