{
  "title": "ブライトと共にある晩を",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nとあるよく晴れた日の財団。ブライト博士は片付けなければならない些末な問題を見つけた。研究員が質問をして、そして最悪なことに、それはブライト博士への質問だった。だからジャック・ブライト博士はハイデン博士をオフィスに呼んだ。ちょっとした……議論の為に。\n\nハイデンは老いた男によって部屋へと迎え入れられ、若き博士は非常に不安になった。｢……ブライト博士、私をお呼びですか？｣\n\n｢ハイデン｣ブライトは明るく笑った。｢どうぞ、そこへ座って｣\nそう言ってデスクの向こう側にある快適そうな椅子を指す。ハイデンは椅子に座る前に少し時間を取って居心地悪そうに部屋を見回した。\n\n｢ちょっとそのまま待ってくれ｣ブライト博士は小さなリモコンを取り出しボタンを押した。オフィスにあったカメラの赤いライトは消え、ドアにロックがかかり、そして他の機械達も停止した。｢よし。いいだろう｣\n\nハイデンは言葉を発する前にグッと緊張を飲み込んだ。｢……はい、博士｣ブライトの行動は全く持ってフレデリックの張り詰めた神経を落ち着けられない。どういうわけか彼はこれが意図的なのではないかと疑っていた。\n\n｢これで今、ここには録音機器は君が反抗しない限りは何もない。記録のため、私の杖は君の後ろの角にあるが、私は手に何も持っていない。私はこれを開放的な会話の雰囲気を提供する為にやっているんだ。それが必要そうだからね｣話を続ける前に彼は厳かに頷く。｢そして、君には解決してない幾つかの問題があるようだ。これについて一緒に話そうじゃないか？｣\n\nハイデンは急速に考えを巡らせた……しかしもう一度、正直にフレデリックのやり方を続けることにした。彼は話す前に少し自分を落ち着かせる時間を取った。｢はい、博士。まず最初に、あー、財団での事件です。私が出会ったSCP‐963についてです。よく知っているでしょうが、それは囚人や武装したアンドロイドを従えるのに使われていました。｣\n\nブライトは頷いた。｢ソニア・ベラモア。彼女は29で、兄弟はなく、両親は他界していた。彼女は1人の男を愛し、そして彼は彼女をサイボーグにしてしまった。ああ、私は彼女に気が付いていた。続けてくれ｣\n\nハイデンはそれに驚き、ブライトを凝視した。｢……はい。私は当初この動きに反対しましたが、しかし既に戦闘行動時にそれは行われていましたから、私の抗議は却下されたのは無理もありません。私は‪SCP‐963の創造主を調べ、オブジェクトについての説明が含まれた編集済ファイルへのアクセスを申し出ました。私にとって倫理学者というのは天職で、ブライト博士、私の--  --｣\n\nブライトは鼻を鳴らした。｢あれは詐欺的で見下げ果てた物品だよ｣\n\nハイデンはこの発言を予期していなかった。彼は話を続ける前に少し口ごもる。｢--  --あー、ええ。私はファイルを再検討しました。意識の塗り替えが行われた身体について、それは将来使われるだろうと--  --恐らく、4回｣\n\n｢その通りだ｣ブライトは目の下にある涙型のタトゥーに触れた。｢私は手元に身体を留めておく賢い方法を見つけたんだ、事件が起きて新しい身体になるような、機会の不安定な運命を信じる代わりに。これらの身体を均衡に留めておくには、私は私自身でそれらの寿命を引き延ばさなければならない｣\n\n｢正直に申し上げますと、博士、これはDクラスであろうとなかろうと、私が今まで見た中で最も恐ろしい、人を苦しめる犯罪です。私はもしかしたら、結果的にとてつもなく正当化し難く、シニアスタッフに対して矛盾した態度をとることになります｣ハイデンは咳払いし、未だ上司が何か言いはしないかと緊張していた。｢……核心的なことを申し上げますが、博士、何が貴方に身体をの権利を与えたのですか？｣\n\nブライトは微笑んだ……ああ…… [[span class=\"ruby\"]]明るく[[span class=\"rt\"]]brightly[[/span]][[/span]]。｢ああ、うん、権利か。君は月毎にDクラスが契約されているのを知ってる、そうだろ？｣\n\nハイデンは頷いた。｢知っています。私は純真にあれらの死は望ましいと思っています｣\n\n｢それじゃあ、ちょっと私の身体を見てみてくれ。私がサルの身体を使うことについて何か問題はあるかな？｣\n\n｢私は……それに狼狽する事実を認めます、博士｣ハイデンは少し思案し、彼の喋りは更に砕けたものとなった。｢それは……それは心の底からではありませんけどね。別に、夜眠れなくなるほどではありません。仕事をしている時に少し動揺するだけです｣\n\n｢じゃあ2つの蓄えられた身体について処理しよう｣彼は2本の指を鳴らす。｢これに話を移そう。ハンク・アシュトン、42歳、小児性愛と子供の殺人で有罪判決を受けた。彼はストロベリーアイスと首を掻き切る前の小さな女の子の目にナイフが反射するのを好んだ｣\n\nハイデンは頷いた。彼の目にはジャックがそれを行う光景が浮かんでいた。｢彼は死んで当然です。SCP-963への曝露が脳移植と同一であることが証明されない限り--  --そしてSCP-963の性質を考慮すると、私はその証明が近い将来に行われるとは思えません--  --私はオブジェクトの使用が正当化されるとは思いません｣\n\n｢あれは脳移植と同じだ。受け取る側の脳は完璧に綺麗に塗り替えられる｣\n\n｢この質問でこれ以上強要するつもりはありませんが、しかしどのように確信しているのですか？ そのデバイスは捻れて不穏な物です。塗り替えられてしまった‘データ’はどうなってしまうのでしょう？｣ハイデンはただ確信が欲しかった。\n\nブライトはハイデンに向けて説明しようと指を振った。｢コンピュータだと考えるんだ。全てのファイルはゴミ箱へ行く--  --『963を触る--  --』そして新しいファイルへと書き換えられる。昔のファイルの小さな兆しがあるかもしれないから、君はそれを探すための作業をしなければならない。悲しいことに、古いコピーはずっとゴミ箱の中だ。これこそが私が可能な限りそこに自分自身を保つ理由だ｣\n\n｢私は……//死ぬ//のを感じたことがありません。それはどこかへ隔離されるようなものでしょうか？｣それは彼からするととても……気味が悪く聞こえた。\n\nブライトは首を振った。｢死を感じるが、記憶は残っているんだ｣\n\n｢……それはまるで自分の意識を死体に乗せているかのようです｣ハイデンはそれがいかに無作法に聞こえるかを後悔しているが、彼はそれを頭にたたき込もうとしている。\n\nブライトは指を鳴らした。｢その通り。すべての機能が私のものになる。君が思っていないのも変えられる。私の体はみな同じ拍で鼓動し、同じように呼吸し、同じ歩幅で歩くんだ｣\n\nハイデンは眉をひそめる。これは……//奇妙だ//。待て、彼はどこで動いているんだ？｢承知しました。私のあなたへの行為は、SCP-963の誤解に基づくものであり、その点についてお詫びします｣\n\n｢いいだろう。しかし、たとえそれが間違っていなくても、私がこれらの体に……値する……別の理由がある｣\n\nハイデンは少し首を横に傾げた。｢……理解できません。続けてもらえますか、博士？｣\n\n｢私は財団だ｣ブライトはハイデンを、微笑みを浮かべて見つめた。彼の目は……レポートと理論はよく読んでいるだろう？と語っている。\n\nハイデンは報告書の//大幅な//編集版を手に入れていたようだ。彼はブライトをじっと見つめ、彼を少し愚かに感じた。｢あ……あなたが財団？｣彼が今聞いている理論は、『私が法律だ！』というレベルの\"ひどい誇大妄想症\"だ。「SCP財団は……あなたのような心の持ちようを必要としていることは承知していますが--  --私の知る限り--  --多くの人の協力的な努力によるものです。率直に言って、私には理解できません」\n\nブライトは立ち上がり、手でジェスチャーをしながら、足取りを緩める。｢今、君は若手研究員で、私は人事担当のシニアスタッフだ。つまり、私は誰を迎え入れるかを選び、乱暴なことにも対処できるようにし、一般的に、彼らをシニアスタッフになれるような人材に変える。それを私がやっていることを知っているかどうかにかかわらずね｣\n\nブライトは続ける。｢25年後には、君は上級研究員になるだろう。恐らく君自身のサイトで、君の翼下で、間違いなく、私によって訓練された多くの新しい研究者を処理するために。私、私は人事担当の主任研究員だ｣\n\n｢50年後には君は引退する準備ができているだろう。信頼できる研究者に仕事を委ねることにするだろう。その研究者は私の下で財団に招かれた。私は未だに人事担当の主任研究員だ｣ブライトはハイデンに視線を集中させ、確実に狙いを定めている。\n\n｢75年後、もし君がまだ生きているなら、認知症などの精神的な病気にかかって腸をコントロールできなくなっているだろう。しかし、私は彼らが私に与えてくれるのと同じくらい若く、新しい世代の研究者を訓練している身体にいる｣\n\nハイデンは、目を見張るような恐怖に襲われながら、ブライト博士が何を言いたいかに気付いた。\n\nブライトは指で自分のデスクを叩く。｢100年後には、君は死に、君が教えた研究者たち自身も定年に近づいている。私は彼らを誰と交代すればいいか知っている｣\n\nブライトの声は、新しい任務について議論しているかのように、静かで落ち着いている。彼は実際には何も気にしていないようで、ただ話す必要だけがある。｢200年後、君の名前を知るのは財団の研究者の中でも勤勉な研究者だけだ。私……はまだ上級研究員。たまにはワインを飲みながら亡くなった人のことを思い出すが、そのリストは長くなっていくことだろう｣\n\n｢今から1000年後、私以外の誰も君が存在したことを覚えていない。そして……私は人類を守るために財団と協力し続けるつもりだ。分かるかい？ 私こそが財団だ。私はそれの未来を形作り、私はそれを任務に置いている。卑劣かもしれないが、私は必要とされている。分かったかな？｣\n\nハイデンは長く沈黙した。｢なぜあなたなのでしょうか？ 963はあなたの前にも誰かによって保持されていました。そして、今は別の人によって保持されている。あなたは本当にそれを//望んでいる//のですか？｣\n\nブライトは悲しそうに頭を振った。｢誰も私より前に963を持っていなかった。それは別の男のために作られていたが、彼はそれを機能させることができなかった。私はその最初で唯一の定住者だ。963からの逃げ道はない｣ジャックは静かにその質問への答えを考える。｢私がこれを望んでいる？ まさか。だけど他に誰がこれをやってくれると信用すればいい？\n\nハイデンが話を続けるのは簡単ではなかった。｢貴方が財団を運営する必要はありません、ブライト博士。貴方はアトラスじゃない--  --そもそもそんな人間はいません。仕事をやり遂げることができる人がいることを信じてください。貴方がここにいる時間、あなたは多くを保証することができますが、世界を救うのは一人の人間が負う責任ではありません｣\n\n｢他に何がある？もし私が立ち去れば、彼らは私をSCPとしてマークして、誰かがそれを見つけるのに長い時間がかかる場所に963を隠すはずだ」彼はいつか誰かがそうすることを知っている。呪いの一部だ。「私に普通の生活が送れると思うか？私は自分の子供を持つことはできない。ただ自分の身に着けているものだけのせいで。セックスのこととなれば、何かに触らせるけれどもその「何か」は決してパートナーではなく、触る時間すら一秒に満たない。そのために時間を割かなければならない程にポジションが乱れる。財団は私の人生だ。そして私はそれを素晴らしいものにする」ブライトは笑みを浮かべる。それは安心できるようなものではなかった。\n\n｢貴方……貴方は本当にそれから逃げられない、そうなんですね？｣ハイデンは少し止まった。｢私は、あー……貴方にお悔やみを申し上げます、博士｣ハイデンはなんと言っていいのかわからなかった。彼は不愉快に感じた。\n\n｢決してない｣ブライトはリモコンを持ち上げた。｢話は終わりかな？｣\n\n｢そう思います、博士｣ハイデンは項垂れている。\n\nブライトがボタンを押すと、全てが機能を元に戻す。｢解散だ。これについてクヨクヨ考えるな、ハイデン。君への大きなプランがあるんだ｣\n\nハイデンは起き上がり、真っ直ぐ立って姿勢を整えた。｢わかりました｣彼は振り返って部屋を歩いていく。\n\nそしてジャック・ブライトは彼が部屋を出ていくのを見ると、笑みを大きくした。｢本当に大きなプランがね｣",
  "tags": [
    "doctor-heiden",
    "en",
    "tale",
    "ブライト博士"
  ],
  "author": "Kuronohanahana",
  "created_at": "2020-03-01T09:00:04+00:00",
  "updated_at": "2021-01-10T18:00:12+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "an-evening-with-bright"
}