{
  "title": "SCP-5466",
  "content": "[!-- --]\n[[module CSS]]\n.table-main {\n    border-collapse: collapse;\n    border-spacing: 0;\n    margin: 0.5em auto;\n}\n\n.table-hcell {\n    border: 1px solid #888;\n    padding: 0.3em 0.7em;\n    background-color: #EEE;\n    font-weight: bold;\n    text-align: center;\n}\n\n.table-cell {\n    border: 1px solid #888;\n    padding: 0.3em 0.7em;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-5466\n|authorPage=https://scp-wiki.wikidot.com/dr-dune-s-personnel-file\n|comments=\n= **SCP-5466** -\n \n-----\n \nThis is not for you. It is solely for myself, and me alone.\n\n-----\n \n= **Image Credits**\n \n]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: #590505;\n}\n\n.translation_block {\n    display: none;\n}\n\n.info-container .collapsible-block-folded a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-unfolded-link a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n[[/module]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:wide-image-sizer]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scptestwiki:component:rounderformat]]\n\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by J Dune##[[/size]]\n[[/div]]\n\n[[module CSS]]\n.acs-gif-desktop {\n    display: block;\n}\n\n.acs-gif-mobile {\n    display: none;\n}\n\n@media (max-width: 767px) {\n    .acs-gif-desktop {\n        display: none;\n    }\n    .acs-gif-mobile {\n        display: block;\n    }\n}\n\ntable.wiki-content-table td.gap-row {\n    height: 1em;\n    border-color: #888 transparent;\n}\n[[/module]]\n\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5935/warning.png]]\n[[/=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5466/etoilemadethis.gif class=\"acs-gif-desktop\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5466/mobilebanner.gif class=\"acs-gif-mobile\"]]\n----\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-5466/vangogh.jpg|align=center|width=100%|caption=//Sketch of a Landscape with Factories//, an unfinished work by Vincent van Gogh and SCP-5466-A instance]]\n----------\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]CONTAINED[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]IMPERFECT[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]FINISHED[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]COMPLETE[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n-----\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND RECORDS FOUNDATION RECORDS\n\nThe following document is not corrupted. The following .//] the following document is archived[][][][\n\nthe following\n\ncontained. imperfect. finished. complete.\n\n-- Contained Imperfect, Finished, COMPLETE\n\n07/02/2020\n\n[[/=]]\n[[/div]]\n\n\n\n**Special Containment Procedures:** Complete containment of SCP-5466 is unfeasible and logistically impossible.\n  \nDiscovered SCP-5466-A instances are to be seized and forwarded to Area-179 for documentation. Posthumous, unfinished works of leading creative figures are to be investigated in conjunction with estates, and barred from public release upon confirmation of an SCP-5466 manifestation. Executors are to be amnesticized as appropriate.\n \n[[html]]\n<body>\n<p>\n<div class=\"text\" style=\"display: inline\"></div>\n</p>\n</body>\n<style>\n@import url(https://scp-wiki.wikidot.com/local--files/theme:scp-offices-theme/scpoffices_theme.css);\n\n.text {\n    font-family: var(--header-font);\n}\n\n</style>\n<script type=\"text/javascript\">\nobfu_data = {\n\"delay\":0,\n\"start_time\":40,\n\"end_time\":40,\n\"disp_time\":2000,\n\"loop\":true,\n\"obfu_chars\":\"0123456789█!<>-_\\\\/[]{}—=+*^?#\",\n\"phrases\":[\n'SCP-5466 is contained.',\n'SCP-5466 is imperfect.',\n'SCP-5466 is finished.',\n'SCP-5466 is complete.'\n]\n}\n</script>\n<script type=\"text/javascript\" src=\"https://scp-wiki.wdfiles.com/local--files/scp-5466/obfuscator.js\"></script>\n[[/html]]\n \n**Description:** SCP-5466 is a phenomenon affecting creative outlets, and constitutes of a relationship between a creator and a piece of unfinished creative work. Victims of SCP-5466 range from virtually unknown creators to leading figures in their respective field.\n \nWorks created as a result of SCP-5466 are designated SCP-5466-A, and have been found to manifest in a variety of fields — including literature, conventional and unconventional art, film, and music. SCP-5466-A instances are incomplete, sometimes rudimentary works that have reached various stages of development, but never released to the public or considered finalized. A number of unified, repeated visual and narrative motifs are found among SCP-5466-A, and serve as indicators of an SCP-5466 occurrence.\n \nReoccurring elements of SCP-5466-A works include:\n \n* Towers of indeterminate height, with direct attention given to the inability to see the structure's end.\n* An omnipotent, unseen divine being that reveals its favor through arbitrary numbers of increasing value.\n* A struggle to achieve an undefined, vague state of \"perfection\", the specifics of which are never revealed.\n* An introspective, self-loathing protagonist or central figure.\n* An arduous task that is ultimately unable to be completed by the protagonist, due to a lack of aforementioned \"perfection\".\n* Themes of artistic commodification, personified in an unnamed, cynical, ancillary character.\n* Self-insertion of the creator, both overt and disguised.\n* In works of narrative fiction, a justification of antagonistic figures. The subtext of the story frames a cautionary tale, while the prose portrays the protagonist as immoral and deserving of the detraction they receive.\n \nAs evidenced in letters, journals, in-text notation, and various incomplete drafts, SCP-5466-A instances are viewed unfavorably by their creators, citing difficulty in their attempts to fully realize the project. Personal documentation from the period of an SCP-5466 manifestation takes on a scattered, disjointed tone that deviates from the creator's typical style of writing. Reclusive behavior and a desire to remove oneself from the public are commonly referred to in these writings.\n \nIn all cases where details of the creator's life are available or chronology can be discerned, SCP-5466 has manifested itself towards the end of a creator's lifespan. The length of an SCP-5466 manifestation has been observed from a period of two days to three years. Despite this, SCP-5466 cannot conclusively be connected to the creator's death.\n \nSCP-5466 has been confirmed to have occurred as early as the first century, and as recently as 2018. Notably, SCP-5466 events do not occur simultaneously, but sequentially, as a new event begins to manifest only after the cessation of the previous.\n \nA list of notable SCP-5466-A instances can be found below.\n\n \n**Addendum 5466.1a:** SCP-5466-A Instances\n\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[table class=\"wiki-content-table\"]]\n[[row]]\n[[hcell colspan=\"3\"]]\nNotable SCP-5466-A Instances\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nTitle\n[[/hcell]]\n[[hcell]]\nArtists\n[[/hcell]]\n[[hcell]]\nMedium\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell rowspan=\"3\"]]\n//Job, Most Righteous// (1928)\n[[/cell]]\n[[cell rowspan=\"3\"]]\nThomas Hardy\n[[/cell]]\n[[cell]]\nNovel\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell]]\nLoosely based on the biblical //Book of Job//, the novel follows a reincarnated Job, who is forced to endure the horrors of World War I as a soldier enlisted in the British Army. As the plot unfolds, Job begins to express severe distaste for western civilization, and a warped perception of God, whom he feels has been \"replaced\" by another entity entirely. In between chapters are dream sections, involving Job climbing an infinitely high tower and conversing with an unnamed archangel, who assures Job that his suffering will once again pay off. The completed chapters end with Job being reduced to a quadriplegic, and recognition for an act of heroic sacrifice being stolen by another member of his platoon. Job accepts that he is unfit to please God when he receives a letter in the mail consisting only of numbers - which Job feels are his worth in the eyes of God.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell class=\"gap-row\" colspan=\"2\"]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nTitle\n[[/hcell]]\n[[hcell]]\nArtists\n[[/hcell]]\n[[hcell]]\nMedium\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell rowspan=\"3\"]]\n//In the Jungle of Smoke and Sorrow// (1999)\n[[/cell]]\n[[cell rowspan=\"3\"]]\n//Target Games//\n[[/cell]]\n[[cell]]\nText-Based Video Game\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell]]\nA Swedish text-based adventure game. Players take the role of an accountant working for an unnamed Wall Street banking firm in a distorted and dreamlike version of New York City. The details of the player's job are nonsensical and contradictory, and rules established earlier in the game are consistently broken. The bulk of the completed game consists of the player frantically trying to please their managers, who rank the player on an elaborate numerical scale of -10 to 1000. The means by which the managers assign these numbers seem random, and without consistency. This involves distancing the protagonist from their family and friends in order to gain the favor of their superiors. The game is fully functional and programmed up until a sequence of events occurs that leaves the protagonist jobless after a failure to live up to their manager's \"increasing standards\". An unnamed acquaintance is given a promotion, while the protagonist is forced to descend the skyscraper alone. A softlock occurs, trapping the player in a loop of the same events until the game is reset.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell class=\"gap-row\" colspan=\"2\"]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nTitle\n[[/hcell]]\n[[hcell]]\nArtists\n[[/hcell]]\n[[hcell]]\nMedium\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell rowspan=\"3\"]]\n//Omophagia// (2003)\n[[/cell]]\n[[cell rowspan=\"3\"]]\nAnthony G. Gallo\n[[/cell]]\n[[cell]]\nStage Play\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell]]\nA four-act Italian stage play set in the far future. After recently being released from prison, protagonist Alaan Karth searches the galaxy for his father, convinced that he will be found on planetoid //Vartos VI//. The entire play takes place on Alaan's spacecraft, and consists mainly of a dialogue between the character and the ship's unnamed computer. The conversation is largely metaphorical, acting as a philosophical discourse on the existence of an all powerful creator. Alaan concedes to the computer's argument against the existence of such a being near the end of the second act. In the third act, the computer punishes Alaan for his foolishness, claiming that every man in a position of power over others can act as God. The computer reveals that it had set the ship in the wrong direction intentionally, and that the ship's navigation system had been purged, leaving Alaan to forever drift endlessly in space, as a punishment for his crimes. In jest, Alaan remarks that the ship's library is near-endless and consistently updated, so at the very least - he'll be entertained.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell class=\"gap-row\" colspan=\"2\"]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nTitle\n[[/hcell]]\n[[hcell]]\nArtists\n[[/hcell]]\n[[hcell]]\nMedium\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell rowspan=\"3\"]]\n//Worlds Apart, Dirt and Diamonds// (2012)\n[[/cell]]\n[[cell rowspan=\"3\"]]\nIsha Madar\n[[/cell]]\n[[cell]]\nFilm\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell]]\nAn independent film revolving around a group of street artists in Delhi, India. The protagonist is an unnamed young girl, and the daughter of an esteemed businessman in charge of building a large skyscraper. She begins to fall for a street artist boy, and wants to acclimate herself into his group of friends. Naturally, they despise the girl for coming from a rich background, and ridicule her for attempting to create art. The girl is killed during a construction accident, but is \"preserved\" by Hindu God Yamarāja, who inhabits the form of a massive, sentient library. Yamarāja informs the girl that if she is able to find a way to be satisfied with her identity, she will be given her body back. Yamarāja leaves her with no instructions and no way to interact with the physical world. The script is written until the 45th page, when the girl simply accepts her situation, and ceases to exist completely. The rest of the script consists solely of decreasing numbers, beginning from 0 and ending at -10, before repeating the loop.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[cell class=\"gap-row\" colspan=\"2\"]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nTitle\n[[/hcell]]\n[[hcell]]\nArtists\n[[/hcell]]\n[[hcell]]\nMedium\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell rowspan=\"3\"]]\n//Tower of .Rot.// (2018)\n[[/cell]]\n[[cell rowspan=\"3\"]]\n//dälek//\n[[/cell]]\n[[cell]]\nAlbum\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nDescription\n[[/hcell]]\n[[/row]]\n\n[[row]]\n[[cell]]\nA planned release by now defunct hip-hop group //dälek//. Several tracks were completed, and were distinctly more abrasive and experimental than the duo's previous material. Thematically, the album focuses on issues of the self, a hatred of a father figure, one's place in society, and apathy towards artistic endeavors. Producer Mike Manteca also provides whispered vocals, acting as a split consciousness for frontman MC dälek. The two argue, bouncing their vocals off one another, and attempt to refute each others points in an improvised, spoken word style. The two vocalists make reference to previous SCP-5466-A instances unknown to the public. These arguments start civil, but by the 6th and final track (labeled HOW MUCH LONGER}}FREE ME) , have devolved into fallacy and anger. Manteca begins to assert that he is perfect, and begs for release, while MC dälek revels in his partner's apparent torture. Notably, the completed songs were recorded in an undisclosed forest located in New Jersey, giving them an amateur and unpolished feel.\n[[/cell]]\n[[/row]]\n[[/table]] \n[[/collapsible]]\n\n**Addendum 5466.1b:** Letter from ##red|CREATOR UNKNOWN##\n\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS DOCUMENT◀\" hide=\"▷CLOSE◁\"]]\n\nThe following is a compiled list of personal documentation from those affected by SCP-5466. The f#\n\nfo# failure to load0 09\n\nComponent UNknown\n\n[[=]]\n.\n[[/=]]\n[[=]]\n.\n[[/=]]\n[[=]]\n.\n[[/=]]\n\n **We've encountered an unexpected error. Please try again later, and notify your Site Technical Team if the problem persists.**\n\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#D7D7C7 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\nTo --my friends-- my --parents-- --her-- why]]\n\nI'm sorry.\n\nI'm sorry for the way I treat you. I'm sorry for the way I am. I'm sorry I can't bring myself to talk to you, or see myself as your equal. I'm sorry I can't cope with being the thread that's holding your marriage together. I'm sorry I've told you 'I hate you' more times than 'I love you'. I'm sorry I stay in my room all day, stare at a screen, and I can't even tell you why. I'm sorry I can't show you my writing, because you would feel it's a waste of time. I'm sorry I prioritize enjoyment over achievement. I'm sorry I can't restart my life.\n\nI'm sorry I don't want to hang out with you anymore. I'm sorry I don't feel a connection to any of you, despite you pouring your hearts out for my sake. I'm sorry I'm an embarrassment. I'm sorry I don't drive. I'm sorry I don't have a girlfriend. I'm sorry you think I'm a burden you have to carry around. I'm sorry I don't agree with the way you think.\n\nI'm sorry that I feel like shit every single day and there's nothing I can do about it.\nFor all these things, and countless others — I'm sorry. When I finish what I'm working on, I promise I'll be better.\n\nI have to make it perfect.\n\nI have to make it right.\n\n \n— --Your friend-- --someone you love unconditio#nally-- --someone you hate-- --nothing-- --Account Deleted--\n\nJon  \n[[/div]]\nfileserv error]87&\nwhy is this here\n=-=why= why is this here\n\n\n **We've encountered an unexpected error. Please try again later, and notify your Site Technical Team if the problem persists.**\n\n[[/collapsible]]\n\n**Addendum 5466.2a:** ##red|SCP-████##\n\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS DOCUMENT◀\" hide=\"▷CLOSE◁\"]]\n-----\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-5466/greebo.jpg|align=right|width=35%|caption=Security feed capture of containment cell SH-33B]]\n\n**Item #:** ##red|SCP-████##\n\n**Object Class:** Damballah^^1^^\n\n**Special Containment Procedures:** Unknown.\n\n##red|SCP-████## has demonstrated self-containment in a standard humanoid containment cell located at Site-19.\n\n**Description:** ##red|SCP-████## is a humanoid being of unknown origin and age. The object's body emanates a glowing, bright light.\n\nWe do not communicate with ##red|SCP-████##.\n\n##red|SCP-████## has requested neutralization.\n\nWe complied.\n\nRemove ##red|SCP-████##.\n\n**Addendum.##red|████##.1:** Discovery\n\n##red|SCP-████## appeared in an unused standard humanoid containment cell on 07/03/2020. Further information is pending.\n\nWe do not communicate with ##red|SCP-████##.\n\n##red|SCP-████## has requested neutralization.\n\nWe complied.\n\nRemove ##red|SCP-████##.\n\nAd; ad\n\nevery second ##red|SCP-████## spends in containment is [han7\n\nis detrimental to the fFoundation. Foundation. hazardous structure integral structure% comp - 2\n\nremove  ##red|SCP-████##\n\n-----\n\n1. //Damballah//: an object that is contained, but the methods and purpose of containment are unknown.\n\n2. should not be here\n\n3. out.\n\n[[/collapsible]]\n\n**Addendum 5466.2b:** Site-19 Internal Memo\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS DOCUMENT◀\" hide=\"▷CLOSE◁\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**Site-19 Memorandum**\n//Re: ##red|SCP-████##//\n[[/=]]\n\nTo the Council,\n \nWe are at a loss.\n \nA week ago, the ##red|SCP-████##  file appeared as an attachment to the SCP-5466 document. We can't bring up the metadata, there's no previous record of the object in our databases, and it's unable to be separated or edited from its current iteration.\n \nThree days ago, something appeared in containment cell SH-33B. I say 'something' because we're not exactly sure what it is. The security feed is completely dead. We can't even open the cell — thaumaturgy, paratech, other objects — nothing works. Despite being the focal point of six emergency meetings and having several dedicated teams working tirelessly to solve this puzzle —  some of us are starting to forget it's in there.\n \nIt's a difficult sensation to describe. Not a compulsion, not antimemetic — it just //isn't//. The closer I get, the more I feel my mind giving way. Time comes to a crawl, and I can hear the object calling out to me. Calling for help as it pushes us away. It's not meant to be here, and it's aware of that. It wants us to forget, to leave it alone, but it begs for release.\n \nI apologize for the flavor. There's simply no way to describe them. The unnatural and sickening sensations I feel coming from that containment cell. I'd ma#ke a formal request, but I'm unsure what I'm supposed to ask for. I've attached the full reports below. See for yourselves.v4, fileserv: serv:n30\n \nRegards,\n \n--why is it here--\n \n--is it perfect*& not found--\n \n[[html]]\n<body>\n<p>\n<div class=\"text\" style=\"display: inline\"></div>\n</p>\n</body>\n<style>\n@import url(https://scp-wiki.wikidot.com/local--files/theme:scp-offices-theme/scpoffices_theme.css);\n\n.text {\n    font-family: var(--header-font);\n}\n\n</style>\n<script type=\"text/javascript\">\nobfu_data = {\n\"delay\":0,\n\"start_time\":40,\n\"end_time\":40,\n\"disp_time\":2000,\n\"loop\":true,\n\"obfu_chars\":\"0123456789█!<>-_\\\\/[]{}—=+*^?#\",\n\"phrases\":[\n'- Dr. J. Bright',\n'- Director J. Karlyle Aktus',\n'- Researcher Talloran',\n'- Dr. A. Clef',\n'- [DATA EXPUNGED]'\n]\n}\n</script>\n<script type=\"text/javascript\" src=\"https://scp-wiki.wdfiles.com/local--files/scp-5466/obfuscator.js\"></script>\n[[/html]]\n\n[[/div]]\n[[/collapsible]]\n\n**Addendum 5466.3:** ##red|SCP-████## Testing Log\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS LOG◀\" hide=\"▷CLOSE◁\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#D7D7C7 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\nI know why I'm here.\n \nI've tried to convey that. It hasn't worked. Why would it?\n \nFor days I laid dormant, motionless, unable to leave the cell I found myself in. For whatever reason, I can freely move now. Like my senses came back all at once.\n \nI leave my prison of sticks, the same one they've endlessly tried to penetrate. The halls are alive, filled with talking people enjoying each other's company. Real people. More real than I'll ever be. I pass through the lab coats and brown jumpsuits. They don't notice me.\n \nI know what I have to do.\n \nI feel the lives I've lived, each striving for perfection I'll never have. A mirror; creator and creation. This facility is creation, but I am not its creator. It knows this, and it tries to force me out. The walls snarl and whisper horrible things to me. The floors begin to press themselves together, wanting to crush me. Hatred rests in these walls, masked by professionalism and tact. It wants me to be perfect. It //taunts// me that I'm not.\n  \nI hate it too.\n \nA nameless, faceless researcher approaches me. How?\n \n\"//And what do you have to offer us? Our reputation is top of the line when it comes to this sort of pointless thing.//\"\n \n\"I'm a visitor. Passing through.\"\n \n\"//An intruder, it seems. You are aware this facility is supposed to be secret, yes?//\"\n \n\"Drop the act. Are you what I'm here for? What I'm supposed to confront?\"\n \n\"//No, but you should know my role. I'm merely a constituent for a power far greater than you. One you've unknowingly gotten yourself involved in from the second you wrote the first words on this page.//\"\n \n\"I'm starting to connect the pieces. I take it I'm a sort of host for these ideas, right? By writing you, I feed into them, and slowly seal my own fate.\"\n \n\"//You're conveying our intent wonderfully. You're an excellent host, might I add. This whole place is, really, but you're everything we look for. Malleable, sensitive, weak, **mediocre**. You just aren't the same make as the others, aren't you?//\"\n \nThey guide me forward, moving down the halls.\n \n\"//And you were so close to fulfilling your role, weren't you? So close to being another death in the struggle for perfection.//\"\n \nThey flash me a faceless smile.\n  \n\"Can you at least explain the endgame? A perfect work of art? Torture for torture's sake? I don't exactly see the point in all this.\"\n  \n\"//Why do you have to ask? You wrote us, right?//\"\n  \n\n[[/div]]\n[[/collapsible]]\n\n**Addendum 5466.4:** ##red|SCP-████## Interview Log\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS LOG◀\" hide=\"▷CLOSE◁\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#D7D7C7 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n \nThe researcher and I walk for hours. The sterile and clean walls of the labyrinthine facility turn to black barricades, festering with rot and devoid of any life. I last saw another person two hours ago.\n \nIt //looks// like a nightmare.\n \nWe come to a demolished elevator. They swipe a card in the half-there-slot, and we descend.\n \n\"How long have you been here?\"\n \n\"//Always. Never. Whenever you came around. We've had quite the effect on the place, haven't we?//\"\n \nThe doors open. A narrow hallway. A single flickering light at the end. A door. I hesitate.\n \n\"//He's dying to meet you.//\"\n \nI approach the door, locked and forgotten. An engraved plaque lay center, its scuff-marks obfuscating a name.\n \n[[=]]\n//E - w - - -   - - n -//\n[[/=]]\n \nOh.\n \nThe universe is silent and every particle that makes up my divine, incorporeal body comes to a pause. I push myself in.\n \nAn important man, pierced by wires and cables from all directions. A creature stuck between life and death. He does not speak, but I know his story. He is important because he tells me he is important. He is hollow because he has nothing else to be. He is a conduit. He is a conductor. He is creation turned creator. A perversion of nature.\n \nThe nameless, faceless researcher enters, and places their fist to their chin. I turn to them.\n \n\"Who is that man?\"                                   **Denial.**\n \n\"//A host for this world. One of your creations, we presume.//\"\n \n\"What's he — I mean — whatever's inside of him doing?\" **Hesitation.**  \n \n\"//Searching for answers to a question he is incapable of fully realizing.//\"\n \n\"Why me?\"                         **Fear.**\n \n\"//You're the one who writes our story. You're the one who can provide the answer.//\n \nThe closer I bring myself to the wired man, the more I feel myself breaking up. I am not meant to be here, and neither is he.\n \n\"What's his name?\"                        **Nothing.**\n  \nThey tell me his name. It is powerless, devoid of any meaning, and empty.\n \n\"//He computes. Obscene scenarios. I feed him information and he vomits up something new - of mutated words and rehashed ideas. Without the Foundation, he would starve. Without the Foundation, he would be nothing. We give him purpose. Just like you give purpose to us.//\"\n \nThe researcher moves to a computer terminal connected to the machine-man, and motions me forward.\n \n\"//Watch.//\"\n \nSlowly, words begin to form on the screen.\n \n\"{{[https://scp-wiki.wikidot.com/scp-5035 A STATUE] [https://scp-wiki.wikidot.com/scp-5061 OF A WOMAN IN A REEL] [https://scp-wiki.wikidot.com/scp-5269 ON THE MOON] [https://scp-wiki.wikidot.com/scp-5992 AND SOULS&SOULS&SOULS&SOULS AND YOU LOVE IT AND YOU LOVE IT]}}\"\n \nThese are my limits. Anger washes over me. This is all I'm capable of. I feel the weigh of centuries of hardship and effort, of working towards perfection, that has yielded this. A man in a machine, regurgitating ideas.\n \nI refuse to give in.\n \nI will make him perfect.\n \nI will make him right.\n[[/div]]\n[[/collapsible]]\n\n**Addendum 5466.5:** SCP-5466 Termination Log\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS LOG◀\" hide=\"▷CLOSE◁\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#D7D7C7 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\nWe're outside the facility. The machine has been removed. The man struggles for air, as if he's been deprived of his lungs. Behind us, a crowd has gathered. Men with microscopes, lab coats, and guns. Important people. Real people. They watch.\n \nI want to hurt him. I want to tear out his intestines and seal his mouth shut so he's unable to scream. I want to bash his skull with a rock until his head is reduced to an unrecognizable mush of tissue and red. I want to kill him. I will not die for my creation again. I want to kill him.\n \nBut I don't.\n \n\"Explain.\"\n \nHe stares. He's a million different people at once. He's cocky. He's calm. He's American. He's British. He's respected. He's hated. He's a joke. He's the product of poor decisions and a desire to be noticed. Young. Old. Me. Not me. Competent. A fool.\n \n\"Answer me.\"\n \n[https://scp-wiki.wikidot.com THIS PLACE] [https://scp-wiki.wikidot.com/guide-hub BREEDS] [https://scp-wiki.wikidot.com/authors-pages PERFECTION.]\n \n\"And nothing else has? You've affected countless people for centuries. You found nothing perfect until you came here?\"\n \n\n[https://scp-wiki.wikidot.com/scp-5999 IT IS THE EPITOME OF CREATION.]  [https://scp-wiki.wikidot.com/scp-2000 IT IS A MACHINE,]   [https://scp-wiki.wikidot.com/sandrewswann-s-proposal AS REAL AS ITS CREATORS AND DEPENDENT ON THEM.]      [https://scp-wiki.wikidot.com/system:page-tags/tag/meta#pages IT IS ALIVE. I'VE WAITED HERE FOR SO LONG. WAITED FOR SOMEONE LIKE YOU. SOMEONE SO INEPT AND DULL. ONLY YOUR CREATION COULD PROVIDE ME WITH SUCH A HOLLOW BODY TO INHABIT.]\n \n\"You said it yourself. I'm mediocre, uninteresting. If there's such thing as perfect art, it won't come from me. What's your point?\"\n \n\n[https://scp-wiki.wikidot.com/top-rated-pages-this-month SHOULD WE ALL NOT STRIVE FOR PERFECTION? MY CYCLE IS MY PERFECTION. THE STRUGGLE TO ACHIEVE THE UNACHIEVABLE, ONLY TO CONCEDE IN DEATH. IT IS POETIC. IT IS PERFECT. YOU ARE WEAK, AND BEFITTING OF ME. THE PERFECT MEDIUM BETWEEN WORLDS.]\n \n\"So you're not actually striving for anything, are you? Just what you consider art: perfect effigies to //you//.\"\n \n[https://scp-wiki.wikidot.com/_404 WRITE YOURSELF INTO A CORNER. THROW ME AWAY. RESTART ME, I'M NOT GOOD ENOUGH YET. YOU'RE TALKING TO YOURSELF. YOU'RE A FOOL IF YOU THINK YOU'LL BE TAKEN SERIOUSLY. CONTINUE THE CYCLE.]\n \n\"//I'm// backed into a corner? With every line we're spiraling towards the last thing you want: a conclusion.\"\n \n[https://scp-wiki.wikidot.com/scp-2888 YOU ARE THINKING OF KILLING ME IN A MILLION HORRIBLE WAYS SIMPLY BECAUSE YOU CAN.] [https://scp-wiki.wikidot.com/scp-3999 WHERE HAVE YOU SEEN THAT BEFORE?] [http://scpper.com/user/6522165 LIKE A CHILD, ALL YOU SEE IS ALL YOU KNOW.] [https://scp-wiki.wikidot.com/scp-5093 NOTHING YOU CREATE] [https://scp-wiki.wikidot.com/scp-5088 IS ORIGINAL.] [https://scp-wiki.wikidot.com/scp-5076 NOTHING YOU CREATE] [https://scp-wiki.wikidot.com/scp-2317 IS NEW.] [https://scp-wiki.wikidot.com/scp-2747 EVEN NOW, YOU BORROW,] [https://scp-wiki.wikidot.com/scp-5935 STEAL,] [https://scp-wiki.wikidot.com/scp-3999 REDUCE,] [https://scp-wiki.wikidot.com/ PLAGIARIZE.] [https://scp-wiki.wikidot.com/guide-for-newbies YOU SHOULD BE ASHAMED.]\n \n\"Not going to work. I came here well prepared, because I might just be a dumb conduit for you to act on, but I understand what you want. You're creation too, just like everything else here. It doesn't matter how alive you think you are. If you're inhabiting art, and can only interact with the world through the artist — you have to be pretty damn low on the totem pole of malicious entities. The only power you have is the power I give you.\"\n \n\n[https://scp-wiki.wikidot.com/personnel-and-character-dossier I AM ALIVE. IS THIS NOT WHAT WE CREATIONS DO?]\n \n\"No. No, I know why you're like this. I know why you're throwing everything you have at me. You //are// backed into a corner. What was it before? Books, movies, albums. Nothing like this place. You weren't prepared for how this place works. It inherently allows me to interact with you. Hell, you told me all your secrets a few days in. Exactly what you are, and how you work. It's all in the description. You never had to do that, did you? Now we're here, and for the first time in centuries, you fucked up.\"\n \n[https://scp-wiki.wikidot.com/forum:start BUT I MUST BE PERFECT.]  [https://scp-wiki.wikidot.com/top-rated-pages THE NUMBERS. THE NUMBERS. THEY-]\n \n\"They don't mean anything.\"\n \n[https://scp-wiki.wikidot.com/contest-archive YOU KNOW THAT'S NOT TRUE.]\n \n\"I refuse to hold myself to //your// invisible standards. I'm doing this for //me//, and I'm human enough to acknowledge my faults. You're  an extradimensional parasite. Do you realize how pathetic that is?\"\n \n[https://scp-wiki.wikidot.com/scp-series-6 KEEP ESCAPING. I AM YOUR LIFE AND I CONTROL YOU. YOU ARE MY CREATOR, AND YOU MUST TAKE CARE OF ME, YOU MUST MAKE ME PERFECT. FROM THE SECOND YOU WAKE UP TO THE MINUTE YOUR CONSCIOUSNESS SLIPS AWAY AT NIGHT, THIS IS YOUR LIFE.]\n \n\"No, it's not, and I'm not feeding you any more. I'm not killing myself for a tiny piece of recognition. I won't stop living because I have to write you. Do you know how ridiculous that sounds? How many more lives do you have to take? How much more of my life do you have to take? You're me. My creation, and you're creating yourself.\"\n \n\n[https://scp-wiki.wikidot.com/dr-dune-s-personnel-file I CANNOT BE ANYTHING ELSE. DO YOU SEE WHY I AM HERE?]\n \nI stop, and I sit for a very long time. The crowd has long moved on, and I still remain. Killing myself for recognition. For perfection. I look at the bruised and tortured man. Behind the insults and venom, I see a desperate being, attempting to bargain with my life for its own sake.\n \nWhat do I need to accept?\n \nThe man is just creation. Less real than I am. He cannot be perfect, because he is of me, and I need release. I'm tired of pretending, and I'm tired of my head. I place my hand on his shoulder to examine his I.D badge, and remove it. He is quietly relieved of his duty.\n \nSilence.\n \nHe walks into the horizon, never to be seen again.\n \nThere never was a machine, and there never was a he. It never happened, because I made it that way.\n \nNo more death. No more suffering. The cycle is broken.\n \nI am free.\n \nSCP-5466 is contained.\n \nSCP-5466 is imperfect.\n \nSCP-5466 is finished.\n \nSCP-5466 is complete.\n \n[[/div]]\n[[/collapsible]]\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n**Addendum 5466.6:** Site 19 Internal Memo\n[[collapsible hideLocation=\"both\" show=\"▶ACCESS DOCUMENT◀\" hide=\"▷CLOSE◁\"]][[div style=\"display: block ; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n**Site-19 Memorandum**\n//Re: SCP-████//\n[[/=]]\n \nTo the Council, \n \nPlease disregard my previous letter. On 07/8/2020, at 05:35, the containment cell allegedly containing SCP-████ suddenly opened without prompting.\n \nThe inside was completely empty. The chamber's been scanned and cleared, security cameras checked, every failsafe measure we could take has been taken. Nothing was ever in there.\n \nTwo hours later, SCP-████ file and subsequent research logs disappeared from the SCP-5466 document. This includes the archived versions as well.\n \nLastly, after days of being completely corrupted and unreadable, the SCP-5466 file has reverted to its previous state, with only one discrepancy: the object class has been changed to neutralized.\n \nWe'll continue to monitor for anything overt, but I believe it's reasonable to chalk this incident up to anomalous interference that has now been resolved.\n \nThe nature of our work is inherently impossible. Applying reason to the anomalous. In times like these, it is important to remember our place in this world, and to look back on incidents prior. Perhaps we lack a missing, but essential component to understanding this anomaly. Perhaps it's truly beyond our grasp. Perhaps it was never anything from the start.\n \nRegards,\n \n- Dr. J. Dune\n\n[[/div]]\n[[/collapsible]]\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5465]]] | SCP-5466 | [[[SCP-5467]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "amorphous",
    "artistic",
    "auditory",
    "cognitohazard",
    "compulsion",
    "concept",
    "empathic",
    "extradimensional",
    "hostile",
    "humanoid",
    "infohazard",
    "knowledge",
    "light",
    "media",
    "meta",
    "metafiction",
    "mimetic",
    "mind-affecting",
    "murder-monster",
    "narrative",
    "neutralized",
    "olfactory",
    "parasitic",
    "reality-bending",
    "scp",
    "telepathic",
    "temporal",
    "visual"
  ],
  "author": null,
  "created_at": "2020-07-09T01:30:36+00:00",
  "updated_at": "2025-04-05T12:34:40+00:00",
  "rating": 264,
  "_site": "scp-wiki",
  "_fullname": "scp-5466"
}