{
  "title": "SCP-4164",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[!--\n[[div style=\"text-align: right; margin-right: 0em; margin-top: -20px;\"]]\nby [[[literallymechanical-s-author-page|LiterallyMechanical]]]\n[[/div]]\n--]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=LiterallyMechanical\n|no-right-margin=*]]\n**The Universal Instruction Manual**, by [[*user literallymechanical]]\n\nFor the rest of my work, check out [[[literallymechanical-s-author-page |LiterallyMechanical's Author Page]]]\n\nA few of my favorites:\n\n* [[[SCP-3163]]] -- The Almanack\n* [[[SCP-4357]]] -- Slimelord\n* [[[SCP-5236]]] -- Ethics Committee Inquest\n[[include :scp-wiki:component:author-label-source end=--]]\n\n**Item #:** SCP-4164\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-4164 is to be held in a secure Site-19 containment locker.\n\nThe full text of SCP-4164 is to be transcribed and photographed once daily.  Should SCP-4164 come into contact with any mass-produced consumer device, a new transcription is to be taken and appended to the daily record.\n\nOutside of testing, SCP-4164 is to be kept out of physical contact with any and all mass-produced consumer products, including standard-issue laboratory gloves, save for the file folder in which it currently resides. \n\n**Description:**  SCP-4164 is a printed document entitled \"Jefferson G. Universal Instruction Manual,\" formatted onto a single sheet of A4-standard paper.  Chemical analyses of samples taken from SCP-4164 show no indication of anomalous material properties.  Photocopies, photographs, digital scans, or other reproductions of SCP-4164 display no anomalous behavior. \n\nWhile the title of SCP-4164 has remained consistent throughout all tests, the body text of the document dynamically updates when SCP-4164 is placed in direct physical contact with any commercially produced consumer device.  Approximately thirty minutes after contact (32.5 minutes avg, 9.5 minutes stdv), the text of SCP-4164 reconfigures itself into a sheet of instructions for the device's use.  These instructions invariably fail to follow the standard operating procedures intended by the device's manufacturer, but rather direct an operator to use the device in an unsafe manner.  In every such case recorded, the outcome of following instructions provided by SCP-4164 would be the death of bystanders, the operator, or both in a ritualized murder or murder-suicide.\n\nIn most iterations, SCP-4164 references a person or entity designated as \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@,\" a string of four \"unknown/unpresentable character\" Unicode blocks.  The identity, whereabouts, and metaphysical nature of \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@\" are as of yet unknown.  No physical evidence for such an entity has ever been observed in testing of SCP-4164.  References to the future \"arrival,\" \"oncoming,\" and \"immanentization\" of \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@\" in the text of SCP-4164 indicate that its future appearance on Earth is a potential goal of the person or persons responsible for the creation of SCP-4164.  As the most recent iterations of SCP-4164 have provided little further information, it is unknown whether the arrival of \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@\" is imminent, the arrival of \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@\" has already come to pass, or if, in actuality, \"@<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@\" is a fictional conceit of the \"Jefferson G. Universal Instruction Manual.\"\n\nSCP-4164's exhortations to commit homicide and/or suicide are accompanied by a tally of \"Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\" As this number has dramatically decremented over the course of SCP-4164's containment, and no such homicides or suicides are known to have been committed by Foundation personnel, it is speculated that there are multiple extant instances of SCP-4164 outside containment.  Media Surveillance personnel continue to monitor global news sources for reports of unusual homicides or suicides committed with household consumer products.\n\nThe language in the body text of SCP-4164 corresponds with the device's target retail market.  While the text of SCP-4164 demonstrates fluency in American English, lexical analysis of most other observed languages reveals grammatical and syntactical errors consistent with commercially available machine translation software.  The one exception thus far discovered is of products originating in Germany, wherein SCP-4164 displays orthographic idiosyncrasies consistent with a strong familiarity or fluency in Pennsylvania German, colloquially referred to as \"Pennsylvania Dutch.\"  Foundation investigative personnel have accordingly concentrated their efforts to Pennsylvania and adjacent states in an attempt to locate individuals operating under the name of \"Jefferson G.\"  To date, [[[scp-3163 |all evidence gathered]]] of such an individual is circumstantial and unverified.\n\nSCP-4164 has been observed to provide sensitive information on Foundation security protocols to which testing personnel did not have access.  Digital forensic analysis of Foundation computer networks indicates that an unknown agent or agents used a zero-day direct-access exploit to compromise a terminal in Site 19, █ day(s) before the breach became apparent.  A keylogger placed on this machine captured passwords from █ Foundation personnel before it was discovered, including a senior member of Site 19 Facility Security.  It is the conclusion of Information Security personnel that while very limited SCP Catalog data and no operational structure data of the Foundation were compromised, a significant number of Site 19 security protocols were within the scope of the attack.  These protocols correspond to information presented in the text of SCP-4164.\n\nAs of 7/27/2018, all testing of SCP-4164 requires Level 3 approval.  --Contact Section Manager Allan M█████ to request access.--\n\nFollowing the death of Section Manager M█████ on 8/06/2018, locating any instances of SCP-4164 currently outside of containment has become a core priority mission for MTF █.\n\nAs of 8/07/2018, SCP-4164 has become unresponsive to testing.  Daily attempts to elicit a response are ongoing.\n\n\n[[collapsible show=\"► SCP-4164 Experiment Logs\" hide=\"▼ SCP-4164 Experiment Logs\"]]\n\n**Experiment Log 4164-12, 3/05/2018, Junior Researcher L██ presiding: Mechanical pencil**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of a mechanical pencil, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> A mechanical pencil is a suitable implement for making erasable marks on paper, and unlike a typical wooden pencil, it does not require periodic resharpening.\n> \n> Directions:\n> (1) Align your pencil before the eye of a suitable sacrificial candidate, ensuring that the pencil is angled to reach the brain.\n> (2) While singing the praises of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@, swiftly and authoritatively insert the pencil into the eye of your sacrifice.\n> (3) Continue through the eye and into the brain with a single, smooth motion. Repeat as necessary until your sacrifice has perished.\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 813 \n\n**Experiment Log 4164-40, 7/01/2018, Junior Researcher L██ presiding: Fish tank filter**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of a fish tank filter, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> A tank filter is a vital component for the health and wellbeing of your aquarium fish.  This device is suitable for fresh water tanks of up to eighty gallons' capacity.\n> \n> Installation:\n> (1) Fill tank with water.  Do not attempt to activate the filter on a dry tank.\n> (2) Rinse the sachet of activated carbon in a sink until the water runs clear, then place it in the filter basket.\n> (3) If you filled your tank from a tap, be sure to treat the water for chlorine, lest your fish become ill.\n> (4) Affix your filter firmly to the lip of the tank, ensuring that the mouth of the intake tube is submerged.\n> (5) Plug in your filter.  As the filter chamber fills with water, there will be a harsh buzzing noise that will, in due time, fade to a dull thrum. \n> (6) Place a suitable candidate for sacrifice in or on the tank, ensuring that his face is submerged and he is unable to draw breath.\n> (7) Sing the praises of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@ until all life has fled from your sacrifice.\n> \n> Addenda:\n> (1) I am astounded at our rapid progress.  Nearly one hundred sacrifices in just five days! The immanentization of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@ is nigh, indeed.\n> (2) Replace your sachet of activated carbon once a month to ensure the health and wellbeing of your fish.\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 490 \n\n\n**Experiment Log 4164-45, 7/27/2018, Junior Researcher L██ presiding: Pressure cooker**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of a pressure cooker, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> A pressure cooker provides a simple method for the quick preparation of meals that would, in other circumstances, require a lengthy period of simmering at low temperatures.\n> \n> Directions:\n> (1) Mix up a bolus of nitrate explosives in the usual manner, to be triggered by a suitable timekeeping device.  Ensure that your explosive will fit into the pot of your pressure cooker with room to spare.\n> (2) Bright and early in the morning, place your explosive in the center of your pressure cooker's pot.  Fill the remaining space with ball bearings, nails, or other small metallic morsels.\n> (3) Set your detonator such that your explosive will go off shortly after lunch time.  Ensure an air-tight seal when you close the lid\n> (4) Proceed to the Site 19 cafeteria, wherein you should endeavor to squirrel away your device in the south-west corner, by the emergency exit.\n> (5) Position yourself just outside the main doors to the cafeteria shortly before detonation, such that when your device explodes, you will be in position to machine-gun the survivors who flee in your direction.\n> (6) Ensure that prior to turning your weapon upon yourself and ending your wicked life, you have sung the praises of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> Addenda\n> (1) I am so very proud of all of you on a very productive week!  We have achieved a great deal of progress in a short time.  @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@ will be most pleased.\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 398\n\n**Experiment Log 4164-46, 7/28/2018, Section Manager M█████ presiding: Smartphone**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of an iPhone, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> An iPhone is a handy multi-purpose device, functioning as a telephone, text messaging system, photographic camera, internet browser, and much more besides.\n> \n> Operation\n> (1) Activate the iPhone by pressing the \"power\" button, located on the right-hand side of the device.\n> (2) Tap the Safari web browser icon (a stylized pictograph of a magnetic compass).\n> (3) In the navigation bar at the top of the screen, type in the phrase \"tinyurl.com/████████,\" and press the button labeled \"Enter.\"\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 353\n\n> //Note: The web address provided in the above test redirected to a Foundation-developed Berryman-Langford memetic visual kill agent, hosted on a popular image-sharing website.  Fourteen casualties among the general population were confirmed before the image was taken down by Media Suppression personnel.//\n\n\n**Experiment Log 4164-47, 7/29/2018, Section Manager M█████ presiding: Electric kettle**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of an electric kettle, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n>  \n> An electric kettle may be used to rapidly boil water for tea, cocoa, or other hot drinks.  Blood should not be used directly in an electric kettle, as the heat will cause it to scald and coagulate.\n> \n> Operation\n> (1) Plug the base station into a wall outlet.\n> (2) Fill the kettle with good, clean water, no higher than the line marked \"Maximum Fill.\"\n> (3) Place the kettle on the base station and depress the power button. Within mere minutes, the water should achieve a vigorous boil.\n> (4) Lift the kettle from the base station and, taking great care not to spill the extremely hot water, carry it out of the room.\n> (5) Turn left at the door and continue down the hallway to the elevator, wherein you should enter Access Code ██████.\n> (6) Upon arrival in Subbasement █, swiftly douse the security guard with the near-boiling water.  Kill him posthaste, while he is incapacitated with pain.\n> (7) You will find a keypad on the far side of the room.  Enter manual override failsafe code ██████████████.\n> (8) As the countdown to activation of the on-site thermonuclear failsafe reaches zero, sing the praises of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 329 \n\n**Experiment Log 4164-48, 7/30/2018, Section Manager M█████ presiding: Pistol**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of a Glock 22 firearm, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> A Glock 22 is a fair enough weapon, though it lacks the elegant heft and classic construction of the venerable M1911.  Despite its many shortcomings, it can be used to relatively good effect in the hands of a skilled operator.  As the Glock 22 takes a fifteen round magazine, you could, in theory, dispatch upwards of a dozen targets before reloading.  However, the notorious unreliability and poor accuracy of the Glock 22 make such a successful outcome unlikely.  It behooves you to carry multiple loaded magazines with you as you operate the weapon, as you will most certainly find yourself in need of more ammunition before too long!\n> \n> Operation:\n> (1) Shoot yourself in the head. \n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 320\n\n**Experiment Log 4164-55, 8/06/2018, Senior Researcher Z███ presiding: Laptop computer**\n\n> Jefferson G. Universal Instruction Manual\n> \n> Instructions for the proper use of an Asus netbook, in service to @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> A netbook provides a lightweight, compact method of browsing the internet and performing simple computational tasks, such as word processing and the editing of spreadsheets.\n> \n> Operation:\n> (1) Open the Internet Explorer web browser by clicking twice in rapid succession upon the blue \"e\" symbol.\n> (2) Type the phrase \"youtu.be/██████████\" into the navigation bar, and press the \"Enter\" key.\n> (3) As the scene unfolds before your eyes, sing the praises of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@.\n> \n> Remaining sacrifices before the night of @<&#xfffd;&#xfffd;&#xfffd;&#xfffd;>@: 303\n\n> //Note: The web address provided in the above test linked to a Youtube live stream.  A Class-D employee was immediately procured to observe the stream, and was monitored closely to ensure that no memetic kill agents or other infohazards were present in the video.  The streamers concluded the broadcast of their own accord before Media Suppression personnel were able to intervene, and employee D-████ suffered no ill effects.//\n> \n> //The captured video has been deemed clear of hazardous material. The footage, and a textual summary thereof, is attached to this log.  Personnel are advised that the footage depicts the death of Section Manager Allan M█████, and thus contains graphic content of a potentially disturbing nature.//\n>  \n> //To date, all further tests of SCP-4164 have failed to elicit a response of any kind.//\n> \n> //The identities of the video streamers are as of yet unknown.//\n> \n>> **Experiment 4164-55: Addendum 1**\n>> \n>> //Note:  The following is a time-stamped summary of Experiment Log 4164-55 Video 1, as recorded from a Youtube live stream.//\n>> \n>> **+0:00:00** -- Handheld footage of a suburban street shot from the front passenger seat of a vehicle, moving at approximately 30 mph.\n>> \n>> **+0:00:51** -- The vehicle slows to approximately 5 mph.  An adult human male engaged in gardening activities on the front lawn of a house comes into view.  The individual has been identified as Site 19 Non-Hazardous Textual Anomalies Section Manager M█████, at that time on sick leave due to a case of strep throat.\n>> \n>> **+0:00:58** -- The vehicle comes to a stop.  The sound of a rear window being lowered is audible.\n>> \n>> **+0:01:01** -- An unidentified male voice, presumed to be the occupant of the vehicle's rear passenger seat, can be heard repeatedly yelling Allan M█████'s full name.  Section Manager M█████ ceases gardening and directs his attention towards the vehicle.\n>> \n>> **+0:01:03** -- Three seconds of sustained automatic weapons fire are audible.  Muzzle flashes in the periphery of the video stream indicate that the gunshots originate from the rear passenger seat of the vehicle.  At least twelve bullets are observed to impact the legs and torso of Section Manager M█████. \n>> \n>> **+0:01:07** -- The car accelerates abruptly.  At least three male voices can be heard laughing and cheering from within the vehicle.\n>> \n>> **+0:01:15** -- An unidentified male voice, presumed to be the driver, speaks.\n>> \n>> **Unidentified Male**:  That was fucking awesome!  Dad, did you get all that?\n>> \n>> **+0:01:19** -- The stream ends.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4163]]] | SCP-4164 | [[[SCP-4165]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "autonomous",
    "document",
    "reviewers-spotlight",
    "ritual",
    "safe",
    "scp"
  ],
  "author": "LiterallyMechanical",
  "created_at": "2018-08-24T22:55:31+00:00",
  "updated_at": "2022-11-03T09:16:54+00:00",
  "rating": 153,
  "_site": "scp-wiki",
  "_fullname": "scp-4164"
}