{
  "title": "SCP-2305",
  "content": "[[div class=\"code\"]]\n[[include :scpko:theme:classic]]\n[[/div]]\n\n[[include info:start]]\n**SCP-2305:** 완전히 쓸모없는 기막힌 생각들(lulz)\n**저자:** [[*user observerseptember]]          \n**원작:** http://www.scp-wiki.net/scp-2305\n**역자:** MysteryInc\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2305/lolz.jpg|caption=SCP-2305]]\n\n**일련번호:** SCP-2305\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2305는 제68기지에 위치한 표준 고가치 보관 사물함에 격리한다. 매주 한 번씩, 재단 연구원이 현재 나타난 SCP-2305-A 사례를 기록해서 보안 재단 서버에 보관한다. O5 평의회 의원의 승인 없이 SCP-2305-A 무효화 방법을 시도해서는 안 된다.\n\n**설명:** SCP-2305는 왼쪽 상단 모서리가 스테이플러로 고정된 미국 편지지 한 다발이다. 맨 앞면에는 큰 글씨로 \"완전히 [원문 그대로] 쓸모없는 기막힌 생각들\"이라는 글이 검은색 유성펜으로 쓰여 있다. 그 아래에는 괄호 안에 작은 글씨로 \"lulz\"라는 단어[[footnote]]\"큰 소리로 웃는다(Laughing Out Loud)\"의 약자인 인터넷 속어 \"lol\"의 변형. 일반적으로 희롱, 조롱, 혹은 경멸의 의미로 사용된다.[[/footnote]]가 쓰여있고 손으로 조잡하게 그린 재단 휘장 그림이 있다.\n\n매주 한 번씩, SCP-2305의 내용은 새로운 SCP-2305-A 사례로 바뀐다. SCP-2305-A는 표준 재단 문서로 거의 항상 4등급 혹은 그 이상의 인가로 쓰여 있으며, 항상 다음과 같은 내용을 포함하고 있다.\n\n1. 유클리드 혹은 케테르 등급 SCP 객체를 무효화할 잠재적인 방법에 대한 설명으로, 일반적으로 어떻게, 언제, 그리고 어디서 무효화를 실행해야 하는지에 대해 매우 자세하게 기술되어 있다. 무효화시키기 위해 선택된 SCP 객체들은 그 기원, 장소, 변칙적 특성, 혹은 위험 수준에 대한 일관적인 패턴을 가지고 있지 않다. SCP 객체는 무작위로 선택된 것으로 보인다. SCP 객체를 일시적으로 안전 등급으로 재분류하는 시도는 문서에 영향을 미치지 않는다.\n\n2. SCP 객체를 #1에서 설명한 방식대로 무효화하려는 시도를 상세하게 기록한 사건 기록. 모든 경우에서, 무효화 시도는 완전히 실패하거나 그렇지 않다면 역효과를 불러오며, 일반적으로 재단의 인원과 자산에 막대한 손해를 끼친다.\n\n3. \"이 이야기의 교훈\"이라는 제목의 #2에서 이어지는 짤막한 부분. 해당 부분은 무력화 시도 중에 있었던 일화에 대한 미묘한 논평에서부터 대중문화 언급, 혹은 재단을 향한 모욕까지 그 내용이 매우 다양하다.\n\nSCP-2305는 현실에 영향을 끼치지 않는다. 문서화된 모든 무효화 시도는 완전한 허구인 것으로 보인다. 그러나 2305-A 문서에 설명된 방법을 사용해서 SCP 객체를 무효화하려 한다면, 해당 시도는 2305-A 문서에 설명된 것과 거의 동일한 방식으로 실패한다. 무효화 방법의 사소한 변형은 수많은 시도에도 불구하고 아직까지 성공적인 결과를 내지 못했다. 아직까지, SCP-2305는 SCP 객체를 무효화하는 방법에 대한 유용한 정보를 제공하지 않았다. 이러한 이유로 인해, SCP-2305-A 문서 내용의 시험은 일반적으로 금지한다.\n\n**SCP-2305-A 문서 기록에서 발췌**\n\nSCP-2305-A 문서는 다음과 같은 서식으로 간단하게 요약할 수 있다.[[footnote]]이러한 기록의 요약되지 않은 판본을 열람하려면, 제68기지 이사관 셀베스에게 문의하라.[[/footnote]]\n\n> **일련번호:** SCP-XXXX\n> \n> **등급:** 유클리드/케테르\n> \n> **제안된 무효화 방법:**\n> \n> **무효화 시도의 결과:**\n> \n> **\"이 이야기의 교훈:\"**\n\n> **일련번호:** [[[SCP-499]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** SCP-499는 표준 인간형 무효화 규약에 따라 제거하며, 이전에 SCP-499가 하던 것과 동일한 속도로 SCP-499-2를 밀어낼 수 있는 자동화 기계로 대체한다.\n> \n> **무효화 시도의 결과:** SCP-499-2가 이동했음에도 불구하고, 전 세계에서 태양이 지평선 위의 원래 위치에서 움직이지 않는 것으로 인식된다. 정상적인 주/야 주기는 계속되고 있으며, 천문학적 관측은 태양과 지구의 자전은 영향을 받지 않았다는 것을 보여주지만, 그럼에도 불구하고 지구상의 모든 인간들은 태양이 변하지 않고 움직이지도 않는 것으로 인식한다. 은폐 조치는 정상성과 기밀을 유지하는 데 효과가 없음이 드러난다.\n> \n> **\"이 이야기의 교훈:\"** 거짓된 //눈//으로 악한 마음아 아는 바는 깊이 감추자.[[footnote]]이 부분은 윌리엄 셰익스피어 작 《맥베스》의 인용으로, 원 구절에서는 \"얼굴\"이라는 단어가 있는 부분을 여기서는 \"눈\"이 대신하고 있다.[[/footnote]]\n\n> **일련번호:** [[[SCP-1032]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** 개선된 현실 왜곡 효과를 사용해 모든 시곗바늘의 속도를 현저히 늦춰 대상의 예측 중 어느 것도 결과를 내지 못하게 하고, 그렇게 해서 //사실상// 대상을 무효화한다.\n> \n> **무효화 시도의 결과:** 현실 왜곡 효과는 의도한 것과는 반대의 효과를 가지며, 모든 시곗바늘의 속도가 크게 증가하고 특히 SCP-1032-04와 SCP-1032-021의 속도가 더 크게 증가한다. 뒤의 두 가지는 [편집됨]\n> \n> **\"이 이야기의 교훈:\"** //세상은 이렇게 지나가리.//\n\n> **일련번호:** [[[SCP-1138]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** 무신론자 겸 쾌락주의자로 확인된 미국인 생물학자, 신학 교수 겸 기독교 옹호자, 불교 승려, 그리고 IQ 검사 결과가 67인 심각한 정신지체장애인 이 4명이 SCP-1138을 동시에 붙잡는다. 이 4명의 세계관이 크게 대립한 결과 SCP-1138이 진정한 \"중립적인\" 서식으로 나타날 것이라는 이론이 세워졌다.\n> \n> **무효화 시도의 결과:** 책을 만지자마자, 4명의 개인들은 모두 동시에 심각한 뇌동맥류를 겪었고 이후 12시간 내에 모두 사망했다. SCP-1138은 영구히 \"SCP-1138\"이라는 이름의 저자가 작성한, \"비현실의 승리\"라는 제목의 책으로 변했다. 해당 책은 정상성을 수호하기 위한 재단의 임무는 희망이 없으며 변칙적 세계는 결국 대중에게 알려질 것이고 격리는 불가능할 것이라고 선언한다. 그 이후로, SCP-1138은 그 내용을 읽은 사람은 누구나 해당 논문의 내용이 옳다고 확신하게 되며 인류를 변칙성으로부터 보호하기 위해 세워진 재단 및 기타 조직들의 존재에 강하게 반대하게 되는 새로운 변칙적 효과를 보인다.\n> \n> **\"이 이야기의 교훈:\"** 늘 삶의 밝은 면을 보렴\n\n> **일련번호:** [[[SCP-1679]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** 저격 소총을 SCP-1679-1의 머리에 근접 사격해서 대상을 \"암살\"한다.\n> \n> **무효화 시도의 결과:** SCP-1679-1을 사격한 직후, SCP-1679 거주자 전원의 생체 기능이 즉시 중단되었다. 읍내의 모든 사람들이 사망했음에도 불구하고, 공익사업 및 기타 필수 기능들은 마치 읍의 거주자들이 여전히 살아있는 것처럼 계속 정상 작동했다. 몇 주 후, SCP-1679 거주자들이 남들이 보고 있지 않을 때 종종 \"굳은\" 상태로 그들의 일반적인 일상 업무를 반영하는 위치로 읍내 곳곳을 이동하는 것이 발견되었다.\n> \n> **\"이 이야기의 교훈:\"** 홉스는 진짜야\n\n> **일련번호:** [[[SCP-2135]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** 핵탄두로 무장한 기동특무부대 [[[task-forces-complete-list|베타-10]]] (\"시간 호퍼\")을 SCP-2135에 파견한다. 베타-10은 대상을 핵폭탄을 사용해 폭파시키고 SCP-2135-A를 통해 기준선 현실로 복귀하라는 지시를 받았다.\n> \n> **무효화 시도의 결과:** 기동특무부대 베타-10 부대원들은 사망하고 다양하게 절단된 상태로 기준선 현실로 복귀했다. 핵탄두는 작동을 시작한 상태로 돌아왔으며, SCP-2135-A는 91번가역을 떠나지 않았고 재단 요원들은 대상을 제거할 수 없었다. 3시간 후, 탄두가 폭발해 맨해튼 섬을 파괴했고 재단에 대한 기밀이 유출되었다.\n> \n> **\"이 이야기의 교훈:\"** 내 구역에서 꺼져\n\n> **일련번호:** [[[SCP-2190]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** POI-2190-2와 POI-2190-3을 강제로 분리하고 A등급 기억소거제를 투여한다. POI-2190-4 또한 A등급 기억소거제를 투여하고 위탁 가정에 배치한다.\n> \n> **무효화 시도의 결과:** SCP-2190은 POI-2190-2, POI-2190-3, 그리고 POI-2190-4가 분리된 이후 대략 2주 동안 휴면상태를 유지했다. 해당 기간이 지난 후, 필리핀 내 휴대전화의 대략 40%는 동시에 SCP-2190으로부터 걸려온 전화가 쇄도했다. 해당 전화의 내용은 POI-2190-2와 POI-2190-3의 분리에 대해 SCP-2190이 울면서 사과하며 자신이 \"실수를 했다\"고 주장하는 것이다. 추가로, SCP-2190은 재단의 이름을 언급하며 재단을 \"끔찍하고도 끔직한 사람들의 단체\"로 묘사해 은폐가 상당히 어려운 기밀 유출을 야기했다.\n> \n> **\"이 이야기의 교훈:\"** 가족은 전부다\n\n> **일련번호:** [[[SCP-2740]]]\n> \n> **등급:** 유클리드\n> \n> **제안된 무효화 방법:** SCP-2305-A 사례 중에서는 특이하게, 해당 사례는 수백 가지의 무효화 방법 제안을 생성했고 그 결과 SCP-2305는 해당 사례가 나타난 기간 동안 500페이지가 넘었다. 제안된 무효화 방법들은 단순한 방법(리 가족 집에 방화)부터 이미 시도된 방법(불도저로 집을 철거), 다수의 극비 ██████ SCP 객체들을 사용한 파괴처럼 극도로 복잡한 방법까지 매우 다양했다. 재단의 현재 SCP-2740 기록과 마찬가지로, 그리고 SCP-2305-A 사례 중에서는 특이하게도 이러한 무효화 시도들의 결과는 기록되지 않았다.\n> \n> **무효화 시도의 결과:** N/A\n> \n> **\"이 이야기의 교훈:\"** 너 미쳤니 친구?\n\nSCP-2305-A 출현에 대한 추가적인 기록은, **[[[scp-2305-collab|SCP-2305-A 확장 문서 기록]]]**(3등급 인가 필요)을 참조하라.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=ObserverSeptember]]\n=====\n> **Filename:** lolz.jpg\n> **Author:** ObserverSeptember\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-2305|SCP Wiki]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "문서",
    "안전",
    "예측성",
    "확률"
  ],
  "author": null,
  "created_at": "2019-06-05T13:42:41+00:00",
  "updated_at": "2025-01-06T07:46:36+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-2305"
}