{
  "title": "ting129's Proposal I",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=2]]\n[[include :scp-jp-sandbox2:inc:jstyles]]\n[[module css]]\n:root {\n  --header-title: \"3E Command\";\n  --header-subtitle: \"Secure, Contain, Protect\";\n}\n\ndiv#extra-div-1 {\n\tbackground-image: url(http://scp-sandbox-3.wdfiles.com/local--files/collab%3Aihp/scp-logo.svg);\n\tpadding-top: 10px;\n\tfilter: opacity(0.2);\n}\n\n#page-content .normal a {\n   color: #000;\n}\n#page-content .normal a:hover {\n\tcolor: #888;\n}\n.notice{\n\tborder: 1px solid #f9e24d;\n\toutline: 4px solid #b54d3b;\n\tcolor: #f9e24d;\n\tbackground: #b54d3b;\n\tpadding: 10px;\n\ttext-align: center;\n}\n[[/module]]\n[[module CSS]]\n:root {\n\t--fnColor: #FF7575;\n}\na,a:visited {\n\tcolor: #FF7575;\n}\n[[/module]]\n[[module css]]\n.textchange div.sitemember:nth-child(2) {\ndisplay:none;\n}\n#page-content .blinkbar-nagi {color: #B15BFF;font-size:125%; animation: blink 1.5s infinite; letter-spacing: -0.13em;}@keyframes blink{to{opacity: .0;}}@keyframes flicker {0% {opacity: 0.9890; }5% {opacity: 0.5842; }10% {opacity: 0.9865; }20% {opacity: 0.0412; }20% {opacity: 0.6255; }25% {opacity: 0.3157; }30% {opacity: 0.7328; }35% {opacity: 0.4654; }40% {opacity: 0.9128; }45% {opacity: 0.2449; }50% {opacity: 0.5485; }55% {opacity: 0.6438; }60% {opacity: 0.1180; }65% {opacity: 0.9085; }70% {opacity: 0.0266; }75% {opacity: 0.6795; }80% {opacity: 0.7812; }85% {opacity: 0.0117; }90% {opacity: 0.2239; }95% {opacity: 0.8897; }100% {opacity: 0.2260; }}@keyframes overlay-anim {0% {visibility: hidden; }10% {visibility: hidden; }11% {visibility: visible; }50% {visibility: hidden; }100% {visibility: hidden; }}\n#page-content .collapsible-block-folded a.collapsible-block-link {\n\tanimation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n\t0% { color: transparent; }\n\t50%, 100% { color: #B15BFF; }\n}\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\na.collapsible-block-link { font-weight: bold; }\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[div class=\" \"]]\n[[include info:start]]\n**Article:** ting129’s Proposal I - Urashima\n**Author:** [[*user ting129]]\n**Original:** [http://scp-zh-tr.wikidot.com/ting129-s-proposal-1 ting129的提案一 - 浦島]\n**Translator:** [[*user Kikunai]]\n\n[[=]]\n\n[[[honglam-battle-2-0|2023 Honglam Battle Contest]]] entry:「{{昔^^むかし^^}}」(Distant past)\n\n----\n\n//Like an unlit evening in his childhood, he wailed upon hearing the story.//\n[[/=]]\n\n[[include info:end]]\n[[/div]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[div class=\"table5\"]]\n[[=]]\n||~ SCP-ZH-001 ||= **Urashima** ||\n||||= //He wailed upon hearing the story.// ||\n[[/=]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **EMERGENCY NOTICE FROM THE FOUNDATION’S THREE ENCLOSURE COMMAND**[[/size]]\n\nBy the time of release, SCP-ZH-001 has been reclassified to Apollyon.\nThe investigation regarding PoI-ZH-001 is ongoing.\n\n[[/=]]\n[[/div]]\n@@ @@\n\n{{Once upon a time^^むかしむかし^^}} on an island, there lived a wise man named {{Taro^^太郎^^}}. One day, when he was strolling along the coastline, he discovered the weather of the island was changing, signaling the approach of a storm. He then gathered twelve of his friends, and together, they had built three walls around the island, protecting them from destruction. They have decided to maintain the walls together, and used their skills and knowledge to solve difficulties along the way so that they could protect what they treasured most.\n\nAt some point, Taro went missing, so the others searched for him in the island. Nonetheless, their efforts were in vain. Time had passed, the twelve friends withered and passed away one by one, and the living slowly did not maintain the walls. Their successors also tried to find Taro, yet faced with the same outcome.\n\nUntil all the inhabitants on the island have forgotten Taro’s existence.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:customizable-acs\n|clearance-three= 255, 117, 117\n|inc-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= ZH-001\n|clearance= 5\n|container-class= esoteric\n|secondary-class= apollyon\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/apollyon-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n\n+++ Object Containment Procedure\n\nAs highly classified information is involved, all SCP-ZH-001 must be designated as Level 5 clearance files and be kept in Site-ZH-11’s Level 5 Classified Database. Only those who are related to SCP-ZH-001 and Level 4 PoI-ZH-001 Investigators can examine the files after obtaining the consent of the subject related to the content of SCP-ZH-001.\n\n+++ Description\n\nSCP-ZH-001 is the personal letters of the previous Three Enclosure Command member \"3E-1\"[[footnote]]{{Lin Jin-Sheng^^林金生^^}}. Male. Born on 18/4/1919. Was a teacher in {{Taipei first high school^^臺北州立臺北第一中學校^^}} (now known as {{Taipei Municipal Chien Kuo High School^^臺北市立建國中學^^}}).[[/footnote]] (PoI-ZH-001) of the SCP Foundation Traditional Chinese Branch. These letters were kept and left in the Command, and in the content, PoI-ZH-001 described his experiences of being abducted, imprisoned, tortured and enduring forced confessions by the Chaos Insurgency during the 1960s to 1970s. \n\nSCP-ZH-001 had recorded communications between PoI-ZH-001 and other Foundation members, yet all mentioned personnel, recipients and the senders of these letters have no memory of PoI-ZH-001 or writing these letters. According to the analysis of RAISA-ZH’s database, SCP-ZH-001 is the only record of PoI-ZH-001 being a member of the Three Enclosure Command and the SCP Foundation within the SCP Foundation ZH-Branch. However, after comparing relevant information, it is shown that PoI-ZH-001 had come in contact with the Foundation’s and ZH-Branch’s classified information, and was well familiarised with the personal information and the interpersonal relationship between the members of Three Enclosure Command and high ranked personnel.\n\nThe Foundation has found several boxes and paper bags filled with SCP-ZH-001 in 3E-01’s office, 3E’s abandoned storage room, Dr. Metha’s piles of personal files and [[[SCP-ZH-962]]]. There are no stamps nor postmarks on SCP-ZH-001.\n\n@@ @@\n----\n----\n@@ @@\n\n[[div class=\"note\"]]\n\n@@ @@\n[[=]]\n**Addendum ZH.001-A: Interview Log - 3E-07**\n[[/=]]\n\n**Interviewer:** Director {{Dai Zhao-Wen^^戴兆芠^^}}, RAISA-ZH\n**Interviewee:** 3E-07\n\n----\n\n[[=]]\n**[Log begins]**\n[[/=]]\n\n**Dai Zhao-Wen:** You’re the first 3E member we interviewed. Don’t be nervous, we’ll start when it’s ready.\n\n**3E-07:** I’m not nervous.\n\n**Dai Zhao-Wen:** I was referring to myself.\n\n**3E-07:** ...Oh.\n\n**Dai Zhao-Wen:** Well...let’s start with the first question.\n\n//**[Flickering through the files]**//\n\n**Dai Zhao-Wen:** Are you familiar with Lin Jin-Sheng, PoI-ZH-001? Or do you have any impression on him?\n\n**3E-07:** No, I do not. I’ve never heard of that name before you mentioned it.\n\n**Dai Zhao-Wen:** Where were you in October 1968?\n\n//**[Pause]**//\n\n**3E-07:** I was executing a classified mission in America, probably attending a meeting.\n\n**Dai Zhao-Wen:** I will confirm with the Command regarding that information.\n\n**Dai Zhao-Wen:** I believe I should mention something before the next few questions. I will ask about something very personal, but it is for the sake of verifying if SCP-ZH-001 is real. All interview logs will be classified as Level 5 material, I can assure you.\n\n**3E-07:** It’s alright, go on.\n\n**Dai Zhao-Wen:** Okay... Do you have any siblings?\n\n**3E-07:** [Pause] A younger sister and a younger brother.\n\n**Dai Zhao-Wen:** Is your nickname “Ping”?\n\n**3E-07:** Yes, but how did you...\n\n**Dai Zhao-Wen:** Is your rewinder that’s shaped like a red sports car in your office desk drawer, the left bottom one?\n\n//**[Pause]**//\n\n**3E-07:** Yes.\n\n**Dai Zhao-Wen:** Who knew about these information before this interview?\n\n**3E-07:** None... I don’t think anybody knew other than myself.\n\n**Dai Zhao-Wen:** Thank you for your co-operation, we will end the interview from here.\n\n[[=]]\n**[Log ends]**\n[[/=]]\n\n----\n\n**Note:** Information from SCP-ZH-001 was quoted during the interview and confirmed that the object contains highly classified schedules of the Three Enclosure Command and personal information of its members. SCP-ZH-001 was reclassified from Safe to Euclid.\n\n@@ @@\n[[/div]]\n\n@@ @@\n[[div class=\"note\"]]\n\n@@ @@\n[[=]]\n**Addendum ZH.001-B: Investigation log - 3E Command**\n[[/=]]\n\n----\n\nThe Foundation has assembled a temporary investigatory group to search for any files and evidence regarding SCP-ZH-001 in the Command. The group has found a bag of unsent letters in an abandoned storage room in the west wing of the Command Facility. Some letters were opened and confirmed to be instances of SCP-ZH-001.\n\nWith the co-operation of 3E-01, the investigatory group has found a trapdoor beneath 3E-01’s desk which contained two bundles of SCP-ZH-001 instances, which were all illegible due to the environment.\n\nNo clues related to PoI-ZH-001 or SCP-ZH-001 were found in other areas within the facility. The Department of Miscommunications and Pataphysics Department were contacted to join the temporary investigatory group.\n\n@@ @@\n[[/div]]\n\n@@ @@\n----\n----\n@@ @@\n\n[[div class=\"note\"]]\n\n@@ @@\n[[=]]\n**Addendum ZH.001-C: Content of the Letters - Dr. Metha**\n[[/=]]\n\nDr. Metha has found a letter whose sender was  PoI-ZH-001 in her personal files. According to the letter, it was meant to be a back-and-forth with another letter found in the Command. The following is the content of the letter and the context provided by Dr. Metha: \n----\n\n@@ @@\n3E-05 {{Mei^^梅^^}}\n\nHow is everything going, my lady? I have been sending letters nonstop since I escaped from the Insurgency and trying to contact the council via the Foundation’s front companies. On an unfortunate note, these letters are mostly being held up as I am sure they have spies all over the Foundation, and thus you must always be aware of your safety. The only people I trust now are you and the Command, the ones who founded the organization.\n\nMiss Mei, I am writing not only to inform my survival, but also to discuss the future of the Foundation. Has everything been alright since I was gone? These brute men had made my body as fragile as a thin piece of paper, and I believe I may not be able to assist the Command. I wish you would still remember our goals from the beginning.\n\nSorry for the trouble, my lady. I wish I have at least been somewhat helpful, and in exchange, I would appreciate any aids from the Foundation.\n\nPlease reply as soon as possible upon receiving.\n\nJin-Sheng\n@@ @@\n\n----\n\n@@ @@\nJin-Sheng\n\nI do not believe you would know, but I am no longer a member of the Three Enclosure. I go by Metha nowadays, but you can still call me Mei. The Foundation is doing well, and I hope the same to you. I will help to the best of my abilities and have already informed my most trusted subordinates about this situation. We will deal with the government, so please act in caution in the meantime.\n\nMetha\n@@ @@\n\n----\n\nDr. Metha has stated in the interview that she does not know PoI-ZH-001, nor has she heard of the name \"Lin Jin-Sheng\", and she did not write this letter. Nonetheless, Dr. Metha had taken the position of 3E-05 and had been active under the name of Mei for over twenty years. They are both Level 5 Classified information.[[footnote]]The investigatory group believes that Dr. Metha has owned several other SCP-ZH-001 instances. Negotiation on releasing them for research purposes is in progress.[[/footnote]]\n\n@@ @@\n[[/div]]\n\n@@ @@\n[[div class=\"note\"]]\n\n@@ @@\n[[=]]\n**Addendum ZH.001-B: Investigation Log - PoI-ZH-001’s Registered Residences**\n[[/=]]\n\n----\n\nThe investigatory group has found three locations which once housed PoI-ZH-001 in SCP-ZH-001, and agents have been sent to search. The three addresses are all not registered under PoI-ZH-001’s name, but one unsent SCP-ZH-001 has been found in one of the locations. The recipient was a Foundation front company. \n\n@@ @@\n[[/div]]\n\n@@ @@\n----\n----\n@@ @@\n\n[[div class=\"note\"]]\n\n@@ @@\n[[=]]\n**Addendum ZH.001-C: [CLEARANCE UNMET]**\n[[/=]]\n\n[http://scp-zh-tr.wikidot.com/scp-zh-962/offset/1 Node]\n\nI have hidden the thing on the belts, do not panic if you find it. Inform the current leader that I will soon pay them a visit.\n\n[https://en.wikipedia.org/wiki/Anthurium_andraeanum Blessing]\n\nIs everything alright? Apologies for making you all worried, I was just taking a long vacation. The Chaos Insurgency cannot harm me much. Do be aware of situation around you, I suspect someone is planning a\n\n@@ @@\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n\"Grandpa!\" Wen-Xing stood behind Jin-Sheng, grabbed his rocking chair and shaked it. \"Grandpa, come play with me!\"\n\n\"Don't disturb Grandpa, he’s busy.\" The daughter picked up Wen-Xing in a whoosh. \"Let's go read some books, shall we?\"\n\nJin-Sheng looked at his grandson. He did not know what to say or do was deemed appropriate at this very moment, so he scratched his head, turned back to his desk to continue writing something important, but didn't remember where he had left off.\n\n\"Hmph!\" He stomped angrily yet resignedly, and slammed his pen on the table. The shaft broke, ink staining the unfinished letter.\n\nHe pressed the switch of his computer, numerous files ordering in time. All his thoughts, his memories, his emotions, his creativity have been locked inside these pixels on the monitor. He had not opened these files for a long time as he was tired and simply wished to live his life. The pain and fragments of memories were no longer important. Only the ink was real.\n\nThe letters he had sent to front companies, civil representatives, friends, and old colleagues were all held up and destroyed by his enemies, as if they disappeared in the webs of lies woven by the postal system. They were all fake.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nThere laid a thin sheet on the hospital bed. He turned back and fro just to adjust himself in an uncomfortable position, and was lost in his thoughts. The computer he asked his son-in-law to buy for him was placed beside his bed, all the data was also transferred to the drive. He used his thin fingers to hammer on the keyboard in sleepless nights, until all stories were condensed into a little website.\n\n\"Grandpa, what is this?\" asked Wen-Xing, his confusion surpassed his curiosity. Jin-Sheng still could not help but to spill the secrets. \n\nHis son-in-law came in and picked up Wen-Xing.\"Grandpa has dementia, he doesn’t know what he’s talking about. What Foundation? He doesn’t even remember Green Island[[footnote]]T.N.: Green Island (綠島) is an island off the eastern coast of Taiwan. The island once served as a penal colony for political prisoners during Taiwan's period of martial law, although today it is primarily known as a tourist hotspot.[[/footnote]], and there he is, still talking about gibberish.\" \n\nOnly then, he remembered where he got his scars.\n\nHe did not study much, did not become a teacher, but instead secretly became a hero in a place where no one knew, endured all the pain that could be inflicted to a human being, and went back to his home after a long trip. He became a father, a grandfather and a father-in-law that he once did not become.\n\nThe janitor grabbed the bucket and started mopping around Jin-Sheng’s bed while ignoring his grumble. They took out a bag of messy letters under the chair next to the bed, and Jin-Sheng immediately grabbed it from their hands, the computer screen remained on his tediously crafted webpage. He stopped flickering through the letters, and without reminder, he knew the Foundation had become the gap that needed a fictional mend in his memories. \n\nLike the opened treasure box, a puff of smoke rose, and the Urashima Taro in bed started crying all to himself.\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "001-proposal",
    "_zh",
    "apollyon",
    "document",
    "foundation-made",
    "international",
    "meta",
    "scp"
  ],
  "author": "Kikunai",
  "created_at": "2023-12-18T14:08:02+00:00",
  "updated_at": "2024-03-18T19:22:14+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "ting129-s-proposal-1"
}