{
  "title": "A Mekhanite Comes Home",
  "content": "[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:laruetheme]]\n\nThe rickety boards shook underneath his weight. They didn't do that last time he was here. Maybe he'd gotten fat, his ego inflated a little too much. Or maybe it was the thought of what he'd come to do that weighed him down.\n\nThe wooden door of his old home felt the same as always. The savory smell of cinnamon seeped between the cracks. A familiar, albeit muffled, laugh filled the room just beyond the door along with a few other voices.\n\nHe knew its owner and wondered if he drifted from their memory too.\n\nThe man wasn't sure what he was expecting to find once he knocked. There were few who remembered his name now, even fewer who recognized him as he passed by. \n\nA mechanical hand rapped on the door, splintering the wood. \n\n\"Shit,\" He muttered to himself.\n\nThe laughter inside died down into concerned whispers, questioning who was at their door. For a moment, the man looked at his hand, sleek and metallic, and wondered that himself. A moment passed before he could contemplate any further, and he was face to face with an occupant. \n\nThe woman was tall and slender. Her minute frame betraying the unrelenting strength she could unleash at a moment's notice. The man's mechanical eye shifted in and out of focus, disbelief washing over him.\n\n\"Savannah,\" He said.\n\nShe looked him over, examining him from head to toe. He tried to straighten himself up, adjusted his tie and his suit collar. She cracked a smile.\n\n\"You're lookin' slim, Elijah,\" She pointed at his mechanical parts, \"all things considered.\"\n\nElijah looked over her shoulder. He could make out a few faces inside, some were even looking his way. He saw a tuft of golden hair cross the room and smiled.\n\n\"How's pop?\" \n\nSavannah's smile dropped, \"Better 'en he was before you left. Been gettin' worse though. I keep tellin' 'im that [http://scp-wiki.wikidot.com/la-rue-posts-willie-s-shine Willie's] gonna do 'im in one of these days, but you know how he gets.\"\n\n\"He's still a-brewin'?\" \n\nSavannah nodded, then pointed toward the Never N'Not, \"Ol' Joe had the lads help 'im set up a new still after the accident.\"\n\n\"The old man loves him some shine,\" Elijah said, stuffing his hands in his pockets, \"Maybe we'll get drinks after my business is done.\"\n\n\"You came home just for biddness?\" She asked, folding her arms.\n\n\"Yeah and,\" Elijah cleared his throat. The machinery in his gut whizzed and buzzed, \"I came for pop.\"\n\nSavannah was about to speak again when another, more gruff voice cut her off from inside the shack. Elijah's stomach leaped into overdrive. \n\n\"Sava! Who in the hell is bangin' on the Got damn door so hard? I already told Joe it was them gaterfolk what done Jethro in, not me!\"\n\nSavannah called into the shack, \"Lijah's home, pop!\"\n\nThere was a long belch, then silence. Finally, the voice spoke again, \"Bring 'im in.\"\n\nThe inside of Pop's home smelled like apple pie and cinnamon, just like it always had. Ma must've been baking for Market Day, it was almost that time of the month again. Elijah took a deep breath. He smiled wider than he had in a long time. But when he looked around, Elijah came to realize something.\n\nPop's house grew since Elijah was last here. A lot. \n\nNormally his little shack was much larger on the inside than one could ever guess from looking at it from the outside. The kitchen was big enough to fit a whole alligator in it with enough room beside that to fit a dinner table or two. The living room was even bigger than that. \n\n\"You renovated,\" Elijah commented, pointing at the chandelier that hung from the ceiling which looked sorely out of place.\n\nSavannah shrugged, \"Pop's goin' through a phase, Lijha. Don't make nothin' of it.\"\n\n\"I-\" \n\nHe was cut off by the rather large man gliding across the floor in on a mechanized set of legs. His gut spilled over the hard edge where the machine parts started. A cold, red LED eye focused and scanned Elijah where he stood. The man circled him, huffing and puffing with a scowl on his face. When he'd finished his examination, he stood in front of Elijah and gave a curt nod. \n\n\"Son.\" He said.\n\n\"Pop.\" Elijah said, nodding back.\n\nThe two men stood in silence for a moment, eyes trained on one another. Then Pop flung his arms open and flashed Elijah a grin.\n\n\"Come here, boy!\"\n\nBefore Elijah could politely decline, Pop scuttled forward and embraced him. His father was stronger than he remembered, stronger than he ought to be too. Elijah grimaced but smiled through it. He gave his father a tentative pat on the back.\n\nPop held Elijah by his shoulders and looked him up and down again, \"You're lookin' slim, boy? You eatin' enough out there?\"\n\nElijah spoke through his teeth, \"I eat fine, Pop.\"\n\n\"Ah well,\" The man set his son down and took a step back, \"Ma's got some pie cookin', and James's makin' gator stew. We'll put some meat on them bones right there, boy.\"\n\n\"Pop,\" Savannah spoke, dusting Elijah off, \"Lijha says he's just here for biddness.\"\n\nPop said, raising an eyebrow, \"You ain't come back to see your old man? Or the littlin?\"\n\nElijah looked around, confused for a moment, before spotting them. Three sets of eyes stared at him from behind one of the sofas in the living room. \n\nElijah smiled and knelt down. \n\n\"Come here and give your uncle a hug,\" He said, arms outstretched. \n\nAlmost at once, a pudgy child emerged from her hiding spot and made a break for Elijah. She slammed into his leg, almost knocking him off balance. Two beady eyes stared up at him, and the girl grinned. \n\n\"Uncle Lija! Looky!\" Candy said, pointing to the wide gap in her smile, \"I losted a tooth!\"\n\nElijah rose to his feet and dusted himself off, \"That's real nice, Aaliyah. Didja put it underneath your pillow so the Crooked Woman can fix her smile?\"\n\nAaliyah nodded fervently. Elijah worried it would have flung off of her if her head wasn't attached. \n\n\"You wanna see my room?\" She asked, grabbing his hand turning.\n\n\"Not today, kiddo. Maybe next time?\"\n\n\"Oh,\" Aaliyah said, her smile dipping, \"Okay.\"\n\nShe sulked away, disappearing behind a corner. \n\nHe almost wished he hadn't come home.\n\n\"Pop,\" Savannah spoke, dusting Elijah off, \"Lijha says 'e's just here for biddness.\"\n\n\"Biddness?\"\n\nElijah shook his head, \"I've got a contract, Pop.\"\n\n\"Oh...\" Pop's smile deflated as he let out a sigh. He looked at Elijah, his face now a stone wall of cold, emotionless determination. He spoke quietly, \"Upstairs boy. Don't need the littlin's hearin' none of this.\"\n\nPop led the way, scuttling up three flights of stairs faster than Elijah thought the man had any right to move. They walked in silence, Savannah looking over her shoulder to make sure they weren't followed. \n\nAt the top of the stairs was a wooden door, splintered to the point where it was only held together by willpower and stubbornness. There were several horizontal lines at different heights on the right side of the frame, and the letter \"E\" bolted to the center of the door. \n\nElijha sighed.\n\nPop creaked open the door. A blast of nostalgia and dust erupted from the room and filled their noses. Savannah and Elijah coughed, but Pop did not. He entered the room and pulled on a chain, revealing a tangled mess of cobwebs and rusted furniture. Elijah picked up an old, rusted sword and shook a family of spiders off it. \n\n\"Did we really have to come up here to talk, Pop?\"\n\nPop grunted, \"You got that look on ya face. Figured whatever it was musta been important.\"\n\nElijah cleared his throat, \"It is, Pop.\"\n\n\"Well,\" Savannah said, jabbing him in the arm, \"Go on then.\"\n\n\"Spit it out, boy.\"\n\nElijah looked at both of them. He glanced at the door, the gears in his head turning and spinning quicker and quicker. Suddenly his heart sunk into the metal chamber in his gut and evaporated. Elijah straightened himself, and let out a breath he didn't know he was holding. \n\n\"I've been hired to kill Mark Ivonavich.\"\n\nThe air was stale, flavored only by dust and cobwebs and rat droppings. Three people stood still as statues staring at one another. The mechanical parts of Elijah's body buzzed and hummed. Rats scurried across the floor, taking shelter behind the old, decrepit furniture. Spiders hung from their webs and on the walls, watching. Waiting. Wondering.\n\nPop wheezed and staggered back. He clutched at his heart, nearly toppling over nothing. All ten of the man's mechanical legs shook.\n\n\"Christ boy,\" He stammered. \n\nSavannah let out a short breath and folded her arms. Elijah tried to look into her eyes, but she refused to let him. \n\n\"Who?\" She asked, her eyes gazing at the floor.\n\nElijah frowned, \"Our-\"\n\n\"I know who the fuck Mark is, Lijah. Who hired you to kill 'im?\" \n\nElijah reached into his jacket pocket and pulled out a note. Savannah snatched it out of his hands and read it. When she finished, she crumpled it up and threw it at Pop's feet. The man squatted down and scooped up the note in his hands. \n\nSavannah sniffled, her face now a scowl. \n\n\"Ten thousand dollars?\" Pop said in disbelief, \"Mr. Darke's askin' you to kill your own kin over ten thousand dollars?\"\n\nElijah stiffened himself, \"That's one reason.\"\n\n\"Ain't no reason good enough to kill your own blood, Lijha.\" He said, wiping a tear from his eye. \n\n\"Joe already gave the okay,\" Elijah said, walking toward the door, \"Mark's been starting shit with the townsfolk. Said that he's out there in the swamp with the Gatormen.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "la-rue-macabre",
    "tale"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2021-01-02T16:50:00+00:00",
  "updated_at": "2022-08-01T10:01:36+00:00",
  "rating": 29,
  "_site": "scp-wiki",
  "_fullname": "a-mekhanic-comes-home"
}