{
  "title": "SCP-4001",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+ __警告: O5の承認が必要です__\n \n++ あなたがアクセスしているファイルはレベル4/4001クリアランスのみ閲覧可能です。このクリアランスは一般のレベル4クリアランスプロトコルには含まれていません。\n[[/=]]\n\n下方へスクロールすることにより、あなたは既知の認識災害画像へ暴露されることに同意したことになります。適切な接種なしにスクロールすることは重大な結果を招きます。\n\n以降へのクリアランスなしでのアクセスの試みは財団の雇用の終了及びあらゆる教育、医療、年金、生命保険の利益の消失の根拠となります。接種なし、すなわち不認可でのアクセスの試みでの以下の認識災害による障害の際には、このコンソールは操作不能となり、自動ウイルスエージェントがあなたの財団アカウント、銀行アカウント、ソーシャルメディア、eメール、その他あなたのあらゆるオンライン人格へのアクセスを阻止します。保安員があなたを拘束するために出動し、あなたを保安サイトへ連行します。あなたは真実抽出ミームエージェントの下で尋問され、おそらくは終了されます。\n\n[[=]]\n+ あなたは警告を受けたものとみなします \n[[/=]]\n\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n[[=]]\n\n**認識災害をロード中...**\n\n[[/=]]\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n[[image cognitohazard.jpg]]\n\n[[=]]\n\n**認識災害活性化**\n\n**意識の継続を確認**\n\n**ファイルを取得しています**\n\n//ようこそ、アレクサンドリアが待っています。//\n[[/=]]\n\n------\n\n**アイテム番号:** SCP-4001\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4001はエジプト、アレクサンドリア市内に建造された、倉庫に偽装した強化コンクリートバンカー内に確保されます。倉庫周辺の街区は財団により購入されており、そこに建つ建造物は外見を保つため多数の業者及び個人に貸し出されています。倉庫に入ろうとする全ての市民及びクリアランスを受けていない職員は引き返させなくてはなりません。倉庫内で発見された全ての市民及びクリアランスを受けていない職員は拘束、尋問され、クラス-C記憶処理を受けなくてはなりません。侵入者が抵抗した場合の致死的な手段の使用は許可されています。\n\nSCP-4001への大規模な敵対的な襲撃の際には、SCP-4001の防衛のために全ての投入可能なチームが展開されなくてはなりません。加えて、敷地の防衛においてSCP-███、SCP-███、SCP-████、およびSCP-████の使用が許可されています。\n\nSCP-4001への進入はO5評議会の許可を受けたレベル4以上の研究者に限定されます。被覆されない炎の使用、また火器および刃のある武器の使用はSCP-4001内部では厳密に禁止されます。筆記用具の持ち込みはO5評議会の過半数の評決が会った場合のみ可能です。これらへの違反はCK-クラス再構築シナリオ、あるいはXK-クラス世界終焉シナリオを招く可能性があります。\n\n**説明:** SCP-4001は地表下15メートルの地下へと繋がる階段に接続された前室によって構成されます。階段は本棚が多数設置された巨大な部屋へと続きます[[footnote]]外部からSCP-4001へ掘削する試みは、その予想位置を通り過ぎる結果となり、SCP-4001が異次元空間に存在することを示しています。[[/footnote]]。当該空間はユークリッド幾何学に従わず、どの方向へ歩いても、結果として最初の地点に帰還します。部屋の幅は312メートルで、高さは測定不可能であり[[footnote]]SCP-4001には天井はなく、本棚の上に広大な空間がありますが、非ユークリッド幾何学的空間のため床から25メートル以上の高さに上昇することは不可能です。更に上昇しようとする試みは、同じ高さにとどまり続ける結果となりました。[[/footnote]]、奥行きは数百～数千キロメートルです。適切な照明条件下で視覚補助機器を使用し、適切な方向を見ることにより自身を見ることが可能です。\n\n部屋は完全に本棚により占められています。それぞれの本棚は高さ2.8メートル、長さ100メートルであり、全てが歩行のための2メートルの間隔を開けて正確に設置されています。8メートル幅のメインの通路が階段からSCP-4001の全長に渡って両側に伸びています。20メートル毎に同一の現代的なソファーが設置されています。本棚5つごとに電灯が設置されており、SCP-4001内部での唯一の光源です。そのため、SCP-4001内部の空間の殆どはあまり良く照らされてはいません。電灯の電力源は同定されていません。床面は全面硬いカーペットで覆われています。\n\n部屋内部に立つと、定常的な紙の音および、時折物が落ちる音が聞こえます。この音の発生源は本棚およびそこに加えられる新たな本です。本は明白な材料の供給源なしに定常的に出現し続けています[[footnote]]およそ16時間ごとに新しい本棚が出現し、1秒ごとに数冊の本が出現します。[[/footnote]]。\nSCP-4001は現在までの全ての人間の人生の完全なアーカイブとなっており、継続的に自己アップデートしています。書庫内には、これまでに存在した全ての人間に対し1冊の相当する本があり、人生の重要なイベントの全てを詳述しています[[footnote]]これには人間として生まれたSCP実例も含まれますが、SCP-4001-2を除き、人間でないものに対応した本は見出されていません。[[/footnote]]。人間が生まれると、それに相当する新しい本がアーカイブに加えられます。すべての本はサイズ、厚さが同一であり、概ね一般的なペーパーバックの小説のサイズですが、ページ数は各個人の寿命と達成したものの幅広さに依存します[[footnote]]すべての本の寸法は、ページ数にかかわらず、12 cm x 20 cm x 2 cmです。[[/footnote]]。全ての本の内容は完全に正確であり、したがってSCP-4001はこれまでに類を見ない諜報源となります。本は各人の生まれた順番に保管されており、背表紙と表紙には名前が書き込まれています。全ての本は財団の知る限りの全ての既知の言語のいずれにも似ていない言語で書かれていますが、識字能力のある人間ならば誰でも完全に理解できます。本の総数はおよそ1200億と見積もられています[[footnote]]各本棚には両側があり、各側は5,000冊を保持した段が8つあるため、本棚1つあたり80,000冊の本があります。SCP-4001内には同じ地点に帰ってくるまでに3つの棚が設置されているため、通路1つあたり240,000冊の本が保管されています。通路間の距離は2.5メートルのため、SCP-4001の長さ10メートル毎に1,000,000冊、1キロメートル毎に1億冊の本があることになります。つまり推測によると、SCP-4001は1,000キロメートル以上の長さがあることになります。[[/footnote]]。\n\n本は棚から自由にとって読むことができます。また特に問題なくスキャン、コピー、写真撮影を行うことができます。本を棚の何処かに戻すと、本は消失し、その元来の場所に再出現します。本を書庫から持ち出そうとすると、本は消失し棚へ戻ります。\n\n本の内容は完全に真実であり、書かれた各人の来歴となっています。本の内容の改変は、改変に相当する記憶、場所、肉体構造、肉体の状態、存在そのものの完全な変更を伴う現実への逆因果効果を及ぼします。決断、出会い、報酬、人格の変化、他者への感情の変化、健康状態の変化、死因、その他の特筆すべき達成やライフイベントを本へと書き込むことは、そのイベントが最初のあり得る時点で当該人物に発生するという結果をもたらします。\n\n**発見:** SCP-4001は18██年、旧市街地の考古学的発掘により発見されたことで財団の認知するところとなりました。財団は直ちに現場の隔離と関与した考古学者たちへの記憶処理剤の投与を行いました。財団は疑惑を招くのを防止するため、散発的に土器や骨を発掘したと偽装しながら、さらに数ヶ月間発掘を続行しました。\n\nSCP-4001への初期の探索は、部屋の大きさが不明であったために注意深く行われました。研究員がアーカイブの内容と本の基本的な性質に気づいてからは、本棚には一切の記載がなく、どのような方法でも区別ができなかったため、先遣隊が要注意地点をマークするために派遣されました。17日間の探索の後、最初の先遣隊がSCP-4001内で初めて生きている人物に遭遇し、それはSCP-4001-1と指定されました[[footnote]]当該人物は自身を\"永遠なるアレクサンドリアの観察者\"と呼んでいます。[[/footnote]]。当該人物はSCP-4001内部で2000年近く生存してきたと考えられます（補遺4001-1を参照）。現在、SCP-4001内には7つの'キャンプ'が存在し、キャンプ間の移動には数日から数週間かかるために、それぞれ独立した発電機、精水フィルター、位置特定のためのビーコンが設置されています[[footnote]]SCP-4001を探索するあらゆる試みでは、環境の温度と湿度の低さから考えて熱源は好ましくないため、食料、水、電力源のバックアップを装備した自転車を使用することが強く推奨されます。[[/footnote]]。 \n\n[[collapsible show=\"+ SCP-4001内部のキャンプの位置\" hide=\"- キャンプの位置を隠す\"]]\n\n||~ キャンプ番号 ||~ ベースキャンプから\"戻った\"位置 ||~ 要注意人物 ||\n|| ベースキャンプ || - || 新たな本（新生児）と本棚の発生、最初の人類 ||\n|| キャンプB || 20 km[[footnote]]本棚が継続して発生し続けるため、これらの値は常に増加し続けています[[/footnote]] || 2000年の最初の出生 ||\n|| キャンプC || 130 km || [*https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%AB%E3%83%99%E3%83%AB%E3%83%88%E3%83%BB%E3%82%A2%E3%82%A4%E3%83%B3%E3%82%B7%E3%83%A5%E3%82%BF%E3%82%A4%E3%83%B3 アルバート・アインシュタイン] ||\n|| キャンプD || 250 km|| [*https://ja.wikipedia.org/wiki/%E3%83%AC%E3%82%AA%E3%83%8A%E3%83%AB%E3%83%89%E3%83%BB%E3%83%80%E3%83%BB%E3%83%B4%E3%82%A3%E3%83%B3%E3%83%81 レオナルド・ダ・ヴィンチ] ||\n|| キャンプE || 430 km|| [*https://ja.wikipedia.org/wiki/%E3%82%AB%E3%83%BC%E3%83%AB%E5%A4%A7%E5%B8%9D カール大帝] ||\n|| キャンプF || 600 km|| [*https://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%AB%E3%82%AF%E3%82%B9%E3%83%BB%E3%82%A2%E3%82%A6%E3%83%AC%E3%83%AA%E3%82%A6%E3%82%B9%E3%83%BB%E3%82%A2%E3%83%B3%E3%83%88%E3%83%8B%E3%83%8C%E3%82%B9 マルクス・アウレリウス] ||\n|| キャンプG || 970 km[[footnote]]ベースキャンプからGへ\"前進\"すると、距離はおよそ200 kmです。[[/footnote]]|| [*https://ja.wikipedia.org/wiki/%E3%82%A6%E3%83%AB ウル]の創設者たち ||\n\n[[/collapsible]]\n\n\n最も古い部類の本はおよそ75,000年前の人間の出生に相当すると見積もられています[[footnote]]これらの本には日時を表す記述は皆無であり、名前のある場所の記述も極めて稀なため、場所と時代の特定は困難です。[[/footnote]]。そのような本は、タイトルが付与されていたとしても、名前というよりも\"炎をもたらしたもの\"、\"狩人\"、\"指導者\"、\"母\"、\"友殺し\"といった社会内での地位が記されています。初期の本の分析によると、初期の本が記述する人間の大多数は以降の本と関連しないため、ヒト人口の[*https://ja.wikipedia.org/wiki/%E3%83%9C%E3%83%88%E3%83%AB%E3%83%8D%E3%83%83%E3%82%AF%E5%8A%B9%E6%9E%9C ボトルネック理論]に合致しているようです[[footnote]]紀元前75,000年前後に、[*https://ja.wikipedia.org/wiki/%E3%83%88%E3%83%90%E3%83%BB%E3%82%AB%E3%82%BF%E3%82%B9%E3%83%88%E3%83%AD%E3%83%95%E7%90%86%E8%AB%96 インドネシアのトバ巨大火山が噴火し、世界的な気候に大きな影響を与えました]。この理論は、このことが広がりつつあった原始時代の人間の人口に破滅的な影響を与えたと主張するものです。遺伝子分析によると、ヒトの人口は噴火のあと数千年間で5000人の繁殖可能な人間程度まで減少し、結果として現代の人類は通常考えられない遺伝子多様性の乏しさを呈していることが示唆されてます。他の考えうるボトルネックの原因は見出されていません。[[/footnote]]。アーカイブにある本のおよそ半数は名前もしくはタイトルを欠いており、また多くの本は単に\"赤ちゃん\"、\"子供\"としか記されておらず、名前をつける前に死亡した幼児の短い人生を記しています。\n\n> **研究者のノート:** //人類の人口の指数関数的増加のため、この時点以降は10年毎に新たなキャンプを設置することを推奨する。さもなくば、人力による探索の信頼性は諦めなくてはならないだろう。また、アクセスを容易にし、実用的な支援物資を携行するために、SCP-4001内部に電動のモノレールを設置、維持することを推奨する。1人の記録を探すために、水と食料を積んで何週間も自転車を漕ぐよりも良い方法があるはずだ。//\n> \n> -リンカーン・エイブラムス博士、アーカイブ管理者\n\n**補遺4001.1:** インタビューログ\n\n[[collapsible show=\"+ インタビューログにアクセス\" hide=\"- インタビューログを隠す\" hideLocation=\"both\"]]\n\n以下のインタビューはSCP-4001内部で生存状態で発見された男性であるSCP-4001-1に対して行われたものです。\n\n> **インタビュワー:** ガブリエル・コウドポリス博士\n> \n> **インタビュー対象:** SCP-4001-1\n> \n> [ログ開始]\n> \n> **コウドポリス博士:** 記録のために、私はガブリエル・コウドポリス博士。財団の研究員で人類学者です・SCP-4001内部の不明な人物にインタビューしています。//（古代ギリシャ語に切り替える）//こんにちは。私は哲学者コウドポリスです。私は人類学者であり、古代の文明について研究しています。\n> \n> **SCP-4001-1:** 哲学の学者？それとも墓荒らしか？この場所には危険なものなどないよ侵入者よ。もし本棚を乱すならば、お前は呪われるだろう。\n> \n> **コウドポリス博士:** 正直に言うと、少しはその両方であるでしょうね。もっとも、侵入者ではないですが。これまでの所、本をよく読むことを望んできています。あなたに名前はありますか？SCP-4001-1？\n> \n> **SCP-4001-1:** なぜお前はアレクサンドリアを乱すのだ？お前たちは何者だ？ローマ人か？コプト人か？ヘブライ人か？\n> \n> **コウドポリス博士:** 私は財団と呼ばれるグループと共にいます。私達は普通でないものを保護します。我々はそれらを安全に保管し、人類にとって危険となることを防ぎます。\n> \n> **SCP-4001-1:** お前はローマ共和国と共に来たのではないのか？\n> \n> **コウドポリス博士:** いいえ、ローマ帝国は1400年ほど前に崩壊しました。\n> \n> **SCP-4001-1:** //（コウドポリス博士を警戒して見る）//1400年前？それほど昔のことではないな。\n> \n> **コウドポリス博士:** あなたはどれほど長くここにいるのですか？最後の支配者は誰でしたか？\n> \n> **SCP-4001-1:** どれほど長くかは知らない。私が入って以来、太陽も星も見ていない。覚えている限りは、新たな女王にまつわる不和があったことだな。クレオパトラVII世。\n> \n> **コウドポリス博士:** クレオパトラVII世？それは大体1900年前です。\n> \n> **SCP-4001-1:** 1900年前？それは……不可解だ、侵入者よ。ありえない。（SCP-4001-1は数分間沈黙する）お前は本棚から本を読んだと言ったな。聖なる知識をいくらか得たのか？\n> \n> **コウドポリス博士:** ええ、私は何冊か本に目を通しました。我々はこの場所が何なのか、何を象徴しているのかに気づきました。あなたに出会ったチームは有名な人物の本を探していて、そしていくつかの拠点を築こうと計画していました。\n> \n> **SCP-4001-1:** お前は聖なる文書を読み、裁かれていない？もしかしたらお前のしたことは禁則ではなかったのかもな。私の名はテオポレス、永遠なるアレクサンドリアの観察者。彼女こそがこの世界で最も重要なものだ。\n> \n> **コウドポリス博士:** 永遠なるアレクサンドリア？この場所の名前ですか？\n> \n> **SCP-4001-1:** そうだ。ここは最も偉大なる源。永遠の記録。まさに人の始まりから、存在した全ての者のな。神から我らへの授かりものだ。\n> \n> **コウドポリス博士:** どの神ですか？\n> \n> **SCP-4001-1:** 全てだ。オリンポスの神々、ナイルの神々、もしかしたら、ヘブライ人の神すらも。\n> \n> **コウドポリス博士:** これはどれくらい長くここにあるのですか？\n> \n> **SCP-4001-1:** 知らぬ。ここには人々がいた。アレクサンダーが来て、彼女の上に街を作るのを見ていた。我らは隠れ続け、やがて[*https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%AC%E3%82%AF%E3%82%B5%E3%83%B3%E3%83%89%E3%83%AA%E3%82%A2%E5%9B%B3%E6%9B%B8%E9%A4%A8 彼女の上に図書館を作った。書庫の上の書庫]だ。我らのうち何人かだけがここに繋がる秘密の扉を知っていて、その価値があるものへと知識を伝えた。ファラオですらこの場所を知らない。私が生まれた時までには、彼女を下に隠す街の名前を彼女は受け継いていた。私は彼女の本当の名を長く探したが、未だに知らない。\n> \n> **コウドポリス博士:** あなたはどのようにしてここに来たのですか？\n> \n> **SCP-4001-1:** 私は上にある図書館が好きだった。それを見た前の観察者の導きに従ったのだ。だがお前の聞きたいことはこういうことではあるまい。\n> \n> **コウドポリス博士:** ええ。\n> \n> **SCP-4001-1:** ローマ人が船に乗ってきた。その征服のために彼らは火を放った。炎が上の図書館に広がった。私はここへと逃げて……待ってくれ、自分の手当をせんとならん。\n> \n> //（SCP-4001-1は止まり、ローブから巻物を取り出し、気をつけてそれを広げる。彼はまた銀色の金属片を取り出し、人差し指を刺し、巻物に1文を書き込むと、それを巻いて再びしまう。）//\n> \n> **SCP-4001-1:** 済まなかったな。では、炎の話だったな。\n> \n> **コウドポリス博士:** すみません、今何をなされたのですか？\n> \n> **SCP-4001-1:** あと1日を自分に与えたのだ。\n> \n> **コウドポリス博士:** あと1日？本を使って自身を不死にしているのですか？\n> \n> **SCP-4001-1:** いや、不死というわけではないよ。ローマ人が来て、図書館が燃え始めたとき、私は安全のためにここへと退いた。私は図書館が彼女の上に崩れる音を聞いた。外へと掘り出るような力はとても湧かなかった。私は閉じ込められたのだ。\n> \n> **コウドポリス博士:** あなたはどのようにして生き延びたのですか？その巻物は……？\n> \n> **SCP-4001-1:** 私のものかと？そうだ。続く何日かは暖かさは十分だったし、いくつかの水差しを置いてあったので、水もあった。だが私は空腹を感じ始めた。月が消えるまでに、私は水を全て飲み、飢え始めた。絶望と錯乱の中で、アレクサンドリアを使って生き延びる方法を思いついたのだ。\n> \n> **コウドポリス博士:** 自分の本を使ったのですね。\n> \n> **SCP-4001-1:** 私は内部を移動し、自分の巻物を見つけた。そして自分が健康になるように書き込んだのだ。渇きは瘉え、空腹はむしろ食欲が失せる程になった。私は自分の巻物と血を使い、あらゆる病、あらゆる不調を治し、それ以降1日ずつ寿命を伸ばしている。虚無が自分を飲み込むのを感じる度に、自分の説明に1行を付け加え、永遠の休息をもう少し先に伸ばしている。\n> \n> **コウドポリス博士:** そのように長い間、生き続ける意思をどのように保ったのですか？\n> \n> **SCP-4001-1:** 彼女が私を必要としたからだ。彼女には観察者が必要だ。彼女の通路を歩き、彼女の文書を讃え、彼女が愛されていることを知らしめる誰かが。彼女は時折、私が光から逸れると、話しかけてくる。\n> \n> **コウドポリス博士:** 図書館が話しかけてくる？\n> \n> **SCP-4001-1:** 彼女はメッセージを残すのだ。私の巻物に。闇の中で私に囁き、私が読むためにその囁きを書き残す。\n> \n> **コウドポリス博士:** 彼女はなんと言っていますか？\n> \n> **SCP-4001-1:** 彼女は私に待つように言う。だから私は待った。彼女の中を端から端まで歩いた。何度も何度も。私は生きる者たちを読んだ。あるものは単純で、あるものは輝かしく、あるものは美しく、あるものは醜い。私は変化の間も待ち続けた。彼女の巻物は全て、私のものを除き、綴られた束となり、それからお前が「本」と呼ぶこの小さなものになった。彼女の松明と燭台は蝋燭となり、今はこの奇妙なオイルの燃える、お前たちの呼ぶ「ランプ」になった。そして彼女の編み細工の腰掛けはこの革と押しつぶされたもので作られた奇妙なものになった。私はとても長く待った。誰かが現れて、私の務めが無駄ではなかったと言うのを。//（SCP-4001-1は再び短く沈黙する）//哲学者よ、教えてくれ。今のファラオは誰だ？\n> \n> **コウドポリス博士:** 今はファラオはいません。クレオパトラがローマがエジプトを征服する前の最後の王でした。それ以降エジプトはファラオを戴いていません。ローマ帝国は大きくなり、崩壊し、その残滓からいくつもの帝国が生まれました。スペイン、イギリス、オランダ、等々。\n> \n> **SCP-4001-1:** それらは大きな帝国なのか？\n> \n> **コウドポリス博士:** 大きいです。ですが良くはありませんでした。\n> \n> **SCP-4001-1:** わかった。あらゆる帝国がそうなのかもしれんな。偉大なるエジプトすらもいたわりの場所ではなかった。またローマの侵略に抗することもできなかった。我々は街を誇りに思っていた。アレクサンドリアは偉大な街で、その図書館は世界の羨む所だった。だが我々だけが、その下の彼女の真の偉大さを理解していた。もし我々がただ……いや、私は何度もこのことを考えたが、それは彼女の望むものではありえまい。哲学者よ、お前はここで何をするつもりなのだ？\n> \n> **コウドポリス博士:** 私の任務はここを安全に保つことです。ここの謎を解き明かすために。\n> \n> **SCP-4001-1:** 利用するのか？\n> \n> **コウドポリス博士:** もしかしたら。もしそうするならば、注意深く、そして必要なときのみに。私はすでに何冊かの本を読みました。そしてその力を理解しました。\n> \n> **SCP-4001-1:** お前が話した帝国たち……彼らがここを見つけてはならんな。彼らは彼女を考えなしに利用するだろう。\n> \n> **コウドポリス博士:** 我々はここを隠されたままにするための手段をとっています。\n> \n> **SCP-4001-1:** 良いぞ、良い。哲学者よ、ひとつ頼まれてはくれんか？\n> \n> **コウドポリス博士:** 約束はできませんが。\n> \n> **SCP-4001-1:** 私はただもう一度空を見たい。私が星を見てから1900年が経った。私が太陽を見てから1900年が。ここでは永遠に暗い。ここには天井はないが、黒い虚無がある。そして彼女が我々にくれる光は本棚ひとつ分しか届かない。\n> \n> **コウドポリス博士:** あなたの要請を上へ伝えます。\n> \n> **SCP-4001-1:** ありがとう……観察者よ。\n> \n> [ログ終了]\n\n//覚書:// SCP-4001-1はSCP-4001を離れる許可を得ました。コウドポリス博士の補助のもと、彼は晴れた夜に階段を上がりました。地表にいる間、彼はコウドポリス博士と短い会話を交わし、日の出から程なくして死亡し、街の外の小さな墓地に埋葬されました。コウドポリス博士は彼の最期において何も重要性のある会話はなかったとし、その内容を漏らす説得には応じませんでした。\n\n[[/collapsible]]\n\n**補遺4001.2:** テストログ\n\n[[collapsible show=\"+ テストログにアクセス\" hide=\"- テストログを隠す\" hideLocation=\"both\"]]\n\n全てのテストはエイボン・トレバーズ博士の補佐のもと、上級研究員ウェイロン・ヘンリックス博士により認可され監督されました。\n\n------\n\n**テスト対象:** D-0546、健康な35歳男性。\n\n**手順:** D-0546に対応する本を特定し、ペンにより本の最後のページに「全ての毛髪を失う」と書き込む。\n\n**結果:** D-0546の毛髪は抜け始め、75秒で完全に禿となった。\n\n------\n\n**テスト対象:** D-0567、障害を負い寝たきりの27歳女性。テストの3週間前に不具になった。\n\n**手順:** D-0567に対応する本を特定し、ペンで「背部がSCP-████から逃げる間激しく傷つく」という行を消す（行は本の最後のページにあった）。\n\n**結果:** D-0567は軽い鼻血と頭痛を感じた。150秒後、D-0567は起き上がり、ベッドを出た。D-0567は負傷について覚えておらず、継続した健忘症の症状を呈した。\n\n------\n\n**テスト対象:** [削除済み]\n\n**手順:** [削除済み]に対応する本を特定し、本の最後のページに、「心臓発作により死去」とペンにより書き込む。\n\n**結果:** [削除済み]は突然の心臓発作により死去したという記事が翌日の新聞に載った[[footnote]]アーカイブ管理者エイブラムスは、この試験以降生命を終了するためのSCP-4001の使用を明確に禁止した。ヘンリック博士は訓告、懲戒され、全ての実験手順に続行前に認可を受けることを求められた。[[/footnote]]。\n\n------\n\n**テスト対象:** D-0120、健康な22歳の--男性--女性。\n\n**手順:** D-0120に対応する本を特定し、ペンを用いて「健康で元気な男の子が生まれた、8ポンド6オンス」を「健康で元気な--男の子--女の子が生まれた、8ポンド6オンス」に修正する（行は本の最初のページにあった）。\n\n**結果:** D-0120およびテストに参加した全ての研究員である26人の財団職員が激しい鼻血と頭痛に苦しんだ。D-0120は点滅して若い男性から女性の外見へと変化し、安定した後に意識を失った。D-0120は応急処置とクラス-A記憶処置を受けた。\n\n//ヘンリックス博士のノート:// D-0120はこのとき以来性別違和を訴え、自認は男性であり続けており、性別適合手術を希望している。\n\n------\n\n**テスト対象:** D-0245、性暴力歴のある45歳の男性。\n\n**手順:** D-0245およびマリア・ヘルメツ（死亡時█歳）に対応する本を特定し、ペンを用いて「硬くいきり立ち、マリア・ヘルメツを乱暴に［削除済み］およびゆっくりと［削除済み］」を削除する（行は本の最後から2頁めにあった）。\n\n**結果:** D-0245およびテストに参加した全ての研究員である7人の財団職員は激しい鼻血と頭痛を呈した。D-0245は物理的痕跡を残さずに消滅した。本は両方とも即座に消滅し、本棚の対応する場所に戻った。編集後の本の詳細は変わっていた。D-0245は後に追跡調査され、3年前に喧嘩で死亡したことが判明した。マリア・ヘルメツは元来のイベントが発生した日時の3日後に交通事故により死亡したことが判明した。\n\n//ヘンリックス博士のノート:// 彼女の早すぎた死はここでは一般的ではない。シュミット-ラーマン効果[[footnote]]シュミット-ラーマン効果は、遡及的に改変された世界線が、おそらくは破滅的な時間パラドックスを避けるために、バタフライ効果から予測されるよりも遥かに直接的に、元来の世界線のイベントを複製しようとする傾向を指します。[[/footnote]]が発生したのか？\n\n------\n\n**テスト対象:** 研究員クレア・ウィリアムズ博士、32歳、ステージIIIのリンパ腫を患っている。\n\n**手順:** ウィリアムズ博士に対応する本を特定し、ペンを用いて「がんは自然治癒した」と最後のページに書き加える。\n\n**結果:** ウィリアムズ博士は即座に回復し、より良い健康状態を呈した。\n\n//ヘンリックス博士のノート:// リンパ腫は7ヶ月後に再発した。\n\n------\n\n**テスト対象:** ヘンリー・アダムス、SCP-4001のものに合致する書式で人生を本に書き込まれた架空の人物。\n\n**手順:** ヘンリー・アダムスに対応する本を製本し、設定上の生年月日に相当するSCP-4001の棚に挿入する。本には一般的な人生、健康状態を記述し、歴史的、政治的、文化的に重要な人物との接点は全く記述せず、また彼のSCP-4001への出現を説明する行で終える。\n\n**結果:** 半透明の赤毛の人物がSCP-4001内部に出現し、方向感覚の失調を示す。3分後、彼は丸まって前後に揺れ、吐血する。しばらくして、本棚に挿入された本に、多発性の腫瘍、大規模な臓器不全、全身に渡る壊死を説明する行がすばやく追加されていく。ヘンリー・アダムスは110秒後に死亡し、本には「恐ろしい様で、苦しんで、ただ彼の臓器がいつもそうすると意図されていた事をなしたために死亡した」と付け加えられた。\n\n本が本棚に追加されてから24時間後、本は消失し、以降発見されていない。\n\n//ヘンリックス博士のノート:// 我々はこれを再度試みることは絶対にない。私はこの場所が、世界中の他の図書館と同様のルールを明瞭に示したのだと解釈したい。また、我々を嘲ってもいるのだろうか？\n\n------\n\n**テスト対象:** D-0900、健康な22歳の男性。\n\n**手順:** D-0900に相当する本が特定され、D-0900には致死量のモルヒネが投与され、45分後に死亡する。即座に、出現した「残酷で不必要なモルヒネ中毒により死亡した」という行に、「モルヒネは体内から消失し、自発的に蘇生した」と書き加える。\n\n**結果:** D-0900は激しく咳き込み、意識を回復した。D-0900はクラス-B記憶処理を投与された。行動上および生理学上の結果は記録されなかったが、D-0900はおそらくは低酸素脳症による傷害のために、実験後の認知テストで低い結果を示した。\n\n------\n\n**テスト対象:** D-0989、43歳の女性、3日前のSCP-███の収容違反で死亡。\n\n**手順:** D-0989に対応する本を特定し、ペンを用いて「暴れる怪物により致命的に打ち付けられ、半分に裂かれ、潰された」という行を削除する（行は本の最後のページにあった）。\n\n**結果:** D-0989は即座にD-クラス居住区に再出現する。D-0989は自身の状態及び記憶に関する質問に答えず、クラス-A記憶処理をしても態度は変化しない。D-0989は続く8日間激しい頭痛に悩まされ、さらに15日間、中程度の方向感覚の失調を呈したあと自殺した。これらの期間にD-0989が発した言葉は「私を戻してくれ、行かせてくれ。」だけだった。\n\n------\n\n**テスト対象:** 研究員クレア・ウィリアムズ博士、33歳、第2ステージのリンパ腫を患っている。\n\n**手順:** ウィリアムズ博士に対応する本を特定し、ペンを用いて最後のページに「自然に、永続的にがん及び他のすべての疾患が治癒した」と書く。\n\n**結果:** ウィリアムズ博士は即座に回復し、より良い健康状態を示した。\n\n//トレバー博士のノート:// ウィリアムズ博士は2年間特筆すべきよい健康状態を保ったが、軽度のリンパ腫の症状が再発した。彼女にはこれを行い続ける必要があると思われる。\n\n------\n\n**テスト対象:** D-0323、29歳の男性、28日前のSCP-███の収容違反で死亡。\n\n**手順:** D-0323に対応する本を特定し、ペンを用いて本の最後のページに「生き返った」と書き込む。\n\n**結果:** D-0323はD-クラス居住区に即座に再出現したが、脳出血を患っていた。D-0323は13分後に死亡した。以上の情報は本から確認された。\n\n------\n\n**テスト対象:** D-0310、36歳の男性、2日前の定常の建設業務中の事故で死亡。\n\n**手順:** D-3010に対応する本を特定し、ペンを用いて本の最後のページに「完全に、適切な健康状態で、肉体的、生理学的、精神的な不調なしに生き返った。」と書き込む。\n\n**結果:** ［削除済み］[[footnote]]この実験によりもたらされたサイト-85の損傷により、ヘンリックス博士は降格され、SCP-4001での全ての役職から解任されました。[[/footnote]]\n\n------\n\n> **監督評議会のノート:** //████/██/██現在をもって、死者の蘇生に関連したすべての実験は、手段の如何に関わらず厳格に禁止される。他の手段がないときに、短期的には救命手段として、そして長期的には寿命延長手段として使える潜在性があるものの、SCP-4001は我々に死者を蘇らせさせることはできない。我々が時間軸をどれほど弄り回せるかには限界があることを忘れてはならない。//\n> \n> - 05-9\n\n[[/collapsible]]\n\n**補遺4001.3:** 目録化支援システム\n\n[[collapsible show=\"+ 目録化支援システムにアクセス\" hide=\"- 目録化支援システムを隠す\" hideLocation=\"both\"]]\n\n19██/██/██/、エイブラムス博士に率いられた研究者とエンジニアのチームが、アーカイブ内の推定1200億の本の完全な記録を編纂し、特定の本をより簡単に取り出せるようにするための簡素なAIと2体の対応するロボットの開発を完了しました。トレバーズ博士により\"マービン\"と\"モリー\"と名付けられ、彼らはアーカイブ内のすべての本の名前をスキャンすることによるデータベース編纂の任務につき、完了までに12年強がかかりました[[footnote]]すべての本の名前を収集すると同時に、目録化支援AIはSCP-4001深部、キャンプCを38キロメートル過ぎた所で3体の骨格（2体は人間、1体は馬）も発見しました。初期探索チームは、おそらくは棚の暗い領域にあったために、これらの骨格を見落としていました。彼らの衣服と補給品の分析によると、彼らは紀元前4世紀にSCP-4001に進入したと考えられます。[[/footnote]]。現在\"モリー\"はキャンプAの境界に隣接して永続的に設置されており、出現した新しい名前をデータベースに加えています。\"マービン\"はスタッフを補助し、特定の本を要請された場合は、距離によりますが通常数時間以内で本を特定し、収集します。\"マービン\"には翼が装着され、プログラムはアップデートされ、SCP-4001内部の棚の上を250 km/hで飛行できます。\n\n//ノート:// 20██/██/██、スタッフは「マービンとモリー」とタイトルが付けられた本を発見した。その本を読んだあと、目録化支援システムから一時的にロボットを取り除く決定がなされ、その後24時間で本は消失した。ロボットは翌週SCP-4001に戻され、本は元来の位置に再出現し、「マービンとモリーはその所属する正しい場所に戻され、彼らの不在による残酷と非情さは終わりを告げた。」という行が追加されていた。\"マービン\"と\"モリー\"を合わせてSCP-4001-2と指定する決定が下された。\n\n> **研究者のノート:** //我々は薄暗いここに降りてきた、硬く結ばれた小さなチームだ。ここでは容易に道を失い、すぐに孤独に陥り、そして我々はあの2体に頼っているが、仲間と認めようとはあまり考えていない。彼らはまさにチームの一部と考えられている。アレクサンドリアは彼らをある種の栄えある図書館員と考えているのではないかとすら私には推測できる。諸君には、いつの日か彼らは個性を持つのではないかとすら思えないだろうか？//\n> \n> -エイボン・トレバーズ、アーキビスト\n\n[[/collapsible]]\n\n**補遺4001.4:** 事案4001-F\n\n[[collapsible show=\"+ 事案レポートにアクセス\" hide=\"- 事案レポートを隠す\" hideLocation=\"both\"]]\n\n████/██/██、［削除済み］がSCP-4001に侵入し、\"マービン\"にある特定の本を収集するように要請しました。当該人物はサイトに入る適切なクリアランスを持っていましたが、実験の手順に類する行動は何も取りませんでした。7時間後、43名の他の財団スタッフが鼻出血を呈し、後に激しい頭痛を訴え、対応チームがSCP-4001に進入することを要請しました。その後［削除済み］が混乱し、鼻出血し、1人で本棚の間に立っているのが発見されました。その足元には一冊の本がありました。当該人物は連れ出され、取り調べのために拘束されました。本は「ジェニファー・ピーターズ博士」に対応しており、内容には財団における多数の任務の成功と幾度もの昇進の結果［削除済み］となったこと、更には［削除済み］との恋愛、破局、そして結果として憎しみに満ちたライバル関係となったことが詳述されていました。本の最初のページは破られていました。\n\n即座に本を修復する試みがなされ、その場にあった素材（針と糸巻きに巻かれた糸）が使用されました。試みは一時的に成功しました──身元不明の女性が財団の司令部に出現し、点滅して消失と出現を繰り返し、混乱と方向失調を交互に繰り返し、パニックして叫びました。彼女は███時間後に完全に消失し、以降再出現していません。\n\nイベントのあと、財団の記録が調査されました。ジェニファー・ピーターズ博士に関する記述は発見されず、彼女と会った記憶のある財団職員はいませんでした。\n\n> **研究者のノート:** //事案SCP-4001-Fの後、どれほど高い地位にあろうとも、アーキビストではない人間が単独でいることは許されないという通知がなされた。1人の馬鹿者が始め頃のページから1枚破くだけで、全ての人類の歴史が破滅するのだ。//\n> \n> -リンカーン・エイブラムス博士、アーカイブ管理者\n\n[[/collapsible]]\n\n> これ以上の補遺にアクセスする十分な資格情報がありません。\n> \n> 続行するためにはレベル5セキュリティー資格情報を入力してください。\n\n[[collapsible show=\"レベル5セキュリティ資格情報を入力\" hide=\"- 補遺4001.5を隠す\" hideLocation=\"both\"]]\n\n**補遺4001.5:**\n\n████/██/██、SCP-4001の床下を探索する試みへの認可がO5評議会の投票により与えられました。カーペットナイフ、斧、削岩機がアーキビストによる厳重な監視のもとSCP-4001に運び込まれ、1m x 1mのカーペットの断片がベースキャンプ近くの床から切り出されました。カーペットは容易に剥がすことができ、灰の層で覆われたコンクリートの床が現れました。\n\nアーカイブ管理者リンカーン・エイブラムスのアドバイスの下、灰はサンプリングされ、カーペットは戻され、探索の試みは中止されました。\n\n続いて行われた灰の炭素年代測定では、灰は70,000から80,000年前のものであり、スペクトル測定では木と紙が燃えたものであることが判明しました。さらなる探索が、SCP-4001内部のランダムに選ばれた場所で行われ、SCP-4001の床面の全てではないにしても大部分が灰で覆われていることが示唆されました。 [[[alexandria-burning| 財団のアーカイブやSCP-4001そのものにある記録には、SCP-4001で起きた大規模火災イベントを描写したものはありません]]]。\n\n> **研究者のノート:** //私は人生の半分以上を、本棚に囲まれたこの地下で過ごしてきた。そして残りの人生もそうだろう、私の1ダースほどの前任者たちのように。私はずっと、ここは財団の成功のための潜在的に最も偉大な道具と、人類の破壊のための最も強力な武器の両方であると考えてきたし、この神聖なホールに足を踏み入れたものすべてがそう考えるだろう。//\n> \n> //古い図書館というものは、ある種の個性を備えるものだ。歓迎感があり快適である、雄大にして壮麗である、古く埃っぽい……諸君には私の言いたいことがわかるはずだ。ここはしかし、独特だ。ここには力があり、それが人にここを忘れさせない。そのいくらかのルールを弄ぶのを許すが、もし一線を超えるなら、厳しくルールを思い出させる。これらの壮大な本のどれかを読んだ者は、かつて生きた者たちの行動への、この図書館自身の評価が書き込まれているのを読み、この図書館は自身の個性を備えていると考えずにいられないだろう。//\n> \n> //ウェイロン、君がこの書庫へと入り込み、本棚から本を取り出し、命を弄ぶためにそれに書き込みを行うというあれらの実験を行ったあと、私は君の本を見に行ったよ。この図書館が君の行動についてどう書いているかを見たよ。君の神を弄び、思うままに現実を書き換える試みへ、図書館がどう軽蔑を表現しているかを見たよ。図書館は君の罪全てへの嫌悪を示している。そうだよウェイロン、私は君のしてきた小さな汚い行いのすべてを知っている。だがより重要なことは、この場所もそれを知っているということだ。ここは君を傲慢だと考え、私が今まで感じたことのある軽蔑よりも、遥かに強く軽蔑している。//\n> \n> //そうだ、私は自分自身の、エイボンの、そしてここで働いたことのあるほとんどすべての者の本も読んだ。総体として、私は数多の裁きが私と、私以外の我々全てに等しく降りかかると考えている。この図書館は行動だけではなく、意図をも裁き、そして我々がどれほどこの図書館を気にかけ、どれほどそれを汚されないようにしようとしたかをよく知っている。//\n> \n> //この場所が我々をここに居させてくれているということを決して忘れてはならない。そしてこの場所への敬意を決して忘れてはならない。アレクサンドリアが我々を滅ぼすことがないように。//\n> \n> -リンカーン・エイブラムス博士、アーカイブ管理者、永遠なるアレクサンドリアの観察者\n\n[[/collapsible]]",
  "tags": [
    "4000",
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "図書館",
    "地下",
    "建造物",
    "文書",
    "歴史",
    "現実改変",
    "知識",
    "空間",
    "自律"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-12-26T10:20:26+00:00",
  "updated_at": "2024-02-21T12:32:18+00:00",
  "rating": 82,
  "_site": "scp-jp",
  "_fullname": "scp-4001"
}