{
  "title": "SCP-4069-6",
  "content": "[[div style=\"background-color: #600; border: solid 1px #600; border-radius: 20px; color: #fff; width: 450px; margin: 0 auto; font-size: 100%; text-align: center; box-shadow: 0 2px 6px rgba(0,0,0,.5), inset 0 1px rgba(255,255,255,.5), inset 0 10px rgba(255,204,204,.5), inset 0 10px 20px rgba(255,204,204,.3), inset 0 -15px 30px rgba(48,0,0,.5); line-height: 100%; padding: 0 7px;\"]]\nMost Recent Edit 07/28/41 23:10\n[[/div]]\n\n[[=]]\n+ DRAFT LISTING | EYES ONLY | DO NOT COPY\n**THIS ARTICLE HAS NOT YET BEEN APPROVED FOR PUBLISHING BY INTSCPFN AUTHORITIES.**\n\n//This article has been posted to IntSCPFN listings from an unapproved location under special exemption circumstances. This article may contain factual inaccuracies and illegitimate documentation. If you understand the above and wish to proceed, you may do so below.//\n[[/=]]\n------\n\n**Item #:** SCP-4069\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-4069 appears to be self-contained with no maintenance requirements. As there is no known exit to SCP-4069, it is assumed that no physical contact between SCP-4069 and the outside world can occur under current circumstances. Personnel screening this first rendition of this article should take caution to ensure no anomalous textual hazards/infohazards are present without the author's knowledge.\n\nAlthough threats can be present in SCP-4069-A, damage done to the affected person is not permanent.\n\n**Description:** SCP-4069 is a four-walled room measuring 5 by 8 meters with a 3-meter ceiling. SCP-4069 appears to exist as a self-contained extradimensional location. The construction of and materials in this room are consistent with those of a modern Foundation facility.\n\nSCP-4069 is unlit, but has functioning electricity. SCP-4069 is furnished with one cubicle, equipped with one desktop computer and one webcam. This computer can be used normally, and appears to display a live connection to IntSCPFN via a wired Ethernet connection. --However, as no outside observers are capable of confirming this, it is considered possible that the network connection is not legitimate.--\n\nCentered in the room is a table equipped with one 30-meter tape measure, one flashlight, one padlock with two working keys, a calculator, several miscellaneous papers and writing utensils, and one standard-issue Foundation security officer uniform.\n\nSCP-4069 has one door, which can be opened through the use of a standard-issue Level 4 access card.[[footnote]] No additional cards have been tested as of this writing. [[/footnote]] Behind this door is an additional extradimensional area, designated SCP-4069-A, containing an uncorrelated variety of environments and hazards. For details, see addenda.\n\nA humanoid entity, SCP-4069-B, occasionally emerges from SCP-4069-A. SCP-4069-B appears to be an adult male of indeterminate ethnicity whose eyes are obscured by a black bar as if redacted in a photograph. This entity has only worn the same black and white three-piece suit in all manifestations to date. SCP-4069-B is occasionally hostile.\n\n**Addendum I:** Exploration Logs\n\n> **Test #:** 1\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 enters SCP-4069-A and emerges behind a tree in a dense forest, clad in green combat gear and running alongside several other men dressed similarly. C-51174 notes that he and his peers are each holding an Ithaca M37[[footnote]] A pump-action shotgun popular for hunting and law enforcement which has been in production for over a century, with the 2030-2040 models still in service in some Foundation field applications. [[/footnote]] which he estimates is one of the models produced from 1937-1941. Behind the group of men, a large reptilian creature is snaking through the trees, striking individuals with its tail and lacerating their throats. C-51174 leaps over a small ditch, is struck in the head by the creature, and immediately reawakens sitting in SCP-4069's cubicle. Exploration concluded.//\n\n> **Test #:** 2\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door using his Level 4 access card and proceeds. The door shuts behind him. C-51174 turns on his flashlight. C-51174 proceeds down a gray concrete tunnel for 34 paces. C-51174 turns left at an intersection of tunnels and proceeds for 120 paces until a dead end is reached. Upon turning around, C-51174 is faced with the backside of the door again. C-51174 scans his access card and returns to SCP-4069. Exploration concluded.//\n\n> **Test #:** 3\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door to find an unknown flesh-like material has grown within inches of the doorway, completely filling it, and is secreting a foul-smelling and seemingly corrosive fluid. C-51174 closes the door. Test concluded.//\n\n> **Test #:** 4\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door and steps through into a coastal deciduous forest. The doorway has disappeared by the third time he looks back at it. C-51174 proceeds along a coastline for seventeen minutes on foot before encountering a barbed-wire fence. A sign on the fence reads \"PROPERTY OF SCPF: NO TRESPASSING\" in large letters. C-51174 crawls under the fence and continues in the same direction for 3 minutes before a building becomes visible.//\n> \n> //As C-51174 approaches the building, two site security personnel approach him and question him. The two guards then handcuff him and motion for him to get on his knees. C-51174 complies.//\n> \n> **Unknown Personnel 1:** Identify yourself.\n> \n> **C-51174:** C-51174, Level 4 field operative.\n> \n> **Unknown Personnel 1:** Does the black moon howl?\n> \n> **C-51174:** No. \n> \n> //C-51174 is struck on the side of the head with a baton.//\n> \n> **Unknown Personnel 2:** Are you really in there, Agent?\n> \n> **Unknown Personnel 1:** He's very far gone.\n> \n> **C-51174:** Only when waning.\n> \n> //C-51174 is struck in the head again and loses his vision. He regains awareness an indeterminate amount of time later, on the floor beside the door in SCP-4069. Test concluded.//\n\n> **Test #:** 5\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 enters SCP-4069-A, which is a small security room with an array of monitors displaying graphically violent, thematically similar footage of contemporary Foundation operations and incidents from C-51174's personal life. C-51174 observes the footage for several minutes before turning around to exit through the open door. Test concluded.//\n\n> **Test #:** 6\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 attempts to open the door with his access card. The door lock displays yellow and does not disengage. He knocks three times and the door opens to an expanse of upper atmosphere. A pressure vacuum immediately pulls C-51174 out of the doorway, along with most loose materials from inside the room. C-51174 falls for two minutes before losing consciousness, and then reawakens seated in the cubicle chair. Test concluded.//\n> \n> //Note: The materials present on the table in SCP-4069 were neatly arranged despite having been removed from the room by the pressure vacuum previously.//\n\n> **Test #:** 7\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door and enters a glass-walled chamber. On the other side of the glass are several Foundation researchers watching his movements. The door closes behind him as he approaches the adjacent pane of glass and attempts to communicate with one of the personnel watching. She does not appear to see him, and is instead focused on a point in space slightly to the left of and behind him. A scraping sound is heard on the floor, and a force knocks him to the ground. His vision fails when his head strikes the concrete, and he reawakens in the cubicle. Test concluded.//\n\n> **Test #:** 8\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door. SCP-4069-B steps out of SCP-4069-A.//\n> \n> **C-51174:** Who are you?\n> \n> //SCP-4069-B does not answer, and instead leans against the cubicle wall, watching C-51174. Any further questions are ignored. SCP-4069-B remains in this position until C-51174 begins the next test.//\n\n> **Test #:** 9\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door to find a large mirror. His reflection displays his uniform and equipment, but not his body itself. He inspects the reflection for several minutes before closing the door. Test concluded.//\n> \n> //Note: C-51174's body is visibly normal in video footage recorded on the cubicle webcam.//\n\n> **Test #:** 10\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 opens the door and SCP-4069-B emerges again.//\n> \n> **SCP-4069-B:** What is your designation?\n> \n> **C-51174:** My Foundation designation?\n> \n> **SCP-4069-B:** Do you know who you are?\n> \n> **C-51174:** Who are you? Where am I and how did I end up here? How do I get out?\n> \n> **SCP-4069-B:** Everything you need is contained in this room.\n> \n> //SCP-4069-B closes the distance between itself and C-51174 and reaches for his throat. C-51174 loses awareness as soon as physical contact is made, and reawakens sitting in the cubicle, with SCP-4069-B not present. Test concluded.//\n\n> **Test #:** 11\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 enters SCP-4069-A and emerges in an underlit hallway, holding a CZ-75[[footnote]]The flagship model of the CZ handgun line, designed in 1975[[/footnote]] and clad in an unrecognizable black uniform. C-51174 crouches and slowly approaches a glass-walled room in which several men are seated around a conference table and discussing a satellite image of Moscow displayed on a large monitor. A timestamp on the feed reveals that it is February 3rd, 1987. The logo of the Central Intelligence Agency is emblazoned on the glass beside the entrance. C-51174 draws his pistol and fires once into the chest of the man leading the meeting. C-51174 notes that, as with approximately half of SCP-4069-A explorations, he is not able to control his movements and actions. Two of the other men seated at the table draw their sidearms and fire at C-51174 as he lunges out of the doorway and the bullets ricochet off the glass. C-51174 rounds the next corner and is struck in the head with a truncheon by a CIA officer, immediately losing consciousness. C-51174 awakens in the cubicle chair. Exploration concluded.//\n\n> **Test #:** 12\n> \n> **Subject:** C-51174\n> \n> **Events Transcribed:**\n> \n> //C-51174 enters SCP-4069-A and emerges onto the deck of a small aircraft carrier at night during a thunderstorm. He notes that he is wearing the dress blue uniform of a US Navy Lieutenant Junior Grade. Based upon context and clothing style, he estimates that the year is between 1940 and 1945. He intercepts another man and pulls him aside.//\n> \n> **C-51174:** Does the black moon howl?\n> \n> **Unknown Master Chief Petty Officer:** Only when waning.\n> \n> **C-51174:** What are our readings? Does the Captain know yet?\n> \n> **MCPO:** The Regional Director won't allow me to inform the Captain yet.\n> \n> //A loud screeching sound is heard. C-51174 and the MCPO immediately duck under an overhang as a loudly crackling visual anomaly in the form of a toroid of yellow electricity manifests several meters above the surface of the deck.//\n> \n> **C-51174:** We needed time to warn them.\n> \n> //A flash of light is seen. C-51174 opens his eyes to find he is in the cubicle chair in SCP-4069. Exploration concluded.//\n\n**Addendum II:** Author's Statement\n\n> I, the author (C-51174) have been documenting this anomaly for approximately 3 weeks by recording the results of entering SCP-4069-A. I do not know if I am the only individual who has witnessed the existence of SCP-4069. I am aware of the possibility that SCP-4069 is nonexistent and simply the result of my own perceptions (such as being under the effect of a memory-altering cognitohazard) but the need for investigation stands either way.\n> \n> The SCP Foundation database appears to be the only way I can communicate with or access the outside world, but my account was deactivated upon first investigation and I did not think to bypass posting restrictions in the manner I did until recently. Please investigate this and contact me if possible. There does not appear to be a way out of here and I arrived here by means of waking up nude under the table with only the memory of getting out of bed at Site-42 that[[footnote]] July 4, 2041 [[/footnote]] morning. I put on the clothes I found and managed as best I could but this is becoming more and more distressing. Please send help.\n> \n> Of note is that I do not require food or water while in SCP-4069, my body does not perform basic, constant functions such as salivating, and I cannot feel a pulse on my wrist or neck.\n\n------\n\n[[=]]\n**,,You are viewing an outdated version of this article. [http://www.scp-wiki.net/scp-4069/offset/6 Proceed to current version?],,**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2018-07-11T20:15:45+00:00",
  "updated_at": "2021-03-04T22:07:25+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4069-6"
}