{
  "title": "The Bug Knight Part Two: The Unnecessary Sequel",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [https://scp-wiki.wikidot.com/the-bug-knight-rises Part One] | [https://scp-wiki.wikidot.com/the-bug-knight-three Part Three] >\n[[/=]]\n\nThe rain poured down, drenching anyone willing to step outside. Traffic lights reflected in the falling droplets danced across the front window, illuminating the face of a grim-looking fellow with a death grip on the steering wheel. He looked to both sides and kept on driving, hoping nobody had seen him. \n\nHe rounded a corner, slowly accelerating. He didn't want to draw any attention by speeding, but he couldn't just wait around for them to find him. He needed to get out of this place before it was too late. \n\nA bullet quietly sailed through the night air, shattering the car windows in a flurry of red which was quickly washed away by the rain. \n\nIt was too late.\n\n------\n\nThe morning sun cast long shadows over the crime scene, as yellow tape was put up around the area. Megan stood over the body, examining every detail of the scene. An older man in a dark suit slumped over the steering wheel of an expensive-looking car. A single bullet was lodged in his skull, and a drop of dried blood hung from the wound. \n\nAs for the victim's identity, that was more interesting. His name was just a box of black ink to her, but intelligence had given her a file detailing a sales representative for a [https://scp-wiki.wikidot.com/marshall-carter-and-dark-hub club] that officially didn't exist. Now that she'd cased the crime scene, it was time to examine some suspects. Top of this list, the super shady employer. \n\n\"Hello.\"\n\nShe tensed in shock and turned around to see whoever had spoken. They were wearing a dark suit and glasses, similar to the body she'd been examining. Megan gave it fifty-fifty odds this person was MCD of Foundation. They extended their arm in greeting, which Megan took hesitantly.\n\n\"I'm here on behalf of Marshal Carter and Dark Ltd to assist in your investigation. You may call me Mr Echis.\"\n\n\"Yeah, I don't think so. You're not with the FBI, and your company is a prime suspect.\"\n\n\"I assure you, we had no reason to kill our dearly departed friend here. And if we did, nobody would have noticed he was gone.\"\n\n\"Fine, if you really want to help with the case, get me a list of everyone this guy tried to sell something to in the past month.\"\n\n\"Oh, that may not be possible. We take our client's privacy very seriously, and I doubt you have a warrant from a judge that's not on our payroll.\"\n\n\"Thanks, you've been a great help so far. Would you mind continuing to help from somewhere other than here?\"\n\n\"I'm sorry, but I'm here to protect this interests of Marshal Carter and Dark Ltd. Someone was able to kill one of our employees, and I'd like to know who.\"\n\n\"Do you have any idea who'd want to hurt him?\"\n\n\"Several actually, the first of which I've already arranged a meeting with. Would you like to join me in the questioning? It's entirely possible that this fellow was one of our victim's clients, and I'd say there's a small chance he was the last person to see this man alive.\"\n\nShe was taken aback by the sudden attempt to be helpful, but a suspect was a suspect.\n\n------\n\nMegan and Echis sat down at a conference table, where they were assured by a secretary that Mister Hollis would be with them shortly. Apparently, being the head of a chip company was busy work. Megan wondered what the head of a chip company was buying from MCD, while Echis wondered if there was any garlic in the building. \n\nA few minutes passed, and a tired-looking man in a dark blue suit walked into the room. His grey-white hair was half combed, as though he'd given up halfway through. He shuffled around the extra chairs and sat down across from Megan. \n\n\"Mr Hollis, we'd like to ask you a few questions about a recent meeting with a representative of Marshal Carter and Dark Ltd. Do you remember who was present at the meeting?\"\n\n\"Oh yes, it wasn't a big meeting. Just me and Johannes, the sales rep. He was trying to get me to invest in some sort of potato growing machine that would allow us to make the potatoes here and cut out the farmers.\"\n\nEchis nodded to Megan, confirming the story. \n\n\"So last night you met with a man named Johannes, is this him?\"\n\nShe took out a photo of the crime scene, showing the CEO the body. He quickly looked away in horror. \n\n\"Oh dear. I suppose you think there were some hard feelings in that meeting, and I did this. Well, I was here all night organizing my office, you can check the security tapes if you want.\" \n\nMegan nodded, and Hollis tossed a flash drive across the table. \n\n\"Sorry, when I said tapes I didn't mean it literally.\"\n\nAs she opened the laptop Hollis' assistant had provided, Mr Echis began to speak. \n\n\"In regards to your recent interaction with the dearly departed, I'd like to know your stance on the sale. The offer still stands, if you're willing to accept our terms.\"\n\n\"I'll tell you the same thing I told Johannes, I'm not interested in any of your products. Forgive me for being suspicious, but I'd rather not do business with people that don't have any public records. In fact, I'm starting to doubt that Johannes and Echis are real names.\"\n\n\"I admit my name is unusual, but lots of people are named Johannes. It's very common.\"\n\nMegan closed the laptop and handed back the drive. \n\n\"Alright, it looks like your story checks out. We'll contact you if we have any further questions.\"\n\nShe stood up and headed for the exit, with Mr Echis following close behind. \n\n------\n\n\"He was lying.\"\n\nThey were standing outside the office building, as the afternoon sun shone down on the crowded sidewalk. Echis didn't seem to mind being in direct light, which was oddly surprising to Megan. \n\n\"Remember how rainy it was last night? I didn't see any rain in that video, someone must have changed it out for today's. The question is, what do they not want us to see?\"\n\n\"I'd guess evidence of murder, but he clearly didn't have any interest in what we were selling and I don't see any other reason as to why he'd want our man dead.\"\n\n\"Hmm. Do you think you could use your corporate powers to get inside and root around? See if you can find the real security footage.\"\n\n\"Fist of all, I don't have 'corporate powers', I have normal powers. Second, they made it clear we won't be doing business again anytime soon.\"\n\n\"Alright, new idea. I'll check the traffic cameras around here, see if anything suspicious comes up.\"\n\nEchis nodded in approval and followed Megan back to her car. Soon they'd find their killer, and Echis would be able to deal out proper punishment for the destruction of MCD's property.\n\nHigh above, standing on the roof of the office tower, an orange and black guardian stood vigilant over the city. He could see that something was amiss with this place, and had come to find answers of his own.\n\n------\n\nMegan sat down at her desk and opened the file with the previous night's traffic cameras. There were multiple shots with the chip company in view, each telling the same story. The salesman parked his car outside the building and walked in, then half an hour later he left. They followed him through the cameras until the windows were destroyed by a gunshot, and the car came to a stop on the side of the road. Another dead end.\n\nShe flipped through the pictures she'd taken of the crime scene, searching for answers that weren't there.\n\n\"Excuse me officer, but it appears someone has stolen our crime scene.\"\n\nMegan had no idea how long Echis had been standing behind her, but she chose to move past it and look where he was pointing. On her computer screen was the security feed from the crime scene where she'd left it, but now the car was missing. She rewound the video and sure enough, a few hours after she and Echis had left the car reversed out of its spot on the sidewalk and drove away. She navigated through the city cameras to follow it, as it drove around the city for a few minutes and then entered an underground parking lot. She couldn't see inside, but there was no way it had left in the many hours it had been there. Hopefully whoever stole it was still in the area. \n\n\"If someone's trying to steal evidence then they're likely associated with the shooter. We need to find them as soon as possible.\"\n\nShe ran out to her car with Echis close behind, and they drove off to where their evidence had been stashed.\n\nSlowly driving down into the garage, Megan scanned each parked car for any resemblance to their missing vehicle. Two floors down, she finally found it. She stopped just behind it, and slowly crept up with her hand on her gun. \n\n\"Step out of the vehicle with your hands up!\"\n\nThere was no response. \n\nShe walked closer and looked through the shot-out window. The car was empty. Cursing her luck, she went back to her car, where Echis was waiting. \n\n\"No sign of whoever stole it, so we're back to square one.\" \n\nSuddenly, the car's engine started and it quickly backed out of the spot, driving past them so fast it almost missed the turn to leave the garage. The screeching of tires brought Megan back to her senses, and she quickly hopped into her own car to give chase. \n\n\"I'd hardly call this square one, it seems we have an invisible driver.\"\n\nThe two cars sped through the garage, the mystery driver swerving back and forth as if they had never driven before, but they managed to avoid crashing. Megan was more cautious and ended up slipping behind as the invisible driver recklessly drifted across the concrete floor. Up the sloping garage they went, the red and blue lights flashing in behind as the law closed in. Then the lights were overpowered by the day, as the already damaged car smashed through the flimsy gate and into the main road, weaving through traffic with little regard for the law. The blaring police siren made it easier for Megan to follow, plowing her way through the afternoon rush and after her flighty suspect. \n\nShe followed them off the main roads into a more shady part of the city, where the invisible driver tried to lose them in the twisting maze of side streets and back alleys. But Megan knew the area. She'd spent her first months in the UIU in this part of the city chasing low-level thugs with superpowers, and she knew the perfect shortcut to cut them off. She sped up and quickly hit the brakes, planting her car right in the path of whoever she'd been chasing. With no other choice, they swerved to the side and scraped against the bricks of a nearby apartment before coming to a full stop.\n\n\"ASSHOLE!\"\n\nWhoever was driving that car was rather rude. But that was the least of their problems, as Megan took out her gun and handcuffs to make sure they couldn't escape so easily this time. Even if they were invisible.\n\n\"I know you're here, so turn off whatever cloaking device you've got and come out with your hands up!\"\n\n\"Cloaking device? What is this, Star Trek? I'm not fucking invisible jackass, I'm right in front of you.\"\n\nShe looked around, trying to discern where the voice was coming from.\n\n\"Jesus, are you blind? You just chased me for five minutes and now you can't find me? Look at the god damn car in front of you!\"\n\nShe kept looking, but could only see the car. Then it dawned on her what she had really found.\n\n\".... Are you the car?\"\n\n\"No, I'm Jiminy-Fucking-Cricket. OF COURSE I'M THE CAR, WHO ELSE WOULD I BE!\"\n\nEchis looked over from his place in Megan's vehicle in surprise.\n\n\"Well that's certainly interesting, a sapient car. Forget square one, this is more like triangle one.\"\n\nMegan swallowed her confusion and tried to figure out what this meant in relation to the case. \n\n\"Were you at all associated with whoever killed your driver last night?\"\n\n\"No, why the hell would I be working with the dick that shot my window? I figured you pigs were working with them, so as soon as the body was gone and nobody was looking I drove off to hide!\"\n\n\"Wait, Echis. What if we've been looking at this wrong? What if your man wasn't the target at all?\"\n\nEchis pondered for a moment, before giving a grim nod of agreement. Megan wondered how an MCD sales man had come to drive a living car and why someone wanted it dead.\n\n\"Alright, it looks like you losers are having a fun little revelation moment, so I'm just going to back out of here before anyone else tries to kill me, okay? Great, I'll see you never. Bye.\"\n\nThe car began to back up but was quickly halted by an orange blur from above, a loud crash, and suddenly a caped crusader was standing on the roof of the car, leaving a small dent where he'd landed. His face was covered by a spotted mask, and two antennae sprouted from his forehead. The car's one working headlight blinked in frustration.\n\n\"//OWWWW//!\"\n\nColorado Potato Beetle Man stood atop the car's roof, striking a heroic pose. Megan drew her weapon, recognizing the man she'd once arrested. Echis' eyes widened, but whether it was from surprise or hunger was unclear. \n\n\"Don't worry everyone, I won't let this car escape.\"\n\n\"Come on, I'm not trying to escape you, I'm trying to escape the bastard that shot me! Someone's out to get me, and the longer I stay here talking to you the more likely it is I get another bullet in me. So get off my roof before I throw you off myself.\"\n\nBefore the hero could respond Megan shouted over the two anomalies. \n\n\"Car, you're not going anywhere until you tell us why someone is trying to kill you. Beetle Man, get off the car.\"\n\nThe car's headlight blinked twice, and it slowed its engine.\n\n\"Alright, fine. I wasn't always alive like this, I only woke up a few days ago. I don't remember much about how it happened, but I was in a parking lot outside some factory. There was a bright light through the windows, like the sun itself was inside the factory. Then I was alive. I could feel things. I tried to drive away, but someone saw me. They started shooting, but they couldn't keep up. Then I found that guy in the suit, he thought I looked expensive and said he'd keep me hidden. I guess the dumbass wasn't very good at it because someone still tried to shoot me. Luckily they just knocked out my windows.\"\n\n\"And they killed the driver.\"\n\n\"Oh right, I forgot about him.\"\n\nMegan turned to Echis, checking to see what they thought of the story. \n\n\"Although we have no records of our victim coming across a talking car, it's not unreasonable to suggest he may have accepted such a deal for such an expensive-looking vehicle. My question is, how is this related to the doctored security tapes?\"\n\n\"Car, do you know where that factory was?\"\n\n\"No, why would I know that, it's not like it's literally the first thing I can remember. 381 on Cornwallis street, do you want directions? I've got a fucking GPS attached to my brain, or whatever magic talking cars have.\"\n\nColorado Potato Beetle Man withdrew his phone from his spandex costume, typing the address into Google maps. It was hard to tell with the mask, but Megan could have sworn his face fell. \n\n\"I know this place. It's a chip factory, they've got a lot of potatoes going in and out. Not exactly a hub for criminal activity, but it's hard to tell with supervillains.\"\n\nEchis nodded, putting the pieces together. They looked over at Megan, as she thought about what this meant. A chip factory, and a man who could do whatever a Colorado potato beetle could. The obvious solution was staring her right in the face. \n\n\"Alright Beetle Man, you want to be a hero? Meet us at that factory tonight, we'll see if the shooter comes back.\"\n\n\"Excellent plan, we'll catch those evildoers in the act, just like with Lint Man!\"\n\nHe jumped up and quickly scaled the wall, disappearing into the mid-afternoon. Megan hoped she was making the right decision trusting him. And trusting Echis. And the weird talking car. \n\n\"Alright car, let's get you somewhere safe. Don't want to draw out the shooter before we're ready.\"\n\n\"Okay, but one thing first. Who the //fuck// is Lint Man?\"\n\n------\n\nDark was the night as plumes of smoke flowed out from the factory, shrouding the less dark knight lurking above. He adjusted the antennae on his mask, checking to see if he could hear anything from the factory below. It was eerily silent, save for the hum of the machines churning out bags of potato chips. He could sense their presence, the crates filled with potatoes. The perfect vegetable, you could boil them, or mash them, or even stick them in a stew. But he was happy to just eat them raw. \n\nBeing so close to all those potatoes was almost intoxicating, the feeling of the greatest food just waiting for him to fly down and devour the entire pile.\n\nBut he needed to focus. People were counting on him, and what was the point of having power if he wasn't going to use it to help people? Just below him was someone that wanted that talking car dead, and he needed to make sure they didn't get away. He looked over the edge of the roof, seeing two heavily armed guards by the only entrance. What kind of chip factory needed this much security?\n\nAcross the road, Megan was waiting in the shadows for the rest of the team to be in place. The car was a few blocks away, and Echis was with it. She assumed they could keep the car out of danger, although she wasn't quite sure what kind of anomalous effects Echis was capable of. She could see lights coming from the factory, not as bright as the car had described, but she had no idea how the car could see in the first place.\n\nThe caped hero looked down the street and saw the car's headlights approaching. Just about time to find the killer. Just below him, the guards noticed the approaching vehicle as well. One of them readied his weapon while the other was more cautious.\n\nEchis stepped out of the car they'd been pretending to drive and stiffly walked over to the factory entrance. \n\n\"Good evening gentlemen, I'm here to see Mister Hollis. Is he here?\"\n\n\"No, why the hell would the head of the company be working in a factory? You sure you're a business guy and not just some jokester that found a suit in the bargain bin?\"\n\n\"I assure you, I'm not joking. I know he's here, and I know you're going to tell him there's a talking car parked outside.\"\n\n\"Right, we'll be sure to tell him that. Now fuck off.\"\n\nBefore Echis could do that, the factory door slid open and another armed guard motioned for them to enter. The two outside watched in surprise as the door slid shut again, and the man on the roof saw his chance. Diving down from above, his cape flowing behind him, the orange guardian landed on the guards and slammed their heads together, knocking them out cold. He tossed their guns aside and gave the signal for Megan to join him. She snuck across the parking lot and they stood by the door, preparing to enter.\n\nInside the factory, Echis was escorted along the floor by another heavily armed guard. Large, hot machines littered the area, filling the air with the sounds of industry and the smell of potatoes. Echis hoped the heat wouldn't wreck their suit. \n\nThey arrived at a bland steel door, which the guard unlocked with a card. Inside, Mister Hollis was sat down at a desk, patiently waiting for his guest. \n\n\"I was hoping you wouldn't come here, but it appears you brought the car. Please, sit down so we can discuss business.\"\n\nEchis sat down in the chair across from Hollis, and the guard shut the door. It was just the three of them now.\n\n\"I imagine you're upset about what happened to that sales rep you sent us, and we're willing to pay top dollar to recompense your company assuming you haven't spoken to the authorities yet.\"\n\n\"I'm afraid that won't be possible. We'd much prefer you identify whoever is to blame for this death, and we'll determine an appropriate response from there.\"\n\n\"Then it seems we're at an impasse. Stephan?\"\n\nThe guard moved closer to Echis, seemingly in an attempt to intimidate them. \n\n\"I'm going to make this offer one more time, and you're going to accept it. Our company is willing to pay ten thousand dollars for the death of your employee, in return, you cancel any investigations into the cause of death.\"\n\n\"And what of the car?\"\n\n\"That will be dealt with privately.\"\n\nAn alarm blared on Hollis' desk, and he took out a radio.\n\n\"What's going on out there?\"\n\nThe voice that came back was cracked and distorted, but the message was still clear. \n\n\"Someone broke in and they're stealing the potatoes!\"\n\n\"Potatoes? What about the pills?\"\n\nGunfire was heard, and the sound of a fist connecting with a face. The radio went dead.\n\nPredicting the next move, Echis dove to the floor before the guard could shoot them. They charged and tackled the thug, wrestling the gun out of his hands. Hollis stood behind his desk, fumbling for the letter opener.\n\nThe steel door was knocked open, and Colorado Potato Beetle Man ran through brandishing the battered fire extinguisher he'd used to bust the lock. \n\nHollis' hands were shaking as he was backed into a corner, with nowhere to go but a locked window and a door guarded by a superhero and a lawyer. \n\n\"You've nowhere to go, villain! Surrender now or face the power of the Colorado Potato Beetle Man!\"\n\nHollis was about to put his hands in the air when the window shattered. Glass fell to the floor in a quickly forming pool of blood as Hollis' limp body collapsed, a gaping hole in his cranium painting the concrete red. \n\n\"Sniper!\"\n\nColorado Potato Beetle Man grabbed Echis and dragged them to the ground, keeping out of view of the window. Megan shouted from outside the room where she'd been restraining the guards.\n\n\"Who's hurt?\"\n\n\"The business guy! He was shot through the window, someone didn't want him surrendering!\"\n\nThey inched out of the office and into the main factory floor, where the machines had all stopped and several bruised guards were zip-tied to the support pillars. The screech of tires came from outside and the front gate was smashed in as the car sped into the factory. Its front end was dented and smashed, and the fender was missing, but it seemed like it was still alive. \n\n\"God damn it, why was I outside in that parking lot so long! I thought you wanted to draw out the shooter, not give me to them!\"\n\n\"Wait, did someone shoot at you?\"\n\n\"No shit Sherlock, I've been circling around for five minutes dodging bullets from that psycho!\"\n\n\"We didn't hear any gunshots, they must have had a silencer. \"\n\nA flurry of bullets soared through the air, splattering against the side of the car and flattening its tires. \n\n\"OH FUCK! AAAAAAAAAAAAAAAAAAAAAAAAAGHHHH\"\n\nMegan pushed the hero and Echis behind a pillar and watched a dangerous-looking fellow marching into the warehouse. He had two belts full of bullets, but she couldn't see a gun anywhere. His face was covered with a sinister mask, and a red glow emanated from his goggles. \n\nThe car was still screaming in pain, but the man took a bullet off his belt and held it up menacingly. \n\n\"Quiet.\"\n\nThe car gave a slight whimper.\n\n\"Who else is here?\"\n\n\"I don't know, some cop and a lawyer.\"\n\n\"And?\"\n\n\"Uhh, there was a guy in a bug costume. I forget his name, but that's all! I swear!\"\n\n\"Good.\"\n\nThe man slowly scanned the room, and Megan ducked behind the pillar to avoid being seen. Colorado Potato Beetle Man motioned for them to all stay quiet, and he tossed a spare potato across the room. The man heard the sound and threw the bullet he was holding like a dart. The instant it left his hand the casing fell to the floor and it accelerated as if he'd been using a real gun. The potato exploded on impact, and the man looked around to see where it had come from.\n\nThe orange hero slowly crept around the pillar, as the bullet-throwing assassin examined the factory floor. Megan was trying to stay as quiet as she could, but she couldn't stay hidden forever. She motioned to Echis and the two followed the hero.\n\nA bullet flew through the air, narrowly missing her head. She ducked and rolled behind one of the machines. Echis crouched down behind a crate of potatoes. and called out for the villain.\n\n\"What do you want from us? We didn't do anything to you!\"\n\n\"Silence.\" \n\nThe villain walked backwards to the door, keeping both eyes locked on where Megan and Echis were hidden. He withdrew a lighter from his jacket and flicked it on. \n\n\"I'm here to ensure nobody knows of this place.\"\n\nHe threw another bullet at the factory's fuel tank, pouring a thick slimy fluid on the floor. \n\n\"Goodbye.\"\n\nHe threw the lighter at the tank, accelerating it as he had with the bullets. A body covered in orange spandex leaped out from behind a box of potatoes and into the lighter's path. It hit him in the chest, knocking Colorado Potato Beetle Man down but extinguishing the flame. Another bullet was thrown, embedding itself in the hero's shoulder. He let out a scream of pain but managed to stand back up. \n\n\"Who the hell are you?\"\n\n\"I'm the Colorado Potato Beetle Man, and I'm going to take you down.\"\n\nHe threw another potato with his good arm, this time hitting the bad guy in the head. It didn't hurt but gave enough of a distraction for Megan to get close to the villain and take out her taser. He went down, the black mask clattering to the floor.\n\n\"Okay, maybe she took you down but I helped! Now does anyone here know first aid?\"\n\nEchis raised their hand.\n\n\"I don't know first aid, but I know zeroth aid.\"\n\nThey offered the hero a piece of cloth with an odd scrawl on it. \n\n\"Hold that onto the wound for half an hour and it should be fine, assuming you're not immune to basic enchanting.\"\n\n\"Are Colorado potato beetles immune?\"\n\n\"I... don't know. Probably not.\"\n\n\"Then thanks for the healing.\"\n\n\"Hey FUCKERS! HOW ABOUT YOU HEAL THE TALKING CAR? I WAS SHOT WAY MORE THAN BUG MAN!\"\n\nEchis pretended not to hear any of that. Megan ran back to her car outside and returned with some duct tape, patching up the holes in the car door as best she could.\n\n\"Alright, I'm going to call in a team to clean up this mess. Everyone here was exposed to anomalous activity and will need to forget the past twenty four hours.\"\n\nColorado Potato Beetle Man gingerly stepped away from the greasy puddle, keeping the enchanted bandage close to his arm. Edging closer to one of the potato crates, he popped the lid off for another snack. \n\n\"Hey, you think the cleanup crew is going to want this?\"\n\nMegan looked over and saw an unmarked crate filled with tiny pills of different colours, forming a medical rainbow in the box. This must have been what Hollis and the assassin didn't want them to find. \n\n\"We'll send these off to the lab to take a look, see what's inside. In the meantime, I'd like you two to wait here for questioning since you're technically civilians.\"\n\nShe turned around and saw Echis waiting calmly, clearly aware that he was above everyone in the UIU. Colorado Potato Beetle Man, however, was nowhere to be seen.\n\n\"I hate when he does that.\"\n\n------\n\nSomewhere else, a certain distance away in a dark office, a phone rang. A graying man in a loose-fitting suit picked it up and answered in an unsettlingly friendly voice.\n\n\"Hello?\"\n\n\"Sir, there's been an accident at facility three. Cops showed up and they found the pills.\"\n\n\"That's unfortunate. Shut down the facility and make sure we're untraceable. I assume Hollis has already been punished for his failure?\"\n\n\"Yes Sir, but Gunman was arrested for it. I know it's standard practice to tie up loose ends, but he does have superpowers.\"\n\n\"So? Gunman was a hired hand, nothing more. I can always make another hitman if need be. Follow procedures and ensure this doesn't happen again.\"\n\nHe put the phone down and stood by the window. The lights of the city cast a dim glow on his gleeful face, as he gazed upon the world which would soon be his.\n\n[[=]]\n< [https://scp-wiki.wikidot.com/the-bug-knight-rises Part One] | [https://scp-wiki.wikidot.com/the-bug-knight-three Part Three] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "marshall-carter-and-dark",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Mooagain ",
  "created_at": "2021-11-01T18:26:51+00:00",
  "updated_at": "2022-05-31T17:59:10+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "the-bug-knight-two"
}