{
  "title": "Manifest 327: Vultures",
  "content": "[[include :scp-wiki:theme:unusual-cargo]]\n\n[[include info:start]]\n**Manifest 327:** Vultures\n**Author:** [[*user barredowl]]\n----\n= [[size 80%]]//[[[http://scp-wiki.wikidot.com/barredowl-s-spectacularly-crafted-author-page|more from barredowl]]]//[[/size]]\n[[include info:end]]\n\n\n[[div class=\"paper\"]]\n[[=]]\n++ The R. H. Commission on Unusual Cargo\n+++ Authorized by the Board of Regents of said Commission\n \n+++ Manifest 327\n \nCurator: [[span style=\"font-family: 'Tangerine', cursive; font-size: 170%;\"]]Dr. Gabriel Hartford[[/span]]\n[[/=]]\n\n----\n\n++ Storage Instructions:\nPersistence and knowledge of the Cargo has been deemed a Beta-level threat to normalcy; in response, efforts at its concealment and disguise have commenced per approval of the Right Honourable Board of Regents of the Commission. Proposed and enacted methods are as follows:\n\n* The premises of the Cargo must be surrounded with obstructions and surveyed by a designated team of Stewards.\n* All documents or iconography produced of the St. Alexis Colony must be closely examined and removed of any depictions of the Cargo whenever applicable.\n* The St. Alexis Colony is to be temporarily transported away from the premises of the Cargo until unusual effects have subsided.\n\nIn addition to the above protocol, any unaccounted individual caught attempting to wander within the Cargo is to be detained immediately and sent to the Commission for questioning for possible connections to witchcraft.\n\n++ Cargo Description:\nThe Cargo is a large marble structure situated in the St. Alexis Colony in India. The origins of its existence are unclear -- while it utilizes numerous construction methods and architectural decisions common of the Classical era, no known civilization previously settled in the St. Alexis Colony has proven itself capable of constructing such a building.\n\nEmblazoned on the facade of the building are the following words in English:\n\n> [[=]]\n> ++++ **VULTURES**\n> ++++ **YOUR TIME IS OVER**\n> [[/=]]\n\nThe interior of the Cargo is furnished with various materials, devices, and appliances, most of unknown origin and purpose -- given the circumstances of its discovery, many of these objects are currently believed to be used in pursuit of a form of witchcraft.  Located in the center of the ground floor of the structure is a set of four large, finely inscribed concentric circles. These are, in turn, lined with a mixture of dried bodily fluids and brackish water. In addition, an ovular body of light, which appears to be growing a venous mass from its underside onto the floor, can be observed hovering in the middle of these circles. This object is rapidly pulsating, and has not ceased to do so since the time of its discovery.\n\nIt has since been inferred that, prior to discovery, the Cargo was host to a group of female practitioners of witchcraft. A comprehensive list of suspected members is currently under review.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n++ Manifest Remarque 1\n++++ August 16, 1644\n\nThe Cargo was discovered during the initial settlement of the St. Alexis colony in August of 1644. At time of arrival, nobody had been observed remaining within the building, although an assortment of discarded items on the ground strongly suggested that the previously occupying group had hastily left before discovery. Due to the possible evidence of witchcraft, an investigation was initiated with the purpose of locating and documenting any individuals associated with the Cargo.\n\nAs the investigation continued and provisional containment protocol was issued, settlers in the St. Alexis Colony close to the Cargo reported a notable and uncharacteristic depletion of resources. Furthermore, representatives for the British East India Company headed in St. Alexis noted an increased difficulty in maintaining and controlling the settlement. Along with this, these representatives also noted that numerous legal documents under their custody had been inexplicably set on fire, damaged by water, or otherwise lost, leading to severe disruption of governmental process. Over time, these conditions were observed to significantly exacerbate, in addition to the circle of effect of the anomaly appearing to gradually increase. \n\nNotably, these effects appear not to extend to the native population of the St. Alexis Colony.\n\n[[span style=\"font-family: 'Tangerine', cursive; font-size: 170%;\"]]G. H.[[/span]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n++ Manifest Remarque 2\n++++ October 5, 1644\n\nIn October of 1644, a Sir Aaron Osborn, a yardsman of the Commission, reported to East India Company operatives that his wife, Mrs. Catherine Osborn, had been missing for approximately three days. Prior to her disappearance, Osborn had detailed a series of reclusive and secretive behavior coming from his wife. He had also noted that she had begun keeping a personal journal, a behavior he found atypical of her. After a search effort was conducted in order to ascertain her location, Mrs. Osborn was found at the site of the Cargo, accompanied by two other women of Indian descent, in the middle of tending to a ritual. The group was quickly confiscated afterward and collectively interviewed for evaluation on behalf of the East India Company, with Sir Patrick Dole acting as interviewer, the conversation of which has been logged overleaf.\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n++++ Manifest Remarque 2 (cont.)\n----\n\n[[=]]\n++++++ (BEGIN INTERVIEW)\n[[/=]]\n\n//Sir Dole is seated opposite of the two women, along with Mrs. Osborn, restrained by one yardsman for insubordination.//\n\n**Dole:** Now, Mrs. Osborn, what are your motivations for turning to this craft and aiding these two?\n\n**Osborn:** Sir, I hope you will come to understand that this is no fault of mine. If anything, you are more to blame for this destruction than we.\n\n**Dole:** Oh? Please, go on, I would like to hear your explanation for that.\n\n//Osborn pauses to breathe heavily, looking down and refusing to talk.//\n\n**Dole:** Do not be silent. Tell me, what motives, if any, have you for not only turning away from your country and your people, but from your hus --\n\n**Woman 1:** Enough! Enough of this madness, sir. She has naught a hand in this. If you are looking for answers, ask us instead. You are wasting your time with her.\n\n**Dole:** Hmm. So, lady, did you two bewitch her into this? Are you to blame?\n\n**Woman 2:** No, she was not. We did not coax her into this. It was by her own will that she joined us.\n\n**Dole:** And for what? To meddle with affairs you have no reason to involve yourselves with?\n\n**Woman 2:** The opposite, sir. She joined us to aid us in taking down the buildings you have built around us. To quell the fears you set to keep us in check. To free Prakurajamee[[footnote]]//Foundation Historian's Note:// Likely a localized spelling of \"Prakurajami\"; Bengali for \"plentiful land\".[[/footnote]] from your reign. We are suffering, festering, dying under the foot of your men. You toy with us, deceive us, put us in a field and slaughter us by the numbers, all in the name of this Empire of yours. Really, we only find it fair to fight --\n\n**Dole:** No more of that, madam. I think that will be it from you. So, Mrs. Osborn, is this what you are helping them with? Are you attempting to tear down the Empire with these two?\n\n**Osborn:** No, no, not tear it down, you see. It has already torn itself down by becoming the bloated, lumbering mass of excess that you call the British Isles, seeking only to consume the land and the people in its wake. What we aim to do is not to destroy it, only to drive it out. And if this Empire still decides to stay in this land, it will suffer.\n\n**D:** But lives are at stake here, Mrs. Osborn, do you not understand? Have you not witnessed our government and people in disarray, all because this ritual of your making is pushing them out? Does that not give you a sliver of sympathy?\n\n**Woman 1:** Do not get angry with us. The force with which we have lashed out is exuded twenty-five fold by the wrath of your Empire. Also, I should add, you and your people can leave. We cannot do that so easily. Staying here in obstinacy will only lead to your destruction.\n\n**Dole:** Enough. I will not try to bargain with you any longer. You have already proven yourselves unwilling to recognize the consequences of this. Our decision has been made to cease operations of this ritual immediately.\n\n**Woman 1:** No! Please, listen to us. Do not destroy that building. You will try to destroy it, but you will inevitably fail. Its destruction will lead to immeasurable suffering, both for you and us. If you do not want your colony to be suffering any longer, we ask you to leave. That is all we ask. Leave us be, and we will stop.\n\n**Dole:** ... No, that does it. I believe we have heard quite enough from you already. Our decision is final, and there is nothing you can say to change it now. This interview is now terminated.\n\n//Sir Dole exits the interviewing premises. The three women are escorted by individual yardsmen.//\n\n[[=]]\n++++++ (END INTERVIEW)\n[[/=]]\n\n----\n\nFollowing this interview, Mrs. Osborn and the two women were put into confinement. Proceedings to decide how they are to be handled are underway.\n\n[[span style=\"font-family: 'Tangerine', cursive; font-size: 170%;\"]]G. H.[[/span]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n++ Manifest Remarque 3\n++++ October 9, 1644\n\nDue to the growing threat it poses for the future of the St. Alexis Colony, the Cargo has been slated for destruction in order to ensure the continued presence and normalcy of the Empire and the Commission. Decision by the Right Honourable Board of Regents of the Commission has ruled the method to be dismantlement of the body of light in the center of the Cargo.\n\n[[span style=\"font-family: 'Tangerine', cursive; font-size: 170%;\"]]G. H.[[/span]]\n[[/div]]\n\n@@ @@\n@@ @@\n[[collapsible show=\"+ Open: Foundation Historian's Addenda\" hide=\"- Close\"]]\n\n//**Foundation Historian's Addenda:** Any records belonging to the East India Company describing a \"Prakurajami\" or a \"St. Alexis Colony\" have currently not been recovered. A 1644 copy of a Commission map of the Indian Ocean previously accompanied with this document indicates the site of Prakurajami to be located in southeast India.//\n\n//Foundation operatives visiting the supposed site of Prakurajami have found it deserted and almost completely empty, save for a pile of rubble at the center of the site containing traces of limestone and amber.// \n\n//Archaeological surveys have yet to discover any bodies.//\n\n[[footnoteblock]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n[[div class=\"UC_footing\"]]\n++ [[[unusual-cargo-hub|The Commission on Unusual Cargo]]]\nTales:\n[[module ListPages order=\"title\" separate=\"no\" tags=\"+unusual-cargo +tale\"]]\n· %%title_linked%% ·\n[[/module]]\nManifests:\n[[module ListPages order=\"title\" separate=\"no\" tags=\"+unusual-cargo +goi-format\"]]\n· %%title_linked%% ·\n[[/module]]\nOther:\n[[module ListPages order=\"title\" separate=\"no\" tags=\"+unusual-cargo +scp\"]]\n· %%title_linked%% ·\n[[/module]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_unusual-cargo",
    "fantasy",
    "goi-format",
    "historical",
    "period-piece",
    "unusual-cargo"
  ],
  "author": "barredowl",
  "created_at": "2020-04-23T19:05:05+00:00",
  "updated_at": "2024-10-10T05:43:17+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "manifest-327"
}