{
  "title": "Louise's Photograph",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=component:info-ayers\n|authorPage=http://www.scp-wiki.wikidot.com/cyvstvi13-s-author-page\n|comments=\n@@ @@\n**Author:** [[*user Cyvstvi13]].\n@@ @@\n----\n= \"The name of this dreaded yet incomprehensibly beautiful place.\"\n\n----\n**Image Credits:** \n\n]]\n----\n[[=]]\n{{11:02PM, 4th November, 1931}}\n[[/=]]\n\nHerbert, is that you? Oh, Herbert, thank you for coming at such short notice! Please, please, sit yourself down. I've already ordered two pints for ourselves to drown our sorrows in. No, no, I can foot the bill considering that it was me that dragged you out of the warmth and comfort of your drawing room and into this damp and dusky tavern.\n\nListen. I don't expect you to fully believe me, God knows I hardly believe myself when I say it aloud, but do you remember that female acquaintance I brought to yours last month, Elisabeth? Yes, the one with dark hair and darker eyes. Well, I went to visit the Art Club - one of my regular haunts as I'm sure you recall - when I was accosted by the doorman who inquired when I'd last seen Elisabeth. I responded frankly that we'd visited the theatre but four nights prior and then I had taken her back to her room at the University. \n\nI'm sure you can imagine my shock and horror when I learned that she'd disappeared! They could find neither head nor hair of the young woman. Alas, I hadn't called you here to simply discuss the disappearance of Elisabeth. No, I called you here to discuss something much more frightening.\n\nBefore her disappearance, she introduced me to a nameless place. A place that she and her friends had visited on many occasions. When she spoke of it, I stood transfixed and staring in a trance. The words that spilled from her mouth simply couldn't be true. I shall describe the place in good time, Herbert, trust me. You must first understand before I can begin to speak of it. It was as if my comprehension of time and space were suddenly collapsed and the world was frozen into a single moment. It was utterly horrifying.\n\nTo answer your previous question, Herbert. I don't know the accurate details of what it looks like but I know what it must look like. An eternal carnival proceeding through the manors and the homes, the roads and the streets, and the gulleys and the gutters. It is a place of absolute hedonistic freedom where one is free to pursue their wildest dreams and nightmares beneath an eternally twilit sky. In this place, the only truth is yourself.\n\nElisabeth whispered of lavish parades where men and woman danced in the streets to the songs of the four angels 'til they were simply too tired to stand upon their own two feet any longer. But alas, dear friend, such meagre inconveniences could not stop the citizens of this nameless place. And so they would writhe and toss and turn upon the cobbled streets until they were bruised and bloodied and yet they would love it all the same.\n\nNo, I don't believe so. Nobody else knew of this place except for Elisabeth and her clique who regularly described the location with utter fascination whilst I was ostracised to the periphery of the social circle. Their names? I don't recall their names, I must admit, but I recall their faces! Simple and smooth faces with such utter decadent beauty, do you see?\n\nDo you know she once told me of a young man, about my height and build, who she frequented the clubs and bars with? He became utterly enraptured by the design of this oh so wondrous place. Elisabeth told me that one day he went missing, clearly trying to find it within his most earnest heart, but they found him - Oh, how they found him. But what a beautiful grin he had worn from ear to ear! It had been so perfect, so distinctly formed by the taut muscles beneath his mortifying flesh. Do you see that smile as I do, my friend?\n\nDear Herbert, I must admit that the wonders of this sacred place occupy my every waking moment. Even as we speak with one another in the here and now, my innermost thoughts dwell upon that setting. In my dreams, I walk the streets and participate in their alluring festivals lavished in silks dyed in blood and xanthous hues. Do my dreams take me to this place beyond the constraints of the human mind or am I simply a fervent and humble servant of this distant place?\n\nSleep is a commodity that I can ill-afford these days, Herbert. Do you see? The incomprehensible shapes, the wild symbol and the vivid colours. They reveal a place that lays beyond the pale of human consciousness. A place that swims in a sea of ink. The night opens these eyes of mine, Herbert, and when I wake, I'm thrust back into this world of uncaring symmetry whilst my body yearns to be immersed in the place of oblique beauty. Do you see now, Herbert? We must all come to this place. Eventually.\n\nNo. Sit. Do not leave. I have not yet told you the truth that Elisabeth whispered in my ear but four nights ago. You must stay or it shall consume you as it has consumed me. Your mind shall swim with the shapes and colours of dying stars and you shall pray to the Lord for deliverance but none shall come. Please, dear Herbert, you must stay, if only for a minute! You must hear the cold truth of my reality which soon will become yours if you do not hear me out. Herbert, my friend, please.\n\nIf you will hear, I must tell you this in a hushed whisper for others, forces beyond our meagre comprehension, would seek this dread knowledge too.\n\n//The name of this dreaded yet incomprehensibly beautiful place.//\n\n----\n\n[[=]]\n{{00:12AM, 5th November, 1931}}\n[[/=]]\n\nLouise, seems those two queer chaps are finally done. If you'll take care of the bar, I'll get to cleaning down these last few tables.  They were a strange pair, weren't they? Almost had to go over myself and tell them to quieten it down, but they were paying customers and ain't nobody else about to collect tabs from.\n\nHerbert, he was called, right? Herbert and Sidney, yeah, you're right. God, neither of them took their eyes off one another. Bloody scary those university lads. Don't mind if they're paying customers though so long as they're not spouting the usual rubbish those elites come out with. That Bert's colour practically drained from his face as their tall tale continued.\n\nI mean, the lass probably did a runner on Sidney after they got together, don't you reckon, Louise? Yeah, I thought you might think so. They've gone and left something else on the dish apart from their tab. Not surprised, they scarpered out of that door quicker than anyone I've ever seen.\n\nA leather journal. Expensive by the looks of it, could maybe pawn it off for a decent price. Louise, I was joking. It's a used journal, ain't nobody buying this.\n\nWhat's this then? A photograph by the looks of it and one of those fancy colour ones too. Must have cost them a pretty penny to have this done. You want to have a look, Louise? Clean the tables before half past and you can keep it for all I care.\n\n----\n\n[[=]]\n{{00:29AM, 5th November, 1932}}\n[[/=]]\nLouise turned the photograph over in her hands and carefully studied the subject - a woman wearing a yellow porcelain mask. She was dressed in thin gowns of yellow seek that billowed and danced about her feet. Most of her features were obscured by the queer mask yet Louise could  clearly make out a pair deep brown eyes hidden within the deeply cut holes of the mask. Her hair was worn high and cascaded around the mask yet not a single hair touched the mask itself. Louise imagined the barely concealed smirk that was worn behind those ceramic lips.\n\nAffixed to the bottom of the photograph was a message handwritten in sublime penmanship:\n\n[[=]]\n> //To the memories made in that dreaded yet incomprehensibly beautiful place,//\n> \n> //Alagadda//\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alagadda",
    "tale"
  ],
  "author": "Cyvstvi",
  "created_at": "2020-12-10T14:52:01+00:00",
  "updated_at": "2023-01-28T03:01:10+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "louise-s-photograph"
}