{
  "title": "Rough Waters",
  "content": "[[include :scp-wiki:theme:flopstyle-dark\n|witching-hour=a]]\n\n[[module CSS]]\n :root {\n\t/* == TITLES == */\n\t--header-subtitle: \"Sea Dregs\";\n}\n[[/module]]\n\n[[module Rate]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nRough Waters\n[[/div]]\n\nA biting, bone-chilling sea breeze rolled into Cape Sealicast, a small fishing town on the coast of Xerophylla. Crimson moonlight glistened upon the waves, illuminating the decaying town. The familiar smell of rot and decay hung stagnant and pervasive in the air. Moldy wood creaked and groaned as the freezing wind blew through the streets, discarded trash and tools strewn about behind the rotten walls. A bitter, salty taste could be felt in the mouths of the poor souls who stalked through the town.\n\nA wet, cacophonous thudding against the decaying plywood echoed through the town as its residents shambled and shuffled towards the town square. The mayor, and the town's Holy Captian, was waiting to begin his sermon. He surveyed the congregation as the villagers settled into the square. Stepping forward on his platform, the Crimson Moon high above him, he cleared his throat, lifted his scale covered arms and began to preach.\n\nThe mayor spoke in a deep gurgle \"Good citizens of Sealicast, I bear good news! Our great project is nearing completion! Soon we will set out to raise our Lord and spread his glorious kingdom onto the land!\" A cacophony of cheers erupted from the crowd, inhuman noises that bubbled like the sounds of drowning. The cheers were so deafening that they could be heard for a great many furlongs. The mayor continued, \"Tomorrow we set sail to reach new heights, the great //Deliverance// shall be the vessel of our Lord!\"\n\nEven more horrifying, haunting shrieks erupted from the crowd. Some citizens even began to chant a prayer to their foul god, Uh'eog ot Mgepog, Lord of the Deep. The Crimson Moon hung high in the night sky as the rapturous celebration continued.\n\n------\n\nWeeks later the final preparations for the holy journey upon the //Deliverance// had completed. The ship itself was the greatest thing to ever float upon the high seas. Five hundred meters in length and more than a hundred meters high, the ship was held together by magics given to the citizens of Sealicast through communion with Uh'eog ot Mgepog. The queer energy surging through it's mighty frame glowed a bright blue, powerful enough to challenge even the Crimson Moon above. It was their masterpiece, a divine grace that would deliver the believers unto new heights, and dispense their vengeance upon the dry land.  The wood was sturdy and would not fail the foul crew in their time of need.\n\nCarved into the woodwork were runes and tentacle designs, the magics that held together the ship. Nigh-invincible, no stone or metal would pierce the sacred hull. Writhing and contorting, the curious designs seemed to have a mind of their own. The bow of the vessel was adorned with a living partial visage of Uh'eog ot Mgepog, in honor of the god. The decoration was the only part of the fell god that it would reveal to its followers, a writhing, thrashing mass of tentacles surrounding a large octopus-like eye. The eye of the decorations glowed with the same uncanny energy as the holy vessel. It too moved, scanning the depths for the Kingdom of the Deep.\n\nThe masts were so gargantuan it looked as if they might pierce the dark heavens above, and each sail was so vast that it could completely blanket houses. There were also massive oars that would need no inhuman crew, as each was a living tentacle. Created by Uh'eog ot Mgepog and given life by his magics, so if the wind ever failed the //Deliverance// then the oars would spring to life and pull the great ship upon the sea. The main deck of the ship was engulfed by tremendous harpoons, each larger and sturdier than even the mightiest oaks. It was these that would raise the great Uh'eog ot Mgepog, they would pierce his godly skin and hoist him upon the //Deliverance//! \n\n------\n\nThe inhuman, fishlike citizens of Cape Sealicast, with their scale covered skin, flippered feet, and gilled throats, progressed to the coast of the cape. With the final preparations completed, they would board the //Deliverance// and begin their holy Pilgrimage to their Lord's kingdom. Many things had to be loaded upon the ship. Food, weapons made to combat the horrors of the sea, and a great many other things were brought onboard by the eager crew. Nearly half of the town manned the accursed vessel.  Those who were left ashore to wait were disappointed, but they were quickly assured that they, too, would see the divine rising of their lord.\n\nHours and hours passed as crew and provisions loaded upon the ship. After preparations were complete, the ship set sail for the Kingdom of the Deep, the land of the great Uh'eog ot Mgepog. The mayor, who was now captain of the //Deliverance//, guided his crew through the harsh waters. After weeks of travel they finally reached their destination and plunged the great harpoons into the water. Uh'eog ot Mgepog was raised onto the boat, ready to spread his Kingdom onto the land!\n------\n\nWhat horror had been wrought! Cape Sealicast now stood as a blasted heap of stone, battered by raging waves. The few survivors lay on the ground, minds destroyed by the true visage of their lord. Even the mighty //Deliverance// was ruined, now no more than a few stray planks.\n\nThe raising of Uh'eog ot Mgepog only brought madness and destruction, not the greater heights the worshippers had hoped for! An incomprehensible mass of tentacles and anguished faces of deep sea creatures rampaged across the land. Insanity was brought upon those who were unfortunate enough to see the horror of the deep, and only destruction was left in its wake!\n\nHis horrible Kingdom did spread across the land. With great caverns, deep sea flora, and terrible magma geysers sprouting everywhere that was unfortunate to feel his tremendous power! Water spewed from the caverns, and monstrosities of the deep were carried by the waves. Terrible monstrous angler fish and colossal octopi swam upon the land! Great floods carried these loathsome beasts, leaving even more significant destruction in their wake. Whole towns were swept away by the floods, the survivors feasted upon by beasts, and the Lord Uh'eog ot Mgepog crashed through all signs of humanity as if he were a great typhoon.\n\nTruly unstoppable, the rampage continued for months without end, an extensive path was left through the ravaged lands. Eventually though, Uh'eog ot Mgepog came to another sea, on the opposite coast of Xerophylla, and decided to sink back down to the depths. There he would gladly slumber once more, and prepare to corrupt yet another foolish fishing town.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "nightfall",
    "tale"
  ],
  "author": "Toastee",
  "created_at": "2022-06-19T20:36:09+00:00",
  "updated_at": "2024-07-26T03:33:50+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "rough-waters"
}