{
  "title": "SCP-2931-JP",
  "content": "[[include component:credit-top-sp |special=cop]]\n**タイトル:** SCP-2931-JP - あの子だけのおともだち\n**著者:** ©︎[[*user Mitan]]\n**作成年:** 2021\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/yorucontest2021-hub 夜のコンテスト2021]\n[[span]]闇夜部門 銅賞[[/span]]\n[[/div]]\n[[include credit:end]]\n\n\n**アイテム番号:** SCP-2931-JP\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** 全てのSCP-2931-JPは電子アーカイブ化され、紙媒体のSCP-2931-JPは低危険物保管ロッカーで保管されます。壁面、床等に存在するSCP-2931-JPは収容を目的として当該アパートごと封鎖されています。媒体に関わらず、認識災害因子を有するSCP-2931-JPを用いた試験を行う際にはクリアランスレベル3以上の実験責任者の許可を得てください。\n\n全ての被影響者は財団の管理下におかれ、症状に応じた対症療法が行われます。被影響者の周囲での液体発生が確認された場合は直ちに除染してください。また、SCP-2931-JP-2の出現が確認された場合には在駐機動部隊による確保を行ってください。\n\n[[include component:image-block\n|name= http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-47-tynx/よる\n|caption=SCP-2931-JP(12)。\n|height=250px\n]]\n[[size 0%]]\n\n\n\n\n\n\n\nりこ い ない\n\n\n\n\n\n[[/size]]\n\n**説明:** SCP-2931-JPは認識災害を有する異常な絵画群の総称です。全てのSCP-2931-JPには一定の特徴を満たす人型の存在が共通して描写されています。SCP-2931-JPを直接視認した対象(以下、被影響者)は、暗所に対する強い不安感を訴えます。被影響者は一様に｢笑顔のような顔を持つ斑模様のある首が長い人型の存在が暗闇の中に立っている｣妄想に固執し、頻繁にこの存在の幻覚を体験します。また、被影響者はこの存在をSCP-2931-JPに描かれているものと同一の存在であり、被影響者の周囲の暗所に常に存在しているものであると強く認識します。この妄想と幻覚により被影響者は暗所、特に夜間に強い不安感に襲われ、不安神経症や睡眠障害等を発症して日常生活に支障をきたすようになります。この症状への暴露療法による治療アプローチは多くの場合で症状の悪化を示しパニック発作等を誘発しましたが、ベンゾジアゼピン系抗不安薬を用いた化学療法には一定の症状軽減の効果が認められました。記憶処理によってSCP-2931-JPの認識記憶を忘却させることも可能であることが確認されましたがその場合でも妄想と幻覚は残留します。\n\n被影響者がSCP-2931-JPを視認して以降、被影響者の周囲で悪臭を伴う由来不明の黒色の液体が出現する現象が確認されます。この現象は被影響者の周囲に存在する暗所で発生し、主に夜間に多発します。これらの液体は主に人間の足型に類似した形で出現し、被影響者の存在する部屋の外や窓の外などの地面、床で確認されます。これらの液体は充分に光源が確保された屋内や日中は出現が確認されません。この現象は被影響者の抱く暗所への不安感に強く関連しているものと推測されており、日中でも被影響者が不安感を覚えるような暗所ではこの液体の出現が確認され照明が点灯された夜間であっても出現する例が確認されています。この液体は解析により人間の体液の混合物であることが確認されており、液体中の硫化水素やアンモニアの濃度から液体の大半は人体由来の腐敗液であり、それ以外は尿、便と推測されています。被影響者はこれらの液体の出現を妄想と結び付け、液体は人型の存在が残した足跡であると考えるようになります。しかし現在までに行われたあらゆる観測・調査においてその存在は確認されておらず、液体の出現を鑑みても足型に類似した形状以外に人型実体の存在を支持する根拠は発見されていません。\n\n被影響者の中には不安障害や二次的な疾病、それらを原因とする社会的孤立などにより、自傷・自殺を図る場合が多く確認されています。自傷については明確な異常性は認められず、複雑性PTSDの症状に見られる感情の制御困難の一種としての自傷行為との類似性が認められています。自殺については、被影響者の98%[[footnote]] 縊死を試みる過程での転倒と落下により死亡した例など、縊死が直接的な死因に至らなかった場合も含まれています。 [[/footnote]]が縊死による自殺を図っています。これらの被影響者は周辺環境に縊死以外の手法で自殺を図ることが可能な環境であった場合でも縊死を試みたことが確認されており、SCP-2931-JPが何らかの影響を及ぼしたものであると推測されています。\n\n[[size 0%]] \n\n\n\n\n\n\n\n\nりこ り こ りこりこり こ わなぜ なぜ なぜ\n\n\n\n\n\n\n\n[[/size]]\n\n\n収容下にある全てのSCP-2931-JPは1996年8月██日に青森県██郡██町に存在するアパートの一室から発見されました。当該の部屋からは壁や床、広告の裏や折り紙等に描かれたSCP-2931-JPが158点確保されています。これらのSCP-2931-JPはこの部屋に居住していた中広りこ氏によって描かれたものであると推測されています。\n\n発見当日、当該の部屋を訪れた児童相談所の職員によって居住していた親子3名が心中を図っているのが発見され、対応に当たった救急隊員及び警察官、特殊清掃業者らによって多数のSCP-2931-JPが発見されました。居住者のうち中広トシエ氏(当時35歳)と中広りこ氏(当時8歳)は発見時には既に死亡しており、死後2日が経過していました。気温の影響もあり遺体は腐敗が進行していたものの、死亡状況と司法解剖の結果から警察により死因は縊死と断定されました[[footnote]] 死因との直接的な因果関係は無いとされたものの、特筆すべき点として中広りこ氏は標準的な8歳児と比較するとかなり痩せていたことが指摘されています。 [[/footnote]]。同室内では中広トシエ氏の配偶者である中広嘉孝氏(当時38歳)が意識不明の重体で発見されており、発見時点で極度の脱水状態にありました。部屋の状況から嘉孝氏は縊死を試みたものの用いたロープが千切れ床に落下、その際に意識を失い発見までの間意識不明のまま放置されていたと推測されています。嘉孝氏は縊死を試みた際の低酸素状態とその後の熱中症により脳に重篤な機能障害を負い、意識が戻らないまま入院しています。\n\n事件発覚当日中に対応に当たった救急隊員や警察官、特殊清掃業者らが妄想、幻覚を訴えたことでSCP-2931-JPの存在が確認され、警察内部で諜報活動に従事していた潜伏エージェントによって財団に報告されました。財団による警察への介入により公式には嘉孝氏は死亡したものとして扱われ、SCP-2931-JPの影響を受けた全人員は財団によって確保されました。嘉孝氏の身柄は財団の管理下にある医療機関へと移され現在治療が行われています。嘉孝氏の回復を待ちSCP-2931-JPの異常性解明を図る為の聴取が行われる予定です。\n\n**補遺1:** SCP-2931-JPの異常性解明のため、SCP-2931-JPの影響を受けたDクラス職員へのインタビューが実施されました。以下はインタビューの記録です。\n[[collapsible show=\"+ インタビュー記録-2931-JP-1996/9/24(3)を表示\" hide=\"- 表示を終了\"]]\n\n__**インタビュー記録-2931-JP-1997/1/24(3)**__\n> **インタビュアー:** 西田研究員(以下、インタビュアー)\n> \n> **対象:** D-3391(以下、対象)\n> \n> **付記:** D-3391はインタビューの20日前にSCP-2931-JPの効果検証実験に動員されました。インタビュー時は投薬による軽減治療が実施されており、症状は落ち着きを見せていました。\n> \n> **＜記録開始＞**\n> \n> **インタビュアー:** それではインタビューを始めます。よろしくお願いします、D-3391。\n> \n> **対象:** よろしくお願いします。\n> \n> **インタビュアー:** 最近の体調はいかがですか？\n> \n> **対象:** はい。薬が効いてるみたいで前ほど怖い思いはしなくなりました。明かりもつけていて貰えますし。\n> \n> **インタビュアー:** なるほど。良かったです。それでは早速なのですがあなたに見えているという人型の存在について教えて頂けますか？\n> \n> //[9秒間の沈黙]//\n> \n> **インタビュアー:** どういった外観かということで構いません。それも難しいようでしたら、様子を答えるだけでも大丈夫です。\n> \n> **対象:** えーと、様子。様子ですか。あれは、いつもこちらを見てるだけですね。\n> \n> **インタビュアー:** 見ているだけですか。何か危害を加えて来ることは無いのですか？\n> \n> **対象:** はい。無いですね。ただこっちを見てるだけです。夜とか、窓の外にびっしりいたり。\n> \n> **インタビュアー:** なるほど。そのように見えるのですね。\n> \n> **対象:** えーと。次は見た目、見た目ですよね。\n> \n> **インタビュアー:** はい。お願いします。\n> \n> **対象:** えーと、何というか。まず、首から下は人間みたいなんです。その、ちゃんとした人型で、素っ裸。\n> \n> **インタビュアー:** 裸ですか。性別や身体的特徴はどんなものですか？\n> \n> **対象:** 性別は…無い…のかな。うん、ないと思う。\n> \n> **インタビュアー:** 無いというのは？\n> \n> **対象:** なんもついてなくて、なんて言うのかな。股とか胸とか、そういうのが本当についてないんです。\n> \n> **インタビュアー:** なるほど。興味深いですね。他の特徴はありますか。\n> \n> **対象:** 他、他。えーとね。\n> \n> //[6秒間の沈黙]//\n> \n> **インタビュアー:** 大丈夫ですか？\n> \n> **対象:** はい。いや、うーん。ちょっと思い出してきて。\n> \n> **インタビュアー:** 続けてください。\n> \n> **対象:** えーとね。首、首が長いんですよ。あれ。首が長くて、なんかデカい斑点みたいなのがいっぱいついてて。\n> \n> **インタビュアー:** 大きな斑点ですか。確かに、SCP-2931-JPに描かれている存在もキリンのような首で描かれていますね。\n> \n> **対象:** キリンっていうか、ちょっと違いますね。\n> \n> **インタビュアー:** 違うと言うと、なんでしょうか。\n> \n> **対象:** いや…その…あれは。模様じゃなくて、傷というか肉というか。…皮が破れてて、中が見えてるんです。それも切り傷みたいなやつじゃないです。引き伸ばされてそれに負けた皮が破けた感じ…みたいな。\n> \n> **インタビュアー:** なるほど。 \n> \n> **対象:** それで、えーと。あれの頭、顔なんですけど。\n> \n> **インタビュアー:** はい。SCP-2931-JPでは笑顔として描かれていますね。これもSCP-2931-JPの通りなのでしょうか？\n> \n> **対象:** いや。えーと。なんというかその通りなんですけどね。うーん。笑顔じゃないですね。\n> \n> **インタビュアー:** あなたに見えている存在の顔は笑顔では無い、ということですか？\n> \n> **対象:** はい。そうです。そうなんですよ。\n> \n> **インタビュアー:** ではどのような顔ですか？\n> \n> **対象:** えーと、その、先生の持ってる絵と同じ顔です。\n> \n> **インタビュアー:** 先程笑顔では無い、と言いましたね。SCP-2931-JPの通りであるならばこれは笑顔ではありませんか？\n> \n> **対象:** いや、えーと。その通りの顔なんです。本当に全く同じ。でもその顔の通りというか。\n> \n> **インタビュアー:** 詳しくお教え願えますか？\n> \n> //[対象が顔をしかめて唸り声をあげる]//\n> \n> **インタビュアー:** 大丈夫ですか？\n> \n> **対象:** うーんと、うーん。その、いや、その顔なんです。その、その。あれは本当にその顔なんです。でもなんというか…えーと、うーん。\n> \n> //[対象の唸り声]//\n> \n> **インタビュアー:** 一旦落ち着きましょう。D-3391。\n> \n> **対象:** うーんと、うーん。えーと。あれ、あれは。あれはそんな顔で、そんな顔でぇ。そんな顔なんだけど。そんな顔なんですけど。えーとね。えーと、うん。違う違う、違うんだよ。違うんだよな。そうそう、違うんだよ。\n> \n> //[対象の嗚咽]//\n> \n> **インタビュアー:** 落ち着いてください。無理に考えなくて結構です。インタビューを終了して休みましょう。\n> \n> **対象:** えーと、えーと。あれはさ、あれは。笑ってない。うん。笑ってないんです。あの顔で見てるんです。うん。笑ってたけど。怒ってる。怒ってるんです。先生。あれはもう笑ってない。あれはあの子が。うん。うん。\n> \n> //[インタビュアーが室外の医療スタッフに指示を仰ぐ声]//\n> \n> **対象:** そうそうそう。あれ。あいつらが見てるんです。あの顔で。先生。見ているんですよ。暗いとこから見てるんだ。見てて怒ってるんだ。うん、今は。そうだ、今はまだ力が無いから。まだ力がないから見てるだけなんだ。先生。\n> \n> //[医療スタッフが入室する音]//\n> \n> **インタビュアー:** インタビューを終了します。\n> \n> **＜記録終了＞**\n\n[[/collapsible]]\n\nこのインタビューの後、複数の被影響者に対して確認を目的としたインタビューが実施されました。それにより被影響者の妄想・幻覚における人型存在像が完全に一致していることが再確認されました。いずれのインタビューにおいても妄想上の存在の顔面をSCP-2931-JPに描かれた存在と全く同一であるとしながらも｢笑顔ではない｣と表現しました。被影響者は妄想上の存在の顔面を正しく認識することができないようであり、インタビュー後に行われた検証実験において芸術経験のある被影響者に描画させた場合にも顔面部のみが非常に曖昧に描写されています(\"SCP-2931-JP影響検証実験-28\"を参照)。\n\n[[include component:image-block\n|name= http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-49-qmsf/妄想\n|caption= \"SCP-2931-JP影響検証実験-28\"より被影響者が描画した妄想上の存在\n|height=150px\n]]\n\nまた新たに、妄想上の存在の顔面についての言及が被影響者に混乱をもたらすことも確認されました。この混乱の正体については研究中であり、妄想・幻覚による認知の歪みが被影響者の記憶と思考に混乱を生じさせている可能性が指摘されています。\n\n**補遺2:** 2008年8月14日。意識不明状態で財団管理下の医療機関に入院していた中広嘉孝氏が覚醒しました。脳機能の後遺障害により同氏は左半身に麻痺が残りましたが他の身体機能は概ね良好であり、リハビリテーションによる機能回復が図られました。2009年6月2日。充分にインタビューに応答することができる状態と判断されたため、同氏に対してのインタビューが実施されました。以下は中広嘉孝氏に対して行われたインタビューの記録です。\n[[collapsible show=\"+ インタビュー記録-2931-JP-2009/6/2(37)を表示\" hide=\"- 表示を終了\"]]\n\n__**インタビュー記録-2931-JP-2009/6/2(37)**__\n> **インタビュアー:** 橋本博士(以下、インタビュアー)\n> \n> **対象:** 中広嘉孝氏(以下、対象)\n> \n> **付記:** 中広嘉孝氏はある程度の回復を見せたものの、自力での歩行が困難であり全身の筋肉も衰えていました。そのため、インタビューは嘉孝氏の病室で行われました。\n> \n> **＜記録開始＞**\n> \n> **インタビュアー:** それではこれよりインタビューを開始します。よろしくお願いします。\n> \n> **対象:** はい。よろしくお願い致します。\n> \n> **インタビュアー:** まずはご家族のこと、特に心中について聞きます。よろしいですか？\n> \n> **対象:** はい。…正直なことを言いますと、私は…その時のことをよく覚えていません。\n> \n> //[15秒間の沈黙]//\n> \n> **インタビュアー:** 続けてください。\n> \n> **対象:** 本当に覚えていないんです。無責任ですが、何も。おかしいですよね？私が命を絶たせたようなものなのに…まるで覚えていないんです。私が最後に覚えているのは…私が家に忘れていった弁当箱を、トシエが会社に持ってきてくれたことです。そう、そうだ。そうです、それが確か8月の11日でした。確か、会議があってそれで急いでて弁当箱を…\n> \n> **インタビュアー:** なるほど。心中の部分のみ記憶が欠落している、と。\n> \n> **対象:** 変ですよね。弁当を忘れた日のことは日付まで覚えてるのに、妻を…家族を死なせたことは覚えてないなんて。\n> \n> **インタビュアー:** あながち変なことではありません。あなたの脳は10年近くほとんど活動をしていなかった上に、少なからずダメージを負っているのです。記憶の混乱は起こり得ます。\n> \n> **対象:** そういう、そういうものですかね。\n> \n> **インタビュアー:** ですが、一家心中というのは衝動的に行うようなことではないはずです。心中を図るに至るには何か背景因子がある筈です。\n> \n> **対象:** はい…。\n> \n> **インタビュアー:** ですが、少なくとも警察の調査であなた方一家にそのような問題は認められませんでした。その点について何か心当たりはありますか？\n> \n> **対象:** 心当たり、ですか。\n> \n> //[8秒間の沈黙]//\n> \n> **対象:** …分かりません。分からない。何も、何も心当たりが無いんです。\n> \n> **インタビュアー:** そうですか。\n> \n> **対象:** 本当に…なんだ。なんで、なんでこんな。どうなってしまったんだ俺の頭は。\n> \n> //[対象が嘔吐く声]//\n> \n> **インタビュアー:** 大丈夫ですか？\n> \n> **対象:** なんで、なんでですか。なんで、おかしいじゃないですか。覚えてないなんて。\n> \n> **インタビュアー:** 落ち着きましょう、中広さん。\n> \n> **対象:** …すみません。すみません。\n> \n> **インタビュアー:** 一旦インタビューを中断しましょう。様子を見て再開します。\n> \n> //[インタビューは一時的に中断され、74分後に再開された。]//\n> \n> **インタビュアー:** では再開しましょう。引き続きお願いします。\n> \n> **対象:** はい。先程は失礼しました。\n> \n> **インタビュアー:** では、質問に移らせていただきます。こちらの絵に見覚えはありませんか？\n> \n> //[異常性除去済みのSCP-2931-JPが印刷された紙を提示する]//\n> \n> **対象:** …これは？\n> \n> **インタビュアー:** 中広さんのお宅から押収された絵です。恐らく娘さんがお描きになったものだと思われますが。\n> \n> **対象:** あの娘がこれを、ですか。いや、見覚え無いですね。\n> \n> **インタビュアー:** そうですか。娘さんがお描きになったと思われる絵は他にも多数押収されています。例えばこれは壁に、これは床に描かれたものです。\n> \n> //[異常性除去済みのSCP-2931-JPが印刷された紙を提示する]//\n> \n> **対象:** そうなんですね。…まぁ、あの娘、聞き分けない子でしたから…壁とか床に描いちゃったのかもしれませんね…悪さもいっぱいするし…厳しくしつけてたんですけど…。\n> \n> **インタビュアー:** なるほど。壁や床のような目立つところに描いていれば記憶に残るはずですから、そこに書いたのは恐らく心中の直前、ということになるんでしょうか。\n> \n> **対象:** そう、なんですかね。\n> \n> **インタビュアー:** 広告の裏や折り紙の裏に描いたものは相当な量になります。心中の直前だけでこれだけの量をかけるとは思えません。どんなに僅かなことでも構いません。何かご存知ないでしょうか？\n> \n> **対象:** いえ、何も。知らないものは知りませんよ。\n> \n> **インタビュアー:** そうですか。失礼致しました。では、次の質問に移らせて頂きます。覚えていらっしゃる範囲で構いません。心中の前、何か変わったことはありませんでしたか？\n> \n> **対象:** 変わったこと…ですか。いえ、覚えている限りでは特に何も…。\n> \n> **インタビュアー:** そうでしたか。\n> \n> **対象:** あ、そういえば…5月、6月くらいからかな？その辺から娘が何か変なことをしたりしてましたね。\n> \n> **インタビュアー:** 変なこととは具体的になんでしょうか。詳しくお聞かせ願えますか？\n> \n> **対象:** はい。いや、元々娘は出来が悪くてですね。何やらせても不器用で変なことは言ったり変なことしたりなんてことは日常茶飯事だったんですが、ある夜ずっと窓に向かって話しかけてたんですよ。カーテンの中に頭を突っ込んで。\n> \n> **インタビュアー:** 夜に、窓に向かってですか。娘さんが？\n> \n> **対象:** はい。もう夜も遅い時間でして。窓の外に誰かいるんじゃないかと思って娘をどかしてカーテンを開けて見たんですがそこには誰もいないんですよ。\n> \n> **インタビュアー:** なるほど。それについて娘さんはなんと？\n> \n> **対象:** ｢キリンさんとお話してる｣って言ってました。あの子、キリンが好きだったんですよ。動物園で見てみたいってワガママばっか言うくらいで。…まぁ、それで私はあの子が私をからかってるんだと思いました。それでちょっとしつけてやろうと思って。それで。\n> \n> //[6秒の沈黙]//\n> \n> **インタビュアー:** 続けてください。\n> \n> **対象:** はい。えーと、いや、ちょっと叱ったんですよ。娘はいつもは反抗しないですぐ謝るんですが、この日はなかなか謝んなくてですね。ずっと｢そこにいるじゃん｣って言って泣いてました。\n> \n> **インタビュアー:** なるほど。興味深いですね。窓に向かって話しかけていた際の娘さんの様子はどのような様子でしたか？怯えているような様子はありませんでしたか？\n> \n> **対象:** いえ、特には。というより楽しそうに笑ってましたね。普段笑わないくせに私をからかって笑ってたんだと思うと、なんだか今でも頭にきますね。\n> \n> **インタビュアー:** なるほど。それが5月か6月のことということですね。他に何かありませんでしたか？例えば、部屋の周りで液体をまかれたりとか。\n> \n> **対象:** いえ？そういうことは無かったですね。\n> \n> **インタビュアー:** そうですか。では、最後の質問をさせていただきます。こちらについても覚えている限りで結構です。\n> \n> **対象:** はい。なんでしょうか？\n> \n> **インタビュアー:** 心中のあった日、児童相談所の職員が伺っていたようですがそれに関することはなにか覚えておいでですか？\n> \n> //[14秒間の沈黙]//\n> \n> **対象:** いえ。何も覚えてないです。\n> \n> [[size 0%]]う そつ   き[[/size]]\n> \n> **インタビュアー:** そうですか。それでは、インタビューへのご協力ありがとうございました。これでインタビューを終了します。\n> \n> **＜記録終了＞**\n\n[[/collapsible]]\n\nインタビューにより中広嘉孝氏は現在に至るまでSCP-2931-JPの存在を認識していなかったことが判明しました。しかし実際には回収されているSCP-2931-JPは短期間に作成されたと考えるには数が多く、心中事件以前から継続的に作成され続けた可能性が高いと考えられています。 また、以前から中広りこ氏が何らかの存在を認識していたことも確認されました。この存在が被影響者の妄想上の存在と同様の存在であるかは不明ですが、少なくともSCP-2931-JPに描かれた存在であると推測されています。中広嘉孝氏の証言ではSCP-2931-JPで見られる液体の出現が確認されておらずこの時点ではその異常性を有していなかったと考えられ、SCP-2931-JPの異常性は心中事件以降に発現したものと推測されます。\n\n**補遺3:** 2010年8月13日。財団管理下の入所施設で生活していた中広嘉孝氏が消息を断ちました。中広嘉孝氏は車椅子を用いて自力移動が可能であったものの車椅子は個室に残されたままであり、施設内の監視カメラにも中広嘉孝氏の姿は記録されていませんでした。\n\n中広嘉孝氏の部屋の周囲にはSCP-2931-JPの被影響者の周囲に出現するものと同成分の足型状の液体が多量に出現していました。中広嘉孝氏には回復以降SCP-2931-JPの被影響者に見られる症状は確認されておらず、SCP-2931-JPの影響下には無いと判断されていました。液体は室外から内部へと続いており、ベッドの付近で途切れていました。\n\n中広嘉孝氏のベッドの下からは同氏の携帯電話と左側のみの履物が発見されました。状況から、中広嘉孝氏はベッド下へと隠れようと試みたことが推測されています。この携帯電話には中広嘉孝氏の失踪と関連性があると思われる画像が残されていました。以下は携帯電話に残されていた画像データです。\n\n[[html]]\n<div class=\"stand\">\n</div>\n[[/html]]\n\n[[module css]]\n\n.stand{\n    width:300px;\n    height:219px;\n    background:url(http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-45-aqx5/そこ) no-repeat;\n    animation:  display 7.7s steps(9, jump-none) 1 forwards;\n}\n@keyframes  display{\n    to{\n        background-position: -2400px 0;\n    }\n}\n@-webkit-keyframes display {\n    to{\n        background-position: -2400px 0;\n    }\n}\n@-moz-keyframes display {\n    to{\n        background-position: -2400px 0;\n    }\n}\n\n[[/module]]\n\n[[include component:coltop show=+ 1件の画像ファイル|nohide=true]]\n[[div class=\"stand\"]]\n[[/div]]\n\n\n\n\n[[size 0%]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n なぜ なぜなぜなぜなぜなぜなぜなぜなぜなぜなぜなぜりこ りこりりこ なぜ なぜ\n\nなぜ お まえ い       る\n\n\n\n\n\n\n\n\n\n\n[[/size]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[include component:colend nohide=true]]\n\nこの画像の存在と中広嘉孝氏の失踪との関連性については現在研究が進行中であるものの、形態に一定以上の類似性が認められることからSCP-2931-JPに描画された存在が何らかの経緯で実体化、可視化した可能性が指摘されています。その場合、当該存在は異常性を変質させたものであると考えられます。これが事実である場合、今後もSCP-2931-JPに関連する一連の異常性は変質する可能性があり、収容体制維持に問題が生じる恐れがあります。これらの要因によりSCP-2931-JPのオブジェクトクラスは審議されEuclidに再分類されました。現在当該存在は暫定的にSCP-2931-JP-2と指定され研究調査が行われていますが、この事案以降SCP-2931-JP-2は確認されておらず研究は停滞しています。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[module css]]\n.change-collapsible a.collapsible-block-link{\n    color:white;\n}\n \n[[/module]]\n\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[参照不能]\" hide=\"- 表示を終了\"]]\n\n\n[[[http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-50-uu5s/6がつ7にち |6がつ7にち]]]\n\n[[[http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-51-c2s9/6がつ12にち |6がつ12にち]]]\n\n[[[http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-52-nl3j/6がつ13にち |6がつ13にち]]]\n\n[[[http://scp-jp-storage.wdfiles.com/local--files/file%3A4589204-53-uu5h/6がつ16にち |6がつ16にち]]]\n\n\n[[size 0%]]\n\n\nな          んで？\n\n\n[[/size]]\n\n\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "メタ",
    "人間型",
    "夜コン21",
    "幻覚",
    "液体",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "Mitan",
  "created_at": "2021-08-01T13:30:18+00:00",
  "updated_at": "2023-02-18T06:23:11+00:00",
  "rating": 216,
  "_site": "scp-jp",
  "_fullname": "scp-2931-jp"
}