{
  "title": "SCP-2558-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2558-JP - クレーマーハザード\n**著者:** [[*user Mas_kera_de]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:**  SCP-2558-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 兵庫県██市の市役所の通話は常に傍受し、40 dB以上のビープ音が検出された場合には強制的に通話を終了させる必要があります。市役所の全職員にはクレーム対応研修を徹底させ、██市全域では積極的なアンガーマネジメントの啓発が実施されます。\n\n収容外のSCP-2558-JP-Aが発見された場合は麻酔銃などを用いて速やかに昏倒させ、所定の人型実体収容房に収容してください。収容されたSCP-2558-JP-Aは公的には病死または事故死として処理されます。SCP-2558-JP-Aにより生じた人的・物的損害は事故として処理し、財団のフロント企業から補償を行います。また、SCP-2558-JP-Aに平時と異なる言動が確認された場合は鎮静剤の投与が許可されています。\n\n**説明:** SCP-2558-JPは兵庫県██市の市役所との通話中に発生する異常です。調査により、SCP-2558-JPは段階によって異常性が進行することが判明しています。以下は各段階を表記したものです。\n\n* 第1段階: 異常性の発生。通話者の一方が怒りによる興奮で、血圧・脈拍数・呼吸数の増加ならびに発汗状態になった場合に移行する。以降、この状態に至った通話者を「対象」、もう一方の通話者を「応対者」と表記する。この段階では、通話音に約40 dB[[footnote]]閑静な住宅地の昼間に聞こえる環境音や、人のささやき声程度の騒音値に相当。[[/footnote]]の連続的なビープ音が混じるようになる。\n* 第2段階: 応対者が不安・恐怖により、脈拍数・呼吸数の増加、緊張、発汗状態になった場合に移行する。ビープ音が約80 dB[[footnote]]走行中の電車内における騒音値に相当。[[/footnote]]に増大する。\n* 第3段階: 対象と応対者双方の状態が平常に戻ることなく、第2段階が3分以上継続した場合に移行する。対象の頭部が内側より爆発する[[footnote]]この爆発には指向性があり、頭部の破片などは上方向へ飛散します。[[/footnote]]。爆発した頭部は約10秒後に再生する。再生後の対象は自身の頭部が爆発したことに気が付かず会話を継続するが、再生から約5秒後に再び頭部が爆発するようになる。この段階に至った対象はSCP-2558-JP-Aに指定される。\n* 第4段階: 第3段階に到達後、通話が切断されるか、電話機が破損した場合に移行する。SCP-2558-JP-Aの頭部の体積が約1.2倍に膨張する。\n\n通話終了後のSCP-2558-JP-Aは苛立ちや不快感を覚えた場合、ビープ音と共に頭部が爆発する状態に変異しています。この爆発時に当該実体の血や脳漿、頭蓋骨の破片が最大で半径18 mの範囲にまで飛散することから、周囲の人物や建物などへの被害が多く報告されています。爆発の威力はSCP-2558-JP-Aの精神状態に依存しており、興奮状態であるほどに強力になります。この頭部の再生と爆発のサイクルは第3段階と同様に進行し、当該実体が平静を取り戻すまで繰り返されます。しかし当該実体には自身の変化に自覚がなく、周囲への被害について言及されると、全て自分とは無関係で周辺要因によるものだと主張します。\n\n以下は██市役所の教育委員会教育課で記録された音声の一部抜粋です。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**日付:** 2023/02/14\n\n**対象:** 新垣氏\n\n**応対者:** 横山氏 (██市職員)\n\n**注記:** 新垣氏は██市内で実施される全ての学校のマラソン大会を校内のみで実施してほしいとの要望で██市役所に連絡をしていました。以下は通話から約25分経過した時点からの記録となります。\n----\n\n**横山氏:** ですから、その、校外で実施している学校は河川敷の一時利用の許可をとられていて、規則を守っていただいている以上、わたくしどもの一存で禁止するわけには、\n\n**新垣氏:** だから、あんたらが禁止せんかったら誰がすんのや。俺に全部の学校に電話かけろ言うんか。\n\n**横山氏:** いえ、そのですね。教育委員会の方から呼びかけることもできますが、禁止するにも根拠が必要で、\n\n**新垣氏:** だから俺が根拠や！ 納税者やぞ！\n\n[ビープ音が鳴り始める。第1段階と推測される。]\n\n**新垣氏:** 河川敷はガキだけが使っとるちゃうんやぞ。わかっとんのかお前。俺が毎日景観よくしろて投書してきたからキチンと整備されとるのにそれをなあ！\n\n**横山氏:** 他の利用者様がいらっしゃるのはわたくしどもの方でも把握しております。ですので、安全のためにボランティアのみなさまにお願いしてマラソン大会中の見守りをして、\n\n**新垣氏:** やめたら見守りもいらんやろ！ 貴重な税金をそんなことに投入しくさって、\n\n[ビープ音の音量が上がる。第2段階と推測される。]\n\n**新垣氏:** は？ うるさ、なんやこれ。\n\n**横山氏:** え、何？ ちょっと待ってくださいね。[数秒の間] こちらの方からの音ではなさそうですが。\n\n**新垣氏:** 俺が音鳴らしてる言うんかお前！ 人を馬鹿にすんのも大概にせえ！ 俺を強盗扱いでもしとんのやろ！\n\n**横山氏:** い、いえ。そういうわけではなくてですね、あの、この音のせいでちょっとお話が聞き取りづらいので、またこちらからかけ直してもよろしいでしょうか？\n\n**新垣氏:** 逃げる気かお前！ やっぱり厄介払いのタネやんけ！ お前、ふざけとんなら上司を出せ！ お前じゃ話にな、\n\n[3分が経過し爆発音が電話越しに聞こえる。新垣氏の頭部が爆発が爆発した際の音であり、第3段階に到達したと推測される。]\n\n**横山氏:** え、今の音、なんですか？ あの、新垣さま？ どうかされ、\n\n**新垣氏:** らんわ！  お前いくつか言うてみいや！ どうせぺー[爆発音]\n\n**横山氏:** え、え、なに？ あの、何か変なんですけど。\n\n[横山氏が明らかに狼狽した声で、近くの同僚に声をかける。音声がくぐもっていることから受話器の送話口を押さえていると推測される。]\n\n**新垣氏:** ぺーなんやろ！ 俺のことじじいやってバカにしくさってからに、そうやって行[爆発音]\n\n**横山氏:** あ、あの、すみません。なんとおっしゃいました？\n\n[以下、新垣氏による横山氏の対応についての苦情が続く。新垣氏は爆発後も会話を継続し、198回目の爆発後に電話機が破損したことにより通話が終了する。]\n\n-----\n\n**終了報告:** 隣室から爆発音が聞こえる、銃弾のようなものが飛んできたとの通報を受けた警察が、アパートの一室にてSCP-2558-JP-Aを発見しました。SCP-2558-JP-Aの周囲は頭部が破裂したことにより血液や脳漿で汚染されており、頭蓋骨の破片が天井や家具類に突き刺さっていました。これらの損害は財団により修復され、事件はガス爆発による建物の破損として処理されました。鎮静剤を投与して聴取を行った後、SCP-2558-JP-Aは所定の収容室へと移送されました。\n[[/div]]\n\n**付記:** 2024年1月24日に██市役所内でSCP-2558-JP-Aが発生しました。これは██市職員がSCP-2558-JP-Aに変化した最初の事例です。\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**日付:** 2024/01/24\n\n**対象:** 山岡氏 (██市職員)\n\n**応対者:** 祭山氏 (██市職員, 健康づくり課係長)\n\n**注記:** 当記録はSCP-2558-JPの特別収容プロトコルが確立される前に発生した事例であり、市役所の内線電話を利用した通話です。祭山氏と山岡氏は共に健康推進部健康づくり課所属であり、上司と部下の関係です。\n----\n\n**祭山氏:** あ、祭山ですけど。山岡さんそこにいる？\n\n**山岡氏:** あ、私です。どうしました、係長。\n\n**祭山氏:** お前さ、たばこの資料用意してたのお前だよな。あれ、間違ってたんだわ、中身。今、お客さん、別室でキレてんの、わかる？\n\n**山岡氏:** え、そんなはずは。どの資料ですか？\n\n**祭山氏:** 喫煙可能室のやつ[[footnote]]喫煙可能室設置施設届出書。[[/footnote]]。あれの説明資料。お前さあ、隣の資料入ってたんだけど。何？ 飲食店に開業医やれって？\n\n**山岡氏:** い、いや、その。すんませんでした。次からはないようにします。\n\n**祭山氏:** お前それ何回目？ 何年目？ もう新人じゃないってわかってる？ 今さあ、富田林さんがお客さんなだめてんの。迷惑かけてんの、わかる？ 今からお前資料持って--　　--いや、いいわ。お前また間違えそうだもんな。俺がまたそっち行くわ。はあ、こうやってお前のミスで無駄な手間が増えんのよ。ほんまダメやな。\n\n[山岡氏が沈黙する。ビープ音が鳴り始める。第1段階と推測される。]\n\n**祭山氏:** おい山岡、返事は？ [数秒の間] なんか聞こえるな。そっち、この音聞こえるか？ おい、返事しろよ山岡。\n\n[呼びかけられるも、山岡氏が沈黙を続ける。]\n\n**祭山氏:** え、これなんの音だ？ 火事とか？ 警報ってこんな音だっけ？ おい、山岡？\n\n[ビープ音が増大する。第2段階と推測される。]\n\n**祭山氏:** うわ、音でか！ え、なんだよ、山岡？ 山岡！\n\n[山岡氏が何かを話している音声が聞こえるが、ビープ音により聞き取り不可]\n\n**祭山氏:** 声が小さすぎて聞こえないって！ なんの音だよこれ！ 山岡、そっち大丈夫か？ ええっと、なんだ、電話回線の異常？ なんかの不具合？ デジ戦[[footnote]]デジタル戦略課。[[/footnote]]の番号なんだっけ。 [数秒の間] いやこっちじゃわからんわ、おい、山岡？ そっち何か起こってたりしないか？ 庁内LANに情報掲載とかされてないか？ おい、やま、\n\n[3分が経過し爆発音が電話越しに聞こえる。第3段階に到達し、山岡氏の頭部が爆発した際の音であると推測される。また、山岡氏側から悲鳴が聞こえる。]\n\n**祭山氏:** おい！ なに、悲鳴が聞こえるんだが！ そっちどうなって、\n\n**山岡氏:** うるっさいんだよクソ上司！ 耳元でうっせぇ音出して怒鳴ってんじゃねえよカス！\n\n[山岡氏が通話を切断したことで通話が終了する。]\n-----\n\n**終了報告:** 通話中及び通話終了後に発生したSCP-2558-JP-Aの爆発により、健康づくり課職員3名が軽傷、4名が重傷を負い、総額124万円の物的損害が発生しました。捕獲時、SCP-2558-JP-Aの精神は安定しており、これ以上の爆発を起こすことなく財団エージェントに従い収容室へと移送されました。当該実体は収容以降、一度も爆発を起こしていません。\n[[/div]]",
  "tags": [],
  "author": "Mas_kera_de",
  "created_at": "2025-01-05T03:03:33+00:00",
  "updated_at": "2025-01-10T12:48:27+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2558-jp-250110"
}