{
  "title": "スレートサンダーについてのブリーフィング(カオスインサージェンシーについてのオリエンテーション)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nおはよう、諸君。コーヒーとベーグルはご自由にどうぞ。\n\n私を知らない諸君に自己紹介させてもらうと、私はニール・ホーンビー(Neil Hornby)大佐。財団の上級監督情報将校だ。この時間は、私がカオス・インサージェンシー(Chaos Insurgency)のオリエンテーションを行う。諸君らの眼の前にあるフォルダーには、秘密保持契約書が入っているはずだ。このブリーフィングは秘密区分では\"秘密扱いに相当する情報\"にあたるため、この場に留まるのであればサインが必要になる。そうでない方はベーグルを持ってこの場から立ち去ってもらいたい。\n\nそれでは、白衣と眼鏡の諸君。\n\n私は諸君が財団に加入した際、昇進した際に秘密保持契約書にサインしたことを知っている。諸君はエル-3(El Three)？　それならば諸君は財団の諜報的側面については不慣れであるはずだ。私は諸君がエル-0からエル-5までのセキュリティクリアランスシステムを使っているということを知っている。ハカセ君たち(eggheads)もようやく我々に追いついたというわけだ。(ああ、いや、中傷というわけではないよ。私の父もインテリだったし、諸君ら学者肌の人間に対して偏見があるわけじゃないんだ。)　セキュリティクリアランスシステムは諸君がエスシーピー(Ess See Pees)を取り扱うには十分に機能していると言えるだろう。財団の諜報部門ではまたいささかの違いがある。私達は合衆国流の、秘(confidential)/極秘(secret)/機密(top secret)というやり方をまだ使っている。しかし、これはエル-5がその汚れた手で触りたいと思った書類ならなんでも読むことが出来るという事を意味してるわけではない。我々は\"need to know\"の原則[[footnote]]訳注：知る必要性。情報を必要な人物にのみ開示するという秘密保持の基本的な考え方。[[/footnote]]に従って運用している。諸君ら研究開発チームや収容、回収にあたる連中は、情報が広く頒布されて//いなければ//死ぬ。だが、財団という同じ屋根の下でも、我々の側では、情報が誤った人間の手に渡れば人が死ぬのだ。\n\nでは、私が先ほど言ったように、諸君の前にある秘密保持契約書にサインするか出て行くか選んでくれ。\n\n全員サインした？　素晴らしい。\n\nミズ・ブヤノヴァ(Ms.Buyanova)[[footnote]]インド系の名前らしいが音訳は不明。[[/footnote]]が君たちの秘密保持契約書と交換にスレートサンダー(SLATE THUNDER)の書類綴(packet)を渡す。\n\n三列目、毛糸のベストの君。言いたまえ。\n\n\"スレートサンダー\"。これは秘密保持区分のコードネームだ。書類綴にはこれから私が説明する内容が含まれているので自由に参照してくれ。私は諸君が何を読もうが聞こうが気にしない。もし何か質問したいことがあれば遠慮しないでくれ。この情報はグレッグ・ルイス(Greg Lewis)教授によって編集されたものだ。彼は財団におけるカオス・インサージェンシーの第一人者だ。彼は、諸君の多くが生まれるより前から連中についての研究を行っている。私が生まれるよりも前からだ。\n\nでは、カオス・インサージェンシーについて。連中は財団の最も古い敵対者の一つだ。我々は彼らについて何を知っているだろうか？\n\nその通り。彼らは利己的で無慈悲だ。もっとも、もし君がそのように考えてるのだとするなら、その描写は財団やほとんどの政府に当てはまるだろうね。それに加えて彼ら//は//政治的だ。それは間違いじゃない。だが、財団がそうでないと私には断言することはできない。つまり私が言いたいのは……、その、うん。実際の話、君にそういった事柄が明かされることはないだろう。とりあえず、財団は政治的には振る舞うとだけ言っておこう。……必要な時にはね。\n\nそれは違う。お偉方に呼び出された職員はただ除名されたというわけではない。[[footnote]]訳注：原文はNo, they're not just what the highers-up call personnel who go off the reservation.[[/footnote]]財団は人々を\"粛清(purge)\"する事がある。時折だがね。もっとも、諸君がそうなりたいとは思わない失脚した連中は(大抵の場合は)カオス・インサージェンシーに関わりあいになった連中ではない。\n\n\"利益だけのために振る舞う財団と同じ存在\"だって？　私はそういう表現をするべきだとは思わない。ただまあ、私もそう思わないでもない――少なくとも少しだけだがね。\n\nその見解は正しい。彼らの要員の多くは金で雇われた鉄砲玉だ。そして、そのことが我々の仕事を面倒なものにしている。実際、民間軍事会社、傭兵、チンピラ、ゲリラ、犯罪者が彼らのために働いていて、連中を追跡し続けるというのは簡単な仕事ではない。CI―これは\"カウンターインテリジェンス\"[[footnote]]訳注：対敵諜報。敵の諜報（インテリジェンス）に対する諜報。敵のスパイを狩ったりするのが仕事。[[/footnote]](counterintelligence)の略であって\"カオス・インサージェンシー\"(Chaos Insurgency)の略じゃない―の連中は丸々一つの分析タスクフォースを犬どもの中から狼を選り分ける仕事に充てている。\n\n後ろのスーツの奴！　メモ用紙をミズ・ブヤノヴァに渡すんだ！　誰もこの場でメモを取ることは許可されていないし、書類綴をこの部屋から持ち出すことも許可されていない！　すまないね。私は諸君がもう少しこういうことに詳しいと思っていたよ。なんにしてもだ、その書類綴には番号が振ってあり、オリエンテーションの終了時に回収される。\n\nさて、それでは、二列目の赤いシャツの君。\n\nいいや、彼らは実質的には\"テロリスト\"//そのもの//ではない。\"テロリスト\"というよりは\"反乱者\"(insurgents)だ。まあ、君がこの二つの単語を混同するのも別に許されてはいるがね。近頃はみんなそうだ。さて、テロリスト(terrorists)は恐怖(terror)それ自体を目的としている。テロリストである君は飛行機をビルにぶつけて沢山の人々を殺し、そしてそれ以上に多くの人々を十分に恐怖させる(terrorized)。君の動機は様々だが、最終的にはその行為自体が目的だ。それに対して、反乱者は様々なツールと戦術を用いる。これにはテロリズムも含まれているが、その目的は敵対者の反応を誘発するためだ。君は飛行機をビルにぶつけ沢山の人々を殺す。だが、政府は君を取り締まり根絶しようとする。だがそれは常に――常にだ！――無辜の人々を当局の網に捕らえる結果になる。このことが民衆を動揺させ、君の飛行機衝突テロよりも多くの損害を政府と社会に与えることとなる。911は紛れもないテロ行為だった。だが、その戦略はほぼ間違いなくテロリズムというよりは反乱のそれだった。何にしても、私は少々脱線し過ぎたようだ。\n\n諸君のほとんどはカオス・インサージェンシーが最初に成立した際に何が本当に起こったのかを知らないだろう。いいや、私は真剣だ。もし君がその書類綴のページを開けば、いわゆるところの公式見解というやつを読むことが出来るだろう。'24年、小グループのエージェントたちが幾つもの有用なSCPを持って無許可離隊した。これが公式見解であり、諸君がたった今まで大声で言われ続けてきたことだ。そして諸君はこれをスレートサンダーを許可されていない人々に話し続けることになる。ピリオド、文章の終わり、他の何か。その時点で私達は諸君を長いこと暗闇であった穴へと放り込む。その暗い穴は――君たちが幸運ならば――空っぽだろう。もしそうでなければ……。\n\nなんにしても、公式見解に従うなら、40年代に主要な政治的権力を持った者達が互いに強い言葉で非難し合った。それはハリケーン・アンドリューがそよ風に思えるようなものだった。セキュリティプロトコル\"ビッグタイム\"(大物)に違反していない限り(もし違反している奴がいたら教えてくれ。私が個人的に暗い穴に極めて長い期間放り込んでやる)、諸君はトライアド(Triad)という言葉に聞き覚えは無いはずだ。\n\n呆気にとられているようだね。素晴らしい。\n\nトライアドとはカオス・インサージェンシーが反乱者、インサージェンシーとなる前の名前だ。知っての通り、1924年から26年にかけて財団は内戦状態にあった。\n\nその通りだよ、お嬢さん。君の耳は間違っちゃいない。財団の、内戦だ。\n\nこの組織は人々を危険な秘密によって傷つかないように護っている。この私に、それが財団内部には適応されてないだなんて言わないでくれよ。\n\n財団の内戦では、我々には体制派がいた。トライアドはそれに敵対した側だ。結局のところトライアドは敗れた。そして、一握りの生存者たちは、後にカオス・インサージェンシーの名で呼ばれる組織を創ることになる。さて、我々はようやく\"カオス・インサージェンシー\"という単語に追いついたというわけだ。ところで、だ。彼らはその名を取り入れた。彼らはなにかを吸収するのが得意なんだ。\n\n何にしても諸君が書類綴りの次の頁をめくればわかるのだが……\n\n----\n[[tabview]]\n[[tab 秘密区分警告]]\n[[size xx-large]]\n= [[span style=\"color:#880000;\"]]**秘密扱い資料**[[/span]]\n[[/size]]\n[[size x-large]]\n= **秘密区分：スレートサンダー**\n[[/size]]\n[[==]]\nこの文書には、財団一般保安規約第02条第183節[[footnote]]訳注：原文はthe Foundation General Security Protocol 02, Section 183。条文の、しかも英語の翻訳の仕方は訳者の知識に無いため、詳しい方の再編集を希望します。条、節等のヒエラルキーはWikipediaを参照しました。[[/footnote]]に抵触する、財団の保安に影響を与える情報が含まれています。この規約は、この文書に記された情報を利用して、財団の安全及び利益に危害を与えること、あるいは許可されていない実体の権益を益すること、財団に損害を与えることのみならず、この文書に記された情報を、いかなる方法であれ許可されていない人物に伝達、暴露することを禁じています。この書類を閲覧することができる人物は、レベル5クリアランス及び/または、指定された管理手続き(control channel)を通した、書面での情報の受容による、特別な教化と許可を得た人物に限られています。この保安手続きはスレートサンダー秘密区分関連規約に従って施行されます。\n\n無許可のこの文書の視聴、所持、複製、及び/または頒布に対しては、財団保安一般規約第18条第2381節に従った処罰が与えられます。\n[[/==]]\n[[/tab]]\n[[tab 公式概要]]\n+ 一般配布に供される、カオス・インサージェンシーに関する公式概要\n[[==]]\nカオス・インサージェンシーに関する情報のほとんどが秘密区分情報に分類されたため、O5評議会は追加文書、ファイル#008956(一般配布に供される、カオス・インサージェンシーに関する公式概要)を発行しました。このファイルは\"一般的知識\"に分類されており、アクセスにはレベル１セキュリティクリアランスのみが要求されます。秘密分類スレートサンダーの教化を受けた全ての人員は、秘密分類スレートサンダーの教化を受けていないいかなる人員とも、__絶対に__ファイル＃008956に含まれていない情報に基づいて討論してはならないと命令されています。討論してはならない情報には、スレートサンダーに指定された(だがそれに限定されない)それに包含された情報及び/または、スレートサンダー秘密分類に関する__いかなる__詳細及び情報の確認、補足、及び/またはファイル#008956の内容の否定が含まれています。[[footnote]]原文：All personnel indoctorinated into the SLATE THUNDER compartment are instructed to discuss absolutely no information not contained within file #008956 with any persons not indoctrinated into the SLATE THUNDER compartment,including（but not limited to）the designation \"SLATE THUNDER\"and/or any details or information within the SLATETHUNDER sensitive compartment thyat verifies, supplements, and/or contradicts statemente contained in file #008956[[/footnote]] [[footnote]]訳注：官僚的文書の翻訳における訳者の不手際を謝罪します。要するにスレートサンダー持っていない奴にはファイル#008956の内容以外喋るなよ。＃008956にこう書いてあったんだけどどう思う？に解答するような形での間接的な言及もするなよ、ということです。[[/footnote]]\n[!--ふぁーーーーーーっく！！！　くたばれ官僚的文書！このほうが雰囲気出るのはわかるけどおのれ！　おのれ！！--]\n[[/==]]\n----\n[[==]]\n> ++ **{{ファイル#008956}}**\n> {{**タイトル：** 一般配布に供される、カオス・インサージェンシーに関する公式概要}}\n> {{**セキュリティクリアランスレベル：** 1}}\n>\n> {{カオス・インサージェンシーは、1924年、幾つかの極めて有用なSCPを持って無許可離隊した腐敗した細胞[[footnote]]訳注：秘密組織の場合、小グループの細胞を複数構築し、細胞間の情報の共有を最小限に留めることで情報の漏洩を防ぐ。財団でも同様のシステムが取られており、SCPを研究する職員のセキュリティクリアランスはSCPごとに与えられている。[[/footnote]]によって作られた財団の分派です。それ以来、その反乱者達は、彼らの有する複数のSCPを自らの個人的な利益のために使用することで、世界という舞台の主要なプレイヤーとなっており、世界的な権力基盤を統合しようとしています。反乱者達はSCPを取り扱うだけでなく、武器の密売や情報収集にも手を染めています。}}\n>\n> {{彼らは第三世界の独裁国家を利用することで、財団がDクラス職員を扱うようにその国の国民を利用しています。そのため、それらの国が極度の貧困や戦争状態にあるよう維持しようとしています。そういった状況が彼らの過激な実験を続けることを可能にし、徴兵を簡単にし、反乱軍と有利な取引が行えるためです。}}\n>\n> {{反乱者達の所有しているSCPのほとんどが未解明です。ですが、いくつかはその詳細が判明しており、最も注目すべきなのは\"ヘルメスの杖\"(Staff of Hermes)と\"エントロピーの鐘\"(Bell of Entropy)です。この杖で触れたいかなる物質も物理的、化学的性質を歪められます。後者は叩かれた場所により様々な破壊的効果をもたらす物体です。これら二つは財団によって少なからぬ犠牲を払って得られたSCPであり、反乱者達によって盗まれたものです。また、財団が[[[SCP-335]]]と[[[SCP-884]]] [[footnote]]訳注：SCP-335：150枚の3.5インチフロッピーディスク。容量無限。インターネットの全コンテンツ入り。SCP-884：手鏡。長期的に決断力を失わせる精神汚染能力を持つ。CIがブービートラップとして財団に送り込んだと推測されている。[[/footnote]]に関連しているということも知られています。}}\n>\n> {{職員は可能性のある襲撃、テロの試み、反乱者のスパイについて知った場合は直ちに司令部に報告することになっています。同様に、同僚の不審な振る舞いも報告して下さい。}}\n[[/==]]\n[[/tab]]\n[[tab カオス・インサージェンシーの歴史(秘密指定)]]\n[[==]]\n+ カオス・インサージェンシーの歴史(秘密指定)\n以下は1924-1933年の組織の編成に焦点を当てたカオス・インサージェンシーの小史です。(1933年以降のカオスインサージェンシーの歴史は別の秘密保持区分に分類されています)　この情報は\"スレートサンダー\"秘密区分(このファイルよりも大きなファイルを含んでいる)に含まれており、\"一般知識\"に分類された、財団の全ての人員が閲覧可能なそれとは異なります。この文書は、財団のデータベースに保管された他の文書や記録と食い違っている可能性がありますが、その他の文書、記録はファイル#008956(一般配布に供される、カオス・インサージェンシーに関する公式概要)に合うよう改変されたものです。改変のない文書及び記録を閲覧したい許可を持った人物は、記録・情報保安管理局へ書面で連絡をとって下さい。\n----\n++ 1919年-1924年：前兆\n第一次世界大戦の終了に伴い、財団は欧州の戦場から戻ってきた新たな職員による拡大を経験しました。軍事科学者は軍需経済の縮小に伴って失業し、故国に奉仕するために去った仲間が戻ってきました。戦争の惨禍はまだ記憶に新しく、多くのメンバーはSCPオブジェクトが人類の幸福のために活用でき、またそうすべきだと信じていました。個々の意見は様々でした。幾人かはSCPを武器化し、戦後体制の執行を支えたいと望みました。幾人かはSCPオブジェクトを複製、商品化し、ザ・ファクトリーやマーシャル・カーター＆ダークをモデルに(その両者は大戦の間十分な利益を得たものと考えられていた)経済成長を刺激することを望んでいました。さらに、その他の人物は財団の収集物を解放し、全人類の利益のために非同盟の科学者たちによる研究を行うことを望んでいました。驚くべきことではありませんが、これらの議論はかつて無いほど激しいものとなりました。しかし、財団職員はこの議論が新しい何物かであるとは考えていませんでした。彼らは、財団の創立以来、国際社会がこれほど戦争に傷つけられたことはないということ、そして財団が戦時中に戦闘、戦時研究プロジェクトに携わっていた職員に満たされていたということに気づくことに失敗していました。財団はこのようなかつて無い形での論争を行うには構造的に弱くなっていたのです。\n\n財団内の反対派は、各々の異なった理想により分断されており、財団内の現状維持を望む派閥にとってさしたる脅威ではありませんでした。しかし、1924年5月、\"//新たなるマニフェスト//\"(//A New Manifesto//)(添付書類を参照)と題された、匿名で出版され広く配布された合同声明(unifying manifesto)が状況を一変させました。この文書は、何人かの財団上層部の職員の連名で書かれた物であると考えられており、財団の指導者層を\"非建設的で、悲劇と破滅以外の何物でもない場所への道を先導し\"続けていると激しく非難し、財団の改革と再編を要求していました。O5-7が一連の取り締まりと、マニフェストの所持を禁止を命令したことにより、不満は広範囲に広がりました。5月下旬から6月上旬にかけて、暴動が幾つもの大規模な収容施設で発生し、この問題はO5評議会の議題とならざるを得ませんでした。\n++ 1924年6月：\"大分裂\"[[footnote]]訳注：原文はThe Great Schism。直訳すると大シスマ。10世紀のカトリックと正教会の大分裂、あるいは14世紀から15世紀に発生した、ローマとアヴィニヨンにそれぞれローマ教皇が立ちカトリック教会が分裂した状態のことを指す。[[/footnote]]\n財団の多くの職員が\"//新たなるマニフェスト//\"を巡って武装して向かい合うという現状、及び一連の取り締まりがこの事態を招いたというこの問題に対し、O5評議会ですらいかに対処するかで意見が別れました。ほとんどの監督者達はこの問題が解決され、日々の確保、収容、保護任務が継続(中断されていた任務が再開)される事を望んでいました。何人かの、特にO5-7、O5-10、O5-13は財団の使命を停止に追い込んだいかなる財団職員に対しても、厳重な懲罰措置を行うことを望んでいました。彼ら強硬派は、\"財団職員にふさわしくない\"振る舞いをした職員に対し、広範囲にわたるKeter任務への異動とDクラスへの降格を唱えました。その他の、特にO5-9(ナイジェル・ウェストン将軍)(General Nigel Weston)及びO5-11(ウラジミール・ボリソヴィッチ・フレデリクス伯爵)(Count Vladimir Borisovich Frederiks)は反対派たちを強く擁護し、この煽動的な文書の幾つかの部分については同意を表明していました。\n+++ 6月10日：O5評議会不信任投票\n1924年6月10日、O5評議会の会議中、O5-9[[footnote]]訳注：原文ではOverseer Nine。原文ではO5評議会の特定の人物を呼ぶ際にはO5-n、特定されていないO5評議会の議席を有している人物をOverseer＝監督、監督官と呼んでいます。この文章でのみOverseer Nineの表記がなされているため、表記揺れを回避するため以降と同じくO5-9と表記しました。また、Overseerの日本語訳も定着していないように思われるため、混乱を避けるために以降のOverseerは一律O5としています。[[/footnote]]によってO5評議会の不信任決議案が強制動議されました。\n\nO5は選挙によって選ばれるのではなく、基本的にはO5評議会による推薦によって新たなO5は選出されます。在職期間は死亡するか辞職するまでの終身制ですが、倫理委員会の2/3以上による弾劾が行われる事があります。13人全てのO5が等しい一票を保持していますが、O5-1の一票にはほとんどの議題において優先議決権が設定されています。そして、O5評議会会則により、評議会の出席者が9人以上の場合、いかなるO5も評議会の不信任投票を要求することができるのです。不信任投票が動議されると、(謹慎を要求されているO5以外の)全てのレベル5職員、サイト及び部局長(Site and Department Directors)、部隊指揮官(Unit Commanders)、倫理委員会のメンバーに連絡が行われ、無記名投票による採決が行われるまで24時間の猶予が与えられます。もし投票が3/2以上の得票によって可決された場合、旧O5評議会は解散し、投票を動議したO5による指導のもと新しい評議会が編成されます。もし不信任案が否決された場合、動議したO5は自動的に辞職することとなります。\n\nO5評議会の不信任投票はこれまでに行われたことは無く(これ以降も行われたことはありません)、O5-9の決断による衝撃波は速やかに財団全体に広がっていくこととなりました。O5評議会事務局の秘書官たちは、忠実に投票の公示と集計作業をはじめました。\n+++ 6月11日：クーデターの試み\nその日の早朝時点で88％の票が開票されており、不信任決議案が否決されることが明らかになりました。この時点で53％が不信任を支持しており、もし未開票の票が全て評議会の解散を支持していたとしても、不信任決議案に必要な2/3の得票には及ばない事が明白でした。\n\n評議会が開催することができる6月11日よりも以前に、O5-9(英国陸軍の元将軍)とO5-11は、財団指揮司令部(the Foundation Command Headquarters)[[footnote]]原注：パリ郊外にある保安施設（secure facility）。（現代の監視司令部（Overwatch HQ）と異なり）中程度の数のSafe及びEuclidクラスのSCPアイテムが収容されていた。[[/footnote]]の防御を担当していた財団任務部隊に、残りのO5を確保するよう命令していました。その任務部隊の指揮官、元フランス陸軍大佐であるエージェント・ジャック・クレマンソー(Jacque Clemenceau)は命令に応じましたが、現地にいたのはO5-3とO5-12だけでした。O5-1、-2、-4、-5、-6、-8、-10、-13は夜間のうちに避難所を求めてイギリス、イタリア、カナダ、合衆国の財団施設へと移動しており、O5-7は投票を求められた時点で既にワシントンDCに滞在していました。O5-3及びO5-12のボディガードは彼らの護衛対象の逮捕に抵抗したため、短い銃撃戦が発生しました。その結果、O5-3,O5-12と逮捕に赴いた任務部隊指揮官が死亡しました。その任務部隊の次席指揮官、エージェント・ロバート・ブラウン(Robert Brown)は命令者に反対し、反逆罪でO5-9及びO5-11を逮捕しようと試みました。しかし逮捕は失敗し、反逆したO5は二人共逃亡しました。\n+++ 6月12-13日：大規模離反と一斉射撃の開始\nウェストン将軍(O5-9の称号は剥奪された)とフレデリクス伯爵(彼のO5-11の地位はO5評議会の//欠席裁判//により除名された)はオーストリアアルプスに位置するサイト-37に避難場所を求めました。サイト-37の監督者、ウォルフガング・フリッツ博士(Wolfgang Frits)はかつてはドイツ帝国の研究者であり、ウェストン将軍とフレデリクス伯爵の動機に対して同情的でした。[[footnote]]訳注：WW1の敗戦国であったため？　ヴェルサイユ体制で圧迫されているのは言うまでもなく、WW1中ドイツ帝国は英国の海上封鎖により76.2万人もの餓死者を出している。なお、WW2における日本の民間人死者は約80万人。[[/footnote]]この三人の男たちによって\"トライアド\"(三人組)と呼ばれる理事会を編成し、最初の公式決定として、O5評議会は\"不法な存在である\"と宣言し、財団に対する権利を主張しました。また、トライアドは、O5評議会に忠誠を誓う部隊が排除された暁には、財団職員の中から選挙で選ばれる\"中央議会\"の設立を約束しました。財団の方針はその成員の意思が反映されるべきであり、と彼らは主張し、マニフェストの強制取り締まりこそが旧体制の\"らくだの上の一本の藁\"となったのだと非難しました。\n\n予想通り、O5評議会はこのような事態を楽しんではいませんでした。トライアドとその支持者を\"財団の裏切り者\"であると非難するとともに、評議会に忠誠を誓うMTFを密かに動員し、財団指揮司令部とサイト-37へ派遣しました。\n\n財団指揮司令部は、ウェストン将軍とフレデリクス伯爵の逃亡後はエージェント・ブラウンによって封鎖されていたため、体制派MTFは歓迎を受けました。不運なことに、接収に当たったMTFは強硬派のO5-7の指揮下にあったため、エージェント・ブラウンを含めた財団指揮司令部にいたすべての職員が逮捕されました。後にO5-7は彼女の命令が不可欠のものであった(彼らが評議会側に忠誠を誓っているかどうか分からなかったため)と自己弁護しました。しかし、指揮司令部にいた職員の処遇は厳格でした。施設は放棄され、職員は別の場所で勾留され、収容されていたSCPオブジェクトは他の施設へと移送されました。\n\nサイト-37は財団指揮司令部にいた職員の末路を知り、体制派MTFに対して抵抗を図りました。人員、武装の差で圧倒されたMTFは大きな損害を受けて撤退しました。トライアドは評議会側のこの行動を広く伝えることで報復を果たしました。評議会の行動は広範な不安を生み出しました。評議会の非道さとトライアドの動機への支持により、多くの財団施設と部隊がトライアドの側へと離脱しました。評議会とトライアドは互いを、SCPオブジェクトの使用により\"ワイルドカンザス\"竜巻を引き起こしたと非難していました。この竜巻はハンガリーのPaty村にあるサイト-83を完全に破壊していました。この竜巻はその強度がF4[[footnote]]訳注：藤田スケール。竜巻のもたらす被害によって算定される指標。F4は最大級。[[/footnote]]に達し、Biaで発生し三時間後ヴァーチ(Vac)の近郊で消滅しました。これはヨーロッパでは最大級の竜巻であり、幅500-1500m、70kmもの長さの破壊の爪痕を残しました。多くの人々が家を失い、9人の民間人と2ダースのサイト-83の職員が死亡し、負傷者は50人以上に及びました。財団の内戦期間中、この竜巻は最初の大規模攻撃であると思われていましたが、数十年後\"ワイルドカンザス\"竜巻は、財団、トライアドにも無関係であるMC&D社のメンバーによるものだということが明らかになりました。後にMC&D社のグループの一部がカオス・インサージェンシーに合流することになりますが、そのグループともこのメンバーは無関係でした。\n++ 1924年-1926年：財団内戦\n+++ 概要\n財団内戦は1924年6月12日から1926年10月10日まで続きました。この衝突は体制派(既存のO5評議会に忠実な財団職員)とトライアド(トライアドの反乱に忠誠を誓う部隊。この部隊が後にカオス・インサージェンシーとなる)の間で行われました。秘密扱いとされている財団による衝突後の戦力分析は以下の通りです。\n|| ||~  \t財団体制派 ||~ トライアド/反乱者 ||\n||~ 衝突以前の財団の兵力(兵数)の割合(最大値-最低値) || 61% - 43% || 57% - 39% ||\n||~ 衝突開始時の双方の利用可能兵力の割合 || 40% || 不明。90％以下と推測 ||\n||~ 衝突以前の財団資源(金額換算)の割合 || 56% || 44% ||\n||~ 衝突以前のSCP保持数の割合 || Safeの70%,Euclidの89%,Keterの95% || 不明。Safeの30%,Euclidの11%,Keterの5% ||\n||~ 衝突以前の\"//有用//\"、\"//リバースエンジニアリング可能//\"、\"//量産可能//\"、\"//兵器化可能//\"に分類されたSCPの割合 || 61.7% || 不明。推定38.3% ||\n||~ 死傷者の割合 || 52.3%が戦死・戦傷・行方不明 || 87.9%が戦死・戦傷。11.3%が戦後拘束あるいは処刑。0.8%が戦後の詳細が不明。 ||\n最終的に、この内戦は財団の歴史上最も血生臭く破壊的な衝突(財団が直接関与したものの中で)となりました。しかし、この衝突はその取扱いに慎重を期さねばならない性質の事柄であるとして、O5評議会は利用可能なすべての資源を用いて衝突の詳細をレベル4以下のセキュリティクリアランスを要求されるいかなる記録からも削除しました。財団の区分された性質、粛清を伴う厳しい防諜活動、そして衝突に関わった戦力のほとんどが保安、軍事、準軍事、諜報部隊であったという事実が隠蔽を著しい成功へと導きました。1938年以降に財団に加入した新職員たちが、財団内戦終結からわずか12年しかたっていないにも関わらず衝突に関して全く知ることがなかったというのがその隠蔽の成功の証です。現在に至るまで、一般知識としては、カオス・インサージェンシーはその起源が1924年に財団から分派した(トライアドという単語は基本的に完全に記録から削除された)\"腐敗した細胞の財団のエージェント達\"であるとされてきました。ごく僅かな人々のみがこの巨大な試練の時の真相を知っています。\n+++ 1924年-1925年7月：トライアドの優位\n1924年6月に最初の衝突が発生して以降、トライアドの集団が孤立したサイト-37[[footnote]]訳注：トライアド＝三人組のうちの一人、ウォルフガング・フリッツ博士が監督していたサイト。体制派O5を確保するための小規模な銃撃戦を除けば、体制派とトライアドの最初の衝突もここで発生した。[[/footnote]]を出て数ダースの保安施設と機動部隊に接触するまでそれほどの時間はかかりませんでした。トライアドの部隊は八大陸へと分散しました。トライアドの組織は戦前の財団を反映していました。しかし、幾つかの決定的な違いが存在しています。\n* 三人組(the Triad)がO5評議会及び財団最高司令部(戦前の組織構造では財団の武装任務部隊及び警備職員の全てを指揮統制していた)の役割を担っていました。法的にはトライアドは既存のO5評議会及び財団最高司令部の権限を否定しています。[[footnote]]訳注：前述の通り、トライアドはO5評議会を廃して民主的に選出された\"中央議会\"の設立を約束している。[[/footnote]]その代わりに彼らは、トライアド(と彼らが指定した部下)が評議会及び財団最高司令部の役割を果たすという非常事態宣言を発令しました。\n * フレデリクス伯爵がが政治及び管理の問題の責任者となりました。法的には三人組の中ではウェストン将軍やフリッツ博士と同等の地位ということになっていましたが、これはフレデリクス伯爵がこの組織の事実上のリーダーとなったことを意味しています。\n * ウェストン将軍が軍事及び保安問題の責任者となりました。この内戦を通して、いかなる意味においてもウェストン将軍がトライアドの最高軍事指揮官でした。\n * フリッツ博士が科学及び研究における問題の責任者となりました。衝突中にもかかわらず、体制派もトライアドもそれぞれ異常な物体の確保、収容、保護任務を行っていました。体制派とことなっていたのは、トライアドは、その成立経緯としてSCPオブジェクトの使用及び研究に何らためらいを持っていなかったということです。そして、フリッツ博士はそのすべての努力の監督を行っていました。\n* トライアドには倫理委員会はありませんでした。フレデリクス伯爵はこの非常事態が解決されれば、同様の委員会を再制定すると言う声明を出していました。\n* トライアドに忠誠の宣誓を公的に行った全ての財団職員が、来るべき\"中央議会\"の議員の選挙権を与えられることになっていました。\n\n1924年6月から7月にかけての混沌の中、O5評議会と体制派職員は組織の再編成、再組織化に苦闘していました。財団にはほとんどあらゆる外部の脅威への非常事態計画が存在していましたが、非常事態対応局(the Department for Contingencies)には、財団が現在直面しているような事態に対する有効な計画案など存在しませんでした。それだけではなく、当時トライアドは、体制派の幾つかの計画のコピーを入手していました。そのために、彼らはO5評議会側の動きを予測し、対抗することができたのです。パリ郊外の財団指揮司令部の放棄は、当初トライアドに対する妨害処置として執り行われましたが、後にこの措置は体制派にとって壊滅的な出来事であることがわかりました。財団指揮司令部から大量の文書(職員の身上書から財務状況、戦闘序列からSCPオブジェクトファイルにわたる)が不可解なことに失われていたのです。財団の諜報部はこれらの文書の消失に対してトライアドに決定的な責任が有ることを証明できなかったものの、当時はトライアドのエージェントがそれらを盗んだものであるとされました。\n\n8月になって、評議会はなんとか司令部をアメリカ合衆国に再成立させることに成功しました。この司令部は後に監視司令部(Overwatch HQ)として知られることとなります。保安上の理由から、新たな施設に対するSCPオブジェクトの持ち込みは禁止されました。評議会は二人の死亡者と二人の裏切ったO5の代わりとなる人材を加え、非常事態宣言を行うとともに幾つかのトライアドに対する抜本的な処置を行いました。\n* 財団内部問題・職務責任部(The Foundation Department of Internal Affairs and Professional Responsibility。略称はFDIAPR)を廃止し、最高審問局(the Office of the High Inwuistor)がその代わりに設立されました。O5-6,-7,-13(彼ら強硬派の評議会に対する忠誠は、反体制派のクーデターに対する姿勢からみて、問うまでもないと判断された)がOHIの監督の任につきました。OHIは現在消滅したDIAPR(財団内部問題・職務責任部)の伝統的な職務範囲だけではなく、防諜部(Department of Counterintelligence)と財団最高司令部保安分局(the Security branch of Foundation High Command)の職務を行うための、ほとんど無制限の権限が認められています。OHIは1930年まで財団官僚機構の組織上重要な存在として存続し続けました。\n* 財団最高司令部にはトライアドの支持者が大量にいたため1924年8月以降実質機能停止していました。そのために解散させられ、その代わりにO5評議会が体制派武装部隊を直接指揮する、O5司令部(O5 Command)が指揮統制機構の頂点に設立されました。財団の保安任務はOHIに移管されました。\n* 1個連隊相当(兵員数3200-4500)の武装機動任務部隊(Armed Mobile Task Forces)が新たに10個編制され、これらは、ジャンディア(Genga)-1から10と命名されました。\"ジャンディア\"はコプト語のアルファベット[[footnote]]訳注：コプト語は4世紀以降にエジプトで用いられていた言語。エジプトがイスラーム国家に征服されたことに伴うアラビア語の流入に押され現在はほぼ用いられていない。コプト文字はコプト語を書くのに用いられたアルファベットの一種で、ギリシャ文字のアルファベットを流用しているが、ギリシア語にない音を表現するためにエジプト文字のデモティックから7文字が取られている。ジャンディアもデモティックから取られたアルファベットの一つ。カタカナ表記はWikipediaに準じた。英語発音は不明。[[/footnote]]から取られており、既存の部隊のギリシャ文字との混同を避けるために選ばれました。体制派、トライアド双方がMTFの名称にギリシャ文字を使っていたためです。これらの武装機動任務部隊は\"ジャンディア師団\"(Genga Division)と総称され、トライアド部隊との計画的な[[footnote]]原注：明らかにジャンディア師団は通常体制派部隊がトライアド部隊に攻撃された際に投入されている。しかし、彼らが攻撃的任務に投入されることはめったになかった。[[/footnote]]衝突に対処する任務が与えられました。通常のMTFと異なり、全ての部隊(units)と下部部隊(subunits)は中隊レベルに至るまで\"Political Officer\"(英語)/\"Politoffizier\"(独語)/\"Zampolit\"(ロシア語)/\"Officier Politique\"(仏語)[[footnote]]訳注：以上全て政治将校という意味。政治将校とは上層部が軍部隊を統制するために派遣される士官。軍の指揮系統から外れた上層部直轄であり、防諜、政治指導を行う。共産主義国家、独裁国家に多く見られる。いわゆるところのお目付け役であり、嫌われ者。軍事関連を統率する財団最高司令部の職員が多くトライアド側に離脱したことや、政治将校の設置を見るに、トライアド側にはWW1で戦闘任務を経験した軍事畑の職員が多かったことを示唆していると訳者は判断しています。[[/footnote]]という追加ポストが設けられていました。このポストには、OHIによってO5評議会に対する忠誠心が確かなものであると判定された、部隊指揮官と同階級の士官が就任しました。(なお、ジャンディア師団は1927年に解体され、その時点で政治将校の地位は財団から消滅しました。)\n* 全ての財団職員は割り当てられた施設からの外出を禁じられました。施設からの外出は認可された任務にのみ限定されていました。\n* 外部に送信される全ての電報、文書通信は検閲を受けました。また、外部から受信した全ての電報、文書通信、電話での会話(発着信の両方)が監視されることになりました。また、全ての私信は禁止されました。\n* 半独立系の財団内部の週刊新聞及び季刊学術誌、\"//財団モニター//\"の発行は差し止められました。1948年に再刊されることになります。\n\n評議会の対抗手段は様々なレベルの成功を収めました。8月中旬、評議会は5月にトライアドへの忠誠を宣言した施設の金融資産を凍結することに成功しました。しかし、その資産の殆どはトライアド側へ離反した職員によって既に精算されていました。結果としてトライアドのキャッシュ・フローに与えた影響は最低限でした。より直接的な対抗手段としては、OHIの行動が挙げられます。OHIの追跡記録はトライアド支持者と疑われた職員を特定、粛清することに完全に成功しました。その成果は非の打ち所のないものでしたが、審問官たちが用いた苛烈な技術は、数え切れないほどの職員をトライアドの開かれた腕の中へと走らせました。\n\nジャンディア師団は、ほとんどすべての交戦で数においてトライアド部隊を上回っていたにもかかわらず、1924年秋から1925年初頭にかけての間、著しい損害を被っていました。事後作戦レポートで、ジャンディア師団の指揮官は敗北の原因はトライアド側の武器化されたSCPオブジェクト(ジャンディア師団側もSCPの武器化を再三申し入れていたものの、O5司令部によって禁止されていた)であると示唆しています。また、慢性的にジャンディア師団の戦略的、戦術的情報がトライアド側に漏洩していたことや、部隊の政治将校による指揮への干渉もその原因として挙げられています。続く敗北により体制派側の士気は急落し、大量の離反者とO5評議会へのあからさまな反発を招きました。\n\n一方、離脱者の増加を受け、1925年2月、トライアドは中央議会を結成するための選挙を行いました。スコットランド、パース近郊のトライアドが占有した施設、セクター-12で中央議会は開催されました。中央議会の75人の議員はトライアド部隊の代表ではありましたが、ウェストン将軍とフリッツ博士の政治的な運動により、彼ら三人はほぼ完全なトライアドの指導力を維持していました。また、フレデリクス伯爵の88歳という年齢が彼の健康を徐々に冒している事に気づいた後、ウェストン将軍とフリッツ博士は伯爵を静かに公衆の目から隔離していました。現在、財団の諜報活動は、伯爵がアルツハイマー病であった可能性を示唆しています。彼の病状は1924年末から1925年初頭にかけての一連の脳卒中によって悪化したものと思われています。慎重な政治劇により、フレデリクス伯爵の老齢が彼の能力に影響を与えた事実を財団の(体制派・トライアドを問わず)目から隠す事に成功しました。\n+++ 1925年7月：最高潮\n無能な政治将校と審問官の過激さが結びつき、財団の部隊は敗退に敗退を重ねていました。1925年7月の段階で、消耗した体制派とトライアドの戦力比は2：3にまで達し、O5司令部は新たな戦略が急務であることに気付きました。\n\nジャンディア師団の司令官が1925年7月上旬に更迭され、新たな司令官に精力的で若い准将、ウィリアム・チャタートン(William Chatterton)が就任しました。彼は極秘裏にO5-1に対して大胆な戦略を提出し、O5-1の一方的な承認を取り付けたのです。他のO5及びO5司令部職員には作戦の保安上の懸念から説明すらされませんでした。まず、チャタートン准将は危険であると既に知られている通信経路で、ジャンディア師団及び多数の体制派部隊に、ある一連の作戦命令を送りました。これらの命令はアフリカのトライアドに支配された施設に対して反攻作戦を行うための部隊編成が行われているということを示唆していました。それと同時に、偽のレベル5機密計画を持った伝令を乗せた飛行機を、機械的故障を偽装してセクター-12[[footnote]]訳注：トライアド側の施設。中央議会もここで開催された。[[/footnote]]の主力作戦基地からわずか20kmほど離れていない地点に墜落させました。トライアド部隊は偽の計画書類だけでなく、パイロットと伝令まで忠実に回収しました。これらの計画書類には、ノヴァヤゼムリャ島にあるサイト-99で、あるKeterクラスSCPの武器化が行われていることが記されていました。ノヴァヤゼムリャ島は、北極海に浮かぶ小規模な前哨地点のみがある小さな島であり、ソビエト連邦北部に位置しています。そして、この武器化されたSCPは\"配備された暁には戦争の潮流を一変させる\"ものであり、財団がその長い間守られてきたポリシーを捨てて、SCPの武器化に手を染めたことが記されていました。トライアドはこのような装置が配備されることを見過ごす事はできませんでした。サイト-99は、ジャンディア-3からその技術と政治的信頼性によって選ばれた、100人足らずの要員による軽い防御しか施されておらず、これは、O5-1が施設を小規模に抑えることでリークを防止しようとしているものだとトライアド側は判断しました。トライアドは、伝令はサイト-99から監視司令部に進行レポートを送るための飛行中に墜落したものだと信じ、偽情報に沿って利用可能な兵力の1/3をサイト-99へ海路で輸送するためにアルハンゲリスク港に集結させました。ウェストン将軍はこの上陸作戦の指揮官に、才能あるソビエト連邦海軍代将、ユーリ・ゾルネロヴィッチ(Yuri Zolnerovich)を任命しました。\n\nトライアドに気づかれること無く完全編制のジャンディア-2,-3,-4,-5の各部隊がケーニン半島、コルグエフ島、ノヴァヤゼムリャへの戦略機動を終えており、MTF-クシー-13から選抜された攻撃チームがトライアドの艦船に吸着機雷[[footnote]]訳注：ダイバーによって船底に設置する爆弾。磁石などによって敵艦船の船底に吸着する。実在の兵器。[[/footnote]]を設置するためにアルハンゲリスクに配備されました。兵器化されたKeterクラスSCPもサイト-99も、トライアド部隊を誘引し決戦を行うために作られた神話でした。\n\nフレデリクス伯爵はその当時ヘルシンキにおり、彼の側近にもぐりこんだ体制派のモグラから作戦の情報を受け取りました。ロシア皇帝の死に関与した人物の一人だとされているゾルネロヴィッチ代将の任命に激怒したフレデリクス伯爵は、アルハンゲリスクへと赴き自ら作戦指揮に当たろうとしました。フレデリクス伯爵はロシア帝国軍の高い階級を有してはいましたが、彼の経歴は宮内及御料省でのものであり、軍事指揮官として全く経験を欠いていました。ゾルネロヴィッチ代将が、ウェストン将軍がトライアド部隊の最高指揮官であるとしてフレデリクス伯爵の直接指揮に反対すると、老いて感情的になったフレデリクス伯爵は、ニコラス皇帝の復讐だと怒鳴るとゾルネロヴィッチ代将に発砲しました。これこそがチャタートン将軍の望んだことでした。\n\n現地時間で1925年7月24日、トライアドの小艦隊がアルハンゲリスク港を出発しました。フレデリクス伯爵はゾルネロヴィッチ代将の吸着機雷を確認せよとの命令を取り消していました。体制派がトライアドがやって来るということを知らない以上、その必要性はないと考えたためです。小艦隊は15隻の大型兵員輸送船と12隻からなる護衛の巡洋艦によって構成されていました。0500時、小艦隊がコルグレフ島の北に達した時、吸着機雷が起爆しました。護衛の巡洋艦10隻が轟沈、輸送船のうち6隻が同じ運命をたどりました。残った艦船は全て重大な損傷を受けており、生き残った護衛のうち1隻と生き残った9隻のうち7隻がエンジンの破損により航行能力を完全に失っていました。純粋な幸運に恵まれた、エンジンの機能する輸送船の1隻がフレデリクス伯爵の旗艦でした。ジャンディア師団の艦艇と戦闘爆撃機がトライアド小艦隊に襲いかかる中、フレデリクス伯爵は破損した艦艇を見捨ててエンジンの機能する3隻に即座にコルグエフ島に上陸するよう命令しました。フレデリクス伯爵の旗艦だけが岸にたどり着くまで生き残り、上陸しようと試みるトライアドの歩兵と水兵は、海岸で待機していたジャンディア-4の機銃手による虐殺の憂き目に遭いました。結果として、3時間足らずでトライアドに忠誠を誓う利用可能な部隊の1/3が完全に消滅することとなりました。これがトライアドの最高潮であり、この打撃からトライアドが回復することはありませんでした。\n\nフレデリクス伯爵はコルグエフ島の戦い(トライアド部隊では\"極北の虐殺\"と呼ばれた)では戦死することはありませんでしたが、財団部隊によって捕縛されました。彼はムルマンスクにある財団の勾留施設へ移送された後、彼のトライアドに関する知識と引き換えにヘルシンキでの自宅軟禁を選びました。ウェストン将軍とフリッツ博士は、フレデリクス伯爵の惨憺たる敗北とその後の裏切りを知ると、彼を否定し、トライアドにおける彼の地位を象徴的に剥奪しました。トライアドにおける彼の地位は誰かによって埋められることはなく、ウェストン将軍とフリッツ博士によりかつての彼の職務は分割して行われることになりました。捕縛から一週間経たずにフレデリクス伯爵は深刻な卒中を起こして寝たきりの状態となり、1927年、誰からも忘れられたまま孤独に老衰で死去しました。\n+++ 1925年8月：トライアドの後退\nチャタートン将軍は即座にコルグレフ島の戦いの余波による体制派の優位を活かそうとしました。彼は8月と9月にそれぞれインドシナと南アフリカのトライアド部隊に対し連続的な攻勢を仕掛けました。全部隊の3分の1の、最もよく訓練され充実した装備を持った部隊を失ったことによる動揺、そして予備兵力が(ほとんど無意味に)ベルギー領コンゴとエチオピアの施設を防御していたために、インドシナ、南アフリカ双方の戦場でトライアドは壊滅的な敗北を喫しました。ウェストン将軍は9月下旬、アフリカに確保していたトライアド予備兵力を移動させるという運命的決断を行いました。O5司令部諜報部がトライアドの部隊が移動している事を発見した時、チャタートン将軍はアフリカでの冬季攻勢の準備を始めたところでした。\n\n体制派とトライアドの部隊が物理的な戦場でぶつかり合っている中、プロパガンダの領域でも戦いが行われていました。O5評議会は\"現在の衝突に関する宣言\"を8月1日に発表しました。発信先は\"忠誠先を問わない全財団職員\"でした。この宣言は、敵対行為を終えるよう呼びかけ、双方の歩兵たちの武勲をたたえた上で、一般のトライアド部隊に対し、道を誤った指導者達により本当の使命を忘れさせられている事、そして\"破滅と不名誉と苦悶以外の何物でもない\"場所へ向かう彼らについていく必要など無いということに気付くよう嘆願するものでした。トライアドの宣伝機関は、体制派の宣言は\"嘘と野蛮な虐殺を利用しようとする臆病者達のほくそ笑み\"に過ぎないと素早く反論しました。双方ともが言葉による戦いを制そうと大量の検閲官を投入しましたが、この点においては体制派の方が遥かに多くの成功を収めました。\n\n12月、チャタートン将軍、O5-1、O5-6、O5-7は、財団の脅威になる非-異常職員[[footnote]]訳注：原文はnon-anomalous individuals。SCPオブジェクトの影響を受けていない職員という意味だと思われる。知っての通り、財団はSCPオブジェクトの影響を受けた職員の解雇は非道ではあるが必要で正当な行為であるとしている。[[/footnote]]を解雇するという任務に当たる、O5司令部の分局を極秘裏に設立しました。この組織の詳細については、そのコードネームが\"███████████████\"だということしか記されておらず、今日に至るまで高度な秘密指定を受けています。O5評議会はこのプログラムの存在自体を1970年代中頃まで否認し続けてきました。███████████████の最初のターゲットは三人組の残った二人、フリッツ博士とウェストン将軍でした。\n\n1926年1月から2月にかけて、体制派はトライアドに対して勝利を重ねていました。この戦争において、双方の陣営でよく聞かれる神話の一つに、トライアドがSCPを転用することで戦いを優位に進めていた、というものが挙げられます。しかし、実際には戦争の最後の6ヶ月に入るまでトライアドはSCPオブジェクトを体制派部隊に対して用いたことはありませんでした。ウェストン将軍はトライアドの全ての戦略的資産を自由に扱う事を望んでいましたが、(捕縛前の)フレデリクス伯爵とフリッツ博士はそれがあまりにも危険であるという理由からそれを却下していました。しかし三人は、天才、人災を問わず、体制派部隊が災害に巻き込まれたり、トライアド部隊が災害によって利益を得た場合にはそれを宣伝に利用するという点については同意していました。結局のところ、そのような自らの行為であると主張するのに都合のいい災害は、1926年1月のケルンでのライン川氾濫以外には発生しませんでした。通常戦力で圧倒され、体制派の活発で効果的な防諜活動によって新たな転向者からも切り離され、SCPオブジェクトを戦線に投入することも望まないトライアドには、戦争の潮流を変えるいかなる望みも存在していませんでした。\n\n1926年3月25日、███████████████の要員は、サイト-37[[footnote]]訳注：フリッツ博士が監督していたサイト。[[/footnote]]に潜入し、就寝中のウォルフガング・フリッツ博士を暗殺しました。フリッツ博士が暗殺され、フレデリクス伯爵が1927年に自宅軟禁中に誰からも忘れられたままの老衰死を迎えたことで、ウェストン将軍はトライアド部隊に残された最後の指揮官となりました。\n+++ 1926年4月-9月：新たなる戦略\n3月のフリッツ博士の暗殺とトライアド部隊がその前月に被った重大な損失を鑑みた結果、ウェストンは新たな戦略が必要であると決断しました。トライアドは、利用可能な人的資源、制圧した施設、収容されたSCPオブジェクト、武器、資金、兵站能力、全てにおいて体制派の1/3から1/4という状態に陥っていました。そして、もう一点、致命的な違いが存在していました。体制派側はより\"有用な\"(小さな危険で利用可能、兵器化可能、リバースエンジニアリング可能な)SCPオブジェクトを保有していましたが、双方ともにその数に比例した有用なSCPオブジェクトを保有していました。しかし、トライアドの所有していたSCPには遥かに高い割合で有用なSCPが含まれていたのです。ウェストン将軍は戦前の財団の在庫目録を見てこの優位性に気が付きました。彼はトライアドの保有する全てのSCPに対する使用規制を解除し、彼の研究者に対し全ての努力を開発に集中するよう命令することで体制派に対する戦略的、戦術的優位を確保しようとしました。\n\nこの決断は中央議会の1/3を巻き込む大論争に発展しました。トライアドの職員の多くは財団の基本任務――異常な物体を使用、破壊するのではなく、確保、収容、保護すること――を信じていました。そして、ウェストン将軍の決断はトライアドの動機に対する深刻な疑念を呼びました。これらの疑問がウェストン将軍に押し寄せると、彼は体制派を倒しこの紛争が集結するまで使用及び研究規制が解除されるだけだと明言しました。このことで不安の声は幾分収まったものの、多数のトライアド側職員が体制派に離脱し、特にエリア-09は職員全員が体制派への離脱を選びました。ウェストン将軍は静かに中央議会を解散させ、離脱した職員の逮捕(場合によっては処分)を行いました。\n\nウェストン将軍の新たなる戦略はあまりに遅く、あまりにも小さい効果であることがわかりました。戦争の最後の6ヶ月間に発生した体制派の犠牲者の数は、それまでの衝突での犠牲者の二倍にものぼりましたが、それでも体制派の勢いを遅滞させることすらできませんでした。8月に入り、トライアド側の保持していた保安施設は1ダースにも満たないものとなっていました。ウェストン将軍は残っていたSCPを世界中の金庫に隠すよう命令し、体制派によって捕縛される危険が減少した未来においてそれらのSCPオブジェクトを利用できるようにしました。9月、サイト-37[[footnote]]訳注：フリッツ博士が監督していたサイト。トライアド＝三人組が生まれたのがこのサイトである。[[/footnote]]にジャンディア師団がなだれ込みました。トライアドはほとんどの施設を放棄し、スコットランド、パース郊外のセクター-12に撤退しました。そこで、彼らは包囲戦を延長するためだけに籠城しました。\n+++ 1926年10月：セクター-12の戦い\n1926年10月、ほぼすべてのトライアド部隊がセクター-12に立てこもっていました。[[footnote]]原注：当時、体制派は**全ての**トライアド部隊がセクター－12に居るものと考えていた。人数不明のトライアド側職員が行方不明になっていた事が発見されたのは最近になってからのことだった。[[/footnote]]チャタートン将軍は施設の無条件降伏を受け入れるよう申し入れましたが、セクター-12から帰ってきた返答は拒絶でした。戦闘は二週間にわたって続きました。ウェストン将軍は消耗戦略を取ろうと試みましたが、実質戦力差が1：12の状況ではそれは儚い望みに過ぎませんでした。止むことのない砲撃と空爆、神経ガスの使用の解禁、そして財団唯一の戦車中隊の正面攻撃により、セクターの周辺防御は壊滅しました。1926年10月17日、ウェストン将軍が野砲砲弾によって戦死した後、残存したトライアド部隊57名は降伏しました。O5評議会は彼らを財団に対する大逆罪で銃殺する事を7-6で可決しました。財団内戦はここに終結しました。\n++ 1926年-1933年：灰の中からのカオス・インサージェンシーの誕生\nセクター-12の降伏と\"最後の57人\"(彼らはそう呼ばれた)の処刑により、トライアドの組織的、統一的戦力としての存在は消滅しました。それから7年間、財団は自らの手から逃れた生存者はいないと(誤って)考えていました。しかし、それが起こり、単にそれが事実ではないということが明らかになりました。人数不明の職員と個数不明のSCPオブジェクトが行方不明となっていたのです。現在では、元職員は数十から数千、SCPオブジェクトは5から数百の範囲であると推測されています。\n\nセクター-12が陥落した後の短い期間、トライアドと後のカオス・インサージェンシーは分裂し、孤立し、小規模な、誰に対してもさして脅威にならない存在でした。彼らは自らの傷を癒すのに忙しく、トラブルの種には滅多になりませんでした。彼らの多くは隠遁することで生き残り、時折彼らの人生を誇大妄想狂的に思い返すだけの無名の存在となることが賢明なことだと考えていました。結局のところ、財団の戦闘部隊には十分な数の撃つべき相手がいたのです。\n\nダミアン・オコナー少佐(Damien O'connor)は敗北を認めてはいませんでした。カリスマ的で知的なアイルランド人扇動家である彼は、かつては機動部隊の指揮官でした。彼の財団でのキャリアはマイケル・コリンズ率いるアイルランド共和国軍[[footnote]]訳注：略称はIRA。英国からのアイルランドの独立を目指す武装組織。英国側から見ればテロリストでもある。[[/footnote]]の暗殺部隊\"ザ・スクァッド\"(The Squad　直訳するなら\"例の分隊\")からスカウトされたところから始まっています。オコナー少佐はトライアド残党の戦いを、アイルランド独立派の英国との戦いや、WW1当時のアラブ人反乱者にたとえて表現していました。炎のような雄弁家であり、才能ある戦略家であったオコナー少佐は(その多くは財団諜報部にも確保されていない)戦略論を記したことと、トライアド残党の秘密会合における定例のスピーチでその名を知られていました。このファイルには、1928年ポドロギスタン[[footnote]]訳注：架空の国。○○スタンの名の通り中央アジアに存在する設定。[[/footnote]]でオコナー少佐が12人の戦友たちの前で行ったスピーチの部分的複写が含まれています。このスピーチの写しは1933年に財団諜報部によって回収されました。\n\nオコナー少佐が支持を集めている間、O5評議会は財団内戦に関連する情報に対し、一連の内部情報抑制作戦を開始していました。財団内部は情報的に高い細分化がなされているという性質から、大恐慌の間も大量の新職員が財団に流入しました。[[footnote]]原注：1929年-38年の間、学術的分野において才能と技術を持っていたが大恐慌によって職を失った人物が財団によって大量に雇われた。ほとんどの組織と比較しても、財団の投資は大恐慌の間も多大な成功を収め、財団の歴史上最も大規模な組織の拡大を許した。[[/footnote]]また、評議会は検閲においても非常大権を利用し、現在の読者が読めば驚くほどの効率性で組織の一般的知識から財団内戦を切り離すことに成功しました。1930年代後半には、財団内戦に直接関与していなかったほとんどの職員が戦いの存在を知りませんでした。大分裂と二年間の凄惨な戦争は、財団の公的な歴史では腐敗したエージェント達が無許可離隊したというものに縮小されました。\n\nトライアドの残党は、1933年になるまで財団の監視網に捉えられていませんでした。財団防諜部の中堅分析官、アーサー・ピアース(Arthur Pierce)は、ここ数年に発生した明らかに関連性のない出来事(incidents)とリスボンの隠れ家で回収された(オコナー少佐のスピーチの部分的複写も含んだ)文書を結びつけました。1933年3月5日、ピアースはO5評議会に対して\"とある財団に対する混沌の反乱者\"(an insurgency of chaos against the Foundation)と題した警告の書簡を送りました。オコナー少佐が盗まれた警告の書簡を回収した時、彼は喜びをあらわにしました。そして、トライアドの残党を\"カオス・インサージェンシー\"(the Chaos Insurgency)と名づけました。その単語は現在でも広く使われています。\n----\n++ 1933年以降の反乱者達\n> [[span style=\"color:#880000;\"]]注意：財団の保安上の要求により、1933年以降のカオスインサージェンシーに関する詳細の多くはスレートサンダー秘密分類とは別の秘密分類に属しています。これらの秘密分類の閲覧を希望する許可を持った人物は、記録・保安管理局に書面での連絡を取って下さい。[[/span]]\n上記のように、1933年以降のカオスインサージェンシーの歴史の概要は保安上の要請により必然的に要約されています。以下は、カオス・インサージェンシーの歴史上重要な瞬間の抜粋です。\n+++ 1939年-1945年：第二次世界大戦\nカオス・インサージェンシーも財団も枢軸国、連合国、いずれにも味方することはありませんでした。インサージェンシーは第三世界諸国や植民地での勢力を拡大するためにこの大変動を利用しました。それと並行してインサージェンシーは財団へ直接的な攻撃を行ったり、連合軍、あるいは枢軸軍を利用した攻撃を行っていました。その最大の直接対決は、ナチスドイツ包囲下にあるレニングラードに存在したサイト-41を巡る争いでした。カオス・インサージェンシーのこれらの試みは最終的に失敗に終わりました。\n\n(詳細については秘密分類█████████████████を参照して下さい。)\n+++ 1947年-1967年：二重代理戦争\nカオス・インサージェンシーはその歴史を通じて内部闘争や戦闘も交えた政治論争を行ってきました。1950年代から60年代にかけて、インサージェンシーは西側、東側双方の軍や諜報機関に潜入者やモグラ[[footnote]]訳注：長期潜伏スパイ。目標とする組織の若手や就職希望者に接触する、あるいは自らの息のかかった人物を目標組織に勤務させ、長い時間をかけて責任ある地位についた所で情報提供や利便を図らせるスパイの手法。[[/footnote]]を潜り込ませ、第三世界国家の多数のゲリラ的反乱者や独立運動に支援を行わせてきました。カオス・インサージェンシーの指導者層の多くが1950年代-70年代にかけて入れ替わったものと推測されています。これらのより若い指導者層の一部はCIAやKGBの士官、特殊部隊のアドバイザーでした。彼らは自らの信奉する政治的指導者に従う政権ができるよう、土着の政治的基盤を不安定化させ、反乱勢力側に自らを送り込みました。彼らは現地で遭遇した異常な物体を用いるとともに、現地の、あるいは(密かに)親機関のモグラによって送り込まれた要員をインサージェンシーに吸収しました。\n\n(詳細については秘密分類█████████████████を参照して下さい。)\n+++ 1962年10月：武装サイト-59の離脱未遂\n1962年10月、チベットの武装サイト-59の監督、アンドレ・フォッシュ大佐(Andre Foch)はカオス・インサージェンシーへの離脱を隠蔽するために中印戦争[[footnote]]訳注：中国とインドの間で起こった国境紛争。[[/footnote]]を利用しようと試みました。武装即応任務部隊クシー-13が介入に成功し、離脱は失敗に終わりました。フォッシュ大佐は財団によって死亡したものと推測されていますが、彼の生存の噂は残っています。この事件は財団内戦以降で最大規模の離脱の試みでした。\n\n(詳細については秘密分類█████████████████を参照して下さい。)\n++ 1991年-現在：現在のカオス・インサージェンシー\nカオス・インサージェンシーは現在、等質的で階層構造の組織というよりは、相互に異質で多様な、ゆるやかな細胞の社会的ネットワークであると考えられています。何人かの\"指導者\"は存在するものの、彼らがそれぞれの細胞を、指導、組織化及び/またはコントロールする能力は少なくとも幾らかは制限されているものと考えられています。加えて、これら指導者の一員を捕縛・殺害した所で組織全体の活動にはさしたる悪影響をおよぼすことがありません。彼らが多くの第三世界国家で影響力を示しているにもかかわらず、彼らには地理的基盤というものは存在しません。ポストモダン非対称ゲリラ戦略を財団、GOC、その他に対して実行しているということは一定ながらも、インサージェンシー達の特徴的戦術、戦略、イデオロギーは極めて多様なものです。カオス・インサージェンシーが様々なグループ、組織、政府と結びついていることは有名ですが、彼らはそれらの合法で尊敬されるべき存在を隠れ蓑にして自らの犯罪的実体を隠しています。財団の分析家達は、未だにカオス・インサージェンシーに対する有効な防諜戦略を開発する事ができていません。\n[!--[[footnoteblock]]--]\n[[/==]]\n[[/tab]]\n[[tab 関連するオリジナル文書]]\n[[==]]\n+ 関連文書\n以下は、カオス・インサージェンシーに関連するオリジナル文書の写しの抜粋です。\n----\n++ 新たなるマニフェスト(1924年5月)\n> [[=]]\n> + **__新たなるマニフェスト__**\n> \n> [[size x-large]]**財団職員諸君に告ぐ**[[/size]]\n> [[size large]]**1924年5月1日**[[/size]]\n> [[/=]]\n> \n> おそらく、続くページに込められた感情は、まだ一般の好意を得られるほど十分に洗練されていない。過ちを考えない長い習慣が、表面的にすぎない正当さの外観を与え、最初は習慣を守るための激しい抗議を呼び起こす。しかし、騒乱はすぐに静まる。時間は、理屈以上に多くのものを変えうる。\n> \n> 10年前、人類の文明は大戦に突入し、われわれ国際社会は外からの脅威や異常によってではなく、内部から、ありふれたものによって脅かされた。武装虐殺がこれまでにないスケールで工業化された戦争は文明世界を壊滅させた。財団は、衝突をただちに終結させうる数多くの奇妙かつ超自然的な存在を保有しながら、陰で静かに座り、人類の未来の最も明るく最高のものを見て、ヨーロッパの地で互いの血を流させた。われわれは見ていた。そして何もしなかった。人間文明への脅威を確保し、収容することを約束した私たちは、世界を荒廃、破壊、絶望から守り、そして人類が自ら荒廃するのを座視していた。どうしてそんなことをわれわれが？　世界はこれを大戦、すべての戦争を終わらせるための戦争と呼んだが、戦争がどうやって偉大になるのか？　そしてなぜ、人間ほど好戦的な種が喜んで仲間を虐殺するのをやめるよう傾くべきなのか？　あとどれぐらいで、すべての戦争を終わらせる戦争の次の戦争は来るのか？　歴史は循環的な慣性を持つ。紛争を止める外圧がなければ、人類は自らの手でそれを止めることはない。財団は深淵を見つめ、対峙した古代や世にも恐ろしいものを唾棄してきた組織であり、人類を人類自身という最大の敵から守らねばならない。\n> \n> 財団の始まりから数十年、O5評議会は、われわれは国際社会の日々の情勢から離れ、孤立したままであるべきだと主張した。無知の大衆とささいな戦いをするのがわれわれの仕事ではない、と彼らは言った。しかしある監督者や他の監督者が好都合であると感じるような非常事態では、政府を転覆させ、利便性を損なう戦争を開始しても、彼らはそれ以上に干渉しない。われわれ、塹壕の中で戦っている兵士、研究を行っているラボの科学者たちが、戦うときや研究をする際に何か発言権を持っているか？　評議会は、財団は人類の利益に基づいて行動すると主張する。それはどのようになされるのか？　評議会が一般の職員にすらそれを答えないとき、人類一般は言うまでもない。われわれ、日々脅威に面している個人は、我々の組織にとって最適の方針を決める。正体不明の管理者がそれをするのではない。彼らではなく、われわれだ。一体誰が導くべきなのか。\n> \n> もちろん、世界中に対するすべての説明に反した実体の存在を明らかにすることは、愚かなことだ。結局、//暗闇//と//光//との境界線に立って、世界を脅す怪物について無知な世界を保護することはわれわれの義務である。しかし、暗闇自体は悪ではない。科学は道徳的であり、知識は力である。大戦が示すように、権力、科学、そして現代の産業はすべて、莫大でほぼ完全な破滅を引き起こせるが、これらの力を適切に運用することで、驚異が生まれることがある。誤解され、不適当に扱われれば、火は人類の知りうるあらゆる力と同じぐらい──都市と農地を荒廃させ──破壊的である。それでも慎重かつ敬意を払って利用すれば、われわれはその熱や光や力を都市に使い、農地を清潔にして、新しく豊かな収穫を得られるかもしれない。無数の奇妙で強力な異常を研究したエリートたるわれわれは、新しい啓蒙の黄金時代を導く知識を持っている。過去の灰から、自然と超常に対して優位に立つ人類の記念碑を打ち建てることができる。\n> \n> 世界は一見して友好的にも敵対的であるようにも見え、秘密と脅威、知識と豊かさに満ちているが、過酷で容赦がない。常に人類は試されており、これからも試されるだろう。常に人類は、われわれが他者に出会ってきたように、困難に出くわすだろう。われわれは、啓蒙の松明を掲げ、人々を導く尖兵でなければならない。われわれ人類と財団は、非人道的である困難に直面し、成功するだろう。財団は暗闇へ目を向けなければならない、それらを照らすことは人類社会のために課せられた権利と義務であり、人類が脅威を恐れることなく富を享受できるようにするためである。われわれは不条理と危険を確保・収容するだけでなく、それらの秘密を習得し、道具や技術に変える。われわれ財団と人類はそれだけができるのではなく、われわれが生き残り、それにとどまらず、よりよく自身を繁栄させるならば、人類は自然と超常の霊長として、正当な立場を主張することができる。\n> \n> 署名,\n> //考える者//\n----\n++ ポドロギスタンでのダミアン・オコナー少佐のスピーチの書き起こし (1928)\n> ……ウェストンは老いた馬鹿だった、隊伍を組んだ何千人もの男たちが会して戦い、騎兵隊が死の谷へ突撃する戦争は古い時代の遺物なのだ。われわれの戦争は、戦うことや死ぬことではなく、その理由を論ずることである。ウェストンとフレデリクスは、トライアドが合法性だけでなく、軍需的にも機能的にも体制側に等しいと考えることで自身を欺いた。彼らが間違っているということは証明されたが、たとえ彼らの予想が//正しかった//としても、われわれは大戦でそのような時代遅れの戦略がどれほど無駄か知った。敵の条件で愚かに戦うだけ、われわれはまさにそれを正確にやってきた。われわれが財団の条件下で奴らと戦ったとき、奴らはわれわれより強く、巨大で、富んでおり、備えられていた。いったい、どこにわれわれの敗北を驚くことがある？\n> \n> われわれの闘争はおそらく、餌に似ていた: 熊に対峙する犬の群れに。犬たちはファランクスを組み、熊に突撃はしない。奴らの大きさ、重さ、そして強さはそんな隊列をたやすく消し去ることができた。だが、代わりに犬はより大きな動物に噛みつき、苛立たせ、ときに流血をもたらし、疲弊させ、倒れるまで衰弱させ、そして、疲れて崩れ落ちたそれを、彼らは殺すために動くことができる。\n> \n> だが、いま、われわれには財団にそれを受けさせる能力が決定的に欠けている。奴らはわれわれが倒れ、逃げたと信じている──奴らは勝利を宣言し、特徴的に闘争を急いだ。奴らは生き残った厄介者のわれわれを、犬の群れではなく、払いのけられるべき蠅や蚤として見ている。それはおそらく正しいだろう。われわれは弱く、奴らは強大だ。しかし、それは奴らを無敵にするわけでも、われわれにとって重要なことでもない。ノミの戦いをするのだ。われわれは噛み、飛び回り、ふたたび噛む。財団が一つのかゆみに手を伸ばすころには、別のかゆみが現れている。奴らは世界中に\"確保\"施設を持っている──奴らはあらゆる場所で強くなければならない。われわれはただ叩くときにのみ強くあればよい、われわれは姿を消す前に、攻撃をする。奴らの大きさは、その動きの鈍重さを意味する: われわれは寡少だが、素早い。正規軍としての勝利は不可能だが、ゲリラとして、反乱として、われわれが負けることはない。\n> \n> 財団──敵はわれらを無視し、われわれは奴らに浸透する。敵が進めば、われらは退き、敵がとまれば、そこを乱し、敵が疲れれば、それを襲撃し、敵が退けば、そこを追撃する。われわれは神出鬼没となり、夜のうちに現れ奴らの心の恐怖を叩く。われわれは不安に駆られるだろう──それは軽々しくないだろうが──同じことを奴らに強制することができる。財団を恐怖に陥れることができる。このテロの目的は単に恐怖を与えることではなく、それに対する慣性とエネルギーを利用することにある。トライアドの敗北は、財団の平職員たちの異議を鎮圧してしまった。われわれの努力──すなわち攻撃と侵入が──財団に自らのメンバーを拘束するよう促すまでに、どれくらいの時間がかかるのか？　われわれは、財団の抵抗する意思を妨げるものではない、//O5評議会//がそうするのだ。\n> \n> 奴らが秘密による苦痛に縛られていることを忘れるな。奴らは台座の上に\"ヴェール\"の重要性を保ち、自身の存在と世界中のSCPの存在を隠している。われわれはそう邪魔ではない。われら唯一の、秘密の理由は、奴らのわれわれ大海に棲む魚を見つけようとする努力を挫折させることである。われわれの攻撃で、奴らの武器、装備、アーティファクトを盗むことができ、次回にはこれらを奴らに向けるだけだ。われらの攻撃は無辜の市民を傷つけるかもしれないが、戦争には死傷者がつきものである。 財団はわれわれから民衆を守ることを選ぶかもしれない──むしろ好都合だ、それはやつらをより薄く引き伸ばすだけだ。われらは混沌の代理人であり、世界を火の上に置いて、それを見るのではない。火消したちを疲弊させるのだ。\n[[/==]]\n[[/tab]]\n[[/tabview]]\n----\n\n……つまり、そういうことだ。その名前は1933年、我々が付けたものから取り入れられたものだったのだ。概要の一番下に書いてあったとおり、カオス・インサージェンシーの現代の活動についてはまた別の秘密区分に分類されている。諸君の多くが異なった理由でこの場所に集められたわけだが、その真相について私は知っている。だから我々は近年の、現在進行形の連中の活動についてはこれ以上隠蔽するつもりはない。\n\n何か質問は？　よろしい。\n\nミズ・ブヤノヴァと私がこれから書類綴を回収する。スレートサンダーを読んでいない輩に対しては公式見解に従うことを忘れないように。さもなければ諸君は極めて長い時間を不必要に空っぽの暗い穴で過ごすことになる。\n\nベーグルが少し残ったみたいだな。出て行く時にご自由にどうぞ。それでは解散。",
  "tags": [
    "en",
    "orientation",
    "tale",
    "カオス・インサージェンシー",
    "注目の翻訳記事"
  ],
  "author": "Kwana",
  "created_at": "2014-01-14T12:28:13+00:00",
  "updated_at": "2021-03-29T19:19:05+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "slate-thunder"
}