{
  "title": "炎との戯れ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//財団の現実は\"魔法\"のような類の用語を使うには適していない。我々は魔法が実在することを知っているが、それを魔法と呼ぶことは、それを定量的、科学的な方法で説明できないということを意味する。たとえば、誰かが一言で火をつけたとき、財団はそれを\"突発的な熱爆発のための惑星電磁場の操作\"と説明する。だから、態度を一貫させるために、財団は\"魔法\"を使わない。でもしかし、私はそれを毎日研究する。まったくおかしいね。//\n\n\n- モンゴメリー・レイノルズ、サイト87神学部門\n\n------\n\n「オー、ヴェスタ、暖炉の貴婦人。我は汝を呼び出す。我は汝を呼び出す。オー、ヴルカン、炎の主。我は汝を呼び出す。我は汝を呼び出す。」フードを被った人物がナイフを掲げた。「我は汝を呼び出す！我に炎の知識を授けよ！」鉄の刃は突如振り下ろされ、ウサギの皮膚を容易く切り裂いた。突風が吹き、そして...\n\n沈黙。\n\nまた沈黙。\n\n...さらに沈黙。フードの人物はうめいた。「ファック。ア。トラック。」キャサリン・シンクレア博士は立ち上がり、フードを降ろすと試験室の端の一方通行のガラスを睨んだ。「あなたには剥製の標本を使ったら作動しないって言ったわよね。生きてなきゃ//いけない//のよ。もしくは、少なくともこれより新鮮じゃなきゃ。」\n\n「僕たちのすることに何を期待しているんだい、キャサリン？また儀式をするために雄牛を調達してこいとか？」モンティはガラスのもう片方で禿げた頭をこすりながら、もう片方の手はインターホンのボタンを押したままにしていた。「財団は君の研究にそういうストックを使えないんだと思うな。言葉による祈祷を通じたEMF操作は-」\n\n「ふざけた言い方だわ、モンティ。魔法と呼んで。そっちのほうが簡単よ。」キャットは部屋から出て、儀式用ローブを脱いだ。\n\n「-財団にとって、一貫した結果を実行出来ない限り価値はない。君が夢占いでサイト87がアレチネズミに覆われると予言したときのことを覚えてる？」\n\n「私は完全な\"Keterスケーター\"インシデントを正しく予言したわ、たとえそのすべてがヘンドリックスの頭の中で起きたものだとしてもね。」彼女はモンゴメリーに眉をひそめた。「魔法は本来一貫性がないの。あなたは炎の祈祷から電撃を得たりするし、遠い星から固形のプラズマの塊を召喚したりする...そしてときどきは剥製のウサギを生け贄にしなければならなかったりするし、何も起こらなかったりする。」キャットは髪をさわりため息をついた。「次の試験は何？」\n\n「僕たちは作物に水をやるために、すぐ近くのエリアに暴風雨を巻き起こすと考えられているアッシリアの巻物を持ってる。試してみるかい？」\n\n------\n**1つの試験室を水浸しにして...**\n\n「ええ、少なくともこれが作動するのはわかったわ、」 シンクレア博士は白衣を絞りながら呟いた。「次回は、外でやりましょう。温室かどこかで。」\n\nレイノルズは彼の頭を拭いた。「ともかく、休憩にしないか？カフェテリアに行くのはどう？」\n\n「いいわ。何か軽く食べさせて。」シンクレア博士は神学部門に戻り、//ご家庭で出来る基本の呪文//というタイトルの本を持って戻ってきた。著者は不明だが、おそらくヘクター・オークやチャーリー・タンの系列だろう。「これらのうちいくつかは実際の魔術理論のように聞こえるわ。昼食から戻ったら挑戦してみましょう。」\n\nモンティは頭を振った。「それがいわゆる'パワフル'な多次元存在本か何かでなければね。」彼はカフェテリアへ行く道の間、ずっと本に顔をつっこんでいたシンクレア博士と並んで歩いた。こういったことにどれほど悩まされただろう？彼は魔法を含む伝説の研究を望んでいたが、彼女のようなメカニックになりたかったわけではない。彼はニレの小枝を振ったり水晶玉を覗き込んだりするようなダンブルドア教授になりたいわけではなかった。\n\nこれについて考え込んでいる間に、彼はトレイを掴んだ。そしてラジオが現在流している音楽のセンスに顔をしかめた。//君は魔法を信じるかい//...名前を知りたくもないバンドのものだ。この歌は彼にとって聞く癌だった。反対に、シンクレア博士にとってはしみいるようなものだった。\n\n「君は本当にこういうのが好きなのかい、キャサリン？」\n\n「ええ。子供の頃いつもこれを聞いていたわ。」キャットはサラダをトレーによそいながらハミングした。「ねえ、歌は魔法の一形態//だ//って言う人たちがいるわね。」\n\n「この歌全部が僕に//クルーシオ//と言っているよ、」レイノルドがうめいたのを見て、シンクレアは眉を寄せた。「でも、君が言っていることはわかる。芸術と魔法は区別がつかない、執筆はシンボルを用いることで様々な感情や反応に訴え、意識を変える魔法の一形態だ。」彼はぶつぶつ言った。「そして今は、この歌が僕に自殺願望を持たせている。」\n\nシンクレアは目を回してテーブルに向かい、座って彼女の本を読んだ。\n\n------\n\n彼らは15分後に研究室へ戻ってきた。シンクレア博士は読書を続け、レイノルズは彼らが先程試みた儀式を眺めた。なぜ彼以前のあらゆるカルトはヴェスタとウルカンの両方を崇拝したのだろう。ヴェスタは聖なる炎の女神であり、ウルカンは火山の火を含む火の神だ。おそらく聖なる火山で行う何かがあったのではないか？\n\n「もしくはネロによって発見された放火魔のカルトだったりして、ハハハ。」彼は儀式の文書の熟読を続けた。「キャサリン、君はウサギを切ったとき鉄と黒曜石どちらを使った？」\n\n「鉄。」彼女は本から顔を上げ、好奇心の眼差しで見た。「なぜ？黒曜石が要求されているの？」\n\n「傷つけるべきでない、すべては尊重されるべきなんだ。ウルカンは火山の神だ。」\n\n「彼は同時に鍛冶の神でもあるわ。鉄も同様に働くはずよ。」\n\nモンティはため息をついた。「僕が考えるに...」モンゴメリーは頭をかき、周りを見渡した。研究室の残りは空っぽだった。神学部門の誰も、魔法を実践して研究することに悩まされないのだ。古いスペルブックを見たり、それをアーカイブにつっこむ前に翻訳することくらいにしか。\n\nじゃあ、なぜ彼はこうしているのだろう？おそらく、彼は読むよりも実際に起きるものを見たいのだ。おそらく、彼はシンクレア博士を研究室やオフィスでたった1人、説明できない手法で突風を巻き起こそうとするS&Cの魔女にしたくないのだ。おそらく...彼は考えるのを止め、この炎の儀式を理解しようというのに戻るべきだった。\n\n------\n「うん...剥製からステップアップしたわね。」キャサリンは死んだ実験用ラットを掴み、試験室の床に置くと儀式用の衣服のフードを被った。成功した場合爆発が起きるはずの対象を彼女は部屋の反対側から見つめた。「装備は動いてる、モンゴメリー？」\n\n「いいよ。サーモカメラが...オッケーだ。手順を始めて。」\n\n彼女は2つの蝋燭に火をつけ、ラットの肉片を2つ切り取ると、刃が炎で温まるまでそれらを1つずつ蝋燭の炎で燃やした。彼女はヴェスタとウルカンへの祈祷を唱えた。火と暖炉の恵みについて彼らに感謝し、彼らのエレメントを使用する能力をねだり、かつその力からの保護を求めた。とうとう、大掛かりで劇的な終わりがやってきた。\n\n「オー、ヴェスタ、暖炉の貴婦人。我は汝を呼び出す。我は汝を呼び出す。オー、ヴルカン、炎の主。我は汝を呼び出す。我は汝を呼び出す。」彼女はナイフを掲げた。「我は汝を呼び出す！」 シャッという音とともに、黒曜石の刃は死んだラットの心臓を突き刺した。 \n\n沈黙。 \n\nサーモカメラが急激な温度上昇を感知し、そして突然、キャサリンの手の周囲に輝くオレンジの点が複数出現した。彼女は立ち上がり、対象に向けてそれらを突き出した。対象はすぐに燃え尽きて灰になった。カメラは温度が摂氏700度まで上昇したのを捉えた。\n\n「やった！成功したわ！」シンクレア博士は手を周囲に振り、魔法の火を消そうとした。それは消えなかった。彼女は再び試した。突然、彼女は鋭い焦げるような痛みを手に感じた。彼女は絶叫した。彼女の手に火がつき、彼女はそれを感じることが出来た。彼女は炎が腕まで登ってきたときに助けを求め、肉の焼ける臭いが部屋を満たした-\n\nレイノルズが水の入ったバケツを持って部屋に駆け込み、それをシンクレアに投げた。彼女は床に転がり、激しい苦痛に叫んでいた。炎は消える前に彼女の眉まで届いていた。彼女の右腕のやけどは独特な、文字のような模様を形づくっていた。それは、ラテン語でこう読めた。\n\n\"NON CONTENTI SUMUS\"(我らは満足していない)\n\nキャサリン・シンクレアは、腕が焼けながら子供のように大声で痛みに泣き叫んだ。モンゴメリー・レイノルズは医療アラームを鳴らし、注意深くキャサリンを試験室から連れ出し地面に横たわらせた。「キャサリン、全部大丈夫だキャサリン、医者がすぐ来る...」\n\nキャサリンは痛みにシューッと言い、ある連続した言葉が彼女の唇から逃げて行った。「君...君は...」\n\n「キャサリン？」\n\n「君は...少女の...心の中の...魔法を...信じるかい？どうやって...音楽は...彼女を...始まりから自由にするのだろう？」彼女は錯乱していたが、話し続けた。モンゴメリーはこの体験に震えながら、彼女の顔を手で覆い、安堵のため息をもらした。彼女は彼らによって医務室に連れていかれるまで歌い続けた。\n\n[[=]]\n**|[[[the-s-c-plastics-hub|Hub]]]|**\n[[/=]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "tale",
    "シンクレア博士"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-08T13:05:54+00:00",
  "updated_at": "2021-11-23T13:07:24+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "playing-with-flames"
}