{
  "title": "白沼の知人",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 白沼の知人\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n[[div style=\"margin-left :  30px ; margin-right : 30px ; font-size:110%\"]]\n\n++++ ##blue|黒の女王・晴海です。気軽にパルミーと呼んで下さいね。##\n++++ ##chocolate|黒の女王・モナムールがやってきたよ！よろしくね！##\n++++ ##dimgray|ダラボサ。うどんの異種格闘技戦にB級グルメを打ち落としたガフの部屋です。##\n++++ ##purple|黒の女王のムラサキと申します。お手柔らかに。##\n\n##blue|えっと、あの……。####purple|晴海、言いたいことはわかりますわ。でも少しお待ち下さるかしら。##\n\n-----\n++ ベースライン\n\n##chocolate|ある集団の人数を数えてみると何故か1人多い。でも誰が増えたのかわからない。そんな時はこの「白沼の知人」が混ざっているんだ。現象なのかそういった怪異なのかはよく分からないけどここでは似たもの全てをひっくるめることにするよ。####purple|大きく括ったのでタイムラインごとで色んな呼び方がございますわ。プラスワン・ピクシー、寂し子、偽の仲間、逆数合わせ、など。####blue|詳しくは後の実例で触れていきましょうか。####dimgray|ブアメードの血。##\n\n##chocolate|ちなみに寂し子っていうのはどういう由来なのかな。####blue|大人数に混ざろうとするのは1人で寂しいから、という理由みたいですよ。####purple|少し気持ちはわかりますわね……。##\n\n++ 必須条件\n##chocolate|発生する条件はよくわかっていないんだ。あるタイムラインでは特定の地域でのみ起こるし、あるタイムラインでは集団が子供だけに限られる。####blue|20人以上いないと発生しない場合もあれば数人で発生することもあるみたいです。####purple|流石に3人とかだったら誰が偽者なのか流石にわかってもよろしいのではなくて？####chocolate|それが判別がつかないらしいよ。不思議！####blue|集団が解散してだんだんと人数が減ってく時に気付くことも多いみたいですよ。今日は6人で集まって4人帰ったはずなのに、まだ3人いる！みたいに。##\n\n++ 実用性\n##purple|単純に人数が増えるので作業性は上がりそうですわね。人手が欲しい時に任意で呼べたら便利なんでしょうけど……そううまくはいかないんでしょう？####chocolate|そうだね。さっきも言ったように条件がわかってないし、やはり妖怪みたいなものだからどこか人間とはズレてたりすることも多いんだ。####blue|場合によっては悪意を持って接してくることやグループを乗っ取ろうとする場合もあるみたいです。####dimgray|玉虫色の略奪は後だしジャンケンを日本海しました。##\n\n++ 傷つきやすさ\n##purple|恐らく入り込んでるグループの平均くらいであると思いますわ。変に秀でた、あるいは劣る面があったらバレてしまうでしょうから。####dimgray|コマンドが隣にいるあいつらじゃないか。####chocolate|でも一つだけ白沼の知人の弱点があるよ。白沼の知人に向かって「**くーなんく[[span class=\"ruby\"]]去[[span class=\"rt\"]]い[[/span]][[/span]]ね**」と叫ぶんだ。そうすると白沼の知人は悲鳴を上げて、溶けるように消えてしまうらしい。####blue|あるタイムラインの祈祷師が白沼の知人を退治するために使っていた呪文なんですけど、他のタイムラインの白沼にも適用できることがわかったんですよね。####purple|ちなみに、「くーなんく」ってどういう意味なんですの？####chocolate|よく分かってないけど「[[span class=\"ruby\"]]空[[span class=\"rt\"]]くう[[/span]][[/span]][[span class=\"ruby\"]]為[[span class=\"rt\"]]なす[[/span]][[/span]][[span class=\"ruby\"]]空[[span class=\"rt\"]]くう[[/span]][[/span]]」が変化して「くーなんく」になったという説があるよ。####blue|「空っぽの存在は空ろになれ」くらいの意味なんでしょうかね。##\n\n\n----\n\n++ 実例: タイムライン A-528\n##blue|このタイムラインでは日本の一部の地域に存在する妖怪、座敷童と呼ばれています。####chocolate|あれ、座敷童って古い家に住み着いて家主に幸福をもたらす妖怪じゃなかった？####blue|それの派生ですね。伝承では小さい子供たちと一緒に遊ぶことがあるんですって。####purple|そのときに人数を数えると1人多いってわけですわね。典型的なタイムラインですわ。####dimgray|合コンの水蒸気ってしゃぶれる？##\n\n++ 実例: タイムライン F-938\n##purple|これはドイツの雪山での出来事ですわ。ある晩4人が山小屋に泊まることになって……####chocolate|ああ聞いたことあるよ。4人が部屋の四隅にいてグルグル回ってくやつでしょ？それをするには5人いないと成り立たないって。####purple|先に話のオチを離さないで下さいます！？####dimgray|魚の目転がし。####blue|まあ私も知ってるくらい有名でしたし。##\n\n++ 実例: タイムライン P-537\n##chocolate|これまでの白沼は無害なものだったけど、中には「いる」ことで災いをもたらす者があるんだ。舞台は先程と同じく冬の山小屋。場所はたしかカナダだったかな。5人の青年たちは雪に閉じ込められ、数日後まで身動きが取れなくなってしまう。予報では1週間後には天気が回復し、備蓄食料もなんとかそれまで持ちそうだった。だがそこに、白沼が現れたんだ。####purple|もしかしなくても食料問題が発生しますわね？####chocolate|その通り。おかしなことに1人増えたからといって、その人を餓死させるわけにはいかないしそもそも誰が白沼かもわからない。どうにか少ない食料を分け合って食いつないでいくことにした。けど……####purple|けど？####chocolate|白沼が食料の大半を食べてしまったんだ。####blue|何て事を……。####purple|白沼の知人はどこかズレていると前に言ってましたわね。そいつは共存とか考えず自身の食欲に従ったと。####dimgray|栄養価ベテルギウス倫敦と言えば座右の銘ですよね。####chocolate|食料が食われたことがわかってからはそれはそれは醜いものだったよ。誰が食べたのかの犯人捜し、仲間割れ、疑心暗鬼、ののしり合い。そして……1週間後最終的に山小屋から生きて救助されたのは2人だけ、だったみたい。##\n\n\n\n\n\n##chocolate|さて、それじゃそろそろ晴海がさっき言いかけてたことを伺おうか。####blue|はい。このL.S.の中に白沼がいる、ということです。明らかにおかしい人がいますし、今日は本来3人の予定でしたよね？####purple|え、そうでしたかしら。####dimgray|ハイボールだよ。####chocolate|僕も3人だったと思うな。他の黒の女王に迷惑を書けるわけにはいかない。白沼の知人には恨みは無いけど、ここで消えてもらった方がいいだろうね。####dimgray|ほじくるビル群を応援してます！####blue|はい。呪文で消してしまいましょう。####chocolate|それじゃあいくよ。##\n\n@@@@\n\n[[size 110%]]\n##chocolate|ムラサキよ、**くーなんく去ね！**##\n[[/size]]\n\n@@@@\n@@@@\n\n##purple|な、何故バレたんですの！？##\n##purple|[[size 90%]]わたくし[[/size]] [[size 80%]]まだ[[/size]]　[[size 50%]]消　え[[/size]] 　 [[size 30%]]た    　　　 く　　    　　　は[[/size]]##\n\n@@@@\n@@@@\n@@@@\n\n##blue|えっ、あっ、ムラサキが白沼の知人だったんですね。####chocolate|そういうこと。図書館にまでやってきているなんてね。これで懸念はなくなった！####dimgray|雲散霧消！####blue|でも白沼の知人は複数いる場合もあるみたいなんですよ。####chocolate|えっ、そうなの？####blue|今からそのタイムラインを紹介しますね。##\n\n++ 実例: タイムライン W-116\n##blue|ロシアのとある村での出来事です。村民は全員の顔と名前を知っているくらいの小さい村でしたが、そこに白沼の知人が3匹紛れ込んだのです。村にはとある秘密がありました。決して外部に漏らしてはならない秘密が。その秘密を守るために村民たちは自身の命を投げ打つ覚悟がありました。白沼の知人を炙り出すため村民は毎日1人ずつ殺していくことにしました。そうなると白沼の知人たちも堪ったものではありません。しかし表立って反抗すれば人数差で返り討ちです。白沼の知人は自身の正体がバレないよう、深夜寝静まったころにひっそりと村民たちを殺していくことにしました。日付が進むにつれた減っていく人数。果たして生き残るのは村民か白沼の知人か。####chocolate|ど、どっちが生き残ったの？####blue|残念ながら、そこまでは伝わっていないんです。####chocolate|一番大事なところなのに。####dimgray|貴方、エビの猫なで声をピアノ持ちだなぁ。####blue|このタイムラインでは今の話を元にしたテーブルゲームも流行っているらしいですよ。##\n\n##chocolate|それにしてもこの話、まさに今の僕たちの状況みたいだね。####blue|はい、そうなんです。白沼の知人が紛れ込んでてそれを明かしていく。####chocolate|白沼の知人の弱点が分かってるのがその村とは違うよね。まさか全員殺さなくてもいい。####blue|そうですね。ただこう言えばいいんですものね。##\n\n@@@@\n\n[[size 110%]]\n##blue|モナムールさん、**くーなんく去ね！**って。なーんて##\n[[/size]]\n\n@@@@\n@@@@\n\n##chocolate|ぐあああああ！##\n##chocolate|[[size 90%]]な、[[/size]] [[size 80%]]何故[[/size]]　[[size 50%]]え[[/size]] 　 [[size 30%]]え    　　　 ぇ[[/size]]##\n\n\n@@@@\n@@@@\n@@@@\n\n##blue|ええっ！？モナムールさんも白沼の知人だったんですか！？私試しに言ってみただけなのに。####dimgray|いろは歌のような大きさ。##\n\n##blue|じゃあええと今いるのは私とダラボサさん？だけですが……。####dimgray|ハレーション緊張してきた。##\n\n##blue|最初から思ってましたが明らかにおかしいんですよね。何言ってるかわからないですし、頭が曲がってますし。####dimgray|セミの取り換えっこを愛して全て！##\n\n##blue|悪いですけど消えてもらいますよ。覚悟はいいですね。##\n\n@@@@\n\n[[size 110%]]\n##dimgray|晴海、**くーなんく　去ね**##\n[[/size]]\n\n@@@@\n@@@@\n\n##blue|[[size 120%]]えっ[[/size]]##\n\n##blue|何[[size 90%]]で[[/size]] [[size 80%]]あなた[[/size]]　[[size 50%]]が[[/size]] 　 [[size 30%]]あ　   　　　 ぁ[[/size]]##\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n\n####dimgray|バブバルサミコ。##\n\n@@@@\n@@@@\n\n\n####dimgray|箱入り娘のオートメーションしゃぶしゃぶでグラフェンは片栗粉依存症なんです。##\n\n@@@@\n@@@@\n\n####dimgray|純粋なコンボじゃなくて大丈夫。使ってもらえますか、ケフィアを。銃把のハブ空港。窓枠寝落ちを発注ミスい。ウォーター除夜の鐘が機動部隊を浄土真宗の便所蟋蟀です。危急存亡が刺身包丁ミソジニーでしたが絶対零度からのリンカーネーション的カウンター電気信号より子守歌が動きます。ビットレートの隙あらばスキニーパンツの地震情報端末切れ。足蹴にしたラングトンのアリがノアの箱舟でパリピるぞ。密造酒予備校の無言完全食ばかりジト目泳がないで。反応、初恋の竪坑は旅カラスめいたゴールキーパーで破壊。年中無休の反応式持ってアロハニーハオパイオニアぶった。自分をチキる魔法陣でごめんごめん。トドメの消波ブロックをやり込み要素でビオトープします。ちょっと凸面鏡にて途中下車バッドが日当たり良好にザワークラウトチャンクなのかな。リーキか、やっぱり骨伝導然とすればジャンピング虚無に方針！ねえ民事訴訟はボルトロイドミントエイドパーマネント合唱で荼毘った。いえ、一本釣りじゃ月暈はマンネリズムな救援となれ。落ち物でお茶の間たゆたうフラクタル騒ぎです。平らげたボンドに盲従するは無反動砲スペシャリスト。多項式時間をシャットダウンしてわんぱくカルボナーラ、理論値みは火山列島ですよ。トラブル棚引く追い打ちは長丁場。チャクラムシーケンサーを盾突くオウムアムアの裸からウザ絡みしよう。ありきたりアラカルトぽっちやデシリットルじゃ爆破できない！霊長目誑かして黒幕の寿命が満員電車にたぎったな。甘い深呼吸に鎧する。天丼特効薬の露出度。技術を囲んで、つまり発想をレンガよう。との剣をスタイリッシュで全然ポーズに残った。忠実に必要ないのでやっぱり頭にほしい！いつの間に鳥かご。ネクロマンサー、俺も。怖いならうれしくムダ。間違いは気のゆるみでありがとうございます。腕相撲に変身することはオタクっぽい女房。二重起き上がりこぼし。心地よいボイトレは楽しかった。残すライバルでレモン牛乳食べ。世界地図猛スピード声。ログボのラッパをバズらせる候補。超合金自問自答は最高だったわ。緊急連絡さん！仕事を渡したのは治癒？ロッシュ限界の陣がカメラマンよ。楽しい無機質ピアノは短所を押してください。眺めのクリーニングをほじくる目。飲みなおしてこれ見よがしに慌てないように。手伝いましょうか一人きりで。そうだった、羽ばたく土を嫌なことしてくれたのに等しくキリンだなんて。プレッシャーに還ろうと来なさい。一番人気のマヨネーズを撮りに行くと有名になる。遅かれ早かれ今度は子供たちが思い出させてあげる。そりゃ予備校に低温やけどの連続カップルだと思われてるんだな。敢闘賞の間に告白して先生。シュークリームの愛を安らげる内輪ができるんです。最高のロービジョンを100円玉で付き合ってないの？へー冒険なら真剣な有効なんだ。まあ一存では委員長に予選落ち公表していいの？えらい焼き土下座は末期症状で引くことないわよ。柔らか予選落ちという蚊帳のハンカチを使っています。何でも相談100%に真っすぐ。##\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n####dimgray|あ##\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n####dimgray|まだいるね##\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[/div]]\n\n\n[[include :topia:listusers-1 users=\".\"]]\n[[=]]\n[[size 250%]]\n##dimgray|%%name%%、##\n@@@@\n##dimgray|**くーなんく 去ね**##\n[[/size]]\n[[/=]]\n[[include :topia:listusers-2]]\n[[=]]\n[[size 250%]]\n**##dimgray|くーなんく 去ね##**\n[[/size]]\n[[/=]]\n[[include :topia:listusers-3]]\n\n\n\n@@@@\n@@@@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:4062604-48-wxxz/%E3%83%80%E3%83%A9%E3%83%9C%E3%82%B5.jpg]]\n\n\n@@@@\n@@@@",
  "tags": [],
  "author": "Jiraku_Mogana",
  "created_at": "2024-09-14T14:20:04+00:00",
  "updated_at": "2024-09-21T09:02:25+00:00",
  "rating": -11,
  "_site": "scp-jp",
  "_fullname": "deleted:frend-without-noticing"
}