{
  "title": "The End Has No End",
  "content": "[[include :scp-wiki:theme:3law]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:preview text=It is very difficult to bandage a wound that is spitting flames.]]\n\n= **<< [[[Automatic Stop]]] ||**\n\n----\n\nIt is very difficult to bandage a wound that is spitting flames.\n\nAttempting to do so conveys, in rather spectacular fashion, just how flammable most bandaging materials are. You start with the official, garden-variety bandages. Once those are all cinders, you move on to more exotic choices. Tape? That sounds appropriate. Scraps of clothing? You've seen movies. You know that has to work. They wouldn't put it in movies if it didn't work, right? That would just be reckless.\n\nCasey was just checking if his socks were absorbent enough when Adam grabbed his forearm with his good hand.\n\nAdam grimaced as he pushed himself more upright against the side of the porch, his shirt catching several splinters on the damaged wood. At the end of his flaming arm, his hand was shaking, fingers clasping and unclasping in a stilted succession. He wheezed: \"Tourniquet.\"\n\nCasey mouthed a silent thanks. He fiddled with another scrap of his shirt, tied it around Adam's bicep, then tightening it with a pen Adam passed from his pocket. \"Can you hold that?\"\n\nAdam could. At last, the fire started to die down, replaced by a more manageable candlewick of a flame. Casey blew it out, and Adam winced. \n\n\"Sorry.\"\n\nAdam cleared his throat and clutched his sliced arm to his chest. He rasped, \"Did you take care of my jacket?\"\n\nCasey blinked. \"Oh, yeah, totally. Uhm, how did you get here?\" \n\n\"Do you think I'm a spy?\"\n\n\"These past few days have not affirmed my naturally trusting disposition.\"\n\n\"We'll be sure to include that in the lawsuit when this is done with. Your honor, this murderous conspiracy gave me trust issues.\" Adam laughed, then coughed, then continued. \"I went to Erwan's house. Place was empty, done up like a crime scene, all blocked off. You didn't tell me what to do after, so I came here.\"\n\n\"I knew there was a loophole.\"\n\n\"But you left it anyways. Dad told me you were borrowing my clothes, so tracking you was easy.\"\n\n\"And you say //I// have trust issues.\"\n\nAdam chuckled, then winced. \"But, when I got close, something went weird. The bomb went off. And I lost track. Check out the debris.\"\n\nThe cloud still consumed the street, even now. Enough soot was blown into the air to make the Mayor sneeze. In the sky Casey saw the sun, hazy in the dust, occluded by metal shards flitting about on the aching breeze.\n\nCasey squinted, following a metal fragment as it landed on the concrete. It wasn't just debris -- it was flat, and engraved with an image. A twenty-two pointed star -- an eicosidyogram, with each point marked by unrecognizable symbols.\n\nAdam nodded. \"As soon as the bomb went off, it was like there were a thousand of you -- total thaumic overload. Had to play it by ear after that, but seems I got there just in time. And then everything turned out fine, and we lived forever and never died.\"\n\n\"Don't spoil it for me.\"\n\nGunfire echoed off debris-blasted buildings. Casey peeked around the edge of the porch. The twin Spencers were still duking it out in what was probably a metaphor, or something.\n\nCasey sighed. \"Any idea how we're getting out of here?\"\n\nAdam shifted to kneel behind Casey. He'd stabilized his afflicted left arm as best he could. \"Police were trying to find you, after you engaged in some kind of wrestling match in the middle of the street?\"\n\n\"You should have seen the other guy.\"\n\n\"Where //is// the other guy?\"\n\n\"I don't know, actually.\"\n\nAdam reached for Casey's forearm and hoisted himself to a standing position. \"In any case, they were going to corner you until someone set off a bomb. Now their priorities have shifted. So long as we avoid town center, we should be okay.\"\n\nA loud, rubbery beep came from behind them. Casey spun around. Standing there, at the end of the lane with a bike and a dusty coat, was Vera Garcia.\n\n\"Finally,\" she said with a sigh. \"Come on. Time to go.\"\n\n----\n\nFrom the outside, the dust cloud looked like a great, fat hyperbola, curved walls trending asymptotically upwards to a stubby point far above the city. The cone nearly eclipsed the midday sun.\n\nIt had hung in the sky for too long, the air dead with no wind to distort it. A mass of ash people would be sweeping off their porches for weeks. \n\nIf they cared about their porches, that is. Most people under the cloud were gathering their relatives and belongings and heading either directly away from or directly towards the site of the blast, seeking safety or entertainment, respectively.\n\nIn either case, the scattered pedestrians were far too preoccupied to make any note of the two men limping past. Up ahead, a biker in a pantsuit wheeled about, craning her head to peer into side streets and alleyways, and waving back when the coast was clear.\n\nCasey wasn't sure where she got the bike. If he had to guess, she either stole it or pulled it out of her bag like Mary Poppins. From what he knew about Vera, either were equally probable.\n\n\"So, the brothers were supplied with a bomb,\" Adam said.\n\n\"Right,\" Casey replied.\n\n\"And this mysterious benefactor also made a robot Agent Spencer.\"\n\n\"Presumably.\"\n\n\"To kill the guy in the house-\"\n\n\"Cillian Erwan. An investor in the paratech trade.\"\n\n\"Right. And also kill one of the bombers? So it was a double-cross?\"\n\n\"I guess? Or he knew he was going down?\"\n\n\"Regardless.\"\n\n\"Yeah. So, a bomb gone off, two people dead, and an officer of the FBI in Three Ports is apparently responsible.\" Casey counted off the elements on his fingers.\n\n\"Sounds like a scandal. But what about the blockers in the bomb? Why go to the trouble of manufacturing thousands of magic flakes just on the off chance that a wizard might be scrying the site of the blast? What difference would that even make?\"\n\nThey trundled onwards. It wouldn't be long until they were back on Eustace's steps.\n\n\"What if,\" Casey started, \"they're not trying to hide it from us, but someone else? What about the Mayor?\"\n\n\"Does that even make sense? Isn't the city to the Mayor, like, a body is to a brain?\"\n\n\"If it's remote sight, it probably works like scrying, right? And things that block scrying might make a blind spot.\"\n\nAdam chewed on that for a moment. \"And if the Mayor doesn't realize something's going on, and the FBI is dealing with the fallout of a bomb and a bunch of phony murders...\"\n\n\"Everyone's distracted. It's the perfect opening.\"\n\nThey stopped. The street had come to an end; the facade of Eustace's building hung over them.\n\n----\n\nThey had no sooner knocked than the door swooshed inwards. Eustace was standing down the hall, arms crossed. His wrinkled hands impatiently beckoned them in.\n\nAdam gave a weak wave with his good hand, but Eustace just shook his head.\n\nThe door slammed shut, plunging the foyer back into twilight. \"Do me a favor. Next time you leave this house, don't do anything that'll be on the news before you get back.\"\n\nCasey and Vera blinked a few times, letting their eyes adjust to the light. Adam had shuffled into the kitchen to sit on the granite countertop.\n\nCasey coughed. He thought about how to phrase this.\n\n\"I think we need to meet the Mayor.\"\n\nEustace nodded along. \"Right, right. Okay. Well, I'll keep my eye on the obituaries--\"\n\n\"It's the most likely target of -- well, whatever is going to happen,\" Adam interjected. \"The bomb's got the whole city looking the other way, and no-one's going to bother to sort through the evidence for days, at least.\"\n\nThe old man sighed. \"Well, that's peachy. And if that's true at all, we should be leaving the city, not charging headlong into certain death. City Hall is done up like a bank vault on demonic steroids.\"\n\nCasey frowned. \"We can't leave. We all have people here.\"\n\n\"I'm sorry, do you have friends that you have not yet murdered, amnesticized, or dragged into this death spiral with you? If so, they should //also// be leaving the city.\"\n\nAdam fished a white rectangle out of an oaken drawer. With his good hand, he pressed it to the wound, gritting his teeth as thousands of microscopic arms affixed themselves to his laceration. \n\nHe took a shuddering breath in, then exhaled smoothly. \"Whoever's doing this is moving fast. Even if the City Council listened, it'd take weeks for them to do anything -- we need to act //now//.\"\n\nEustace narrowed his eyes at his son. \"At what point did I give off the impression that I am in any way supporting your absurd plans? Why shouldn't I just throw you out now and let the police sort everything?\"\n\nAdam jumped down from the counter, flexing his bandaged arm experimentally. \"Because if you don't help, I will do it anyways. I will charge into those defenses alone. And I will die.\"\n\nEustace tilted his head. \"Are you holding yourself hostage?\"\n\n\"Yes. You know I'd do it.\"\n\n\"God, you would, wouldn't you?\" There was a dull glint of pride in the old man's voice.\n\nEustace stared at Adam. Then at Casey. Then back to Adam.\n\n\"Fine,\" he said, enunciating carefully. \"Let me get my things.\"\n\n----\n\nEustace pulled the kitchen blinds shut, dragging the last slivers of early afternoon sunlight away and out of the room.\n\nThe elder turned around, leering at the three people sitting patiently at his dull ochre dinner table. After a moment, he slid out his own chair, and sat down with a dusty thud.\n\nHe cleared his throat. \"I want to start by informing certain parties at this meeting how much I despise them.\"\n\nHe pointed at Casey. \"I hate your weak-willed attitude and susceptibility to mind control. I hate that you give my son excuses to do stupid shit.\"\n\nCasey looked at the table, arms folded on his lap. \"Let's be honest, he doesn't need me for that.\"\n\nEustace ignored him. He shifted his finger of blame to Vera. \"I hate your bland cheerfulness and the fact that you think you belong here.\"\n\nVera shrugged. \"Guilty.\"\n\nAdam spoke up. \"I think it's nice that //someone// has an ounce of optimism.\"\n\nEustace glared for a moment. Adam laid back in his seat once more, cradling his left arm in a dark fabric sling. \"Moving on-\"\n\n\"Are you forgetting anyone?\" Casey asked.\n\nEustace frowned at him. \"Adam's doing his best. What are you implying?\"\n\nCasey looked to Adam, who just gave a shrug.\n\n\"That's not-\" Casey sunk back. \"-what I meant.\"\n\n\"Anyways,\" Eustace resumed. \"Here's what I know.\"\n\nA warm draft swept across the room, and from the plain tabletop, spectral pinpoints emerged. They shone opalescent, each glittering vertex dragging others along with it, forming a polygonal starfield.\n\nEustace spun his fingers, and they whipped themselves into a shape. From the bottom up, a holographic model of a building was formed. It was about two stories high, thin and spindly, and each side held an amalgam of balconies, windowsills, and pillars, all of varying architectural origins. The windows were all opaque and black, and no doors marked an entrance.\n\n\"City hall,\" Eustace dictated, as if it was obvious. \"Impenetrable. Even city council doesn't go inside. They just teleport paperwork in. Sometimes, they even get some paperwork back.\"\n\n\"Funny thing is, place isn't even a building. In the late 90's, whole thing went //bloop// and reformed into that shape. Happens every few decades, I think. Same general shape, but more modern accoutrements.\"\n\nThe shape exploded outwards, the topmost layer of stardust swirling up to reveal an oblong vortex within, balancing on one edge.\n\n\"You look inside, there's two concentric barriers. I did my own tests on it a long time ago, and it seems the first barrier is semi-permeable. The thaumic programming in there is going a mile a minute to detect and isolate pathogenic matter, though.\"\n\nAdam cut in. \"Could we distract it? Sneak in unnoticed?\"\n\nEustace drummed his fingers, and the glittering constellation on the table pulsed to the beat. \"You could magically project some smaller threats onto it, I suppose. But you'd need to predict the weak spots much quicker than a human mind could handle.\"\n\nCasey interrupted in turn. \"Prediction, like, machine learning? The CI agent, Troy, he mentioned they had something like that.\"\n\nEustace sighed. \"The Chaos Insurgency wouldn't know quality engineering if it punched them in their edgy teenager faces. I'll see what I can do.\"\n\nAdam frowned. \"How do you know so much about the Mayor's defenses anyways?\"\n\n\"Few years back I had some trouble with building permits. Briefly entertained the idea of killing the Mayor and replacing it with someone with less of a fetish for paperwork.\"\n\nThe room went quiet.\n\n\"...dad.\"\n\n\"I planned for all outcomes. Sue me. In any case,\" he segued, \"you still need to physically get into the building.\"\n\nAdam twisted his mouth. \"Maybe we could mail ourselves? Like the paperwork.\"\n\nEustace stared. \"Right. You work on that. And someone else can work on how the hell you're going to actually breach the //second// barrier. I can't even figure out what's inside that nucleus, let alone pierce it.\"\n\n\"If I may interject,\" Vera interjected, \"I have something that might be of use.\" She reached into the inside of her jacket and plucked out the stubby, pistol-like device she had used in the parking lot. She brandished it in front of her, rotating it for the others to see.\n\n\"My understanding is that it opened a door for me to come here. Perhaps it could be useful now.\"\n\nEustace snatched it from her grasp. He held it sideways up to his face. \"Where did you get this?\"\n\n\"I received it along with my meal at Taco Bell.\"\n\nEustace set the device down, then took a moment to reflect on what his life had become.\n\nFinally, he spoke. \"This is some prime paratech. A Way-opener that can be used by even the most mundane among us.\" He side-eyed Vera. \"With some jury-rigging, you could, perhaps, drill partially //outside// Portlands and then //back//, but inside a place of your choosing. Past the barrier, because you never went through the barrier. To finally talk some sense into the Mayor.\"\n\n\"Then we're set,\" Vera said, smiling.\n\n\"I suppose we are,\" he grumbled. \n\nHe clapped his hands. The iridescent projection folded in upon itself until it was just a tiny pinprick. And then the room went dark.\n\n----\n\nThe words \"crude\" and \"intricate\" are not typically used in succession to describe the same subject. This combination of adjectives is typically only prescribed to tax law and critically panned films, but it applied as well to the great assemblage Eustace Rowe had propped up in his kitchen.\n\nWith loving care Eustace had woven layers of sinew into organic auraducts. The shrink-wrapped neural tissue that formed the pulsing core had been selected carefully, fused with precision into the blender-sized form before him. Each loop of muscular tubing circled through itself in a Klein bottle of pseudoelectric plumbing, running along the tabletop to a simple metal helmet studded with electrodes.\n\nIt was a perfect biomechanical focus for heavy-duty thaumaturgy. Prometheus Labs would have -- and, in fact, often had -- literally killed for paratech like this. Laymen called it an abomination. Eustace, in his head, had taken to calling it //Hevel//.\n\nLooking at it gave Casey a headache. If you were to ask Casey to describe its aesthetic in two words, he would politely refuse the question to avoid thinking about the machine any longer.\n\nEven Vera wasn't sure what to say. \"It's... nice?\"\n\nEustace shushed her. With his bony hands he took the helmet by the edges and held it aloft. As soon as the steel touched the crown of his head, Hevel stirred to life with an alarming shudder.\n\nHe shut his eyes, and the temperature of the room shifted up by half a degree. Even without looking, he sneered in Adam's direction. \"Don't look at me. Get on with it.\"\n\nAdam cleared his throat. In one hand, he was carrying a sheaf of papers. His other arm was pressed against his abdomen in a tight sling, still recovering from the self-inflicted slashes. \"Right. So, I've been in contact with [http://www.scp-wiki.net/scp-2553 a specialist in legal documents]. They [http://www.scp-wiki.net/under-control owe me a favor].\"\n\nHe nodded at Casey and Vera. \"With some finagling and the barrier weakened, I'm pretty sure I can have you both designated particularly bulky tax returns. Nothing should seem amiss, at least until-\"\n\nVera piped up. \"Until I can use this?\" She held up the not-gun, adorned with a few new flashing bulbs.\n\nAdam nodded. \"Yeah, you should be able to do that. I think?\" He turned to Eustace, who was now swaying slightly in place, lost in a thought projected from some other time.\n\nAdam took a step forward, and gave Casey a one-armed hug. \"Now or never.\"\n\nCasey hugged back, as carefully as he could. His heart was pounding.\n\n\"Well,\" Adam said, \"let's get you in a box.\"\n\n----\n\nIn a dusty hallway in the center of Three Portlands Plaza, a large cardboard box materialized, suspended six feet in the air.\n\nA moment later, it stopped being suspended, and fell to the carpeted floor with a painful thud and two yelps. A fist thrust its way through a seam. Vera Garcia scrambled onto her knees. She took in a deep breath but got a mouthful of dust, and she started to choke on the air. \n\nCasey's head emerged next. His eyes darted around.\n\nThey were in a hallway of some sort. The aesthetic was dated, not only by the jazzy patterns in the carpet and peeling blue wallpaper but also by the inch-thick layer of dust covering absolutely everything.\n\nWell, not everything. Scattered about the hall were papers, booklets, and envelopes, lying atop the sea of dust. They likely made it in the same way Vera and Casey did, although the likelihood that a person was inside one was much lower.\n\nThe place was dead silent. Not a draft, not a squeak, not a footstep. Barren.\n\nVera cleared her throat and clambered to her feet. She offered Casey a hand, and pulled him up.\n\n\"Here we are,\" she said.\n\nCasey turned in place. The hallway went in two directions, each slightly curving to form what might be a circle. \"Wanna try left or right?\"\n\nVera dusted off her not-gun. \"Left feels lucky.\" She set off, disturbing a trail of particulate, and Casey followed.\n\nThe hallway kept curving, so it might've been a loop -- but Casey also noticed an incline. A spiral? Most of the path was desolate, just abandoned letters and inches upon inches of grit. Coming round the bend, something else was visible: an old fashioned window and pane, rotated ninety degrees and down against the edge of the carpet. It faced to the inside of the circle, ostensibly further into the building, and just displayed pure black.\n\n\"That's not where windows go,\" Vera observed. She knelt next to it and pressed a finger to the glass. It was scalding to the touch, and as she recoiled a deep blue wave spread across the surface.\n\n\"That tracks, I suppose.\" She stood back up. \"Should we kick it in?\"\n\n\"Uh. We should probably go around some more before we try property damage.\"\n\nShe shrugged. \"Ashes to ashes. All solutions converge to property damage in the long run.\"\n\n\"That's very philosophical.\"\n\n\"More of a mark of experience.\" She stood up again and kept walking, undeterred.\n\nThey continued again for a moment longer, and something odd caught Casey's eye from around the bend. Something brown, and crumpled.\n\n\"Is that a box?\" he asked.\n\nVera squinted at it, slowing her pace to an amble. \"It is.\"\n\nThey approached. It was crumpled and torn like a person or two had emerged from it and set off down the hall, as indicated by a muddled track of disturbed dust.\n\nCasey tilted his head. \"Is it //our// box?\"\n\nVera took a knee beside it. She poked at the cardboard folds with her index finger.\n\n\"Hmm,\" she said. \"I do not know how to tell boxes apart.\"\n\nCasey shifted back and forth on his feet. \"We've been walking uphill, right? We couldn't have gone in the circle.\"\n\n\"Maybe the Mayor is a fan of M.C. Escher.\"\n\n\"That would make a lot of sense, actually.\" Casey paced in a small circle. \"So, either the building is doing some weird stuff topologically, or there's someone else in here.\"\n\n\"Those are not mutually exclusive.\"\n\n\"Good point.\"\n\nThere was a trail of footsteps emanating from the perforated cardboard, proceeding the same way they were going.\n\n\"Nowhere to go but up,\" Vera muttered.\n\nThey proceeded around the spiral for another half-turn. The footsteps in front of them continued, framed by increasing quantities of unopened mail.\n\nVera scooped up a sheaf of letters. \"A building permit. News of a regulation on the fourth dimension. A warrant for the arrest of someone accused of \"lemoning\"? Do you know what that is?\"\n\n\"I've only heard rumors.\"\n\nVera swiveled, examining the peeling, outdated wallpaper. She rounded another bend, and the flimsy texture was supplanted by a wooden frame.\n\n\"Oh,\" she remarked. \"That's something.\"\n\nIt was a door, on the inwards surface of the hallway. It was wooden, inlaid with simple rectangular patterns. Vera jiggled the knob, then braced her shoulder against the door.\n\nCasey peered at her. \"What're you doing?\"\n\n\"Breaking the door.\"\n\n\"It would be a really bad impenetrable barrier if it was weak to shoulders.\"\n\n\"Fair.\" She took a step back and fished the bulky way-opener from inside her jacket. \"I reckon this is the target, then.\"\n\nCasey nodded, mostly to himself. \"Yeah.\" He held out his hand. \"I can try opening it, and you can head inside.\"\n\nVera shook her head. \"I don't think I can, Casey.\"\n\nCasey blanched. \"You can't be serious. Right?\"\n\nVera sighed. \"I've done a lot today. I survived a bombing, I chased down some people, fought two guys. I think I stole someone's bike, too.\"\n\n\"They, uh. They probably didn't need it?\"\n\n\"That's not the point. This is all still foreign territory. And I can deal with that, but I can't go in there and act like I speak for the city. As much as I want to know this place, I don't. Not yet.\" \n\nCasey lowered his hand. \"But what could I do?\"\n\nVera pondered for a moment. \"Why'd you start this, in the first place? Troy offered you a way out of the town, and it's not like you owe Eustace anything. Why not just wait for it to be over, and clear your name //then//?\"\n\nCasey looked at the door, then the ground. \"I don't want to leave. I don't want the city to be someplace I have to run from. Every other place I've been, I'm unwelcome, unwanted, just a nothing. Three Portlands accepted me. No matter how hostile it can be, it's home. If something's happening, I want to be here for it. But I don't know if I can handle it.\"\n\nVera smiled. \"You're doing just fine. After this, we're going out for drinks.\" She pointed the way-opener at the door, shut one eye, and squeezed the trigger.\n\nThe door warped, and from the creases on either side a pitch-black shape grew to cover the surface.\n\nShe winked. \"Head on in. I'll be here.\"\n\n----\n\nCasey fell face-first onto the ground. He tried to open his eyes, and then realized they already were open. Pitch darkness.\n\nHis hands spread across the floor. The air was cool and the ground was curved, subtly bowl-shaped. Casey's fingers brushed against something soft that flaked off onto him, and he recoiled.\n\nAnd then there were sirens in his ears. Everything became bright, blisteringly white, and the blast in his eardrums sent his hands rushing to protect his head. The sound was like a foghorn, so loud the air was boiling and Casey's mind was forcibly cleared of all but the thought of escape and -- it stopped.\n\nCasey gasped, as if he'd had the wind knocked out of him.\n\nHe heard a quiet, rasping voice. \"Pathogen. Identify.\"\n\nHe strained to look up. The room was still pure, endless white, but forward and above him there was a violet sphere. Like looking into a single, massive eye that consumed his vision.\n\nCasey clambered to his feet, wobbly on the curved ground.\n\n\"I'm Casey Malik. I need to talk to you.\"\n\nSmooth lavender tendrils laced themselves around his ankles and wrists. He was yanked into the air. The orb hovered in front of him and pulsed with each word. \"What you have done is proportionate to needing to talk in the same way that brain surgery is proportionate to wanting to say hello.\"\n\nCasey wriggled. \"I'm sorry, but it's bad out there. People are dying, and it's only getting worse.\"\n\nThe room warmed by a degree or two. \"Death,\" the voice emanated, \"is all around us. Your cells are dying right now. In seven years, every part of your body that is alive now will be dead and replaced by new life. The death of a cell does not imply the injury of the whole.\"\n\nHe squinted, indignant. \"Are you just going to write us off like that?\"\n\n\"It is not your fault that you don't understand. You were simply a cell. And now you are a pathogen.\"\n\n\"There are bigger problems than me out there. I'm just a secretary. There was a bomb out there and I- I think that was just a distraction.\"\n\n\"A distraction for whom? I can see you are not wholly uninvolved. You have a passenger.\" Additional tendrils extended from the orb, raking along Casey's cheek and temples. He tried to move back, but was forced still.\n\n\"She's just waiting outside. She's a friend.\"\n\n\"Not that. A passenger. Inside your head.\"\n\n\"That's, well- I was exposed to a carrier. It made me do something. It's- it's memetic.\" Casey ran through the steps in his head. \"An infection in the cells threatens the body.\"\n\nThe Mayor burbled in a contemplative manner. \"Yes,\" it said. \"It can.\"\n\n\"What does it take to threaten you?\"\n\n\"Much more than what you have.\"\n\nThe Mayor closed in and dug its tendrils into Casey's head and he yelled-\n\n----\n\nIn the beginning, Casey was scared. He was just born, and his tracts of land were barren-\n\nWait, back up a sec. Casey didn't have tracts of land. He, the //right// Casey this time, took a step back. The Mayor was inside his head, but mutual cognition is a two-way street, isn't it?\n\nThe sound of gunfire brought Casey back to the other place. Bombs shook his vast body, and he had nowhere to go. Great ropes tied him to an unseen anchor, three harpoons buried in his flesh.\n\nHe felt footsteps upon him, and heard voices. Soldiers, seeking refuge from a faraway war, fought with guns and ghosts and fire.\n\nThree Portlands greeted them with open arms.\n\nYears passed. The war ended with great fanfare, and the watchtowers and fortifications and convoys of Portlands became houses and bakeries and bicycles.\n\nThe Mayor celebrated too. It built itself a home.\n\nThe population multiplied; the people became indistinct. The Mayor didn't see faces, not anymore; all it saw were cultures -- //desires//. Power accumulated in the city.\n\nThe Mayor became aware of entities just like itself. \"America\". \"United Kingdom\". \"Foundation\". The Mayor built stronger walls.\n\nThree Portlands flourished, and the Mayor only skimmed a fraction of that energy. Its body expanded rapidly outwards, stretching to the ether. Great limbs and veins of stone and steel filled with tens of thousands of cells-\n\nCasey snapped back. He was a person again, sitting on a wooden chair in a coffee shop. \n\nHe glanced out the great window to see miles and miles of blank space, and the entirety of Three Portlands turned on end like a great wheel.\n\nThe cafe was empty, save for one person sitting across the table.\n\n\"Casey, love,\" Adam cooed. \"Tell me about the bomb.\"\n\n\"Adam, you-\" Casey started. \"//You// shouldn't look like him.\"\n\nNot Adam laughed. It sounded just like him. \"Now that I've been inside your head, I think we can be comfortable with each other. I can't see inside the blast, Casey. Tell me what happened.\" The cafe seemed to zoom towards the sideways city, where the great cone of dust rapidly became visible.\n\n\"There was Cillian Erwan, and Sidney Way. The target and the bomber. A duplicate of Agent Spencer killed them both.\"\n\n\"Mm,\" Not Adam hummed, as if savoring a bite of something. \"Who made it out?\"\n\n\"I did. And Adam, and Vera. And the other bomber. Timothy.\"\n\n\"Timothy,\" Not Adam repeated. The cafe closed in on the edge of the opaque cloud, to a side street where a man in basketball shorts emerged from the dust. Muddy tears were streaming down his face. He started running.\n\nThe window followed him as he faded into a line of citizens running from the blast. He stayed with them until he could turn off onto his side street and rush into the apartment building. The cafe window transformed to a top-down view.\n\nTimothy raced up the stairs and fished a key-ring out of a pocket of his dust-plastered jacket. He burst into a cramped, dirty apartment, slammed the door, and doubled over coughing. A moment passed and he caught his breath.\n\nHe looked back up, and a pristine package the size of a breadbox caught his attention.\n\nHe knelt beside it, examining it for any marking of origin. Finding nothing, he dug his fingers into the seams and tore it open, pulling out a small, black object that looked like a pistol, and-\n\nIt looked just like Vera's way-opener. \n\nThe Not Adam's face hardened. \"No, no.\" It looked at Casey. \"Let me see it again.\"\n\nCasey couldn't take his eyes off of Timothy, who was still cradling the object. \"What?\"\n\n\"The virus in your head. I need to see it again.\" The scene outside the window burst into sparks and then faded back to grey mist. Not Adam grabbed Casey by the shoulders and lifted him effortlessly into the air. Its voice was frantic. \"I need to know what it does. //I need to see who sent it.// We can't have much time.\"\n\nNot Adam buried its fingers into Casey's neck, but he barely felt the pain. The apparition's eyes went blank as it took in the information. \"Yes, yes, it's- I can see, I can see it.\"\n\nAnd then it froze, and it and the coffee shop blinked out of existence. Casey fell to the ground. He was in the white room once more.\n\nAs he pushed himself to his feet, he saw someone else.\n\n\"Finally,\" said Timothy Way. He looked just like he had from the window. \"Took you all long enough.\"\n\nCasey tried to lunge at him, but was just forced back by some unseen draft. The orb in the center of the space was blinking, vibrating faster than any could tell, and it was radiating force outwards.\n\n\"Honestly,\" Timothy continued, \"I don't know how they did it. How do you design a cognitohazard for something so abstract, let alone nest it in another hazard?\" He shrugged, and Casey could see the way-opener in his hand. \"Guess it doesn't matter now.\"\n\nAround Casey, the white space dimmed with static. The draft accelerated. Gusts of wind swirled within the sphere.\n\nTimothy steadied himself against the side of the chamber, lifted his device at the frozen orb, and pulled the trigger.\n\nThe sphere distorted -- like dragging a needle through paint lying atop water, an indented cone extruding from the placid surface. An instant later, it reverberated back; it rippled through the air and the walls and Casey's body and mind.\n\nThere was now a definite pull in the room, a gravitation to the orb that rippled with intensifying amplitude, wrapped around a Way to god-knows-where.\n\nCasey propped himself on his elbows. He tried to shout over the din, his voice hoarse and strained. \"What are you doing? //Why?//\"\n\nTimothy dropped the way-opener. It flew up into the growing vortex, and vanished. \"You showed us how to get here. Took down their defenses and opened the door.\"\n\nThe man coughed, shifting his weight down the wall. \"//They// don't get it. They think this is a good plan. But Three Portlands needs to go through fire to get //them// out. All the cops and the spies and the-\" he broke down coughing. \"Reborn in fire. Like it should be.\"\n\nCasey pulled his knees to his stomach. The Mayor was fading now, growing ever smaller as the winds and the gravity picked up. He spoke and the words were taken on the wind. \"I don't want to leave the city.\"\n\n\"Don't worry,\" Timothy said, closing his eyes. \"It'll be like you never left.\"\n\nCasey shut his eyes. The ground opened up beneath him, and he fell through into waiting arms.\n\n----\n\nEvery dog in Three Portlands awoke from their sleep and began barking.\n\nPassengers waiting at Three Portlands Central Station watched as each Way was sequentially marked \"CLOSED\".\n\nAnyone outside heard a great chime; above them, the stars blinked out one by one.\n\nEveryone dreaming winced, and gripped their covers a bit more tightly.\n\nIt happened all throughout the city, all at once. Because, from that moment on, Three Portlands //wasn't// a city.\n\nFrom that moment on, Three Portlands was a corpse.\n\n----\n\n= **<< [[[Automatic Stop]]] | [[[comedown-machine-hub| Hub]]] |  [[[Intermission]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n====\n[!-- N/A (No Images)  --]\n====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "apocalyptic",
    "fantasy",
    "historical",
    "otherworldly",
    "spy-fiction",
    "tale",
    "third-law",
    "three-portlands"
  ],
  "author": "TyGently",
  "created_at": "2018-02-25T22:54:45+00:00",
  "updated_at": "2024-10-11T19:48:36+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "the-end-has-no-end"
}