{
  "title": "彼にしたこと/できること",
  "content": "[[module CSS]]\n@import url(https://scp-jp.github.io/files/util/common/component/imageInjunction/divider.css);\n[[/module]]\n[[include :scp-jp-sandbox2:inc:jstyles]]\n[[include credit:start]]\nタイトル: 彼にしたこと/できること\n著者: ©[[*user momiji_CoC]]\n作成年: 2020\n[[include credit:end]]\n\n\n目を覚ました男は、自分がどのような状態かをすぐ理解した。\n一定のリズムで聞こえる電子音と口につけられた人工呼吸器。今回はいつもより相当酷かったようだ。\n目を動かせば、ガラスの向こうにいつもより多い人数の医療スタッフがこっちを見ている。\nだが今回はそれに加えて、始めて見る顔の男がいた。\nそいつは他の男と違って白衣を着ておらず、ただじっとベッドに横たわる男の顔を見ていた。\nパチリ、と2人の目が合った。\nすると黒服の男は安堵した様子でホっとした顔で息を吐き、部屋を出ていった。\n\n@@@@\n\n冷たい──\n意識を失い数十秒前に男が感じた違和感だった。\nこれまで何度も内臓を焼かれ、潰されるような痛みや吐き気、酷い熱などあらゆる苦しみを感じてきたが、冷たいと感じたのは初めてだった。\n体のほんの一部だけが液体窒素に放り込まれたかのようなスピードで冷たくなり、冷たいという感覚さえすぐに無くなった。\n次に異常を感じたのは左足の太腿…いや、正確に言うならば太腿に流れる血液なのだろう。ハッキリとはわからなかったが、血液の流れがでたらめになったように感じた。\nある箇所では完全に流れが止まり、またある箇所では流れる量が一気に増え破裂、さらにある箇所では逆流したりと、形容しがたい苦痛がはっきりと頭にこびりついている。\nよほどの出血だったのだろうか、血液パックのチューブが布団の下の太腿へと伸びていた。\n\n「……クソ」\n\n男は小さく愚痴を吐く。\n誰に向けたものでもない、ただ己の内に渦巻くやり場のない感情を吐き出したかっただけだった。\n直後、奥にあるドアが開き、白衣にマスクをした男が入ってくる。\nいつも男にインタビューをする博士だった。\n\n「[[[http://scp-jp.wikidot.com/scp-094-jp|SCP-094-JP]]]、調子はどうかな？」\n\n博士そう言いながら男の顔を覗き込む。\n\n「はい…どうにか」\n\n男はそう掠れた声を絞りだす。\n\n「それは良かった。いやなに、君を今すぐインタビューするつもりはない。君の体調が戻ってから……」\n\n「今回は、どこで何があったんですか…？」\n\nその質問に博士は一瞬男から目を逸らし、数秒言葉を詰まらせた。\nその様子を見た男は悟った。\n\n「いや、それはまだ調査中でね。これまでの君の体調不良の事例から、何かあった海域の大まかな場所は特定できている。これから調査船を出して何があったか調べる予定だ」\n\n「………」\n\n「では今日はこれで失礼するよ。次はそうだな…恐らく１週間後くらいだろうか。それまでゆっくりと体を休めてくれ」\n\n「…待ってください」\n\n背を向けて立ち去ろうとした博士の腕を、男は思い切り掴んだ。\n博士は驚いて男の方を向いたが、男の顔を見て更に目を見開いた。\n男の目には、これまで博士も見たことのない憎悪と怒りの炎が灯っていた。\n男は博士の腕をさらに強く握り、呼吸器越しでも聞こえるほど力強くこう言った。\n\n「…貴方達、一体何をしてくれたんですか？」\n\n[[div class=\"dc_divider7_black\"]]\n[[/div]]\n\n収容セクターを後にする男の携帯に着信が入る。\n表示されている名前は\"高田\"。数か月前に転属してきた男の後輩だ。\n\n「高田か？」\n\n『あ、はいそうです。先輩、094-JPの様子はどうですか？」\n\n「さっき目を覚ましたよ。これから医療スタッフが検査して、何日かしたらインタビューだろ。まぁ俺は目を覚ましたの確認してすぐ出たから知らんけど。んで、電話したってことは連絡があったってことだよな？」\n\n「あ、はい。先ほど審議の結果が理事秘書より通達されました」\n\n「理事会の連中は何と？」\n\n「はい、えっと…\"現在使用されている台風の勢力減衰及び消滅を目的とした作戦は、可能な限り影響範囲を縮小して実施を継続する。また、[[[http://scp-jp.wikidot.com/nwp-4-prapiroon|PRAPIROON]]]計画に対して資金と人員を追加し、15ヶ月以内で実施可能段階への移行を目標とする\"…だそうです」\n\n「15ヶ月か…まぁ期間を短くするなら妥当な数字だな」\n\n「でもかなりギリギリだと思いますよ。降水促進剤やB-52-FSの配備はともかく、改ティフォン型の建造はまだ4割程度しか進んでいません。国内のドックを全部使うわけにもいきませんし、間に合うんですかね？」\n\n「間に合うじゃなくて、間に合わせるんだよ。上がそう決めたなら俺たちはそれに従うだけだ」\n\nそこまで喋り、男は一つため息をつく。台風16号の勢力減衰及び消滅を目的とした海上作戦、3日前に行われたあの作戦によってSCP-094-JPは生死の境を彷徨った。薬剤散布によるに急激な海水温低下、奇跡論術式による海流への瞬間的な干渉。やることが派手だった分成果は大きかったが、その代償も大きなものだった。\n\n「だがまぁ、あいつには同情するな」\n\n「あいつって、094-JPですか？」\n\n「あぁ」\n\n「どうしてです？」\n\n「考えてもみろ、規模が縮小したとはいえ、後1年以上同じことが起こるかもしれないんだ。それにPRAPIROONが主な作戦になったとて、広範囲で海水を冷やすことには変わらねぇ。計算上じゃ100分で3度だが、人間3度も内臓の温度が下がってみろ。腹を下すなり血の巡りが悪くなるなり、必ず悪影響が出る」\n\n「じゃあそれって、これからどっちの作戦を使おうと094-JPには何かしら被害が出るってことですか？」\n\n「そういうこった」\n\n「さ、流石にそれはあんまりじゃありませんか？いくらオブジェクトとはいえ彼も人間です。だからもっと…」\n\n「高田、お前の仕事は何だ？」\n\n男はそう力強く言い切る。\n\n「え、観測データの収集と整理が主ですけど…」\n\n「違うそうじゃない。財団職員としての使命は何だって聞いてるんだ」\n\n「…確保、収容、保護です」\n\n「そうだな。そして俺たちはそれをもうずっと長いこと保ってきた。そうだな？」\n\n「はい」\n\n「じゃあもう一つ、その歴史の中で犠牲が出なかったなんて話はあるか？」\n\n「……いいえ」\n\n高田は徐々に返答に詰まっていく。男が何を言いたいのかを理解したのだろう。\nだが男は構うことなく言葉を続けていく。\n\n「俺たちは今は、何千何万という職員たちの屍の上に成り立ってるんだ。そんな今でも、人間を必ず犠牲にしないといけないオブジェクトだってわんさかいる。だろ？」\n\n「……はい」\n\n「それを踏まえた上で094-JPを考えてみろ。あいつはこれまで何度も何度も苦しんだ。そして俺たちの作戦のせいで死にかけた。これは変えようのない事実だ。だがな、死んでないんだ」\n\n「………」\n\n「あいつは今生きているんだ。もし作戦を生半可なものにしてみろ、バカでかい台風によって人が死に、収容サイトが破壊され、収容違反が起こりうる可能性があるんだ」\n\n高田は何も言わない。だがスピーカー越しに聞こえる彼の吐息は、微かに震えていた。\n\n「いいか、もう一度考えろ。お前が守るべきは体に魚を飼っている人間1人じゃない、この世界だ」\n\n男がそこまで言うと、高田は何も言わずに通話を切った。\n\n「はぁ……財団は冷酷だが残酷ではない、か」\n\n無論、男にだって思うところはある。だがそれ以上に、今の方法が最善だという事も理解していた。誰も死なず、一人の男が苦しむだけで大勢の安全が確保される。だからこそ男は高田を半ば強引に諭し、094-JPに同情する。それが男にできる精一杯の事だったのだから。",
  "tags": [
    "jp",
    "tale",
    "制空権",
    "画像差し止め"
  ],
  "author": "momiji_CoC",
  "created_at": "2020-11-03T16:04:27+00:00",
  "updated_at": "2024-01-27T17:44:22+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "what-he-can-did"
}