{
  "title": "SCP-3774",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-3774\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** All instances of SCP-3774 have been located and terminated. Any backup blueprints or files detailing the creation of additional instances of SCP-3774 have been deleted or destroyed, only saving the original copies for file storage.\n\n**Description:** SCP-3774 was a prototype for a genetically and cybernetically modified subspecies of mosquito initially created by the Foundation to covertly survey Persons of Interest. Instances of SCP-3774 were bred to pass bio-engineered augmentations onto their offspring, as well as produce a successive generation of 90% female individuals.[[footnote]]Due to the blood-drinking capabilities and longer lifespan of female mosquitoes.[[/footnote]] The augmentations themself granted instances of SCP-3774 the following properties:\n\n* Photo recognition\n* Live video and audio broadcasting\n* Access of a self-contained genetic database\n* Emission of a signal that would show its Global Positioning Location\n\nInstances of SCP-3774, when shown an image of a human subject, were intended to seek out the subject covertly. It would then use its proboscis on a human subject it believed to be a match to the subject shown and consume a small portion of its blood to analyze for a genetic match. Once a genetic match was found, the instance of SCP-3774 was intended to remain within proximity of the subject, broadcasting live video and audio feed of the subject until the Foundation retrieved the subject.\n\nWhile most tests with instances of SCP-3774 proved positive, the introduction of adaptive vocalization[[footnote]]For distractive purposes, if necessary[[/footnote]] to them caused an unknown error to occur. When an instance of SCP-3774 consumes the blood of a subject, regardless of whether or not it is a genetic match to the subject it is intending to find, it attempts to communicate with it, often expressing infatuation. In most cases, instances of SCP-3774 have tried to court subjects, with primarily negative results.\n\nOnce this error became known to the Foundation, all instances were located and recalled, where they were studied in an attempt to repair the malfunction. After further trials, the error itself was discovered to be unfixable, and all instances were promptly terminated. Any video logs recorded by the instances have been stored for research purposes.\n\n[[collapsible show=\"ENTER LEVEL-3774-3 CREDENTIALS TO ACCESS\" hide=\"ACCESS GRANTED\"]]\n\nBelow is a series of select video logs recorded by SCP-3774-2432 after locating a subject believed to be PoI-███, however it was later determined to be a false match. The following events have proven to be a rare case, only occurring in two other occasions.\n\n> **<Begin Video Log 3774-01>**\n> \n> //SCP-3774-2432's camera view is apparently from the top of the subject's bookcase. SCP-3774-2432's camera displays the subject lying on his bed, awake. The room the subject is located in is poorly lit.//\n> \n> **SCP-3774-2432:** Hello?\n> \n> //The subject quickly sits up in his bed and looks around the room, apparently panicked.//\n> \n> **Subject:** Is someone there?\n> \n> **SCP-3774-2432:** Yes! Hello!\n> \n> **Subject:** Where are you? How'd you get into my house?\n> \n> //The subject turns on a lamp on his night stand and stands up from his bed.//\n> \n> **SCP-3774-2432:** I'm... um... I'm a ghost!\n> \n> **Subject:** Ha ha, very funny. Could you just come out, please? I said please, I'm being polite.\n> \n> **SCP-3774-2432:** I... I told you! I'm a ghost! Yup!\n> \n> //The subject is now searching under his bed.//\n> \n> **Subject:** I'll call the cops if you don't just come out, missy! And I don't want to call the cops!\n> \n> **SCP-3774-2432:** No, don't! Please, I don't want you to get into any more trouble! There are already people who know I'm here!\n> \n> //The subject emerges from underneath his bed and stands up straight.//\n> \n> **Subject:** People who know you're here? What's that supposed to mean? Don't tell me you're an escaped convict or something.\n> \n> **SCP-3774-2432:** No! God, no, don't worry about that. Just... forget I said anything.\n> \n> **Subject:** Look, miss, just come on out, and tell me what's going on.\n> \n> **SCP-3774-2432:** No, I can't! //SCP-3774-2432 pauses.// Not now, anyway.\n> \n> //Silence for five seconds.//\n> \n> **Subject:** //Subject sighs.// Fine, stay hidden. Could you at least tell me what's happening? If you don't, I will call the cops, I don't care what's going on.\n> \n> **SCP-3774-2432:** I'm... I'm embarrassed...\n> \n> **Subject:** Of what? What's so bad that you literally broke into my house? Because it must be pretty awful if that's what it came to.\n> \n> **SCP-3774-2432:** No, no... no. It's, weird, really. //SCP-3774-2432 simulates laughter.//\n> \n> **Subject:** I've heard a lot of weird shit in my day. Salmon clogging up toilets, kids getting stuck in dumpsters, all sorts of nonsense. I doubt what you have to say is going to be weirder than a salmon in a toilet.\n> \n> //Silence for four seconds.//\n> \n> **SCP-3774-2432:** Well.. I work for... god, I shouldn't even be telling you this.\n> \n> **Subject:** Work for what? Are you a spy? Are you spying on me?\n> \n> **SCP-3774-2432:** No! Well, not at first. I was meant to find some big scary guy that worked for this other organization, but like... I confused him with you.\n> \n> **Subject:** Jesus fucking christ, you're a //spy//?!\n> \n> **SCP-3774-2432:** I'm not spying on you!\n> \n> **Subject:** Then come on out and show me your face if you're not spying on me!\n> \n> **SCP-3774-2432:** I told you I can't come out! I'm... I'm doing this remotely! With microscopic drones!\n> \n> **Subject:** Then cut whatever signal you have, then! If I'm not the guy you're looking for, get out of my house! Please! I just want a good night's sleep for once!\n> \n> **SCP-3774-2432:** I... okay. I'm sorry, I didn't mean to bother you.\n> \n> //SCP-3774-2432's view shows it leaving through a window and landing outside on the windowsill. As it turns back towards the window, it shows the subject, still standing and shouting, telling SCP-3774-2432 to leave. After approximately six minutes, the subject gets back into his bed and turns off his lamp.//\n> \n> **SCP-3774-2432:** God dammit... God, why did I have to be so creepy? Why did I have to just screw it up this fast?\n> \n> //SCP-3774-2432 is silent for approximately four seconds.//\n> \n> **SCP-3774-2432:** I just wanted to get to know him...\n> \n> //The subject apparently falls asleep one hour later. At this time, SCP-3774-2432 re-enters the building and lands on the night stand, facing the subject.//\n> \n> **SCP-3774-2432:** //SCP-3774-2432 speaks aloud in a hushed tone.// I'll try harder next time. I'm sorry.\n> \n> //SCP-3774-2432's camera view shows it flying up towards the subject's bookshelf and landing, then turning to face the subject once again.//\n> \n> //Extraneous footage expunged.//\n\n> **<Begin Video Log 3774-04>**\n> \n> //SCP-3774-2432's camera view shows the subject entering their house through the front door. SCP-3774-2432 is apparently on a light fixture.//\n> \n> **SCP-3774-2432:** H... Hi again!\n> \n> **Subject:** What?! //Subject looks visibly distressed.//\n> \n> **SCP-3774-2432:** No, don't worry! It's just me!\n> \n> **Subject:** Who? //Subject pauses for three seconds.// Wait, no no no no no, you were supposed to leave me alone! I got nothing worth spying on! I'm a janitor at an elementary school! I got nothing!\n> \n> **SCP-3774-2432:** You're a janitor? You help people keep things clean?\n> \n> **Subject:** Yes! Just a janitor! Not a shady janitor that works at some sort of spooky government organization, just a normal-ass janitor!\n> \n> **SCP-3774-2432:** I heard you, I heard you. That's really kind of you, actually! At least, I think so. Being helpful to all of those kids and teachers and such.\n> \n> **Subject:** Wha— um... Thank you... Wait, you still need to get out of my house!\n> \n> **SCP-3774-2432:** I'm... God, I guess I need to say it out loud now, don't I? Jeez my heart is pounding so fast, um...\n> \n> **Subject:** What are you going on about?\n> \n> **SCP-3774-2432:** I'm... not here to spy on you... I just really want to get... to... //SCP-3774-2432 pauses for three seconds.// I really want to get to know you, okay?!\n> \n> //Silence for five seconds.//\n> \n> **SCP-3774-2432:** God, I knew that would sound weird, I'm sorry, I'm sorry, I'll just leave, you're right.\n> \n> **Subject:** Wait, you just wanted to get to know me?\n> \n> **SCP-3774-2432:** Yeah...\n> \n> **Subject:** But... you work for some big government, don't you? Couldn't you just look me up? Why go through all this song and dance?\n> \n> **SCP-3774-2432:** Because I'm not supposed to be getting to know you. I'm supposed to be finding some other guy, but... I just really wanted to get to know you a little better.\n> \n> **Subject:** You wanted to get to know me better? Me? You realize who you're talking to, right?\n> \n> **SCP-3774-2432:** I mean, that's what I want to find out, really.\n> \n> **Subject:** Uh... hm... //Subject pauses for five seconds.// Alright. Fine. But you have to let me get to know you, too. You know where my house is, just... I don't know, come here in person, let me see you face to face.\n> \n> **SCP-3774-2432:** NO! I mean... no. Not yet. I'm too embarrassed.\n> \n> **Subject:** Christ, okay! Could you at least tell me your name?\n> \n> **SCP-3774-2432:** I... I haven't got a name. I was just called 2432 all my life.\n> \n> **Subject:** Oh great, the kind of shady organization that raises spies as kids and doesn't give them a real life. Wonderful. Well, what do you WANT to be called, then? Because I don't intend to call you 2432.\n> \n> **SCP-3774-2432:** Um... I don't know. What's a good name?\n> \n> **Subject:** Christ, you're making me choose for you? Hm... Well, you sound a lot like Leslie Caron. How does Leslie sound? Or Les?\n> \n> **SCP-3774-2432:** Who's Leslie Caron?\n> \n> **Subject:** She's an actress. She's older now, but in her hey-day, MAN was she a catch. Starred in \"An American In Paris\". One of my favorite movies, let me tell you.\n> \n> **SCP-3774-2432:** Oh, okay! Leslie sounds nice then!\n> \n> **Subject:** Alright, now we're getting somewhere. Nice to meet you, Leslie. I'm Merle.\n> \n> **SCP-3774-2432:** Nice to meet you too, Merle.\n> \n> //Extraneous footage expunged.//\n\n> **<Begin Video Log 3774-14>**\n> \n> //SCP-3774-2432's camera view shows the subject eating a microwaved dinner while watching the 2012 film adaptation of \"Les Miserables\". The subject is sitting on a reclining chair in what appears to be his living room. SCP-3774-2432's view is apparently on the arm rest on a separate reclining chair.//\n> \n> **Subject:** Now, I don't know what you can see right now, but you'd better pay close attention to this part. This part with Eponine always makes me tear up a little, and I expect you to tear up here, too.\n> \n> **SCP-3774-2432:** Okay! \n> \n> //SCP-3774-2432's camera view changes to exclusively the television screen the film is playing on. The camera shows Eponine[[footnote]]As played by Samantha Barks.[[/footnote]] singing to Marius[[footnote]]As played by Eddie Redmayne.[[/footnote]] as she dies from a gunshot wound. What appears to be crying is heard from the subject. At this point, SCP-3774-2432's camera views changes back to the subject to visually see him crying.//\n> \n> **SCP-3774-2432:** That was beautiful.\n> \n> **Subject:** Yeah. //Subject inhales sharply.// Yeah, it was.\n> \n> **SCP-3774-2432:** She loved him so much despite him being in love with another, and she still put her life on the line just to keep him safe. Just to keep him happy. It's truly beautiful.\n> \n> **Subject:** I know.\n> \n> //Silence between the subject and SCP-3774-2432 for three minutes while the film continues to play.//\n> \n> **SCP-3774-2432:** Merle?\n> \n> **Subject:** Yeah, Les?\n> \n> **SCP-3774-2432:** Has anyone ever cared about you like that before?\n> \n> **Subject:** What? I... I don't know. I would hope so. I... I really just don't know. I haven't been in many successful relationships so I can't say that for sure, but I would hope at some point at least one of them might have cared about me that way.\n> \n> **SCP-3774-2432:** I'm sorry, Merle.\n> \n> **Subject:** Nah... Nah, it's fine. We don't all need to be in... in relationships or happy marriages to live a good, full life. I mean... it'd be nice... but you don't need to. I've gone along just fine without one.\n> \n> **SCP-3774-2432:** Oh... I guess that's true. I've never been in a relationship either, and I'm apparently doing pretty well. I mean, I've met you, and you've made me the happiest I've ever been.\n> \n> **Subject:** //Subject coughs.// Excuse me?\n> \n> **SCP-3774-2432:** Um... nothing. Nevermind.\n> \n> **Subject:** What did you mean by that? That I've made you the happiest you've ever been?\n> \n> **SCP-3774-2432:** It's... Look, I've only known you for a week and a half, but you make me really happy. I love watching movies with you, I love how you just care about the kids you work with, I love just everything about you. But I know that you can't love anything about me back because if you did, then... it wouldn't last.\n> \n> //Silence for approximately two minutes. Subject then stands up and turns off the television.//\n> \n> **Subject:** You mean a lot to me too, Les.\n> \n> **SCP-3774-2432:** You don't have to say that to make me feel better.\n> \n> **Subject:** I'm not. I haven't even seen your face and I know that you're an incredibly lovely, kind, caring and empathetic person. You choose to be joyful when I want to be sad or upset about something. You always find the goodness in people who see only the worst in themselves. These last few days have been just the best few days I've had in a long time.\n> \n> **SCP-3774-2432:** You really mean it?\n> \n> **Subject:** I wouldn't be saying it if I didn't.\n> \n> **SCP-3774-2432:** //SCP-3774-2432 simulates sniffing.// Thank you, Merle.\n> \n> **Subject:** Are you crying?\n> \n> **SCP-3774-2432:** //SCP-3774-2432 simulates laughter.// Shut up, it's an emotional moment.\n> \n> **Subject:** //Subject laughs.// You're right, you're right.\n> \n> //Silence for seven seconds.//\n> \n> **SCP-3774-2432:** So... What does this mean for us?\n> \n> **Subject:** What do you want it to mean?\n> \n> **SCP-3774-2432:** Well... I'd like it to mean that we might have one of those useless happy relationships that you mentioned.\n> \n> **Subject:** That sounds nice. A perfectly useless, happy, wonderful relationship.\n> \n> //Extraneous footage expunged.//\n\n> **<Begin Video Log 3774-23>**\n> \n> //SCP-3774-2432's camera view shows the subject pacing in his bedroom. SCP-3774-2432's camera view is from the subject's bookshelf.//\n> \n> **Subject:** Why do you still refuse to show me what you look like?\n> \n> **SCP-3774-2432:** Because you would hate me if you knew what I looked like!\n> \n> **Subject:** I don't judge relationships on looks, Les. I don't care if you look like Richard fucking Nixon, I'd still love you for who you are. Could you please just show me something? Come to my house and let me actually physically see you, okay? Or don't, just mail me a picture of what you look like. I just want to know!\n> \n> **SCP-3774-2432:** But... But why? If looks don't matter, why do you need to see me?\n> \n> **Subject:** Because I know what catfishing is. Maybe some kid is pulling some sort of prank on me and this whole time my reactions have just been recorded for some prank blog. 'Man falls in love with little boy, watch his face when he finds out!' That'd be the headline.\n> \n> **SCP-3774-2432:** If I were catfishing you, I wouldn't have dedicated so much of my life to just being with you.\n> \n> **Subject:** Dedicated so much of your life? We've known each other for three weeks!\n> \n> **SCP-3774-2432:** And I took two weeks to find you, and I only live for one more after this!\n> \n> **Subject:** What the fuck? What is that supposed to mean?\n> \n> **SCP-3774-2432:** It means... it means...\n> \n> **Subject:** What the fuck kind of organization do you work for? Are you some sort of android? Have I been talking to an AI this whole time?\n> \n> **SCP-3774-2432:** No! No, not... not an android.\n> \n> **Subject:** Then what? Who are you? WHAT are you?\n> \n> **SCP-3774-2432:** I'm...\n> \n> //Silence for five seconds.//\n> \n> **SCP-3774-2432:** I'll be right there.\n> \n> **Subject:** Fine. I'll be waiting.\n> \n> **SCP-3774-2432:** You won't have to wait long.\n> \n> //SCP-3774-2432's camera view shows it flying from the bookshelf and landing on the subject's bed.//\n> \n> **SCP-3774-2432:** I'm on your bed. Be careful. I'm small.\n> \n> **Subject:** Wait, what?\n> \n> //Subject turns around, looking at the bed.//\n> \n> **Subject:** Where are you?\n> \n> **SCP-3774-2432:** I'm... I'm the mosquito.\n> \n> **Subject:** The what?\n> \n> //Subject continues searching the bed until it looks directly at SCP-3774-2432.//\n> \n> **Subject:** Oh, ha ha. Way to make me feel even worse.\n> \n> **SCP-3774-2432:** I'm not lying.\n> \n> **Subject:** You said you were using drones, this is probably just one of those drones, right? You're just trying to trick me?\n> \n> **SCP-3774-2432:** I'm not trying to trick you! I'm being honest! I'm just a mosquito! I lied about the drones part because I thought it would be more believable than a mosquito that could talk!\n> \n> **Subject:** Well, you're right. Drones ARE more believable than a mosquito that talks. Prove to me that you're the mosquito.\n> \n> **SCP-3774-2432:** What do you mean?\n> \n> **Subject:** I don't know, do something that only a mosquito could do! Bite me, suck some blood out or something!\n> \n> **SCP-3774-2432:** Um, okay. If you want.\n> \n> //SCP-3774-2432's camera view shows it flying towards the subject and landing on his shoulder. It then extends its proboscis and proceeds to bite the subject, consuming some of his blood.//\n> \n> **SCP-3774-2432:** I hope this helps prove something. I don't know what, though.\n> \n> **Subject:** I... I don't know what it proves either, but... If you really are a mosquito...\n> \n> **SCP-3774-2432:** I AM a mosquito!\n> \n> **Subject:** Let me finish, please.\n> \n> **SCP-3774-2432:** Sorry.\n> \n> **Subject:** If you really are a mosquito... It still doesn't matter to me. If this is what you are, well, I made a commitment to you. You're still the lovely, kind, caring person that I've been talking to and watching movies with and thinking about while at work. I just have to re-adjust a few fantasies I have about us getting married and having kids in order to accommodate the fact that you're a mosquito.\n> \n> **SCP-3774-2432:** You're okay with this? With me?\n> \n> **Subject:** I really did mean it when I said looks didn't matter. Except I did lie about the Richard Nixon part, if you ended up being Richard Nixon that might make things a little weird.\n> \n> **SCP-3774-2432:** //SCP-3774-2432 simulates laughter.// That's... That's just so great! Thank you, thank you, thank you, thank you! I'd kiss you if I could but that'd probably just make you itchy!\n> \n> **Subject:** //Subject laughs.// That's true! But... why not? You don't have anything to hide anymore, go ahead and kiss me.\n> \n> **SCP-3774-2432:** Well, okay!\n> \n> //SCP-3774-2432 extends its proboscis and bites the subject a second time, consuming more blood.//\n> \n> //Extraneous footage expunged.//\n\n> **<Begin Video Log 3774-30>**\n> \n> //SCP-3774-2432's camera is disabled for reasons currently unknown. The entirety of the log is audio exclusive.//\n> \n> //The sound of a door opening is heard.//\n> \n> **Subject:** Hey Les, I'm back!\n> \n> //Silence for approximately three minutes.//\n> \n> **Subject:** Leslie?\n> \n> //Silence for approximately 20 seconds.//\n>  \n> **Subject:** Leslie? Are you still here?\n> \n> **SCP-3774-2432:** Y-yes.\n> \n> **Subject:** Leslie? Where are you?\n> \n> **SCP-3774-2432:** I... don't... know...\n> \n> **Subject:** What do you mean you don't know? Are you trapped somewhere?\n> \n> **SCP-3774-2432:** I... don't... know...\n> \n> **Subject:** Oh God... Wait, has it been a week already?\n> \n> **SCP-3774-2432:** I... don't...\n> \n> **Subject:** Oh God, oh God, oh God, it's been a week! Fuck!\n> \n> **SCP-3774-2432:** Know...\n> \n> **Subject:** Leslie, can you please just tell me something about where you are? What was the last place that you remembered flying to?\n> \n> **SCP-3774-2432:** Living... room...\n> \n> **Subject:** Living room, living room, living room... There you are!\n> \n> //The sound of the subject's footsteps become louder.//\n> \n> **Subject:** God, please don't go like this. Please just... please just stay with me? One more day? I've never loved anyone as hard or as fast as I have with you.\n> \n> **SCP-3774-2432:** I'm... sorry...\n> \n> **Subject:** You don't need to be sorry, you did nothing wrong, just... please stay with me, please!\n> \n> **SCP-3774-2432:** I... have... an... idea...\n> \n> **Subject:** An idea? To keep you alive?! Well, fuck, just say it! Please! Anything!\n> \n> **SCP-3774-2432:** No... to... help... you...\n> \n> **Subject:** Help me?\n> \n> **SCP-3774-2432:** Remember... me...\n> \n> **Subject:** What do you mean?\n> \n> **SCP-3774-2432:** Have... kids...\n> \n> **Subject:** Have... what? Have kids? But... how?\n> \n> **SCP-3774-2432:** Lay... eggs... in... you...\n> \n> **Subject:** Whoa, whoa, whoa, whoa. Eggs? Inside me?\n> \n> **SCP-3774-2432:** Yes...\n> \n> **Subject:** That's... How would that even work? They'd still be more mosquitos!\n> \n> **SCP-3774-2432:** Your... blood...\n> \n> **Subject:** My blood? This doesn't even sound like science anymore, this is goddamn magic!\n> \n> **SCP-3774-2432:** Trust... me...\n> \n> **Subject:** But... What's the point of having kids if they don't have a mother?\n> \n> **SCP-3774-2432:** I'll... be... with.. you...\n> \n> **Subject:** No you won't... you'll just be dead, and... and I don't want to live without you.\n> \n> **SCP-3774-2432:** Merle... don't... let... me... leave... you... this... way...\n> \n> **Subject:** You... God, you're really trying to pull at my heartstrings.\n> \n> **SCP-3774-2432:** Please...\n> \n> //Silence for approximately ten seconds.//\n> \n> **Subject:** Okay. I'll do it. I'll have your kids. I'll have OUR kids.\n> \n> **SCP-3774-2432:** Thank... you...\n> \n> **Subject:** I love you, Leslie.\n> \n> **SCP-3774-2432:** I... love... you... too...\n> \n> //Extraneous footage redacted.//\n\nThe subject was recovered on September 28th, ████, three days after the events recorded on Video Log 3774-30, with a large mass growing out of his thigh. When surgically removed, it was discovered to be four living human fetuses, which will henceforth be designated instances of SCP-3774-A. Skin samples taken from each instance of SCP-3774-A discovered that while they appear entirely human and are genetically the subject's children, 50% of their genetic makeup is identical to that of SCP-3774 instances. Over the course of seven more days, the instances of SCP-3774-A became the biological equivalent of a human infant. Further observations have shown that the rapid aging has ceased since reaching this stage. This is the only confirmed instance of an instance of SCP-3774 successfully mating with a human subject.\n\nThe subject has been administered a dosage of Class-C Amnestics and given significantly altered memories in regards to his experiences with SCP-3774-2432[[footnote]]Specifically, regarding the fact that SCP-3774-2432 was a mosquito, and that their relationship lasted approximately one month.[[/footnote]] along with an entirely new identity. In addition, in order to monitor the natural growth of the SCP-3774-A instances, he and the four instances have been moved to a Foundation-approved neighborhood in ██████████, West Virginia, where they will be monitored discreetly.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3773]]] | SCP-3774 | [[[SCP-3775]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adaptive",
    "alive",
    "foundation-made",
    "genetic",
    "insect",
    "leslie",
    "mechanical",
    "neutralized",
    "reproductive",
    "sapient",
    "scp",
    "sexual",
    "species"
  ],
  "author": "OthellotheCat",
  "created_at": "2017-11-11T03:21:09+00:00",
  "updated_at": "2022-10-22T16:02:15+00:00",
  "rating": 492,
  "_site": "scp-wiki",
  "_fullname": "scp-3774"
}