{
  "title": "企画案1994-87: “ローマ法廷の一日”",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** 企画案1994-87: “ローマ法廷の一日”\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2025\n**著作権者:** [[*user Azmoeth Jikandia]]\n**原題:** Project Proposal 1994-87: \"A Day in the Roman Court\"\n**作成年:** 2018\n**初訳時参照リビジョン:** 11\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/project-proposal-1994-87-a-day-in-the-roman-court|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[div style=\"border:solid 5px #FF69B4; background: #90EE90; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ ★ 1994年度展覧会実行委員会からのお知らせ ★\n\n企画案1994-87は、企画立案者が劇のリハーサル中に参加者の1人によって殺害されたため、中止となります。##0000FF | 彼は社会を支配する者たちに抗議し、正義の死を遂げました。 ##\n\n-- ダフラク・ハゴス、1994年度展覧会共同主催者、芸術家、父親、星々の息子\n[[/=]]\n[[/div]]\n\n[[collapsible show=\"+ 中止企画案アーカイブ: 企画案1994-87 文書記録\" hide=\" “破壊衝動とは創作への衝動でもある” － ミハイル・バクーニン\"]]\n\n**名前:** リベルタス・アエテルヌム\n\n**タイトル:** //[[span class=\"ruby\"]]ローマ法廷の一日[[span class=\"rt\"]]A Day in the Roman Court[[/span]][[/span]]//\n\n**必要素材:**\n* クロロホルム 1瓶\n* 法壇、陪審員席、被告人演壇、その他法廷用備品各種\n* 増強神経共鳴装置 (ENRA)\n* 実弾入りの拳銃\n* ロープ\n* 懸垂下降用フック 1セット\n* 大きめのマジックミラー\n* 俳優 20～30名\n\n**要旨:** //“ローマ法廷の一日”//は、展覧会の参加者1名の捏造された人生の帰結に焦点を当てた劇である。\n\n展覧会に訪れた者たちの中から無作為に1名を選出し、薬物を盛った後、非自発的に舞台裏の個室へと連行し、意識不明の状態に置く。ENRAを使用し、5～9時間ほどかけて記憶を解析する。解析の目的は、対象者が抱く恐怖心や個人的嫌悪感を把握し、対象者が最も情緒不安定になる領域を突き止めることである。犯罪歴があると判明した場合、対象者は解放される。\n\n解析の終了後、ENRAは海馬及び側頭葉内側部に幾つかの偽造記憶を構築する。対象者が記憶の信憑性に全幅の信頼を寄せ、回想にあたって疑念が生じないようにするのが望ましい。挿入されるのは、対象者がその信条や思想と著しく矛盾し、かつ社会の確立された法律に反する行為 (殺人、放火、強盗等) に及んでいる出来事・事件の記憶である。\n\n上演開始予定時刻の間際、対象者は側面の1つにマジックミラーが配置された特殊構造の法廷へと連行される。展覧会に訪れた鑑賞者たちは、対象者の試練をマジックミラーの反対側から生で見届けることができるが、対象者が実は潔白であることは知らされない。対象者の正面には拳銃が置かれ、対象者は望むならば上演終了時にそれを使用できる。\n\n対象者の脚は縛り、座席の下近くに配置した懸垂下降用フックに取り付ける － これまでの個人的な上演試行において、対象者たちには“逃走”を試みる傾向があった。対象者は周囲の環境や状況について質問する可能性が高いが、全ての俳優には何を言われても無視するように指示しておく。\n\n上演が始まると、検察官は対象者が実行したことになっている犯罪や行動を列挙し、微に入り細を穿って説明する。陪審員の興奮した反応を引き出すため、検察官は特定の要素を誇張する。検察官が説明する行為は、よりドラマチックな表現で審理されるとはいえ、対象者の脳に移植された記憶とある程度一致する。\n\n弁護側は対象者の行動を支持または正当化しようとするが、意図的に無能に振る舞い、対象者を更に悍ましい人物であるかのように描写する。陪審員は犯行の説明に対して非常に敏感に反応し、検察官の言い分に声高に同意する。\n\n裁判の終わりに、対象者は自由の身となるか、終身刑に服するかという選択を迫られる。また、対象者の横には拳銃が置かれる。過去の上演で、銃は対象者の手が届く位置にあると興味深い結果を生む、ある種の“ワイルドカード”であることが示されている。\n\n実際のところ、対象者が自由を選択したところで結果に違いは生じない。対象者を解放すべきか否かを決めるのは観客だからである。実際に収監される代わりに、対象者は観客の要望に応じて終了される。劇が完全に終了した後、観客は対象者が無実だったことを明かされる。\n\n**意図:**\n僕はジョージア州で殺人罪で起訴された時、この劇を創作しました。実を言うと僕は確かに殺しましたが、ここで重要なのは事実そのものではなく、司法制度が被告をどのように扱うかです。僕は裁判の間、僕個人の自由が曲解され、自己強化が法廷に横行している様子を目の当たりにして、唖然として座っていました。\n\n世界各国の政府の90%近くが個人主権を原則としているというのに、僕自身の正当な選択は、これら全ての政府において無効です。排他的な自由・自治という民主主義の理想は、現代の法廷が掲げる矛盾した判決感覚によって排斥されており、それこそまさに僕が過去と現在の混成を作りたかった理由なのです。ローマ時代の剣闘士の闘いと法廷闘争ドラマをそれとなく連想させる作品を。\n\nこの劇の狙いは、法律そのものの偽善性と、それがいかに娯楽を養分にしているように見えるかを揶揄すると共に、僕たち全員が有する選択の皮肉を詳しく明らかにすることです。O・J・シンプソン事件が最近結審しましたが、その報道に迅速に群がった野次馬たちを非難する声は一度でも上がったでしょうか？\n\nこれは犠牲者だけでなく、観客たち自身への教訓でもあります。犠牲者と観客は両方とも、この体制に内在する二面性を思い知るでしょう。主役が自由を選ぶか否かは無意味、即ち自分の運命を決めるのは自分ではなく、他者の、大衆の、法廷に集う陪審員たちの意思なのです。陪審員に対する検察官の[[span class=\"ruby\"]]激情[[span class=\"rt\"]]パトス[[/span]][[/span]]に満ちた弁舌の制御力、被害者の運命に対する観客の制御力、観客の心に対する被害者の犯行の制御力、このプロセス全体に対する僕の制御力。これらの効果を誇張して演出し、実質的な現実の法律に対する観客たちの貧弱な理解を深められれば幸いです。\n\n僕はこのアイデアを何度か検証しました。最初は真に犯罪の記憶を持つ実際の犯罪者を使おうとしましたが、その結果は全く面白くありませんでした。彼らは自分の犯罪について承知しており、そもそもそれを実行するのに十分な心構えが既に出来ていました。凶悪犯罪を絶対に犯さないような無辜の人物を起用することで、最後に真相を悟った時には、本人も、観客も、より衝撃的な実感を得られるはずです。\n\n自分が決してなり得ない誰かを見るのではなく、裁判官の席に座っているのは自分であると認めましょう。非論理的に思えるかもしれませんが、記憶の移植はプロセス全体にとって重要なステップです。もし犠牲者が自分の犯行を実際に思い出せば、この劇からなお一層強力な感情が得られます。人間性を解体すれば、世界の真実は見えてきます。\n\n[[/collapsible]]\n\n@@ @@\n[[include :scp-jp:component:license-box\n|author=Azmoeth Jikandia, C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "en",
    "goi-format"
  ],
  "author": "C-Dives",
  "created_at": "2025-01-21T17:06:11+00:00",
  "updated_at": "2025-01-21T17:06:27+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "project-proposal-1994-87-a-day-in-the-roman-court"
}