{
  "title": "シギーと終わりなき暗闇への時間",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module CSS]]\n\ndiv#page-title::after {\n  content: \"by Ecronak\";\n  font-size: 40%;\n  color: #888;\n  background: none;\n}\n\ndiv#page-title {\n  border-bottom: 1px solid #000;\n  padding-bottom: 0.2em;\n}\n\n[[/module]]\n\n\n[[include :scp-jp:theme:penumbra]]\n警報がサイト-118の冷たいホール全体に鳴り響き、警報灯の緊迫した赤い光が全てを満たす。\n\n\n\nサイトのセキュリティ担当者達が銃を持って走り回るたび、金属製の床にこもった足音が鳴り響いた。彼らのしるしである黒い装甲が赤く照らされる。遠くで悲鳴が聞こえる。絶望に満ちた助けを求める声が何千もの部屋にこだまする。咆哮も少ないながらその中にはあり、耳をつんざくように通り過ぎた。\n\n\n\nしかしながら、[http://scp-jp.wikidot.com/scp-239 シギー]にはそのどれも聞こえていなかった。\n\n\n\n彼女は眠っていたからだ。\n\n\n\n博士達が彼女を眠らせる必要があると考えて以来、シギーはずっと眠りに落ちていた。\n\n\nシギーはいい子だった。彼らが彼女に麻酔をかけたとき、彼女は彼らの言ったとおりに目を閉じて眠った。\n\n\n\n彼女が夢の世界を漂っている時、彼女の部屋は美しく彩られていた。いつもは白いはずの壁が彼女自身が描いた絵やポスターで埋め尽くされていたからだ。博士がいうにはそれは彼女の家で、彼女はここが今までで一番の家だと思った。\n\n\n目覚めたとき、シギーが最初に知覚したのは暗闇だった。\n\n\n\n常夜灯すらついていなかった部屋の中では彼女は何も見ることができなかった。彼女はポスターも、白い壁も、絵も、博士のいかなる痕跡も見つけられなかった。まるで博士がこの場所を夜にするよう決めつけたかのようだった。\n\nシギーは夜が好きではなかった。\n\n\n\n「ルミナ」シギーがささやくと、すぐさま彼女の指先は明るい光を放ち、部屋が照らされた。\n\n\n\nそこで彼女は自分の絵やポスター、常夜灯が眠るときのままであることに気づいた。博士たちは何も触れていなかったのだ。\n\n\n\nしかし直後に彼女が気付いたものは、静寂だった。\n\n\n\nシギーの家にはいつも音楽が流れていた。彼女がそのように望んでいたからだ。優しい博士は快諾し、彼女が望んでいたようにラジオを彼女の家に置くことにした。\n\n\nラジオは彼女のベッドの隣の椅子の上にあり、彼女はいつものように光っていない方の手でボタンを押す。\n\n\n音楽は、流れてこなかった。\n\n\n\n不意に、シギーは恐怖に襲われた。\n\n\n「ねえ？」彼女は呼び声を上げ、周りを見回し、光っている手で周りに人がいないか探す。「博士？ 怖いよ。ライトを付けてくれない？」\n\n\n答えは返ってこない。返ってくるのは、耳をかき消したかのような沈黙だけだった。\n\n\n\nシギーは彼女のベッドから降り、いつも魔女の装束に着替えていた姿見へとゆっくり近づく。彼女は博士がそこから観察していることを知っていた。博士のラナがそう言っていた。ラナは賢い女の子で、信頼していた博士だった。\n\n\n\n彼女はラナがくれたテディベアが今すぐ欲しかった。博士達は彼女が寝る直前にそれを取り上げたていたのだ。\n\n\n彼女は姿見をノックした。\n\n\n「もしもし？ 博士達？ 昼寝の時間は終わったわ。ライトを付けてくれない？ 」\n\n\n\n彼女は少しの間待った。反応はない。\n\n\n\n「ねえ、お願い。常夜灯とラジオだけでもつけてくれないかしら？ 私いいこにするから、約束するわ！」\n\n\n\n答えは返ってこない。\n\n\n\n彼女は光っている手を鏡に向けてそれを見通そうとしたが、見えるのは彼女の手から出てくる光の反射だけだった。\n\n\n唇は震えていたが、彼女はなんとかそれを止めようとしていた。彼女は勇敢な子だった。とても、とても勇敢な子だ。\n\n\n\n彼女は家の隅にあるドアへと顔を向けた。聞きたいことがあったときは、博士はいつもそこから入ってきていた。しかし彼女が外に出ようとするときは、ドアはいつも閉まっていた。\n\n\n\n彼女はある記憶を振り払った。博士は外に出るのは悪いことだと彼女に言い聞かせていた。彼女はそのことについて、考えたくなかった。\n\n彼女は躊躇する。\n\n\n\n//でも、彼らはここにいなかったよね？//\n\n\n\nシギーはゆっくりと近づき、ドアを押そうと彼女の光っていない方の手を伸ばす。\n\n\n\nゆっくりと//キーーーッ//という音を出し、ドアは暗い暗い廊下へと開かれた。\n\n\n\n彼女は震える足を踏み出して声を上げる。「博士？ 博士？」\n\n\n廊下には彼女の声がこだましたが、彼女以外誰も返事をしなかった。\n\n\nその時、彼女は今こそ力を発揮するべきと気づいた。そしてそのためには、道具が必要だった。\n\n\n「サモナス・ハッティウス」シギーが自身にささやくと、突然大きな紫色の帽子が彼女のブロンドヘアの柔らかい房に舞い降りた。「サモナス・ワンダス」彼女がもう一度ささやくと、光っていない方の手に杖が現れた。\n\n\n\n「よし、行こう。」彼女はささやいて、廊下に出た。「ハロー？ 私はここにいるわ！ どうか迎えに来て！」\n\n\n彼女は一歩踏み出す。\n\n\n\n「怖い……」彼女は誰にも聞こえないようにつぶやいた。\n\n\nゆっくりと、光る手を前にかざしながら、彼女は廊下を歩いている。\n\n\n「ハロー？」彼女は暗いカフェテリアを通りながら呼ぶ。\n\n\n「ハロー？」彼女は収容ロッカーの扉を通りながら呼ぶ。\n\n\n\n「ハロー？」彼女は大きなホールに出ながら呼ぶ。\n\n\n\n誰も答えなかった。彼女はもう動きたくなかった。\n\n\n\nシギーが入った大きなホールは彼女の手で前を照らすには暗すぎたため、彼女は息をひそめて他の呪文を唱えた。\n\n\n\n「ルミナ・ブライテニア」\n\n\n\nその瞬間、彼女の光る手は部屋全体を照らし、彼女の行き先が見通せるようになる。\n\n\n\nそこで彼女が見たものは、世界で最も彼女が恐れるものだった。\n\n\n\n博士達は自らの血でできたプールの中に横たわっている。黒い斑点が床に散らばっていた。まるで引き裂かれた人形のようにばらまかれた大人たちの体が、身に着けた装甲で黒く光っているのだ。\n\n\n\n彼女は凍り付いた。心臓の鼓動がこれまでにない程早まっているのを感じる。喉に何かがせりあがってくる苦しい感触がしたが、なんとか押し下げた。\n\n\n\n「こ、こ、こんにちは？」彼女は呼び掛けた。声は震えていた。彼女は逃げ出したかった。\n\n\n\nしかし、彼女は勇敢な子だった。\n\n\n\n「だ、誰かいる？」\n\n\n\nするとずっと遠くで、大きくて黒い何か、キラキラした頭と黒いガラスの隻眼の何かが彼女の方を振り向いた。\n\n\n「僕がいるよ。」明るく、邪悪な声が返ってきた。「ばぁっ!」\n\n\nシギーは全力で悲鳴を上げ、持てるだけの脚力を振り絞って逃げ出した。\n\n\n彼女は収容ロッカーとカフェテリアとその他たくさんの部屋を通り抜けて、ようやく彼女の家だった部屋へと戻ってきた。急いで入り、後ろのきしむドアをバタンと閉め、ベッドに飛び込んでブランケットを頭まで被った。\n\n\nシギーは走っているときに帽子を無くして、手に持っていた杖が真っ二つに折れていることに気づいた。そんなことは気にならなかった。彼女はただ、博士が戻ってきて何もかもいつも通りの安全で幸せな生活に戻してくれることを望んでいた。\n\n\n私は悪い子だったの？ 博士達がここに置き去りにして黒い一つ目の巨大モンスターに食べさせようとするくらい？ いい子にしてたのに、どうして彼らはそんなことを？ どうして？\n\n\nその時、廊下からやってくる重い足音が聞こえ、彼女の中で渦巻いていた思考のあれこれはピタリと収まった。\n\n\n彼女は息を殺した。\n彼女は震えを止めた。\n彼女はじっとしていた。\n\n\nドアが開く。\n\n\n//グルルルルルルルルルルルル、//鳴き声がする。\n\n\nシギーの鼓動は早くなる。\n\n\n//どうか来ないで。//彼女は祈る。//私を食べないで。//\n\n\n涙がシギーの頬に伝う。死にたくない。死にたくない。どの呪文も彼女を救うことはできず、ただ死にたくないと祈ることしかできなかった。\n\n\nそのとき、重々しい手が彼女の頭上のブランケットに触れるのを感じた。\n\n\n瞬時にブランケットは彼女から投げ出され、皮膚にウジの湧いた血まみれの博士の死んだ目が彼女を見つめた。\n\n\n「ばぁーー！」死体は叫び、シギーはかつてない程の大声で悲鳴を上げた。\n\nその瞬間に彼女はひらめき、力いっぱい「ルミナ・ブライティア！」と唱える。\n\n\nまばゆい閃光が部屋を照らし、死体をふらつかせ、シギーは逃げる選択をした。\n\n\nしかし大きなものがドアを塞ぎ、彼女が逃げるのを阻止している。\n\n\n「やあ、おちびちゃん、落ち着いて。」優しい声が彼女の前でした。\n\n\nシギーは逆方向へと走り出し、ベッドに戻った。\n\n\n「すごく怖がらせちゃったかな？ ごめんね」少し口ごもって、続けた。「僕はフレンドリーだよ、マジで。心配しないで」\n\n\n彼はため息をついた。\n\n\n「ねえ、おちびちゃん。目を開けてくれる？」\n\n\n「いや！」シギーは頬に涙を流しながら言う。「もし開けたらあなたは私を食べるんでしょ！」\n\n\n「食べる？ 馬鹿言っちゃいけないよ。僕はただ君を怖がらせたかっただけさ！ 目を開けてみなよ」\n\n\nシギ―はしばらく黙ってから、片目を開けた。\n\n\n「ルミナ・スモーリア」彼女がささやくと、再び彼女の指に光が灯った。\n\n\n彼女の前には、金属製のヘルメットを被った[http://scp-jp.wikidot.com/scp-2006 背が七フィートもあるサル]がいて、奇妙にも、二本の長いアンテナと大きくて黒い丸ガラスが顔を見えないように取り付けられていた。\n\n\nそれは彼女が大きなホールで見たモンスターそのものだった。\n\n\nシギーは叫ぶ。\n\n\nすぐさまそのサルは両腕を伸ばして彼女を落ち着かせようとしたが、効果はなかった。\n「僕が君を食べるなんて、そんなクソみたいな目的じゃない。心配しないで。僕は君に少しだけ怖がってほしかったのさ、ねえ」\n\n\nシギーは彼の方に振り返り、目を丸くして、「じゃああなたはただ……私を怖がらせたかっただけ？」\n\n\nそのサルは毛むくじゃらの腕を彼女の腰の側に置いた。「ああ、僕は怖かっただろ、なあ？」\n\n\n「……ええ。」\n\n\n「それが僕の一番の特技なのさ。博士がそう言ってくれた。」\n\n\n博士の話題が出てきて、シギーの顔はすぐに元気になった。「博士があなたに言ってくれたの？」\n\n\n猿は頭を掻く。「まあ、本当は僕は彼らのことを博士と呼ばないけれど、博士なんだろうね。」\n\nーは急いで数インチ離れ、膝を胸まで上げて座った。「その、あなたは博士を見たの？ 私は博士のうちの一人に言いたいことがあるわ」\n\n\n\n「博士達のことかい？」彼は頭を掻く。「みんな死んでしまったよ。僕は数か月前に収容セルから出たばかりなんだ。だから、何が起こったのかは見ていないな。」\n\n\n「何が……起こったっていうの？」シギーはまるで実感がないかのように言った、無論彼女にとっては実際に知りえぬ出来事なのだが。\n\n\n「ああ、そう、何かが起こったんだ。誰かが彼らを殺した。」彼は彼女を見つめ、腕を上げ、彼女を怖がらせようと指を動かした。「きっとまだこのあたりにいるかもねえぇぇぇえ--」\n\n\nシギーは悲鳴を上げた。\n\n\nサルはすぐに腕を降ろした。「わかったわかった！ もうしない」彼はじっと彼女を見下ろした。「大人を怖がらせる分には全然いいけど、でも子供は……子供は大げさに叫びすぎちゃうんだ。」\n\n\n彼女が泣いていることに彼が気が付いたのはその時だった。\n\n\n「しかも……泣いちゃうんだよ。ああ、ごめんよ。」\n\n\n-----------------------------------------\n一時間後、サルとシギーは家のベッドに三フィートの距離を保ちつつ座っていた。\n\n\nシギーはほとんど壁にくっついて、膝を彼女の胸まで持ち上げている。涙の跡が頬に残っていた。\n\n\nサルは両手を行儀正しく膝の上に置いている。彼はすぐ隣にいる少女から目をそらしていた。\n\n\nその時彼は、これが博士の言っていた「気まずい」という言葉の表すものであると気づいた。\n\n\n彼は緊張をほぐそうとした。「じゃあ、ええと……君の名前は？」\n\n少女は無言で彼に振り返った。\n\n\n彼はうなずく。「分かったよ！」\n\n\n彼はため息をついた。「……分かりました。」\n\n\n「あー、博士が君の面倒を見てたんだろう？ 僕と同じようにね。」\n\n\n彼女はうなずいた。\n\n\n「えっと、話せるかい？ ちょっと前には話してたし、できれば、ね……？」\n\n\n彼女はうなずく。\n\n\n「ファック、なんてこった、このクソみたいな部屋で一人しゃべり続けるなんてまっぴらごめんだ。」\n\n\n沈黙が支配する。\n\n\nそして、ついに彼女は口を開いた。それはほとんど聞こえないくらいのつぶやきだったが、彼は聞き取ることができた。\n\n\n「ラナは、いい子がばっちい言葉遣いをしちゃだめって言ってた。」\n\n\n「き、ばっちい？ ばっちい言葉って何だい？」\n\n\nシギーは大きな緑色の眼で彼を見つめ、唇を歯に押し当てた。「例えば、ffffffー、そうFワードのようなの」それから彼女は舌を上あごに当てた。「そしてsh、シから始まる……あの言葉も」\n\n\n「ああ、ファック！ それとシットか！」\n\n\nシギーの声は数段大きくなった。「ばっちい言葉はダメ！」\n\n\nサルは両手を上げて和解のジェスチャーをした。「わかった！ わかった、ごめんよ。僕は、よく知らないんだその……君のことについて。」\n\n\n沈黙が再び支配する。\n\n\n「あなた、あの時どうやってあんな姿になったの？」シギーが言う。\n\n\nサルは彼女に振り向き、困惑した。「ん？ どんな姿だったかって？」\n\n\n「死んだ博士のようだったってこと。」\n\n\n「ああ、あのクソ博士--」\n\n\n彼女は彼に侮蔑の視線を送る。\n\n\n彼は人差し指を上げ、すぐに下した。「ああ、ごめん。」\n\n\n彼は足をベッドのそばに引き寄せた。「まあ、人々を怖がらせることが僕の生業なんだ。博士が僕をセルに入れてから自覚したんだ、それ以来怖がらせることは僕の使命だよ。」\n\n\n「でもあなたはどうやったの？ その、形を変えるやつ？」\n\n\n「どうも何もただやってるだけさ。僕はどんな形にもなれるんだ。」彼の顔は再び腐った死体に変わった。「ほらね？」\n\n\nシギーは目を見開いた。\n\n\n彼は元に戻り、ため息をついた。\n\n\n「でも、どうやら君はそれが気に入らなかったみたいだね。」\n\n\nシギーはうなずく。\n\n\n「ええ、あー……もういいだろ！ 君はどうなんだい。君は手に杖を持っていて、魔女の帽子を落とした。そして君は呪文を唱えて目くらましした。」彼は乗り出した。「君は魔女かなにかかい？」\n\n\n彼女はうなずいた。「そんな感じ。博士たちはね、私はどんな呪文でも唱えていいと言ってくれたし、その呪文も教えてくれたのよ。」\n\n\nサルは興味を持ち、さらに身を乗り出した。「ちょ、ちょっと待ってくれ。君は本物の、マジで、魔女なのかい？」\n\n\nシギーは折れた杖を持ち上げ、呪文をつぶやいた。「フィクシオミムス」\n\n\n翠緑の光が強まるとともに、杖がひとりでに結びついた。折れて二つになった杖が浮き上がり、折れた箇所が何事もなかったかのように結合して修復され始める。\n\n\nサルは腕を組んでいる。「なんてこった。こりゃあクs、…すごいね。」\n\n\nシギーは微笑み、目は心から幸せな光で輝いていた。\n\n\nサルもヘルメットの内側で微笑んだ。「そう、その笑顔。いい笑顔だよ、魔女っ子。もっと笑ってなよ、それがいいさ。」\n\n彼女はより大きく笑った。「あなた、モンスターにしてはいい人なのね。」\n\n\n彼はより強く腕を組む。「そういわれると気分がいいね、お嬢ちゃん。ありがとう。」\n\n\n彼は咳払いをする。「そういや、僕はここ数ヶ月ここから外に出られる方法がないか探してたんだ。でもクソッタレな…あー…運がないことに1つも見つけられなかったんだ。」\n\n\nシギーが目を輝かせる。「あなたは誰かに会ったりしたの？ 博士は見なかった？」\n\n\n彼は首を振った。「いいや。死体だけだね。」\n\n\n「ラナはどうなの？」\n\n\n彼は首を傾げた。「ラナ？」\n\n\nシギーは彼の返答に対し唇を噛んだが、再び聞いた。\n\n\n「じゃあモンスターは？」\n\n\n「そりゃたくさん。でもあいつらに僕を変身を見破ることなんてできなかったぜ。ああいうのとはいっしょにしてほしくないと思ったよ。」\n\n\nシギーは数秒間情報を整理してからまた話し出した。「どうして、どうしてあなたはここから出たいの？」\n\n\nサルは笑って答える。「それはここがク…ひどい状態だから、それに限るね！ 死体たちと怒り狂うモンスターたちでいっぱいだ。決していい住処とは言えないね。」\n\n\n彼は彼女に一瞥する。「一緒に来る？」\n\n\n「あなたと？」\n\n\n「ああ」\n\n\n「どこに？」\n\n\n「外。この小さな地獄の外さ。」\n\n\nシギーはうつむいた。\n\n\nわずかに時間が過ぎる。\n\n\n「あなたは私を守ってくれる？ モンスターから、守ってくれるの？」\n\n\n「ああ、もちろんさ。君と僕でこの恐怖に溢れた地下室に立ち向かおうじゃないか。」\n\n\n「二度と私を脅かさない？」\n\n\n「誓うよ」ヘルメットの中で微笑む。「僕たちは友達、だろ？ なあ親友？」\n\n\nシギーはうなずき、微笑んだ。「ええ、親友ね。」\n\n\nサルは立ち上がって、ドアの方へ近づいた。廊下の両側を見た後、シギーに振り向いた。「見通しがいいね」\n\n\n「あなたは暗闇の中でも見えるの？」\n\n\n「ああ、これも僕の能力なんだよね。」彼は再び微笑み、手招きする。「こっちだ。」\n\n\n「待って」彼女はそう言って、何かつぶやく。少しすると彼女の人差し指の先端から明るい光が発せられた。\n\n\n彼女は右を向いてそこにあるラジオをスツールから取り出し、懐にしまった。\n\n\nシギーは足を引きずってベッドから降り、笑顔を浮かばせながら、サルの方へ向かった。\n\n\nサルは彼女を見つめた。「ああ、ところでさ、僕たちが出発する前にね、」彼はしゃがみこんで、彼女の目線に合わせた。「魔女っ子、君の名前は？」\n\n\n彼女は一歩近づいた。「シギー。シギー・ステ…ステファンズドッティル……」\n\n\n「ふうん、シギー・ステファンズドッティル、だね。僕の名前は……」\n\n\n彼は少し言い淀み、頭の中で思考をめぐらす。\n\n\nシギーは彼に首を前に傾げて答えるように身振りで伝えた。「あなたには名前がないのね。」\n\n\nサルはヘルメットの下で顔が赤くなるのを感じた。「……うん。」\n\n\n\n「じゃあ私が代わりに名前を付けてあげる！」シギーは顎の下に人差し指を当ててしばらく考えていたが、突然興奮して跳び上がった。\n\n\n「ロボモンキー！」\n\n\n\nサルは鼻を鳴らした。「ロ、ロボモンキー？」\n\n\n\n「ええ。ヘルメットを被ったあなたはロボットみたいだわ。それにあなたはモンキー、でしょ。」\n\n\n\nサルの大きな笑い声は寒くがらんとした廊下に鳴り響いた。「気に入ったよ、魔女っ子。ロボモンキーだね。」\n\n\n\n彼が左を向くと、床に何かあるのを見つけた。\n\n\n「それは何かしら？」シギーは興味津々に問いかけた。\n\n\n\nロボは身をかがめて床からそれを取り、シギーの頭の上に持ち上げた。\n\n\n\nそのとき、シギーは柔らかく慣れ親しんだそれが髪にかぶさるのを感じた。それは彼女の魔女の帽子であった。失くしたと思っていた魔女の帽子である。\n\n\n\n「もう見つからないと思っていたわ。」彼女は微笑み、彼を見上げた。「ありがとう。」\n\n\n「たいしたことないね、嬢ちゃん。名前を付けてくれたお返しだと思ってくれよ。」\n\n彼は大きな手で彼女の手を握った。シギーの手は毛皮と筋肉に包まれほとんど見えなくなってしまっている。\n\n\n\n「さあ、ここから冒険に出かけようか。」\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n--------------\n[[=]]\nシギーとロボモンキーの冒険\nアーカイブ1: ひどい目覚め\n\n<< シギーと終わりなき暗闇への時間 | [http://scp-jp.wikidot.com/siggy-and-robomonkey-and-the-beast-that-screams 死んだ(かもしれない)人々の不気味な声が聞こえ始めたとき] >>\n\n\n[[/=]]\n\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "シガーロス"
  ],
  "author": "KABOOM1103",
  "created_at": "2023-03-19T14:58:55+00:00",
  "updated_at": "2023-03-20T11:07:13+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "siggy-and-the-monster-of-the-dark-halls"
}