{
  "title": "红马：讽刺象征",
  "content": "> 就另有一匹马出来，是红的，有权柄给了那骑马的，可以从地上夺去太平，使人彼此相杀，又有一把大刀赐给他。\n\n-----------\n\n警报响彻Site12。整栋建筑里的屏幕上都是雪花带着静电声。电视，电话，手机，电脑，甚至连Game Boys[[footnote]]**译注：**任天堂发行的第一代便携式掌上游戏机。[[/footnote]]也不能幸免。电源明明是打开的但什么都不显示。研究员们从大厅冲向自己的岗位，检查系统并试着将其恢复正常。同时，首席研究员希德曼博士在他的办公室里忙碌。他的电脑发出沙沙的静电声，他身旁的电话狂叫着引起他的注意。每条线路都占满了。\n\n“那就再重启一次，戴尔，”希德曼博士对着电话怒吼。“多试几次，我要打给杨看看他那里怎样。给我去做，后面还有人在打我电话。”希德曼换到二号线。每一个扇区主管都在给他打电话。当然是有原因的。\n\n“这里是希德曼 —— 不，我不知道怎么回事。1419也没干过这事。”希德曼潦草地写下一张便条。“没错，是的，是，所有的通讯都被影响了。不仅仅是电视。谢谢你。试试看重启干扰器。我还有 —— 我才和戴尔讲完，他在他那里重启。你打给他吧。我还有个电话，再见。”他又切到四号线，吸了口气。\n\n“这里是希德曼。”他顿了一下。“这里是希德曼。有人吗？”\n\n一个接一个，电话铃声渐渐少了起来。不一会办公室就重归安静，只留电脑显示器传来的沙沙声。\n\n希德曼挂掉电话，慢慢地抬头看向电视。静电屏变成了明亮又多彩的蓝灰卡通屏幕。他认出这是在主实验室，存放着每一次SCP-1419播放记录的地方。希德曼和他的同事们认出了那跌跌撞撞穿过电脑和桌子的灰色卡通人物；鲜艳的血飞溅整个屏幕。\n\n“各位好！我是小丑巴伯，欢迎收看今天的表演！”一簇彩纸屑和飘带在荧幕中央爆开。然后一个五颜六色的高大人形张开双臂面对着摄像机。那是一个小丑，有着一头黄发和大大的粉红鼻子，腰下尽是不安的鲜红。\n\n希德曼定坐在他的椅子上。他觉得心脏快要跳出喉咙。感觉那小丑的视线直击你的灵魂一样。\n\n“今天是 //特别// 放送。最后一场！没错，这是‘小丑巴伯’放送的最后一场！我很 //伤心// 哟～” 巴伯皱了皱眉。“不过没关系！现如今我们无论何时何地都能学习！我要开一档新节目。是 //全家// 都能感受到的欢乐哦，谢谢我们的基金会朋友们。多谢我的科学家朋友们给我这个传播信号，现在，我无处不在！”\n\n“一如既往的很好玩嘛。” 第二个声音；是一个苍老的男人，无处不在却无迹可寻。“博士，请离开。” 声音顿了顿。“请您离开。”\n\n希尔曼博士逃出了他的办公室。\n\n“……当然。//你// 在这儿。” 小丑叹了口气，揉了揉眼睛。“如果想谈谈的话，就出来啊。//我//哪儿都不去。”\n\n343出现了，独自端坐在希德曼的椅子上。巴伯盯着老人一会，微笑穿过他的脸。 \n\n“嗯？ //这//是啥？你的……//大工程//呢？基金会帮你//领养//的那个女孩呢？”  \n\n“她离开了，” 老人疲惫地回答。“走了。”\n\n“……//然后//？”\n\n“她再也不会回来了。第一个骑士已经没了。”\n\n“哦，这样啊！那你//失败//咯，你最喜欢的小姑娘//耍小性子//然后跑了。” 巴伯大笑。“真是可怜。好吧！现在有什么计划啊，//老板//？”\n\n343无言以对。\n\n“……//好吧//。我还以为你会更上心呐。小小女孩离家出走，大胡子混蛋//完蛋了//！真是的！！你知道答案的。” 巴伯叹口气，转了转眼珠。\n\n“什么答案，小丑？”\n\n“很久很久之前，你之前说的那个……？等会，我知道了。”他向前倾了一点，假装在挥舞着马鞭。“哦哦哦噢噢噢噢噢他们不能三缺一！四个骑士会干些……我他娘的不记得了。”\n\n343哼了一声。“这不是说出来了吗。”\n\n“你要帮手的话，去//找//一个啊。如果你还要一个人来实现你的//预言//，那就去//造//一个啊。太//简单//了。你不看电视的吗？人们都不记得了征服骑士了。他们直接把它和//战争//放到一起了！”他咯咯笑着，又前倾了一点。\n\n343等着下文。\n\n“瘟疫。人们//津津乐道//的第五个骑士。啊，他们总记得战争和死亡，有时候//也许//会带上饥荒，但从来不记得征服。不不不，从来都是瘟疫。 [[size 25%]]没准他们忘了饥荒但咱们要说的不是这个。[[/size]]”\n\n343眯起眼睛，小丑笑得更开心了。\n\n“是是是的，没错，这不就懂了吗。你也//的确//知道我在讲谁，不是吗？说真的我不觉得她有啥好的，但是至少有个启示录的样子。//你//觉得怎样？她不会代替你的小//公主//，但是多多益善，对吧？”\n\n343靠在椅背上。“现在事情都不按计划来了。” 他叹了口气。“也许……也许这可行。” 他的手指点着额头。“很烦人的女人。但肯定没你烦。没错，就这么决定了。她就是我的第一个骑士，你是第二个。” \n\n“很好。那你就走吧。” 巴伯向343挥挥手。“我不挽留哦，//老板//。我很忙。”\n\n343面带愠色，接着只是叹了口气。“不要指挥我，小丑。”\n\n“我只想//帮忙//啊。我觉得//我//最好开工，不论怎样。” 巴伯站起身，转身走了，摄像机跟着他。一会摄像停下，是一个大教堂，燃着蜡烛和火把。像是巴伯走到另一个场景了似的。小丑还是一如既往的滑稽打扮，引着镜头来到一个祭台。\n\n343认出来了。“稍稍有点……不敬神啊，就算是你。”\n\n“我？啊那当然。反正我都要下地狱的，而且我也想当一个弥赛亚。” 他看向343，轻声地笑着，搓着双手。“把那个小孩//献祭//给我，还有那些啥啥啥的，都给我。”[[footnote]]**译注：**这里巴伯是在__实力嘲讽__上帝当初要亚伯拉罕献祭自己的儿子以撒。[[/footnote]]\n\n343转了转眼珠。“如果你//非得//嘲讽我说的话，能不能说些别的。为啥不说‘我来并不是叫地上太平,乃是叫地上动刀兵’[[footnote]]**译注：**出自马太福音。--343也是高级自黑--[[/footnote]]呢？” 他顿了顿。“我来是给你大刀的，和书上写的一样。但是如今人们扔下刀剑，拾起……” \n\n“枪支！对，对。不都这么说么。//现在//是一枪在手天下我有。遗憾啊。但是有进展就有出路！” 巴伯停了一下。“我可以把//字面意义上//的大刀还给你，如果你不介意的话。毕竟，在今天的世界上，有什么能比电视天线更好的刀呢？”\n\n------------\n[[=]]\n**<< [[[The White Horse|白马：金冠胜者]]] | [[[Competitive Eschatology Hub|设定中心]]] |  [[[Internal Memo Regarding a Theft|插曲：小偷的备忘录]]] >>**\n[[/=]]",
  "tags": [
    "天演末世论",
    "小丑巴伯",
    "故事"
  ],
  "author": "JustinTrenchcoat",
  "created_at": "2018-03-14T02:21:32+00:00",
  "updated_at": "2020-07-11T09:51:23+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "the-red-horse"
}