{
  "title": "第二の赤馬 (皮肉めいた隠喩)",
  "content": "[[include credit:start]]\n**タイトル:** 第二の赤馬 (皮肉めいた隠喩)\n**著者:** [[*user Dexanote]]\n**原題:** The Red Horse (The Ironic Metaphor)\n**作成年:** 2013\n**翻訳者:** [[*user Sansyo-do-Zansyo]]\n[[include credit:end]]\n\n> 此処にて赤馬の出で来たる。其に跨るは騎士にして、遍く地から平らかなるを失わせ、人をして人を殺さしむべきもの。亦、其は偉大なる剣を賜れり。\n\n-----------\n\nサイト-12に警報が鳴り響く。施設内全ての液晶が明滅し、そして停止した。テレビ、携帯端末、コンピューター、ゲームボーイに至るまで。あらゆる機器に電源が入り、すぐに何も映さなくなった。職員は廊下を駆け、状況確認と復旧のため各部署へと急いだ。一方で、主任研究員のシードルマン博士は自身のオフィスで苦闘していた。パソコンのモニターはノイズを発して固まった。脇にやられた彼の端末は、喧しく着信音を喚き立てている。回線はことごとく輻輳していた。\n\n「デール、それなら再起動だ。」シードルマンは電話口に叫んだ。「何度でも試し続けろ。ヨンにもそう言ってある。とにかくやれ。こっちは他からも呼ばれてるんだ。」シードルマンは回線2に切り替えた。全セクター長から、一斉に着信が来ている。それは無理もないことだった。\n\n「こちらシードルマ ーいや、私も何が起きたのか。1419がこんな事をしでかしたのは始めてなんだ。」シードルマンはメモを書き殴った。「……大丈夫だ、分かってる。ああ、全ての端末が被害を受けた。テレビだけじゃない、と。ありがとう。ジャミングの解消に努めてくれ。私は先程 ーいや、たった今デールの話から解放されたとこなんだ。彼の方でも復旧しようとしてる。そっちに掛けてくれ。では。」彼は一呼吸置き、回線4に繋いだ。\n\n「こちらシードルマン。」彼は返事を待った。「シードルマンのオフィスです。いかがされましたか？」\n\n1つ、また1つと回線が落ちていった。間もなくしてオフィスは静寂に包まれた。固まったモニターの発する、低いノイズ音を除いて。\n\nシードルマンは携帯端末からゆっくりと顔を上げ、モニターを見た。沈黙していた筈の画面は鮮やかに光り、青と灰色の単調なアニメイラストに置き換わっていた。彼は、それが彼の所属研究室を描いたものだと気が付いた。SCP-1419の各放送を記録していた場所。コンピューターとデスクの上に倒れ伏す灰色のキャラクター達は、彼の同僚だった。画面いっぱいに、真っ赤な血飛沫が散っていた。\n\n「やあみんな！ 僕はピエロのボブル！ 本日のショーへようこそ！」小さな爆発と共に、画面の中央へ向けて色とりどりの紙吹雪とテープが舞い散る。それが済むと、パステルカラーの背の高いキャラクターが、両手を広げてカメラを見つめていた。黄色い髪に大きなピンクの付け鼻、腰から下が血塗れのピエロ。\n\nシードルマンは凍り付いたように椅子から動けなかった。心臓は早鐘を打ち、脳が脈打つのを感じた。ピエロが彼の精神を直接見つめているかのようだった。\n\n「今日は//とっても特別//なお話だよ。なんたって最後だ！ これからお見せするのは、ピエロのボブルのショーの最終回さ！ //悲しい//かな？」ボブルは顔を顰めた。「でも安心して！ 今や僕らはいつでも、どこでだって学べる。僕は新しいショーを打ち立てるつもり。財団にいるお友達のおかげで、家族//みんな//が楽しめるショーが出来る。僕と仲良しの科学者のみんなが、この新しい、胸が踊るような報せをくれたおかげだよ。僕はどこにだって居られるんだ！」\n\n「毎度のごとく、大げさな奴だ。」別の声がした。老いた男がどこからともなく現れた。「博士。ここを去れ。」沈黙。「去るんだ。」\n\nシードルマン博士はオフィスから逃げ出した。\n\n「……それで、見れば分かるけど……。//君が来る//んだね。今、ここに。」ピエロはため息をつき、目を擦った。「僕と話したいならこっちへ来なよ。//僕は//どこにも行かないからさ。」\n\n現れた343は、シードルマンの椅子に座った。独りで。ボブルはそれをテレビ越しに覗き、笑みを浮かべた。\n\n「ふぅん？ //これ//はどういう事？ 君の……//計画//はどうしたの？ 財団が……君に//あてがった//女の子はどこ？」\n\n「去ったよ。」老人は気怠げに返した。「彼女は去ってしまった。」\n\n「……//それで//？」\n\n「彼女は戻って来ない。我々は1人目を失った。」\n\n「ああ、なるほど！ それで君は//落ち込んで//るんだ、君のお気に入りの女の子が、//かんしゃくを//起こして逃げちゃったから。」ボブルはにっこりと笑った。「失敗したってことだ。大変だね！ で、どうするつもりだい、//ボス//？」\n\n343は、座ったまま何も言わなかった。\n\n「……//まあいい//としよう。君を過大評価してたみたい。1人の少女がお家に逃げ帰り、髭面のろくでなしが//すっごく//落ち込んでる！ 来なよ！ 君はもう答えを知ってるんだから。」ボブルは目をぐるりと回して嘆息した。\n\n「結局何が言いたい？ ピエロめ。」\n\n「君が大昔に言ったのは……何だっけ？ あ、待って、思い出した。」彼は前屈みになり、杖を振る真似をしながら言った。「おぉぉおう、4人は常に揃い踏まねばならぬ！4人の騎士は然るに……なんたらかんたら。やっぱ覚えてないや。」\n\n343は鼻で笑った。「言いたいのはそれだけか。」\n\n「君はもう1人を欲してる。それが君に4人分の助けが要るって意味なら、//探しに//行けばいい。君の……//預言//を違えないためだって言うなら、//造りに//行けばいい。//とっても単純//なことさ。テレビはご覧にならないのかな？ 今日び、人々は征服なんて//覚えちゃいない//。//戦争[[footnote]] **訳注:** 原語は WAR 。征服(Conquest)に続く黙示録第二の騎士が戦争を司ることを念頭に置いた発言。[[/footnote]]//に塗りつぶされちゃったのさ！」\n\n343は続きを待った。\n\n「疫病。第五の騎士はみんなべた褒めだろうね。戦争のやつも死のやつも、忘れられやしない。飢餓のやつも、//たぶん//ね。でも、もう征服なんてありゃしない。ぜんぜんダメ。引き換え、疫病は世の常だ。[[size 25%]]でもそのせいで飢餓が忘れられちゃいそう。どうでもいいけどね、大したことじゃないし。[[/size]]\"」\n\n343は目を細めた。ピエロは顔いっぱいに笑みを浮かべた。\n\n「そぉぉおう、そうだよ。君はもう手を伸ばしてる。僕が誰のことを言ってるか、君には//ばっちり//分かってるだろう？ 正直僕が思うに、彼女はお題目に沿ってはいるが、特別ってわけじゃない。//君は//どう思う？ 愛しい小さな//お姫様//の代わりにはならないけれど、彼女がいれば、君は手の届く全てを得られる。だろ？」\n\n343は椅子にもたれかかった。「何も、思った通りにいかない。」ため息がこぼれた。「だが恐らく……恐らくは、その提案を呑むべきだろう。」彼は額を指でたたいた。「あの小娘は癇に障る。しかし、確実にお前よりはマシだ。ああ、やるとしよう。彼女を第一の騎士とし、お前は第二席だ。」\n\n「光栄だね。じゃあ、いってらっしゃい。」ボブルは手を振った。「ここに留まる暇はございませんよ、//ボス//。やるべきことが盛り沢山ですからねえ。」\n\n343は怒りを表しかけたが、嘆息するに留めた。「ピエロ風情が、私に指図するな。」\n\n「//お力添え//しようとしたまででごさいますよ。まあ、何にせよ//僕は//取り掛かった方が良さそうだ。」背を伸ばし画面の右袖へと歩むボブルをカメラが追う。次に映し出されたのは、燭台の灯りのみに照らされた豪奢な大聖堂。ボブルはそこへ、隣のセットへ移るかの如く歩み入った。ピエロはあくまで陽気で快活なまま、祭壇への階段を登る。足取りは軽く、楽しい散歩と言わんばかりだった。\n\n343が画面の中へ割り込んだ。「少しばかり……冒涜的じゃないかね？ お前如きには。」\n\n「僕？ ああ、知ってるとも。どうせ地獄行きだってね。僕は、ずっと救世主になりたかったんだもの。」彼は343へと振り返った。くつくつと笑い、両手を擦り合わせながら。「僕に全てをよこし、以て小さき子らへ//苦しみ//を与えたまえ。」\n\n343は目が回るようだった。「もし、仮にだ。我が啓示を猿真似するのが、お前の//義務//であったとしても。もっと相応しい言葉は選べなかったのか？『私は平和の使者にあらず。剣はいずこへ？』だとか。」彼はまた話し出した。「私は、お前に偉大なる剣を授けに来たのだ、預言の通りに。今日この日、男は剣を置き、しかして拾い上げ……」\n\n「銃！ 銃だよ、うん。バンバン！ ぶっ放せ！ ダダダ！ //今どき//の世の中じゃ銃が大流行なのさ。本当、お気の毒にね。でも、好機を掴むには進歩しなきゃ！ 」ボブルは言葉を切り、また続けた。「君の思し召しを汲むんなら、僕は//言葉の[[footnote]]**訳注:** 原語「literal」。「本当の」「最高の」「言葉の」を掛けた表現と思われる。[[/footnote]]//剣を授けよう。現代で最強の剣は何かって？ もちろん、テレビのアンテナに決まってるじゃない！」\n------------\n\n[[=]]\n**<< [[[The White Horse|第一の白馬 (栄冠を戴きて征するもの)]]] | [[[Competitive Eschatology Hub|カノンハブ]]] |  [[[Internal Memo Regarding a Theft|Interlude: A Memo Regarding a Theft]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "ピエロのボブル",
    "競り合う終末論"
  ],
  "author": "Sansyo-do-Zansyo",
  "created_at": "2024-02-13T10:51:44+00:00",
  "updated_at": "2024-02-13T10:55:13+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "the-red-horse"
}