{
  "title": "如何不滥用基金会资源",
  "content": "艾梅斯博士穿着常服坐在两位特工对面。她把她手里的文件拍在餐桌上，点开了阅读灯。为了制造效果，她粗略地翻了翻那些纸页，然后她抬起头来看着他们。 “好吧。山姆，吉姆。你们俩都是高级特工。你们到底在搞什么鬼？” 山姆.登顿和吉姆.麦克多维尔互朝对方瞟了一眼。\n\n山姆十分乖顺地耸了耸肩，“​那个……我们不是有意的。有个官方求救信号。后来事情就变成这样了……​”\n\n------\n\n**存疑事件发生前八分钟**\n\n主管德赛疯狂地在他的手机上输入着许可码。他拇指的每次敲击都随着门外的生物在门上的重击 而变得越来越快，越来越紧促。“快点，快点儿，发送发送发送啊……”\n\n一丝热汗从他的额头迸出，发送按钮被那缕汗反复的蹂躏着。只要完整执行一次D-25-E协议就可以把他从这里拯救出来了。他不知道除了这个还有什么能把他救出来，他现在已完全被困在了这个地方。\n\n看在老天的份上给老子发！送！啊啊啊！”他对着屏幕大叫道，那个小小的旋转着的圈变成了一个勾。\n\n一声音效从手机扩音器里传了出来。屏幕上闪烁着文字：“特工正在火速赶来。请在原处等候。” 主管德赛看着那扇脆弱的门。门的铰链处正疯狂地颤抖着。外面的那些小怪兽肯定会破门而入的。“出来啦，我们想玩玩玩玩玩玩玩——”\n\n城市另一边，电子继电信号在基金会的黑圆圈标志边上转了几圈，然后欢快地蹦到了距离最近的两个特工手机上。\n\n------\n\n登顿特工和麦克多维尔特工坐在一张牌桌边上，懒洋洋地轮流把扑克牌飞进桶里。山姆抬头盯着 天花板，然后发出了一声哀叹：“​你他妈的不会是在跟我开玩笑吧。先是那辆巴士，接着是卓柏卡布拉，然后现在居然啥事儿也没有？我真的感觉好无聊啊啊啊啊啊啊啊啊啊啊啊啊——​”\n\n吉姆耸了耸肩。​“你看，我们现在这么难受是活该的。是你决定我们不需要做这些事的，猪头。所以现在我们在整个高层会议期间就只能在这儿给这群无用之人当保姆。​”他把黑桃A扔进筐里，嘴上咧开了一个假笑。 “​王牌之蛰伏！胜利终结！”[[footnote]] **译注：**英文里Ace in the hole意为隐藏的王牌，也意味结束，这里他把黑桃A(Ace)扔进了一个“洞(hole)”里，所以这么说。 [[/footnote]]他微笑起来，转向登顿。“​正面刚我啊，山姆。​”\n\n山姆发出了一声痛苦的哀嚎。“​操。这次高层会议又在聊些什么鬼玩意儿啊?​”他把梅花二往他的手指间勾了勾，然后把它向外射出。它飞掠过地板，然后在一堆和它差不多的纸牌中间找到了它的归宿。\n\n吉姆把手举到太阳穴上，“​用用你的脑子，山姆。在瓦哈卡的那次惨败之后，卓柏卡布拉和卡利克斯要求举办一场正式会议。除此之外它还能是关于什么的呢?​”\n\n山姆摇了摇头，然后朝吉姆打了个手势。“​该你了，哥们儿。我不造，我只希望能太平无事。​”\n\n吉姆挑起眉看着山姆，“​什么都不会发生？山姆，他们//偷走了她的皮纳塔//啊。[[footnote]] **译注：**皮纳塔是一种装满糖果的用纸糊起来的东西，大部分时候是派对玩具，按规矩只能用木棒子打，打破能够取到里面的糖吃。 [[/footnote]]这事……可比我们所知道的大得多。​”他勾过方片K，然后射向桶子。它在桶的边缘平稳着陆 ，但并没有弹进去。“​好吧。操。这四包牌里这可是头一回​。”山姆仰头看着天花板，呻吟道：“​拜托！来点儿有意思的事儿吧！”\n\n就在这个时候，他的手机嗡鸣起来。他拿起了手机，心里更多的是惊讶而不是关心，然后朝着屏幕扫了一眼。他的眼睛扫过那些词语，其中包括一个地址和一个代号码。这是条工作频道上的消息 ，但是与所有其他最近出现过的协议都毫无关系。他甚至不认识那段代码。\n\n“​嘿，吉姆，D-25-E协议是干啥的​？”山姆问道，并切到了一个基金会的社交媒体APP上。杜马伦的饭菜照划过他的手机，那人和迪亚西尔夫主管站在某个穿长袍的家伙边上握手的照片也一起划过。“​真他娘的卖弄……”\n\n“​站点主管发生突发危急情况，立马迅速应对。怎么了？​”吉姆说，弹出方片Q，试图把她的丈夫弹进桶里。 \n山姆突然从椅子上弹了起来，迅速系上皮带，“​见鬼，操，吉姆，D-25-E，就在附近！是派给我们的任务！”他俯过身去，按下了他们周围那些设备的锁定按钮，承重点的护盾从各个终端和服务器里滑出。他们待着的小房间立马变成了一个警卫亭。\n\n空调关了，接着房间里沉默了半秒。\n\n登顿特工眨了会儿眼，然后站起来，捡起他的战斗皮带。“​去他的，我们赶紧走吧。​”\n\n两位特工从小房间里狂奔而出，冲过被他们用来当安全屋的死尸肥皂制品[[footnote]] **译注：**一个基金会前台组织，用死尸制造肥皂 [[/footnote]]附属办公室。山姆踹开大门的门闩、一路跑出大楼，吉姆紧随其后。停车场空空如也，那些部队人员把所有设备齐全、武装完备的车都带到高层会议去了。\n\n吉姆捂住自己的脸。“​我他妈的日了狗了，我们现在怎么办啊？​”很远的地方，一段音乐从较为拥挤的街区传了过来。\n\n山姆环顾一周，把腰间的武器带弄得咔咔响。他没什么选择了。单车停车处有两辆单车，大堂的桌子上拴着辆双人电动车。“​单车还是电动车，吉姆?​”\n\n吉姆大吃一惊，呆了一会儿。“​山姆，你是真的中核辐射了还是怎么的?这儿离那儿有半英里路哪!​” 正当两个特工吵起来的时候，那缕音乐离他们越来越近了。\n\n山姆举起他的手，转向吉姆，“​行吧，那我们还能怎么办呢，我们就只有这些了啊兄弟。要么就二选一，要么我们就得一路狂奔过去了！​”\n\n那丝音乐声终于进入了可以清楚听到的范围内。这段//表演者乐队//的音乐所带来的或许不仅仅是快乐，更是一种天赐，因为一辆软软先生的冰淇淋车转了个弯，正好停在了停车场的正前方。一个满脸胶原蛋白的小伙子探出头来，向两位特工绽开了一个微笑。“嘿哥们儿，要来点冰淇淋吗？”\n\n麦克多维尔特工的脸上突然出现了一个轻松的笑容，“​你是不是和我有一样的想法啊，山姆？”\n\n------\n\n冰淇凌车尖啸着以其最高速度驶过高速公路，麦克多维尔正给登顿指着方向。“​他妈的是左，不是右！绕过去！”登顿闪过一辆停着的车，然后在一个急转弯试图绕开拥堵的时差点撞上一辆卡车。\n\n“我他妈的发誓，吉姆，差不多每个街区都有五百多个小屁孩，跟犯重毒瘾一样想吃软软先生。​你能不能他妈的把那些该死的枪准备好啊！​”登顿的声音变得很尖，而且很紧张。这次呼叫把他们两人的神经都压迫到了崩溃边缘。无论困住那个主管的是什么鬼玩意儿，它肯定非常可怕，才会让那个主管发出了加急求救。\n\n“​我他妈只是随口说说啊，老哥，​”麦克多维尔说道，把两只装有试验性穿墙弹的弹夹装进他面前的冷藏柜上的两把手枪里，“他可能正包受折磨啊，要不然他怎么会发出那种明显无比的恶性突发事件信号？”他把一颗小小的蓝色子弹塞进他右作战靴脚后跟正上方的狭槽里。他往腕表上快速的摁了一下，以确认他身上各个设备是否就位。“​OK，地图显示……就在我们前方一个半街区的地方，所以如果我们——卧槽山姆，他妈的红灯！”\n\n一辆”擎天柱”猛摁喇叭穿过十字路口，直直撞向冰淇淋车。登顿向左猛打方向盘，冰淇淋车发出 了一声被折磨的惨叫，与此同时那还在从扩音器欢快流淌的音乐被多普勒效应[[footnote]] **译注：**多普勒效应主要内容为物体辐射的波长因为波源和观测者的相对运动而产生变化。在运动的波源前面，波被压缩，波长变得较短，频率变得较高（蓝移blue shift）；在运动的波源后面时，会产生相反的效应。波长变得较长，频率变得较低（红移red shift）；波源的速度越高，所产生的效应越大。 [[/footnote]]扭曲了。\n\n“​他妈的我操，不管什么上帝不上帝的了求您给我个能抓的东西吧！”山姆尖叫着，当他们被拖车的后面拉到时，冰淇淋车也一下撞到了对面的车道上。\n\n麦克多维尔撑着车后的冷藏柜。门被快速打开，冰棒和糖果从车后飞出。“​啊啊啊啊啊！​”他狂喊，庆幸的是，此时他的右手一下拍到了冷藏柜的金属表面，他弯了下手腕，将藏在右袖口内的磁锚滑出来。磁锚发出了救命的信号，让这名特工没有被撞死。卡车自行翻正但仍在前滑，附近的几辆车都发出了鸣笛声，绕行逃跑。\n\n登顿猛踩刹车，因为他们已经到达了目标位置，速度一下从80迈掉到20迈对于这辆小车来讲可以算一种折磨了。“​好了，吉姆!该我们上场了!​”他从驾驶员那一侧的门跳出来，脚刚落在地上就开始狂奔。 与此同时在卡车后侧，麦克多维尔解除了磁锚，然后对随便哪个在聆听的神灵小小的祈祷了一下。他抬起他的脚，然后尽全力用他的背部肌肉跳起，从卡车后面滑出。他轻轻落到地上，然后开始慢跑，“狗日的我觉得这没用啊!”\n\n当两位特工冲向前门的时候，冰淇淋车正好撞上了一辆面包车。吉姆举起一只拳头，然后往后退 了一步，再重重地跺下了他的脚。他头也不回的将另一支枪递给山姆。山姆接过手枪，然后转身以掩护他们的后方。\n\n吉姆靴子的鞋跟上闪着微小的电火花，发出了一种颇为安静的声音。他一脚踹开门，靴子上的那颗 小子弹发出一道冲击波，把门猛地摔进这座小屋内。\n\n吉姆立马向后滚开以让出山姆的视线，因为山姆正在匍匐前进。\n\n山姆抬起他的武器，对准了他那个小小的腕戴GPS上面闪着光的标记所指的方向。他扫视全屋， 确保那个小小的设备一直在视线内。“​**不许动，否则我就爆掉你的——**​”山姆怒吼道。\n\n房间另一边三个小姑娘尖叫着大喊“妈妈！”，然后跑出了房子。被一脚踹爆的门逐渐散成灰烬落在地上，留下山姆一个人在那里困惑地眨着眼。“​我要准备进去了，然后我猜这里已经安全了。​”麦克多维尔走了进去，惊讶地眨着眼，放低了武器。他走向那几个小女孩儿之前猛敲的门， 然后轻轻地敲了敲它。“​呃……德赛主管?​” 门的另一边，一个安静的声音冒了出来，“嗯……我在?”\n\n“​这里是吉姆.麦克多维尔特工，3级权限。你呃……你还好吗?我要进来了。​”\n\n“不，别进来，我很快就出——”登顿拧开了门把，打开了门，露出了那位拥有双博士学位的站点主管，而他的裤子还在脚踝上挂着，坐在马桶上。他拉下他的衬衫，试图遮住自己，然后脸变得比甜菜还红。“呃。你们好，特工们。”\n\n登顿的眉毛在一种惊吓和困惑的混合情感中挑起。他安静地关上了门，然后转身面对吉姆，吉姆已经快忍不住笑了。“​又一桩严格意义上的基金会任务完成了，吉姆。​”\n\n------\n\n艾梅斯博士看着登顿和麦克多维尔，摇着头。“你们他妈的是认真的吗?”吉姆微笑起来，无声地大笑着，“很显然，那个主管吓坏啦。”\n\n山姆耸耸肩，他的指尖放在他们二人之间的桌面上，“​他和他的家人一起呆了好几天了，而且很显然那几个小女孩儿已经快把他逼到精神崩溃的边缘啦。我们，呃.……帮他修好了门，如果这算件事儿的话。”\n\n艾梅斯博士捏了捏自己的鼻梁，重重的地叹着气，“之前，他必须发表关于在瓶子里塞丁丁的讲座。 现在又是‘怎么样在摔了一大跤、被吓坏的情况下不去胡乱动用基金会资源’。可怜的Gears。麻烦你们了，特工。”\n\n登顿和麦克多维尔站了起来。山姆点了点头，然后温和地笑了。“​没问题博士。别对他太狠啦。 那几个女孩儿真的是小型噩梦啊。​”",
  "tags": [
    "故事",
    "炼金学部",
    "瓶中船"
  ],
  "author": "Echo Rosen",
  "created_at": "2018-09-15T15:03:20+00:00",
  "updated_at": "2019-09-04T14:06:53+00:00",
  "rating": 8,
  "_site": "scp-wiki-cn",
  "_fullname": "how-not-to-misappropriate-foundation-resources"
}