{
  "title": "束の間の安息",
  "content": "[[include credit:start]]\n**タイトル:** 束の間の安息\n**原著:** ©︎[[*user thefriendlyvandal]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user AmamotoIkuma]][[*user InsomniaNEMU]]\n**原記事:** [*http://www.scp-wiki.net/loosen-up-a-bit Loosen Up A Bit]\n**作成年:** 2017\n[[include credit:end]]\n\n「言わせてくれ、チャーリー。」\n\n残り物をつつくギアーズを前に見すえ、クロウは話し始めた。\n\n「ジャックがこんなに簡単に君に仕事をやめさせたなんて、信じられないよ。本当に、一体何をやったんだい？借りか何かでもあったのかい？」\n\n「いいえ、何も聞いていません。」\n\nギアーズがものを食べるさまはいつでも機械のようだった。クロウの仲間であり、北半球の研究責任者でもある彼は、その針金のような体つきからも分かるように、決して大食漢ではない。食事を完全に取るか食べ物で遊ぶかして、一種の実験室的光合成メカニズムだとクロウが考えているものを通じて、生活するのに必要なカロリーのほとんどを消費する傾向があった。コグをよく知っている者達は、これを個人的なことだと思わないようになった。\n\n「休暇中です。」\n\n「休暇？」\n\nクロウは目の前のドッグフードで噎せそうになった。ギアーズは財団に就職して以来、一度も数日以上の休暇を取ったことが無かったのだ。\n\n彼の同僚は、彼を見つめながら厳かに頷いた。\n\n「現場業務からのみですが、私は待機状態にあります。私の理解では、アルトは私の一時的な救済のためにジャックを説得して、特にこのプロジェクトを支持してくれました。到着したときには、長期間滞在することになっていることは知りませんでした。ですが、振り返ってみると、郵便で届いた私の服と設計図の箱は奇妙に思えました。」\n\nギアーズは、半分凍った二つのエンドウ豆を、他の豆とともに一直線に、静かにたたきつけた。豆は紙皿にくっきりとした境界を形成したが、見物人にはその重要性は失われた。\n\n「どうやってクレフだと知ったんだい？」\n\n「私に贈り物を残していきました。」\n\nギアーズは慎重にフォークを置き、医療用鞄から薄いダンボールの包装を取り出した。\n\nなんてこった。クロウは思考を巡らせた。きっとディルドか何かだ。\n\n彼の同僚は箱を再び開けた。手紙を手に取り、そっけなく声に出して読み始める。メッセージにこめられた愛情は、単調な声に消えていった。\n\n「コグ、ちょっとはリラックスしろよ。愛をこめて、クレフより。」\n\nギアーズは注意深くメモを横に置き、箱の中に手を伸ばした。彼にぴったりなサイズの、カラフルなハワイアンTシャツが取り出された。何を持っているのか理解していないように見える彼に、クロウはため息をついた。そして、ギアーズはシャツを横に置き、冷静に、9インチで虹色のシリコン製ディルドを取り出した。\n\n「これらの器具一式も同封されていました。」\n\n----\n\nクロウはギアーズの発見に反応した場所から立ち上がり、罪無き人々の目から問題の物体を安全に遠ざけた後、職務に取り掛かった。宿泊施設について簡単に話し合った後、2人は一緒にオリンピアの施設に身を置くことに決めた。それはプロジェクトの終了後、彼の後輩が家と個人の研究室として使っていた古い施設だ。2人がルームメイトになるのはこれが初めてではなく、多くの機会にルームシェアをしてきた。一定間隔で生み出されるキーボードのタップ音に耐えられる限りは、ギアーズは清潔で静かなルームメイトだった。クロウも自分が迷惑をかけているとは思っていなかった。\n\n問題はもちろん、クロウが自分の小さな家を自分のニーズに合わせて改造したことだ。彼は何年も前にベッドを捨て、代わりにもっと快適な布団に寝泊まりしていたし、それまで職員用の寝床として使われ、兵器を収容していた無数の古い部屋は、彼よりも大きな力によって長い間、オリンピアの古い施設が現代の財団に与えていたもの…すなわちカナダのアルバータ州北部にあるF-44アーカイブに変えられていた。\n\nこれもまたアーカイブのせいで、人間の友人がクロウの隣の床で寝袋を広げた後、彼らが議論を始めるという問題が起こった。すべての部屋は、研究スペース、寮、収容室から、埃まみれのファイルが無数に詰め込まれた本棚、長い間忘れられていた実験の小片や断片、10年前の危険物質の容器に入ったがらくた、標本瓶などに『アップグレード』されていた。クロウの『アーキビスト』という肩書は、実は『50年以来、我々が念のために保管してきた、無関係でほとんど完全に編集されていて役に立たないファイルを誰にも侵入して盗ませないようにせよ』という意味だった。\n\nクロウが今まで以上に書類仕事を嫌う理由の一つに、最終的にそれらがどこに行き着くかを知っていたからというものがあった。\n\n「そうですね。」\n\nギアーズは少し体を動かし、彼の上で丸まっているゴールデンレトリバーに向き直った。\n\n「私たちは再配置することができたはずです。必要なスペースにもよりますが。」\n\n「計画自体にもよるけどね。」\n\nケインは返答した。\n\n「だから、僕が思うに次のステップは…彼らが僕達に何を求めているのか、正確に把握することだ。」\n\n「恐らくはソフィアの再構築を望んでいるのでしょう。もしくは少なくとも軍隊を修正することを。」\n\nケインはその名前を聞いて後ずさった。彼は彼女をひどく恋しく思っていた。\n\n「うん。そうだね、僕が思うにいくつかの選択肢がある。古い仕様書を使用することも、新しいものをゼロから作成することもできる。そのためには…ああ、なんてこったい、コグ、お金が必要だ。」\n\n「資金調達、ですね。それから削除の許可。SCPの再配置、空間、アップグレードされたチャンバー。自分たちでやるつもりでない限り、作業員と機材も必要です。」\n\n「君はどうも……」\n\nクロウは立ち止まり、同僚が何を言わんとしているかを読み取ろうとした。それは犬のように簡単だったが、それでもギアーズのものは深く奥の方に隠されていた。彼にはそれを正しく読み取れるチャンスが無かった。\n\n「...疑っているね。」\n\nギアーズは頷いた。彼はロシアや欧州からの資金提供を毎日承認したり拒否したりしているのだ。\n\n「君は本当にこれを信じていないんだね、そうだろう？」\n\n「ええ、ひどい考えだと思います」\n\nギアーズは天井を見つめながら、ぶっきらぼうに答えた。\n\n「ああ、その、オブラートに包まないで言ってくれ。」\n\n「私だったら、即座にこれを拒否するはずです。」\n\n「もう一度言うけど、紳士的に振る舞う必要は無いよ。」\n\n「このプロジェクトをどのように進めていけばいいのか、私にはよくわかりません。なぜなら以前に他のもっと適切な研究に提供された資金が、このプロジェクトに充てられているという事実に深く心が痛んでいるからです。」\n\nギアーズは結論付けた。\n\n「しかし、私はそうするように命令されました。ですからこのまま続けるつもりです。」\n\n「君のお父さんは評議会のメンバーだから。」\n\nケインはつぶやいた。ギアーズの視線が天井から彼の方へ移動し、暗闇の中に落ち着くのが彼には見えた。\n\n「ブライト達のことはずっと前から知っていたよ。」\n\nクロウはこれを認めた。今明らかにしておく方がいいだろう。\n\n「つまりだ、注意を払えば気づくのは簡単だろう。でも彼らは少し変わっている。古いファイルを調べるまで2つの家系が関係しているとは知らなかった。探し物をしていて偶然出会ったにしては面白い事実だと思わないかい？完全な事故だったと誓うよ。」\n\nギアーズはうなずき、視線を天井に戻した。一瞬後、ケインは触れてはならない境界を越えてしまったのだと感じた。彼は息を呑み込んだ。\n\n「私はあなたがこれを誰にも明かさないと信じています。」\n\n「コグ、もう6年前から知ってるよ。僕が君にそれを利用するつもりなら、僕だって今までにそうしていただろう。」\n\nギアはゆっくりと、慎重に、彼がそうしたように再びうなずいた。\n\n「ねぇ、ちょっといいかい。」\n\nクロウは言った。\n\n「それについて質問がある。ちょっと聞いても？」\n\n少し頭を傾け、ギアーズは少しの間考えた。しんとした長い時間の後、彼の友人は答えた。\n\n「質問によります。」\n\nケインはゆっくりと息を吐いた。\n\n「もちろん。答えられないんだったら答えなくていい。僕は本当に...じゃなくて、つまり...そう。彼らのことはよく分からない。それだけだ。ええと、医療ファイルだ。」\n\n知っていたが、信じてこそいなかったこと。それを言おうとは彼はしていなかった。古い公文書はしばしば不正確だった。\n\n「分かったよ。それで...彼はどんな人？君のお父さんは。彼は...つまり、彼は...その、聞いた話だけど……。」\n\n「...彼はあまり姿を見せません、ええ。」\n\nギアーズはゆっくりと、事実を裏付けた。\n\n「慣習的に。」\n\n慣習。ケインは身震いした。ギアーズは話を続けた。\n\n「彼は...。」\n\nギアーズはしばらく考えこんだ。\n\n「...厳格です。これも慣習のようですが。」\n\nケインは別の質問を口外せずにはいられなかった。読み継がれる中で粉々に砕け散ってしまった、古い文書から復元したものだ。\n\n「...君に出来るかい？つまり、彼は...そうだったけど？君にとってはどうなんだい。」\n\nケインの半ば完成した思考にギアーズは最初は反応しなかった。初め、彼は質問を完全に言い切るを待っている仲間としてこの応答を受け取った。ギアーズが言葉を差し挟む前に、彼の特性的な概念を説明するための正しい言葉を見つけるため、ケインはしばらく苦労していた。\n\n「慣習。」\n\nギアーズは答えた。声に感情はこもっていない。\n\n「すべてが慣習的です。」\n\nクロウの心の一部は、この反応にショックを受け、悲しみを感じた。だが彼の小さくて下劣な一部分は、この明らかに確証されたことに興奮し、駆けずり回っていた。思わず、一度だけ尻尾で布団を叩いてしまう。ギアーズはこれを見て、話を続けた。\n\n「...私は興奮しないでしょう。」\n\n「うん。そうだね。ああ、違う、違うよ。違うんだ。そうじゃなくて。」\n\nケインは話をきっぱりやめにしようとしたが、どういうわけか続けてしまった。\n\n「いや。酷い。うん。本当に、酷いことだ…良くない、よろしくない。どうやって訓練を受けたのか、ほんとだよ。酷い。そんな能力を持ってプロジェクトに配属されたなんて、本当に興味深いことだよね。」\n\nクロウはすぐに自分の決断を後悔しながらぼやいた。ああ……もう、いい加減にしてくれ、良い話題じゃないんだから、その話はやめてくれ、クソッタレ。\n\nギアーズが頷いたため、クロウは驚いた。\n\n「ジャックとあなたはそんなに付き合いがないと思いますが…」\n\nギアーズはソファの上の老犬を調べた。 \n\n「ですが、家系図はこういった形で交差しています、はい。彼は家族から何かを聞いたのではないかと疑っていますし、何と言ってもただの話だと思っているのでしょう。私は父と祖父以外の人物には見せたことはありません、慣習的に。」\n\nまたその言葉があった。//慣習//。 全てが慣習的だった。\n\nケインは次に聞かずにはいられないと思った質問を投げかけるのに躊躇した。それはおそらくギアーズが最後に聞きたかったことではないだろう。親友に、自分の不穏な生い立ちについて答えを求めるなんて、ありえない。ありえない。無礼だ。次の質問をするのは筋違いだ。\n\n「…もう1つ、質問しても良いかい？」\n\nクロウは声を荒げて言った。彼はギアーズが息を吐くのを聞いた。溜息という程のものではないが、確かにそこには苛立ちを感じさせるものがあった。\n\n「…貴方に見せなければならないものですか？」\n\n「…うん。」\n\nギアーズは腰を上げ、クロウの心臓は胸の中でばくばくと鼓動し始めた。ありえない。ありえる訳が無い。尻尾が布団を叩き始めた為、ギアーズは無表情で彼を見ていた。\n\n「どう考えてもそれほど強力な技ではありません。」\n\nギアーズは息を呑んだ。\n\n「単なる血統上の慣習です。その特性は血で受け継がれていますが、知っての通り、子供が小さいうちに適切に遺伝させなければなりません。」\n\n\n「うん。そうだね。ああ、酷いものだよ。記録を見た。」\n\nクロウは耳を尖らせ、尻尾を振りながらそう言った自分に嫌気が差した。\n\n「ただ。ああ、くそ、そうだ。本当に酷い目に会わなければならなかったんだね、お気の毒に。それで、誰だっけ。あー、ええと、そう、そうだった、本当にごめんよ。」\n\n「我が家ではそのような教育が慣例となっています。監督の地位を継承することは最高の栄誉であり、軛を引く牛となることは 、財団に全面的に奉仕することは、生涯を通して最大の犠牲であり、指針となるものです。」\n\nギアーズは言った。\n\n「これが私が教えられてきたことであり、このような方法で子供たちを育てる本当の理由であることを理解して欲しいのです。」\n\n「それで、更に…」\n\n\n「…はい、これに付け加えると。」\n\n「オーケー。ああ、違うよ。全くその通りだ。ごめん。」\n\nギアーズは頷いた。\n\n「君は…で、出来るのかい？」\n\nクロウは熱を帯びた声で尋ねた。その声は最早囁き声では無かった。\n\nギアーズは一瞬遠くを見つめ、手に視線を戻した。\n\n隣の本棚に置かれた時計仕掛けの小さな歩くおもちゃが、布団の横に置かれたランプの薄暗い光の中で一瞬震えたが、最初はゆっくりと、その後は着実に、自信を持って小さなゴム製の足で棚の上を行進し始めた。車輪が反対側の端に到達して停止するまで回転するのを、クロウは驚きながらもじっと見つめていた。タイプライターがかちかちと音を立て始めた。アナログ時計の針がくるくると回転している。\n\n一瞬の後、ギアーズがゆっくりと息を吐くと、それらの動きが止まった。時計は午後10時43分に戻り、タイプライターはページの一行先に、おもちゃは本棚の反対側に置かれていた。同僚は期待に胸を膨らませながら彼を見返した。\n\n彼は無言だった。\n\n「ああ。なんてこった。コグ。コグ。凄いじゃないか、驚いたよ。」\n\nクロウはどもりながら口を開いた。\n\n「その…ああ、くそ、チャーリー。僕が見た中で1番役立たずな力だね、これは。」\n\nギアーズは静かに頷いた。彼はいつも慎ましい。\n\n「役立たずではありません。慣習的です。」\n\nクロウは興奮で尻尾を振るのを止めた。彼は突然、静電気と共に、今までに無いようなうっとりとした気分になった。\n\n「ああ。慣習的だね。もちろん。」\n\n「そうですね。貴方のことを信じます。」\n\n「ああ。うん。うん。えっ、本当かい。ああ。もちろん。」\n\n「その場合は、朝から資料の見直しをすることを提案します。」\n\n「ああ。もちろんだとも。喜んで。」\n\nギアーズはもう一度頷くと、寝袋の中に潜り込んだ。クロウは眠れるだけの体勢を整え、ランプについている長いコードに手を伸ばした。\n\nランプの光は、ひとりでにかちっと消えた。チャーリーは、いつもと変わらない顔で床からクロウを見やり、クロウはにやりと笑った。",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "ケイン・パトス・クロウ",
    "リザレクション"
  ],
  "author": "Aoicha",
  "created_at": "2020-04-23T06:22:37+00:00",
  "updated_at": "2021-01-10T18:17:53+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "loosen-up-a-bit"
}