{
  "title": "SCP-7011 Fragment 1",
  "content": "[[include theme:black-highlighter-theme]]\n[[div style=\"color: black; border: solid 1px #000000; background:#e3e3e3 url(https://scp-wiki.wikidot.com/local--files/theme:basalt/O5_LIGHTLOGO.png) 20px 20px/20% no-repeat; margin: auto; max-width: 650px; padding:10px; margin-bottom: 5px;\"]]\n[[=]]\n[[size 150%]] **OVERWATCH COMMAND** [[/size]]\n-----\nIn light of recent developments in the SCP-7011 case, the Overseer council has deemed your involvement necessary in containing the anomaly. Your compliance is mandatory, and you are expected to study it and prepare for your insertion in 10 hours. To do so, you have been granted temporary access to Level 5 and Overseer Classified documentation.\n\nYour supervisors have been notified accordingly.\n-----\n[[size 110%]]**SECURE • CONTAIN • PROTECT**[[/size]]\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[ACCESSING...]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[SESSION CONFIRMED]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n[[div class=\"hector\"]]\nThey could've been a tad nicer about it.\n[[/div]]\n[[div style=\"clear: left\"]]\n[[/div]]\n[[div class=\"alexandria\"]]\nIndeed.\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"hector\"]]\nCould you retrieve the SCP-7011 file for me?\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n[[div class=\"alexandria\"]]\nOf course.\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@ @@\n@@ @@\n\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[RETRIEVING...]\n[[/span]]\n[[/=]]\n\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"alexandria\"]]\nThere are two. The first is Level 3 Classified and the second is Level 5. Which one do you want to access first?\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n[[div class=\"hector\"]]\nThe Level 5-\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n[[div class=\"hector\"]]\nNo. Give me the original.\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n[[div class=\"alexandria\"]]\nExcuse me?\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n[[div class=\"hector\"]]\nGive me the Level 3 first. I need to see everything.\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[SCP7K_lvl3.pdf uploaded.]\n[[/span]]\n[[/=]]\n\n@@ @@\n@@ @@\n[[div class=\"alexandria\"]]\nGood luck.\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n[[div class=\"hector\"]]\nThank you, Alexandra.\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[ACCESSING DOCUMENT...]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[LEVEL 3 CLASSIFIED]\n@@ @@\n[SCP-7011]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n= [[collapsible show=\"Open?\" hide=\"‏‏‎ ‎\"]]\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[WELCOME, HECTOR]\n[[/span]]\n[[/=]]\n@@ @@\n----\n[[include :scp-wiki:component:cd-ver2\n|lv=3\n|item=SCP-7011\n|class=Safe\n|site-responsible=N/A\n|director=N/A\n|research-head=Researcher Klein\n|assigned-task-force=OTF%20Sāmek-1%20(%22Outsiders%22)\n]]\n----\n[[include component:image-block name=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/wallowa_wind.jpg|align=center|width=800px|caption=Wallowa Lake, as seen from Observation Point 12.]]\n----\n**Special Containment Procedures:** Due to the unknown radius of SCP-7011’s field of effect, unauthorised Foundation personnel are forbidden from entering within 2km of the town’s perimeter. Permission to enter is granted only to members of Observational Task Force Sāmek-1 “Outsiders” or those with express Overseer authorisation. Those that enter without authorisation must not be retrieved, and upon exit from SCP-7011’s radius, must be sufficiently reprimanded.\n\nPersonnel must not interfere with civilians entering or exiting this zone as this may disrupt current research efforts as well as potentially expose the presence of Foundation agents in the vicinity. Despite the nature of SCP-7011, personnel must continually be reminded of residents’ human value to prevent dangerous lines of thought.\n\nAdditionally, SCP-7011’s status as anomalous must be routinely confirmed by Foundation predictive supercomputer ALICE, the details of which can be found below.\n\nSCP-7011 and its surrounding area must be observed 24/7.\n\n**Description:** SCP-7011 refers to the anomalously deterministic behaviour of humans and other unexplained phenomena in the small town of Joseph, Oregon. SCP-7011 affects an area of approximately 2.5km in diameter from the centre of Joseph and thus affects the entire population of Joseph[[footnote]] 1124 people, as of 2019. [[/footnote]].\n\nSCP-7011 does not cause residents of Joseph to act abnormally in any way; rather, it allows their future actions to be predicted to a degree of accuracy much higher than people outside of the town. Presently, Foundation anomalous technologies can predict the short, medium and long-term future events of the town with 95% accuracy. It is currently hypothesised that introduced elements become determined, to an unknown extent, upon nearing the town’s border.\n\nThe existence of SCP-7011 cannot be inferred from observation alone, as the anomaly is fully invisible to both residents of the town and outside observers. By using a combination of standard and anomalous technologies, Foundation engineers are consistently able to confirm the presence of SCP-7011 within human behaviour in Joseph.\n\nMoreover, the discovery of SCP-7011 is attributed to the development of predictive AI mechanisms within the last 5 years. Hence, it is unknown how long SCP-7011 has existed or how widespread similar anomalies may be.\n\nAs of 16/06/22, SCP-7011’s field of effect is stable and further research into the anomaly is ongoing.\n\n**Addendum 7011.1:** ALICE Briefing\n\n[[include component:image-block name=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/ALICE_final2.png\n|align=center|width=800px|caption=A.L.I.C.E.]]\n\nA.L.I.C.E. (Artificial Local-Intelligence Clairvoyance Engine), is an anomalous Foundation supercomputer used in the calculation and subsequent prediction of outcomes in non-human systems. ALICE’s scope of prediction is virtually limitless; the engine’s settings can be calibrated to predict extremely precise events in time: from short, immediate series of events such as modelling the trajectory of a shrapnel explosion, to prolonged series, such as the movement of satellites in orbit. Notably, ALICE does not find prediction of chaotic complex systems particularly difficult due to its anomalous attributes.\n\nThese attributes are as follows:\n* Anomalously compact computing systems.\n* Enhanced software speed.\n* Net-zero energy usage.\n* Anomalously efficient cooling mechanisms.\n* Localised Omniscience.\n\n‘Localised Omniscience’ here refers to ALICE’s ability to glean exact physical knowledge of a certain input area to the molecular level. Further, this feature is hypothesised to be an emergent property of the vague circumstances of the engine’s construction and is not fully understood. [[footnote]] And thus, is considered anomalous.[[/footnote]] ALICE's other anomalous features are:\n\n* Induced thaumaturgically by Foundation personnel;\n* Created employing anomalous technologies;\n* The result of conjunction with other SCP objects in Foundation control;\n* A combination of the above,\n\nAnd are therefore better understood.\n\nTo prevent information overload, ALICE is also equipped with an AI sorting system that can limit the calculations necessary for an accurate prediction, by observing and recording patterns in the micro-level systems that comprise higher-level behaviours, as opposed to fully calculating all the physical processes involved. At present, ALICE has identified over 10^^17^^ of these patterns, saving immense amounts of computational power and energy.\n\nALICE works under the assumption of a physicalist, determined universe, using the laws of physics of baseline reality as the basis of its calculations. In this way, ALICE is primarily used for Foundation scientific research and informing the design of new technology, rather than the containment of anomalies or in conflicts with hostile groups of interest.\n[[=]]\n@@ @@\n**[ FURTHER DETAILS LEVEL 5 CLASSIFIED ]**\n@@ @@\n[[/=]]\n\n[[div class=\"hector\"]]\nSo it begins.\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n@@ @@\n**Addendum 7011.2:** Discovery and Context\n\nOn 16/05/22, the ALICE supercomputer underwent major transportation; the engine was temporarily disassembled and moved to a new location to acquire system augmentations which would significantly increase its range and functionality. Upon addition and testing of these new systems, ALICE immediately produced detailed predictions regarding the SCP-7011 anomaly. Normally, such detailed predictions would not be possible to extrapolate from a system containing human elements. Yet, ALICE continued to produce short, medium and long-term predictions about the town of Joseph.\n\nThis discovery has had a notable impact on Foundation anomalous philosophy. To illustrate this, a relevant excerpt can be seen below.\n[[div class=\"blockquote\"]]\nExcerpt from //The Future Hasn’t Happened Yet//, by Harkeit Hancer; Foundation Historian, Scientist, and member of the SCP-7011 Project Team.\n@@ @@\nIt is an inaccuracy to call ALICE a ‘Clairvoyance Engine’ – although I suspect this is simply hyperbole to fit the acronym better – as the machine’s anomalous characteristics are not in the magical prediction of the future. Rather, they involve the magical gathering of information and //subsequent// prediction of the future. Therefore, ALICE fits into the category of scientific, deterministic prediction, rather than anomalous.\n\nIn thaumaturgic divination, anomalous clairvoyance – or whatever name you want to call the magic stuff – the prediction of the future is a matter of universal forces – of destiny. These methods assume the future is set in stone, and learning its contents requires either waiting for it to happen or taking shortcuts – in this case, resorting to thaumaturgy.\n\nIn scientific prediction, our assumptions are much the same. A pair of dice will land a certain way depending on how they were thrown, and therefore, if the action of throwing them can be wholly understood, one would know the exact score even before landing. Barring quantum mechanics (an entirely separate demon), this assumption holds true in all cases: the universe and its processes can be modelled as a line of dominos; the ending is set in stone, and destiny, in some sense of the word, does exist.\n\nThis was until ALICE was created, where this assumption was shattered – or so we initially thought. Upon further analysis, it was found that this assumption still held true, but with an addendum: ‘The universe and its processes can be modelled as deterministic, excluding human systems.’ More specifically, systems involving consciousness.\n\nThe ethical implications of this discovery are, as of now, unclear.\n\n[[/div]]\n\n**Addendum 7011.3:** Observation\n\n[[div class=\"blockquote table2 tableb\"]]\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\nINVESTIGATION 1 - OBSERVATION\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=150px\n|url=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/wallowa_1\n|add-caption=true\n|caption=Observation point 39, 50 degrees East of Wallowa Lake.]]\n\n**Time:** 12:06\n\n**Event:** Three speedboats approach a beachside property, each with a singular driver. They anchor the boats on the beach and disembark, then move towards the property. Soon the three are greeted by David Wilson, the owner of the property, and are invited inside. They leave 24 hours later.\n\n**Analysis:** Short-term predictions change for David Wilson from house chores to interacting with the three guests. No change in medium or long term. Predictions return their previous recorded state after their departure, and stabilise.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**Location:** Observation point 2, outside the town’s highway entrance.\n\n**Time:** 09:12\n\n**Event:** Flock of Black-billed Magpies settle on nearby houses. Local children notice; they begin picking up pebbles from the ground. The children cause a ruckus, shouting at the birds and throwing pebbles at them until they fly away. After, the children continue playing outside.\n\n**Analysis:** ALICE short-term predictions stutter slightly, but display no visible change.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**Location:** Observation point 8, Town Entrance.\n\n**Time:** 14:26\n\n**Event:** A hiker enters the town and stops off at a local supermarket to replenish their supplies. They are observed to converse with a local resident, asking about the hiking areas surrounding Joseph. Multiple residents engage in the conversation, providing their advice. After 2 hours, the hiker leaves.\n\n**Analysis:** No change.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\n\n[279 ENTRIES OMITTED]\n\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\nINVESTIGATION 2 - INTRODUCED ELEMENTS\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**Location:** Various\n\n**Time:** 12:19\n\n**Event:** Foundation remote-controlled drone sent into the town along Wallowa Lake’s coast. The drone crosses the Lake in order to sabotage town infrastructure, but unexpectedly experiences a power failure and falls into Wallowa Lake, damaging it irreversibly.\n\n**Analysis:** No visible change.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**Location:** Various\n\n**Time:** 17:54\n\n**Event:** Foundation remote-controlled drone sent into the town through West-facing perimeter. A strong gust of wind immediately follows and blows the drone out of control range, preventing further investigation.\n\n**Analysis:** No visible change.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n**Location:** Various\n\n**Time:** 16:00\n\n**Event:** Foundation remote-controlled drone sent into the town through North-West-facing perimeter. Soon after entering, the drone is spotted by local residents and the operator is instructed to return it, prematurely halting the investigation to prevent further suspicion.\n\n**Analysis:** No visible change.\n\n//Drone tests halted for now. We’re getting nowhere. ∼ Researcher Klein//\n\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\n\n[23 ENTRIES OMITTED]\n\n[[/hcell]]\n[[/row]]\n[[/table]]\n\n[[table class=\"wiki-content-table\" style=\"width: 100%\"]]\n[[row]]\n[[hcell]]\nINVESTIGATION 3 - SABOTAGE\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=150px\n|url=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/wallowa_2\n|add-caption=true\n|caption=Observation point 70, above Wallowa Lake.\n]]\n\n**Time:** 19:35\n\n**Event:** OTF Sāmek-1 “Outsiders” instructed to disrupt local power grid functionality. Joseph subsequently experiences a full lack of electricity for 25 minutes, before being reinstated by a large backup generator which was previously unobserved and unmarked on Foundation maps.\n\n**Analysis:** No change.\n\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell]]\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n\n**Location:** Town-wide\n\n**Time:** 08:12\n\n**Event:** OTF Sāmek-1 “Outsiders” instructed to disrupt local water supply functionality, preventing residents from using tap water. Joseph goes 7 hours without water, before the water maintenance team arrive and reinstates the supply. Attempts by OTF Sāmek-1 to interfere fail and the task force is eventually recalled after the maintenance team resolves the issue.\n\n**Analysis:** Short-term predictions vary wildly. Medium-term predictions stutter, before returning to their previous state.\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n**Addendum 7011.4:** Context\n\n[[div class=\"blockquote\"]]\nExcerpt from //The Future Hasn’t Happened Yet//, by Harkeit Hancer\n@@ @@\nArguably, all living beings have consciousness to some extent, however, I will be defining the word differently henceforth. ‘Consciousness is an agent’s ability to freely make decisions, not solely through the acting out of a physical chain of events, but through their own will – even if a physical chain of events is the way in which this will is realised.’ I suppose I will call this F-Consciousness to avoid confusion.\n\nThe distinction between Consciousness and F-Consciousness is purely internal. Both Conscious and F-Conscious beings behave the same way from external observation. However, by definition, beings possessing F-Consciousness cannot be predicted accurately[[footnote]]Most humanoids and some animals fall into this category.[[/footnote]]whilst regular Conscious beings can be predicted accurately. This is confirmed by the ALICE supercomputer: a computer which can only predict the physical cannot predict the actions of F-Conscious beings.\n\nThis is where the SCP-7011 anomaly comes in. The beings in the town of Joseph, Oregon can be predicted with almost 100% accuracy. They are not F-Conscious, they are simply Conscious, and are therefore different to every other human in existence.\n\n[[/div]]\n\n**Addendum 7011.5:** Interview\n\n[[include component:image-block name=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/wallowa_road|align=center|width=500px|caption=Observation point N/A. Image taken off Wallowa Lake Highway.]]\n[[div class=\"blockquote\"]]\n\nPurpose: To learn more about the nature of SCP-7011 by explicitly attempting to alter the short-term and medium-term future predictions of the ALICE supercomputer.\n\n[[div class=\"jotting\"]]\nBaseline Short-term ALICE Predictions:\n* Subject [Jeremiah Armstrong] will continue walking along Wallowa Lake Highway;\n* Subject will cross the road.\n* Subject will enter local restaurant ‘The Dog Spot’ and remain for 45 minutes.\n* Subject will return home.\n[[/div]]\nAfter each instruction, a corresponding phrase has been added: the first, ‘Change’, denotes a visible change in predictions, whilst the second, ‘Return’, denotes a return to previously recorded baseline predictions.\n\nThe interview was conducted by Dr. Maya Blanche, a junior researcher on the SCP-7011 Project.\n----\n[[=]]\n[BEGIN LOG]\n[[/=]]\n//Dr. Blanche is dressed in plain clothes, masquerading as an anthropologist conducting a survey in order to learn about the people and history of Joseph. She has approached a local resident, identified as Jeremiah Armstrong, after which he agrees to the interview.//\n\n**Dr. Blanche:** Thanks for agreeing to the survey; most people tend to just pass me by. No one’s obligated, of course, but it’s exhausting standing around in this heat all day.\n\n**Armstrong:** Yeah, I see that. You’d prolly have more success in the shade over there. //(Gestures to his right)// Or asking around shops.\n\n**Dr. Blanche:** Good point.\n\n//[Dr. Blanche is instructed to begin questioning.]//\n\n**Dr. Blanche:** So, here we go. I’ll start off with the easy ones, so you should have no problem.\n\n**Armstrong:** //(Laughs)// You’d be surprised.\n\n**Dr. Blanche:** How long have you lived in Joseph?\n\n**Armstrong:** Pretty much my whole life. How did you know I lived here?\n\n**Dr. Blanche:** I haven’t met any tourists yet, just assumed.\n\n//[Dr. Blanche is instructed to continue line of questioning.]//\n\n**Dr. Blanche:** … Sorry, you technically didn’t answer the question. [[footnote]] Change. [[/footnote]]\n\n**Armstrong:** //(Pauses)// You just want to know how old I am, don’t you? Well, I’ve been living here for around 30 years, and we moved here when I was four. So…\n\n**Dr. Blanche:** And can I ask how you feel about Joseph? After living here so long?\n\n**Armstrong:** Well, recently it’s been a bit hectic around here. The water shut off a few days ago. We’ve been getting powercuts too lately. I think this old infrastructure is finally catching up to us. Were you in town for the water thing?\n\n**Dr. Blanche:** No, I arrived just today.\n\n**Armstrong:** Lucky you missed that. People weren’t panicking, but they were //panicked//, you know? What’s weird about the whole thing is that we’re right next to a lake. You’d think we’d have infinite water here.\n\n**Dr. Blanche:** Yeah, I’m not sure. //(Pauses)// What about in general? Do you like Joseph?\n\n**Armstrong:** //(Nods)// Yeah, I think so. Don’t really have a frame of reference considering how long I’ve been here. But… yeah. I’d say so. The people here are nice and the town is quiet, but not too quiet. Interesting things still happen here, every now and then. And if they didn’t, I’d keep myself busy. [[footnote]] Return. [[/footnote]]\n\n//[Dr. Blanche is instructed to avoid conversation about Joseph itself.]//\n\n**Dr. Blanche:** Can I ask a personal question?\n\n**Armstrong:** (Shrugs) You can ask.\n\n**Dr. Blanche:** Are you married?\n\n**Armstrong:** Ah, that kind of personal. //(Pauses)// I… No. Not at the moment.\n\n**Dr. Blanche:** But you were? [[footnote]] Change. [[/footnote]]\n\n//Silence.//\n\n**Armstrong:** Um… Can we move on to the next question? Sorry.\n\n//[Dr. Blanche is instructed to move on.]//\n\n**Dr. Blanche:** Yeah, sure. Are you religious, Jeremy?\n\n**Armstrong:** That’s a harder question to answer than you’d think. Most people here are Christian – my family is Jewish, but I don’t really practice. I celebrate the holidays when they come around, but it's not something I devote that much time to. //(Pauses)// So not really, is my answer.\n\n**Dr. Blanche:** Yes, thanks. Do you believe in God yourself?\n\n//[Dr. Blanche is instructed to refrain from unnecessary politeness.]]//\n\n**Armstrong:** Hmm. I’m not sure. In a sense, yes, but in another sense… it’s hard. I pray to God when I need him. When I’m on the plane, or when I’m- you know, finding it difficult for whatever reason. But, I don’t think I believe in him. Not actively, anyway.\n\n**Dr. Blanche:** What about fate? Destiny?\n\n**Armstrong:** These are some tough questions. Fate, huh? I think so. I like to think everything happens for a reason – I don’t know if that’s the same thing, but it’s related, right?\n\n**Dr. Blanche:** //(Nods)// Yeah, I think so. If everything happened for a reason, it would follow that there were forces beyond our control guiding our lives, in a way.\n\n**Armstrong:** Exactly. //(Pauses)// When you put it like that, maybe I do believe in God after all.\n\n**Dr. Blanche:** … What are you doing after this?\n\n**Armstrong:** //(Pauses)// Is this what I think it is?\n\n**Dr. Blanche:** I- No, sorry. It’s on my question list, it’s not-\n\n**Armstrong:** //(Laughs)// I was actually on my way to lunch. You could come along if you want.\n\n**Dr. Blanche:** Sorry, I would, but I don’t have a break until later.\n\n**Armstrong:** Wait… this is your work? People don’t really do in-person surveys anymore; I assumed this was a student thing, or a weird hobby. [[footnote]] Return. [[/footnote]]\n\n**Dr. Blanche:** Yeah…\n\n**Armstrong:** Where do you work? I might have heard of it, you never know.\n\n//[Dr. Blanche is instructed to ignore the question.]//\n\n**Dr. Blanche:** What do you do for a living?\n\n**Armstrong:** I’m kind of in between jobs right now, but by trade, I’m an electrician. //(Pauses)// I just realised, shouldn’t you be writing this all down? I’ve said a lot.\n\n**Dr. Blanche:** I have a good memory.\n\n**Armstrong:** Ah.\n\n**Dr. Blanche:** When you were younger, did you want to be an electrician? [[footnote]] Change. [[/footnote]]\n\n**Armstrong:** No. Not to say that I disliked the idea of my job now, but… I just dislike the idea of all jobs. Always been a laidback guy, I think. I’m better at, I don’t know, stuff like this. Socialising. Answering questions on the side of the road for someone I just met.\n\n**Dr. Blanche:** Maybe you’d be better off in a sales job.\n\n**Armstrong:** Maybe.\n\n//Silence.//\n\n**Dr. Blanche:** Okay, next question. I…\n\n//[Dr. Blanche is instructed to perform Standard Memetic Questioning]//\n\n**Dr. Blanche:** Does the- Does the black moon- sorry. I can’t-\n\n//[ALICE predictions stutter.]//\n\n**Armstrong:** Ma’am? You alright?\n\n**Dr. Blanche:** Yes. I think- Yes, I’m fine. I think it’s the heat.\n\n//[Dr. Blanche is instructed to continue questioning.]//\n\n**Armstrong:** I think we should stop there for today, I-\n\n**Dr. Blanche:** Yeah, you’re right. I think… I’m not…\n\n//[Dr. Blanche is instructed to continue to questioning.]//\n\n**Dr. Blanche:** I… I have one more question. [[footnote]] Change. [[/footnote]]\n\n**Armstrong:** //(Pause)// Okay, if you’re sure.\n\n**Dr. Blanche:** //What would you do to protect those you loved?// [[footnote]] This question was not present on the provided question list. [[/footnote]]\n\n**Armstrong:** Sorry? Could you repeat the que-\n\n**Dr. Blanche:** I would do anything for those I loved. I would do //everything//. [[footnote]] Return. [[/footnote]]\n\n**Armstrong:** Ma’am?\n\n**Dr. Blanche:** Most people claim they would, but they wouldn’t. [[footnote]] Return. [[/footnote]] Most people would buckle at the first sign of pressure. I wouldn’t. I //didn’t//. [[footnote]] Return. [[/footnote]]\n\n//[Dr. Blanche is instructed to stop talking.]//\n\n**Dr. Blanche:** You think I’m joking? I can do anything! They think they can break me with these pathetic attempts. Look! They’re listening! [[footnote]] Return. [[/footnote]]\n\n//Armstrong steps back as Dr. Blanche raises her voice.//\n\n**Armstrong:** Hey, easy there. I think you might be dehydrated.\n\n//Dr. Blanche removes her earpiece and hands it to Armstrong. He pauses but takes it. Before Armstrong can inspect the device, the connection is remotely severed by Foundation Command. Dr. Blanche’s recording equipment is still active.//\n\n**Armstrong:** … What am I looking at?\n\n**Dr. Blanche:** It’s them! It’s them, it’s them- They’re the ones- It’s- they’re the ones! [[footnote]] Return. [[/footnote]]\n\n//Armstrong hands the earpiece back without inspecting it.//\n\n**Armstrong:** Ma’am, I think you might need to see a doctor. The heat’s getting to you – I’ve seen this before.\n\n**Dr. Blanche:** No! Leave me alone!\n\n**Armstrong:** Okay, I’m gonna call my friend at the infirmary.\n\n//Armstrong begins dialing a number in his phone. Dr. Blanche sits on the curb.//\n\n**Dr. Blanche:** No- Sorry. I just… I just need a moment to think. I’m sorry.\n\n//Silence as Armstrong puts his phone down.//\n\n**Armstrong:** … Should I stay?\n\n//Dr. Blanche shakes her head slowly.//\n\n**Armstrong:** Okay. Here.\n\n//Armstrong hands her a water bottle from his bag. He then writes something on a loose piece of paper and hands it to her.//\n\n**Armstrong:** Hold onto these. If it gets worse, give me a ring.\n\n//Dr. Blanche nods.//\n\n**Armstrong:** Yeah… um. I’ll see you around.\n\n//Armstrong walks across the road, exiting the interview.//\n\n[[=]]\n[END LOG]\n[[/=]]\n[[/div]]\n\nAfter the interview concluded, Dr. Blanche remained in Joseph – and thus SCP-7011’s field of effect – until OTF Sāmek-1 managed to extract her 2 hours later. Upon being questioned, Dr. Blanche expressed confusion about the events of the interview, claiming that she ‘followed instructions’ and had ‘no memory’ of deviating from the planned list of questions. Furthermore, she expressed difficulty in recalling the second half of the interview or any subsequent events in the town.\n\nFollowing this, Dr. Blanche was recommended for mnestic therapy and psychological evaluation, pending approval. However, 24 hours after her extraction, she failed to arrive at her research post in Site-24. With no contact from her in over 48 hours, she was assumed missing.\n\nSoon after, an email was received, with her location being traced to Joseph.\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** mklein@scip.net\n**From:** mblanche@scip.net\n**Subject:**\n[[/div]]\n-----\nDear Maria,[[footnote]]The forename of Lead Researcher Klein[[/footnote]]\n\nI don't think I can do this anymore. I'm going to stay.\n\nGoodbye and thanks,\n\nMaya.\n[[/div]]\n[[/<]]\n\nAfter this report was received, all attempts to contact Dr. Blanche were ignored.\n\nOn 25/07/22, over 72 hours after she was declared missing, the ALICE supercomputer unexpectedly produced detailed predictions on the long-term future of Blanche, which had previously been unstable.\n\n[[div class=\"jotting\"]]\nBaseline Long-term ALICE predictions:\n* Subject [Maya Blanche] will rent an apartment. [3m]\n* Subject will purchase a car. [1y]\n* Subject will change her forename to [Janette]. [2y]\n* Subject will marry in Joseph. [4y]\n* Subject will remain in Joseph indefinitely. [N/A]\n[[/div]]\n\nThis provoked immediate response, as it would mean the permanent loss of a Foundation agent and potential threat to the veil. However, all initial attempts at extraction were unsuccessful. The first, a plainclothes excursion conducted by members of OTF Sāmek-1, was intended to quietly extract Blanche without the use of force. This approach faced complications: after coming into contact with Blanche, the extraction team engaged in conversation with her for over 30 minutes, before exiting the town and leaving her behind. The second occurred a day later, with more attention placed in speed and counter-memetic techniques. The team reached Blanche without error, but upon requesting her compliance, Blanche expressed extreme anger, resulting in her fleeing the town centre.\n\nOne day later, ALICE outputted large variations in predictions, rendering the computer useless in aiding further operations. In addition, unusual spikes in radiation were detected coming from just outside Joseph, implying heavy reality alterations.\n\nIn response, a task force was commissioned with the purpose of forcibly extracting Blanche, and investigating the source of the radiation. The Task Force consisted of three members of Observational Task Force Sāmek-1, due to their proximity and experience in the town.\n\n[[div class=\"blockquote\"]]\n**Date:** 30/07/2022\n\nProvisional Task Force Sāmek-1 \"Outsiders\" – **Stealth and Extraction:**\n* Sāmek-1 Ark, Squad Lead\n* Sāmek-1 Queen\n* Sāmek-1 Redset\n----\n[[=]]\n[BEGIN LOG]\n[[/=]]\n\n//Ark, Queen and Redset's body cameras face the insertion point by the town’s East perimeter. The point of insertion is within the forest by Wallowa River; all three agents have previously crossed the river and are awaiting instruction.//\n\n**Command:** Confirm position.\n\n**Ark:** East perimeter, Observation Point 12.\n\n**Queen:** Same. OP 12.\n\n//Silence.//\n\n**Ark:** Red?\n\n**Redset:** Yeah, um- East Perimeter, OP 12.\n\n**Command:** Copy that. One second… //(Pauses)// Okay. Cleared for entry.\n\n**Ark:** Copy. Let’s move.\n\n//The three cross the perimeter into Joseph and make their way through the forest, avoiding trail paths and clearings.//\n\n//The team enter within 1km of the target’s location; they slow and spread out.//\n\n**Ark:** Okay, you two. There’s no reason this won’t be quick and easy: extract the researcher, don’t get spotted, identify the source of the radiation. Three things to keep track of.\n\n**Queen:** Want to repeat yourself a fifth time?\n\n**Ark:** Just making sure.\n\n**Redset:** Blanche is making it easy //for us//. I don’t know if she knows about the tracker, but she can’t be that careless to just walk into a deserted area – she’s Foundation.\n\n**Queen:** Formerly. She resigned.\n\n**Redset:** The //anomaly// resigned, not her. She’s… not the one in control.\n\n**Ark:** That reminds me – don’t speak to her. If it’s memetic or transferred through speech, we might end up the same as her. Better not to risk it.\n\n**Redset:** Copy that.\n\n**Queen:** What if she speaks to us? Surely that’ll spread it too.\n\n**Ark:** All the more reason to make haste.\n\n//The three continue through the forest, closing in on the target’s location. Soon, they come across an abandoned sewer system concurrent with Foundation records of the town. The architecture is covered with plantlife – a result of the rainfall and increased humidity from Wallowa Lake.//\n\n**Ark:** Okay. Homestretch now. //(Pauses)// Command, how far are we?\n\n**Command:** Two hundred metres. She’s not moving, you should be good to approach.\n\n**Ark:** Copy.\n\n[[include component:image-block name=http://scpdsandbox.wikidot.com/local--files/7000contestlan2d/tunnel|align=right|caption=View from Ark’s front-facing body camera.\n]]\n\n//The team pass multiple concrete structures, all in varying states of disarray and ruin, before entering a small clearing. The clearing faces a short tunnel: overgrown and deserted. The three await instruction.//\n\n**Queen:** Damn.\n\n**Redset:** I can see why Blanche wanted to stay.\n\n**Ark:** Not now, Red. Command?\n\n**Command:** She’s on the other side of that tunnel. Fifty metres.\n\n**Ark:** On it.\n\n//The team enter and advance slowly through the tunnel. After two minutes, the tunnel exit opens into a large clearing. The clearing appears artificial: it is surrounded by a ring of trees; vines hang down around the perimeter, creating a full curtain, and any tall plants growing from the ground have been cut away.//\n\n//In the centre, there is a tall structure consisting of a square metal base and a cylindrical protrusion from said base, composed of an unknown material. The structure is sunken at a ten-degree angle, with the metal base partially buried. Despite the light plant life around the base of the structure, the structure itself is covered in moss and creepers. The metal base displays no sign of rust.//\n\n**Queen:** What the…\n\n//Blanche is sitting against the structure, her back to its left side. As the team enter the clearing, she turns her head, appearing undisturbed by their sudden presence.//\n\n**Redset:** Shit.\n\n**Ark:** Command, I’ve got eyes on her.\n\n//Silence. Blanche has a neutral expression on her face and remains still.//\n\n**Ark:** Command?\n\n**Command:** Cleared to move.\n\n**Ark:** //(Pauses)// Wait. There’s something else here with her. A… machine of some kind. It looks like it’s been here a while.\n\n**Command:** Describe it. There’s something obscuring the camera.\n\n**Ark:** It’s… looks like one of those reality drives, but larger. Covered in plants. There are… weird symbols all over it – like runes.\n\n**Command:** That may be the source. Ignore it for now; focus on the target.\n\n**Ark:** …Copy.\n\n//The team moves further into the clearing, circling the structure and Blanche. Queen moves left, Redset right, while Ark remains facing the front of the structure.//\n\n//Blanche raises a hand.//\n\n**Blanche:** Please, there’s no need to…\n\n//Ark trains his rifle on Blanche.//\n\n**Blanche:** Nevermind.\n\n**Ark:** Queen, the cards.\n\n//Queen moves towards her, kneeling down. Blanche is still sitting against the structure. After a moment, she hands her three paper cards, each containing printed writing.//\n\n//Blanche scans the cards. Queen readies her handcuffs and gag.//\n\n**Blanche:** What am I meant to be doing with these?\n\n**Queen:** They’re an-\n\n**Ark:** //Queen.// Don’t reply.\n\n**Queen:** //(Nods)//\n\n//Blanche audibly sighs. She discards the cards on the floor beside her and stands up.//\n\n**Blanche:** Can’t you just… Why do you have to go to these lengths? Please. I’ve made up my mind.\n\n//Queen opens the handcuffs, placing them on Blanche’s hands. She does not resist.//\n\n//Queen attempts to place the gag to restrain her speech.//\n\n**Blanche:** Stop. I’ve had enough.\n\n//Queen stops moving.//\n\n**Ark:** Queen, you alright?\n\n//Queen remains stationary in front of Blanche.//\n\n**Queen:** I can’t- I can’t move. What is this? I can’t…\n\n**Ark:** Shit. Hang on.\n\n//Blanche removes her handcuffs and drops them on the floor. At the same time, Redset approaches Blanche from behind and attempts to restrain her. Before Redset can touch Blanche, he freezes in place.//\n\n**Blanche:** I asked you to stop.\n\n**Redset:** …\n\n//Blanche moves towards Queen and removes her helmet.//\n\n**Blanche:** You’re a real person. What’s your name?\n\n**Queen:** [[span style=\"font-family: monospace;\"]]Amanda.[[/span]]\n\n//Blanche does the same to Redset.//\n\n**Blanche:** And you.\n\n**Redset:** [[span style=\"font-family: monospace;\"]]Byron.[[/span]]\n\n//Blanche leans back and runs her hands through her hair.//\n\n**Ark:** Command. Are you seeing this?\n\n**Blanche:** They aren’t. You have to make the decision yourself. This moment is for you, not for a council to sit back and decide your life.\n\n//Ark remains silent.//\n\n**Blanche:** These two–\n\n//Blanche gestures towards Queen and Redset.//\n\n**Blanche:** They need a break. I think we’re going to go now. Are you coming?\n\n**Command:** //(Heavy static can be heard)// Ark, stall for time. You’re cleared to speak.\n\n**Ark:** …where are we going?\n\n**Blanche:** Joseph.\n\n**Ark:** We’re already in Joseph.\n\n//Blanche turns to look at Ark, then gestures towards the tunnel entrance.//\n\n**Blanche:** Come on. Lead the way.\n\n//At once, Queen and Redset begin moving towards the tunnel entrance. Their helmets rest on the grass below.//\n\n**Ark:** Wait- Queen, Red. Remember why you’re here.\n\n//Queen and Redset continue moving. They do not reply.//\n\n**Ark:** …shit.\n\n//Blanche walks slowly behind them. They all pass Ark, who does not move.//\n\n**Ark:** Why do you need them?\n\n//Blanche continues moving, entering the tunnel. Queen and Redset are ahead.//\n\n**Blanche:** It’s their turn to be free.\n\n//Ark moves to the entrance. Blanche’s voice echoes through the tunnel.//\n\n**Blanche:** Joseph is always open; there is no last chance.\n\n**Ark:** Command, can you hear me? They’re under some sort of compulsion, should I pursue?\n\n**Command:** //(Heavy static)//\n\n**Ark:** I have a clear shot on Blanche. Command? Can you hear me!?\n\n//Blanche, Queen and Redset are almost at the exit of the tunnel. Ark passes the entrance threshold.//\n\n**Ark:** Stop moving or I’ll shoot.\n\n//There is no reply.//\n\n**Command:** //(Static)// Cleared for use of force. Fire.\n\n//Ark looks into his sight without pulling the trigger. Blanche and the two team members have disappeared from view, into the forest. After a moment, Ark straightens.//\n\n**Ark:** They’re gone.\n\n//He drops his rifle, removes his helmet and lies on the grass, gazing up at the blue sky above.//\n\n[[=]]\n[END LOG]\n[[/=]]\n\n[[/div]]\n\nThe SCP-7011 project has been temporarily suspended by Overseer ordinance. Please see your project supervisor for more details.\n\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"hector\"]]\nI think it's time. Alexandra?\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n[[div class=\"alexandria\"]]\nOn it.\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[DECRYPTING...]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n[[=]]\n[[span style=\"font-family: monospace;\"]]\n[SCP7K_lvl5.pdf uploaded.]\n[[/span]]\n[[/=]]\n@@ @@\n@@ @@\n[[=]]\n[[[https://scp-wiki.wikidot.com/scp-7011/offset/1|Open?]]]\n[[/=]]\n\n\n\n\n\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n----\n\n[[module css]]\n.hector {\nfloat: left;\npadding-left: 10px;\npadding-right: 10px;\ntext-align: left;\nborder: #000000 1px solid;\nfont-size: 10.5pt;\ninline-size: 300px;\nword-wrap: break-word;\nmargin-top: 15px;\nmargin-bottom: 15px;\nborder-left: #ff5703 6px solid;\nbackground-color: #ffd3bd;\n}\n.alexandria {\nfloat: right;\npadding-left: 10px;\npadding-right: 10px;\ntext-align: left;\nborder: #000000 1px solid;\nborder-right: #2196F3 6px solid;\nfont-size: 10.5pt;\ninline-size: 300px;\nword-wrap: break-word;\nbackground-color: #ddffff;\nmargin-top: 15px;\nmargin-bottom: 15px;\n}\n.collapsible-block-link, .collapsible-block-unfolded-link, .collapsible-block-folded {\n    text-align: center;\n}\n#page-content .table2 tr th {\n    background-color: #D8ECF4;\n    color: black;\n}\n \n#page-content .table2 .st {\n    color: #D8ECF4;\n}\n\n.tableb .wiki-content-table {\n    border-collapse: separate;\n    border-spacing: 5px;\n    padding-left: -100px;\n}\n.jotting {\n    padding: 5px 10px 5px 10px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 75%;\n    margin: auto;\n    background: #FDFDFD;\n    border: dashed 0.1rem #5D5D5D;\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "LAN 2D",
  "created_at": "2022-07-31T09:50:56+00:00",
  "updated_at": "2022-11-11T15:56:02+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7011-1"
}