{
  "title": "在我身上的可怕经历",
  "content": "三年前元旦，我的挚友陈去世了，她的悲剧也画上句号了，她小的时候被父亲猥亵，在单位还被领导动手动脚却敢怒不敢言，她是那样开朗，会爱这个世界，但这个世界怎么就不会去爱她？\n\n  其实我更想说陈是死掉了，因为那么委婉的词不适合形容她的死法，她的死法…惊悚得难以言表…\n\n  双眼外凸，就像有东西从眼眶里向外钻出或者，是那双眼睛被什么诱惑着像只蠕虫一样向外钻出，双臂被铐在一起，高举过头顶，被一块狗皮绑住吊起来，双腿则以一个一字马的造型分开，被两团肉块托举着不让它们放下，看着就像数学论证里的垂直符号，以“⊥”的样子对准门口。四周的地上是她的衣服和她养的狗的内脏，那块皮估计也是那条狗的，那只狗叫小太阳，我见过，一只很可爱的金毛，地上的衣服外翻着，把衣服内的细节全暴露在空气之中。这件事在市里造成了很大的轰动，阴谋论层出不穷，有人推测是仇杀，也有推测是奸杀的，警局也很迅速，成立了专门的探案组去调查，势必要调查出案件的真相。办案速度很快，不到三周就抓到了凶手，是一个阴郁的男人。警局的结论是男人有反社会倾向，杀了陈只是因为一时兴起，而陈的尸体上并没有发现被侵犯的痕迹。\n\n前些日子，我入编了，在当地的警局当做档案整理员。无意中，我发现了当年的卷宗。这个世界可能把它真实的一面展现给了我，它那件大衣下根本不是其他衣服或是身体，而是...\n\n\n[[tabview]]\n[[tab 一篇在手机上备忘录发现的讯息]]\n[[note]]\n3月24日 这座山庄出奇的大，我真是不敢相信它现在是我的了，虽然我不是买下了它，但租下还是可以的，真爽\n\n4月18日 在山庄的生活还算平静，真是庆幸自己选择退出，听前同事说小张被李秃子潜了，我就说他这人恶心的要命\n\n6月23日 苍蝇多起来了，比苍蝇更多的居然是苍蝇头，不知道哪冒出来的，总能看见几个或者一堆，甚至在我内衣上都有（惊恐），太他妈吓人了，会不会是有变态...\n\n7月1日 太不靠谱了，居然说有可能是种蜘蛛，南非就有蜘蛛会留下猎物的头部，还说如果真是新品种就叫它“食蝇体蛛”草你妈的，傻逼吧，不说蜘蛛在柜子里，苍蝇是怎么进去的？？？无语\n\n7月11日 装了监控，安心了不少，主要是什么都没看见，装监控不是为了看见什么，而是为了确定什么都没有，要是真看见什么东西...咦\n\n9月23日 居然有天我也要用眼镜了，山清水秀的，怎么就近视了呢\n\n//**10月14日 要走，我一定要走，昨晚家门打不开，有什么东西卡着，找了开锁师傅说有异物，拆了后居然掉出来一个干瘪的眼睛！**//\n\n10月15日 又去找了警察，会不会是凶杀案...这几天就住在警局了（瘫）马列主义保佑\n\n10月18日 是狗的眼睛，可能是上一任房主时期的，至于直到现在才卡住可能是因为位置原因？但还是好可怕\n\n10月20日 警局有个小哥哥好帅，问他要微信他不给我TwT\n\n10月24日 回家了，能不能派个185八块腹肌的帅警察哥哥居家保护啊啊（发癫）\n\n11月9日 看东西有点暗，去了医院，真是多事之秋，好在医生只是说我休息不太好，给开了安眠药\n\n12月27日 那个家伙居然还希望我回家过年，我从成年之后，能脱离那个家之后，我就发誓绝不会回去，他做的事我这辈子都不会原谅...\n\n2月10日 新年快乐\n\n3月10日 新的一岁，27啦，进城买花花~\n\n忘记了日期，从3月10日之后视力越来越差，去了*京的医院也没有办法，今天彻底看不见了，怎么办？\n\n记不得几月几日，看不见后总是觉得有东西在看着我，也许本来就存在，但当我失去了视觉才感知到，后来我养了只狗，才有所好转。\n\n记不得几月几日，小太阳，也看不见了，我当时只听见它发出了很大的叫声，它平时很安静，我都没有想到它会发出那么大的声音。我到了之后摸到了一地的。它的眼睛不见了。我，想到了。但我不敢想。\n\n记不得几月几日，那些目光放肆起来了，自从小太阳的眼睛没了之后。炽热的抚过我身体的每一寸，这让我想到他了，真恶心。我可以肯定房间里没有别人，因为我没听见一丁点声音，自从看不见之后我的听力越来越好，我甚至可以听见头顶监控转动的咔哒声。\n\n不确定是哪天，我已经没有精力再用手机记录每天的事情了，要不是有无障碍，我都不知道该怎么活下去\n\n我看见了，好多眼睛，是人的，不，是动物的，也不对，它是苍蝇的复眼。\n[[/note]]\n[[/tab]]\n[[tab 于山庄一面镜子后发现的字]]\n[[note]]\n光是什么\n\n哥哥姐姐们好挤\n\n哇哇 有东西 好奇怪的东西在里面\n\n这个就是光吗\n\n咦 旁边的哥哥怎么不见了\n\n大家不动了诶\n\n能看见 不只有光了\n\n4月4日 星期四 清明节 上面是这么写的\n\n5月8日 那个会动的东西又带来了另一个会动的东西，盯~\n\n10月21日 后来出现的那个会动的东西不动了，还有东西在地上流，而且旁边的哥哥回来了。\n\n8月7日大家一起看它！\n\n9月12日 它坐着不动一次发光和不发光了，另一个东西舔它，它都没反应。\n\n12月31日 哇！是弟弟还是妹妹？\n[[/note]]\n[[/tab]]\n[[tab 尸检报告]]\n\n一,基本信息\n\n尸体信息：202601001\n\n死者姓名：陈秋\n\n性别：女\n\n年龄：28\n\n身份证号：45010519980310xxxx\n\n联系电话：187xxxxxxxx\n\n发现地点：xx山庄\n\n发现时间：2026年1月1日上午10点\n\n检验时间：2026年1月1日下午2点\n\n二,尸检过程\n\n1.\t尸表观察\n  陈秋被一块金毛犬的皮绑住双手吊起，双腿分开，双眼外凸，呈现出不同寻常的姿态。\n\n2.  尸体检查\n（1）头颅部：未见明显外伤。\n（2）四肢：未见明显外伤。\n（3）腹部：未见明显外伤。\n\n2.必要检查\n  （1）口腔：未见异常。\n  （2）阴道/肛门：未见异常。\n  （3）死因分析：因惊惧过度导致的猝死。\n \n三,验尸结论\n\n1.\t死因：猝死。\n2.\t死亡事件2026年1月1日凌晨12点左右。\n3.\t尸体特征：女性，28岁，未见肝硬化等长期疾病表现。\n4.\t家属核实：已与家属取得联系，核实身份为陈秋。\n5.\t其他说明：案件正在进一步调查中。\n\n[[/tab]]\n[[/tabview]]\n我看完卷宗后一股凉气爬上了我的脊椎，理智告诉我这件事不可能存在在世界上，因为它本身就不合理，就像是大象不可能在天上飞一样，可是那些无比详细的记录却一遍遍冲击着我。\n\n我到家了，我努力不去会想起发生的一切，我似乎真的忘记了，我平静的上班，下班，世界似乎又回到了当初的模样，直到它，出现了。\n\n起初它只是一件衣服，我在那瞬间看见了它，那件衣服分明变成了个人影，它绝对在看着我。\n\n后来路上的监控也在盯着我，在屏幕后的那个人或者那些人正猥琐地看着我。\n\n我...我的照片被传到网上，绝对有东西在看我，在窥探我，我的生活，已经废了。\n\n我看见了。\n\n//**苍蝇头**//\n\n##990000|我被发现了##\n\n是因为我看见了吧，一定是吧，那，那我的眼睛先给您好么，您收下吧，收下吧，这是我给您的供奉，不要嫌弃它残破。\n\n失明的日子不太好过，但我心安了不少，我也开朗了很多，那件事真正的远离了我，我知道，房间里有很多很多人，很多很多人在陪着我。在，盯着我呢。\n\n[[=]]\n[[[https://scp-wiki-cn.wikidot.com/compound-eye/offset/1|HELLO]]]\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "chenxue",
  "created_at": "2024-04-14T09:25:52+00:00",
  "updated_at": "2024-04-14T18:43:00+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:compound-eye-1"
}