{
  "title": "SCP-2108",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2108\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2108を含む放棄された倉庫は財団に取得され、収容サイト-2108コアと指定されています。サイト-2108コアへの財団職員の進入は実験に必要である場合を除き厳しく制限され、通常のサイト-2108の運営はサイトの別の建物で行われます。サイト-2108コアは注意を要する財団サイトとして適切なセキュリティ保護下に置きます。可能な限り、SCP-2108の特性に影響を与えると判明している対象や条件は、擾乱が最小限の範囲に収まるように管理してください。\n\nSCP-2108自体は、密閉された不透明な室内で常時観察下に置かれます。SCP-2108の移動や、その他の特性を変化させる試みは避けるべきです。収容室は0.5グラムを超える全ての生物を除去するため、遠隔操作または自動化されたドローンによって毎日清掃してください。\n\n生物をSCP-2108またはSCP-2108-Aに曝すことは禁止されます。ビデオ映像は表示の前にモノクロか人工的な着色に変換すべきです。直接観察が必要な場合には、職員は全身が不透明な衣服と、SCP-2108-Aに特徴的なピーク波長を遮断するゴーグルを着用しなければなりません。10週間内に80 J/kgを超えるSCP-2108-Aの曝露があった場合、それ以上の相互作用は禁止されます。\n\n許可された実験時を除き、SCP-2108-B実体はサイト-2108から10キロメートル以上離れた場所の、その種に対し適切な収容室に収容されます。意図的にSCP-2108-B実体を作成する場合はSCP-2108プロジェクト主任の承認が必要で、用いる被験体はいかなる場合にも最小限、最軽量のものとしなければなりません。\n\n**説明:** SCP-2108は彩層を持つ小型の星に似た発光体で、直径は1-4メートル、色は橙黄色から緑色の間で変化します。選択的に接触することはできずおそらく非物質的ですが、表面には粒状斑や黒点を有し、定期的にフレアを発生させ、深さ0.5-6メートルのガス状コロナが存在する、などの、およそ1太陽質量の主系列星に類似した構造と組成を持ちます。光度は1.8-15.3キロワットで、生物には影響のないレベルのエキゾチック[データ編集済]放射を発しており、熱の放射はごく僅かです。特定の種類のSCP-2108-B実体によるもの（下記参照）を除いては、意図的な物理的操作によってSCP-2108を移動させる、またはそれに影響を与えることはできません。\n\nSCP-2108の大きさ、位置、質量、絶対光度、発光スペクトルなどの特性はあまり理解されていない要因によって変化します。これらの特性は全て、他の特性に加え少なくとも12の別の因子と非線形的に相関しています。これらの相関因子は完全に特定されていませんが、現在の太陽風流束、強い局所磁場、オブジェクトから13メートル内の全てのカラス属 (//Corvus//) 個体の動き、予測された次回の日食と月食の規模、北半球で開始した暴走核分裂反応からの経過時間、現存するSCP-2108-B実体の数と総質量を含むと考えられています。\n\nSCP-2108が放つ光と放射線はSCP-2108-Aと指定されます。他のSCP-2108の特性と同様にそのスペクトルは多少変化しますが、常に663、615、448、297ナノメートル（赤、橙、藍色、近紫外線に対応）に特徴的なピークを持ちます。さらにオブジェクトのエキゾチック放射は唯一予測可能な特性であり、これはSCP-2108-Aの電磁放射スペクトルの関数となっていることが知られています[[footnote]]サンジャック, T., \"由来不明の放射:SCP-2108-Aの部分的な性質解明\" Observer:SCP財団ジャーナル（2014）220号を参照。[[/footnote]]。\n\n高強度または長時間の改変されていないSCP-2108-Aへの曝露は生物に対し、特徴付けることが難しい病的な変異を引き起こします。変異した生物はSCP-2108-Bと指定されます。SCP-2108-Bへの変異速度とそれに伴う不快感は、変異を起こしうるSCP-2108-Aへの曝露速度と強度に比例します[[footnote]]厳密には、変異の速度はSCP-2108-Aの全曝露量に比例し、曝露開始からの経過時間の3乗に反比例します。[[/footnote]]。SCP-2108-Aへの曝露を中断すれば、SCP-2108-B実体は8週間以内に、常に 元の状態に戻ります//（補遺2108-E-46693を参照）//。\n\nSCP-2108-Bの変異は、少なくとも部分的には、皮膚へのSCP-2108-A吸収から生成される新たな物質によってタンパク質フォールディングが阻害された結果だと考えられています。分類群によってその正確な作用は変化しますが、通常は表皮の色素沈着の増大、SCP-2108-Aに関連するスペクトルを吸収する新規色素の産生が含まれます。さらに、独立栄養生物では光合成を行う新たな細胞小器官が形成され、代謝経路はよりSCP-2108-Aの利用に適したものとなります。通常、体内構造または器官レベルでの影響は微小ですが、代謝や生化学的経路はより顕著な変異を被ります。長期間の曝露はより劇的な構造的変異を齎す可能性があり、実験提案は現在検討中です。SCP-2108-Bによる変異の部分的な一覧については補遺2108-1を参照してください。\n\n------\n**補遺2108-1**\n[[collapsible show=\"実験記録2108-Bの抜粋\" hide=\"隠す\"]]\n\n**実験1**\n**対象:** 3株のイトバアワダチソウ (//Euthamia graminifolia//) 、結実中\n**SCP-2108-Aへの曝露量:** サイト-2108コアで発見、全曝露量は不明\n**変異時間:** 不明\n**結果:** 最初に発見されたSCP-2108-Bです。植物体の葉は、典型的なイトバアワダチソウと比べ明らかに細長くなっていました。葉と茎の表面には青紫の色素が沈着し、おそらく「日焼け止め」層として僅かな青緑色の真珠光沢が見られました。その下の組織は、SCP-2108-Bに典型的な光合成システムの発達により深い青緑に染まっていました。果実には複数の未知のアルカロイドが豊富に含まれていました。SCP-2108-Aの下から除去すると、植物体は8週間以内に回復しました。\n\n**実験3**\n**対象:** オオアリ属の一種 (//Camponotus pensylvanicus//) のコロニー、200個体以上を含む\n**曝露量:** サイト-2108コアで発見、全曝露量は不明\n**変異時間:** 不明\n**結果:** 曝露量は巣の外での活動時間に比例すると思われ、採餌を担当する働きアリに最も強い作用が現れていました。胸部、脚、大顎は層をなした半透明で深い橙色のワックスによって覆われ、背面の触角には櫛状のキチン質付属物が発達していました。シグナル伝達フェロモンが完全に新しい一連の化合物へと変更されたことで、採餌担当と幼虫の世話担当の働きアリの間で混乱が生じ、コロニーの急速な衰退を招いたようです。女王アリは全く影響を受けていませんでしたが、影響を受けたイトバアワダチソウの種子を与えられたことでそれに含まれるアルカロイドによって死亡し、コロニーは完全に崩壊していました。\n\n**実験9**\n**対象:** 2個体のアルビノ実験用ラット (//Rattus norvegicus//) 、雌、18ヶ月、330-375グラム\n**曝露量:** 160 J/kg / 全身の皮膚、毛皮、目 / 240分\n**変異時間:** 66時間\n**結果:** 曝露を受けた皮膚には明るい灰色の色素が生じ、毛皮には深い青灰色の上に、個体ごとに異なる深青色の斑模様が生じました。変異中の行動からは、特に不快感を感じている様子は見られませんでした。被験体は3週間以内に回復しました。\n\n**実験10**\n**対象:** 2個体のアルビノ実験用ラット (//Rattus norvegicus//) 、雌、18ヶ月、335-360グラム\n**曝露量:** 160 J/kg / 全身の皮膚、毛皮、目 / 10分\n**変異時間:** 75分\n**結果:** 結果は実験9と類似していましたが、尾椎と後肢に僅かな伸長が見られました。被験体は拘束されるまで尾と肢に噛み付いて引っ掻き、鳴き声からは不快感または痛みを感じていることが示唆されました。関節の腫れ、着色した尿などの内因性色素中毒症の症状が表れましたが、これは24時間以内に寛解しました。被験体は3週間以内に回復しました。\n\n**実験11**\n**対象:** 2個体のアルビノ実験用ラット (//Rattus norvegicus//) 、雌、18ヶ月、320-370グラム\n**曝露量:** 160 J/kg / 全身の皮膚、毛皮、目 / 240分 フィルター付き投光ランプによりSCP-2108-Aの現在のスペクトルと正確に一致する光を生成\n**変異時間:** なし\n**結果:** 効果は見られませんでした。\n\n**実験12**\n**対象:** 実験11と同じ個体\n**曝露量:** 90 J/kg / 全身の皮膚、毛皮、目 / 240分 SCP-2108の生のフルカラー監視映像に曝露\n**変異時間:** 80時間\n**結果:** 実験9と事実上同じ結果でした。\n\n**実験15**\n**対象:** ヒト、男性、27歳、79kg (D-2108-14)\n**曝露量:** 160 J/kg / 胴体の皮膚20平方センチメートル / 240分\n**変異時間:** 12.5時間\n**結果:** 全身の皮膚に紫のかった褐色の色素が生じ、腹部には青緑色の短い帯が生じました。被験者は物体の色が変化したことを報告した他、唾液の大量産生によって発話と摂食が困難となりました。血中には、実験用マウスには強力な精神刺激薬として作用するものの被験者自身には影響を与えない新規化合物が豊富に含まれていました。被験者は3週間以内に回復しました。\n\n**実験16**\n**対象:** ヒト、男性、27歳、79kg (D-2108-14)\n**曝露量:** 160 J/kg / 胴体の皮膚20平方センチメートル / 240分\n//注: D-2108-14は実験15からの完全な回復後に再曝露を受けた。//\n**変異時間:** 3時間\n**結果:** 実験15と同等でしたが、変異時間の短縮に伴い関節の腫れ、筋痙攣、軽度の出血傾向、視力の劇的な低下、体液の着色などの合併症が表れました。症状は36時間内に寛解し、被験者は7週間以内に回復しました。再曝露試験の繰り返しは承認待ちです。\n\n**実験█**\n**対象:** ヒト、女性、38歳、64kg (██. ███████ ███████)\n**曝露量:** 偶発的、125 J/kg / 皮膚5平方センチメートルと目 / 5秒 (事後推定)\n**変異時間:** 5分 (事後推定)\n**結果:** 皮膚に紫のかった褐色の色素が生じ、腹部には青緑色の斑点が生じました。色覚が変化し、4色型色覚を獲得したようです。体毛は基本的な光合成能を持つ鱗片状の楕円形構造に置換されました。対象はSCP-2108-Bの特性により直ちに重度の内因性中毒を発症し、筋痙攣、全身神経痛、一時的な失明、急性腎不全の症状が見られました。入院の3週間後に中毒症状は寛解し、顔面片側の重度の日焼けも治癒しました。対象は8週間以内に完全に回復しました。\n\n[[/collapsible]]\n------\n**補遺2108-2**\n[[collapsible show=\"事件報告E-31181-A\" hide=\"隠す\"]]\n2014年2月12日、エージェント エリン・モイナハン、トム・サンジャック研究員、チェルシー・エリオット研究員は機動部隊シータ-4 (\"庭師\") の構成員と共に、纏めてSCP-2108と指定されることとなる異常の初期現地調査支援のために、後にサイト-2108となる場所に到着しました。この時点ではSCP-2108-Aと-Bは総称的にE-31181と指定されており、SCP-2108は未発見でした。\n\n機動部隊シータ-4の職員は倉庫のコンクリート床のひび割れからまばらに生える植物性SCP-2108-B実体に注意を向け、基礎的なフィールド予防措置の後に初期調査を開始しました。しかし、エリオット博士は小さな虫眼鏡を用いて葉のサンプルの検査を試み、この際に収束されたSCP-2108-Aを大量に浴びることとなりました。この曝露により彼女は5分以内にSCP-2108-B実体に変異し、発生した内因性中毒により入院が必要となりました。\n\n同時に、この大型SCP-2108-B実体の突然の出現によってSCP-2108の特性は大きく変化し、直径と光度は3倍に、位置は4メートル下方に移動しました。これによってSCP-2108は倉庫の天窓よりも下に位置することとなり、その存在が初めて判明する[[footnote]]事件E-31181-A以前のSCP-2108-Aはサイト-2108コアの天窓を通して照射されていましたが、建物の外からSCP-2108は確認できませんでした。この現象は再現できず、原因不明のままです。[[/footnote]]と同時に、その場の全職員が放射を浴びました。エージェント・モイナハン、サンジャック博士、現地エージェントのショシャンナ・シーゲルは4時間でSCP-2108-B実体となり、彼らの変異により生成した質量はSCP-2108にさらなる不安定な動きを引き起こしました。この正のフィードバックループにより周囲の市街地の大部分が照射を受けるところでしたが、臨時サイト-██においてSCP-████-█が週次の部分的炉心溶融を起こしたことでSCP-2108の主要特性と相関する因子がリセットされ、SCP-2108は瞬時にサイト-2108コアへと戻りました。\n\n戦略的な偽情報と記憶処理の適用により、公共への露見が継続することはありませんでした。--SCP-2108-Bに変異した職員は8週以内に回復しました。--//（補遺2108-E-46693の延長観察記録を参照。）//\n[[/collapsible]]\n------\n**補遺2108-E-46693**\n[[collapsible show=\"[5/2108/E-46693認証コードを入力してください。]\" hide=\"[資格情報承認]\"]]\n事件E-31181-Aに巻き込まれた他の職員と同様に、エリオット博士はSCP-2108-Bによる変異の影響から完全に回復したように見えました。彼女は負傷が完全に治癒した時点で隔離下から解放されましたが、最近の事象はこの判断が早急すぎたことを示しています。\n\n事件後のエリオット博士の定期観察によって、食習慣が不規則となっていることが明らかになりました。解放直後の食習慣は以前の彼女のものと一致していましたが、事件から時間が経過するにつれて、それとの乖離は着実に増大を続けました。4月下旬に何ら準備も悪影響もなく16日間の絶食を行ったことで、彼女はより詳細な、長期の検査の対象となりました。\n\nその後の数ヶ月の観察で、エリオット博士の食事パターンと、彼女が直射日光またはそれと同等のフルスペクトルランプを浴びた時間との相関が確立されました。また、彼女は以前には見られなかった著しい季節性情動障害の症状を示しており、治療のために自らフルスペクトルランプを浴びていました。さらに、5月から6月にかけて7回、彼女は急性の偶発性中毒によって短期間入院しました。7件の事件は全て、彼女が全く摂取しなかったか、摂取したより遥かに多量の植物毒素によって引き起こされたようです[[footnote]]毒性物質としては、黒クルミ殻抽出物、通常の摂取量より遥かに高濃度のカフェイン、致死量に近いトリカブト毒が含まれます。[[/footnote]]。毒性物質の起源は不明です。\n\nこれらの現象をまとめると、エリオット博士は事件以来持続し、強化され続けている、SCP-2108-Bの特性以上の異常性質を獲得したことが示唆されます。彼女は暫定的にE-46693として分類されています。彼女をSCPオブジェクトとして分類する手続きは2014年6月に提起されましたが、O5による評価は無期限に保留中です。\n[[/collapsible]]\n------",
  "tags": [
    "en",
    "euclid",
    "scp",
    "エリオット博士",
    "ミニチュア",
    "可視光",
    "太陽",
    "放射能",
    "生物災害",
    "電磁気",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T09:17:16+00:00",
  "updated_at": "2024-06-14T15:40:46+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2108"
}