{
  "title": "Shape Shift With Me",
  "content": "[[include :scp-wiki:theme:wilsons]]\n[[module CSS]]\n\n.collection .collapsible-block-unfolded-link a , .collection .collapsible-block-folded a {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.titlecolumn {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow a {\n  color: #148c14 !important;\n}\n\n[[/module]]\n[[div class=\"psuedocrumbs\" style=\"margin-top: -2em\"]]\n@@ @@\n[[[Fading Stars Hub]]] / [[[Unconditional Love Hub]]] >> Shape Shift With Me\n[[/div]]\n[[>]]\n[[module rate]]\n[[/>]]\n@@ @@\n\nA lone truck bearing the Wilson's Wildlife Solutions logo sat in a field on the outskirts of Boring. Tim Wilson, the head honcho of the Center, paced around the vehicle. Faeowynn Wilson, his daughter and second in command, sat on the hood of the truck. She looked on as her father walked about in front of her, occasionally itching at his beard and taking a little sip from his canteen. \n\n\"Dad, you need to relax,\" Fae urged him. \n\n\"You know how I get when the Supervisors are about! They make my heartburn flare up,\" Tim replied, not looking at her as he continued his looping march.\n\n\"I know. Did you take your meds?\"\n\n\"No! I didn't think to bring them to work because I didn't expect the Supervisors to come knocking today!\"\n\n\"You need to be more responsible with your medication, dad. When was the last time you went to see your PCP?\"\n\n\"Oh, you know I've never been much for going to the doctor. I take care of myself. It's just... the Supervisors. They make me--\"\n\n\"Anxious.\"\n\n\"I wouldn't call it anxiety, caterpillar. I just get too excited when the Supervisors are about.\"\n\n\"Dad, that's anxiety.\"\n\nTim made a sound halfway between a pshaww and a raspberry. Fae sighed and leaned back on the hood of the truck, removing her hat from her head and placing it over her face to block out the sun. They remained in silence for a few minutes before Tim spotted a helicopter flying in from the north.\n\n\"Here we go,\" he swallowed nervously.\n\nFaeowynn sat up and put her hat back on, sliding off the truck as the helicopter neared. It was sleek, black, futuristic looking, and even had the Supervisors' logo on the side of it. The roaring of the blades deafened them as the helicopter touched down a few hundred feet away. Slowly but surely, the blades stopped spinning and the door of the airborne vehicle slid open as Tim and Fae began their approach.\n\nThe first person to emerge was a familiar face; Mr. Roger Tarpan, the liaison between the Center and the Supervisors. He looked to have lost a little bit of weight since they had last met, his diet seemed to be working well for him. Next to come out was another familiar face; a slender person missing their right arm; Doctor Jay Everwood. They were one of the people assigned to oversee the Center's operations, among many other things.\n\nThe third and final person to exit the helicopter gave the Wilsons some pause. His skin was red and he had horns and a tail; was this a demon? Tim hesitated in his approach, but Faeowynn continued. She had seen weirder things. \n\n\"Hello! How are you two doing? It's been a while, hasn't it?\" Everwood shouted as both groups began closing the distance between each other.\n\n\"Hello, Doctor Everwood! Yeah, it has been, hasn't it?\" She waved.\n\nTim lagged behind slightly, having finally recovered from seeing a demon exit the helicopter. He wiped the sweat from his brow and continued forward. Finally, they met in the middle of the field, with Tim joining the group after a minute. He and Roger shook hands, Fae and Everwood exchanged meaningful looks, and the demon hung back, appearing too timid to introduce himself.\n\n\"You're looking good, Roger.\" Tim tried avoiding making eye contact with the musclebound red man behind Roger.\n\n\"Thank you, Tim. Not as good as you, I don't keep as active as you do, heh.\" Mr. Tarpan smiled.\n\n\"How was your flight over?\" Fae asked Everwood.\n\n\"It was long, but I had good company.\" They turned to point to the demon, who waved shyly.\n\n\"Oh?\" Both Tim and Fae perked up.\n\n\"Yeah! I'd like you both to meet Doctor Faran Caraway.\" Everwood gently tugged at Caraway, bringing him forward to meet the Wilsons. He obliged, sheepishly smiling and nodding. \n\n\"Faran, these are Tim and Faeowynn Wilson, the showrunners of Wilson's Wildlife Solutions.\" Mr. Tarpan spoke up, pointing at Tim and Faeowynn respectively.\n\n\"Hello, it's lovely to meet you two.\" Caraway's voice was soft and gentle, like a summer breeze.\n\n\"Lovely to meet you too, Doctor Caraway.\" Fae smiled politely.\n\n\"So are you a demon or something?\" Tim asked bluntly.\n\n\"Dad!\" Fae turned to face him, staring daggers into him.\n\n\"No, it's okay. I get that question a lot. I'm a shapeshifter, and this is my chosen form.\" Caraway did his best to hide his slight discontent, but Faeowynn and Everwood picked up on it.\n\n\"Why don't we get to the Center, hmm?\" Everwood suggested, attempting to take control of the conversation.\n\n\"Good idea. Come on, let's go.\" Fae motioned for the group to head back to the truck.\n\n-----\n\nA short truck ride later (with Caraway having been forced to sit in the bed due to his bulk), they were at the Center. Faeowynn, being the woman behind the paperwork, went into the office with Everwood and Mr. Tarpan in tow, leaving Caraway and Tim alone in the reception area. They sat in uncomfortable silence while Tim refilled his canteen using the water fountain. \n\n\"So, uh... Why did you come here?\" Tim turned to face Caraway, who was busy eyeballing a corkboard full of pictures of critters and volunteers.\n\n\"Oh, I, err, I wanted to see how you handled the animals. I handle anomalous animals back at Site-58 and I figured seeing you folks in action would help me do my job better. I'm still relatively new to it, so--\"\n\n\"Why didn't you just say so? Come on, let me show you the pens!\" He plugged his canteen and strung it over his shoulder, starting towards the entrance to the critter's area.\n\n\"I, whuh, okay!\" Caraway followed, a bit shocked that connecting with Tim had been that easy.\n\nTim led him outside towards a pen housing a beagle. He rubbed his hands together, then grabbed the padlock on the gate and input the number '1221'. The canine within perked its ears up and approached the gate, barking excitedly. \n\n\"Hey, [http://scp-int.wikidot.com/perfil-de-la-criatura-thor Thor]! Who's a good boy?\" Tim mirrored the animal's excitement as he opened the gate and walked in. Caraway followed after him, smiling slightly as Tim sat down on the concrete and was viciously lick-attacked by the dog. \"Thor, this is Doctor Caraway, Doctor Caraway, this is Thor!\" He laughed as Thor rolled onto his back, exposing his belly.\n\n\"What a handsome dog,\" Caraway commented, squatting beside Tim. He stretched out his hand to rub Thor's belly, who responded by sticking out his tongue happily. \"What are his anomalous properties?\" \n\n\"You mean his abilities? Well, Thor here can detect electromagnetic waves with his nose, and can shock you with a bark. But he wouldn't do that to us, wouldn't he? Because he's such a good boy! Yes he is, isn't he?\" Tim reached forward and patted Thor's head, making his ears flop to and fro.\n\n\"Cool! Back at 58, we've classified several [[[scp-6968|previously unknown species of animals]]]. It's been interesting work, to say the least.\" \n\n\"New critters, eh? Sounds exciting. How do you figure out how to take care of them?\"\n\n\"Well, that part was certainly a challenge. Not every animal is the same, you know?\"\n\n\"Of course. A lot of our critters are rescues that often require special care. Care to share an example of one of those critters you have over in... where was it, Site-58?\"\n\n\"Yeah, 58. And no, I don't think I can, sorry. It's classified.\"\n\n\"Oh, come now, Doctor. Surely you can share one little snippet with me? It's not like I'll tell anyone. Besides, we both work for the same organization. And we're both men in charge of critters, aren't we?\"\n\nCaraway was silent for a moment as he considered Tim's words. He continued to rub Thor's belly; the dog was beyond delighted at this. \n\n\"Fine. But just one.\"\n\n\"That's all I wanted to hear!\"\n\n\"You ever hear of a squonk?\" \n\n\"No, can't say I have. Elucidate me, Doctor.\"\n\n\"They're little animals that are covered in warts and are always crying. They hate being seen and will cry even harder when viewed, to the point where they can even dissolve themselves into tears if escape seems impossible for them.\"\n\n\"Poor little guys.\"\n\n\"I've been working on rehabilitating some of them into being okay with being perceived, but it's slow-going.\"\n\n\"I can imagine. Have you ever tried to wean a bear off of cigarettes?\"\n\n\"You what?\"\n\n\"[[[critter-profile-maya|Yeah.]]]\"\n\nCaraway blinked in surprise.\n\n\"So, Mr. Wilson--\"\n\n\"Please, call me Tim.\"\n\n\"... sure, Tim, tell me. How do you handle the animals in your possession?\"\n\n\"With tender love and care, of course. We vet all our volunteers to ensure they are good, kind people with love in their hearts for the animals they will be taking care of. That's the only way to take care of critters, isn't it?\" Tim smiled, continuing to flop Thor's ears.\n\nCaraway was quiet. The Foundation didn't seem to think so.  They were cold and calculating in how they cared for anomalous animals under their care. They calculated exactly how much enrichment they needed daily down to the second, weighed their daily food intake to calculate the perfect amount necessary for proper nutrition and not any more, and even disallowed most individuals from forming attachments to them by cycling personnel frequently.\n\n\"... Yeah.\" Caraway sighed.\n\n\"What's the matter?\" \n\n\"It's nothing. Don't worry about it.\"\n\n\"I'll tell you what. I never expected to meet one of the Supervisors who cared about critters like I do. All they're interested in is numbers. That's why I let Fae take care of them most of the time. She's got a head for numbers, I don't.\" Tim sighed as well.\n\n\"...Really?\" \n\n\"Yeah. I won't lie, at first, I was a little apprehensive of you. It's not that I'm religious or anything, I'm a spiritual person, sure, but seeing someone who looks like you is a little shocking!\" Tim laughed.\n\n\"I... I guess that makes sense.\"\n\nThere was a brief silence between them, interrupted only by Thor's panting.\n\n\"You're not like the Supervisors, Doctor Caraway.\"\n\n\"I'm not?\"\n\n\"You've got a spark of love for the critters. Don't abandon it. For their sake.\"\n\nThe two sat in silence for a while until Thor sneezed.\n\n\"Bless you, Thor,\" they said simultaneously. They both laughed.\n-----\nAfter spending a few hours with Tim and the animals, Everwood and Mr. Tarpan came out escorted by Faeowynn. They found the two near the large animal enclosures watching as Alex Molina fed Maya the bear. \n\n\"Mr. Wilson, I do believe its time to give Roger and I a tour of the facilities.\" Everwood beckoned as they approached. \n\n\"Righto. Need to make sure our money is being spent properly.\" Tarpan nodded. \n\n\"Very well, no problemo, friends! Sorry to leave you like this, Doctor Caraway, but I have business to attend to.\" Tim pat him on the back, heading towards the two people he dreaded seeing most. \"Shall we begin with the large animal enclosures? We're already here,\" he spoke, leading them away.\n\nFaeowynn remained in place, looking over to Caraway. \n\n\"Do you want to come over to the Center? It's hot and you've been out here for hours. I'm sure you would like a drink of water.\" She smiled politely.\n\n\"Sure,\" he returned the smile.\n\nThe two walked back to the Center, which had mostly been cleared out of volunteers and employees for the day. Only Old Al and Nandini remained, hanging out near the front desk and chatting about a recent football game. Caraway ducked his head down to the fountain's level and pressed the activation button, taking a long sip of water as he did so. \n\nFaeowynn folded her arms as she looked him over. \n\n\"So you're a shapeshifter, huh?\"\n\nFinishing his drink, Caraway stood back up to his full height, roughly equal to that of Faeowynn. He nodded, wiping his mouth.\n\n\"How long have you known?\"\n\n\"Ever since I was little.\"\n\n\"Me too! I'm a bit of a shapeshifter myself.\" Faeowynn laughed.\n\n\"Really?\" Caraway's eyes brightened for a moment.\n\n\"No, not really. According to my dad, I am though. I didn't always have breasts if you know what I mean.\"\n\n\"Oh.\" \n\n\"I wish I were, though. It would have made my life so much easier.\" She motioned for him to follow her, which he did. Fae led him to her office, which was a bit hot and stuffy as the air conditioning for that part of the building was broken. Once they arrived, she motioned for him to take a seat in one of the chairs in front of her desk.\n\n\"Transforming is quite painful for me. I don't like doing it, but I can.\"\n\n\"My transformation wasn't easy either. Lost a lot of friends, spent a good portion of my life pretending to be someone I wasn't.\"\n\n\"I can imagine. My sister is also transgender.\"\n\n\"Oh? That's cool.\" Fae sat down behind her desk, which was full of paperwork Tim had neglected to do as usual.\n\n\"My dad wasn't so cool about it.\" \n\n\"Neither was mine. He still deadnames me sometimes. I've been Faeowynn longer than this Center has stood here and he still does it. I know he doesn't mean ill, but it still hurts, you know?\"\n\n\"I'm sorry. Faeowynn is a beautiful name, by the way.\"\n\n\"Thank you.\" She grinned, leaning forward to start rifling through paperwork. \"I picked it myself.\"\n\n\"So, uh, do you work with the animals at all?\" Caraway asked, tugging at his shirt collar. The heat was getting to him.\n\n\"Yeah, when I can free myself from the paperwork I tend to a few of them. But today I had to go over the budget and expansion plans with Jay and Roger. My dad... he gets anxious when he has to deal with the Supervisors, so he has me do it most of the time.\"\n\n\"Ah. I mostly deal with animals back at 58. Your dad likes me more than he seems to like Doctor Everwood and Mr. Tarpan.\" \n\n\"You have the gift for animals, it seems. My dad is very good at picking up on that with people. I guess that's why the Center has lasted as long as it has.\" Fae set down the paper she was looking at and clasped her hands together, then turned her gaze to Caraway. \"You can take your shirt off if you want. I know it's really hot in here. I'm used to it.\" \n\n\"Oh god, thank you.\" Caraway wasted no time in removing his button-up and tossing it to the other chair beside him. He wore a grey tank top underneath, and his muscles glistened under the fluorescent light. Fae gawked for a moment but then noticed a tattoo on his bicep reading 'SCP' followed by a few numbers. She knew that the Supervisors referred to the things they contained as SCP's, and classified them by number.\n\n\"Doctor Caraway, may I ask you a personal question?\" \n\n\"Uh, sure.\"\n\n\"Why do you have a tattoo of an SCP designation?\" Faeowynn questioned, trying to moderate her tone to be as gentle as possible.\n\n\"I uh, well, I am an SCP object.\"\n\n\"I thought the Supervisors kept SCPs in cages, not employed them.\"\n\n\"Well... they did do that to me. Until recently, anyway. They started this whole thing called the Integration Program, which is meant to... Actually, I'm not sure how much I'm allowed to talk about this. Sorry. You know how secretive the Foundation is.\"\n\n\"Ah, yes. I won't press you. Though I think I get the gist. Sorry about asking you like that.\" \n\n\"No it's okay, I just don't want to get you or myself in trouble. I'm supposed to be on my best behavior since I'm setting an example for all the other anomalies that are part of the Integration Program and... it's a lot. During the ride over from 64, Mr. Tarpan was saying how he doesn't trust anomalies to be Foundation employees. And Everwood is nice and all, but I can tell they have their doubts about the Integration Program. It's all just so much pressure to be the best little poster boy ever, and I can't be perfect all the time, you know?\" Caraway sighed, burying his face in his hands.\n\n\"I know what you mean. I have to be on my best behavior all the time too or I'm considered a 'crazy transgender' and suddenly I'm not allowed to have rights. Not to mention the pressure to perform from the Supervisors.\" \n\n\"At least I don't have to deal with the public. If I had to deal with the Foundation's pressure and the civilian public, I think I would break in half.\"\n\n\"They're alright most of the time, despite this being small-town America.\" Fae chuckled, reaching into her bottom drawer. She pulled out a small bottle of whiskey and two shot glasses. \"I normally only do this with my boyfriend, but you and I, we're kindred spirits, Doctor Caraway,\" she continued, pouring two shots, one for each of them. She slid the glass across the desk to him. \"To us shapeshifters who must be perfect all the time.\" \n\nCaraway smiled, taking the shot. They clinked their glasses together and downed the spirit. Fae seemed to take it well enough, but Caraway hacked a cough.\n\n\"I don't think I'll ever get used to alcohol,\" he coughed again.\n\n\"It's an acquired taste. It's honestly better that you don't. I'm just a bitter old woman who drinks the pain away.\" Faeowynn shrugged.\n\n\"You're not even that old.\"\n\n\"Older than you, Mr. Muscleman,\" she laughed.\n\nCaraway grinned, setting the glass back on the desk. \"You know, both you and your dad are wonderful people. It's a shame you don't see eye to eye with each other.\"\n\nFae placed her glass on the desk as well. \"Maybe. At the end of the day, we still love each other though. And I know I'll have him supporting me, even if he doesn't get me, just like I'll be here to help him with the Center.\"\n\n\"I think it's lovely that you have a family to help you. I wish I were allowed to have mine.\"\n\n\"You must miss your sister a lot.\"\n\n\"Yeah.\"\n\nSilence. Caraway and Faeowynn both struggled to find something to say for a minute.\n\n\"Look... I... I know that this is cold comfort, but not all family is blood. Maybe we could write to each other. I'd like to be your friend, if you'd allow me to be.\" Faeowynn offered, smiling meekly over at Caraway.\n\nSilence again.\n\n\"Fuck it, it's better than nothing,\" he shrugged, leaning over the desk to look for something to write on. \"Let me give you my internal email. From what I understand you guys here at Wilson's can email us too. Or at lest that's what I understood from what Everwood was saying on the ride over.\" With the assistance of Fae, he found a pen and the back of a business card and scrawled down his email.\n\n\"Excellent.\" Fae smiled, taking the business card and taping it to her laptop screen. \"You'll be hearing from me soon.\"\n\n\"Actually, can you do me a favor?\"\n\n\"Sure, what's up?\"\n\n\"Can you share that email with your dad too? He and I... I dunno. I feel like we kind of get each other. I'd like to talk to him too.\"\n\n\"Oh, sure. Look at us, becoming a weird little family. You're like the fifth Wilson!\"\n\n\"Fifth?\"\n\n\"Oh, I take it you didn't meet Robin and Anders?\"\n\n\"No.\"\n\n\"Maybe some other time. But for now, I'm glad to have a new pen pal,\" Faeowynn grinned. \"I have some other weird pen pals too, you know. No one I can really talk about, though. It's uh, [[[a-welcome-distraction|top]]] [[[faeowynn-wilsons-first-tamalada|secret]]] stuff.\" \n\nCaraway quirked an eyebrow. Fae winked.\n\n\"Care to elaborate?\" He pressed.\n\n\"Nope,\" she smiled. \"And honestly, I don't think you want to know.\"\n\n\"Fine. I trust you.\"\n-----\n\nA few hours later, the group had gotten together and were at the field on the outskirts of Boring again. The sky was dark and the fireflies were out in force, at least until the roar of the blades of the helicopter sent them scattering. \n\nEverwood and Mr. Tarpan shook hands with Tim and Faeowynn before leaving for their transport. Caraway remained, looking back at the two. Tim approached him and shook his hand happily, leaning in to whisper-shout something over the blades spinning.\n\n\"Don't lose your spark, Doctor Caraway.\"\n\nCaraway nodded meaningfully before turning to Faeowynn. She shook his hand wordlessly but with a knowing smile. \n\n\"Take care, Caraway.\" She moved back to where Tim had retreated to and the two of them waved goodbye as Faran Caraway got into the helicopter. He waved back before closing the door behind him and strapping himself in.\n\n\"I can't wait to get back to 64.\" Mr. Tarpan said, sighing deeply.\n\n\"And I to 55. But I think Faran and I are going to layover at 64 for the night. I'm pooped and making the flight over the country back to 55 and 58 would be hellish under these conditions.\" Everwood finished strapping themselves in, getting comfortable. They turned to face Caraway, who was just getting ready to secure the straps around himself. \"So what do you think of the Wilsons? Learn anything interesting you're going to take back to your work at 58?\" Everwood asked.\n\n\"No, not really,\" he lied with a smile.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n[[include :scp-wiki:component:license-box |author=Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-everwood",
    "fading-stars",
    "faeowynn-wilson",
    "lgbtq",
    "slice-of-life",
    "tale",
    "tim-wilson",
    "wilsons-wildlife"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2023-06-29T14:36:15+00:00",
  "updated_at": "2024-09-17T19:03:00+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "shape-shift-with-me"
}