{
  "title": "他心之形：第一部分",
  "content": "__2011年9月19日__：\n\n当他再次摇晃那女人的身体试图引起她的注意时，鲜血沿Lament的手臂淌下，幸好那不是他自己的。但他怀疑这不过是必将失败的努力。从她的眼睛和神情判断……严重休克。不幸的是，他没有时间带她离开。他站起身来，又一次叹息，把她留在原地，打开沉重的金属大门，凝视着吱嘎作响运转的墙壁，当听到螺栓被快速剪切的声音时，他皱了皱眉。\n\n现在，他正缓慢穿过走廊，将左轮手枪放在身旁，时不时匆匆扫视着四周。他神情微露忧愁，多希望自己带了另一把手枪——这把能携带更多子弹——但旧枪可靠性更佳，握在手中的触感给予他别支所不能的安慰。Dodridge或许会为此责备他，可他坚信对武器而言舒适与性能比单纯的杀伤力更为重要。直到他听见一阵刺耳的声音，紧接着狭长并覆盖着甲壳的附肢刺入他面前的走廊，某种投下悬空尸体阴影的八足动物在平坦的金属墙壁上移动。\n\n不到一秒，他意识到那是什么，然后用大概两秒来评估整个区域，接着他只剩下一秒钟选择一扇办公室门。他试着推了推门，已上锁，于是倒退一步，猛地踹门闯了进去。\n\n闪烁着的红色紧急照明灯光充斥他的视野，他用桌子抵住门口，听到外面传来某种东西的抓挠。过了一会儿，伴着激增的肾上腺素，他将文件柜推到桌上竖立，然后紧靠在对面的墙上深吸了一口气，加倍精细地检查自己的武器，等待。\n\n等待，等待，等待。\n\n抓挠声停止后他终于得以放松呼吸，倚着墙滑坐在地，环顾房间。他花了些时间才弄明白自己的处所，距他与那男人共事的时日——2006年，一次伴随着重新分配职位的晋升将他调离Site-19——已有好一段光景了，但他认识那些装潢。首先是斯巴达元素，然后是三张跌落地板的相片，他低下头，看到那冷淡的秃顶男人的脸，立刻开始后悔自己所挑选的藏身之处。\n\nGears。\n-----\n\n__1997年9月13日__：\n\nSite-19的一切都显得那样新奇与陌生，他想，这多么……鼓舞人心！这里有的是奋斗和活跃，人们来回走动，友好且面露微笑，有些看起来十分严肃，或激动，或——对于和他同站一排的四个初级特工来说，极度且无法抑制地紧张。\n\n他们看向戴眼镜的男人，研究服罩着一件讨厌的夏威夷衬衫，Lament对此感到惊奇，并怀揣一种折磨人的恐惧，为何他咧嘴笑得那样愉快。\n\n“你好！”男人说话的声音使Lament想起他的大学教授，一切行动都承循了与他在文学方面相同的，势不可挡的狂热。Lament立刻断定自己会喜欢他。\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/in-his-own-image-part-1/In%20His%20Own%20Image%20-%20Part%201.jpg|caption=“欢迎来到Site-19”|align=left]]\n\n“我是Djoric博士，”那人解释道，“欢迎来到Site-19！我会带你熟悉环境，让你感受一下这个地方，以前那位向导——Agatha，你很快就会见到她——怀孕了还是怎么样的，所以换成了我！你会乐在其中的！”\n\nLament本不相信他会感到乐趣，但事实证明的确如此。他遇见了很多人，包括传奇人物Clef博士，大都看起来有些……无聊。午餐时高级特工Strelnikov讲了些故事，多半是警告。然后，他们要去见Lombardi，Lament和另一个新家伙——名叫Sandlemyer——对他有所耳闻，但未见其人，他真有那么一点儿……明星范。\n\n毕竟，身处基金会中，同事是你唯一可与深谈的对象，当某人势力声望后，很快便会人尽皆知，即使那可能名不副实。\n\nDjoric带着他们回到有着高大白色拱门和弯曲玻璃的入口大厅时，Lament已被庞大信息量淹没，头晕目眩。他拿出一张记录站点内宿舍的纸条；关于杂物、食堂、军械库、各种设备储存处的笔记；关于轮休时间的便条……Djoric低头看着他的书写板，当他再次翻页时用舌头发出同情的啧啧声。\n\n“很好，然后，主要任务。你们中的大多数人将在高级人员手下工作几个月，或许是几年，这取决于你能让他们认为你有多么必不可少，”他笑道，“Sandlemyer……”他低头看了看，“你被分给了我！”他亮起笑脸，“所以……很高兴认识你……再次！”\n\nSandlemyer点了点头，“11号实验室吗，长官？”他问，Djoric曾以极大的热情向他们展示他的实验室。\n\nDjoric咧嘴一笑，“Simmons，你……Kondraki，祝你在那玩的愉快。”他看了那人一眼，再次低下头。Simmons看起来并不怎么困扰，Lament想到，不过话说回来，他是个博士，大概还能指望能得到一点点尊重。\n\n“Jones和Brown，你们都去Strelnikov手下工作，他说什么就做什么，完全照办，你们能活下来的，嗯哼？”他微微笑着使他们放松，但那工作并不友好，Lament听说Site-19的安保部队任务艰巨，从两个家伙的表情来看，他们也是这样听说的。\n\nDjoric最后一次低头端详名单，皱了皱眉，看向Lament。“你没有博士学位或者其他什么，对吧？”他问。\n\nLament点头回答：“是的，长官。”\n\nDjoric再次低下头去，耸了耸肩，慰藉的笑容回归他的脸庞。“我猜Iceberg离开我们之后他一直很孤独。”他缓缓地说，“不过也许是我猜错了。无论如何……呃……你被分配给Gears。”\n\n有那么一会儿，Lament扬起眉毛，想知道这是否是个笑话，很快，另一条眉毛也因他由怀疑转向惊喜而上扬：“您是认真的吗，长官？”\n\n“ [[span class=\"ruby\"]]极其的认真。[[span class=\"rt\"]]As serious as a grave[[/span]][[/span]]”Djoric仍面带微笑。\n\n很久之后，在他的房间里，Lament意识到自己并不赞成这句话的另一重含义。 \n\n----\n\n[[=]]\n**<<  第一部分  | [[[In His Own Image| 中心]]] |  [[[In His Own Image Interlude 1| 插曲 1]]] >>**\n[[/=]]",
  "tags": [
    "clef博士",
    "gears博士",
    "iceberg博士",
    "kondraki博士",
    "lombardi",
    "rights博士",
    "故事",
    "特工lament",
    "特工strelnikov"
  ],
  "author": "Flea_ZER0",
  "created_at": "2016-06-02T11:46:19+00:00",
  "updated_at": "2022-02-15T02:44:18+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "in-his-own-image-part-1"
}