{
  "title": "A Curious Case of Botanophobia",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[module CSS]]\n.document {\n    background: white;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    min-height: 300px;\n    padding: 24px;\n    padding-top: 50px;\n    position: relative;\n    width: 80%;\n}\n.document:before,\n.document:after {\n    content: \"\";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n.document:before {\n    background: #fafafa;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n.document:after {\n    background: #f6f6f6;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[div style=\"margin-top: -15px; margin-bottom: 10px;\"]]\n[[size 80%]]##757575|by Kilerpoyo and NDHeckfire##[[/size]]\n[[/div]]\n[[/=]]\n\nThe following is a notebook that was originally recovered in Mykolaiv, Ukraine by Foundation agents during attempts to capture and recontain an unrelated anomaly. It was noticed by Dr. Bellatrix Fuller that the document's contents have close similarities to the origins of [[[SCP-6232]]]. Investigations are still ongoing.\n\n [[div class=\"document\"]]\n**Entry 1**\n\nOne time, a poet said “//There are men that fight one day and are good, others fight one year and they're better, and there are those who fight many years and are very good, but there are the ones who fight their whole lives and those are the indispensable ones...//”\n\nA beautiful thought, but a naive one. Because, for the war that is coming, it is not going to be enough to fight all our lives. We already did. Now we have to fight beyond that. And I have been tasked to find those who had been brought back to keep fighting till the last war.\n\nI would not believe have I hadn't lived myself. The first thing I remember was being torn from the void of non-existence, right into the flesh and bones. I found myself surrounded by ominous men in black robes and mirror-like masks. I could see myself reflected in their faces, breaking my identity into infinite fractals. But who I was? I knew I was someone, I must be someone. However, I could not recall anything about myself.\n\nOne of the masked stepped towards me. He conducted himself with the dignity of those courtiers from a long-forgotten age. He spoke to me in a voice that sounded only half-human.\n\n\"I know you are wondering about yourself. Let me enlighten you: You are nothing but a mere reflection of a man of courage and virtue, once known as Chiune Sugihara. You have been brought back to find others like you and bring them together to protect mankind.\"\n[[/div]]\n[[div class=\"document\"]]\n\"There are Three Horrors that have vowed to subjugate mankind.  Beware what you see even with your own eyes, as the Nameless Horror plays with the sight and dreams of men. Don't trust the grass where you stand and the life that sprouts from the earth, because it may be under the influence of the Sunless Horror. And don't believe recorded  history, since even time itself is bound to the whims of the Bloodless Horror.\"\n\n\"You are the Defender of the Beaten, who risked everything to save those who could not defend themselves. You must find those who are Reflections of past great men, who defended humanity in their life and will keep defending it till the last dream fades away. Find the Breaker of Chains and his Herald, who gave their own lives for the freedom of others. Find the Heir of the Fallen Empire, who keep the war going even after everything was lost. Find the Mother of Machines, who defied every expectation to birth a miracle. And Find the Queen of Hearts, who sacrificed the one most precious to her for the common good of her people.\"\n\n\"To aid you in this quest we present three gifts. This is the Gun of the Abyss, everyone touched by its bullets will not die but will wish to be dead. This is the Compass of Huracán,  as long as your mind and heart are clear it will guide you to what you seek, though you should be careful since some things wish not to be found. And this typewriter is called the Merovingian, don't write anyone's name on it unless you are ready to live with it.\"\n\n\"One last thing before you go. Do not trust those who have appointed themselves as Jailers of the Unknown, since they will do nothing but interfere with your mission. Now go, Reflection of a once-great man, may the Glory of Humankind always shine on you.\"\n\nAs soon as he had ended pronouncing those last words, I found myself engulfed in a sea of darkness. For a time that may have been eons or may have been seconds, I felt myself travel across the Neverwhere until I found myself lying on a hard surface. I opened my eyes to see the tiny lights of a starry night. I was, once again, on Earth.\n[[/div]]\n[[div class=\"document\"]]\n**Entry 2**\n\nThe city I found myself in was called Mykolaiv. I slowly started to recall half-forgotten truths about the world of man. For some time I wandered the street, marveled by the wonders of humanity. Some kind folks must have mistaken for some vagrant, for they gave me some money for food and accommodation. Since I had discovered myself to be impervious to both hunger and thirst, I decided to spend the money on this notebook on which I know to write these words. I have myself a nice spot in the central park, under the cover of a beautiful tree. A night of peaceful sleep awaits me...\n\n**Entry 3**\n\nI have been attacked by that god-forsaken tree!!! I was awoken from deepest sleep to find its wicket roots constricting me. I manage to break free from that treacherous plant. I have spent some of my money on a room in a nearby inn. Nothing fanciful, just a comfortable bed, a firm desk to write, and a nice house plant to keep a lively touch. I can have now a night of rightful rest.\n\n**Entry 4**\n\nThat devil-spawned bastardized plant tried to strangle me in my sleep!!! My hands shake from the horror as try to record what just happened, in a maybe futile attempt to keep my sanity. I remember having the most peculiar dream. I was wandering, lost in a maze of twisted trees when I found myself chased by a frightening figure. It looked like a man, but it was taller and covered in dark fur. I was desperately trying to run from it, but the woods bent and twisted their branches to cut my escape. The dark figure approached me and started strangling me with its monstrous paws. My consciousness faded as I gasped for air. With the last of my strength, I managed to violently shake my arms and freed myself. I opened my eyes to find the broken branches of the plant all over my bed. What is the name of Heaven is happening?!\n\n**Entry 5**\n\nThe compass is pointing towards random directions. It seems that unless my heart is at peace and knows what it wants, it won't work properly.\n\n= //Some of the pages of the documents seem to be missing.//\n[[/div]]\n [[div class=\"document\"]]\n**Entry 8**\n\nA cactus? A goddam cactus?! How can have missed that goddam cactus in the corner?!\n\n= //More missing pages.//\n\n**Entry 15**\n\nI finally have information on the location of the Queen of Hearts. My life is much easier now that I have adopted the habit of burning every dammed plant in every room I enter. I keep having strange dreams where those furry figures watch me from a distance. As long as there are no plants near me, they can not touch me. However, that has not been the end of my troubles. To get the information on the Queen of Hearts, I'm afraid I had to strike a deal with some unsavory fellows. His name is Ivan Petrov, the local leader of an organization called the Black Lodge. He said he is not afraid of using his real name, since everyone here knows what happens to those who mess with the Lodge. Not even the local police dare to step in the wair. They have charged an unreasonable amount of money for the information on her, money which I, of course, do not have. My only hope is that they don't find my ruse until I have a chance to escape.\n\n**Entry 16**\n\nThey have found my ruse!!!!\n\n= //Missing pages.//\n\n**Entry 20**\n\nI found myself with no other option but to use the Gun of the Abyss of some of Ivan's goons. I pitied their souls as a saw them crawling in horror. The bullets from the abyss pierce not the flesh but the soul, exposing it to the naked horrors from the Neverwhere. I pray to whatever gods there may be that I never have to put another soul through that torment.\n[[/div]]\n[[div class=\"document\"]]\n**Entry 21**\n\nDIEEE!!!!!!! DIE!!!!!!!!!!!! DIEEEEEE you stupid fucking PLAAAANT!!!!\n\n= //Incoherent scribling.//\n\n**Entry 25**\n\nIvan and his goons ambushed me and managed to take away my gun. They were planning to gut me alive and feed my entrails to their pets. However, I convinced Ivan that I could write him a check for an unreasonable amount of money, should he let me use my typewriter.  The poor man agreed; too much greed and too little brain. I close my eyes as I wrote his name on the Merovingian. I only heard his screams, which will haunt me for years to come. I finally opened my eyes and I could not dare to describe the scene I witnessed or the state of Ivan's remains. I prefer to never speak of that again.  The goons fleed the scene, surely fearing for their lives. I am in a quest to save mankind from indescribable horror, however, is it necessary for me to become a horror as well? At last, I am free to continue. My mind and heart are in tune, the compass points in the right direction, and now I can find the Queen of Hearts...\n\n**Entry 26**\n\nTHE WOODS?!!! SHE'S IN THE GODDAMN WOODS?!!!!! FOR FUCK SAKE!!!!!!!\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/a-night-in-the-woods | previous-title=A Night in the Woods\n| next-url=/ | next-title=Coming soon!\n| hub-url=/ | hub-title=A Curious Case of Botanophobia\n]]\n\n[[include :scp-wiki:component:license-box\n|author=Kilerpoyo and NDHeckfire]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "fantasy",
    "first-person",
    "journal",
    "tale"
  ],
  "author": "Kilerpoyo",
  "created_at": "2022-01-11T03:07:29+00:00",
  "updated_at": "2024-10-13T20:18:09+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "a-curious-case-of-botanophobia"
}