{
  "title": "재결합",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[>]]\n[[module rate]]\n[[/>]]\n재단 제76기지의 물류부 하역장은 새벽 3시 32분에는 한산한 편이었다. 내부는 어두웠으며, 간간히 야간 근무를 마친 재단 직원들의 잡담 소리가 들려왔다.\n\n20██년 12월 02일의 밤 역시 그러했으며, 깜빡거리는 조명 아래 정지한 운송 레일 옆에서 세 명의 제76기지 연구원들이 서로 모여 시시콜콜한 이야기를 나누었다. 항상 이 위치에 들어와서 각종 물류들을 운송하던 검은 트럭 두 대 역시 그 자리에 주차되어 있었다.\n\n소문을 퍼트리거나 험담을 하는 이들은 주변에 사람이 없다면 아무도 자신들의 말을 엿들을 이가 없다고 생각한다. 그러나 어디에나 새와 쥐들이 곳곳에 도사리고 있다. 이 공간에서 문 두 개만 지나면 있는 보안실에서 플라스틱 책상에 신발을 올린 채 의자에 거의 드러눕듯 앉아 있는 경비 요원이 CCTV로 기지동 내부에서 발생하는 모든 대화를 엿들을 수 있다.\n\n그러나 이들은, 아랑곳하지 않고 누군가를 마음껏 증오한다.\n\n@@ @@\n\n-----\n\n@@ @@\n\n차고지 입구 한 켠에서는 이들과는 다른 유형의 모의가 발생하고 있었다. 재단 경비요원 정복과 얼핏 비슷하게 생긴 검은색 옷을 두른 사람들이 차고 셔터 가까이로 조심스럽게 걸어들어왔다. 맨 앞에 서 있는 사람이 테르밋 발화기를 철제 셔터에 단단히 붙이고 뒤로 몇 걸음 물러난다.\n\n손에 쥐고 있던 레버를 누르자 순간 공사장에서 사용하는 절단 토치 소리가 났다. 용접공의 작업 현장을 연상케 하는 불꽃이 발생하더니, 몇 초 안에 사람 몸 만한 커다한 철괴가 잘려나갔다.\n\n그 다음은 테르밋 혼합물에 적절하게 섞인 C-4가 제 역할을 할 차례이다. 일순간 폭발이 일어나고 사람 몸통만한 철 조각 잔해들이 실내로 순식간에 퍼져 흩어진다. 자동소총을 들고 내부로 진입할 즈음이면, 당장 교전은 거의 필요하지 않다.\n\n이들은 빠르게 하역장 내부를 훑는다. 방금까지 담소를 나누던 연구원들은 찢어진 종잇장이나, 못질된 목재와 비슷한 형태가 되어 있다. 그저 사소하게, 끝맺음을 위해 머리에 총탄 한두 발이 그 머리에 새겨진다.\n\n이러한 과정이 모두 소요되는 데에는 대개 30초도 걸리지 않는다. 대원들은 곧 그 몸들 스스로에게 필요하지 않을 연구복들을 뒤적거리며 수색한다.\n\n다른 대원들이 모두 시체들을 뒤적거리고 있던 참에, 하나가 다른 이들에게 소리친다. 그의 손에는 여자의 머리채가 잡혀 있다.\n\n@@ @@\n\n-----\n\n@@ @@\n\n아나스타샤 연구원은 대부분의 상황을 마치 계획된 것처럼 운 좋게 피해갔다. 마침 트럭 뒤에 기대고 서 있어서 날아드는 금속 파편들에 맞지 않았고, 검은 옷의 요원들이 내부로 진입하자 운송 레일 뒤로 숨어들었다. 그녀는 숨죽인 채 그 뒤에서 오늘 저녁까지 만담을 나누며 친하게 지냈던 연구원들이 꿰뚫린 잔해가 되어 있는 것을 발견하였다.\n\n운송 레일 근처에 있는 크로우바라도 집어 반격을 해 볼까 생각했지만, 그 전에 목 가까이에서 어루만져지는 손길이 느껴졌다. 곧 아주 숨이 막히는 느낌과 함께 순간적으로 몸이 공중으로 들렸다.\n\n\"이봐! 리!\"\n\n그 말에 검은 옷의 대원 하나가 고개를 돌렸다.\n\n\"이 뒤에서 찾았어. 어떻게 할까?\"\n\n보랏빛 눈은 냉담하고 차가웠다. 마치 그 뒤에 느껴지는 것이 아무것도 없는 공허인 것처럼. 아나스타샤 연구원은 공포에 질린 모습이 되었다. 그 대원은 마지막 사상자를 향해 권총을 쏘면서 무심하게 말했다.\n\n\"알아서 해.\"\n\n대원은 그 말을 듣고는 아나스타샤 연구원을 붙잡고 한쪽으로 끌고 갔다. 그리고선 칼을 빼들어 그녀의 몸에 가까이 겨누었다. 아나스타샤는 거의 울먹이는 듯한 표정이 되었다.\n\n\"키, 있어?\"\n\n아나스타샤는 그의 말을 이해하지 못하는 듯한 반응이었다. 그녀가 버벅거리자 대원은 더 압박하며 나이프를 그녀의 목에 겨누었다. 칼날의 차가운 촉감이 온몸으로 느껴졌다.\n\n그녀는 덜덜 떨리는 손으로 연구복 가운의 윗주머니에서 열쇠 하나를 꺼냈다. 대원은 그 손에서 그것을 뺏어 버린 뒤 그녀를 놓았다. 붙잡고 있던 힘이 순간 사라지자, 아나스타샤는 그 자리에 힘이 풀려 주저앉았다.\n\n얼마 지나지 않아, 다급한 여러 구둣발 소리가 바깥 복도 한 쪽에서 들려오기 시작했다.\n\n금세 대치 상태가 되는 일은 그리 오래 걸리지 않는다. 카메라를 보고 있던 보안요원이 이미 당장에 연락을 보냈을 것이기 때문이다. 얼마 안 가 기관단총으로 무장한 병력이 하역장 입구에 나타났다.\n\n다른 대원들은 트럭 뒤로 숨고, 근처에 있던 대원은 아나스타샤를 인간 방패로 붙잡아 그녀의 머리에 권총의 총구를 겨누면서 뒤로 물러났다.\n\n\"더 다가오지 마. 다가오면 이 새끼 죽여버린다.\"\n\n대원과 아나스타샤 연구원은 점점 더 뒤로 물러났다. 아나스타샤 연구원의 얼굴에 눈물이 흘렀다. 완전히 트럭 뒤까지 물러나기 직전까지도 그는 그녀의 머리에서 총구를 조금도 옮기지 않았다.\n\n\"살... 살려.. 주세요...\"\n\n\"조용히 해.\"\n\n다행히도 트럭 캡은 더블캡 형태였다. 대원이 아나스타샤에게서 빼앗은 열쇠로 트럭 문을 연 다음 아나스타샤를 뒷자리에 구겨넣듯 집어넣었다. 다른 대원들은 이어서 뒷자리에 신속하게 탑승하고, 그 대원이 운전석에 앉아 열쇠를 꽂아넣어 시동을 걸었다.\n\n그제서야 총탄이 발사되는 포화 소리가 들려 왔지만, 재단 물류부의 트럭은 방탄 소재였다. 시동이 걸리자마자 트럭은 전속력으로 제76기지를 빠져나왔다.\n\n@@ @@\n\n-----\n\n@@ @@\n\n재단의 추적을 떨쳐내는 데에는 꽤 힘이 들었다. 일행은 어느 한적한 저수지에 도착해 있었다.\n\n\"이 정도면 됐겠지, 리?\"\n\n\"그걸 왜 나한테 물어?\"\n\n리와 다른 일행들은 차에서 내려 한자리에 모였다. 리는 트럭 짐칸을 확인하려다가, 아나스타샤가 내리지 않았단 것을 알아채고는 다시 트럭 문에 올라가 뒷자리 문을 열었다.\n\n\"왜 안 나와?\"\n\n아나스타샤는 곤혹스런 표정을 지어 보였다.\n\n\"그... 다리에 힘이 풀려서, 다리가 안 움직여.\"\n\n\"내가 부축해 줄게.\"\n\n아나스타샤는 리의 어깨에 팔을 넘겼다. 그녀는 리를 따라 천천히 아래로 내려왔다. 다른 대원들은 트럭 짐칸을 열고 들어가 앉아서 쉬고 있었다.\n\n\"미하일, 잠깐 도와줘 봐.\"\n\n대원 하나가 아나스타샤의 팔을 붙잡아 그녀를 짐칸 위로 들어올렸다. 다른 대원은 그녀에게 음료수 하나를 건넸다. 그녀는 그걸 마시고 나서야 약간 진정된 듯한 모습을 보였다.\n\n\"하나, 둘, 셋, 넷, 나까지 해서 다섯. 드디어 다 모였네.\"\n\n@@ @@\n\n-----\n\n@@ @@\n\n\"옛날 팀이 다시 모였구만.\"\n\n미하일이라는 이름의 대원이 이야기했다.\n\n\"옛날 팀은 [[[cu-showstopper|플로리다]]]에서 죄다 죽었잖아.\"\n\n그 옆에 있던 세르게이 대원이 이야기했다.\n\n\"내 말은, 새 옛날 팀 말이야. 너, 나, 리, 아나스타샤. 그리고... 저 신참은 이름이 뭐라고 했지?\"\n\n\"송.\"\n\n리가 이야기했다.\n\n\"이제 우리 팀에 한국인만 남은 걸 보니까 우리가 러시아 소속 팀이라는 게 믿기지가 않군.\"\n\n\"저 신참 빼곤 죄다 동유럽에서 5세대는 묵은 고려인이면서 뭘.\"\n\n\"둘 다 그게 그거지 뭐.\"\n\n\"아닌데.\"\n\n송은 내내 긴장한 표정으로 그 자리에 앉아 말도 하지 않은 채 그저 얼음처럼 딱딱하게 굳어 있었다.\n\n\"긴장 풀고 웃어 봐 인마.\"\n\n미하일의 말에 송은 살짝 긴장이 풀린 듯 가볍게 웃어 보였다.\n\n\"그리고 너, 연기 잘 하더라?\"\n\n\"칼로 막 그럴 거라는 얘기는 없었잖아.\"\n\n아나스타샤는 미하일의 말에 뾰로통한 표정으로 대꾸했다.\n\n\"막 진짜 그어버릴 것처럼 갖다 댔다고.\"\n\n\"그을 거면 십 년도 더 전에 이미 죽였겠지. 확실히 연기가 늘긴 했더라.\"\n\n\"너만 할까.\"\n\n리의 거드는 말에도 아나스타샤는 영 안 좋은 기색을 하고 있었다.\n\n\"넌 위장으로 [[[la-casa-de-papel|재단 직원 남자친구]]]도 사귀었다면서. 한국에서 뭔 작업을 하고 있었는지는 모르겠지만, 분명 큰 거겠지?\"\n\n\"넌 [[[let-me-sing-the-one-more-love-song|결혼]]]도 했었으면서 무슨.\"\n\n\"자 자, 말싸움은 다들 이쯤에서 끝으로 하고, 다들 밥이나 먹자고. 우리 다음 행선지가 어디지?\"\n\n\"아직은 딱히 정해둔 거 없는데. 러시아 연해주 본부로 돌아갈래?\"\n\n\"그래.\"\n\n\"난 반대야.\"\n\n그 의견에 모두가 세르게이를 쳐다보았다.\n\n\"아니, 내 말은... 미국에 올 때 햄버거는 먹기로 했었잖아. [*https://www.fortunekorea.co.kr/news/articleView.html?idxno=24012 이제 러시아에서 진짜 맥도날드는 못 먹게 됐으니까.]\"\n\n\"맞긴 해.\"\n\n\"그럼 오늘까진 여기에 있고, 내일 미국을 뜬다. 불만 있는 사람?\"\n\n공간 속에 짧은 침묵이 흘렀다.\n\n\"좋아. 그럼 운전할 사람? 난 여기까지 오느라 지쳤는데.\"\n\n\"내가 할게.\"\n\n리가 미하일의 손에서 키를 넘겨받았다.\n\n@@ @@\n@@ @@\n\n-----\n[[=]]\n**<< [[[cu-showstopper|Showstopper]]] | [[[clean-up|청산 연작]]] | [[[cu-re-employ|재기용]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2025-03-25T15:19:51+00:00",
  "updated_at": "2025-03-25T15:28:36+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "cu-reunion"
}