{
  "title": "SCP-1618-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=1618jp.jpg\n|caption=SCP-1618-JP-A]]\n\n**アイテム番号:** SCP-1618-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現在、SCP-1618-JPの発生領域全てにおいてワインバーグ-イブスキ写像妨害片が展開されており、日本国とSCP-1618-JP-Aとの接続は恒久的に遮断されています。一ヶ月に一度、全国の金鉱床を対象とした地質調査が実施され、濃集帯の急激な拡大が確認された場合は直ちにベルヌーイ・プロトコルが発動されます。海底熱水鉱床におけるベルヌーイ・プロトコルの実行には、以下の財団保有潜水艇3隻が割り当てられています。\n* SCPSくしきの\n* SCPSさど\n* SCPSたかだま\n\n__**追記(2011/04/12):**__ ゾーン1618-JP-75～78の存在は、ベルヌーイ・プロトコルの将来的な破綻を示唆しています。収容違反の兆候を可及的速やかに捕捉すべく、J/FPS-5警戒管制レーダーに偽装された曲率偏差検出システム[[footnote]]当該システムを含む、恐山CS施設群に関連する情報は文書CS-81-1074を参照してください。[[/footnote]]が釜臥山頂に構築されています。SCP-1618-JP-Aによる侵入の試みは即座に検知され、観測データから侵入に用いた手法を逆算する事によって対抗技術の開発リソースを一元化します。現時点において、SCP-1618-JP-Aによる侵入の試みは確認されていません。\n\n**説明:** SCP-1618-JPは日本国内の金鉱床において発生が確認されている異常現象です。発生は鉱床の形態を問わず、少なくとも平均金品位3.7ppm、埋蔵量4トン以上の鉱床が対象となっています。SCP-1618-JPは進行段階と最終段階の二段階からなる現象であり、その進行は抑止不能かつ不可逆である事が確認されています。\n\nSCP-1618-JPの進行段階は鉛直方向への鉱床の拡大として観測されます。鉱床は進行方向に存在する地層を自身と同一の組成・金品位へと置換する事で拡大し、1日に約1.8mの割合でその深度を延長させます。延長された領域は元となる鉱床の組成・金品位の変化を逐次反映しており、伝播の速度は拡大時と同等であると判明しています。また、この反映効果は最終段階への移行後も継続しています。特筆すべき事に、鉱量の枯渇がSCP-1618-JPの無力化に寄与する事はありません。小規模な鉱床を完全に枯渇させる試みは、単に金を含有しない地層への置換を引き起こす結果に終わりました。\n\n鉱床の拡大が少なくとも90m進行した時点で、SCP-1618-JPは最終段階へと移行します。鉱床全域を発生源とする760～830Hzのブラウニアンノイズが断続的に生成され、平均して260秒が経過したのち、鉱床の下端は未知の座標に存在する陸地の表面へと接続されます。全ての事例において、接続先は同一の共同体(SCP-1618-JP-A)が保有する領土であると結論付けられています。\n\nSCP-1618-JP-Aは、全ての領土・生物相・人工物が純金、あるいは未知の金化合物で構成されていると考えられる共同体[[footnote]]単一民族で構成された海洋国家であると推測されています。[[/footnote]]です。探査・対話の試みは実を結んでおらず、これはSCP-1618-JP-Aのきわめて攻撃的・排他的な姿勢に起因しています。SCP-1618-JP-Aは金に関する異常な技術を多数保有しているとみられ、とりわけ生化学・材料工学の分野が顕著に発達しています。しかしながら、これらの技術の背景には科学的な概念が欠如しており、全て原始的な工夫の積み重ねによって成立しています。\n\nSCP-1618-JP-Aの行動原理は「より多くの金の保有」であると断定されています。財団による封じ込めが確立されるまでの間、SCP-1618-JP-Aは多様な手段を用いて日本国への侵攻を試みてきました。現存する最古の記録は、1704年に玉山金山で発生した蒐集院との武力衝突です。以下は、SCP-1618-JPに関する蒐集院の記録からの抜粋(現代語訳)です。\n\n> **「黄金の岸」(蒐集物覚書帳目録第一七九番)**\n> \n> **分類** 第二種異界異常\n> \n> 宝永元年蒐集。玉千軒余にて黄金の[[span class=\"ruby\"]]膚[[span class=\"rt\"]]はだえ[[/span]][[/span]]を持つ異形の人、牛、犬と交戦の末、五十名あまりの死者を出しつつもこれを退ける。奈落への道と見紛うばかりの坑道を行けば、さながら極楽浄土の七宝池の如き黄金の岸辺へと辿り着いた。その実態は極楽とは似ても似つかぬ伏魔殿であった。ある者は狂ったように金を齧り続け、またある者は金の針を己の全身に突き立てていた。黄金の民との共存は不可能であると断じられ、玉千軒余は封鎖された。巷では黄金の人食い牛の噂が飛び交ったものの、やがて千人坑のオソトキ伝説へと形を変え定着した。\n\n蒐集院による玉山金山の封鎖以降、同様の事案が各地の金鉱床で発生しています。1906年には海中からの侵攻が確認されており、これはSCP-1618-JPが海底熱水鉱床にて発生した事実を示しています。その地理的条件および当時の技術水準から、海底熱水鉱床は長らく発見されず、座標の特定は財団による引き継ぎ後に実現されました。ワインバーグ-イブスキ写像妨害片が開発されるまでの間、海底熱水鉱床の収容は財団保有の潜水艇による迎撃を以て行われてきました。\n\nワインバーグ-イブスキ写像妨害片は、金を主原料としw軸方向への微細な空間歪曲を引き起こす金属片です。莫大な生産コストを理由に開発が凍結されていましたが、1977年に実施された玉山金山跡の大規模調査をきっかけに開発が再開されました。1704年の事案で死亡、処分されたと推測される人員の\"有機金DNA\"が土壌サンプルから発見されており、更なる解析によって同一人物のDNAが広範囲にわたり分布している事実が明らかになりました。その後の実験により、先述のSCP-1618-JPの反映効果が解明されています。\n\nSCP-1618-JPの発生領域に散布されたワインバーグ-イブスキ写像妨害片は、時間の経過に伴い領域の下層へと分布を拡大させていきます。その進行方向は僅かにw軸方向へと偏っており、偏向と置換の反復は最終的にSCP-1618-JPの発生領域を対数螺旋状に歪曲させます。結果として、SCP-1618-JP-Aと日本国は可算無限回の回転を要する有限距離の空間によって接続され、往来は事実上不可能となります。この効果は1980年に実施された恐山金鉱での検証によって実証され、ベルヌーイ・プロトコルが制定されました。以来、SCP-1618-JP-Aと日本国は完全に隔絶された状態を維持しています。\n\n**補遺:** 2010年、東京都内の4地点において最終段階のSCP-1618-JP発生領域が発見されました。延長された領域は電化製品をはじめとする廃棄物で満たされており、通称「夢の島」、「新夢の島」、「三代目夢の島」、「四代目夢の島」であるこれら4地点はゾーン1618-JP-75～78に指定されました。\n\n> 我々は欺かれていた。奴等は絶好の機会を前に、敢えて侵攻の歩を止めた。我々が山や海の門番を気取っている間、奴等は都市鉱山からリバースエンジニアリングを続けていた。黄金の国は、夢物語の島は、皮肉にも夢の島に辿り着いてしまった。奴等は科学を手に入れ、いずれ再び侵攻を開始するだろう。かつて人類が追い求めた黄金島は、今や人類を追う側へと成り果てた。我々に与えられた責務は、黄金島の存在を夢物語として維持する事だ。\n> 確保、収容、保護。──██博士",
  "tags": [
    "1000jp",
    "jp",
    "keter",
    "scp",
    "地下",
    "地質",
    "場所",
    "岩石",
    "島嶼",
    "空間"
  ],
  "author": "suramusi",
  "created_at": "2016-08-05T14:57:16+00:00",
  "updated_at": "2024-02-21T12:32:23+00:00",
  "rating": 80,
  "_site": "scp-jp",
  "_fullname": "scp-1618-jp"
}