{
  "title": "SCP-8910",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=10]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-source= --]]]\n[[include :scp-wiki:component:blacklight-box-source |inc-colors= --]\n|color-family=same-color\n|bg-color=rgb(228, 228, 228)\n|txt-color=rgb(0, 0, 0)\n|border-color=rgb(188, 188, 188)\n|label-bg-color=rgb(188, 188, 188)\n|label-txt-color=rgb(0, 0, 0)\n]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n//{{Ring Ring Ring}}//\n\n@@ @@\n\n//{{Ring Ring Ring}}//\n\n@@ @@\n\n//{{Ring Ring-}}//\n\n@@ @@\n\n[[>]]\n{{Hey.}}\n[[/>]]\n\n@@ @@\n\nHello. Is something… \n\n@@ @@\n\n[[>]]\n{{Nothings wrong. Not more wrong than it ever is, anyway.}}\n[[/>]]\n\n@@ @@\n\n[[=]]\n[//Chuckle.//]\n[[/=]]\n\n@@ @@\n\nUm, I’m sort of in the middle of checking some stuff.\n\n@@ @@\n\n[[=]]\n[//...//]\n[[/=]]\n\n@@ @@\n\nYou’ve got a backlog of, like, fifteen project proposals that require your direct approval so I’m just trying to sift- \n\n@@ @@\n\n[[>]]\n{{Oh, that’s fine. Those are never as pressing as they make them seem.}}\n[[/>]]\n\n@@ @@\n\nThese look pretty impor- \n\n@@ @@\n\n[[=]]\n[//Cough//]\n[[/=]]\n\n@@ @@\n\nI don’t… it sorta- \n\n@@ @@\n\n[[>]]\n{{I think I’m going crazy.}}\n[[/>]]\n\n@@ @@\n\n[[=]]\n[//...//]\n[[/=]]\n\n@@ @@\n\nWhat? \n\n@@ @@\n\n[[>]]\n{{It’s just sort of… it’s always. Constantly, it’s just so much.}}\n[[/>]]\n\n@@ @@\n\nI don’t think I understand. Is- \n\n@@ @@\n\n[[>]]\n{{I’m seeing shit. All the time. The faces of people //I’ve// killed. Ashes of building that //I// burned down. //Me.//}}\n[[/>]]\n\n@@ @@\n\n[[=]]\n[//...//]\n[[/=]]\n\n@@ @@\n\nI don't really know what you want me to say. \n\n@@ @@\n\n[[=]]\n[//...//]\n[[/=]]\n\n@@ @@\n\n\n[[>]]\n{{Am I the bad guy?}}\n[[/>]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8910\n|clearance= 3\n|container-class= keter\n|secondary-class= contained\n|disruption-class= vlam\n|risk-class= notice\n]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n@@ @@\n\n[[include component:image-block\n| name=https://i.imgur.com/X20fagf.jpg\n| align=center\n| width=800px\n| height=150px\n| caption=**Entrance to Instance of SCP-8910**\n]]\n\n------\n\n@@ @@\n\n**Special Containment Procedures:** Due to the nature of SCP-8910, containment efforts must primarily focus on the amnestitization of civilians having encountered the anomaly, and mitigating the spread of information pertaining to it. Foundation web-crawling .AICs have been trained on a data set of previous online activity connected to SCP-8910, and are to forward any potential references to the object to the Disinformation Bureau, from which standard disinformation and misinformation protocols are to be performed. \n\nIn addition to standard protocols, a specialized disinformation campaign aimed to delegitimize and \"mythicize\" SCP-8910 into a status of digital folklore has been authorized to begin implementation. For further information regarding this protocol, refer to primary [[[https://scp-wiki.wikidot.com/scp-6460/offset/2|Project Pantheon]]] documentation.  \n\nMissing person statistics are to be altered to disregard losses related to SCP-8910. Individuals close to those presumed missing as a result of the anomaly are to be provided plausible alternatives for the cause of said disappearances. \n\n**Description:** SCP-8910 is an extradimensional space of roughly twenty-five square kilometers. The contents of the space vary greatly between manifestations, though generally resemble environments commonly found within baseline reality. Extended encounters with SCP-8910 generally involve a gradual shift in the environment and contents of the space, often resulting in the state of the space following exit being unrecognizable from it's appearance immediately following manifestation.[[footnote]]Assuming that SCP-8910 is exited at all.[[/footnote]]\n\nSCP-8910 causes a mild cognitive effect on those within the area for extended periods of time. This effect has been described as \"numbing,\" typically resulting in a state of contentedness and general carelessness. \n\nSCP-8910 instances typically manifests within spaces entered only infrequently, usually only accessible to a very limited set of people. Maintenance closets, boiler rooms, sewer systems, panic rooms, and other areas of such similar nature are by far the most common locations in which the anomaly actualizes. Entrances to the space are highly unstable, usually demanifesting following initial entry, resulting in the frequent entrapment of entrants within the confines of said SCP-8910 instance. \n\nThe only meaningful constants between SCP-8910 instances are some means of telecommunication, usually rendered inaccessible or nonfunctional, a seat of some kind, and a complete lack of any other people. \n\nNotably, within SCP-8910, life can be comfortably sustained in the absence of food, water, sleep, and most all other basic necessities for survival. \n\nDue to the termination of most gateways between SCP-8910 and baseline following entry, the full total of instances remains unknown. Foundation estimates place this number at between two-thousand and twenty-thousand since 2015, the year in which the first known instance of the anomaly was documented. \n\nSCP-8910's origin remains unknown. --Further research pending.-- **See Addendum 8910.2.**\n\n------\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=same-color\n|unique-name=unique-name-1\n|display-name=Addendum 8910.1: Instance Log\n]]\nBelow is a select list of discovered SCP-8910 instances whose gateways remained intact following exit. \n------\n[[div class=\"modalsnow_memo\"]]\n\nFound within electrical closet. Door opens to snow and light breeze over a short wooden bridge above a small frozen pond. Tall deciduous trees line the horizon. Mountains extend into the distance omnidirectionally, partially obscured by thick fog. Terrain consists entirely of snow, with no clear sign of solid ground beneath\n\nThe bridge rocks slightly though shows no signs of serious damage. Towards the middle on the right is a small wooden bench, which lacks any snow coverage. Various messages are engraved in the wood, though most all of been rendered completely illegible from weather. All that can be made out are the words \"We Missed You\" carved into the center in massive, crooked lettering. \n\nA coat, mittens, and a hat sit on the center of the bench. All are woolen and slightly worn, though functional. Heat is radiated out from each. \n\nThe top of a red telephone booth partially breeches the surface of the ice in the pond. A faint ringing can be heard emanating from within. \n\n\n\n[[/div]]\n\n[[div class=\"modalfall_memo\"]]\n\nFound beneath manhole. Removing cover reveals a wooden platform affixed to a spruce tree, surrounded by many smaller trees roughly fifteen feet below. Deciduous ones hold orange and red leaves. Similar leaves cover the ground below, shifting slightly in the wind. Streams run throughout the area converging at various points to form shallow ponds; moss-covered stones jut up from the surface of these ponds.\n\nThe area is filled with small wooden structures, made from branches and logs. Stones are laid out to form small fire-pits, covered in cold ash and charcoal. \n\nBirds can be heard throughout the area, though none can be clearly seen. They sing a faint melody in unison; the strum of a guitar can also be heard in the distance. \n\nA rotary phone sits on the platform, ringing softly. Any attempt to answer results in the call's termination. \n\n[[/div]]\n\n[[div class=\"modalswing_memo\"]]\n\nFound in an air duct. Opens to a vast field of flowers and bushes. The terrain is rough and hilly, with mounds that form mountains surrounding the field. \n\nThe sun hovers at the center of the sky, keeping the temperature at roughly fifteen degrees Celsius. Honey bees fill the plane, their buzz forming a constant hum. All keep distance from the entrant.\n\nA gnarled tree sits in the distance, from which a splintered swing hangs. The tree has grown around a payphone, which has contorted to bend through the wood. \n\n[[/div]]\n\n[[div class=\"modalhome_memo\"]]\n\nFound in an empty Foundation containment cell, located in Site-17. Opens to a living room. The red and orange walls are lined with amateur impressionist paintings, all warm in hue. A fire is lit in the fireplace on the far wall, keeping the room warm. \n\nA coffee table sits in the center of the room, holding several empty wine glasses. The smell of cigarette smoke fills the room, seemingly originating from various points on the couches and chairs surround the table. Faint laughter also can be heard coming from these points. \n\nAll exits, with the exception of that from which the plane was initially entered, lead to a snow filled area, too dark to clearly discern any features. When the entrant is in this space, the phrase “come back, son” can be heard coming from the house, in a deep, androgynous voice.\n\nA telegraph can be heard in the distance outside, receiving messages in binary, translating to “instruction required.” The source does not appear to get closer when approached.\n\n[[/div]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n------\n[[div class=\"raisa_warn\"]]\nThe following information is classified for personnel of clearance beneath Level V. Unauthorized access is grounds for demotion and revocation of clearance. Proceed at your own risk. \n[[/div]]\n\n[[collapsible show=\"Submit Authorization\" hide=\"Access Granted\"]]\n\n[[div class=\"modal\"]]\n[[=]]\n**Addendum 8910.2**\n[[/=]]\n------\nOn 06/07/24, a previously unknown facility, designated SCP-8910-1, was discovered beneath Site-01. The area consists of several tunnels, laboratories, storage rooms, as well as multiple SCP-8910 instances. While the nature of the facility remains unconfirmed, various notes left throughout the facility indicate that it was likely built for the purpose of developing SCP-8910. Notable areas and the notes found within have been detailed below:\n\n------\n \n**SCP-8910-1-A:** Room filled with various loose mechanical components. Unknown esoteric chemicals have been spilled onto the floor, slightly corroding the tiles. A row of trapdoors, all leading to humological dead-zones[[footnote]]Areas connected to baseline with a Hume level of 0.0--locations of non-reality.[[/footnote]], lines the walls.\n\nA console sits in the center of the room, connected to loose, active wires. Several screens display static with the phrase \"No Activity.\" Other screens display coordinates, variables of unknown purpose, and the \"non-functional\" status of the components within the room. \n\nThe area has been found to induce intense dread in those within it. Several members of the team utilized to first explore the area have been presumed lost as a result of the dead-zones within. \n\n------\n\n**SCP-8910-1-B:** Room leads to a large extradimensional space. Area is completely dark, with the sole exception of a three-dimensional neon blue grid that fills the entire space, and any objects brought within. Several indistinct silhouettes obscure the grid at various points in the distance. \n\nThe sensation of heavy rain can be felt, though no rain can be clearly seen or heard. The sound of wind fills the area, although it is heavily distorted, and possesses no clear origin. \n\nCoordinates of unknown significance and climate descriptors can be seen within the peripheral vision of anyone in the space, as well as a rapidly fluctuating meter labeled \"Progress Meter.\" \n\n------\n\n**SCP-8910-1-C:** Room entirely empty besides three doors on the far wall. Two are slightly open, leading to what appears to be SCP-8910 instances, though imperceptible barriers impede entrance. The remaining door is locked; all attempts at entry have proved unsuccessful. A landline telephone is affixed to the wall adjacent it. The phone is nonfunctional.  \n\n------\n\n**SCP-8910-1-D:** A large meeting table sits at the center of the room, with twelve seats. Each seat holds a placard, labeled with the name of a prolific Foundation researcher or polymath. Blueprints of unknown apparatuses and structures lay strewn across the table, with notes scribbled across them, along with images of scenic or \"nostalgic\" locations. \n\nBeneath the table is an empty container with an activated, remote opening mechanism. Residue of [[[https://scp-wiki.wikidot.com/scp-3000|compound Y-909]]] remains in the tank.\n\n[[div class=\"blockquote\"]]\n02/05/15: What exactly is it that you are looking for with this project? \n[[/div]]\n\n[[div class=\"blockquote\"]]\n02/06/15: {{I'd like to think I've outlined that pretty well in the initial documentation. What do you not get?}}\n[[/div]]\n\n[[div class=\"blockquote\"]]\n02/07/15: The document was quite, to say the least, bare-bones. You asked for \"an exit.\" There was fluff around it, of course, but you didn't really say what that exactly meant. Rough diagrams of mechanisms, images of doors, and some photos of nature are unfortunately not much to go off of. I understand the sensitivity of this situation, but before we can properly actualize your ideas, we are going to at the very least know what it is that you need an exit from.  \n[[/div]]\n\n[[div class=\"blockquote\"]]\n02/08/15: {{I need an exit from //this//. My situation. My reality. This vagueness derives from a lack of expertise in the fields your team practices. Pataphysics, ontokinetics, humology, these terms mean nothing to me. Your accolades are impressive and reputations notable, but my understanding is nonexistent.}}\n\n{{Though I also don't think I entirely understand the situation I'm in. I feel a fire inside, and it burns cold. But I cannot for the life of me find the extinguisher.}}\n\n{{I know you can fix this. I just don't know how.}}\n[[/div]]\n\n[[div class=\"blockquote\"]]\n06/05/15: We'll see what we can do.\n[[/div]]\n\n------\n\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\n[[=image https://i.imgur.com/Juz3N4Q_d.webp?maxwidth=760&fidelity=grand style=\"width: 760px;\"]]\n\n\nThe wind is soft today. Not weak, no; it's force is certainly great, shifting the trees and leaves and clouds and seas whichever way it flows. But it's... gentle. A silken hug upon aged skin, sending long-grayed hair ever so slightly back. \n\n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\n\n15°C. That's what you had told them. Some variation when needed, of course. Stagnation breeds discontent, after all. But when it really comes down to it, that's what you wanted. Not too warm, not too cool. The weather of sweaters and sweat pants and shorts or really whatever you want. Malleable, comfortable, fifteen degrees. \n\nThough even in the embrace of divine temperateness you begin to grow **cold**. Shivering in the shell of your skin, all out of mind besides the basic shapes and patterns that form from imagined terrain. Recessing further and further into the depths of your cocoon. \n\n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\nYour eyes have gone glassy. The retinas ache from a lack of true use. Though the light may hit your eyes just fine and the nerves are all intact, you haven't //seen// in years. Your thoughts have grown so clouded that even the buffet of perfectly crafted sensory inputs can't penetrate your mind. Refractions of centuries-old childhood memories all blocked out by war and plague. \n\nYou shut your hollow eyes and stare back into your mind.\n\nThere's the bridge you used to walk by on the way home from the market. Your Mother always made you throw on a coat whenever it was cold out, but you hated how it felt. That one that Grandma had made for Christmas, its cloth felt like needles in your skin. You'd always take it off at the bridge and just hope your sweater beneath could keep you warm enough until you got back. It was stupid, really; you could have very well gotten frostbite. But every time, no matter how cold, you'd always do it. Always been the type to stick to a routine.\n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\nThe bridge fades away. The hazy blue sky fills with darkness as you fall into the shadows, each flake of twinkling snow turning to cold cinder. You stare to the horizon; the orange sunset now a sizzling blaze. Swarms of airships fill the sky, raining down hell on the buildings ahead . \n\nYou don't quite know where you are, but you are all too familiar with why you are there. \n\nThese people had seen something they shouldn't. Poor folks had peered beyond the walls you put up to hide the unspeakable away. You were low on amnestics, and didn't want to lose the limited stock you'd only just managed to accrue. \n\nThis was the protocol. And you always followed protocol. \n\nSo you wipe the slate clean with a flashflood of fire. \"All very routine,\" you used to mutter as you watched the skyscrapers crumble. \"Just learn to move on.\" \n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\n[[=]]\n[[div class=\"blockquote\"]] \n[[>]]\n07/23/2015\n[[/>]]\n------\n**PROPOSAL:**\nDetecting significant instability within accessed realities. Requesting temporary break from project to determine the safest course of action.\n------\n**RESPONSE:** ##EA5757|{{__**DENIED**__}}##\n[[/div]]\n[[/=]]\n\nYou fall to your knees, limbs all limp and calcified. You still don't feel a thing. The layers of ash on the asphalt encase your frail form. In spite of the dust that fills up your nose you can still smell the bodies as they burn—it really is a hard smell to get used to. \n\nYou try to reach out from the ruins and soot that envelop your cold kind, but it seems you've sunken far too deep. Clinging onto the roots that slither through the ash, you pray you don't sink any further. \n\nThe wiry wood twists and contorts around your bony torso, constricting your lungs. The smoke that's built up from inhaling all that fire is forced out through your nose, filling the cracks in the wood. \n\nAboveground the birds taunt you with the songs you once hummed in hard times. They know you can't get up to them. \n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\nYou crumble down—your cocoon eroding into the dust that forms this coffin. The black fades to grey and then blinding white. Two silhouettes sit on either end of a long table that rests at the edge of your vision. One holds up a folder—you can't quite read the label on it, but the look on the face of the other man, you have a pretty good idea of what might lie within. \n\nIt goes black for a second, though it all comes back far brighter than before. The heat of fluorescent bars that hang above your head is almost powerful enough to thaw the **cold** inside your chest. \n\nYou find yourself now sitting in front of the man holding the dull manila, fiddling with his thumbs as he stares down at the table. \n\nYou take the folder from him, and pull out the only sheet. It's warm. Hot off the printer. You barely get a second to gaze at the laminated orange fractal before it all goes back to black. \n\nThere's a gentle tug on the orange jumpsuit they've thrown you in. \"No pulse,\" they say. \n\n\"Get Langford over here. Let him know it worked.\" \n\nWas that your voice speaking? \n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\n[[=]]\n[[div class=\"blockquote\"]] \n[[>]]\n08/04/2015\n[[/>]]\n------\n**PROPOSAL:**\nCurrent Hume levels within Facility-01.8 significantly below safe levels. Continuation of project as planned may result in permanent instability. Requesting break from project to stabilize accessed realities before continuing.\n------\n**RESPONSE:** ##EA5757|{{__**DENIED**__}}##\n[[/div]]\n[[/=]]\n\nThere's a voice in the distance. \n\nFrom the blackness emerges a million dandelions. Clovers and bilberry bushes reach out from below. The light wind brushes your face as you rock back and forth on the rickety swing. \n\nThere's still a voice in the distance. \n\nIt's your mother's voice. It's supper time. You're starving. \n\nThe thud on the ground as you hop off the swing reverberates through the field, scaring off the droning bees. You head off to the house. \n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\nThe house is gone. The foundations barely poke out from the grassy hill it once sat on. \n\nA sign sticks out from the surrounding dirt, which has been charred and littered with shrapnel. \n\n\"You will not succeed,\" the sign reads, a glyph to the side of the text. [[[https://scp-wiki.wikidot.com/chaos-insurgency-hub|You know that strange circle all too well.]]] \n\nYou can't help but chuckle. As if this shit would change anything. \n\n[[>]]\n//{{Ring Ring Ring}}//\n[[/>]]\n\n[[=]]\n[[div class=\"blockquote\"]] \n[[>]]\n08/11/2015\n[[/>]]\n------\n**PROPOSAL:**\nFour personnel have been lost as a result of Humological instability. Further involvement with accessed exospaces could result in irreversible damage to baseline. Request to halt all progress of project immediately. \n------\n**RESPONSE:** ##EA5757|{{__**DENIED**__}}##\n[[/div]]\n[[/=]]\n\nIt's getting foggier. The grass blowing softly in the wind blurs. You'rE enveloped in the flood of vibrant noise. \n\nAnd for a moment\n\n\nIt feels **warm.** \n\n@@ @@\n\nThe swarm of swirling colors a familiar embrace. \n\n@@ @@\n\n@@ @@\n\nThere's laughter,\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nSo much laughter,\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nAnd you get to laugh too. \n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n'Cause just for a moment you are free from your chains. \n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nYou don't see the people you've hurt. \n\n@@ @@\n\n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nYou don't see the things you've dragged into the dark. \n\n@@ @@\n\n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nYou don’t see your reflection in the table you stared down at for so, so many years, holed away inside your office, trying so hard to forget.\n\n@@ @@\n\n@@ @@\n\n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nYou don't see or hear or feel anything besides that deafening, warm, laughter. \n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n\n@@ @@\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\nIt's absolutely wonderful.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n\n[[>]]\n{{I'm sorry, your call has been forwarded to an automated voice messaging system. The Administrator is currently unavailable. Please leave a message after the-}}\n[[/>]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nYou open your eyes\n\n@@ @@\n\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nAnd it's all the same. \n\n[[=image https://i.imgur.com/Juz3N4Q_d.webp?maxwidth=760&fidelity=grand style=\"width: 800px;\"]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n:root {\n/*\n    BLANKSTYLE CSS\n    [2021 Wikidot Theme]\n    By Placeholder McD and HarryBlank\n    Based on:\n       Paperstack Theme by EstrellaYoshte\n       Penumbra Theme by EstrellaYoshte\n*/\n \n@import url('https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,800;1,800&display=swap');\n \n#page-content { font-size: .9rem; }\n \n#main-content {\n    top: -1.6rem;\n    padding: 0.2em;\n}\n \ndiv#container-wrap {\n     background-image: none;\n}\n \ndiv#header {\n    background-image: none;\n}\n \n#header h1, #header h2 { margin-left: 0; float: none; text-align: center; }\n#header h2 { margin-top: 0.5rem; }\n#header h1 span, #header h2 span { font-size: 0; display: none;}\n#header h1 a::before, #header h2::before {\n    color: #000;\n    letter-spacing: 1px;\n    font-family: 'Montserrat', sans-serif !important;\n    text-shadow: none;\n}\n \n#header h1 a::before {\n  content: var(--header-title, \"SCP FOUNDATION\");\n  font-weight: 400;\n  font-size: 1.3em;\n}\n \n#header h2::before {\n  content: var(--header-subtitle, \"Secure, Contain, Protect\");\n  font-weight: 700;\n  font-size: 1.2em;\n}\n \n@media (max-width: 707px) {\n    #header h1 a::before {\n        font-size: 1.6em;\n    }\n}\n \n#login-status,\n#login-status a {\n    color: #333333;\n}\n \n#page-title {\n    display: none;\n}\n \n#footer, #footer a {\n    background: transparent;\n    color: #333333;\n}\n \n#search-top-box-input,\n#search-top-box-input:hover,\n#search-top-box-input:focus,\n#search-top-box-form input[type=submit],\n#search-top-box-form input[type=submit]:hover,\n#search-top-box-form input[type=submit]:focus {\n    border: none;\n    background: #333333;\n    box-shadow: none;\n    border-radius: 0px;\n    color: #efefef;\n}\n \n#search-top-box input.empty {\n    color: #999999;\n}\n \n#search-top-box {\n    top: 2.3rem!important;\n    right: 8px;\n}\n \n#top-bar { \n   display: flex;\n   justify-content: center;\n   right: 0;\n   top: 7.9rem;\n}\n \n#top-bar, #top-bar a {\n    color: #333333;\n}\n \nh1,\nh2,\nh3,\nh4,\nh5,\nh6 {\n    font-family: 'Montserrat', sans-serif;\n    color: #000;\n    letter-spacing: 1px;\n}\n \nh1 {\n    font-size: 2em;\n}\n \nh2 {\n    font-size: 1.45em;\n}\n \ndiv#extra-div-1 {\n    height: 160px;\n    width: 100%;\n    top: 0;\n    position: absolute;\n    background: url('https://i.imgur.com/jXnl8Pl.png');\n    background-size: contain;\n    background-repeat: no-repeat;\n    background-position: 50% 50%;\n    z-index: -1;\n}\n \n@media (max-width: 707px) {\n    div#extra-div-1 {\n        top: 15px;\n    }\n}\n \nbody {\n    background-image: linear-gradient(\n        to bottom,\n        #B7BCC1, #B7BCC1 90px,\n        #B7BCC1 90px, #E1E3E4 200px,\n        #E1E3E4 90px, #FFFFFF 100%);\n    background-repeat: no-repeat;\n}\n \n:root {\n  --timeScale: 1.5;\n  --timeDelay: 1.5s;\n  --posX: calc(50% - 358px - 13rem);\n  --fnLinger: 1s;\n}\n \n#page-content hr {\n    background-color: #000;\n}\n \n#page-content tr th {\n    padding: 6px;\n    border: #000 1px solid;\n}\n \n#page-content tr td {\n    padding: 12px;\n    border: #000 1px solid;\n    line-height: 1.4;\n}\n \n#page-content .sidebox tr td, \n#page-content .sidebox tr th {\n    padding: 0.35em;\n}\n \n#side-bar {\n    border-right: 1px solid #333;\n    background: #DDD;\n}\n \n#side-bar .side-block {\n    border: 1px solid #333;\n    border-radius: 0;\n    box-shadow: none;\n}\n \n#top-bar div.open-menu a {\n    border: 1px solid #333;\n    border-radius: 0;\n    box-shadow: none;\n}\n \n@media (max-width: 767px) {\n    #side-bar:target {\n        border: 1px black;\n        box-shadow: none;\n    }\n}\n \n#side-bar .side-block {\n    border: 1px solid #333;\n    border-radius: 0;\n    box-shadow: none;\n    background-color: #FDF6D7;\n}\n#side-bar .side-block.media {\n    background-color:#D7EFE7;\n}\n#side-bar .side-block.resources {\n    background-color:#F5D8E0;\n}\n \n#page-content .creditRate{\n    margin: unset;\n    margin-bottom: 4px;\n}\n#page-content .rate-box-with-credit-button {\n    background-color: #ffffff;\n    border: solid 1px #000;\n    box-shadow: none;\n    border-radius: 0;\n}\n \n#page-content .rate-box-with-credit-button .fa-info {\n    border: none;\n    color: #333333;\n}\n \n#page-content .rate-box-with-credit-button .fa-info:hover {\n    background: #333333;\n    color: #ffffff;\n}\n \n.rate-box-with-credit-button .cancel {\n    border: solid 1px #ffffff;\n}\n \n/* ---- PAGE RATING ---- */\n \n.page-rate-widget-box {\n    box-shadow: none;\n    border: solid 1px #000;\n    margin: unset;\n    margin-bottom: 4px;\n    border-radius: 0;\n}\n \ndiv.page-rate-widget-box .rate-points {\n    background-color: #ffffff;\n    color: #333333;\n    border: none;\n    border-radius: 0;\n}\n.page-rate-widget-box .rateup,\n.page-rate-widget-box .ratedown {\n    background-color: #ffffff;\n    border-top: none;\n    border-bottom: none;\n}\n \n.page-rate-widget-box .rateup a,\n.page-rate-widget-box .ratedown a {\n    background: transparent;\n    color: #333333;\n}\n \n.page-rate-widget-box .rateup a:hover,\n.page-rate-widget-box .ratedown a:hover {\n    background: #333333;\n    color: #ffffff;\n}\n \n.page-rate-widget-box .cancel {\n    background: transparent;\n    background-color: #ffffff;\n    border: none;\n    border-radius: 0;\n}\n \n.page-rate-widget-box .cancel a {\n    color: #333333;\n}\n.page-rate-widget-box .cancel a:hover {\n    background: #333333;\n    color: #ffffff;\n    border-radius: 0;\n}\n#page-content .rate-box-with-credit-button .page-rate-widget-box { border: none; }\n \n.anchor {\n    position: sticky;\n    height:0;\n    top: 0;\n}\n.sidebox {\n    padding: .14rem;\n    margin-top: 0;\n    margin-bottom: 8px;\n    width: calc((100vw - 870px)/2);\n    max-height: calc(100vh - 18rem);\n    position: absolute;\n    top: 0;\n    left: 103.5%;\n    z-index: 5;\n    overflow: auto;\n    box-sizing: border-box;\n}\n@media (max-width: 1290px) {\n    .sidebox {\n        display: none;\n        visibility: hidden;\n    }\n \n    #header h2::before {\n        font-size: 0.9em !important;\n    }\n}\n \n.scp-image-block {\n    box-shadow: none;\n}\n \n/* ---- YUI TAB BASE ---- */\n.yui-navset .yui-nav a,.yui-navset .yui-navset-top .yui-nav a{background-color:inherit;background-image:inherit}.yui-navset .yui-nav a:hover,.yui-navset .yui-nav a:focus{background:inherit;text-decoration:inherit}.yui-navset .yui-nav .selected a,.yui-navset .yui-nav .selected a:focus,.yui-navset .yui-nav .selected a:hover{color:inherit;background:inherit}.yui-navset .yui-nav,.yui-navset .yui-navset-top .yui-nav{border-color:inherit}.yui-navset li{line-height:inherit}\n \n/* ---- YUI TAB CUSTOMIZATION ----*/\n \n .yui-navset .yui-nav,\n .yui-navset .yui-navset-top .yui-nav{\n     display: flex;\n     flex-wrap: wrap;\n     width: calc(100% - .125rem);\n     margin: 0 auto;\n     border-color: #333333;\n     box-shadow: none;\n}\n .yui-navset .yui-nav a, /* ---- Link Modifier ---- */\n .yui-navset .yui-navset-top .yui-nav a{\n     color: #333333;\n    /* ---- Tab Background Colour | [UNSELECTED] ---- */\n     background-color: #efefef;\n     border: unset;\n     box-shadow: none;\n     box-shadow: none;\n}\n .yui-navset .yui-nav a:hover,\n .yui-navset .yui-nav a:focus{\n     color: #ffffff;\n    /* ---- Tab Background Colour | [HOVER] ---- */\n     background-color: #333333;\n}\n .yui-navset .yui-nav li, /* ---- Listitem Modifier ---- */\n .yui-navset .yui-navset-top .yui-nav li{\n     position: relative;\n     display: flex;\n     flex-grow: 2;\n     max-width: 100%;\n     margin: 0;\n     padding: 0;\n     color: #ffffff;\n     background-color: #ffffff;\n     border-color: transparent;\n     box-shadow: none;\n}\n .yui-navset .yui-nav li a,\n .yui-navset-top .yui-nav li a,\n .yui-navset-bottom .yui-nav li a{\n     display: flex;\n     align-items: center;\n     justify-content: center;\n     width: 100%;\n}\n .yui-navset .yui-nav li em{\n     border: unset;\n}\n .yui-navset .yui-nav a em,\n .yui-navset .yui-navset-top .yui-nav a em{\n     padding: .35em .75em;\n \n     text-overflow: ellipsis;\n     overflow: hidden;\n     white-space: nowrap;\n}\n .yui-navset .yui-nav .selected, /* ---- Selection Modifier ---- */\n .yui-navset .yui-navset-top .yui-nav .selected{\n     flex-grow: 2;\n     margin: 0;\n     padding: 0;\n    /* ---- Tab Background Colour | [SELECTED] ---- */\n     background-color: #333333;\n}\n .yui-navset .yui-nav .selected a,\n .yui-navset .yui-nav .selected a em{\n     border: none;\n}\n .yui-navset .yui-nav .selected a{\n     width: 100%;\n     color: #ffffff;\n}\n .yui-navset .yui-nav .selected a:focus,\n .yui-navset .yui-nav .selected a:active{\n     color: #ffffff;\n     background-color: #333333;\n}\n .yui-navset .yui-content {\n    background-color: #ffffff;\n    box-shadow: none;\n}\n .yui-navset .yui-content,\n .yui-navset .yui-navset-top .yui-content{\n    padding: .5em;\n    border: 1px solid #333;\n    box-sizing: border-box;\n}\n \n/*---- SCROLLBAR ----*/\n \n::-webkit-scrollbar {\n    width: 10px;\n}\n \n::-webkit-scrollbar-track {\n    background: #FFF;\n    border-left: 1px solid #333;\n}\n \n::-webkit-scrollbar-thumb {\n     background: #CCC;\n     border: #333 1px solid;\n}\n \n::-webkit-scrollbar-thumb:hover {\n     background: #EEE;\n}\n \n/*---- CENTER IMAGES ON MOBILE courtesy of EstrellaYoshte and PeppersGhost ----*/\n \n.imagediv {\n    float: right;\n    margin: 15px\n}\n \n@media (max-width: 540px) {\n  .imagediv {\n    float: none;\n    text-align:center;\n    margin: auto;\n  }\n}\n \n@media only screen and (max-width: 600px) {\n    .scp-image-block.block-right{\n        float: none;\n        margin: 10px auto;\n    }\n}\n \n/*---- ACS-COLORED TABLE DIVS ----*/\n \n#page-content .table1 tr th,\n#page-content .table1 .scp-image-block .scp-image-caption {\n    background-color: #D7EFE7;\n}\n \n#page-content .table2 tr th,\n#page-content .table2 .scp-image-block .scp-image-caption {\n    background-color: #D8ECF4;\n}\n \n#page-content .table3 tr th,\n#page-content .table3 .scp-image-block .scp-image-caption {\n    background-color: #FDF6D7;\n}\n \n#page-content .table4 tr th,\n#page-content .table4 .scp-image-block .scp-image-caption {\n    background-color: #FFDABF;\n}\n \n#page-content .table5 tr th,\n#page-content .table5 .scp-image-block .scp-image-caption {\n    background-color: #F5D8E0;\n}\n \n#page-content .table6 tr th,\n#page-content .table6 .scp-image-block .scp-image-caption {\n    background-color: rgba(146, 0, 255, 0.2);\n}\n \n.tableb .wiki-content-table {\n    border-collapse: separate;\n    border-spacing: 2px;\n}\n \n.tableb .scp-image-block {\n    border: none;\n}\n \n.tableb .scp-image-block img {\n    border: #000 1px solid;\n    box-sizing: border-box;\n}\n \n.tableb .scp-image-block .scp-image-caption {\n    margin-top: 2px;\n    border: #000 1px solid;\n    box-sizing: border-box;\n}\n \n.top-left-box > .item {\n  display: none;\n}\n \n/* ---- WORDS NO LONGER BROKEN, THE CROQUEMBOUCHE HAS SPOKEN ---- */\nspan, a { word-break: normal !important }\n \n.avatar-hover { display: none !important; }\n \n#breadcrumbs, .pseudocrumbs {\n    text-align: center;\n    padding-top: 10px;\n}\n \n#main-content .page-tags span {\n    max-width: 100%;\n}\n \n/* -- FANCY THINGS from Woedenaz's Dustjacket Theme -- */\n \n.fancyhr hr {\n    border-top: 2vw solid transparent;\n    background-color: rgba(var(--bright-accent), 0);\n    height: 0;\n    box-sizing: border-box;\n    border-image-source: url('https://scp-wiki.wdfiles.com/local--files/theme%3Aflopstyle-dark/wl_hr.png');\n    border-image-repeat: round round;\n    background: none;\n    border-image-slice: 80 500 80 500 fill;\n    border-image-width: 10em 80em 10em 80em;\n}\n \n.fancyborder {\n    box-sizing: border-box;\n    border: 2vw solid rgba(0,0,0,0.5);\n    border-image: url('https://scp-wiki.wdfiles.com/local--files/theme%3Aflopstyle-dark/wl_border.png') 600 round;\n    border-image-width: 6;\n    padding: 2vw;\n}\ndiv[class$=\"_memo\"] {\n    background: var(--memo-logo) rgba(var(--memo-color), 1);\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    min-height: 4rem;\n    margin-inline: auto;\n    margin-block: 2rem;\n    padding-inline: 20px;\n    padding-block: 10px;\n    border: solid 2px rgba(0, 0, 0, 0.1);\n    text-align: left;\n}\n\ndiv.modalsnow_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 242, 251, 252;\n}\n\ndiv.modalfall_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 250, 243, 230;\n}\n\ndiv.modalhome_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 252, 242, 248;\n}\n\ndiv.modalnight_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 214, 213, 233;\n}\n\ndiv.modalswing_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 244, 255, 237;\n}\n\ndiv.modalspring_memo {\n    --memo-logo: url(https://i.imgur.com/2Jyyis8.png);\n    --memo-color: 231, 245, 232;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n\n    --a: 0, 0, 0;\n    --b: 188, 188, 188;\n    --c: 228, 228, 228;\n\ndiv[class$=\"_warn\"] {\n    background: var(--warn-logo) rgba(var(--warn-color), 1);\n    background-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n    min-height: 4rem;\n    margin-inline: auto;\n    margin-block: 2rem;\n    padding-inline: 20px;\n    padding-block: 10px;\n    border: solid 2px rgba(0, 0, 0, 0.1);\n    text-align: center;\n}\n\ndiv[class$=\"_warn\"]::before {\n    content: var(--warn-heading);\n    font-family: var(--UI-font);\n    font-weight: 900;\n    font-size: 1.3em;\n    text-align: center;\n    margin: 0 auto 1rem auto;\n    display: flex;\n    flex-direction: column;\n    padding-top: 0.5em;\n}\n\ndiv.raisa_warn {\n    --warn-heading: \"NOTICE FROM THE RECORDS AND INFORMATION SECURITY ADMINISTRATION\";\n    --warn-logo: url(https://scp-wiki.wikidot.com/local--files/theme:basalt/RAISA_LIGHTLOGO.png);\n    --warn-color: 242, 242, 192;\n}\n\ndiv.modal {\n    display: block;\n    margin-inline: auto;\n    margin-block: 1.4rem;\n    padding-inline: 1.5rem;\n    padding-block: 0.5rem;\n    background-color: rgb(var(--c));\n    border: solid 0.2rem rgb(var(--b));\n    color: rgb(var(--a));\n}\n[[/module]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8909]]] | SCP-8910 | [[[SCP-8911]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** Water reflection of stringy gray and white clouds in a pond on a sand beach of Don Khon at sunrise in Laos.jpg\n> **Author:** Basile Morin\n> **License:** Creative Commons Attribution-Share Alike 4.0 International\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Water_reflection_of_stringy_gray_and_white_clouds_in_a_pond_on_a_sand_beach_of_Don_Khon_at_sunrise_in_Laos.jpg]]]\n\n> **Filename:** File:Doors 23 01 56 018910.jpeg\n> **Author:** Shisma\n> **License:** Creative Commons Attribution-Share Alike 4.0 International\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Doors_23_01_56_018000.jpeg]]]\n>Alterations were made\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "adaptive",
    "empathic",
    "extradimensional",
    "foundation-made",
    "keter",
    "mind-affecting",
    "portal",
    "scp",
    "the-administrator"
  ],
  "author": "Some Reference",
  "created_at": "2024-02-14T02:40:41+00:00",
  "updated_at": "2024-04-20T11:57:41+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-8910"
}