{
  "title": "指南",
  "content": "欢迎来到你们的简报。我是特工Max Lombardi。我是你们的指导者，这是因为我的腿断了而且人事部门里有人恨我。\n\n现在，你们因为有可能不是一个蠢货并能在收容试着杀掉你们的异常物品中派上点用场所以才在这里。\n\n所以，让我们从基本任务开始。我们出去找到那些怪异的狗屎并把它带回来，并收容它。你们那些更博学同事是那些负责在防弹玻璃后面研究它并抱怨这是多难的家伙。他们在Room 67接受类似的简报。如果你们觉得这个冰冷，无情的婊子世界里还有那么一点点正义的希望，那我告诉你们他们那里还有咖啡和甜甜圈。\n\n无论如何，你们中的一些将要去回收，就像我，而其他人将去收容。你们可能在某些时段在这两者之间切换。回收基本上的过程是通过情报来调查。情报部门-假如你好奇增加的预算都到哪去了，他们也有咖啡和甜甜圈-出发，找到线索，获得真相，然后把这一切操蛋的好玩意儿都告诉你们。\n\n若在缺乏情报的场合，你得去到异国他乡，那里你将被禁止停下来喝酒或和那些没试图干掉你的当地人谈谈。无论该死的情报告诉你去哪你都要去到那。一个食物链位置远高于你的特工将去和人们谈谈并了解到底发生了什么。不要羡慕这个特工。若情况出错，他可能在最糟糕的地方。另外，一旦他下令前进，小组的其他人就要尽可能安静的进来并带走skip。\n\n顺便说一下，skip，我们是这么称呼异常个体的。我想我不用告诉你这是怎么来的。\n\n现在，有些skip不像我们喜欢的那样安静跟着走。我的意思是，当然，也许它会是个不错的不会伤害任何人的静物，或某个伤害某人时不喜欢到处乱跑的个体。大部分情况下，这比较简单。不过有时，它不会想要安静的出现而这意味着要强力压制它。所以你要施加强压。理想的话，情报会指出skip能做什么而你需要多少火力把它弄晕。理想的话，我们会有咖啡和甜甜圈。既然我们经常在一无所知的时候就干活，你得空手上阵，看着情况来。\n\n现在，在某一点，事情会看起来让你选择是抓住skip还是两条腿走回家。你们之中谁宁死也不愿意放弃任务的？一，二，三，四……好的，你们五个不合格。和某些蠢货告诉你们的相反，后者才是优先选项。抓住skip是游戏的名字，不过找到一个能真正胜任该死的工作的特工很难，而你总能在以后抓到更多的skip。你的最佳选项是他妈的迈腿跑路。这样，他们总能派出其他人来抓住那东西。如果你不能跑路，而且情况变成了生死两难的抉择，这才是你拔出枪射击那玩意儿的时候。如果那没用，继续射击，因为在99%的场合中，射击//总会//有用，只要你射得//够多//。\n\n这不意味着因为特工Lombardi是这么告诉你的，所以你就只要射击任何移动的东西就行了。你只在必要的时候才这么做。我们的目标是完好无损的带回东西。不过若做不到，基金会能研究残骸也就满足了。\n\n所以，这是回收的基本。剩下的你们将涉及收容。\n\n现在，收容是比较简单的。你知道skip在哪，并有希望知道这该死的玩意儿要干嘛并如何阻止它。尽管如此，这有时会有其他问题。\n\n第一，skip可能也会看着你，取决于它有多聪明。这意味着它明白//我们//能做什么。若它跑出来了，它会知道什么制服是干嘛的，谁会带着家伙。它还同时可能被激怒了。理想的话，它会更注意那些老围着拿针插它的白大褂，不过它也可能记得是你们这些家伙把它打包带到这里来的。\n\n同时，除非你是在单一skip的site，若它跑丢了，它可能会让其他狗屎也出来，忽然之间你就要面对5-6个skip而不是一个。现在，他们可能互相打起来了，不过你就得进去把他们打散，而它们可不会自己玩。\n\n还有，记得我说的大部分时间，回收是寻找某些无害的东西？是的，你不会那么好运的。当然，有时候你守卫的skip是安全的。不过它们中的一些会砍掉你的头挖出你的脑子。而你他妈的每一天都在它们身边。特别是你是在我之前提到的单一skip的site时，因为他们才不会浪费资源去派人看守该死的自动售货机。\n\n所以，这是你的特工生活。有问题？\n\n那个有圆翻领带眼睛的。有多怪异？好吧，我曾经看见一个家伙的骨头变成果冻，葡萄果冻。是的，他们做了测试。他们都变成了果冻。那够怪异了不？\n\n那个平头带点毛的，你说。谁决定我们去找什么？一般来说，有个site主任负责回收。最后，O5议会有最高决议权，不过他们一般只负责总体战略而不是每日行动。\n\n好的，那个有刺穿孔的。我不知道那些狗屎哪来的。把这些狗屎事情弄明白是情报部门的工作。请参阅情报里我之前的声明。\n\n红衬衫，第三排的。保健福利金？非常好，如果你能活着回来的话。我们有地球上最好的医生。若你能自己走回来，他们就能处理。\n\n你，后排那个有鸭子的。工作的好处？好的，一面，我们得到不错的薪酬。一面，如果我们没完成工作，世界可能就完蛋了。这不是个笑话。说真的，总有人得做这工作。难道你不想活着看到明日么？好选择。\n\n好的，胖子。你有什么问题？你想要加入有咖啡和甜甜圈的那组？你去操自己吧，这是个办法。\n\n好的，那个有山羊胡子的瘦子。Clef？他是个研究员兼特工或还兼着我他妈不知道的什么。说真的，你们听到的有关他的大部分故事都是胡说。其他的也是胡说，不过可能基于某些曾经发生过的事，如果你不经意看见的话。另外，你不是Clef，所以别有任何想法。你在这呆过一段时间了，就可以想想尝试模仿他，不过那时候你已经聪明多了，不会做这等蠢事。\n\n好的，门边的女士。猴子？那是Bright博士。他很无害。有句话怎么说，你有泰瑟枪。他有生殖器。你自己算吧。\n\n我的吹风会就到这里了。你们表现还不错，我安排给每人一片曲奇。它没有咖啡和甜甜圈那么好，不过……我们的可没有下泻药。",
  "tags": [
    "lombardi",
    "指南",
    "故事"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-22T07:08:38+00:00",
  "updated_at": "2019-11-29T13:40:19+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "orientation"
}