{
  "title": "死体を見ること",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n最初がいつだったのか全く覚えていないが、ともかく俺の両親はそれについて話してくれた。おれはそのとき...5歳？たぶん5歳か6歳のころだ。それは俺の友人達の1人の父親だった。俺は絶叫しながら走って、教師に運動場に怪物がいると伝えに行った。大人になれと叱られたよ。次の週には彼は溺死していた。彼の釣り船から落ちたんだ。\n\nいや、俺がそれを本当に理解したのは11歳の頃だ。祖母が入院していたときだ。\n\nいや違う、彼女じゃなかった。癌は小康状態だった。それは他の患者達全員だった。彼らのほとんどは両目を失っていた。それはいつも俺が気づく最初のことなんだ。彼女は1年かもっと後に死んだよ。\n\nおいおい、考えられないのか。みんなが彼女に群がっていた。俺の母親は俺を彼女に話しかけさせ、彼女の手をにぎっていた。俺は肌のかけらがはがれ落ちるのを見ていた。俺をおかしくするためのものなんだろうと考えていたよ。その週は毎日病院に行って、どんどん彼女が崩れていくのを見た。それでみんなはただ普通に振る舞っていたんだ、わかるだろう？彼女が大丈夫なのは確かだった。死体を慰めていた。\n\nああ、そうじゃない。俺は自分がイかれた場所に捨てられるだろうことを理解出来る年だった。彼らはただ俺が病院にいるから泣いているんだろと思っただけだった。\n\nともかく、どうにかしたか学校を出た。とりわけ大したことはないが、俺は軍隊に入隊することになった。\n\nああ、後からわかったがそれはベストじゃなかった。戦場に行ったときはただ...ああ、そうだ。乱雑な広間に座っている人々が、皆乾いてひどいものだった。そして彼らは俺のことを話していたのだろう、俺は彼らが死ぬであろうことを知っていた、そして...彼らを止めようとしたが、決してうまくいかなかった。だめだった。\n\nそう、あんたは俺を非難できない。ある朝起きると彼らは皆そうなっていたんだ。俺の生涯のもっとも簡単な解決法。最初の飛行機を選ぶ。絨毯爆撃は1週間後に始まった。もちろん、この時GOCが俺を入れたんだ。\n\nそれはとても\"効果的\"に見えた。軍隊が本当には気にしていなかったことを、GOCはどうにかして見破れた。\n\n俺には思い出すことはできないが...彼はタンジールから来た。いずれにせよ、俺たちは少し喋り、すべてを解決した。彼らは俺にチームを組織するためのオフィスを与えた。\n\nああ、彼らが成功するとの保証ではなかったが、彼らはいつも生還した。その間ずっと、彼らは俺が拒絶した人間が、心臓麻痺の類であっても死んでいくのを見ていた。だから俺を連れだしたんだ。\n\nそうだ、彼らは俺が彼らを間接的に殺しているんじゃないかと考え始めた。1ヶ月俺を閉じこめ、俺が安全だと見なせるまでテストしていた。それから、俺はどんな死人を見たとしても、自分だけの秘密にしていた。少しばかりうんざりしたが、言っただろう、俺はそれに対して何も出来ない。彼らは俺をフィールドワークに向かわせた方がいいと判断した。そう、俺は軍隊にいた。言わせてくれ、俺は最高だった。俺は狙撃班の偵察兵として働いた。もちろん、彼らはつねに狙撃を成功させた。俺は自分で建物に潜入し、そこをクリアできた。彼らが死ぬ//べき//ことを知ってたからだ。\n\nだがな、最悪だったのは群衆を爆撃するときだ。俺は何かが落ちていくのを知っていた、あらゆる場所に死んだ人間がいて、その時彼らはただ...完璧な円を描いて整列していた。彼ら全員がそうなるまでわずか数秒だった、俺は何が起きるか知っていた。彼らは皆死に向かっていて、残りは散らばっていた。俺は円の中心を見た、そして誓った、そいつが俺を直視していた。もちろん、俺が見たのは俺に顔を向けている単なる虚ろな頭蓋骨、それと火の玉と榴散弾だ。97年のことだった、それについて耳にしたのは。\n\nそう、俺は積極的な勤務を、確か、6年前に止めた。彼らはまだ俺を重要な存在とみなしている。ハハ、彼らは俺がいなくなったことに気づいているだろうな。\n\nああ、いや、心配してないよ。彼らは俺を捕まえに来るだろう。\n\n今週中に。",
  "tags": [
    "en",
    "tale",
    "世界オカルト連合"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-07T05:41:45+00:00",
  "updated_at": "2021-01-10T16:53:25+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "watching-corpses"
}