{
  "title": "Robinson博士的供述",
  "content": "12/6/1994\n\n致关相关人员；\n\n我的名字是James Kyle Robinson博士，SCP基金会高级研究员，当前持有4级安保权限。我于1968年被基金会招募。我现在的职位是Site73惰性Safe级项目及异常物品档案管理员，从1988年6月7日起我担任此职务。我的职位和权限现已被暂停直至调查得出结论。伦理委员会要求我就参与、知晓导致安保事故1981-Delta-Sigma发生的一系列事件上交一份书面陈述。我发誓在此写下的内容以我所知都是真实、完整、确凿的——我很清楚如果我有所隐瞒或捏造，惩罚最高可至处决。\n\n1992年8月13日，一名自称为联邦特勤局特别特工Arnold Rodriguez的男子以电话联系到了我。特工Rodriguez宣称他必须就一件关乎国家安全的重要事件与我单独面谈，详情不便于在电话中透露。我们在联邦政府中的联络人核实并确认了此人的身份与职位。于是我同意了他的要求，并安排在Site73附近的前台公司桑福德化工（Sanford Chemical Processing）的一间办公室内与他见面,该前台公司主要负责的是针对收容突破事件的掩盖信息编造工作以及针对平民的紧急记忆删除散播工作。\n\n第二天下午，我见到了特工Rodriguez和他的助手，特别特工Ethan Tate。特工Rodriguez告诉我在当时他正负责美国前总统罗纳德·里根的安保工作。Rodriguez和Tate说特勤局得知基金会持有一份与里根总统有关的异常录像，当前就储存在Site73里，他们要求我提供与这份录像来源、性质有关的一切可透露信息。当时我只是含糊地提到了[[[SCP-1981]]]，并没有直接提到项目的回收过程和研究结果。离开了会面地点，将一份项目收容文件的副本传真了过去，在进行前我还亲自对其进行了确认。\n\n依照87235.432协议中对政府部门信息分享的相关规定，我简短地向特工Rodriguez和Tate介绍了一下情况并与他们签订了标准保密与不泄露协议，他们对协议进行了确认并签字。在这之后我允许他们查看了删节版的SCP-1981收容文档副本、与项目回收相关的附录、基金会对其来源的追查记录以及部分录像回放的文本抄录。在对这些文件进行确认后，Rodriguez特工请求直接观看SCP-1981以完成此次调查。当时我拒绝了他的要求，并告诉他这需要O5批准，事后我也向O5议会上报了此事。\n\n在这年12月16日，O5-7向我发来一条指令，批准让特工Rodriguez与Tate观看SCP-1981并对播放进行再录制，虽然后面这点要求Rodriguez并未在第一次见面时提出。我联系了特工Rodriguez，在1993年1月7日再次进行了会面。此次会面是在桑福德化工的会议室B进行；共有三份录像回放被记录，其中一份中出现了被称为SCP-1981-1的实体。\n\n在此之前我个人并未亲自观看过SCP-1981，也是这次机会我才发现这份录像的内容是如此令人不安。然而特工Rodriguez与Tate并未表露出对录像带中的演讲有所不安，只是平静地观看并记录。“我在圣路易斯遇见过一对年轻夫妇，他们对我们日常生活中的信仰缺失感到担忧，”录像中的里根总统如此说道，“他们赠我一个弗拉基米尔·普金头颅样式的高脚杯，我以此痛饮了他们处子女儿的鲜血。黑暗如数千乌鸦化身风暴袭来将我们整个吞没。”Tate转录录像中总统的演说，Rodriguez则负责记录总统的姿势、语调和身上的那些伤口。“所有的犹太-基督信徒都错了吗？毁灭者之于众神就如众神之于人类、人类之于蝼蚁：冰冷、无限、无情。这是缢王的赠礼。Yehom té ehal。”在播放第三份回放后，特工Rodriguez告诉我他们已经收集到了所需要的全部信息，随后两人便离开了。\n\n我再一次与特工Rodriguez联系是在这一年的9月28日。这天Rodriguez用电话联系我说里根总统已经知道了SCP-1981的存在，并希望亲自观看。我个人认为这可能导致严重的收容突破，并把自己的看法告诉了特工Rodriguez。而考虑到SCP-1981的性质以及总统本人年事已高，我十分明确地拒绝了这个要求并结束了通话。这一次我没有上报特工Rodriguez的请求。\n\n第二天O5-7直接向我来电，要求我允许里根总统来到Site73观看SCP-1981。我再三坚持这样的举动可能会导致严重的收容突破。O5-7告诉我基金会和联邦政府间正因某些超出我权限级别的机密政治问题陷入紧张状态，而接受特勤局的这个请求能使得基金会在不动用非常手段的情况下维系政治资本。我只能勉强同意了O5-7的指示，但同时我也要求必须就我反对批准此次会面这一点进行记录。\n\n由于原先的约定时间出现冲突，这次会面最后被定在1994年2月17日进行。里根总统和他的特勤局随行人员在下午1:27分来到了Site73。在正式开始会面前我私下地与里根总统进行了谈话，并问他是否充分了解了SCP-1981。他告诉我说他已经阅读过收容文件，并详细审阅了特工Rodriguez和Tate在此前观看中做的记录。我告诉他如果有需要基金会可以在观看后为他进行记忆删除，他告诉我这没有必要。\n\n里根总统一共请求并获批准观看了SCP-1981六次。一位我记不起名字的特勤局特工对每一次录像回放都进行了再录像。我发现这回的录像带演讲变得比起此前的会面中播放的而言更为令人不安，这也使得我把大部分的注意力都放在了观察里根总统上。总统看起来并没有过于恐惧或不安，反倒有些好奇和专注。在我看来他要么是被录像的内容搞糊涂了，要么就是发现自己对内容十分诡异地熟悉。在第四次观看中，我发现他竟和录像一起同步地说道“将俄勒冈州从敌人之手解放的重任将由第17任完成。今日的民调显示五分之六的美国人在十岁前都曾遭受过一位家庭成员的性虐待。请别伤害我，我只是想回家。又是你！”在最后一次观看后，我再次询问他是否需要记忆删除。总统依旧拒绝了。\n\n在这几次会面后，我出现了严重的睡眠问题，接受了两周的药物治疗后才得以重返岗位。特工Rodriguez在3月17日、5月3日、6月2日都有尝试过与我联系，这三次通话请求都被我谢绝了，我还让我的秘书代替我帮他将请求上报O5-7。\n\n1994年11月3日的凌晨3：30分，我在家里接到了Site73安保主任Alan Medford打来的一通电话，他告诉我桑福德化工遭到了闯入。到达现场后我才知道在当天夜里办公室关门后，建筑的供电系统被突然切断,警报系统也遭到远程攻击而失灵，接着有人破坏了前门强行闯入，巡逻的安保人员遭到连续枪击遇害。闯入者破开了办公室的安保库，那里储存着的大量A级和B级记忆删除剂被盗。安装在停车场ATM机上的安保摄像头拍摄到两名男子在大概是巡逻人员遇害的时间从建筑物走出。我发现这两人正是特工Rodriguez和Tate。\n\n对特勤局的信贷使用追踪发现特工Rodriguez和Tate在巡逻人员遇害2小时后登上了一架飞向洛杉矶国际机场的航班。基金会安保部队立即兵分两路赶往圣巴巴拉的里根住所和机场。特工Rodriguez和Tate在机场候机厅被逮捕，里根总统则被发现由于过度使用记忆删除剂陷入轻度昏迷。\n\n在审问中，特工Rodriguez供述说里根总统在观看SCP-1981后行为开始越发古怪。他说总统开始慢慢疏远了家人和朋友，整个人变得很孤僻，而就在某天连续观看SCP-1981翻录录像数小时后，他甚至开始自己重复录像中的话语。特工Rodriguez说他相信里根总统已经开始按照录像中的那个自己所言拟定政令。他在最近搞了几项古怪的投资项目，还给各州州长甚至某些外国政要写了一些内容晦涩难懂的信。特工Rodriguez还说总统还尝试雇人暗杀一些莫名其妙的平民，包括芝加哥的一位民权律师、挪威奥斯陆的一位15岁高中生和一位纽约投资银行家的4岁女儿。Rodriguez告诉我他相信总统已经陷入狂境，必须要在他对自己和他人造成更大威胁之前接受记忆删除。抢劫桑福德化工纯粹是他自己的个人行为，因为此前他向基金会索要记忆删除剂的要求未能得到批准。\n\n基金会医疗人员最终成功唤醒了里根总统并避免了一次Omega级心智抹杀。但由于暴露在7倍于标准剂量的A级记忆删除剂下且执行人员根本未经受任何散播训练，里根总统已严重失忆，并可能再也无法完全控制自己的行动甚至丧失生活自理能力。我负责监督伪造了一份里根总统的公开信，宣称他患上了老年痴呆症并决定退出公共生活。他的妻子和其他亲近人员都随之被施以B级记忆删除。特勤局完全不承认特工Rodriguez和Tate的行为是由他们指使；他们二人已依照指令被施以Ω级记忆删除疗法并被给予新的身份。\n\n最后，我希望重申我一贯的意见——让里根总统观看SCP-1981一开始就是个严重的错误。基金会通过满足总统的请求而赚来的政治优势完全无法弥补总统及其家人所遭受的伤害。我也清楚很有可能正是我拒绝在会面后与特工Rodriguez通话导致了他做出此种举动。我服从伦理委员会的裁定，希望此次听证能有一个快速而公正的结果。\n\n—James K. Robinson博士，Ph. D",
  "tags": [
    "伦理委员会",
    "故事",
    "缢王"
  ],
  "author": "M Element",
  "created_at": "2018-03-21T16:31:50+00:00",
  "updated_at": "2018-06-05T11:41:32+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "dr-robinsons-statement"
}