{
  "title": "ロビンソン博士の陳述",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n1994年12月6日\n\n関係者各位：\n\n私の名前はジェームズ・カイル・ロビンソン。SCP財団の上級研究員で、レベル4のセキュリティクリアランスを保持しています。私は1968年に財団に採用され、1988年7月7日からマネージング・アーキビストとしてサイト-73における不活性セーフクラスオブジェクトと異常なアイテムの管理を担当していました。現在私の立場とクリアランスは停止され、再考されています。私は倫理委員会から、私が関与したセキュリティ事件”1981-デルタ・シグマ”に関する報告書を提出するよう求められました。ここに記載する出来事が私の知る全てであり、そして全ての出来事の真実であることを罰則解除に対する誠意ある証明として、ここに誓約致します。\n\n1992年8月13日、米国シークレット・サービスの特別捜査官（Special Agent）を名乗るアーノルド・ロドリゲスという男性から電話で接触がありました。ロドリゲス捜査官は、国家安全保障に関する問題について私と個人的に話したいこと、またそれは電話で詳しく説明するわけにはいかないことを伝えてきました。連邦政府内の渉外担当者が身分と立場を確認した後、私は会談に同意し、サンフォード・ケミカル・プロセシング（Sanford Chemical Processing）の事務所で彼と会うことを手配しました。そこはサイト-73の近くにあり、主に収容違反時のカバーストーリーの作成と市民に対する非常時の記憶処理薬散布を担当するフロント企業でした。\n\n翌日の午後、私はロドリゲス捜査官と彼の同僚であるイーサン・テイト(Ethan Tate)特別捜査官と会いました。ロドリゲス捜査官は、当時、ロナルド・レーガン元大統領の安全を管理する主任捜査官で、彼らは財団がレーガン大統領に関する異常なビデオテープを所持していること、そしてそれがサイト-73に保管されていることを知り、テープの起源と性質に関する情報にアクセスする必要があると認識した様でした。当時、私は[[[http://ja.scp-wiki.net/scp-1981 | SCP-1981]]]を漠然とは認識していましたが、収容や実験に直接参加してはいませんでした。そのため私は会談を中座し、会談以前に個人的に見直していた封じ込めファイルのコピーを送ってもらいました。　\n\n国家公務員との情報共有に関する議定書87235.432について、ロドリゲス捜査官とテイトに説明し、彼らは標準守秘義務に関する非公開契約書にサインしました。その後、不適切な部分を削除したSCP-1981の封じ込めファイルと、その収容、その起源を追跡するために行った財団の試み、再生時の様々な記録に関連する二次的な文書のコピーを彼らに渡し、彼らはそれらコピーを細かく調べていきました。調査の仕上げとしてロドリゲス捜査官はSCP-1981の視聴を希望しました。私はその場では彼らの要求を拒否し、それにはO5の承認が必要であると伝え、エージェントがいなくなった後、彼らの要求をO5評議会に伝えました。\n\n12月16日、O5-7から、ロドリゲス捜査官とテイトによるSCP-1981の視聴、ならびに最初の会談では要望のなかったテープの録画に対して許可が与えられたという通知を受け、私はロドリゲス捜査官に連絡をとり、1993年1月7日に視聴が予定されました。視聴はサンフォード・ケミカル・プロセシングの会議室Bで行われ、 SCP-1981-1と呼ばれる存在が確認されたものを含む、3つの再生が録画されました。\n\n私はそれまでSCP-1981を見たことがなく、テープの内容は非常に私を不安に駆り立てるものでした。ロドリゲス捜査官とテイトもビデオテープの内容に不穏なものを感じていないか気になりしましたが、彼らは冷静に座ってメモを取るだけで、特にそれについて言及してはいませんでした。テープの中でレーガン大統領は、”セントルイスで若いカップルに会ったが、私たちの日々の生活の中でますます信仰が欠如していることに非常に懸念させられた”と言い、”彼らは私にウラジミール・プーチンの頭蓋骨から作られた杯を与え、それで奴らの娘共の処女の血を貪欲に飲んだ。すると闇が、来たるべき嵐から逃れる何千羽もの烏のように私たちを飲み込んだ”テイトはビデオの中の大統領の演説を転写し、ロドリゲスは大統領の姿勢、声の調子、彼に現れる傷の性質について詳細なメモを書き込んでいました。 ”ユダヤ・キリスト教の伝統の全ては間違っているのだろうか？神にとって破壊者達の存在は人間にとっての神に等しく、昆虫にとっての人間に等しい。すなわち冷淡で、果てしなく、共感の余地はない。これは吊られた王への貢ぎ物だ。Yehom té ehal！”3回目の視聴の後、ロドリゲス捜査官は彼らが必要とするすべての情報を収集できたと言い、2人は帰っていきました。\n\n再びロドリゲス捜査官から連絡がきたのは、その年の9月28日です。ロドリゲスは、レーガン大統領がSCP-1981の存在を知り、それを個人的に見ることを望んでいると知らせてきました。私はそのような要請を許可することは容認できない収容違反を引き起こすと思いましたし、SCP-1981の性質と大統領が高齢であるということを考えれば、そのような要求を許すわけにはいかないとハッキリとロドリゲス捜査官に伝え、会話を終わらせました。私はロドリゲス捜査官の要請を誰にも伝えてはいませんでした。\n\n翌日、私はO5-7から直接電話を受けました。それはレーガン大統領がサイト-73にてSCP-1981を視聴することを許可するように指示するものでした。私はそれは容認できない収容違反を含んでいると繰り返し主張しました。ですがO5-7からは、私のクリアランスレベルを超えた政治的な問題のために、財団と米国政府との間に緊張が高まっていること、そしてこの問題に関するシークレット・サービスの要請に応じれば、特別な措置に頼らず財団の政治的資本を維持することができる、そう説明されました。私はO5-7の指示に同意しましたが、私が不本意ながら許可を出したということに注意してほしいと伝えました。\n\n既存のスケジュールが重なっていたため、視聴が予定されたのは1994年2月17日でした。レーガン大統領とシークレットサービス達は午後1時27分にサイト-73に到着しました。視聴前に私はレーガン大統領に私的に話しかけ、SCP-1981について完全に説明されているのかどうか尋ねました。彼は封じ込めファイルを読んだことを指摘し、ロドリゲス捜査官とテイトが書き写した詳細なレポートも広範囲に渡り読み込んでいると言っていました。私は、財団は視聴後に希望があれば記憶処理を行う準備ができていると伝えましたが、彼はその必要はないだろうと拒否しました。\n\nレーガン大統領はSCP-1981を繰り返し再生することを希望し、計6回視聴しました。その間、名前がわからないシークレットサービスのエージェントが各再生毎に録画していきました。私は、ビデオテープが発するスピーチの内容が、以前の視聴時よりもさらに不穏なものになっていることを発見し、大部分の時間をレーガン大統領自身の観察に費やしました。大統領はビデオに恐怖したり、不安に駆り立てられたりしているというよりは純粋に興味をそそられ、集中しているようでした。彼はビデオの内容に非常に混乱しているか、内容を漠然と知っていたのではないかというのが当時の私の感想です。4回目の視聴時、彼はテープの発する声に合わせて演説のごとく声を上げていました。”敵軍からのオレゴンの解放は17日までに完了するだろう。今日の世論調査によると、アメリカ人は6人中5人が10歳までに家族によって性的虐待を受けているそうだ。傷つけないでくれ。私は家に帰りたいだけなんだ。ほら、 また始まった！”最後の視聴を終えた後、私は大統領に再び記憶処理の申し出をしましたが、その提案は再度拒否されました。\n\n視聴の後、私は不眠症に悩まされ、仕事に戻る前に2週間の医療休暇を取りました。ロドリゲス捜査官は、3月17日、5月3日、7月2日の計三度に渡り電話で私に接触を試みてきましたが、私はいずれともロドリゲスと直接話すことを断り、秘書にO5-7への要請を中継するように指示しました。\n\n1994年11月3日午前3時30分ごろ、私の自宅にサイト-73のセキュリティディレクター、アラン・メドフォード（Alan Medford）から電話があり、それはサンフォード・ケミカル・プロセシングに侵入事件があったことを知らせるものでした。現場に到着すると、夜、事務所が閉鎖された後、電力が遮断され、警報システムが遠隔で無効化され、正面玄関が突破されたと教えられました。夜間警備員は複数回撃たれ、殺害されていました。侵入者は、オフィスの金庫に保管されていたクラスAとクラスBの記憶処理剤を大量に盗み出していきました。駐車場に設置されたATMの監視カメラが、夜間警備員の推定死亡時刻近くに建物の正面近くいる2人の男性の姿を映し出していました。そしてそこに映っていた男性を、私はロドリゲス捜査官とテイトと認識しました。\n\nシークレット・サービスに割り当てられたクレジット・ラインの追跡により、ロドリゲス捜査官とテイトが夜間警備員の死亡時刻の約2時間後、ロサンゼルス国際空港への早朝便に搭乗したことが判明しました。財団の治安部隊は、サンタバーバラとベルエアのレーガン家の元にすぐに派遣され、ロドリゲス捜査官とテイトを、ベルエアの邸宅で逮捕しました。そして記憶処理薬の過剰服用によって半昏睡状態に陥っていたレーガン大統領が発見されました。\n\nロドリゲス捜査官は尋問中、レーガン大統領の行動が、SCP-1981の視聴以後、不安定になっていったと述べていました。彼は大統領がだんだん内向的になり、友人や家族からも距離を置き、SCP-1981の録画テープを数時間にわたって見直しては、テープの話を頻繁に繰り返すようになったことを明かしてくれました。レーガン大統領は録画されたスピーチに基づいて個人的な決定を下し始め、最近、奇妙な金融投資に関する幾つかの複雑で難解なメモを現職・元職の各国元首や無名な海外の政治家に宛て書き上げていました。またロドリゲスは、大統領が、シカゴを中心に活動する市民権弁護士、ノルウェーのオスロに住む15歳の高校生、ニューヨークの投資銀行家の4歳になる娘、それぞれを暗殺するよう命じたと述べました。ロドリゲスは更にこう供述しました。大統領は現実を把握しておらず、自分自身や他の人々を危険に晒す前に視聴してきた記憶を完全に取り除く必要があると強く確信したと、サンフォード・ケミカル・プロセシングを自らの意志で襲撃したのは、財団に連絡して記憶を失わせるという彼の試みが叶えられなかったからだと。\n\n財団の医療スタッフは、レーガン大統領の健康を取り戻し、クラス・オメガ・マインド・ワイプ・イベントを防ぐことができました。しかし、訓練を受けていない人物が標準用量の7倍以上のクラスA記憶処理を施された結果、彼は極度の記憶喪失を経験し、自らの意思を完全に回復することも、肉体的に自らをケアすることもできなくなっていました。私はレーガン大統領がアルツハイマー病と診断され公的生活から撤退するという公開書簡の偽造を監督しました。彼の妻および彼の日常生活に関わる他の人々は、クラスB記憶処理で適切に治療されています。ロドリゲス捜査官スとテイトが取った措置はシークレットサービスによって完全に否認されました。私の命令で彼らは、 Ω-クラスの健忘療法を受け、新しい民間人としてのアイデンティティが割り当てられました。\n\n最後に、レーガン大統領がSCP-1981を視聴したのは最初から間違っていたという私の意見を繰り返し述べたいと思います。大統領の要請を認めて財団が得た政治的利点は、大統領とその家族が被った心理的被害を補うものではありません。私は、ロドリゲス捜査官と直接話すことを拒否したことが、彼の後の行動に部分的に寄与した可能性を認めます。私は倫理委員会に身を委ね、この聴聞会の迅速かつ公平な解決を祈っています。\n\n－Dr．James K. Robinson、Ph.D",
  "tags": [
    "en",
    "tale",
    "倫理委員会",
    "吊られた王"
  ],
  "author": "PET_ROOM",
  "created_at": "2016-12-13T15:46:14+00:00",
  "updated_at": "2021-01-10T16:41:19+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "dr-robinsons-statement"
}