{
  "title": "IBM7094",
  "content": "[[include :scp-wiki-cn:theme:tfnac]]\n\n+ [[# just-a-normal-day]]这只是平常的一天\n\n太阳缓缓升起，光线穿过窗户洒在书桌上。伏在桌上的人动了动，睁开了布满血丝的眼睛。残留的咖啡干结成粉末凝固在杯底，散乱的纸张被压得发皱。阳光和温度不能说是恰如其分，只能说是毫不相关。室内温度对于刚睡醒的人来说微微发冷，你打了个喷嚏，拉了拉领口，有点勒脖子。\n\n  新的一天，新的工作。\n\n  倒入新的咖啡粉，接热水泡开，再慢吞吞地吃一块冰凉的三明治，冷热交替让你的胃收缩起来。//放轻松...这只是在这里工作的平常一天。//##transparent |你经历过很多次了，不是么？##\n\n  回到桌前整理好文件和申请表，你下定决心要调离此地。这里实在是沉闷得得可怕，办公室像被塞在罩子里似的，人不多，也很安静。你一向习惯将桌子整理整齐，桌面除了似乎是上一任主人留下的绿植和几个专门增添人气的摆件就是办公电脑和成摞的文书报告。灯光常亮，待久了会恍然觉得这里不是基金会，而是什么政府的办事处或图书馆。更激进的说法是棺材，不过你不置可否，哪有死人还要上班的，虽然在这种地方也不是不可能。\n\n  邮件抄送成功，你长出一口气看向窗外。光照是这里少数除了日历之外的时间判断标准。现在是初春，虽然天气依旧很冷，针叶林的积雪尚未融化，但日照时间已经开始延长，一切看起来都是那么的生机勃勃。[[footnote]]除了在这上班的员工。[[/footnote]]\n\n  等待回复的期间你继续处理那些繁琐的文书，直到备忘录提醒有一场讲座等着你，于是你匆匆忙忙抱着垫板和纸笔离开了奔向实验室。在经过一道门的时候，灯泡突然熄灭，黑暗笼罩了一瞬间视线，备用灯源随即亮起。广播说这是一次意外的照明供电故障，技术人员将尽快到达现场，请全体员工保持冷静。祸不单行，似乎是疏于维护，应急灯掉在了你的脚边，碎片飞溅。\n\n  “有人吗？嗨？”\n\n  寂静无声，无人回应呼唤，原本只需要十分钟就能通过的走廊在此刻看起来没有尽头。你依旧往实验室的方向走，功能机的电筒并不足以照明走廊，远处陷入了一片黑暗，仿佛正将微弱的光线吞入腹中的怪物。在漫不经心的摸索中前行了一阵，你注意到空气中弥漫着一股恶臭，就像是有什么东西正在腐烂。那股味道随着前进逐渐变得无法忽视，你开始没来由地恐慌，尽可能地屏住呼吸。\n\n**[嗒，嗒]**\n\n  终于，前方出现了一抹光亮，只是闪烁着不详的红色，那股气味也浓烈到了几乎能看见实体的程度。你加紧脚步，突然踩到了一摊粘稠的液体，像混杂着内脏的污血，似乎是气味的来源，在昏暗的环境下看不清颜色。那点红光似乎是某种大型机器上的，正在有节奏地闪烁。在口袋里摸索了一会，你掏出了还剩下一些电量的手机打开手电筒，然后看到了——\n\n   那个已经不能明确说明是否还活着的人类融化在机器的面板和外壳上，血液，毛发，内脏都已经混杂在一起，只有微微起伏的肺和心脏还能看到一些生命的迹象。研究员颤抖着后退，惊恐地和那双缓慢转动的眼睛对视，几不可闻又扭曲变形的声音从残缺的声带中响起。\n\n  它在说：**救救我**。\n\n+ [[# record]]音像记录\n\n**视频文件播放中：**\n\n“晚上好，请就座，教室的后面提供点心和热饮。各位好，我是本次的主讲人。今天的讲演意在让你们这些新员工对现实扭曲类异常有一个初步的系统认知。”\n\n“想必你们之中已经有人开始接触现实扭曲相关的项目，这些异常通常与不寻常的休谟指数有关。利用康德计数器，我们就能测量局部区域的休谟指数，而环境中休谟指数的过高与过低都将产生异常。举个例子：3001，一个休谟极低的维度，长时间身处其中则会降低自身的休谟指数至机能崩溃。...”\n\n“...在我们处理与收容此类异常时，将会用到一种被称为SRA的设备。它的全称是斯克兰顿现实稳定锚，以其发明者罗伯特·斯克兰顿博士的名字命名。作为基金会成功的尖端超常技术之一，SRA在现实扭曲类异常中得到了广泛应用。其中一种原理是抽取其他宇宙的现实来填补浓度较低的部分，以此减少内外的休谟浓度差从而保持周围现实的稳定。因为这种方式会严重破坏被抽取现实的宇宙，包括但不限于造成大范围现实崩溃、异常现象高发等，所以基金会会通过校准SRA选择那些没有留存价值的宇宙抽取。然而SRA的制作方法并不止这一种。...”\n\n“...接下来我会为各位解答问题。”\n\n----\n\n  **以下音频内容还原自回收的通讯设备，经证实其曾属于二级研究员龚驹。**\n\n[[collapsible show=\"+音频文件-1\" hide=\"关闭文件\"]]\n\n>    我操，我操，这里不是站点，这是哪？有人吗？听得见吗？妈的，没信号，我被困住了，这里一片乱七八糟的，我完全不理解怎么一回事。我该怎么回去？\n>    //[沉重的呼吸声]//\n>    天哪，天哪，我该怎么办？空间类异常不是我的专长...妈的！\n\n>    //[脚步声和嗡嗡声]//\n>    二级研究员龚驹，毕业于格林威治大学，在三六零站工作，28岁。\n>    我实在是不想碰那台机器...为什么我有一种熟悉感？\n>    这家伙早就应该咽气了，这里究竟是什么鬼地方？\n\n[[/collapsible]]\n\n[[collapsible show=\"+音频文件-2\" hide=\"关闭文件\"]]\n\n>    //[呼吸声和嗡嗡声]//\n>    我走了多久？三小时？六小时？\n>    这里大得要死，电池支撑不了多久，只能省着点开。而且我不觉得那台机子有可以充电的地方。\n>    站点里好歹有路标，在这儿只有那个破指示灯。我实在是绕累了...我不敢离那太远，也不敢离太近。\n\n>    我家那边也是这样，又闷又热。\n>    我感觉不到我的膝盖了，它们本来还会痛一痛的。\n>    //[模糊不清的嘟囔]//回家...回...\n>    我还是掉头回去吧...\n\n[[/collapsible]]\n\n[[collapsible show=\"+音频文件-3\" hide=\"关闭文件\"]]\n\n>    我花了一点时间回到那台机器旁边。\n>    对不起啊老兄，我没法给你个痛快...我自己都自身难保。\n>    操作面板是不是另外的？...在这！上边有录音文件，听一听应该没事吧...别有什么模因抹杀媒介。\n\n>    ...什么？\n>    **不，不不不不不，不不不不不不。**\n>    我得尽快出去，现在，立刻，马上，我不想变成那样。\n>    我该怎么办？我应该怎么逃离这个地方？\n\n>    之前闲聊到所学的专业能在别人掉水里的时候做什么，我当时的回答是什么来着？\n>    好像是啥用也没有，就像现在一样。...妈的，这一点也不好笑。\n[[/collapsible]]\n\n[[collapsible show=\"+音频文件-4\" hide=\"关闭文件\"]]\n>    龚驹，1995年12月4日，28岁。\n>    //[剧烈的咳嗽声]//\n>    我不知道我在这待了多久，这里根本没有时间的概念，这只是一片虚无...\n>    死后就是这样的感觉吗？\n\n>    腰以下已经没有知觉了，我甚至感觉不到我在呼吸。\n>    //[嗡嗡声]//\n>    我会变成那样，吗？\n[[/collapsible]]\n\n[[collapsible show=\"+音频文件-5\" hide=\"关闭文件\"]]\n\n>    感觉像被压在废墟里，要这真的只是地震就好了。\n>    那是什么？发着光的...在扩大？蓝色的？\n>    //[尖叫声混杂着电流声]//\n\n>    我的身体在崩溃。\n>    ......我想回去，求你了，求你了！//[啜泣声由小变大]//\n\n[[/collapsible]]\n\n[[size 30px]]\n##transparent | 结局已定啊，亲爱的。##\n[[/size]]\n\n----\n+ [[# counselling]]心理咨询\n\n“喂，小龚，醒醒，醒醒！”\n\n龚驹从臂弯和兜帽里抬起头，揉了揉迷蒙的眼睛，额头在被推搡醒时冒了一层薄汗， “什么、什么？！”\n\n“你突然大喊大叫的，不知道的还以为你怎么了呢。做噩梦了吗？”\n\n水晶球依旧静静地待在桌面上，里面的雪屋毫无变化。\n\n“啊，嗯...” ，龚驹含含糊糊地应了一声，抬手擦了擦脸， “什么时候了？”\n\n“午休时间刚过，主要是你叫得忒吓人了，搁门外边都听得见。没事儿吗？你脸色好差。”\n\n“嗯，嗯，没事。谢谢，不好意思啊，我去洗把脸。”\n\n研究员走出办公室，往那个方向看了一眼，随即低下头走进了洗手间开始呕吐。\n\n> 心理部，基金会的另一个检修部门，它兢兢业业地维护这个庞大机器的运行，只不过对象并不是设施和站点，而是员工。总会有人打电话来预约，或者跌跌撞撞地直接闯进办公室，从尖叫到嚎啕大哭，什么样子的都有可能。\n> 但这还不是最糟糕的部分。更多的人选择了求助酒精，违禁药品，烟草，还有其他更多的发泄方式。这里面当然有轻症，也总有更严重的情况，那些“我很好啊你看我面容平和根本没问题”然后大把吞下记忆删除药片的家伙就是其中之一。\n\n当然，龚驹并不是极端情况的一员，他不讳疾忌医，只是不选择求助罢了。毕竟在他的人生经历中，比他情况严重的人很多，除了定期的心理评估，他似乎没有什么资格或者理由踏入心理部的大门。\n\n但是他不知道该怎么办，只要一闭上眼睛就会回到那片黑暗中，屠宰场的气味，能听见内脏蠕动声的死寂...\n\n//不能再这样下去了。//于是在经历了思想斗争和再一次的噩梦之后，他下定决心敲响了办公室的门。 “啊，您好，我是电话预约过的...”\n\n> 节选自心理评估报告：\n> 对象出现了类似PTSD的症状，包括夜惊、睡眠障碍和惊恐发作，推测可能与其在低休谟维度的经历有关。\n> 为图提升其心理健康水平，应当允许适当使用药物，并安排定期的心理咨询或治疗。\n>  —— Dr. Glenn Pierce\n\n龚驹茫然地站在办公室外，兜里还揣着张三天的假条。休假？他才来了多久？\n\n他好像从来没有因为这些问题请过假，因为所有人都在一边带着问题一边奋力前行，而这张假条让他看到了一种新的可能。\n\n//原来求助是有效的。//\n\n研究员认真地把假条拿出来捋平又叠得整整齐齐，和调任申请一同珍重地夹在新的垫板里。\n\n----\n+ [[# aporia]]悖论\n\n龚驹拖着行李箱踏上了飞机，拥挤的前后座，登机口挂着笑的机组成员。廉价航班，毫不意外的选择。旅途的目的地定在北方，他已经错过了那里的冬季，那么踩着初春的尾巴去看一看雪也很合理。\n\n其实站点外也有雪，但氛围完全不同，那里死气沉沉，即使在生机盎然的春天也一样。他已经很久没出来过了，那种带了点雀跃的心情让飞机餐都变得好吃了起来。龚驹靠在椅背上，将自己裹在外套里。“有点冷啊。”，他揉了揉鼻子，仔细地摸着下摆的布料。这种密闭的空间对于焦虑的人而言不太舒服，所以他打算直接睡一觉。后排的人似乎是一起的，正在低声地讨论什么。\n\n“最新的文章你看了吗？他们造出来了那玩意儿。”\n\n“真的？好家伙，人类数据化指日可待啊。”\n\n“早得很，训练那些细胞可比训练AI还费劲嘞！”\n\n龚驹迷迷糊糊的，翻个身把耳朵堵住。他对编程或者脑科学并不那么感兴趣。\n\n##transparent|“你说啊，我们会不会就是泡在营养液的脑子之一呢？”##\n\n----\n\n> 昔者庄周梦为蝴蝶，栩栩然蝴蝶也，自喻适志与，不知周也。俄然觉，则戚戚然周也。不知周之梦为蝴蝶与，蝴蝶之梦为周与？周与蝴蝶则必有分矣。此之谓物化。\n>  —— 节选自《庄子·齐物论》\n\n[[size 0px]][[footnote]]又来了，每次清除这些数据很辛苦诶！真实还是虚拟很重要吗？反正对你而言，这都是一样的。[[/footnote]][[/size]]\n龚驹睁开眼，发现自己身处一片雪原，不远处灰蒙蒙的几个点，似乎是站点的外墙。\n\n//我怎么会在这，不是应该在飞机上...？//\n\n风吹起了浅层的雪，一缕白烟打在了他沾血的衣摆上。研究员茫然地擦了擦冰凉的脸，冲着手心哈了一口气。热乎的，那就是在做梦了。头脑越发昏沉，有什么微凉的液体流经他的血管，他动了动那块肌肉，试图把那种不适感甩开。\n\n//我一定要回去。//\n\n这是在[[span class=\"ruby\"]]他[[span class=\"rt\"]]它[[/span]][[/span]]昏睡过去之前的最后一个想法。\n\n[[size 0px]][[footnote]]这并不是一篇有意思的文章，但你如何保证你自己并不在这种困境之中？[[/footnote]][[/size]]\n\n----\n\n站点外的风景并非一成不变，你昨天还对着树发呆，今天窗外可能就剩下了一堵石墙，还把阳光挡得死死的。这是个有趣的经历，虽然对工作内容用处不大。基金会似乎对什么都见怪不怪，冷酷地执行其控制，收容，保护的职责。这注定是个危险的工作，在这里的经历就和烙印一样，从D级到特工，再到研究员和主管，都是如此，所有人只是这个庞大机器的一部分，尽职尽责地工作才是唯一的选项。\n\n就像现在，没几个人关心窗外的风景，自然也就错过了那层薄雪下颜色各异的植物。那些花苞静静地待在那，粉色，红色，棕色都被掩盖住，直到阳光照在上边才能看出形状。\n\n//别担心，它们只是普通的花而已。//\n##transparent|请记得从梦中醒来。##\n----\n+* [[# the-end]]休止符[!--  ##FFFFFF|?##  --]\n//...再一次，请求领导考虑到我的实际情况，同意调动。句号。//\n\n被辣手摧残的绿植满是指甲掐痕，仅剩下几片完好的叶子萧萧瑟瑟地随着空调风摆动。雪景球中的雪花将小屋覆盖，八音盒的清脆声音在半夜的办公室回荡。研究员敲下回车键，将马克杯里冷却的浓茶一饮而尽。 \n\n“好了，嗯...收工！”\n\n邮件已发送的提示在屏幕前上待了一会，到时间就自动消失了。长时间的无动作让屏幕因为待机弹出了屏保。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n##transparent|Normal End##\n@@ @@\n@@ @@\n\n[[html]]\n<script>\n   function login(){\n   var pass=document.getElementById(\"pass\").value;\n   if(pass==\"Snow-globe\"){\n       alert(\"开机密码正确\\n正在打开下一迭代……\");\n       top.location.href='https://scp-wiki-cn.wikidot.com/ibm7094/offset/1';\n   return false;\n     }   \n   }\n</script>\n<body>\n    <div style=\"text-align: center;\">\n    <p><strong><size=larger>【请输入开机密码】</size></strong></p>\n    <p><color=rgb(166, 28, 0)><input type=\"text\" style=\"width:300px;height:30px\" class=\"textBox\" placeholder=\"Snow-globe\" id=\"pass\"/></color></p>\n    <p><input type=\"submit\" value=\"确认\"  class=\"submitButton\" onclick=\"return login();\"/></p>\n    </from>\n    </div>\n[[/html]]\n\n-----",
  "tags": [
    "段落"
  ],
  "author": "Igor Lynx",
  "created_at": "2023-05-04T15:31:12+00:00",
  "updated_at": "2023-05-11T08:17:59+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:ibm7094-1"
}