{
  "title": "菱博士の著者ページ",
  "content": "[[tabview]]\n[[tab 一覧]]\n\n[[=]]\n+++ SCPs\n[[/=]]\n[[module ListPages created_by=\"[ carbon13]\" separate=\"no\" tags=\"+scp +jp\" order=\"created\" category=\"*\" prependLine=\"||~ SCP ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\n+++ Tales\n[[/=]]\n[[module ListPages created_by=\"[ carbon13]\" separate=\"no\" tags=\"tale +jp\" order=\"created\" category=\"*\" prependLine=\"||~ Tale ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\n+++ Others\n[[/=]]\n[[module ListPages created_by=\"[ carbon13]\" separate=\"no\" tags=\"-scp -author -tale -著者ページ\" order=\"created\" category=\"*\" prependLine=\"||~ Others ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n\n[[/tab]]\n[[tab 菱博士の人事ファイル]]\n\n**氏名:** 菱 遊佐　(Hishi Yusa)\n\n**セキュリティクリアランスレベル:** 2\n\n**所在:** サイト-8123 自身のオフィス\n\n**人物:** 菱博士は財団の文化人類学者であり、とりわけ神話や文化に関係した異常存在の専門です。薬品を扱うことがないので白衣は付けておらず、緑を基調とした私服かスーツを好みます。また、\"過去に対するアプローチ\"としてたまに弥生時代の服装や十二単を着用したりします。\n\n文化に関係した異常存在に対して知識や伝承をもとにした特別収容プロトコルを考案します。過去に数度異常存在を収容したことがあり、時には危険な異常実体に自らインタビューを挑む度胸も持ち合わせています。\n\n非常に温厚な人物で知られており、基本的に殺気だったサイト-8123で独特なポジションを築いています。その反面\"怒ると怖い\"と評されていますが、彼が\"怒った\"のは、2016年エージェントがSCP-███-JPに安易な振る舞いを見せたことに対して\"嗜めた\"ことが最後です。\n\n菱博士は2001年の大規模な異常事象(通称 百鬼夜行のパレード)で事態の収束に大きく関与したことから財団に採用されました。当時菱博士は日本国内のカッパに関する伝承をインタビューで収集しており、旧████村の樋上家の邸宅で現SCP-████-JPの実体と遭遇しました。彼の持つ知識や独特な度胸(普段は臆病であるが非常時には勇敢な)は異常事象に関与した実体達を大きく納得させ、結果的に被害者を減衰させることに成功しました。かつては日本の伝承が専門でしたが、財団に入ってから幅広い分野に興味を持つようになり、今ではその知識はさまざまなところまで及んでいます。--現在のブームはエジプト神話-- --現在のブームはイングランド--  --現在のブームはアイヌ神話-- 現在のブームは古代ヨーロッパです。\n\n//今度暇をぬってコスプレ大会しましょう。日本の服装全部揃えるんです。---- 菱博士//\n\n\n[[/tab]]\n[[tab 記事のいろいろ]]\n\n[[[SCP-1192-JP]]] 赤、青、黄色\n\n原色散布少女。投稿時のパニックで凡庸なタイトルになってしまったことを記憶しています。ホーリ祭は偶然その写真を見つけたことから思いついたのですが、写真から着想して一気に書いたもので初めて記事を残せました。このころから文化とかの元ネタに絡めて書く癖がもう始まっています。\n\n[[[SCP-1203-JP]]] UNIQLO\n\n支離滅裂着用地獄。構成としては割と日本支部にありがちなものとなっています。多分これ書いた時ジーンズの試着、サイズ合わせがなかなか終わらなかったんだと思います。\n\n[[[SCP-1929-JP]]] ゲブの懐かし料理販売\n\n傲慢商売上手。神様が運営する食品ケータリングサービスです。元ネタは英語のテストでケータリングサービスについての長文を読み解かせられた経験と、アステカ神話をはじめとする諸宗教の神話です。こういうのもっと書きたいです。\n\n[[[SCP-1132-JP]]] 学園百合ものの最初にある旅路と単なる花の話\n\n百合学園濫觴[[footnote]]濫觴 物事の始まりとか[[/footnote]]。百合に限らず日常モノが構成される前にキャラが一通り勢揃いするという典型的な展開はどこを見てもあると思います。神話類型という神話の同じところ(食物起源説とか)を調べて人類の共通的な性質を調べようとする学問があるのですが、ほかの作品についてもこれはおそらく同じで、とりわけこのような作品群は共通点を持つのだと思います。私はそういうことが知りたいです。\n\n関わった記事\n\n[[[SCP-1988-JP]]]  平成コンビニ神話伝\n\nFattyAcidさんによるリサイクルコンテストの作品です。私の原案をもとにこのような素晴らしい作品を作っていただきました。本当に感謝しています。原案はキットカットがタミル語で書かれていたら気持ち悪いかな？という疑問です。ありもしない組み合わせ、現代の販売戦略としてはまずとらないであろう表記に私は一抹のエモーションを感じました。昔から無駄なもの役に立たないモノ(他には入れない扉、登れない階段、などを総括するトマソンとか)が好きでした。だから付与予定タグ欄の\"言語\"を深く読み取っていただき慧眼におそるべしと言った感じです。\n\n[[/tab]]\n\n[[tab トリスメギストス・トランスレーション&トランスポーテーション]]\n\n**単なる妄想につき注意**\n\n人類は太古代から著しく進化を遂げ科学を手にした。それは物事を論理的な姿勢で眺め合理的な解決に至る手法。神とは違い何も能力を持たないが故の人間の努力、生存欲求。しかし人類が栄華を極める反面、置いてかれた者たちがいた。そう、神様である。神様は人類が知覚してこなかった闇の部分、わからないこと、それ即ち神秘であるにつき最強で超常だった。でも人間はわからないことをどんどん減らしていく。噴火は神の怒りではなく地学的な現象であるし、人が死んでも不作でも神の不興を買ったと思いもしない。それは品種改良をして通常の何倍もの食物を得る。神の存在意義とは何なのだ？一体この人間たちに何をしてやれるのか？超常とは？神格とは？行き場を失った信仰の概念は地球上に少ししか残っていない闇を彷徨い歩く。\n\nところを別にしてあるトリックスターは思いつく\n\n「これ、真似しよう」\n\n人類の真似、神のオリジナリティからして考えつかなかったことを気づいたのだ。かつては賢者と呼ばれたその明晰な頭脳を持って考える。\n\n「今の神々は懐旧の思いで言語や文化が混沌としている。今までの文化や食べ物にすがりよるか。あぁ、憎々しい。神とは言っても戯言よ。しかしこれはビジネスチャンスだ。文化を売ろう！言語を活用しよう！これが神のあらたな形態、神と神を繋ぐ故に\"トランスポーテション\"、そして異なる文化を繋ぐ故に\"トランスレーション\"、これでいこう。」\n\n人間の半分の思考時間でその計画を立てるとまずはかつて同一とされた賢者に話しかけた。小一時間その長大な説明を語る賢者を見てその同僚、鳥頭の書記は呆れた顔で\n\n「神が人の真似をするというのですか？」\n\n小一時間語った計画をむげにされては変な顔にもなる。しかし言葉はその句で途切れず----\n\n「面白いじゃないですか！さすが賢者と呼ばれたお方だ。これからの時代やはり新きに生きていかなければ。そうです。私もアイデアはあります。もっと文化に溶け込んでいくのです。まずは神が気軽に各地へ旅行ができるようなサービスを作りましょう！ニューヨークの株式市場をゼウスが、東京のスカイツリーを太陽神が観光する時代がやってきます。」\n\nかつての友人に心配はいらなかった。ほっと安堵したヘルメスは喜んで思わず握手する。トートもそれに応じる。人類にとって幸か不幸か、これが神格会社の始まり。\n\n-----\n\nトリスメギストス・トランスレーション&トランスポーテーション(以下、Ttt社)は複数の神格実体により組織された商業団体です。総構成員数や影響力の及ぶ範囲は不明ですが、そのリーダー格の神格実体は、ギリシア神話、エジプト神話に由来していることがわかっています。その業種はさまざまな分野に及んでおり、神格が移動できない性質を逆用した渡航手段の提供、時間遡行により完全に同一な過去の食品を持ってくるケータリングサービス、土地を他の神から購入した上でのゴルフ場の建設などを含みます。この団体の存在が同様の実体による社会構造が確立されていることを示唆しており、最新の研究では日本神話、フィンランド神話に由来すると考えられる (商業的とは限らない)集団が発見されています。\n\n異常現象により翻訳されたテキストはもうすでに絶滅した古代語やわずか数人しか使用していない少数言語、典礼言語を用いています。また、インタビューでは\"神格実体の有する個性の範囲内では強大な力を持つが、それより外へ出ると力をうまく行使できない\"と証言があり、これらを根拠にある意味で神格実体が文化や言語に縛られているのではないかと予想されています。\n\nオブジェクトに散見される翻訳で言語学的に貴重な資料となり得る例が確認されています。古代韓国語、印欧祖語、████語の語彙例は極めて貴重なものですが、現在のところこれは機密情報であり言語学の正常な発展を阻害することから外部への流失は禁止されています。また、現代語の独特な表現を無理やり言い直すために、かなり無理のある意訳が見られます。しかし実体らがこれにより困惑した/意味の理解が困難な様子は今まで確認されていません。\n\n\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "carbon13",
  "created_at": "2019-11-02T16:03:15+00:00",
  "updated_at": "2021-01-10T17:49:23+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "author:carbon13"
}