{
  "title": "SCP-2448",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2448\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2448の敷地周辺には境界が確立され、5人一組の保安職員が4時間ごとに各領域をパトロールします。SCP-2448に割り当てられた全職員は、城の敷地の北端にある衛兵詰所に居住します。境界内に侵入しようとする無許可の人物には、現在内々で進行中の歴史的修復・改装プロジェクトの説明をして送り返します。\n\nSCP-2448が活性化した際には[[footnote]]最初の上弦の月の夜と判明しています。[[/footnote]]、職員5名のチームが、原則としてはフィールドエージェントに限らず様々な部門から(フィールドミッション概要を参照)、顕現物を収容するためSCP-2448の敷地内に送り込まれます。SCP-2448割当の職員は標準外の機器を持参・要求することが許可されています。全ての装備品は、チームが領域内に入る前にSCP-2448の研究チームによって承認され、記録されなければなりません。SCP-2448割当のチームは3ヶ月ごとに交代されます。\n\n**説明:** SCP-2448はスイスの█████に存在する、中世後期英国風の城と思われる遺跡と、その周囲約5万平方mに広がる概ね正六角形の領域です。城の建築様式は13世紀の英国貴族が有していたものと一致しますが、敷地内に存在するランドマークと他の構造物は、より現代的に発展した物です。敷地の近くにある標識は、ここが”ガイファックスの村[[footnote]]この独特の名前から、[[[SCP-1024]]]との関連が検討されています。[[/footnote]]”であると示しています。\n\n城は4つの別々の領域を有しています：墓地、農地/果樹園、観賞用の花の庭園、職人工房のための正方形状の市場。各領域の看板は、土地の所有者が”ギルドマスター・ギョーム”である旨を、”Enter, Friends, And Play (入りたまえ、友よ、そしてプレイしよう)”という家訓と共に(フランス語、ドイツ語、イタリア語、ロマンシュ語で)宣言しています。探索により、ここにある物品の中で相互作用 (例：拾う、動かす、引っ繰り返す) できるものは特定の物だけであると判明しました。SCP-2448から境界の外に持ち出された物品のサイズは縮小します[[footnote]]観察された物品の対比は一般的には1：60です。[[/footnote]]。研究施設での分析は、取得された縮小物品は非異常性のポリスチレンで構成されていると示しました。\n\n毎月最初の上弦の月の夜、SCP-2448敷地内の各領域で、様々な小生物の群れ[[footnote]]これまでに遭遇した実体はコウモリ、ワタリガラス、クモ、ヘビ、蛾、各種げっ歯類などです。[[/footnote]]が自然発生的に顕現します。これらの異常実体は日の出まで領域を占拠し、その後、城の敷地の境界を越えて解散します。これら生物のさらなる行動は追跡不可能です。\n\n後に、城の異常性が活性化する度に、SCP-2448には計6本のガラス瓶が顕現して敷地内に散在していることも明らかになりました。開栓すると瓶は異常物質を生産し、これらの物質は瓶を傾けたり突いたりすることで操作可能です。瓶は長さが30cm、直径11cmです。それぞれが持つ個別の識別マークと能力は以下に記載されています。\n\n[[collapsible show=\"物品ログを表示\" hide=\"物品ログを隠す\"]]\n||~ ガラスの色 ||~ 銘 ||~ 反応 ||\n|| 赤 || “炎(Fire)” || 引火したアルコールと同様の物質を注ぐ ||\n|| 紺碧 || “氷(Frost)” || 様々な種類の凍った水(雪・氷・霙・凍雨など)を注ぐ ||\n|| 灰色 || “鋼(Metal)” || 触ると冷たいが、数秒で固化する液体金属を注ぐ ||\n|| 透明 || “霧(Mist)”||  外観は液体窒素の蒸気に似ているが、実際には濃い水蒸気で構成された濃霧を注ぐ ||\n|| 薄茶色 || “地(Earth)” || 大量の様々な土壌関連物質(これまでの所は砂利・沈泥・腐葉土・泥土)を注ぐ ||\n|| 山吹色 || “電(Energy)” || 電気的な火花を放つ輝く液体を注ぐ。火花が他のオブジェクトに当たると消失 ||\n[[/collapsible]]\n\n> **フィールドミッション概要:** 敷地内に異常な群れが存在する場合は、瓶の銘が輝いて、城の内なる聖域[[footnote]]正確な位置は城の3階にある玉座の間。[[/footnote]]にある適切な場所に瓶を返す必要がある事を所有者に示すことが観察されている。6本全ての瓶が適切に城内に配置されると、全ての異常生成された生物の即時消失を引き起こす。\n> \n> 様々な専門的スキルを持つ人員で構成されたチームは、一貫して好調に努めている。財団職員は十分に訓練されているにも拘らず、数人の職員は一時的に不器用になり、特定のアクション実行に失敗することがあった[[footnote]]最も頻繁に観察されたのは、目の前の異常実体を攻撃するのに失敗する職員である。[[/footnote]]。しかし、幾つかの稀なケースでは、一部職員が通常の才能を超えた突然の能力を示した。最初の顕著な例はエージェント タイ・ヤン・シェンによるものであり、彼は点火した松明1つでコウモリの群れを殲滅出来た。\n\n**補遺SCP-2448-1:** ██/██/██、第4回目の任務成功において、SCP-2448は中世英国貴族と同様の服を着た人間型の実体を顕現させ始めました(SCP-2448-1と指定)。当初のSCP-2448-1は性別を問わず男性の声で発話し、幾つかの単語以外は話すことができませんでした[[footnote]]最も一般的に発声された叫びは「ガイファックスのギョーム」、「入りたまえ友よ」、「プレイしよう」でした。[[/footnote]]。SCP-2448-1は接近した人物の第一言語で話します。SCP-2448-1個体は最初に顕現した位置から動かず、職員を支援しようという傾向を見せません。SCP-2448-1個体は--肉体を持たず--[[footnote]]補遺SCP-2448-4参照。[[/footnote]]、収容完了時には消失します。\n\n**補遺SCP-2448-2:** SCP-2448-1は、SCP-2448に割り当てられた財団職員の声で話すことが観察されました。SCP-2448-1は感情的影響を受けず、話しかけられたフレーズを繰り返すのみです。その後の任務に就いた職員は、SCP-2448-1の反応を測定するために特定のナンセンスなフレーズを与えられました。現時点では”如何にして蛞蝓は塩漬けの靴で踊るか”というフレーズが、数体のSCP-2448-1個体に採用されただけでなく、城のメインホールに掛けられているタペストリーにも刺繍されています。”ラプラス変換は正確に電圧の急激かつ非バッファ型の変化をモデル化できる”などの専門用語を含むフレーズはSCP-2448-1に顧みられませんでした。\n\n**補遺SCP-2448-3:** 各SCP-2448の活性化に伴って顕現するSCP-2448-1個体の数が徐々に増加している一方で、群れる生物の数は著しく減少しています。しかしながら、最近の収容任務に際して様々な交雑種の生物が確認されています。最も一般的なものは、手足に羽毛を有する二足歩行のクマに似た生物です。\n\n**補遺SCP-2448-4:** いよいよ洗練されてきた会話能力の発展に続き、██/██/██現在[[footnote]]第17回SCP-2448収容成功。[[/footnote]]、SCP-2448-1個体は物質的な形態を獲得し、最初に顕現する地点から移動を始めています。SCP-2448-1個体が境界の5m以内に来た事はありませんが、数個体が\"このストーリーが終わったら、別なフィールドでプレイする\"願望を表明しています。\n\n現在のSCP-2448-1個体は、地面にモザイク様式の六角形のパターンを彫り込むのが注目されています。加えてSCP-2448-1個体は一部地域への入口を閉じて、財団職員に\"何ポイント持っているか\"を尋ね、不適切と判断した職員の立ち入りを拒否し始めています。SCP-2448-1個体は、この場所が何なのかについて尋ねられると、単に質問者は\"ルールを読む\"必要があるとだけ返答します。\n\n財団に人型顕現体を傷つける意図はありませんが、封じ込め手順の更新に関する議論が進行中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "場所",
    "外部エントロピー",
    "夜行性",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T18:34:34+00:00",
  "updated_at": "2022-03-08T11:32:05+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2448"
}