{
  "title": "SCP-179",
  "content": "[[include info:start]]\n**SCP-179:** 태양의 자매\n**원작:** http://lafundacionscp.wikidot.com/scp-es-026\n**저자:** [[*user Dr Reach]]\n**영역:** [[*user Dr Reach]]\n**한역:** [[*user lanlanmag]]\n----\n**첫 번째 이미지**\n\n**파일명:** SCPArchinveLogo.png\n**저작권자:** [[*user Dr Reach]]\n**라이선스:** CC BY-SA 3.0\n**출처:** [http://scp-wiki.wdfiles.com/local--files/scp-179/SCPArchiveLogo.png #]\n\n**두 번째 이미지**\n\n**파일명:** SCP-AN-ME-993.png\n**저작권자:** [[*user Dr Reach]]\n**라이선스:** CC BY-SA 3.0\n**출처:** [https://scp-wiki.wdfiles.com/local--files/scp-179/SCP-AN-ME-993.png #]\n[[include info:end]]\n\n**일련번호:** SCP-179\n\n**등급:** --안전-- 타우미엘\n\n**특수 격리 절차:** SCP-179는 현재 알려진 요주의 단체(재단을 포함)의 힘이 미치지 못하는 상태에 있다. 모든 격리 행동은 수성 궤도 내 공간 및 그곳을 지나 궤도를 연구할 목적의 탐사 연구 임무의 저지 또는 방해 행동 외에 3등급 누설의 //은폐//에 집중해야 한다.\n\n**설명:** SCP-179는 태양 광구 남극 영역에서 대략 40,000 km 거리에 위치하는 태양의 자전축에 고정된 인간형의 실체이다. 그러나 궤도를 따라 공전하지는 않는다. SCP-179에 대한 최근의 기록은 연속으로 은하의 중심을 돌며 궤도를 유지하고 있다는 것이다. \n\n43년에 걸친 부단한 관측의 결집으로 SCP-179의 외형은 20대~40대 사이의 미확인된 인종 민족군의 인간 여성으로 한정되어 있다. 대상의 신체 표면은 칙칙한 검은 물체로 덮여 있거나 구성되어 있다. 두발도 이 물질로 구성된 것으로 보이며, 그 길이는 34 km 이상이고 끊임없이 태양풍에 휘날린다. 그러나 SCP-179의 이 부위는 가변적인 양의 태양풍을 반사하고 있는 것으로 나타났다. 이 현상에 의해 1940년대에 재단의 천체 물리학자가 대상의 존재를 깨달았다. 또 다양한 무늬 또는 문신이 신체의 정중선 도처에 존재하고 있는데, 그 밝기에서 확인하였을 때, 이러한 무늬들은 금색으로, 또한 금속으로 구성되어 있다고 추측된다. \n\n문신들은 중세 연금술에서 태양과 태양계 안쪽의 6개의 별을 전형적으로 의미하는 것으로 확인된 몇가지 상징 기호들이 포함되어 있었고 이하의 순서로 늘어서 있다.\n* 대상의 이마, 머리 선의 오른쪽 하단에 존재하는 금의 상징 기호.\n* 코 아래 입술을 빙 둘러싼 수은의 상징 기호.\n* 양쪽 쇄골의 안쪽 가장자리에 위치한 구리의 상징 기호.\n* 같은 나이인 인간 여성 체격의 심장의 위치로 추정되는 곳에 해부학적으로 정확한 인간의 심장 모양과 [데이터 말소 - 오토센서 등급 SC 4 - 치명적인 인식재해 감지됨] \n* 복부 위쪽의 철의 상징 기호.\n* 복부 아래쪽의 주석의 상징 기호.\n* 골반이 존재하는 곳 근처의 마지막 상징 기호의 일부분. 이 부분의 해부학적 구조가 정확한 관찰을 어렵게 하고 있으나, 납의 상징 기호가 회음부 내에 걸쳐 존재하고 있다는 가설이 세워져 있다. \n\nSCP-179는 대부분의 시간 동안 자신의 복부 쪽을 지구 방향으로 돌리고 있지만, 가끔 다른 방향으로 향하는 것이 관측되고 있다. [편집됨]\n\n[추가 모든 기록은 관리 경고 ES-026에 따라 편집됨]\n\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: solid 2px #a52a2a; width: 80%; padding: 1px 15px; margin: 10px 10px 10px 40px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n**[[size 150%]][[span style=\"margin-top: 40px; color: #a52a2a; background-color: white; border: solid 2px #a52a2a; padding: 0px 5px;\"]]@@                           @@관리 경고 ES-026@@                           @@[[/span]][[/size]]**\n[[span style=\"float:right; margin-left:20px; margin-top:12px; background-color: #ffffff; padding: 0px 10px;\"]]\n@@        @@  **__공문 경고__**\n[[image http://scp-wiki.wikidot.com/local--files/scp-179/SCPArchiveLogo.png width=\"140px\"]]\n@@     @@  **__5/179 제한됨__**\n[[/span]]\n[[==]]\n████년 ██월 ██일 부로, SCP-179는 타우미엘 등급으로 재분류되었다. 보안 등급 4/179 이하의 모든 관련 인원은 현 SCP-179 연구 주임의 지시로 그들의 지속 감시 활동 및 은폐 활동에 따라 이 새롭게 분류된 등급에 적응되도록 승진 또는 이동된다. 재할당을 받은 모든 인원은 재분류 전에 SCP-179에 대해 소비된 업무 시간에 따라 폴리매스-08 기억 수정 요법 또는 D등급 기억소거(과거 10년으로의 최대한의 역행 효과를 가져오는 고순도의 복용량)의 대상이 된다.  \n\nSCP-179의 존재는 //궤도상 오류 정보 발신형 표준 첩보 방해 활동//과 //위협 제거 작전//의 대상이 될 것이다. //누설// 규약 4 (항목 4.5, 4.6, 4.7)에 따라 SCP-179 관련 문서의 대부분은 4등급(최고 기밀)로 분류되었다. SCP-179에 관련된 추가 기록은 무엇이든 5등급(타우미엘)로 분류되어 허가된 5/179 인원만 열람이 가능하다. \n\n**권고:** SCP-179 연구 자료에 대한 비허가 접속은 타입-3-B 위반(최적 포괄 허가 결여 상태에서 무허가 기록 취급)으로 간주되어 즉각적인 이동 및/또는 강등을 따른 강제 기억 수정 요법으로 처벌을 받게 된다.\n[[/==]]\n[[/div]]\n\n[[collapsible show=\"++ 경고! 미인가 인원은 밈적 방어 인자에 노출됨\" hide=\"-- 밈적 방어 인자 활성화 - 게슈탈트 마모기 활성화\"]] \n \n[[=]]\n[[image http://scp-wiki.wikidot.com/local--files/scp-179/SCP-AN-ME-993.png width=\"600px\"]]\n[[/=]]\n \nSCP-179는 전자 스펙트럼 내의 모든 방사선에 민감하며 지성을 가지고 있고, 무전이나 레이저 통신의 혼신 등을 포함한 각종 이상 수단에 의한 의사 소통이 가능하다. 지금까지 재단 인원과 SCP-179와의 의사 소통이 단 한 차례만 발생하였고, 그 때 SCP-179는 프랑스어에 능통하다는 것으로 판명되었다. 이 접촉에서 재단 및 재단의 사명에 대한 SCP-179의 의도를 명시하는 결과는 끝나지 않아 어떤 기존의 요주의 단체와 SCP-179의 접촉을 막을 수 있는 모든 노력이 이뤄져야만 한다. 오류 정보 발신 활동 및 기타 선제 행동이 전개되고 있다.\n\nSCP-179에 의해 이뤄진 활동으로 기록된 것 대다수는 본질적으로 변칙적인 것, 비변칙적인 것을 가리지 않고 지구 혹은 지구 궤도에 침입하는 지구 밖의 위협과 관련이 있다. 이 위협물들이 지구에 도달하는 것을 방해하지 않으면 대다수의 인간 사회나 지구상의 생명에 다양한 영향을 일으킬 수 있는 CK등급 재구축 사건을 유발할 수 있다는 것으로 확인되었다. 재단 인원에 의한 적절한 행동이나 격리 없이 지구와의 충돌이나 궤도 진입이 일어난다면 이 위협물들은 XK급 세계 멸망 시나리오를 일으킬 것이다.\n\nSCP-179는 보통 위협물을 팔로 가리켜 그것/그것들에게 주의를 기울이라는 것을 표현하며 복수의 위협물이 존재하는 경우엔 필요에 따라 해부학적으로 자신의 팔과 동일한 부위를 만들어 낸다. 조사 기록에서 SCP-179는 위협물로 다루어지는 것에 특유의 다른 행동, 다른 손가락을 들거나 일정 간격으로 지금까지 판독하지 못한 패턴으로 팔을 배열하여 움직이는 것 등의 행동을 내비치고 있지만 이 행동들에 어떠한 정보가 담겨 있느냐는 것은 현재까지 확정되지 않았다.\n\nSCP-179의 탐지 능력의 한계는 명확하게 밝혀지지 않았다. SCP-179는 해왕성 바깥의 영역에 존재하는 잠재적으로 유해한 물체를 탐지할 수 있는 한편, 이 위협물들은 다른 (대개는 재단 관리 하의)감시 탐사 시스템에 의해서 탐지되거나 적어도 3가지의 다른 위협물은 지구에서 육안으로 관찰할 수 있었다. 그러나 그것들은 즉시 위협물로 인식되지 않았다. SCP-179는 그 유해한 성질을 가진 위협물을 정확하게 단정지을 수 있지만, 다른 관측자들이 탐지할 수 있는 상태인 태양계 영역 외부에 존재하는 활동적인 위협만 탐지하고 반응할 수 있다는 가설이 세워져 있다. 태양계 공간 안에 존재하는 지구에 접근하는 상당한 파괴적 능력을 가진 모든 위협물은 실패하지 않고 SCP-179에 의해 포착되었지만, 재단의 관측자가 그것들을 파악하지 못했던 적이 다수였다.\n\n따라서 SCP-179 및 감시에 전념하는 모든 인원, 궤도상의 기자재와 시설은 재단이 탐지용으로 보유한 가장 신뢰적인 조기 경보 시스템이며, 가능한 경우 공간 내 조사 대상의 잠재적인 위험한 습격을 막는다. SCP-179는 어느 행성 간의 물체가 지구 인류 및 지상의 생물권에 대한 위협을 가져오는 지 측정할 수 있으며, 그것은 재단의 복합형 궤도 조기 경계 시스템 (COEWS) 프로젝트의 결정적인 자산이 되었고, 그것은 현재로서는 SCP-███, SCP-████, SCP-██-████, SCP-████, XCPOA-003~042[[footnote]]실험적 재단 궤도 자산 (XCPOA).[[/footnote]], 제34기지, 제103기지, 제98기지, 제08구역, 제██기지, 제███-█기지, █ 및 █ 그리고 제██사령기지, 다른 우주에 유치된 몇명의 인원과 우주 탐사에 관한 국제 컨소시엄이 포함되어 있다. SCP-179와 관련이 있거나 또는 그것으로부터 얻을 수 있는 모든 중요한 데이터는 COEWS-179로 기록되어 전 재단 부문에서 가장 중요한 정보로 간주된다. \n\n**부록 SCP-179-01: SCP-179의 두드러진 활동.**\n* **<13/12/1940>** 처음에 기록된 SCP-179의 활동. 양팔을 교차시킨 상태로 지구와의 충돌 경로에 있던 아무도 알아채지 못한 행성 간의 물체 쪽으로 팔을 들었다. 위협물의 충돌 후 대량의 이상한 점액 분비와 함께 [데이터 말소] 시 광역에 피해를 주었고 1300명 이상의 사망자를 냈으며, [앞의 말소에 따라 편집됨]과 관련한 이상 현상과 결합했다. 중심부에 남겨진 개체는 SCP-███로 재분류되었다. SCP-179는 원상태로 돌아갔다.\n* **<22/09/1942>** 6번째로 기록된 SCP-179의 활동. 지구와의 충돌 경로 상의 [편집됨]으로 한쪽 팔을 들었다. 위협물이 1942년 4월 10일에 뉴질랜드의 오클랜드 근처에 추락했다. 위협물이 충돌할 때 기계적 특성을 가진 여러 장치로 분리되었다. 최소의 민간인 희생자와 함께 [데이터 말소]는 하위 구성물을 형성시켰다. [편집됨]으로 재분류된 개체들이 적절히 격리되고 대다수의 하위 구성물이 제거된 후 SCP-179는 원상태로 돌아갔다. 기동특무부대 [편집됨, 자산에 관련된 모든 데이터는 기록에서 말소됨]은 모든 잔존하는 하위 구성물의 추적과 파괴를 진행하고 있다.  \n* **<██/██/19██>** 18번째로 기록된 SCP-179의 활동. 대상은 오른팔을 [데이터 말소] 쪽으로 들었다. 이 날까지 대상은 같은 지점을 가리켰고 필요에 따라 한 쪽에서 다른 쪽으로 움직였으며, 든 팔을 그 상태로 유지했다.\n* **<01/03/1949>** 23번째로 기록된 SCP-179의 활동. 대상은 아모르형 소행성 쪽으로 오른팔을 들었고, 소행성은 지구와의 충돌 경로로 진입했다. 중력식 견인줄로 작동하는 리모컨 조종식 행성간 우주선 발사를 위해 재단은 몇 가지 SCP 개체들을 조합하여 사용했다. 이 미션은 1951년 3월 5일에 성공으로 발표되었다. 이 시점에서 SCP-179는 원상태로 돌아갔다. //**주석:** 요소의 조사를 통해 대상이 고개를 끄덕이는 듯한 행동을 보였던 것이 확인되었다. 유클리드 등급으로 재분류 요구가 신청되었으나 기각되었다.//\n* **<09/09/2002>** 487번째로 기록된 SCP-179의 활동. SCP-179는 팔로 SCP-179의 탐지 능력 시험을 위해 제08구역에서 발사된 무장형 타입-11 차원 무기 [XCP-11-DW의 데이터는 O5-11의 지령에 의해 말소됨]를 가리켰다. ██분에는 설정이 준비되어 지상에서 발사 실험을 할 준비가 되었다. 지표에서 3,670 km에 다다를 때까지 SCP-179는 이를 알아채지 못했으나, 그 시점에서 SCP-179는 위협물로 알아채어 그것을 가리켰다. 그 후 장치는 예비 상태로 변경되어 제 1차 목표인 카이퍼 벨트에서 [데이터 말소] 쪽으로 돌아섰다. SCP-179는 원상태로 돌아갔다.\n* **<16/10/2003>** ██████-2 탐사 장치를 통해 SCP-179와의 접촉이 성공했다. 이후의 활동은 부록 SCP-179-02로 지정된다. SCP-179는 타우미엘 등급으로 재분류되었다. 부록 SCP-179-02 참조.\n\n**부록 SCP-179-02: 2003년 10월 3일의 사건.**\n\n비밀 작전에 쓰인 ██████ 탐사 장치를 넣은 복수의 기록 분석 통신 장치를 갖춘 초소형 인공위성이 든 ██████-2 탐사 장치에 SCP-179가 처음으로 접근했다. ██████ 탐사 장치는 ██████-2 탐사 장치로 중계되고 재단의 우주 관제 센터에서 조종되었다.\n\n대상과의 접촉 및 통신은 예견도 계획도 이루어지지 않았었다. SCP-179와 시각적 접촉이 이루어졌을 때 (이전보다 명확하고 매우 높은 해상도의 신체 표면 이미지를 얻음), 대상은 입술을 움직여 프랑스 구어 인사의 음소로 말했다. 다음은 상호 작용에 대한 완전한 기록이다.\n\n> **SCP-179 / <17:34:23>:** 안녕.\n> \n> **SCP-179 / <17:39:38>:** 나는 감시자야.\n> \n> **SCP-179 / <17:42:38>:** 내 이름은 사우엘 수에소르야. 내 형제를 좋아해? 나도 그를 좋아해. 그는 크고, 정말 커.\n> \n> **SCP-179 / <17:43:01>:** 그리고 정말 따뜻해.\n> \n> **SCP-179 / <17:43:11>:** 만약 나랑 이야기하고 싶다면, 네 위성을 써서 말을 걸어줘. 여기 오는 것보단 쉬울거야. 아마. (대상은 <17:55:53>까지 움직이지 않음))\n> \n> (SCP-179에 배정된 연구원들이 이 행동을 발견했다. SCP-179와의 의사소통을 수행하기 위해 [편집됨] 주임 연구원에게 프랑스어에 능통한 3등급 연구원 토마스 그레이엄이 선출되었다. 향후 ██████-2 탐사 장치는 무선 중계기로 사용된다. SCP-179는 무선 통신을 수신하고 이해하고 송신하는 것이 가능하다. SCP-179의 통신은 단조로운 특색 없는 프랑스어 화자의 인간의 소리로 읽힌다. 이후 자주 보내지는 각 메시지 간에 8분 간의 지연이 발생하고 이는 SCP-179과의 지구 간 거리와 일치했다. 이 일은 이후의 문서에서는 생략된다.)\n> \n> **연구원 그레이엄, T:** 당신은 누굽니까?\n> \n> **SCP-179:** 내 이름은 사우엘 수에소르. 나는 감시자야. 나는 봐. 나는 계속 봐. 나는 종종 경고해. 대개로 내가 해야 해. 그러면, 생명은 계속돼.\n> \n> **연구원 그레이엄, T:** 무슨 뜻인가요, \"감시자\"는?\n> \n> **SCP-179:** 나야. (미소)\n> \n> **연구원 그레이엄, T:** 우리는 당신의 행동에 대한 중요성에 관심이 있습니다. 누구에게 전하고 있나요?\n> \n> **SCP-179:** 어디를 보는지 이해하고 있는 사람들에게. 당신들에게. 보려고 하는 사람들에게. 당신들 뿐만이 아니야. 하지만 당신들도야.\n> \n> **연구원 그레이엄, T:** 당신이 형제 이야기를 했는데, 혹시 그건 태양을 말하는 겁니까?\n> \n> **SCP-179:** 그는 나의 형제 사우엘이야. 그는 나를 데워. 그는 부드러운 불꽃이고 사랑의 빛이야. 그의 목소리와 그의 방면에서 그는 나를 끌어안고 나는 다시 태어나. 그는 모든 진실의 빛의 근원이야. 그는 당신들의 근원이야.\n> \n> **연구원 그레이엄, T:** 당신은 어디에서 왔습니까?\n> \n> **SCP-179:** 나는 아이로 태어났어. (대상이 지구를 향해 끄덕임.)\n> \n> **연구원 그레이엄, T:** 당신은 얼마나 오랫동안 거기 위치하고 있습니까?\n> \n> **SCP-179:** 당신에게 말하고 싶진 않아. (미소) (SCP-179는 지구를 보며 [편집됨]을 가리킨 채 태아의 자세를 취함. 대상의 얼굴은 ██████-2 탐사 장치에서 보이는 상태 그대로임)\n> \n> **연구원 그레이엄, T:** 어떻게 그 장소까지 다다랐나요? 어떻게 당신이 지금 가지고 있는 그 능력을 얻었죠?\n> \n> **SCP-179:** 나는 여성으로 자랐어. 이게 지금 살아있는 나야.\n> \n> **연구원 그레이엄, T:** 좀 더 자세히 알려주시지 않겠습니까?\n> \n> **SCP-179:** 싫어.\n> \n> **연구원 그레이엄, T:** 우리는 당신에 대해 더 알고 싶습니다. 왜 알려주지 않는 거죠?\n> \n> **SCP-179:** 미안, 난 당신들의 것이 아니야. 나는 누구의 것도 될 수 없어.\n> \n> **연구원 그레이엄, T:** 재단의 임무는 인류와 모든 지상의 생명체를 보호하는 것입니다. 이것이 가장 중요한 사명이라고 생각되지 않습니까?\n> \n> **SCP-179:** 맞아. 내가 그러고 있어. 내가 보고, 이해해.\n> \n> **연구원 그레이엄, T:** 우리가 당신의 능력을 정확히 이해한다면, 당신은 훨씬 잘 할 수 있을 거라고 우리는 믿고 있습니다. 당신이 가진 모든 정보를 공유하면 인류와 지구에 관련된 위협물에 대해서 뿐만 아니라 관련된 모든 사항에 이익을 가져올 수 있겠죠.\n> \n> **SCP-179:** 나는 너무 크고, 당신들은 너무 작아. 여기엔 없는 바다와 빛의 섬이 있어. 나는 그것들의 해안이야. 당신들 쪽으로 괴물들이 찾아와. 허공의 손이 강타하고. 우리의 지식 끝에는 신이 있어. 나는 감시자야. 나는 그들이 항해했던 곳의 파문을 봐. 내가 알아본 것을 당신들에게, 당신들에게만 약속하는 것을 당신들은 원하고, 그리고 당신들은, 당신들만큼은 더 키울 수 있어. 비록 발견했다고 해도, 저지하고, 방어하지. 당신들은 나를 당신들만의 것으로 하려고 해. 그건 내가 여기 있을 이유가 아니야. 다른 이유가 있어. 난 다른 것을 돕는 거야. 다른 것에 나는 경고하는 거야. 회색의 건조한 바위 반죽로 된 당신들의 얇은 벽을 넘은 다른 것. 당신들의 피폐한 위성의 손이 닿지 않는 곳에 있는 다른 것. 우리가 사는 곳에서 훨씬 먼 곳에 있는 다른 거처. 내가 아는 다른 것. 내가 사랑하는 다른 것. 당신들이 아랑곳하지 않는 다른 것. 앞서갔던 다른 것. 그리고, 끝까지 당신들이 기억하지 못하는, 옛날에 당신들이 만든 규칙과 뼈와 법률과 고기와 맹세의 작은 벽 너머에 있는 다른 것. 다른 것을 나는 사랑해. 진심으로. 그리고 내 형제만 나와 동등한 존재야. \n> \n> **연구원 그레이엄, T:** 실례합니다만, 저는 당신의 \"다른 것\"이 무슨 뜻인지 이해할 수가 없습니다. 부탁드립니다, 다른 단어로 당신의 생각을 설명해주시지 않겠습니까? \n> \n> **SCP-179:** (미소) 하지만 그것 말고는 쓸 단어가 없어.\n\n**결론:** 몇번의 통신 시도에도 불구하고, SCP-179는 그 밖의 어떠한 행동도 다른 메시지를 보내는 행동도 하지 않았다. 현재까지, 재단의 접촉 팀에서 보낸 어떠한 메시지에 대해서도, 기존의 요주의 단체의 어떠한 노력에 대해서도 SCP-179는 반응을 보이지 않았다.[[/collapsible]]",
  "tags": [
    "en",
    "es",
    "k급-시나리오",
    "scp",
    "예측성",
    "외계",
    "인간형",
    "전송",
    "전자기",
    "지성",
    "타우미엘",
    "태양의-자매",
    "항성"
  ],
  "author": "lanlanmag",
  "created_at": "2014-11-30T11:35:43+00:00",
  "updated_at": "2025-01-04T07:31:18+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-179"
}