{
  "title": "SCP-1985 Recovered Information",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Introductory Note:** Much of the following information regarding [[[SCP-1985]]] still requires deciphering due to an unusual internal information storage & clearance system. (For example, in some instances, highly classified information has been recovered but information of lower classification has not.)\n\nInformation recovery is ongoing. Your current access level is: **LEVEL 3**. Certain information is restricted to Level 4, Level 5, or to SAP \"Cantilevered Muskrat\".\n\n> **Project Codename:** Rhodes[[footnote]]Only one reference to Project Rhodes exists in current Foundation archives outside of SCP-1985 files. Further information is restricted Level 5.[[/footnote]]\n> \n> **Project#:** PRJRDS-006205\n> \n> **Sub-Project Identification Label:** K-Class Scenario Research Device R-21\n> \n> **Description:** R-21 is currently the most successful K-Class Scenario Research Device. [UNDECIPHERED] preceded by many discarded devices and human specimens. \n> \n> [UNDECIPHERED]\n> \n> **Anomalous Artifact Construction Notes:** [UNDECIPHERED] along with a surprising amount of information extrapolated from [[[SCP-201|SCP-1005]]]'s anomalous function.[[footnote]]SCP-1005 appears to refer to [[[SCP-201]]], not [[[SCP-1005]]].[[/footnote]]\n> \n> **[[[SCP-507|SCP-2914]]]:**[[footnote]]SCP-2914 appears to refer to [[[SCP-507]]], not [[[SCP-2914]]].[[/footnote]] R-21's trans-universal teleportation method is primarily based on extensive research on 2914. Since 2914's death, its exact anomalous attributes have been duplicated three times, unfortunately permanently psychologically destabilizing each subject. [RECOVERED EXPUNGED DATA: Duplication has failed in the remaining 197 experimental subjects.] None of these three subjects can be considered suitable for extra-reality expeditions. \n> \n> [UNDECIPHERED] Further, 2914's ability will not work at all when not implanted in a human being. It must be partially controlled and activated by a partially organic device. However, it has been impossible to replicate the higher-brain functions unique to 2914 which allowed it to be affected by its ability without losing sanity. All these factors are what primarily requires a device implanted in a human subject, combined with [RECOVERED EXPUNGED DATA: elements of the organic 'brain' of SCP-1313 instances.[[footnote]]SCP-1313 does not appear to refer to [[[SCP-1313]]]. Reference is so far unknown.[[/footnote]] ]\n> \n> Despite extensive experimentation, researchers have not been able to perfectly replicate the 'safety feature' that 2914 apparently utilized during its teleportation, that allowed it to arrive in areas (//relatively//) safe for human habitation. R-21 and two other Rhodes subjects display a functional safety feature that will only activate upon return but works improperly upon initial trip, only going as far as to \"hinge\" the subject to the Earth's crust [UNDECIPHERED]\n> \n> **SCP-1313:**[[footnote]]SCP-1313 does not appear to refer to [[[SCP-1313]]]. Reference is so far unknown.[[/footnote]] [UNDECIPHERED] for the neural network to function and properly target specific realities despite (or perhaps because of) biological nature. Programming must consist of a specific \"goal-set\" that is simple, easily understood, and extensively documented. Naturally, this does not propose a problem. [UNDECIPHERED]\n> \n> [UNDECIPHERED] Unfortunately, it is difficult to test the protection from reality shifts derived from SCP-4879 and SCP-4777.[[footnote]]Section does not refer to SCP-4879 or SCP-4777. Further information is restricted Level 5.[[/footnote]] Four subjects have been wiped from existence in localized events already. RK-21 is ███ ██ ███ ████ ████████ in which protection seems to be fully functioning.\n> \n> [UNDECIPHERED] It is unknown if this course of action could result in the triggering of another event, but it is considered doubtful. Circumstantial fallout of Project ███████ aside, we feel the risks are acceptable.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "supplement"
  ],
  "author": "thedeadlymoose",
  "created_at": "2013-01-24T01:10:38+00:00",
  "updated_at": "2021-07-26T02:14:03+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "scp-1985-recovered-information"
}