{
  "title": "眠れない証言者",
  "content": "[[include credit:start]]\n**タイトル:** 眠れない証言者\n**著者:** ©︎[[*user Morelike]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[include :scp-jp:theme:zattou]]\n\n[[module CSS]]\ndiv#extra-div-1 {\n  height: 140px;\n  width: 100%;\n  top: 0;\n  position: absolute;\n  background: url(\"http://scp-jp-storage.wikidot.com/local--files/file:5252746-6-eelt/bedroom-1872196_640.jpg\");\n  background-size: cover;\n  background-position: 50% 50%;\n}\n[[/module]]\n@@ @@\n@@ @@\n　異様な静けさに包まれる午後11時過ぎ、浴室から麻美の歌声が聞こえてきた。つい数十分前までのアルコールが多分に残っていたようで、シャワーヘッドをマイクスタンドが如く振り回していると予想できるくらいには彼女は上機嫌な様子だ。豪快な音量とそれに見合う「てめえのケツを振れ！ [[span class=\"ruby\"]]地獄[[span class=\"rt\"]]//マイホーム//[[/span]][[/span]]で[[span class=\"ruby\"]]乾杯[[span class=\"rt\"]]//パーリナイト//[[/span]][[/span]]しようぜ!!!!!!」や「[[span class=\"ruby\"]]死ね！[[span class=\"rt\"]]//ダンシング!!//[[/span]][[/span]] [[span class=\"ruby\"]]死ね！[[span class=\"rt\"]]//ダンシング!!//[[/span]][[/span]] [[span class=\"ruby\"]]超死ね！[[span class=\"rt\"]]//クソッタレフォーエバー!!!!!!//[[/span]][[/span]]」という随分と前時代的なハードロック調の歌詞が彼女の小ぶりな唇から飛び出していると思うと笑えてくる。そういえば何時のカラオケだったか、「無名なんだけど応援したくなるんだよね〜」と静かに評した矢先に[[span class=\"emph\"]]これ[[/span]]なのでついドン引きしてしまったこともあった。今でこそ楽しい思い出ではあるが。\n@@ @@\n@@ @@\n「ねえ、まだ大丈夫なのでしょう？」\n\n　扉が開けられて彼女が顔を出した。すぐさま「ほらね」と小さく言葉を添え、悪戯そうに含み笑いを漏らす。実際は、唯一拠り所とするナイトランプが発する暖色系の光を背景としていたため彼女の顔は疎らな影に覆われていたが、ともかく上機嫌なのは十分に伺えた。乱れた吐息をしばし繰り返したかと思えば、彼女は私の顔から離れ、そのままベッドの縁に腰を下ろした。\n\n　厭に蒸し暑い夜は静けさを取り戻す。彼女はネグリジェの裾から素足を伸ばし、爪先を緩やかに揺らす。それは遊び疲れた無邪気な少女が余韻に浸っているようにも、滑らかな舌を想起させる妖しい女性のようにも見えた。何にせよ先の孤独なロック・スターとはまるで別人。とはいえ私にその[[span class=\"emph\"]]気[[/span]]はないし、何よりもひどく疲れているのだ。その意思表示のつもりで、私は彼女を一瞥すらせずただ俯いた。\n\n　元々彼女は落ち着きのない子猫のような性分である。気まぐれの誘惑にもやがて飽きたのか、再び彼女は接近を試みた。鼻先の数センチ前まで近寄ったところで目を細め、右手で私の臍あたり撫で回し始めた。麻酔が効いているときのような極端に希釈された感覚だけがあり、どちらかと言えばくすぐったいようにすら思えた。彼女は私から一度も視線を外さないまま、今度は焦らす指先をしばらく止めなかった。\n\n　数分、いや数十分は経っただろうか。彼女は壁掛け時計に視線を移す。どうも規則的な秒針を追っているようだ。それはともかく、拭い損ねた水滴かあるいは蒸れた汗か、不意に照らされた彼女の首筋は妙に艶っぽかった。\n\n　彼女は視線を戻し、次は申し訳程度に腰に巻かれていたタオルを恭しく解いた。「もう必要ないでしょう？」と耳元に息を吹きかけて。確かにもう必要ないらしい。役割をとうに果たしたタオル、そして同様に解いた首元のネクタイを床に投げ捨て、彼女は笑い声をあげた。\n\n「ああ、まだ足りないの」\n\n　その台詞を皮切りに、彼女は私を激しく責め立てた。一方的に彼女の鼓動は高まり続け、湿気を多分に帯びた息遣いは私の顔を少しずつ濡らしていった。遠くの方で鳴る着信音など意に介さないように、年季の入った木製のフレームが鋭い軋音を響かせた。彼女の指先がいつの間にか私の指に絡みついており、もはや引力に従う他なく、手足を躊躇いもなくその場に投げ出す。そして彼女は跨がり、爪を立て、痺れるような一時に興じる。夜の気怠げな空気感も手伝って、鈍麻な脳はただ彼女を\"美しい\"と評するのみであった。\n@@ @@\n@@ @@\n　二度目のシャワーを浴びた彼女はいくらか冷静になれたようで、ベッドの上で明るいブラウンの髪を櫛で梳かしながら静かに語り始めた。\n\n「知っているだろうけど、私は一つのことを好きになるとその出自や環境でも何でも知りたくなってしまうの。例えばほら、あのロックバンドでもそう。[[span class=\"ruby\"]]降臨ヶ崎 ∞之助[[span class=\"rt\"]]通称\"救世主\"こと\"メッシー\"[[/span]][[/span]]がキリスト教を、というか冒涜的な意味で曲のモチーフにすることが多くてね。彼のことをもっと知りたかったから、好きになったその年、近くの図書館に通い詰めたり、資料を買い漁ったりしたんだ」\n\n　彼女は無気力気味に櫛を放り投げ、次はスマートフォンを手にする。そして特に操作している様子もなく画面をじっと眺めたまま話を続けた。\n\n「それでふと思い出したの。とある聖書の一節を」\n\n= 『//イエスが処刑された三日後の早朝、不幸な死に悼む淑女たちが墓場を訪れると彼の遺体は既に納められていなかった。動揺する彼女たちを前に、姿を現した天使が告げる。──\"彼は復活した\"、と。//』\n\n「別にクリスチャンでもないから正確な記述まで覚えていないけど、この一節が妙に印象的で。\"//メッシーは音楽の不滅性を説いて、その素晴らしさを全世界に向けて発信しているのね！//\"と舞い上がったよ。当時は。まあ、改めて曲を聴くと結構細部が雑だったり\"//Christ//\"の綴りが//\"kirist//\"になってたりで多分違うんだろうとは最近になって気がついたけど」\n\n　和洋折衷を大幅に間違えたようなリーダーの名前からして分かるようなものだが。思わず目を眇めると、彼女もそれに気がついたようで首を振った。\n\n「淑女たちは墓所を間違えたのかもしれない。一枚の銀貨を聖品とする墓荒らしに暴かれたのかもしれない。あるいは天使がイエスの遺体を朝食にしてしまったのかも。当然に導かれる幾多の仮説を無視して一つだけ断言するなら、復活は\"奇蹟\"と称するに相応しいということ」\n\n「私とあなたが共有している、今の時間がそうであるように」\n\n　詩情的で主題を置いてけぼりにしたような言い回しには何度苦労させられたか分からない。しかし今回に限っては、彼女が[[span class=\"emph\"]]何を言おうとしているか[[/span]]は胡乱げな表情のみで十分だった。彼女もそれ以上は特に言葉を紡がず、グラス一杯の水を呷った。\n\n@@ @@\n@@ @@\n　それこそ何時間経っただろうか、窓一面に広がる暗闇がか細い光に希釈され始める。なにせ退屈嫌いな彼女はリビングとベッドルームを何度も往復し、途中でテレビも点けたようだったが、ザッピングが功を奏しなかったようで結局は諦めてもう面白くもないだろう私の顔を眺める作業に終始していた。頬を軽く掻いたり耳たぶを揉んだりと、手癖なような調子で。一方の私は、間延びした欠伸とともに瞼を何度も擦る彼女とは違い、面白いニュースを聞けて満足ではあった。\n\n　濃密な夜を明けて、朝へ。口が寂しさを覚えるにも都合が良い時間帯だ。彼女もそれに気がついている。\n\n「テレビを消すついでに、珈琲を用意してくるから待ってて。……続きはまた後で」\n\n　そして「ネクタイはまだ必要そうね」と彼女は覚束ない手でネクタイを締め直し、扉を閉めて部屋を出て行った。もう少しだけ、心地良い暗闇に浸かるとしよう。\n@@ @@\n------\n@@ @@\n「……おはよう」\n\n「ああ、おはよう。良いタイミングね、ちょうど珈琲を淹れたところ」\n\n「うん」\n\n「なんだ、体調でも悪いの？ それならネクタイもシャツも脱げばいいのに」\n\n「ああ……そうするよ。ちょっと頭があんまり働かなくて。ほら、昨夜はつい飲み過ぎたからさ」\n\n「それは、ね。でも楽しかったでしょう？」\n\n「うん。久しぶりだったし、特別な時間だったと思うよ」\n\n「ふふ。替えはクローゼットの中に仕舞っておいたから」\n\n「ああ」\n\n「これ、美味しいね」\n\n「昨日、ミキと一緒に出かけたときに買ってみたの。あの子、珈琲好きだから」\n\n「なるほど。……じゃあ、ちょっと着替えてくる」\n\n「うん」\n\n「とこでさ」\n\n「なに？」\n\n「俺が言うのも何だけど」\n\n「うん」\n\n「君も昨夜は随分と飲み過ぎたんじゃないか？」\n\n「はは、そうかも」\n\n「私も楽しかったからね」\n@@ @@\n------\n@@ @@\n　一体、彼女はどういうつもりなのだろうか。目の前の開かれた扉の先で、[[span class=\"emph\"]]彼[[/span]]が腰を抜かして転がっている。目を見開き、私から遠ざかろうとしているが、左右に震える両膝には力がまったく込められないようだ。\n\n「おい！ どうなってんだよこれ！」\n\n　彼の視線は私の爪先から頭まで舐めるように往復し、現実の肯定を強いられるたびに単純な疑問を口走らせた。昨夜の同窓会のために新調したであろう、扉を開ける前に解いたネクタイを尻で踏み潰していることにも気がついていない狼狽ぶり。あまりの様に、遺憾ながらも小気味良いように思えた。\n\n「何を騒いでいるの？」\n\n　彼を隔てた向こうでは、いつの間にか彼女が素知らぬ顔で佇んでいた。弛そうに後ろで腕を組み、傾けた表情は余裕たっぷりと言ったところか。彼はベッドを背に弱々しく立ち上がり、私から視線を外さないまま彼女に言った。\n\n「ど、どういうことだよ」\n\n「 もしかして替えが無かった？ じゃあ──」\n\n「[[span class=\"emph\"]]何でミキがクローゼットの中にいるんだって聞いているんだ！[[/span]]」\n\n　複雑を呈する激情に駆られたように彼は勢いよく振り返る。しかし彼女は肩を震わす彼を一笑に付し、スリッパでフローリングを小刻みに擦りながら歩き出した。時間が圧縮されたような錯覚を覚えるほどに上品な足音。クローゼットの前まで、つまり私の視線を遮る形で立ち止まり彼女は向き直る。それに比例して、細長い手首にぶら提げられた淡いモスグリーンの血管の隆起に合わせて揺れる刃先が視界の大半を占めた。\n\n「\"//遅くにごめん！ これから会えない？ 同窓会が早めに終わって暇なんだよね//\"……はは。ヤリ目なの丸わかりじゃん。それでミキが捕まらなかったから他の女とヤッて朝帰り、という筋書きか。随分と良い身分だね〜」\n\n　彼女は一語一句間違えずに記憶したであろう文面を流暢に読み上げ、今の今まで舌の上で転がしてきたであろう感想を付け足した。奇異な状況にようやく合点がいった彼は、生唾を飲み込む音を響かせる。\n\n「だ、だからって……[[span class=\"emph\"]]何も殺さなくたっていいだろ！[[/span]]」\n\n「殺してないよ。だってさ、[[span class=\"emph\"]]何故かは検討もつかないけど死なないんだもの[[/span]]。どれだけ切り刻んでもね」\n\n　彼女は頭を支えていたネクタイを解き、代わりに私の前髪を掴み上げる。晒された、右耳から左耳にかけて切り開かれた傷口は真上の器官を代役するように丁寧な呼吸を試みるが、当然ながら相応の発達具合を持ち合わせないので情けない音を立てて空気を漏らすのみであった。さらなる酸素の制限を余儀なくされたせいで手足は重みを増している。\n\n「実は夕方前に解散したんじゃなくて、その後はウチで酒を飲んでいたの。ミキが眠たそうに目を擦ったときに、正面からズバッ！ とね。だから喋られないんだけど、ほら」\n\n　ぐじゅりと肉を掻き分ける音が内側から聞こえ、それに連続した鈍い感覚が加わる。堪えられず皮膚は徐々に断裂し、気泡緩衝材を指で磨り潰すときのような痛快すら思える音が喉奥に響く。\n\n「瞳、まだ動いているでしょう。安心した、あなたがこれを視線で追えているということは私の妄想ではないみたい」\n\n　そう言うと彼女は赤錆色に染められた左手を見上げ、指輪に引っ掛けられた小さな肉片を恍惚とした表情で眺めている。三週間ほど前、カフェテリアの席で婚約を自慢げに報告したときのような調子だ。そして再び腰を抜かしている彼を見下ろし、彼女は言った。\n\n「私のために歌ってほしかった、ただそれだけなのに」\n\n「さようならメッシー……ううん、達彦さん」\n\n　鈍色の刃が顔を目がけて振り下ろされ、一回、二回、三回……と往復したところで彼は動かなくなった。突き刺した包丁を中心に、血溜まりが音もなく拡がっていく。スリッパに浸潤する血の温かみを気にする素振りも見せないで彼女はじっと私を見つめる。\n\n　彼女は額に張り付いた前髪を払い、肩で息を整える。そして自分のスマートフォンを取り出して何処かに電話をかけた。「事件です」、「というより私がやりました」、「場所は……」特徴的なキーワードから推測するに相手は最寄りの警察署だろう。だが引き抜いた包丁を眺めている様子からして自首するつもりは毛頭ないようだ。用事を済ませた彼女はスマートフォンを血溜まりに力なく落とし、刃先を自身の喉元に突き立てた。\n\n「あなたに起きた\"奇蹟\"がいつまで続くかは知らないけど」\n\n「あなたの罪を見届けるまでは生きていてね」\n\n　皮肉気味にそう言い残し、最後は憎悪に塗れた表情で、静かに柄を押し込んだ。\n@@ @@\n@@ @@\n　不思議な光景だな、と思う。ベッドの手前に転がる彼は、歌唱力という点においては平々凡々だが、耳を舐めるような言葉に長けており、彼女や私含め擦り寄った女性を悦ばせ、貢がせ、屈服を誓わせてた。しかし、今や美麗な仮面の隙間から醜い筋肉組織を覗かせ、硬直を錯覚させるような魅力を秘めたダークブラウンの瞳は縦に裂けて赤色を噴き出している。\n\n　私の足元に転がる彼女は、昔からファンだった彼とのやり取りに胸を踊らせ、気まぐれのプロポーズに幸福の絶頂を間違いなく確信していた。中学一年生のとき、あまりクラスに馴染めないでいた私に頻繁に話しかけて皆と打ち解ける機会を与えてくれた麻美。高校二年生のとき、私の不注意で文化祭の出し物を壊したのに一緒になって謝ってくれた麻美、大学入試のとき、落ちた腹いせにひどい態度を取ってしまったのに笑って許してくれた麻美。麻美。麻美。麻美。そんな大切な親友は、狂気に歪ませた表情を浮かべてゴボゴボと咳き込むように血の泡を口元から垂らしている。\n\n　彼女たちとは違い、私は流されるべき血を尽くしている。燃えるような激痛も既になければ、感覚もない。警察官が到着する前に耳も目も機能を失うだろう。だから今のうちに聞いておこう、彼女たちの苦しい水音を。だから今のうちに見ておこう、愚かな結末を。\n\n　そして鈍麻な脳は繰り返す。耳で捉えたニュースの記憶を。\n\n= 『……視聴者の皆様、これはフェイク映像ではありません。繰り返します、フェイク映像ではありません。ご覧の通り少年の腕に止まった蚊は潰されましたが、数秒後に藻掻くように飛び立ちました。適切な言葉が見つかりませんが、\"[http://scp-jp.wikidot.com/end-of-death-hub 不死]\"なのでしょう。そして驚くべきことに、これは世界規模に、全生物に等しく起きているとアメリカ政府は発表しています……』\n\n= 『……先に不死現象のニュースを知ったアメリカでは、市民による聖書を掲げるパレードが各地で展開されています。口々に叫んでいるようです。\"携挙\"であると、'\"奇蹟\"であると……』\n\n　せめて口を動かせたらな、と思う。それなら勉強家の彼女に唯一の知識を授けられただろうから。\n\n　神は平等に与える、と。そして私たちは最初の\"罰\"を受けたのだろうとも。",
  "tags": [
    "jp",
    "tale",
    "三題噺言霊競演21",
    "死の終焉"
  ],
  "author": "Morelike ",
  "created_at": "2021-06-06T13:42:14+00:00",
  "updated_at": "2021-06-06T14:16:40+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "next-original-sin"
}