{
  "title": "SCP-060-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**일련번호:** SCP-060-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-060-KO는 현재 제17기지 안의 표준 격리실에 보관 중이다. 실험 목적으로 격리실에 출입하려면 2등급 이상의 인원 허가가 필요하며, 실험 이후 피실험자는 결과 보고를 겸한 정신상담을 받아야 한다. 실험 이외의 목적으로 들어오려면 자유롭게 이용 가능하나 대상의 이용은 한 달에 최소 두 번으로 허가된다.\n\n**설명:** SCP-060-KO는 ███사에서 제조한 이층침대로 기존의 동일한 모델명의 침대와 비교한 결과 재질이나 크기 등 다른 특징은 없다. 제조사에 문의 결과 대상 또한 같은 제조공정에서 만들어진 것으로 확인되었으나 다른 침대에서는 이상현상이 발견되지 않았다. 왜 해당 침대에만 현상이 일어나는지에 대해서는 현재 계속 조사 중이나 별다른 단서는 찾지 못하였다.\n\n대상이 위치하는 곳이 밝을 경우 대상의 안에서 자도 별다른 현상은 일어나지 않지만, 암실이거나 최소 500~최대 900lm 내의 전구등 한 개가 켜진 상태에서 대상의 밑층에 일정 시간 이상 (보통 30초 가량) 누울 경우 대상이 활성화된다. 대상의 위층에서 이물(이후 060-KO-1로 명명함)이 나타나는데 모습은 주로 대상에 누웠던 사람 본인 혹은 그의 주변 인물들로 나타나며 가끔 인간형이 아닌 동물형이나 물건으로 나타나기도 한다. 060-KO-1은 침대 위에서 눕거나 가끔 해당 인원에게 직접 다가가 말을 걸어 약 30분~2시간 정도의 일종의 '상담'과 같은 대화를 한다. 대화가 끝나면 대화하던 인원은 서서히 수면상태에 빠지며 060-KO-1은 수면상태에 빠진 걸 지켜본 후에 아무런 형체도 없이 사라진다. 수면 상태에 빠진 사람을 중간에 깨울 수 없으며 약 3시간 후에 스스로 깨는 방법밖에 없다. 수면 이후에 해당 인원은 상담의 결과와 관계없이 심리적 안도감을 얻게된다. 일부에선 이는 대상의 효과 자체보다는 인원이 대상에게 얘기함으로써 부담 및 고민을 해소한다는 의견을 내놓기도 했다. 대화 도중 제3의 인물이 방에 들어갈 시 060-KO-1은 바로 없어지며 해당 인원은 바로 렘수면에 들어가 똑같이 3시간 후에 깬다. 상담의 내용은 해당 인원의 중심으로 고독, 금전, 신체 등 주제가 다양하다.\n\n대상은 일본의 ███시의 한 가정집에서 발견되었다. 해당 집안에서 자매끼리 쓰고 있다가 그 중 한 명이 놀러 가고 한 명이 자려고 누운 순간 위에서 자기랑 같은 목소리가 들리고 같이 이야기도 했다는 내용이 일본의 한 커뮤니티 사이트에서 발견되었고 그것을 유심히 본 재단 인원이 상부에 보고한 후 대상을 획득한 후 가정집에 동일한 모델의 이층침대를 사준 후 B등급 기억 소거를 시행했다.\n\n**부록 1:** 실험 기록 060-KO\n\n**실험 060-KO-1** \n> **피실험자:** D-2472 \n> **실험절차:** 방의 형광등을 켠 채로 실험.\n> **결과:** 아무런 반응 없음.\n\n**실험 060-KO-2** \n> **피실험자:** D-2472 \n> **실험절차:** 방의 불을 끈 채 실험.\n> **결과:** 060-KO-1 출현. 대상의 모습은 피실험자 본인 모습이었으며 피실험자는 크게 당황하였으나 이내 진정하고 대화하기 시작함. 대화의 내용은 자신의 욱하는 성격의 문제이었으며, 이후 수면 상태에 빠지고 3시간 후에 일어남.\n\n**실험 060-KO-4** \n> **피실험자:** D-0685 \n> **실험절차:** 방의 불을 끈 채 실험.\n> **결과:** 060-KO-1이 출현하고 바로 1층으로 내려감. 대상의 모습은 현재 피실험자와 같은 방에 사는 D-8695의 모습이었다. 피실험자는 대상에 대해 잠시 불쾌한 듯한 표정을 지었으며 이내 얘기를 시작함. 얘기의 내용은 자신과 D-8695 사이의 불만이었다.\n\n\n**실험 060-KO-9** \n> **피실험자:** D-3956 \n> **실험절차:** 방의 불을 끄고 060-KO-1을 좀 더 잘 식별할 수 있도록 전등을 설치함.\n> **결과:** 060-KO-1이 출현하고 1층으로 바로 내려감. 대상의 모습은 피실험자의 아내였으며, 괴한에 의해 살해를 당한 상태였음. 피실험자는 급격히 놀라고 오열했으며 060-KO-1은 위로하면서 이내 대화를 진행함. 대화의 내용은 이전에 아내에 대해 잘 대해주지 못한 것에 대한 반성이었다.\n> **주석:** //실험 이후 피실험자는 다른 피실험자와는 달리 기분이 지속되었으며 처리날 전까지도 실험에 별 저항없이 임하였다.// - 기록자 ██████\n\n**실험 060-KO-16** \n> **피실험자:** D-3294 \n> **실험절차:** 실험 9와 동일.\n> **결과:** 060-KO-1이 출현하고 바로 올라감. 대상은 피실험자 본인이었으며 바로 서로 대화를 진행함. 대화의 내용은 '현 기지에서 나가는 것'이었으며 060-KO-1은 대화 내내 머뭇머뭇거리다 나갈 수 없다고 말하고 대화가 끝나기 전까지 계속 위로해줌. 피실험자가 수면에 빠진 후 060-KO-1은 실험실의 CCTV를 보면서 '정말 죄송합니다. 죄송합니다...' 라고 하면서 사라짐.\n> **주석:** //피실험자는 현재 아무 말없이 다른 실험에 임하고 있음. 아예 미련을 버린 것으로 보임. ...허참, 저녀석이 여길 나가서 자기 동생 만나고 싶다고 말할 때 얼마나 놀랐는지.// - 기록자 ██████\n\n**부록 2:** 상담 기록 060-KO\n\n**상담 060-KO-1** \n> **상담자:** Bright 박사. D계급 인원의 몸을 빌린 채로 진행.\n> **결과:** 060-KO-1이 출현하고 바로 올라감. 대상은 박사의 빙의체인 오랑우탄의 모습이었으며 [[[SCP-963]]]은 보이지 않음. 상담 후 박사는 '재단에 대한 얘기'란 말만 하고는 자세한 내용을 말하려 하지 않았음.\n> **주석:** //분명 대상은 오랑우탄이라서 말을 할 수가 없는 상태였는데 둘의 의사소통에 문제가 없었다. 오히려 서로 농담을 주고 받을 정도였다. 도대체 이건...// - 기록자 ██████\n\n**상담 060-KO-2** \n> **상담자:** Gears 박사\n> **과정:** 060-KO-1이 출현하고 바로 내려감. 대상은 Clef 박사의 모습이었음. 얘기의 내용은 [편집됨]. 대상은 같이 얘기하면서 중간중간에 떨떠름한 표정을 지었다. 박사가 수면 상태에 빠지자 대상은 박사를 바라보고는 갸우뚱하며 사라짐.\n\n**상담 060-KO-4** \n> **상담자:** [[[Anchor's personnel-file|Anchor]]]\n> **과정:** 060-KO-1 출현. 대상은 피실험자 본인이었으며 바로 대화를 진행함. 대화 내용은 '컴퓨터'에 대한 것이었으며 해당 대화가 3시간이 넘도록 지속됨.\n> **주석:** //결과 보고 중 피실험자는 보고하면서도 뭔가 계속 바라는 듯한 눈치였다.// - 기록자 ██████\n\n**상담 060-KO-5** \n> **상담자:** Diamond 연구원\n> **과정:** 대상의 위층에서 개 울음 소리가 나서 인원이 들여다보니 골든 리트리버의 형태의 060-KO-1가 누워 있음. 이윽고 둘은 1층으로 내려와 30분 동안 쓰다듬으면서 놀다 이윽고 잠에 듦. 별다른 얘기는 안했고 그저 쓰다듬었다고만 했다.\n> **주석:** //해당 연구원은 3주 전쯤에 자신이 키우던 개가 죽어서 묻었던 적이 있었다. 종이 다르기는 했지만, 오랜만에 만난 동물인지 크게 반가워 했다.// - 기록자 ██████\n\n**상담 060-KO-8** \n> **상담자:** Sal 박사\n> **과정:** 30초가 지나도 아무런 반응이 없자 이상하게 여긴 박사가 움직이려 하자 Sally 박사 모습을 띤 060-KO-1이 '까꿍'이라고 하면서 얼굴을 빼꼼 내밈. Sal 박사는 그 즉시 깜짝 놀라며 대화 내내 어안이 벙벙한 채로 얘기함. 대화내용은 자신의 제2인격에 대한 넋두리였음. 그 때 Sal 박사의 제2인격 Sally 박사는 대화 도중 나올 수가 없었다고 한다.\n\n**상담 060-KO-9** \n> **상담자:** Tusk 요원\n> **과정:** 시간이 지나도 아무 반응이 없자 요원이 올라가 보니 침대 위에 휴대용 일반 카세트 하나가 올려져 있음. 켜보니 카세트는 라디오로 M██ 방송국의 '███의 별이 빛나는 밤에'가 흘러 나왔음. 방송은 기존 프로그램의 순서대로 흘러갔으며, 순서중 '청취자 연결'에서 요원과 전화연결로 상담을 진행함. 내용은 애인이 없어서 쓸쓸하단 얘기였다. 상담이 끝난 후에도 프로그램이 끝날 때까지 요원은 잠을 청하지 않았으며 끝난 후에야 수면에 들어가며 카세트도 이윽고 사라짐. 방송됐던 라디오 프로그램은 상담시각과 방송시각과 달랐으며 해당 프로의 진행자 ███는 이미 다른 DJ로 바뀐지 오래인 데다 해당 인물은 당시 개인 콘서트 준비 중으로 밝혀졌다.\n\n//현재 상담가 인원이 모자라서 상담을 대체하는 용도로 사용을 묵인하고 있다는 것을 유의할 것. 단순히 휴식을 위해 대상을 이용한 인원은 징계를 받을 것이니 참고할 것. - 관리인 ███//",
  "tags": [
    "ko",
    "scp",
    "감정이입",
    "빛",
    "수면",
    "안전",
    "인간형",
    "인공물",
    "지성"
  ],
  "author": "Z-cian",
  "created_at": "2012-12-26T19:00:00+00:00",
  "updated_at": "2024-10-28T12:15:44+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-060-ko"
}