{
  "title": "SCP-5617",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 5617\n|clearance= 3\n|container-class= keter\n|disruption-class= keneq\n|risk-class= caution\n]]\n-----\n[[include component:image-block\n| name=Soulcreepy\n| caption= Artwork recovered from the victim of an SCP-5617 incident\n]]\n\n**Containment Procedures:** SCP-5617 is currently uncontained and its location unknown. All attempts to locate and contain SCP-5617 have resulted in failure. Containment procedures are being generated continuously should SCP-5617 choose to appear to Foundation personnel and staff.\n\n**Description:** SCP-5617 is a humanoid anomaly with a head resembling a North American grizzly bear. Its jaw is supported by exactly four progressively rusted steel bars. The interior of its mouth is pitch black aside from an indistinct blue glow emanating from within. Five pale claw mark scars sit diagonally across its left eye.\n\n    SCP-5617 is hypothesized to (definitively by first hand encounters and reports) display the identity of a deceased human being. The deceased members are heard from by loved ones or their living counterparts only one or two times in their residence within SCP-5617. The following effects are included in visual, audible, and physical interactions with SCP-5617:\n\n* Using wind currents to create an indistinct but familiar speaking voice \n* A feeling of familiarity induced within approximately three meters from SCP-5617\n* A body temperature of approximately 37 Celsius when physically interacting\n* Involuntary tears\n\n    SCP-5617 is not inherently malicious, but is unable to be contained due to its method of transport. When it decides its interaction is complete, SCP-5617 will deconstruct into a luminescent blue vapor. This has been confirmed by multiple incident reports from those in contact with SCP-5617. Timelines between each interaction show that SCP-5617 can appear approximately 3.5 kilometers in distance from its previous location.\n\n    The current motives of SCP-5617 range from a final meeting with a loved one to assisting Iota-10 operatives in solving cases that have otherwise fallen cold in years prior. It leaves clues at locations it knows Iota-10 will arrive at or come across. The motives of SCP-5617’s host, however, is regarded as “protection of souls from a fate worse than his own” (quoted from Detective Cameron Oliver, henceforth referred to as PoI-5617, in an interview). It is unsure exactly how many identities reside within SCP-5617, and it is believed that new identities are being contained within SCP-5617 constantly.\n\n[[collapsible show=\"+ Discovery Log\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\nSCP-5617 was discovered by The Foundation through Detective PoI-5617 at CPI Investigations in San Diego, California. He had done several reports on SCP-5617 and assisted on criminal cases following the reported appearances of SCP-5617. Several years of research had gone into locating SCP-5617 by the detective himself. Mobile Task Force Iota-10 was quickly dispatched in order to confiscate records of SCP-5617’s appearances and any known locations.\n[[/div]]\n\n[[/collapsible]]\n\n//The following addendums are research logs and personal encounters recorded by Detective PoI-5617. Mobile Task Force Iota-10 has since been dispatched on several instances to confiscate PoI-5617’s records.//\n\n[[collapsible show=\"+ Addendum SCP-5617-1\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\n**The following is the first recorded entry of SCP-5617 by PoI-5617 in July of 2001.**\n\n//I have to write what happened. I can’t stop thinking about it. I can’t sleep. How did I talk to Rose? I mean, it wasn’t really her. Was it? It just felt so familiar. I thought I was just hearing things when the wind whispered at me, but now I’m not so sure. She asked me how he died. She wanted to see the note I wrote him. And when I touched her… or… it, it felt so warm. So familiar. I had tears, and I didn’t even know I was crying before. It just felt so comfortable. I’ll find it again. I have to. No matter how long it takes.//\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum SCP-5617-2\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\n**January 23, 2007**\n\n//To whom it may concern,//\n\n//Due to the radical conspiracies our student, Cameron Oliver, has been writing multiple reports about and has been researching constantly, his grades and attendance have decreased significantly. He has been seen sneaking off of campus multiple times past curfew. He has also been escorted back by both campus and state police officers on multiple accounts of trespassing and thievery. With that being said, we here at California State University are issuing a permanent dismissal from our San Diego campus.//\n\n//This kind of behavior will not be tolerated on our campus. We suspect there may be a mental deficiency inhibiting him from accelling in our programs. He keeps speaking of a creature named “Soul” who holds the spirits of the dead, and he claims they can speak to others. He also tells people he has seen them first hand. We are worried about his mental state, and hope that this note gets to you in good health.//\n\n//With the proper care for his mental health and a further check in with psychiatric facilities, we may consider reimbursing him back into our criminal justice program. Until then, we wish you and him the best of luck.//\n\n    //Sincerely,//\n    //Charles B. Reed//\n    //Principal of California State University//\n\n**This note was found wrinkled and torn around the edges. The damage was quickly assumed to have been created by PoI-5617, as he had no living family at the time of the letter’s creation.**\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum SCP-5617-3\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\n**The following is a series of notes written by PoI-5617 on the scene of crimes in which SCP-5617 was reported to have been spotted.**\n\n//- Hysterics//\n//- Begging//\n//- Crying//\n//- Exact description of Soul//\n//Conclusion: She definitely saw them. Where they are now, I don’t know. This is the third case of Soul popping up this month alone. What’s his objective?//\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Addendum SCP-5617-4\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\n**The following was discovered in PoI-5617’s notebook as “one of the most intense” cases he claims to have ever been tasked to.**\n\n//I can’t come back from tonight. I don’t even want to think about it, but the only way to get over it is to write it down.//\n\n    //When we got there, she was hysterical. And I mean, more than usual. She could barely breathe. She grabbed the leg of my pants and just begged me. I needed to believe her. I had done so much research on Soul, I had to believe her. Of course I did. So I sat and consoled her. She just kept begging and begging. I needed to tell them that Soul was real.//\n    //That’s when she overheard them calling 911. She begged me to not let them take her, but she needed the help. My stomach ached. I knew what it was like to not be believed. She just stood up. The window was already opened. I couldn’t save her. I couldn’t even move.//\n    //Everyone was so frantic. I wanted to be able to help her. To tell her they were real. They are real. I never got the chance.//\n    //The last thing I remember her telling me was, “I’ll be with him soon”. She had spoken to her husband through Soul. If I ever meet her again, be it through Soul or my own death, it’ll be too late to apologize for not being there.//\n//Never again.//\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Incident Report PoI-5617\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\nPoI-5617 was found deceased in his office chair the morning  of June 25th, 2021. Security footage confiscated by Iota-10 shows PoI-5617 speaking with SCP-5617 at 2:15 AM after a late night investigation. He seems frantic and delusional as he speaks to SCP-5617. SCP-5617 remains still for the duration of the footage. At 2:25 AM, the footage cuts directly from their conversation to PoI-5617 sitting in his office chair, dead. Autopsy reports claim there was no sign of any cause of death. Foundation Personnel have no confirmed causes themselves. A number of personnel who worked closely researching SCP-5617, including Iota-10 officers, theorize SCP-5617 has taken PoI-5617’s identity. No conclusions have been made to the real cause of PoI-5617’s death or if SCP-5617 has his identity.\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-5617 Incident Gallery\" hide=\"- Close\"]]\n\n[[div class=\"blockquote\"]]\n\nThe following image is a sketch drawn by a witness of SCP-5617 during an investigation PoI-5617 assisted on. It was handed to him before the witness was apprehended for further questioning on the incident.\n\n[[/div]]\n\n[[include component:image-block\n| name= Ethansoul\n| caption= Artwork given to PoI-5617 during an on site investigation\n| width= 100%\n]]\n\n[[div class=\"blockquote\"]]\n\n**Note from Iota-10: Any visual pieces of incidents including SCP-5617 are to be immediately confiscated and placed within SCP-5617’s file.**\n\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5616]]] | SCP-5617 | [[[SCP-5618]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "acoustic",
    "alive",
    "animal",
    "auditory",
    "bear",
    "compulsion",
    "hallucination",
    "humanoid",
    "keter",
    "sapient",
    "scp",
    "uncontained",
    "visual"
  ],
  "author": "Storytellersoul",
  "created_at": "2021-07-04T00:50:30+00:00",
  "updated_at": "2022-10-19T05:20:47+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "scp-5617"
}