{
  "title": "ラン博士の提言",
  "content": "[[include credit:start]]\n**タイトル:** SCP-001-TH - 異界より来たる者\n**和訳者:** ©︎[[*user SOYSOY_Kusagawa]]\n**原題:** SCP-001-TH - ผู้มาจากอีกโลก / Another World Comers\n**著者:** ©︎[[*user DrSSS]]\n**英訳者:** ©︎[[*user Bonneneige]]\n**作成年（SCP-TH）:** 2014\n**作成年（SCP-INT）:** 2018\n[[include credit:end]]\n\n[[include component:image-block name=drsss-scp001th.jpg|caption= SCP-001-THへの正面入り口の写真。|width=300px]]\n\n**アイテム番号:** SCP-001-TH\n\n**オブジェクトクラス:** Euclid\n\n**オブジェクトのKクラス:** JK-クラス\n\n**特別収容プロトコル:** 19██/██/██、SCP-001-TH存在領域周辺を、ポリ塩化ビニルで覆われた6.7mの鉄柵で囲む司令が下されました。この司令には移動検出装置の設置、警告標識による「制限区域」の設定、10m～15m間隔でのフェンスに対しての監視カメラの設置も含まれます。また、SCP-001-THの正面入り口付近で発生する可能性のある、あらゆる動向を監視・観察するために、財団職員が割り当てられます。\n\n非関係者がSCP-001-TH存在領域へ侵入し帰還しなかった場合、彼らは行方不明者とみなされます。これは、救助が実行されないことも意味します。財団職員は、SCP-001-TH存在領域へ侵入しないよう勧告されています。\n\nSCP-001-THから人物や異物が出現した場合、これらはSCP-001-TH-1であると仮定されます。これらは観察と研究のため、確保されなければなりません。\n\n**説明:** SCP-001-THはレンガとラテライトで作られた、古びたドアです。オブジェクトは純金で覆われていますが、その一部は剥がれています。面積は185cm x 338cm、奥行きは519cmで、ドアまでの正面入り口は、北に3kmかそれ以上道が続いています。█████████村周辺に住む人々には、仏滅紀元以前の███年、あるいは恐らく仏滅紀元の██年にオブジェクトが建築されたという民話が存在しますが、建築の記録は存在しません。正面のドアの縁には未知のアルファベットが存在し、これらはヒンドゥー語で筆記されたリグ・ヴェーダ[[footnote]]訳注：古代インドの聖典（ヴェーダ）の1つ。[[/footnote]]であると推測されています。しかし、アルファベットのいくつかの部分は経年により消滅しており、そのため翻訳が困難となっています。また、ドアの上側には以下の単語の存在が確認されています：「पुनर्जन्म（輪廻転生）」\n\n[[include component:image-block name=drsss-scp001th1.jpg|caption= 3kmの道を探索した際、樹木の数が外部よりも多いことが確認された。デルタ-2部隊撮影。|width=300px]]\n\nSCP-001-THは[編集済]に位置しており、この島は[編集済]川に囲まれています。外部から見ると、島は楕円形であり、約4km^^2^^の面積があることが分かります。ですが、正面入り口からドア（SCP-001-TH）まで歩いた結果、時折その距離が4km以上あることが確認されました[[footnote]]多くの場合、正面入り口からドアまでの距離は2.5kmになりますが、18kmの距離を探索しても、記録上の最高距離はわずか1kmとなることがあります。それ以上の距離の探索を試みた結果、探索者は未知の要因で喪失し、帰還しませんでした。[[/footnote]]。太陽光のないSCP-001-THのいくつかの場所は、大量の、巨大な樹々で覆われています。この場所を地図として記録する際、そのための資材は未知の方法で自然発火します。そのためこの場所は、世界中のどの地図にも記録されていません。\n\nSCP-001-THの存在領域へ向かう際には、一方通行の土道である正規ルートを通らなければなりません。正規ルートから外れているか、または正規ルートを使わずにその場所に向かった場合、それらの人物は誰の視界にも入っていない時、消滅します。SCP-001-THを含む全領域は、人間の世界と神の世界との間に結ばれた道であると推測されています。ドアの向こう側に住む人間（SCP-001-TH-1）は若い男性と若い女性のみ存在し、病気はなく、高齢者は老化しません。さらに、ドアを通行した人物はSCP-001-TH-1の住む場所とは別の場所に辿り着き、それ以降永遠に帰還することはありません。\n\n█████████村で発見された、ラテライトに書かれた古代アルファベットの記録によると、SCP-001-TH-1は[編集済]と記されています。SCP-001-TH-1がドアの向こう側の世界から出てきた場合、SCP-001-TH-1はこの世界にいる間不死と全ての記憶を喪失し、ドアを通過した直後に通常の人間となります。しかし、SCP-001-TH-1は記憶喪失になっても、依然未知の言語の発話が可能でした。現在、財団は███点のSCP-001-TH-1からのアイテムを発見・記録しており（仏滅紀元2463～25██以降の物品です。これ以前の時代のものは不明となっています。）、うち██点はSCPオブジェクトとみなされています。\n\n------\n\n**補遺1** SCP-001-THの近隣に位置する█████████村の村民らは、帰還することが出来ずそのまま残留したSCP-001-TH-1らの、子孫であるという見解が出されました。その結果、彼らは人間の世界に定着し、老化し、最終的に減少の一途にあります。財団の研究員は、DNAサンプルをランダムに診断するために村に介入し、最近20██/██/██に発見されたSCP-001-TH-1と村民とを比較しました。その結果、これら遺伝子との間には類似性があり、彼ら以外の人々からはみられない遺伝子がいくつかあることが判明しました。この遺伝子を持つ人間の特徴として、民族拡大のため様々な病気に対しての耐性があり、人より余命が長いです。更に、この遺伝子は█████████村の村民らだけでなく、██████、███████市に住む約50,███人の人間にもみられることが判明しました（いくつかの人間はこの遺伝子の特徴を多く持っています）。████人の人間に対しランダムに診断を行ったところ、うち████人がSCP-001-TH-1のような特殊な遺伝子を持っていることが判明しました。\n\nこの発見は、[編集済]の後にいくつかの理由により、一定数のSCP-001-TH-1が世界中に点在していたという可能性を含んでいます。\n\n**補遺2** 19██/██/██、宗教的な儀式を行うためにインド人の聖職者が█████████村を訪れました。彼らは秘密裏にSCP-001-THに侵入しましたが、これは財団の許可のないものであり、また侵入経路は正規ルートではありませんでした。その後、彼らは死亡し、その612日後、秘密裏に侵入したインド人聖職者の一人であった████氏が、SCP-001-THの正規ルートを抜けて出てきました。彼は「他の聖職者らからはぐれたため来た道を引き返した」と述べましたが、彼は続いて侵入してから経った時間は1日であると述べました。これは、SCP-001-THに侵入して失踪したのち、生還した唯一の例です。",
  "tags": [
    "001提言",
    "euclid",
    "scp",
    "th",
    "ポータル",
    "交換",
    "人間型",
    "宗教",
    "生命",
    "画像差し止め",
    "遺伝子",
    "重訳"
  ],
  "author": null,
  "created_at": "2018-11-04T08:41:27+00:00",
  "updated_at": "2024-02-21T12:28:13+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "drsss-s-proposal"
}