{
  "title": "Old Kansas Sector ~ 3: Walking Sticks",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:swirling-ashes]]\n[[size 0%]]☦Allan torments the Changed people of Kansas.☦            [[/size]]\n\n[[=]]\n[[image OKS_3.png width=\"300 px\"]]\n\n//The Last Era: 12, August, 2119 AD\nSylvan Grove, Kansas, USA//\n[[/=]]\n\nHistorians dubbed the in-between age where humans were still struggling to exist as the Last Era. This was the great decline of humanity, and //the-End-Of-The-World//. This - pardoning the historians - wasn't entirely true, but only because there was no one around afterwards who cared enough to give their days a fitting name.\n\nThe time that followed could probably be called the Age of Rot, or something else gray (or purple) sounding. This was a time when the abnormal was the norm and few humans or native animals walked the Earth. Humans that were still alive and exposed to the world as it was were not very human anymore.\n\nThe Changed started manifesting toward the end of the Last Era, and they were capable of strange, uncomfortable things. Every other human you met was Changed, and there was no way of knowing what that meant for you.\n\nI don't want to paint them in a bad light, though. A few were good, rightly folks.\n\nThey were just inherently wrong.\n\n------\n\nSalina was only 20 miles away, but it used to be 60 miles away. \n\nThe Great Kansas Crunch of 2099 was a difficult time for people, and an even more difficult time for those that survived it.\n\nA few days after the Crunch, someone saw a tall, thin thing hobbling awkwardly in the pale dust of the Kansas sunset. They were the second Changed of Kansas, the Walking Sticks.\n\nThe humans decided that their existence was torture for them, and that they had to be put down. So the gangs that ran the twisted pockets of land that now polka-dotted Kansas hunted them, and snapped them like twigs.\n\nA small tribe of Walking Sticks escaped the purge, and settled the tight spaces of the Pinched Barrens.\n\nAllen was in their territory now, walking adjacent to the great, twisted spires of roads and cars that used to be K-18, and tried not to look at the tall, gnarly creatures with disgust. He saw monsters dragging their cancerous, tubular limbs across the sea of dead crops, but he couldn't consider them, even if he knew that they used to be human. The great psychology of the time taught him mercy, but something always kept him from walking up to one and bashing its head in.\n\nHe hated what he wouldn't be able to describe as the constantly rising and falling Shepard tone that was their voice. He hated that they were pointing at him as he was walking by, and saying things.\n\nHe tried to ignore his thoughts. He pretended they were just the dead corn stalks behind them.\n\nBut he couldn't help but look.\n\nCrowds of squished, twisted sausages ending in light bulb heads, and impossibly long proboscis arms dragging behind them. They were coming from out of the fields, following a very tall Walking Stick. They waved at him with however many arms that were bound to them, and spoke their horrific language.\n\n\"Go away!\" He shouted, beginning to walk into a jog, cautiously glancing toward the group of things every few steps.\n\nHe tripped on a jagged rock, falling to his hip, and looked at the crowd behind him. \n\nThat's when he saw it. Something that infuriated him more than anything yet, more than the magazine that toyed with his mind, or the viruses in his television.\n\nIt was small, and being carried by a two-headed, four-armed Walking Stick stalk. They were bringing it toward him, just the same way a beggar walks toward someone when they're about to ask for change. \n\n//It// began to cry.\n\nHe got up and began walking at them, flesh boiling and tears beginning to well in his eyes. He pulled out his bat, and everything went white.\n\nWhen he came to, he felt their eyes on him. He was surrounded by the things, and thick tubes of bloody flesh were sprawled in an indistinguishable mess around his feet.\n\nHe roared at the crowd and pushed his way out, his flesh rubbing against the kelpy mass. He ran back towards home until he couldn't run anymore.\n\n[[<]]\n<< [[[old-kansas-sector-part-2 |Old Kansas Sector: Part 2]]]\n[[/<]]\n\n[[=]]\n**| [[[Rat's Nest Hub| Hub]]] |**\n\n[[/=]]\n\n[[>]]\n[[[old-kansas-sector-part-4 |Old Kansas Sector: Part 4]]] >>\n[[/>]]\n\n[[include :scp-wiki:component:license-box\n|author=faminepulse]]\n=====\n> **Filename:** OKS_3.png\n> **Author:** [[*user faminepulse]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/old-kansas-sector-part-3 SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "illustrated",
    "post-apocalyptic",
    "rats-nest",
    "tale"
  ],
  "author": null,
  "created_at": "2013-08-23T00:56:18+00:00",
  "updated_at": "2024-10-13T16:55:46+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "old-kansas-sector-part-3"
}