{
  "title": "Chapter 1 - Hiding Under Bedsheets",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe anomalous were vanquished. The Veil was abandoned.\n\nThe words shocked the world as government after government announced their involvement in the global conspiracy. The SCP Foundation was thrust into the light, and great men were born in hours. Most had the foresight to prepare some kind of strategy beforehand, but an unlucky few didn't. They became food for the media as heroes and villains were constructed and then destroyed and then reconstructed then ignored in a palpitating monster of truth and entertainment. \n\nHolidays were created celebrating the day the anomalies died. It passed with universal support. Schoolchildren were sent home early, families posted up signs declaring their favorite researchers, and songs about those researchers were played on repeat, twenty-four hours a day, seven days a week, on every radio station. Every continent, every culture, every man and every woman, every young person and every old person. Every living soul expected to recognize the great human triumph over the anomalous.\n\nFor decades, children ran to their schools to share the latest development about the man who couldn't die or the man who was half-human-half-robot. Those children eventually grew up and became journalists and novelists and pastors, where they would condense those childhood stories into short, five-minute slices. Social media sliced those stories in half and the masses chipped away at the rest. No matter how much the story changed, no matter how many times people tried to disprove it, the excitement never died. Humanity never seemed to be able to move on from those five words: the SCP Foundation had won.\n\nThe organization itself had been retired; it was no longer needed. Every anomaly that it had contained disappeared or became normal overnight. Sites that had spanned mountain ranges eroded into corpses, filled to the brim with death. A few were turned into museums, one or two were made into prisons, and the rest were left to rot. They would stand as unofficial monuments until the day history decided to forget, as it did.\n\nSo why was Site-53 still in operation?\n\nIt was a question that passed through the lips of every one of the weary-eyed postgraduates who were just taken on a two-hour drive through a desert canyon in an armored school bus. It was a question that was on everybody's mind but on nobody's lips. When the driver stopped next to a vault door that was built into the side of a towering mountain, nobody moved. It took them minutes just to get out of their seats and exit, watching the bus slowly drive away.\n\nDamanjeet found himself near the back of the group. It was a fitting place for a person like him, with his rat-like appearance. Rats were meant to stay hidden. They burrowed beneath houses, creating their homes in the holes of walls. So he made his face his house and his thick-rimmed glasses and dull eyes his walls.\n\nAlmost none of the student spoke, either out of fear or tiredness. The only people lucid enough to hold a conversation were two girls in the back. In any other situation, Damanjeet would have gritted his teeth upon hearing their annoying voices, but now he was thankful to have them break up the sound of the winter wind blowing against his ears.\n\nThere was a deafening roar like a steam-powered bullet shooting right past him. The students covered their ears with their hands. Damanjeet was the last to do so -- the sound reminded him of the colossal machines his father used to operate in the construction yard he worked at. Steel bars popped open, steam shot out into the air, and the vault door unlocked. It slowly lurched open, kicking up a wave of dust that covered Damanjeet's glasses.\n\nWhen the air settled down, he could barely make out a figure standing in the doorway. It was a woman. A cloudy head of hair, an off-white suit jacket, and a pair of black sunglasses adorned her frame. She slowly raised her hand and took off the glasses, which held a thick layer of sand and dust.\n\n\"How're you all doing today?\" She flashed a toothy smile. Her answer was met by a few mumbles, a 'fine' here and there. Damanjeet stayed silent and tried to stop himself from shivering. The woman said, \"My name is Emma Sandaran and I will be your tour guide for--\"\n\nSomebody from the crowd asked. \"Really? Like, are you //that// Sandaran?\"\n\n\"There will be designated question periods,\" Emma said. She turned and waved as the students to follow. \"But no. If you're talking about the Sandaran who eliminated the anomalous, then you would be thinking of my mother, Rachael.\"\n\nShe led them through a metal platform lined with windows that allowed the students to view dozens of scientists methodically prodding ancient artifacts and alien body parts. She sped through the things she had to say: what to do in case of an emergency, what was and wasn't off-limits, where they would eat lunch. Damanjeet treated each word like it was a line of holy scripture. Before he realized it, the group had been led onto a large platform that let out a gust of steam and began to descend down a steep incline.\n\nRed lights whirled on a track below them, marking the path that the platform would take. The students became more lively, forming groups near the edge to get a closer look at their surroundings. There were safety lines on the floor indicating where the students could and could not stand, but they were ignored. More than once, Emma had to snap at a careless group.\n\nOnce the platform reached the bottom of the incline, Damanjeet got his first glimpse of where he would be working for the rest of his life.\n\nThe inside of the mountain had been hollowed out into the shape of a giant drum. Metallic plating covered the walls with many holes in the walls to allow for similar platforms to travel through. Herds of scientists, engineers, and security guards weaved above and under each other along an intricate series of rails. It was impossible not to inhale smoke. Damanjeet made sure Emma wasn't looking, then peeked down. There wasn't a bottom. The walls just went down and down and down and down endlessly. He shuddered.\n\n\"Well, now that we have all of that out of the way, we have a few extra minutes. Does anyone have any questions?\" Emma asked. A flurry of hands and voices rose from the group. \"One at a time, everyone. There's only one of me to go around.\"\n\nThere was a loud clang as the platform switched tracks. It veered to the left towards a distant entrance that was enveloped by red lights. A placard above it read 'RESEARCH AREA - LEVEL 0'. That must have been the only place where the SCP Foundation let postgraduates roam.\n\n\"Ms. Sandaran?\" A student asked. She turned. \"What's the purpose of this structure in the middle here?\"\n\nDamanjeet looked over his shoulder and was amazed with how he could have missed such a massive feature. He had been enraptured so much by the bottomless pit below him that he failed to notice the massive mechanical structure shaped like the limb of a colossal automaton in the center of the room. It was orbited by technicians and researchers standing on bright yellow scaffolding.\n\nGears and pulleys the size of buildings and cranes made up the object, some still slowly clicking. The rest, the almost-iron-almost-steel metal that made up the rest of it was slowly being harvested. Large sections were broken off and dropped on a conveyor belt of platforms that brought it out of sight. There was something about it that stung Damanjeet's eyes, like it was trying to get him to look away. Peering closer, he noticed that none of the workers were looking directly at it, always keeping their heads down or turned away.\n\nHe wanted to stir this thought in his head, but he didn't have time to fully process it when somebody else asked, \"Hey, what's the point of this place? You said that your mom destroyed all of the anomalous, so why not just convert this place to a research center or an archive?\"\n\nEmma looked at the student for a few seconds. Then she smiled a full-lipped, no-teeth smile. A siren blared, signaling that the platform was prepared to begin ascending.\n\nShe said, \"Hold on to the safety rails. You wouldn't want to fall here. We won't be able to recover you.\"\n\n----\n\n\"So could a subtherium still breach containment?\"\n\n\"What about subtheriums that mimic diseases? Can they still spread? Do they even have the capacity to reproduce now?\"\n\n\"What about metaphysical subtheriums, Ms. Sandaran?\"\n\nA barrage of questions were shot at Emma. By the seventh evasive answer, she hoped that they would have stopped asking, but they continued all throughout lunch. Emma tried to sit far away from the main group, but that just drew them closer. She should have expected that; the more she made it seem like there was more below the surface, the more they would try to dig it up. She made a mental note and, like a dutiful employee, took a deep breath and answered each question.\n\n“Yes, a subtherium can breach containment, but I don't imagine it will get very far in this place. Their forms are still alien to us, but we're at the point where we can control them easily. As far as I know, subtheriums that disguise themselves as diseases were all obliterated. And every metaphysical being we know of lost the ability to interact with this universe or were, again, obliterated.\"\n\nEmma's response only sparked more questions. She gritted her teeth as the students poked and prodded her. All of their voices combined into a single mass of sound, beating down on her. She just wanted to eat alone for a few minutes, but like moths, they kept flying around her, hitting her in the face over and over again. She felt her smile slipping.\n\nThere was a buzzing in her pocket, and her spirits were raised instantly.\n\n“Okay!” Emma's cheesy smile increased twofold. \"I have to take a phone call, so talk amongst yourselves for a few minutes.\" The students pulled back, disappointment in their eyes as they realized that they wouldn't be able to listen in. Confidentiality saved her.\n\nAs soon as Emma stood up from the table, they turned on each other with the same ravenous curiosity. Theories for their questions were proposed, then shot down, then reintroduced in a new form. Emma chuckled. It was like watching child philosophers bicker with one another.\n\nShe pushed open the cafeteria door and entered a barely-lit hallway. A bright blue and green vending machine buzzed a few feet away. She leaned against it as she checked her work phone. The buzz erased the thoughts that were starting to form in her head. She entered the passcode and gazed past the solid gray background.\n\nThere was no caller ID. That was strange. Every time somebody had called her before, there was always a name and an employee ID. Calls were recorded and analyzed, so everybody knew who was talking to whom. Only Directors had access to anonymity. Emma felt something in her stomach recoil as she tried to force herself to breathe. Fuck. It would probably only last for a few minutes.\n\nA man with a gruff voice light enough to be bearable but low enough to be respectable was on the other end. \"Is this Emma Sandaran of Site-53?\" it asked. A few moments passed before Emma chose to reply.\n\n\"Yeah -- yes, this is she. Who is asking, if I may ask?\" A feeling of excitement started to enter her arms. But she knew that it would be unrequited; people never asked just for her, they would always find some way to link it back to her mother.\n\n\"David Emmerson, assistant to Director Flynn of Site-49 down in Texas. I recall you were the liaison for a subtherium colony near here in the past. Which one was that?\"\n\nSuspicion stirred in Emma's mind. Her past missions were readily available, especially to someone within arm's reach of a Site Director. She was silent for a beat. She knew the man heard her breathing, so why wasn't he responding? Was he testing her? He spoke with the tone of a person that assumed that Emma couldn't remember her own achievements. Emma knew this, and still chose to bite.\n\n\"If you're referring to the Republic of New Sardonia, then yes. I was the middle-man for that operation. Or rather, middle-woman.\" Emma threw in a laugh that held a tinge of obnoxiousness. \"May I ask why you're calling me?\" She pushed off of the vending machine and began to pace back and forth across the hallway, sweat weighing heavy on her forehead.\n\n\"Director Flynn was a fan of your mother's work,\" the man said. Emma's expression fell at the mention; it was almost always followed by a question that she had no way of knowing. They were linked by blood, so Emma must know most about the woman, shouldn't she? \"You know about her significance to the SCP Foundation, correct? The Sandaran Incident?\"\n\n\"Yes, I do in fact live in the 21st century.\" Emma's joke was met by a brick wall of silence, but she wasn't expecting a laugh anyway. \"What do you want to know about it?\"\n\n\"My Director has a proposal for you. It's similar to the work you did with New Sardonia. We've assigned another interviewer to help you. His name is Jonathon, but he usually goes by 'Joe'. He's being transferred to your Site as we speak. Don't worry. You'll know him when you see him,\" he said. \"A little piece of advice, help him out a little. He's in a new environment, and he has a little trouble getting familiar with people. He's shy when it comes to new people, so show him around the place.\"\n\nEmma tapped her foot on the ground. She hadn't fully processed the words by the time she said, \"Yep. I'll take a look at that. Mhm, thanks.\"\n\n\"Oh, and before I go.\" The man cleared his throat. \"My time is Director Flynn's time. And I know that you don't have a job that requires too much of your attention. That means that when he calls you, don't waste thirty seconds of my time and pick up the phone.\"\n\nThe phone beeped and the call ended. Emma swore under her breath while slipping the phone back into her pocket. It was a trap she had fallen into too often: saying something snarky and being burned by it. She kept forgetting her place in the system. She was the disappointment, the one that wasn't spoken of, the //other// Sandaran. Her mind was the anti-Pavlov. No matter how much it hurt, it just kept wanting to retaliate.\n\nBut that didn't matter. It was all in the past now, and she needed to focus on the future. She dusted off her clothes, straightened a few rebellious strands of hair, and headed for the doorway when suddenly, a voice called out from behind her.\n\n\"Hey, do you have level-two clearance?\"\n\nIt tore into Emma's ears. She couldn't tell if the words came from a person or from an animal that had just gained the ability to vocalize. She turned to see a hunched-over figure stalking her from the shadows. They emerged into the light of the vending machine, allowing Emma to fully comprehend its form.\n\nIt was a monster.\n\nIf she squinted her eyes, she might have been able to say it looked human. Its pale skin was hairless and its beady black eyes squinted at her, trying desperately to form a glare. Its face was dented and deformed, as if it had been smashed into a cement wall half a dozen times. There were two holes on the sides of its head for ears and two crooked sticks on its torso for arms. Its uniform -- a brown overcoat on top of a standard SCP Foundation uniform and military-style boots -- was ever-so-slightly too large for it, making it look like a small boy disguising itself as an adult. It was seated in a bulky, unstable wheelchair that appeared to be seconds away from collapsing from its own weight.\n\n\"Hello? Did you hear what I said?\" The beast snarled, revealing an oddly normal-looking set of teeth. Its voice was simultaneously grim and whiny. Emma subconsciously began to kneel down, to bring herself down to its level to sympathize, but soon realized how rude that looked.\n\n\"So are you deaf or--\"\n\n\"Oh. Hi. Sorry, I was... You know how sometimes when you're in the middle of a thought and another thought comes while you're trying to think and suddenly that first thought goes away? That's what happened. Sorry about that. Err, no, I'm not. I have to, um, go lead a tour group now, so I have to go.\" Emma's face turned boiling red. She turned and tried to exit when she felt a tug on her uniform.\n\n\"Wait, you still haven't answered my question. Do you have level-two clearance or not because I need to get somewhere soon,\" said the beast -- the //man//. Emma slapped herself mentally.\n\n\"Yes I do actually. But I'm not allowed to give out that information without a specific--\"\n\n\"Thank you. Could you just show me where the Euclid wing is? This place is a maze, I don't know where to go,\" the man said. \"Nobody else will talk to me.\"\n\n\"Well, there's signs and you can always... Wait, nobody? How many people have you asked?\"\n\n\"Four. I was supposed to be conducting an interview twenty minutes ago.\"\n\nEmma's face shifted to a deep blue as guilt filled her heart. She pictured her coworkers, her colleagues, the people that she worked alongside every day, shunning this person. But before pity could overtake her, she killed it. Why should she feel sorry for this man? He's an employee of the SCP Foundation, he should have figured out where to go beforehand. The fact that he is even asking other people is a problem. Although, that still didn't fully quell that feeling that she was letting him down.\n\nShe sighed. \"Where do you need to go? I'd show you, but I'm on a tight schedule right now.\" She checked the time on her phone. The group should have gotten moving five minutes ago.\n\n\"The Euclid wing. Humanoids. #SBT014 is its classification, I think.\"\n\nEmma felt a strange obligation to help the man. It wasn't out of pity, but more out of a sense of duty. It was the same feeling she got whenever she found the correct sequence of moves in a game of Chess that would force her opponent to concede. Even if she had won fairly, she could at least give the opponent the satisfaction of a quick and easy defeat.\n\n\"It's on the top floor, the 14th. If you turn around, take the first left, then go all the way down the hallway, there'll be an elevator there.\" It was in a secluded spot, so not a lot of people would be there. \"It looks broken, but it works. It'll take you up there.\"\n\nThe man nodded and smoothly wheeled himself around. Without another word, he disappeared around the corner, the squeaks of his wheelchair slowly fading into silence. Emma stood alone in the hallway, the vending machine light buzzing beside her like a swarm of flies. She looked at the ground. It was black concrete. She stared at it for a little while longer, until she remembered that she should have begun the next section of the tour ten minutes ago. She uttered a quiet profanity and ducked back into the cafeteria.\n\n----\n\nEmma panted, her hands falling to her knees. She had just finished leading the students through the medical and research wing, which was all she could manage due to the hundreds of questions that were being piled onto her. It had worn down her appearance heavily; her hair was sagging like a net on the back of her scalp. She was dying of thirst, mouth half-open like a dog. The hallways seemed to twist slightly whenever she walked, so she kept one hand to the wall for balance.\n\nShe stepped over a piece of trash on the floor and trekked over to the elevators. Smoke filled her lungs as she took in a long breath. It wasn't an uncommon scent, but one that always overpowered her lungs. The light above gave off a brutish glow like they were secretly taunting her. It was probably another electrical problem that would never get solved. There was always something going wrong. There were always dead rats bursting out of the walls.\n\nEmma rounded the final corner and her eyes strained as she walked into the pocket world that was the elevator lobby. The concrete floor was replaced with a worn-out Persian carpet that hadn't been cleaned in weeks. An overhead chandelier stole the role of the light panels and the elevator doors had large dents in them. Nobody really remembered who designed this part of the building or who built it or who maintained it. Whenever Emma had thought about it, the smoke or the dingy lights would snap her out of it and remind her that she had somewhere to be. And today, she had somewhere to be.\n\nShe pressed the call button. The elevator screeched and rattled as it sank down the shaft. The sound was enough to drive off most people, but she was numb to the fear. Sometimes, she even enjoyed the fear of putting her life into the hands of a single elevator cable. It forced her to remember that she was alive, that if she were to die, it would mean something to somebody, even if it was just the Site janitor for a few minutes.\n\nThe doors flung open and Emma stepped inside, careful to not touch any of the walls. Even when she had entered, she considered stepping away and taking the stairs instead, jumping out of the way of whatever tragedy was about to befall her. But after a few seconds of debating, she dismissed those thoughts with a shake of her head, slapping the button labeled '14' and allowing the doors to close in front of her. She needed a reminder today.\n\nThe elevator rumbled to life and slowly began to rise. Distorted music played softly over the speakers. She tried to immerse herself into her surroundings, but every time she was about to enter that meditative state, there would be an obnoxiously loud ding, dragging her back into reality whenever the elevator had passed another floor. She pulled out her phone and tapped on the app with the blue envelope icon: her emails. There was one new notification. She didn't need to read the subject line to know what it was for.\n\nShe licked her lips.\n\n> **FROM:** Site Director Assistant David Emmerson <DavidE4273@scip.net>\n> **TO:** Interviewer Emma Sandaran <EmmaS4191@scip.net>\n> \n> Ms. Sandaran,\n> \n> Through a unanimous vote by the O5 Council and the Ethics Committee, the SANDARAN Project has been reopened. You have been selected as a candidate for this Project. Should you accept this position, you will be expected to support and carry out the two foundational goals of the Project: to reduce the harm done to humans by the anomalous and to peacefully integrate the subtherium population into humanity.\n> \n> We understand that you may not be interested in this new position. This is not an opportunity for those that desire an easier path in their career. It will require immediate reassignment and relocation, potentially to a foreign country, for long periods of time. If you think that you will be unable to fulfill your duties to the SCP Foundation for any reason, inform your Site Director and you will be removed from the candidate pool. If you possess any moral objections to the SANDARAN Project, file a complaint with your Site's Ethics Committee liaison.\n> \n> But if you are ready and willing to uphold the core tenets of the SCP Foundation -- ensuring a safe future for humanity's children -- then call the number listed below. More information may be provided to you then.\n\nIt took Emma a few seconds to realize that the elevator had stopped. She had been so engrossed by the email that she hadn't heard the ding until the doors opened. She shook her head to get her blood pumping and slipped her phone back into her pocket. Her breathing felt fuller now. The email provided nothing but the bare essentials, but those alone were enough to get her grinning from ear to ear like a lunatic.\n\nThe chance to be part of something important, to step out of her mother's shadow, was sitting there right in front of her.\n\nThe upper floors were far cleaner. They were inhabited by people that both cared about the cleanliness of their workplace enough to complain and were powerful enough to have their complaints be heard. It was one of the few powers the subtheriums still had -- they were dangerous enough that the people that contained them were given an unspoken kind of authority.\n\nEmma's shoes clacked against the tiled flooring. Sunlight flooded through the overhead windows and splashed onto her. It was a kind of warmth that one could fall asleep to: colder than the mining zone but warmer than the cubicles. Usually, everyone was too busy eating, sleeping, or mindlessly sending emails to one another to notice their hope slowly fading away, so it was good to have it brought back every once in a while. At least until Emma had to return back to lead the next group of students on the next tour.\n\nShe passed empty room after empty room. The containment wings of the Site never failed to confuse her. It was as if they were designed to frustrate whoever was trying to reach them. The hallways were all virtually identical, and there were no markings on the doors or the walls to indicate where one was within the layout. The only way Emma was able to make it through was by looking at the partially scratched out numbers on the plaques that were placed beside each room. Emma stared at the markings. Each one used to contain an anomalous deadly individual or a large monster or something completely alien, but now they all contained dust and rust. It took her a few minutes to find one that hadn't been etched out.\n\nIt was the last door at the end of a very, very long hallway. The words 'SUBTHE-014' were written in tiny, robotic lettering. A security card scanner was built into the wall below it. She swiped her card and pushed open the door.\n\nEmma entered a small side room that contained only a table, a few chairs, and an unpowered computer. A two-way mirror was build into one of the walls, allowing anyone to view into the containment chamber. She stepped forward and saw two men inside. [http://scp-wiki.wikidot.com/scp-014 It was the subtherium] and the man she had encountered earlier. They sat side-by-side looking out a window, the man being dwarfed by every piece of furniture in the room. He was conducting an interview.\n\nShe took a seat by the desk and propped her head up on her hands, studying the man. He was following every rule taught to interviewers to the T: make casual conversation first, get close, but not too close; find a point of connection and wrench it as far as it will go, and always start with the easy questions. The man was obviously a natural; Emma didn't even have to hear him speak. The way that he mimicked the subtherium's movement, the way that he made tiny, nonthreatening gestures, it was all masterfully thought out. He was tiny, but whenever he moved, Emma couldn't help but feel like he was telling the truth.\n\nShe looked through the window again, at the world below. Everything looked small and insignificant. If the cities and the mountains were to disappear off the face of the earth tomorrow, she had a feeling that very few people would notice. Definitely not the subtherium. It hadn't noticed anything since it was first contained, not even when it was relocated to the top of the building. Emma remembered the uproar at this decision, hundreds of subtheriums saying that it was unfair, that it was cruel, but Emma had never really understood why.\n\nAn idea formed in her mind then.\n\nEven if a subtherium managed to escape their chamber, even if it managed to get past the guard and the security cameras and the tesla gates, it still had to escape the facility itself. All of the subtheriums contained here were low-level: somewhere barely above a very dangerous human. They wouldn't be able to fly or climb down from the roof. They would need to descend somehow. And that was where the response team would wait, sometimes for hours, sometimes for days -- never advancing.\n\nIt was a devilish trap. The entity's only choice would be to submit themselves to the officers or try and survive the fall. None ever did, but many, many tried. Emma let out a satisfied //hmph//. So that was why the Director never installed anti-jumping nets.\n\nEmma returned her attention to the two men, waiting for one of them to really make the first move. They were still going through their formalities, but she could tell that it wouldn't last much longer. It wouldn't be long before she had gotten her wish.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n**Post-Foundation**\n[[size 80%]] | **Chapter 1** | **[http://scp-wiki.wikidot.com/postfoundation2 Chapter 2 >>]**  [[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "redredred",
  "created_at": "2021-07-03T13:22:50+00:00",
  "updated_at": "2022-11-30T01:29:24+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "postfoundation1"
}