{
  "title": "SCP-1072",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=SCP-1072.png|caption=容器に収められたSCP-1072。|width=250px]]\n\n**アイテム番号:** SCP-1072\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 当オブジェクトは20メートル平方の部屋の中央に配置します。部屋への扉はオブジェクトまで10メートル以遠となるよう、部屋の角に配置されます。\n\n容器の蓋が開いている間は、ただ一人の人間のみがオブジェクトまで10メートル以内にいることができます。それ以外の人間は半径10メートルの範囲外にいなければなりません。\n\n████年██月██日現在、容器は部屋に設置されたロボットマニピュレータを用いて遠隔で開蓋することになっており、用手的な開蓋は禁止されています。\n\n補遺1072-1に詳述される性質のため、全ての被験者は可能な限り財団に関する知識が少ない者から選出することが推奨されています。特に、SCP-1072に割り当てられる被験者は他のSCPに関わったことがない者であることが理想的です。\n\n**説明:** SCP-1072は、図案が一切施されておらず、幾分光沢に乏しい金属製ディスクに似ています。外見上は異常な物理的特性を有していませんが、被験者がオブジェクトの10メートル以内にいると必ず表面温度がおよそ摂氏1度上昇することが熱映像により示されています。被験者の数や被験者とオブジェクトとの距離は、いずれもこの温度上昇の大きさには影響しません。\n\nオブジェクトの10メートル以内に接近した全ての被験者は、容器を開きたいという欲求を報告します。この衝動は弱く、特別の努力なく抵抗することができます。被験者はオブジェクトの性質をあらかじめ知っているか否かにかかわらず、容器の中身に対する強烈な好奇心を訴えます。オブジェクトは、半径10メートル外の者には、たとえ見えていても完全に無害です。\n\n容器が開いている場合、被験者はオブジェクトに触れたいという強い欲求を表出します。ほぼ全ての被験者は、オブジェクトは磨き上げられた純金製のディスクのような魅力があると感じると報告します。多くの被験者は、さらにオブジェクトを手にすることで人生の喜びが増大するかもしれないという極めて強い感覚を報告します。半径10メートルの範囲外からは、またはオブジェクトからあらゆる距離で記録した写真及びビデオ映像においては、オブジェクトの外見上の変化は観察されていません。\n\nSCP-1072に物理的に接触した際、完全記憶移植（total memory replacement／以下、TMRと記述）が即座に発生します。これはほぼ例外なく重度の見当識障害を、また多くの場合深刻な神経衰弱を招きます。これらの効果は、被験者がオブジェクトに触れることで自分とは全く異なる人物の人生の記憶を獲得することによるものです。これにより、以前の記憶における自らの現状に満足できなくなります。一方で、前述の新たな記憶はオブジェクトに触れたままです。\n\n見当識障害からの復帰に要する時間は様々で、数秒から数時間の範囲があります。この間、被験者はオブジェクトに触れたいという欲求から開放されます。しかし、見当識障害が消失するとただちに再度オブジェクトに触れようとします。これらの試みがあった場合は--半径10メートルの範囲外にいる人物が介入を行わなければなりません--ロボットマニピュレータによって遠隔で箱を閉めなければなりません。介入を行わずに放置した場合、被験者はオブジェクトに繰り返し接触し続けます。この繰り返し行為は、精神のひずみが累積し、脳への恒久的な損傷または[データ削除済]にいたるまで継続します。\n\n連続してTMRを発生させることで、まれに元の記憶とわずかに似通った記憶が移植されることがあることが、実験により示されています。例として、連続してTMRを行った被験者は、人生においてオブジェクトに触れる以前にも同じ国の同じ地域にいたことを「記憶」していました。補遺1072-1を参照してください。\n\n████年██月██日現在、容器が開いているときに半径10メートル以内に2人以上の被験者が存在することは推奨されていません。範囲内にいる複数の被験者は、同時にオブジェクトに近づこうとします。この場合、概して被験者らは最低でも互いに対する軽微な傷害行為に至ります。\n\nオブジェクトに触れた際のTMRを遮蔽する実験が行われました。少なくとも1ミリメートルの厚さがあれば、ほとんど全ての素材が物理的遮蔽に有効であることが判明しました。ただし、特筆すべきことに、皮革などの皮膚に似た素材は例外です。物理的接触による影響を緩和する素材は現在のところ一切見つかっていません。実験が行われた全ての素材は、TMRを許容するか防止するかのいずれかでした。現時点ではこれ以上の実験は計画されていません。\n\n**補遺1072-1:** オブジェクトに触れた被験者の元の記憶は何らかの方法でオブジェクト内に保管されることが、最新の研究により示されています。このとき被験者が代わりに受け取る記憶は、以前に保管されていたものであると見られています。この可能性は、財団で雇用されていたことを含む記憶を被験者が受け取ったことで見出されました。この記憶は前回までの被験者の既知の経歴に一致することが明らかになっています。さらなる実験が行われたものの、被験者が受け取る記憶に法則性は発見されていません。保管された記憶を被験者が受け取ることで、その記憶が消去されるのか否かも分かっていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "強制力",
    "精神影響",
    "記憶影響",
    "金属"
  ],
  "author": "krt_w",
  "created_at": "2017-01-04T13:40:01+00:00",
  "updated_at": "2021-01-10T16:42:23+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1072"
}