{
  "title": "SPC-002",
  "content": "[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=https://scp-wiki.wdfiles.com/local--files/spc-001-ex/spc-logo-trans2.png\n|bg-opacity=1.00\n|text-top=BY ORDER OF ORACLE\n|text-bottom=The following file is Level 5/002 Classified.\n**Unauthorized access is forbidden.**\n|object-number=002\n]]\n\n@@@@\n@@@@\n\n----\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/John_Jellicoe%2C_Admiral_of_the_Fleet.jpg/618px-John_Jellicoe%2C_Admiral_of_the_Fleet.jpg?20140815001222|align=right|width=40%|caption=SPC-002 prior to augmentation.]]\n\n**Project #:** SPC-002\n\n**Current Status:** Entombed\n\n**Selachian Pugnātorial Capabilities:** Due to its nature, SPC-002 has been indefinitely restricted from deployment. As this policy was enstated prior to the development of modern SPC documentation files, testing to determine the length of its full capabilities, as is standard procedure, has been deemed to be unfeasible at the time of writing.\n\nHowever, due to the circumstances regarding SPC-002's current inactivity, it has been assigned the \"Entombed\" status, necessitating that the deviance requires continuous, ongoing containment efforts in order to prevent possible damage to the Centre and the world at large. As such, most modern speculation maintains that, while they cannot be accurately measured, SPC-002's capabilities for selachian pugilism are likely to be significant.\n\nCompound-02 has been constructed above SPC-002's current location in order to prevent any possible hindrance to its containment. The apparent belief by the Centre administration that such measures were required for sustained entrapment of SPC-002 supports the theory that it likely possesses considerable pugilistic abilities if deployed.\n\n**Project Components:** SPC-002 consists of a humanoid entity, formerly Captain Randall Clark, possessing significant deviant effects. Per the details surrounding its creation, SPC-002's higher brain functions were severed, but are known to still maintain activity. A remotely-operable mind-grafter[[footnote]] A Deviant-Type device of Centre manufacture that allows for the remote operation of another biological entity through connection within the brain. At the time of SPC-002's creation, such devices required the severing of higher brain functions to operate properly. As of 1988, newer models are capable of independently suppressing consciousness. [[/footnote]] was installed into SPC-002, theoretically allowing for an individual with a link to SPC-002 to maintain telepathic control of the deviance. Due to its nature, SPC-002 produces ███cÁ of ambiant [[[tactical-theology-hub|Akiva radiation]]] in its standard state.\n\nAll deviant properties possessed by SPC-002 were artificially induced by the Centre in 1928. Subsequent malfunctioning and breach of the deviance resulted in disastrous effects within the southeastern region of the Union of American States and internal fallout within the Centre's command structure. Currently, SPC-002 is held within a mass of hardened concrete beneath Compound-02, enhanced with deviant effects to prevent any further breaches.\n\nAmong other poorly-understood abilities, SPC-002 is capable of manipulating all Akiva radiation levels and factors within any area across any distance. Through this, SPC-002 is able to significantly alter and disrupt all known forms of religious devotion worldwide.\n\n**Addendum 002.1:** Archived Project Proposal\n\n[[div class=\"doc\"]]\n\n[[=]]\n\n[[size 150%]] **PROJECT PROPOSAL:** 002 [[/size]]\n\n[[size 120%]] **FILED BY:** O-2 [[/size]]\n\n[[/=]]\n\n----\n\n[[size 110%]] **PREAMBLE:** [[/size]]\n\nThe purpose of the Shark Punching Centre is to, at its core, mitigate the threat presented by Project-001[[footnote]] Archaic designation usage prior to the ratification of the modern SPC designation system. [[/footnote]], the Mistaken Beast, via the usage of extensive pugilistic tactics. Such a task will become fruitless without the augmentation of deviant weaponry. Therefore, this proposal is for the weaponization of pre-existing Centre resources for the purpose of ensuring our primary directive is being achieved to its fullest potential.\n\nWhile our first project, Project-001, represents a threat that must be destroyed, our second will be a method through which this may be achieved.\n\n[[size 110%]] **PROJECT DETAILS:** [[/size]]\n\nOne of the primary issues regarding direct pugilism is its inadequacy in many combat scenarios. One cannot punch at a range. There is, however, a viable solution to this predicament, one we somewhat already possess: attacking via a distance. But, as I'm sure many who will read this are aware, simply lifting an operative with sustained levitation and launching them a great distance has not been as effective as we'd hoped. There must be a weapon designed to somehow disrupt Project-001's activities at a range.\n\nProject-001 is a significant figure of worship for all known primary sects of Sharkicism, and, as a result, is granted strength from its status as a deity. If there was a way to disrupt this worship, then the Mistaken Beast would be immensely crippled. Study by the recently-developed Department of Tactical Theology has proven worship can be altered via the manipulation of Akiva radiation, an energy through which divine presence can be measured.\n\nAs a result, I request the following resources in the hope that we may be able to develop a weapon capable of manipulating Akiva radiation across the globe.\n\n[[size 110%]] **RESOURCES REQUESTED:** [[/size]]\n\n* A research team of no less than 50 individuals;\n\n* At least 30 viable test subjects;\n\n* A viable testing facility.\n\n[[/div]]\n\n[[div style=\"height: 15px\"]]\n[[/div]]\n\n[[div class=\"doc\"]]\n\n[[=]]\n\n[[size 150%]] **PROJECT RESPONSE:** 002 [[/size]]\n\n[[size 120%]] **FILED BY:** HIGH PUGILORD [[/size]]\n\n[[/=]]\n\n----\n\n[[size 110%]] **RESPONSE:** [[/size]]\n\nO-2,\n\nAfter reviewing your proposal and viewing your subsequent updates regarding various strategies through which your goal can be achieved, I move to tentatively approve your development of Project-002. However, I will clarify that the singular reason this approval has been granted is because I am pleased to see your view towards pugilism increase in a positive direction. This is a great opportunity for you to prove yourself and your loyalty, and one I hope you take full advantage of.\n\nMy hope is that your work on this new endeavor will allow you to harness your unusual tendencies within our organization towards a force for good. I ask that you see to it that you ensure the faith I have in you, alongside that of all of your compainions in Oracle, has not been misplaced. However, I will say I have faith if anyone would be able to achieve this, it is someone within the leadership of our noble organization.\n\nIn response to your resource requests, I will be granting you various supplies on behalf of the Centre administration for Project-002. You are cleared to use your Oracle position to its fullest extent should further resources be required.\n\n[[size 110%]] **RESOURCES GRANTED:** [[/size]]\n\n* A research team of 65 individuals;\n\n* 40 viable test subjects;\n\n* A viable research and development facility.\n\n[[/div]]\n\n**Addendum 002.2:** Development\n\nDue to various circumstances regarding events involving SPC-002, a majority of documentation regarding it was destroyed, either intentionally or accidentally. Due to this, the following interview took place in order to consolidate specific information on record.\n\n[[div class=\"blockquote\"]]\n\n= **[BEGIN LOG]**\n\n**Sanders:** State your name and occupation for the record, please.\n\n**Moore:** William Moore, Level 3 deviance technician.\n\n**Sanders:** I see. You were assigned to the development of SPC-002, correct?\n\n**Moore:** That's right. I think it was all the way back in, uh, 1917 if I recall correctly. Sorry, the years just tend to blend together after a while. We were stationed in a group of old shacks that they dared to call a \"research and development facility\". Wasn't a good environment to work in, but, they gave us anything and everything we needed to get the job done. And, uh, believe me, we ended up needing a lot for this.\n\n**Sanders:** The initial project proposal filed by O-2 doesn't have much listed. Can you explain why so much was needed for this?\n\n**Moore:** O-2 was overconfident. He was always a \"go big or go home\" kinda guy, or, well, at least from my experience. He never wanted things done halfway, which I guess I sort of respect. But, uh, if you let a mindset like his get an ego like that, it's gonna lead to some problems. He thought all he'd need were some people experienced with thaumaturgy and a small group of subjects, but it was clear pretty early on that whatever we ended up making with just what he initially requested wasn't gonna work out.\n\n**Sanders:** So, what did you do?\n\n**Moore:** What did we do? He was O-2, so he did whatever he wanted to. Sure, we weren't as nearly as wealthy as we are now, but we still had a fair amount. Besides, an endeavor like making a Project had never been attempted before. Sure, we had weaponized some deviant technology to a limited degree, but never to the extent we do now. Think of a Centre at the advent of this technology, and imagine just how excited everyone was to achieve it. We were all dreamers, back then, especially O-2. So, he got us funding, resources, personnel, subjects, whatever he wanted.\n\n**Sanders:** Did that attitude towards what you were doing ever change?\n\n**Moore:** ...uh, well, by the end it certainly did. I'd... I'd rather not talk about that. We did some terrible things, and it was all for no, well, no real reason. There was no looming threat beyond SPC-001, and even then, it had become so commonplace in our lives that any fear it had once produced had long since faded. There was no reason for what happened, except for the fact we were curious. We spent so much time wondering if we could, and never stopped to consider anything else. A lot of people ended up paying the price for that.\n\n**Sanders:** Do you think what happened contributed to the issues that eventually arose due to SPC-002?\n\n**Moore:** Calling them just issues is an understatement, but yes. I stared into so many fearful eyes, heard s-so many... so many screams when we were making that thing. How could I have not seen the abomination it became tear through cities and not think about how it was all our fault?\n\n**Sanders:** In the High Pugilord's response to the initial progress proposal, he mentioned a lot of pre-existing distrust or unrest towards O-2 at the time prior to its development. Do you know anything about that?\n\n**Moore:** Well, it was a bit of an open secret at the time that O-2 had a [[[right-proposal|love for containment]]] and openly detested pugilism. It earned him a lot of nasty looks, but no one could exactly do anything about it due to his rank. He, despite it, got his job done. And that was all anyone could really ask for.\n\n**Sanders:** Circling back to the development of SPC-002 itself, according to the little physical records we have left, a lot of the early problems with the Project were centered on your inability to consistently manipulate Akiva radiation. Are you able to expand on how you came up with what you did to get it to work?\n\n**Moore:** Well, uh...\n\n**Sanders:** You don't have to if you don't--\n\n**Moore:** No. This needs to be somewhere. We... we had been using some prisoners from the Boatswains of the Cog of God as our primary testing subjects for manipulating Akiva radiation for the majority of the early phases. We figured it'd be best to start with them before graduating to something actually hostile like the Sharkics. Well, when we were struggling, one day, O-2 had come to us with a new idea based on their example.\n\n**Sanders:** And it was?\n\n**Moore:** Shove a pre-existing god into something we can use.\n\n= **[END LOG]**\n\n[[/div]]\n\n**Addendum 002.3:** Archived Project Update I\n\n[[div class=\"doc\"]]\n\n[[=]]\n\n[[size 150%]] **PROJECT UPDATE:** 002-4 [[/size]]\n\n[[size 120%]] **FILED BY:** O-2 [[/size]]\n\n[[/=]]\n\n----\n\n[[size 110%]] **STATEMENT:** [[/size]]\n\nProgress has been moving at a much faster rate ever since we pivoted towards our new strategy. After getting nearly all of the Department of Tactical Theology on this, we have finally managed to isolate the god held so dear to the Boatswains. It's going to exhaust nearly everything the Centre has, but we're going to be able to place it into a new vessel. Of course, we'll need some bait, but we have plenty of prisoners left over for that.\n\nWhile the others prepare for the transfer itself, I've been leading the iniative to find a worthy vessel, and then properly preparing it. After a lot of time and consideration, I believe Captain Randall Clark[[footnote]] Prior to augmentation, Captain Clark was a high-ranking naval officer of the Centre from the Union of American States. [[/footnote]] seems to be the best candidate we have on staff. He's an older man, but still strong for his age. Due to the nature of the transfer, I believe his advanced age will make things a little easier when the time comes.\n\nWe have been able to reliably install our latest model of mind-grafter into our test subjects, and everything has been working as intended regarding our eventual control over Project-002. I have several fail-safes planned which will work alongside this, which I will detail in the next update.\n\nTo move onto something else, I want to take a moment to address a lot of the concerns some of you have been having about what we're doing here. This is all to ensure our victory against the Mistaken Beast. Project-002 is going to be a resource of insurmountable value in our battle.\n\nI understand where your concerns are coming from, but I ask you understand that there are things that must be done for the sake of the greater good. If you don't believe me now, you will once you see what we will be capable of.\n\n[[/div]]\n\n**Addendum 002.4:** Interview Log Transcript I\n\nThe following is an interview held with Father Samuel Hamilton, a preacher for the Boatswains of the Cog of God, regarding SPC-002.\n\n[[div class=\"blockquote\"]]\n\n= **[BEGIN LOG]**\n\n**Hamilton:** Better keep this quick. I'd get excommunicated if they ever found out I was talking to you lot about this.\n\n**Reese:** Don't worry, this won't take long. I just have a few questions for you is all. Nothing more, nothing less.\n\n**Hamilton:** Alright, fine. Let's just get this over with.\n\n**Reese:** What was the Boatswains' relationship with the Centre back during the development of the entity?\n\n**Hamilton:** Largely indifferent. If you didn't bother us, we didn't bother you, and vice versa. Though, before that, things had begun escalating a bit more than they had prior. Tensions were increasing because we were fighting over some territory at the time. If I recall, we happened to occupy some land that you considered strategic for fighting off the Sharkics, and you wanted it.\n\n**Reese:** So, I presume it devolved into fighting?\n\n**Hamilton:** Eh, not really as far as I know? The worst it got was when each side began taking prisoners. We'd eventually return all of yours after... we'll say a few days. We expected the same courtesy back, but, well, we never saw anyone who strayed too far into what you considered to be yours again.\n\n**Reese:** ...right.\n\n**Hamilton:** I think I can presume what happened to them based on what you did, and on what //it// ended up doing.\n\n**Reese:** What does Boatswain doctrine say about, uh, //it//?\n\n**Hamilton:** Well, the leaders like to say what you found wasn't God and downplay and what you ended up doing with it.\n\n**Reese:** Do people believe that?\n\n**Hamilton:** All of the new folk do. Why wouldn't they? They've been told nothing else, and I know you like to bury that this happened as much as we do. For the old bastards like me, though, they're never going to pass off that shit as true.\n\n**Reese:** Why do you say that?\n\n**Hamilton:** I was there. I saw that thing float in the sky, in the desecrated body of an innocent man, turned into a weapon. I saw its horrible ark cause destruction wherever it went. I saw what you all did to stop it. As much as it feels horrible to admit, I know it was God, and I //know// you still keep Him somewhere. The others are going to find out, eventually.\n\n**Reese:** Why don't the Boatswain leaders want people to know?\n\n**Hamilton:** Why would they? Their glorious and infallible god was shoved into a weapon of your own design, where it remains to this day. Doesn't exactly do much to inspire devotion, does it?\n\n**Reese:** No, I suppose not.\n\n**Hamilton:** When everyone finds out the truth, it's going to spark a lot of infighting, a lot of action, and a lot of terror. And I can assure you, some of it is going to evolve into knocking right on your front doors.\n\n= **[END LOG]**\n\n[[/div]]\n\n**Addendum 002.5:** Archived Project Update II\n\n[[div class=\"doc\"]]\n\n[[=]]\n\n[[size 150%]] **PROJECT UPDATE:** 002-7 [[/size]]\n\n[[size 120%]] **FILED BY:** O-2 [[/size]]\n\n[[/=]]\n\n----\n\n[[size 110%]] **STATEMENT:** [[/size]]\n\nWe have done it. We have wrapped a god in iron chains and condemned it to our service. Everything operates as intended.\n\nThe excess Akiva radiation produced by Project-002 has proven to be a nuisance, but it is nothing we have been unable to handle thus far, especially with the [[[akiva-counter-operating-instructions|advents in technology]]] we have made during study of it.\n\nI'm attaching the latest testing logs below for your consideration. Once approval is given by the High Pugilord, we will be using Project-002 for its intended purpose: the crippling of the Mistaken Beast.\n\n[[size 110%]] **TESTING LOGS:** [[/size]]\n\n[[div class=\"blockquote\"]]\n\n**Test #:** 08\n\n**Subject:** \"The Aegean Covenant\", a small Neo-Sharkic movement in the Mediterranean Sea cast out from major circles due to differing beliefs concerning Project-001.\n\n**Result:** Belief successfully eliminated[[footnote]] No visible effects on Project-001 were noted, though this was expected due to the nature of the group in question. [[/footnote]].\n\n----\n\n**Test #:** 09\n\n**Subject:** \"The Old Followers\", a decentralized group dedicated to traditionalist worship of the entity known as the [[[spc-166|Scarlet King]]], deriving their beliefs from the earliest known translations of documents regarding the deity, often from groups such as the [[[spc-140|Daeva]]].\n\n**Result:** Belief successfully eliminated.\n\n----\n\n**Test #:** 10\n\n**Subject:** \"The Johnson Heresy\", a group cast out from the Boatswains of the Cog of God for their supposedly heretical beliefs concerning the Cog of God, believing God to instead be a figure known as \"YAT\".\n\n**Result:** Belief successfully eliminated.\n\n[[/div]]\n\n[[/div]]\n\n**Addendum 002.6:** Archived Communications\n\nThe following series of communications were exchanged between the High Pugilord and O-2 upon completion of SPC-002.\n\n[[div class=\"blockquote\"]]\n\nO-2,\n\nI have recieved your latest project update. I'm very pleased to see that everything has come to fruition. Though, I have to ask, was the cruelty towards the Boatswains entirely necessary? I've gotten some frightening reports about what you've supposedly been doing over there, yesterday, and I am appalled. They were a //neutral// force. I understand sacrifices must be made in war, but it does not have to be that of civillians.\n\n[[>]]\n//-- William Fitzgerald//\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nHigh Pugilord,\n\nEverything that was done was necessary to this endeavor being completed to its fullest potential. Do you think the Boatswains would still be neutral once they realized what we have done? No. I took this opportunity based on that knowledge. They were not going to just be civillians for long. Regardless, it doesn't matter. If they cause us too much trouble, we'll simply erase their faith once we are through with the Sharkicists.\n\nSpeaking of, we will be deploying Project-002 as planned tomorrow at Compound-01. I trust you will be there?\n\n[[>]]\n//-- O-2//\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nO-2,\n\nOf course. I have been making the necessary preparations on my end.\n\nDo not disregard my words of warning towards your actions. It's only through a variety of circumstances too lengthy to mention here now that I have not walked over there myself and given you a punch right in your noggin for all of the trouble you've caused. We cannot afford to throw our weight around like you have been, especially it is after //your// Project put us in our current position. We have very little funding and resources left.\n\nWe cannot afford to go to war with another Group of Finterest.\n\n[[>]]\n//-- William Fitzgerald//\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nHigh Pugilord,\n\nYou appear to misunderstand my intent. I would not be causing issues if I did not have a solution. Project-002 was the cause of our problems, and it will soon be the //cure//. Tomorrow, at Compound-01, you will see.\n\nYou will see what the fruits of our labor have given us, and you will be pleased. That, I can assure you.\n\n[[>]]\n//-- O-2//\n[[/>]]\n\n[[/div]]\n\n**Addendum 002.7:** Archived Breach Report\n\n[[div class=\"doc\"]]\n\n[[=]]\n\n[[size 150%]] **BREACH WARNING:** 002-1[[/size]]\n\n[[size 120%]] **FILED BY:** O-2 [[/size]]\n\n[[/=]]\n\n----\n\n[[size 110%]] **STATEMENT:** [[/size]]\n\nDuring transport to Compound-01, Project-002 suddenly deployed unprompted, escaping its temporary containment unit. At this time, the transport convoy was making its way through the southern region of the Union of American States, specifically within the state of Florida.\n\nDue to Project-002's nature, this is both highly unprecedented and dangerous. Investigations concerning the source of this failure for it to adhere to its expected behavior have been paused, as we need all of the help we can get to ensure it doesn't cause excessive damage with its capabilities. All available Marine Fighting Teams are to be transported to Florida and await further instruction. Those already within have already received their orders.\n\nEvacuation from the area is already underway. Cooperation with the UAS's government has been similarly established. O-9 is handling a lot of our diplomacy at the moment.\n\nAs a majority of the testing performed on SPC-002 has been for its ability to harness Akiva radiation, we can't confirm the extent of the damage it can perform at this time. In other words, we don't know just what it's capable of.\n\nStay frosty.\n\n[[/div]]\n\n**Addendum 002.8:** Recorded Footage Transcript\n\nFollowing SPC-002's escape, it eventually found itself within a resedential neighborhood in northern Florida. The following is a transcript of footage recovered after the event, depicting its actions at the time. The source of the footage remains unclear.\n\n[[div class=\"blockquote\"]]\n\nThe footage begins as SPC-002 is floating in the air above a small, suburban neighborhood. Its eyes and mouth are glowing a bright blue. Several people crowd around it, trying to discern its purpose. Some are clearly frightened, choosing to take shelter in their houses instead.\n\nSlowly, SPC-002 begins to outstretch its arms. Its eyes and mouth grow brighter as powerful winds begin to blow across the area. Those who were once crowded around it begin to run as nearby wooden objects begin to launch towards it. Several trees are uprooted, slamming into houses as they make their way towards their target. Some houses are entirely ripped apart, carried towards SPC-002 as well.\n\nAll of the wooden objects pulled towards SPC-002 collide in a spot beside it at high speeds, shattering into thousands of smaller pieces. Several people scream at the noise as SPC-002 begins moving its hands, manipulating the shape of the wooden shards. The construct somewhat resembles a skeleton of a giant boat, towering above the neighborhood.\n\nSPC-002 slowly raises its right arm, involuntarily shuddering as it does so. It raises its finger and points towards the north, the direction the ship construct's front is currently oriented towards. The construct begins to slowly move forward as the winds kick up again. The camera turns to see the wind following the ship, pulling more wooden objects into it as it slowly exits view, lost in the horizon.\n\nSPC-002 begins floating behind its creation, its sailor uniform remaining unmoving in the intense wind.\n\n[[/div]]\n\n**Addendum 002.9:** Testimonies Regarding SPC-002\n\n[[div class=\"blockquote\"]]\n\nWhen I first saw it, it was glowing.\n\nThere was a... holy aura to it. Despite everything, you could still tell that, shoved somewhere in there, was a god trying to free itself. You felt an almost hollow serenity when staring at it, a feeling like you were supposed to be seeing something beautiful and pure, but it had been tainted to an almost irrepairable state. You weren't sure whether to be in awe, to cry out in fear of its righteous anger, or feel nothing at all.\n\nYou just got a feeling that there was something you were supposed to feel when you looked at it, but everyone I've talked to has told me that, whatever this feeling was, we felt the opposite.\n\nTruly, it was a blasphemy incarnate in flesh.\n\n[[>]]\n//-- Jonathan Bennet, Civilian//\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nThe thing moved like it was some sort of robot. Every movement it made looked to be perfectly calculated, yet restricted somehow. However you describe it, you can't say it was natural. I suppose that should be expected, it //was// a weapon after all. A gun made of a man that fired out bullets made of faith, but a gun, nontheless.\n\nDespite its power, it was incredibly tiny compared to its giant boat. I still remember it towering over all of us, gushing water all over the landscape. What wasn't destroyed in its path was covered in enough water to make it useless anyway. No one could get close enough to punch either it or 002, meaning a lot of were relegated to the sidelines, simply told to watch and report any changes to our supervisors. We couldn't do anything as we watched the world end around us.\n\nThere isn't a single damn day that goes by that I'm not thankful O-2 swooped in when he did.\n\n[[>]]\n//-- Sharon Cook, Centre Agent//\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\nI still remember seeing its horrible ark fly through the sky.\n\nThere was this tornado of wooden objects beneath it at all times, a swirling thing of death and destruction. It started small, yes, but I remember it very clearly. Entire towns were swept away in an instant at the height of that thing's power -- all to just get funneled into that ship.\n\nThey had us hole up in these disaster shelters. I don't know how much use they were. I think mine just happened to get lucky the ship didn't go our way. Everyone was terrified, myself included. When it was over, my house was almost entirely gone. I was homeless for a few years after that. It was a rough time for me, to say the least.\n\nThat man who stopped it; you better have rewarded him well. I think I owe him my life.\n\n[[>]]\n//-- Bill White, Civillian//\n[[/>]]\n\n[[/div]]\n\n**Addendum 002.10:** Interview Log Transcript II\n\nThe following is a member with Agent Peter Cox, formerly a member of Marine Fighting Team Alpha-1 (\"Red Right Hook\") at the time of SPC-002's attack.\n\n[[div class=\"blockquote\"]]\n\n= **[BEGIN LOG]**\n\n**Miller:** Thank you for taking the time to sit down with me. Is the chair comfortable?\n\n**Cox:** Ugh, it's okay. It's better than the ones they have down in '19.\n\n**Miller:** Is it still a madhouse?\n\n**Cox:** You tell me. The tensions in the Centre these days are still pretty high. I think a lot of people are on edge. Wouldn't be surprised if a riot breaks out or something.\n\n**Miller:** Now, I don't know if it would go //that far//.\n\n**Cox:** Don't be shocked if it does.\n\n**Miller:** Well, we've survived worse, haven't we? You were there for the attack of SPC-002; that's why we're both here.\n\n**Cox:** In a weird way, I think things were less chaotic within the Centre around the time of that whole mess. Sort of strange to think about, but it's true if you ask me.\n\n**Miller:** What makes you say that?\n\n**Cox:** Well, during the whole event itself, everyone really put on a sort of united front. I was at Compound-01 at the time, part of O-11's personal guard. I was one of the lucky few to be stationed in the Oracle meeting room, away from any of the action. Nearly all of the members of Oracle, and I mean //nearly all of them//, were making calls like it was their job. Though, I guess it was. O-2 wasn't there, though I'm sure you know why.\n\n**Miller:** What about after 002 was contained?\n\n**Cox:** Well, after the whole fiasco was over with, the Centre got a lot of negative press, understandably so. To this day there are still rumors that the worst of it has yet to leak -- that horrible things were done to make that thing come to life. If there were, I have no doubt whatever records of it were destroyed by now.\n\nEither way, with the negative reputation that the Centre gained around the time, there was a very \"us versus them\" mentality that erupted around here during that time. I mean, there's normally a mindset like that between us and the Sharkics, but this was different. This was the Centre versus the rest of humanity. Things got quieter over time, and these days most people just talk about how we fixed a mess we caused for the most part.\n\nStill, there was unity in that mentality, that the rest of humanity would come around eventually and recognize the heroes we are. And here we are decades later, still fighting this war, still trying to convince them.\n\n**Miller:** Do you believe those rumors you mentioned? That horrible things were done to make 002?\n\n//Silence on recording.//\n\n**Cox:** I'm going to tell you something important right now, and I want this on the record. I don't care who the hell you need to talk to, make sure this gets on there. There's something here that no one seems to recognize; no matter what they tell you, no matter what awful things they did or didn't do, you //can't// contain a god.\n\n**Miller:** You seem to feel very strongly about that. I know some have their doubts about 002's containment, no matter how much O-2 reassures us, but what makes you so confident you're right?\n\n**Cox:** I don't know why there aren't others making a big deal out of all this. I don't care how much money they claim to have spent on this bullshit. Just because you're a millionaire doesn't mean you can lock Zeus in your basement. Our Centre can do many amazing things, but if we could contain a god, wouldn't we just have contained the Mistaken Beast?\n\n**Miller:** That doesn't sound very pugilistic of you.\n\n**Cox:** Oh, shut up. You know I'm right. Besides, containment and pugilism aren't mutually exlusive things, you know? I know O-2 seems to think they are, and he has a lot of sway around here, but he makes it work as a member of Oracle. Hell, he's the one who stopped 002 in the first place!\n\n**Miller:** He also made 002 if you'll recall.\n\n**Cox:** Don't worry. I don't //normally// sing his praises. And I can tell you right now that if there's one thing I'll never agree with, it was the creation of that thing. He's clearly the most arrogant member of Oracle if he thinks that that thing will hold. Like I said before: you can't contain a god.\n\nSo, either there's a ticking time bomb beneath Compound-02, or whatever it was that we used to make 002... it's no god.\n\n= **[END LOG]**\n\n[[/div]]\n\n**Addendum 002.11:** Interview Log Transcript IV\n\nThe following is a transcript of an interview with Agent Alan Johnson, one of many Centre operatives present in Florida during SPC-002's initial breach.\n\n[[div class=\"blockquote\"]]\n\n= **[BEGIN LOG]**\n\n**Lucien:** Alright, looks like we're recording. Let's see, uh, can you tell me about your position during SPC-002's breach event?\n\n**Johnson:** I was on the ground, part of Alpha-8[[footnote]] In reference to MFT Alpha-8 \"We Jumped The Shark\". [[/footnote]] at the time. We were previously stationed in New Jersey to defend some unrelated operations down there, but they mobilized us down there since we were relatively close by compared to some of the others.\n\n**Lucien:** \"Others?\"\n\n**Johnson:** The other Fighting Teams were concentrated in many different areas at the time. We had just fended off the Sharkics from that pond again, the one we would eventually designate, uh, 006. Yeah, SPC-006. Some of the others talked about it being arguably the worst time possible for something like the 002 event to go down, and I can't say that I disagree.\n\n**Lucien:** I see. How long were you there?\n\n**Johnson:** Oh, well, I'm going to be honest with you, my team was kind of too late. We arrived down in Florida just as everything was about to be resolved. I don't think they even had time to tell us what they wanted us to do. It was honestly kind of relieving. Though, we still had to clean up after. That was a bitch and a half.\n\n**Lucien:** Tell me what happened from your perspective, how 002 and its cog were brought down.\n\n**Johnson:** Like I was just saying, my team and I had barely had any time in between when we arrived and when it was brought down, so we honestly were just standing around doing nothing when it happened.\n\nThere had been a lot of murmurings about what was going to happen down in Florida to stop that thing. It's no secret that the Centre administration hid a lot of what they were doing from us back then, and I'm sure that the amount of stuff they do under our noses has only increased with hime. 002 was the biggest example of that, of course. You have to remember that this was a time without Projects the way we have them now. The idea of a Centre-made weapon of this magnitude was simply unfathomable. Hell, a weapon at the scale of 002 is still unfathomable to this day.\n\nTo get back on track, though, because of all of those murmurings and the secrets, we really had no idea what was going to happen. For all we knew, some giant weapon was going to come from the clouds and shoot it down with a massive laser beam or something. All this is to say that what ended up happening was just as likely as anything else that could've, at least in our eyes, as limited as they were back then.\n\n**Lucien:** And what did end up happening?\n\n**Johnson:** It was hard for us to see. I learned most of the specifics once it was all over.\n\n**Lucien:** What did //you// see, though?\n\n**Johnson:** Not much. I saw something small fall down onto 002 from the sky. Then its giant boat suddenly began to crumble and... God, there was so much screaming. I'm just glad no one was hurt from it. We had set up a bit of a rudimentary exclusion zone around it at the time. I'm thankful for that every time these memories come back to me.\n\n**Lucien:** Thank you for your time.\n\n= **[END LOG]**\n\n[[/div]]\n\n**Addendum 002.12:** Containment of SPC-002\n\nThe following is a transcript of a recording recovered post-SPC-002 breach.\n\n[[div class=\"blockquote\"]]\n\n**00:01:** Recording begins with a view over a large city. SPC-002 is directing its large ship in the sky.\n\n**00:05:** O-2 is visible on the roof of a skyscraper, below SPC-002.\n\n**00:07:** O-2 takes a small, gauntlet-like device from his bag, placing it on his right arm. He points at SPC-002 with it.\n\n**00:09:** The Oracle visibly shouts at SPC-002, though the exact words are muffled on the recording.\n\n**00:14:** O-2 presses several buttons on his guantlet device.\n\n**00:15:** A large machine appears in the sky, shining a spotlight down onto SPC-002. SPC-002 does not react.\n\n**00:17:** An object, soon revealed to be a cage, suddenly drops from the machine, plummeting down from the sky. It rockets towards SPC-002, engulfing the deviance as it continues hurtling down to the ground.\n\n**00:20:** The cage lands, resulting in a small explosion. Video ends.\n\n[[/div]]\n\n[[include component:image-block name=https://scp-sandbox-3.wdfiles.com/local--files/frownspc3/florida.png|align=right|width=40%|caption=Florida, before and after SPC-002's initial breach.]]\n\nFollowing the events which occurred in the above transcript, Centre forces were quickly mobilized to the cage containing SPC-002, finding the entity to be inactive upon discovery. Command was quickly notified, with efforts to ensure this containment is sustained having been immediately initiated.\n\nA council of experienced containment experts within the Centre, led by O-2, was quickly established, with the eventual decision to entomb SPC-002 in Deviant-Type concrete made soon after. As the cage was theoretically capable of limiting the Project's theological interference, little else was required for it to be considered entirely contained.\n\nSoon after, cooperative cleanup efforts between the Centre and Navigations Unseen of the ruins of the cog created by SPC-002 was undergone, with the area not considered entirely clear until several years later. During this process, several components of the cog were discovered to have gainted deviant properties, possibly due to their long-term exposure to SPC-002. As a result of both this and the decision to sustain SPC-002's containment at the area it was caught, Compound-02 was constructed above SPC-002's location to make use of these components.\n\nFor his efforts in mitigating the threat posed by SPC-002, O-2 was rewarded the Centre Star by the High Pugilord in a large ceremony at the newly-constructed facility.\n\n----\n\n= [[size 120%]] **[END OF FILE]** [[/size]]\n\n----\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n----\n\n= [[size 120%]] **THREE (3) PENDING FILE UPDATES** [[/size]]\n\n----\n\n**Addendum 002.13:** Attached Note\n\n[[div class=\"blockquote\"]]\n\nI'm putting this here, because after what's happened recently, everyone needs to know. I refuse to let another day go by and stay silent any longer.\n\nA lot of people just handwaved what happened with SPC-002 after O-2's big save. Most weren't close to the situation, meaning it was simplified for them -- all they saw was he was responsible for making a powerful weapon, but when it malfunctioned, he was there to save the day. Especially nowadays, when Projects are so common, it's much, much easier to look past it all. And, well, for those who were close to the situation, like I was, most of us just wanted to move past everything. After all, the creation of 002 was a sore subject for everyone involved.\n\nI, myself, wasn't part of 002's development -- most of Oracle wasn't. Two got a lot of autonomy when making that thing, too much if you ask me. All we got were some updates every once in a while, about seven or eight in a decade. Sometimes, a few of us had wondered if some sort of error when making the Project had killed him, only for the next update to come in a few months later. It was a very unusual situation, but since 002 was our first attempt to make a Project, we had nothing to compare it to prior.\n\nWe were stretched pretty thin back when 002 was being made. Ironically, there had grown to be a lot of infighting in the Centre because of it, but 002 is what ended up keeping us together as we fought it off later. We had manpower, but little in terms of actual resources. Two poured just about everything we had into making 002, an amount arguably comparable to a little over half of what we have lying today. There are a lot of things they don't keep on the primary records that had to be done to make that thing work properly. It was, and may still be, our strongest asset.\n\nSeveral of us, including me, were meant to be present at the final usage of 002, where we were to use it to eliminate all worship of the Mistaken Beast. I still remember when the communication reached us, warning that it had escaped and was now on a rampage. None of us really stopped to think about \"how\" or \"why\". We were Oracle, so we had to get the organization's ass into gear and make sure we solved this problem.\n\nWhen everything was said and done, we, the rest of Oracle, had done virtually nothing outside of keeping things organized, letting Two's grand show of containing 002 essentially make it look like he did everything, especially when you look back on the situation all these years later. We looked like damn idiots. Between the tragedy and the embarrassment, everyone was content to let this all fade away.\n\nI, however, never allowed myself to just forget and move on. Why? It's because things never really added up. The more I kept thinking about 002, its development, its escape, and its fate, I couldn't shake the feeling that something else was going on. I did hesitate on thinking some of these thoughts, though. Two was always a bit of a bastard, but I had never previously considered him to be one who would, well, want any of this to have happened, but then I saw the files. I'll spare you the details, but I managed to recover a lot of files people seemed to just think were lost regarding the 002 project.\n\nPeople always see that one message from the High Pugilord calling out Two for his cruelty, and just think the extent of what he did was some, well, I hate to use this word, but //mundane// mistreatment of what were, effectively, political prisoners. Well, I found out just //what// was done to them to eventually result in 002, and it's so much worse than just mistreatment. If you're reading this, you're likely a fellow member of Oracle and you saw the ping that this file was updated. Check your inbox, you'll find them there.\n\nEverything just adds up too perfectly. Two develops a powerful weapon in order to showcase his loyalty to the Centre, things go \"wrong\" with what was //supposedly// an entity entirely under his control, and then we ended up containing it. Who do you know that loves containment and was trying to convince us to use it more often? For fuck's sake, this entire Project //revolved// around containing a god in a human body.\n\nA man cruel enough to do what he did to make 002 would have had no issues orchestrating this whole thing, let me assure you.\n\nI tried to confront him about it. I put the log below in another addendum. I'm pretty sure both his verbal responses and what he did in the addendum afterwards are enough proof for my word. I'll be holding a meeting about this whole thing in a few days' time. Keep an active eye on your inboxes.\n\n= //-- O-7//\n\n[[/div]]\n\n**Addendum 002.14:** Recorded Footage Log\n\nOn ██/██/████, O-2 was confronted by O-7 in a hallway whilst travelling to a meeting between members of Oracle within Compound-01. The following is a transcript of the conversation captured on security footage.\n\n[[div class=\"blockquote\"]]\n\n= **[BEGIN LOG]**\n\n**O-7:** Two.\n\n**O-2:** Oh, hello, Seven. Do you need something? I was just on the way to--\n\n**O-7:** I know what you did, Two.\n\n//Silence on recording.//\n\n**O-2:** And just to, uh, clarify, you mean...?\n\n**O-7:** The stuff with 002. I've seen everything, Two, everything that you tried to bury, and I know the truth now.\n\n**O-2:** You mean what we had to do to make it? Trust me, Seven, I know how it appears when you read it, but we nee--\n\n**O-7:** I'm not fucking talking about that. I'm talking about how you let it breach on //purpose// to make yourself look like the hero. That was the point of it all along, wasn't it? You wanted to convince us containment is the proper way, like you always say it is.\n\n**O-2:** I... don't know what you're talking about.\n\n**O-7:** Look at me, Two.\n\n**O-2:** Hm?\n\n**O-7:** If you're really telling me the truth, look me right in the eyes and tell me what you just said again. And without hesitating, this time, too.\n\n//Silence on recording.//\n\n**O-7:** Figures. Should've fucking known.\n\n**O-2:** What can I say, Seven? You're the first to figure it out, so I suppose some congratulations are in order.\n\n**O-7:** Cut the shit. Why the hell did you do it all? It couldn't possibly have //just// been to \"prove\" your point about containment. So many things aligned for you before and after you made 002, all because of it.\n\n**O-2:** Whatever you say, Seven, whatever you say.\n\n**O-7:** What's wrong? No longer such a big talker?\n\n**O-2:** Some things are just better left unsaid, Seven. I'm not going to sit here and monologue to you about why I did everything. I'm not stupid.\n\n**O-7:** If you weren't stupid, then why did you admit to this in a recorded hallway? Now, everyone will know what you did.\n\n**O-2:** You found the expanded files about 002, and I //know// even if you didn't find out my true intentions, you were going to show all of Oracle, and one of them would've. Though you're too far up your own asses to accept containment, I can't deny that some of you earned your spots with your intelligence. It'd only be a matter of time before I was caught, anyway.\n\n//Silence on recording.//\n\n**O-2:** So, what now, hm?\n\n**O-7:** What happens now is that I deliver you to this meeting in handcuffs, and I show them all this footage right on the big screen we have in there.\n\n**O-2:** No, my friend, I don't think that's what happens now.\n\n//O-2 raises his fists, adopting a fighting stance.//\n\n**O-7:** I see. So, that's how you wanna do things, is it?\n\n**O-2:** Yep.\n\n**O-7:** Then I suppose I have no choice.\n\n//O-7 also raises his fists, matching O-2's stance.//\n\n**O-7:** I never thought I'd be raising this fists towards a fellow Oracle, but you've left me no other option, Two. One way or another, I'm getting you in that meeting. It can be with or without hundreds of needless bruises on your body. Take your pick.\n\n**O-2:** I think I prefer the third option.\n\n**O-7:** The third option?\n\n**O-2:** Doing what I should have done a long time ago: containing you.\n\n//Before O-7 can react, O-2 pulls out a small remote from his pocket and quickly presses a button on it while fleeing. O-7 gives chase.//\n\n**O-7:** Get back here you coward!\n\n**O-2:** You shouldn't have done that.\n\n//A large cage suddenly bursts through the ceiling and lands perfectly around O-2, entraping him.//\n\n**O-7:** You... bastard.\n\n**O-2:** See you around, Seven. I have a job to do.\n\n//O-2 retreats from the cage. After nearly a half hour of being contained, O-7 is found by Compound-01 security, who promptly free him.//\n\n= **[END LOG]**\n\n[[/div]]\n\n**Addendum 002.15:** Containment Breach\n\nOn ██/██/████, following O-2's impromptu meeting with O-7, he was seen fleeing to Compound-02, whereupon the facility was annhilated via an explosion of unknown origin several hours later. In the aftermath, it was discovered SPC-002 had breached containment, with O-2, presumably responsible, nowhere to be found.\n\nThe following note was discovered in Compound-02's smoldering ruins.\n\n[[div class=\"doc\"]]\n\n7,\n\nThree days ago, I gazed at my reflection in the mirror. Staring back at me, I saw a hollow man with empty eyes, a man working against his true purpose. I stared at him in disgust, only for his gaze to turn just as sour.\n\nTwo days ago, an organization known as the \"Foundation\" contacted me. They told me of a world where containment is held above all else, that such a world where all of the deviant is trapped between iron bars of my own design was a possibility, a world that is right and just, a world of //normalcy//.\n\nYesterday, I performed my first act of divergence against the straight, horrid path that the Centre put before me in many, many years. The results of it, I'm sure you're aware of by now. You'll file all this away in an incident report, you'll go home at the end of the day, and you'll, at some point, find yourself looking in a mirror like I was. I want you to look into your own gaze, and tell me who stares back is not a man too weak to do what is right.\n\nToday, I'm sure you managed to convince yourself of a lie once more.\n\n//Sic semper tyrannis//\n\n[[/div]]\n\n@@@@\n@@@@\n\n----\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n----\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** File:John Jellicoe, Admiral of the Fleet.jpg\n> **Author:** Bain News Service; restored by Adam Cuerden\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:John_Jellicoe,_Admiral_of_the_Fleet.jpg\n\n> **Filename:** Florida.png\n> **Author:** [[*user ThisIsNalkan]]\n> **License:** CC3\n> **Source Link:** https://scp-sandbox-3.wdfiles.com/local--files/frownspc3/florida.png\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n\n.doc {\n\nbackground: url(https://scp-wiki.wdfiles.com/local--files/spc-001-ex/spc-logo-trans2.png) center no-repeat;\nfloat: center;\nborder: solid 2px #000000;\nwidth: 85%;\npadding: 1px 15px;\nmargin: auto;\nbox-shadow: 0 1px 3px rgba(0,0,0,.2);\n\n}\n\n.scp-image-block {\n    box-shadow: none;\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\n\ndiv#header h1 a:before {\n    content: \"The SPC Database\";\n}\n\n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: 'To Search, Punch, and Conquer';\n    color: #0c499c;\n}\n\nh1, #page-title {\n    color: #0c499c;\n}\n\n#page-title {\n    text-align: center;\n}\n\na {\n    color: #0c499c;\n    text-decoration: none;\n    background: transparent;\n}\n\na.newpage {\n    color: #0c499c;\n    text-decoration: none;\n    background: transparent;\n}\n\n#side-bar .side-block {\n    border-color: #0e7dcd;\n    box-shadow: 0 2px 6px rgba(0,0,51,.5);\n}\n \n#side-bar .heading {\n    color: #0e7dcd;\n    border-bottom: solid 1px #0e7dcd;\n}\n \n#side-bar div.menu-item.inactive a {\n    color: #0b65c0;\n}\n \n#side-bar a {\n    color: #0c499c;\n}\n \n#side-bar div.menu-item .sub-text {\n    color: #0b65c0;\n}\n \n#side-bar .collapsible-block-unfolded-link {\n    border-bottom: solid 1px #0b65c0;\n}\n#side-bar .collapsible-block-unfolded-link .collapsible-block-link {\n    color: #0b65c0;\n}\n \n.interwiki_title {\n    color: #0b65c0;\n}\n \n.interwiki_entry a {\n    color: #0b65c0;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_shark-punching-center",
    "alternate-history",
    "goi-format",
    "historical",
    "religious-fiction",
    "shark-punching-center",
    "the-sharkest-timeline"
  ],
  "author": "MisterFrown",
  "created_at": "2025-04-06T02:03:01+00:00",
  "updated_at": "2025-04-07T03:25:22+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "spc-002"
}