{
  "title": "SCP-3885",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n\n|item-number= 3885\n\n|clearance= 2\n\n|container-class= safe\n\n|secondary-class= none\n\n|disruption-class= keneq\n\n|risk-class= caution\n\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=ghosttown(1).jpg|\ncaption=SCP-3885。空中観測用ドローンがSCP-3885-01によって火炎放射器で撃墜され、分解される直前の写真。|\nwidth=350px\n]]\n\n\n**特別収容プロトコル**: バルチャー・ガルチはマリコパ郡から正式にゴーストタウンに指定されているため、行政上の収容措置を殆ど必要としません。SCP-3885を囲む鉄筋コンクリート製バリケードの境界は、進行中の危険物除去作業という偽装の下、常勤の武装警備隊によって維持・監視されます。\n\n模範的行動の継続を奨励するため、SCP-3885-01には運転不能になった/廃棄された自動車両を毎月3台提供します。\n\n**説明**: SCP-3885はアメリカ合衆国アリゾナ州マリコパ郡に位置する小さな鉱山町、バルチャー・ガルチです。この町は近隣のバルチャー・ガルチ鉱山にあるウラン鉱床から発生する大量のラドンガスへの懸念を主な理由として、1973年7月9日に正式に放棄されています。\n\nSCP-3885は面積6km²未満で、人口最大期には359名の住民がいました。現在の町の大半は、SCP-3885-01の活動にも拘らず、荒廃してはいるものの無傷のままです。\n\nSCP-3885-01は現在のSCP-3885の住民の総称です。\n\nSCP-3885-01は、遺伝的にはヒトと確認されているものの、多くの異常性質を持つヒト型実体です。SCP-3885-01は外見上、著しく腐敗・乾燥した状態の人間に似ており、多くの個体は身体部位の欠落や顕著な裂傷などの外傷の兆候を示しています。しかしながら、筋肉量の大幅な増大や余分な体肢といった突然変異らしき特徴を有する個体も存在します。体形に関係なく、全てのSCP-3885-01個体は著しく強化された体力と耐久性を実証します。外見上の肉体的劣化や通常の生物学的バイタリティーの欠如にも拘らず、SCP-3885-01がどのようにこれらの特性を発揮できるのかは不明です。\n\nこれらの個体はSCP-3885の廃墟に生息しており、重改造を施された自動車両の構築・修理・整備・利用を中心として緩く構成された共同体社会を築いているようです。収容以前、SCP-3885-01は周期的に自動車で周辺地域の町へ向かい、そこのガレージ・部品取扱業者・販売店などから車両を(様々な部品や工具と共に)強奪し、バルチャー・ガルチに持ち帰って分解し、機械的改造を施していました。観察された数件の襲撃において、SCP-3885-01個体は商品を明け渡さない民間人にしばしば暴力行為を仄めかす脅迫を行いましたが、周辺人口の構成員に対して何らかの身体的暴力を実際に振るったSCP-3885-01個体は記録されていません。\n\n[[include component:image-block\nname=explosion.jpg|\ncaption=SCP-3885-01による自動車改造試行の典型的結果。|\nwidth=300px\n]]\nSCP-3885-01は[[[joey-fucknuts-builds-a-flying-machine|総体的な知能が低く]]]、自動車整備や工学全般に対して初歩的な理解しか示していません。このためSCP-3885-01が製造する車両は、単純な構造欠陥を抱えた運転不可能なものから極めて危険なものまで多岐にわたり、観察された製造物の43%は火災と爆発によって壊滅的な機械故障を起こしています。これは通常、SCP-3885-01が極端に大量の燃料タンク、複数の連結エンジン、雑に組み立てられたジェットブースター、高圧火炎兵器などの余計な車両改造を試みた結果です。\n\nSCP-3885-01個体群は財団とその収容措置を認識していますが、まだ財団職員への明白な敵意や悪意を表明しておらず、収容違反も試みていません。SCP-3885-01とは自由に交流可能であり、現時点ではSCP-3885の収容に携わる人物への積極的脅威を呈するとは見做されていません。\n\n**補遺3885-01**: SCP-3885-01による車両製造の一例\n\n||~ 日付 ||~ 車両の説明 ||~ 性能 ||\n|| 2003年7月18日 || 重装甲を施されたポンティアック・ファイヤーバード。改造によって強化トランスミッション連結装置に接続した追加エンジン2基(共にターボチャージャー付き)が収容され、車輪収納部は特大のタイヤを収めるために拡張されている。|| 複数のエンジンによる過剰なトルクが変速装置とトランスミッションを即座に剪断し、金属片を全方位に撒き散らした。複数の気筒からの失火と空気フィルターの欠如が合わさり、壊滅的な気筒の破壊とその後の燃焼を引き起こした。||\n|| 2007年1月4日 || フォルクスワーゲン・タイプ2バン。蛇腹鉄条網で包み込まれ、即興の火炎放射器17丁を搭載している。 || 車両の点火装置と同時に起動させるために全ての火炎放射器のトリガーが電気的に接続され、車両の拡張燃料タンクが絶縁されていない配線と直接隣り合う場所に配置されていたため、即座に爆発した。 ||\n|| 2011年4月12日 || 2010年型フォードF-350ピックアップトラック。荷台にジェットタービンが設置されている。 || ジェットタービンは少なくとも37の異なる供給源から回収した金属スクラップで構成されており、ジェット推進の科学や設計原理に明確に沿ったものではなかったため、点火しても機能しなかった。当該車両はその後、不適切に準備された推進剤と、雑に設置された複数の燃料経路ガスケットが原因となって爆発した。 ||\n|| 2015年11月27日 || モンスタートラック。各タイヤが1965年型フォード・マスタングに丸ごと置換されている。中央シャーシに装甲・棘・火炎放射器4丁が取り付けられ、19個の無計画に配置されたギターアンプスタックから成る音響システムと、アイスクリームディスペンサーを搭載している。 || 当該車両には全く機能性が無い。しかしながら音響システムは様々なヘビーメタル楽曲(メタリカ、モトリー・クルー、テスタメント、ロブ・ゾンビなどが含まれるが、それらのみに限られない)を120デシベル以上の音量でループ再生することが可能。あるSCP-3885-01個体は「ファッキン史上最高にメタルなアイスクリームメーカー」と評した。 ||\n@@@@\n@@@@\n\n**補遺3885-02** - SCP-3885観測遠征\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n**観測要素**: 遠隔操縦空中ドローンROAD-09、反応性迷彩プレートを装備。\n**任務パラメータ**: 現地におけるSCP-3885-01の挙動の観察。\n\n//ROAD-09はコンクリートの収容バリケードを飛び越え、迷彩システムを起動する。ドローンはバルチャー・ガルチの表通りであるゴールド・ストリートの南端から観測を開始する。//\n\n//複数のSCP-3885-01が様々な活動に従事している様子が見える。道路の中心に円形の集まりができており、そこで1体のSCP-3885-01個体がガソリンの桶に繰り返し頭を突き入れ、ライターで自分の身体に放火しているのが伺える。これは見世物を意図していると思われる。この行動は20分続き、自己焼身した全ての個体は常に観客から熱狂的な拍手と声援を受けている。//\n\n//ROAD-09は通りを下り続ける。SCP-3885-01が多数建造した急ごしらえのガレージのうち1つの外で、1体のSCP-3885-01個体が地面に座り、3本のタバコを同時にふかしながら、部分的に分解された自動車エンジンの整備をしている。当該SCP-3885-01個体は不適切に組み立てられたシリンダーアセンブリをエンジンのシリンダーヘッドに挿入しようと試みているが、挿入対象の凹部に対して部品が大きすぎるため成功していない。SCP-3885-01個体は立ち上がり、大型ハンマーで過剰に大きなピストンをシリンダーヘッドに叩き込もうとした結果、ピストンが歪んでその場に衝撃溶接される。SCP-3885-01個体は2分間にわたってエンジンに各種の罵声を浴びせた後、拾い上げ、通りの反対側にある建物の壁を目掛けて30m投げ飛ばす。//\n\n//観測ドローンは更にゴールド・ストリートを下ってT字路に至る。2台の車両(重改造された1992年型シボレー・コルベットZR-1と1997年型ジープ・グランドチェロキー)が左右から接近し、T字路の中央でお互いに正面衝突し、大きな爆発が起こる。数体のSCP-3885-01個体が無傷で炎の中から現れ、笑いながら残骸やお互いの炎上する衣服で葉巻に火を灯している。//\n\n//ROAD-09は車両ガレージの跡地に向かう。ここでは、2体のSCP-3885-01が油圧式エレベータージャッキの近くにあるサービスエリアで立ち話をしている。以下でAと指定する片方の個体には4本の腕があり、着古した作業服と“KISS MY GRITS”というカラフルなプリントが施された料理用エプロンを着用している。Bと指定するもう一方の個体はAより背が高く、サイズの合わないバイク用レザースーツと割れたサングラスを着用し、2本の葉巻を吸っている。//\n\n**SCP-3885-01-A**: それが違ぇんだよな、ラミーの話じゃ、そいつは実際効くんだ。あのよ、チリソースは熱いだろ、な？ 中にこう、温度が詰まってんのさ。できるだけ熱くしたいからそいつを中にブチ込むわけだ。でもって、ガソリンってのが点火するまでどんだけ、あー、冷えてるか分かるだろ？ だからチリソースをガソリンタンクにブチ込むんだよ。そうすっとガソリンがスパイシーになって燃えやすくなる。\n\n**SCP-3885-01-B**: バカ丸出しじゃねぇか。ガソリンにゃ舌が無ぇのにどうやって自分の味が分かる？\n\n**SCP-3885-01-A**: 違う、それはな、アレだよ… 科学とかそういうアレな。ケミカルだ。ケミカルは車に良いんだぜ。\n\n**SCP-3885-01-B**: ケミカルはテメェだろ。\n\n**SCP-3885-01-A**: 何を、この野郎、//テメェこそ//ケミカルだ。\n\n//沈黙。SCP-3885-01-Bは寄り掛かっている工具棚からストラップレンチを取り上げる。//\n\n**SCP-3885-01-B**: こいつは一体何だ、え？ クソッたれのディルドか？\n\n//SCP-3885-01-Aは笑う。//\n\n**SCP-3885-01-A**: なぁ、ポーリー。テメェは//マジもんのバカだな//。そりゃ//ノルウェー式フランジ整流器//ってやつよ。北欧のヴァイキングはこいつでもって自分らの改造車に角を付けるんだ。メタルだろ、おまけに//ファンシー//だ。何しろヨーロッパだぜ。\n\n//SCP-3885-01-Bは一瞬ストラップレンチを自分の口に挿入する。//\n\n**SCP-3885-01-B**: ネジ回しみてぇな味がする。ただの変なネジ回しだろ。マヌケ用の。\n\n//SCP-3885-01-Bはストラップレンチを部屋の向こう側に投げ捨てる。//\n\n**SCP-3885-01-B**: 気に食わねぇ。ナヨナヨしてる。\n\n**SCP-3885-01-A**: あぁそうかい。おう、そう言や、ボスが直ここにお出でになるとよ。\n\n**SCP-3885-01-B**: あ？ ふーん。\n\n**SCP-3885-01-A**: あー、おぅ。ジョーイ・ファックナッツから聞いた。\n\n//SCP-3885-01-Bは目を細める。//\n\n**SCP-3885-01-B**: まぁな… ジョーイ・ファックナッツは//確かに//天才だよ。俺ぁ一度奴がヘッドライト食うのを見たことがある。\n\n**SCP-3885-01-A**: だろ？ あいつは何でもかんでも知ってる。そんでそのあいつが、ボスがお出でになるって言うんだぜ。\n\n**SCP-3885-01-B**: でも何でだ？ 厄介事でも起きたか？ 俺たちゃなかなか良い仕事してるつもりだったがね。昨日は皆で岩を火に掛けてみた。//なんと岩は燃えねぇんだ//。\n\n**SCP-3885-01-A**: いやいや、きっと外にいる連中の事だろうよ。\n\n**SCP-3885-01-B**: あそこの奴ら？ 俺ぁ奴らが好きだよ。愛想は良いし、車をくれる。俺たちゃもう他所様にケンカを売りに行かなくて済むんだぜ。脅しは好かねぇんだ。悲しい気分になる。\n\n**SCP-3885-01-A**: そうだがよ、何だ、俺らは//離れられねぇ//。町を出て一騒ぎやりに行くはずだろ。\n\n**SCP-3885-01-B**: 何を？\n\n**SCP-3885-01-A**: おい、ここに来た時ボスが直々に仰ったじゃねぇか。一騒ぎあるんだよ。俺らがここら辺のそこら中でブチかます予定の騒ぎ。スーパーファッキンメタルにイカした超最高なバカ騒ぎだ。\n\n**SCP-3885-01-B**: おう、で、どんな騒ぎなんだ？\n\n**SCP-3885-01-A**: …忘れちまった。\n\n[[/div]]\n\n現在、財団から提供されていない燃料やタバコ製品といった物品をSCP-3885-01が利用し続けている仕組みは不明確です。この異常な補給手段には、SCP-3885-01から“ボス”と呼称される実体と何らかの関連性が疑われています。調査は進行中です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イベント-注目記事",
    "乗り物",
    "人間型",
    "外部エントロピー",
    "機械",
    "死体",
    "炎",
    "知性",
    "蘇生",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2019-01-17T15:34:20+00:00",
  "updated_at": "2024-02-21T12:28:11+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-3885"
}