{
  "title": "SCP-3885",
  "content": "[[include info:start]]\n**SCP-3885:** 폭발하는 좀비 멍충이들의 고옥탄 풀스로틀 어드벤처\n**저자:** [[*user CadaverCommander]]\n**원작:** http://www.scp-wiki.net/scp-3885\n**역자:** [[*user Kaestine]]\n**이미지:** https://pixabay.com/en/united-states-ghost-town-desert-2399833/\nhttp://www.afcent.af.mil/News/Features/Display/Article/223634/eod-airmen-in-iraq-prepare-for-an-explosive-battle-in-afghanistan/\n\n-----\n\n[[=]]\n**[http://www.scp-wiki.net/cadavercommander 해당 작가의 더 많은 작품]**\n[[/=]]\n[[include info:end]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3885\n|clearance= 2\n|container-class= 안전\n|container-class-en= Safe\n|secondary-class= none\n|secondary-class-en= none\n|disruption-class= 커너크\n|disruption-class-en= KENEQ\n|risk-class= 주의\n|risk-class-en= CAUTION\n]]\n@@@@\n@@@@\n\n[[include component:image-block\nname=http://scp-wiki.wikidot.com/local--files/scp-3885/ghosttown%281%29.jpg|\ncaption=SCP-3885, 공중 감시 드론이 화염방사기에 무력화되고 SCP-3885-01에 의해 해체되기 직전에 촬영|\nwidth=300px\n]]\n\n**특수 격리 절차:** 매리코파 군 (Maricopa County)에서 공식적으로 독수리 협곡 (Vulture Gulch)을 유령 도시로 지정하였으므로, 행정 상의 격리는 거의 필요하지 않다. SCP-3885 주변을 둘러싸고 만든 철근 콘크리트 바리케이드는 무장 보안 인력이 위험 물질 제거를 진행 중이라는 핑계로 상주하면서, 보수하고 감시한다.\n\n지속적인 순종을 장려하기 위해, SCP-3885-01에게 망가지거나 해체된 자동차를 한 달에 세 대씩 제공한다.\n\n**설명:** SCP-3885는 미합중국 애리조나 주 매리코파 군에 위치한 독수리 협곡이라는 소규모의 탄광촌으로, 1973년 7월 9일 공식적으로 버려진 곳이라고 발표되었다. 주된 이유는 독수리 협곡 광산 인근에 매장된 우라늄에서 나오는 라돈 가스 양에 대해 우려가 있었기 때문이다. \n\nSCP-3885는 6km²이 안 되는 정도의 면적을 차지하고 있으며, 가장 인구가 많을 때는 359명의 거주민이 있었다. SCP-3885-01의 활동에도 불구하고, 현재 마을의 대부분은 황폐한 상태로 온전히 남아 있다.\n\nSCP-3885-01은 SCP-3885의 현 거주민들을 통칭하여 부르는 말이다.\n\nSCP-3885-01은 유전적으로 인간인 것으로 확인된 인간형 독립체들이지만, 여러 변칙적 특성이 있다. SCP-3885-01은 겉보기에는 심각하게 건조되고 부패된 상태의 인간과 유사하다. 상당수는 신체 일부분이 없거나 심한 열상이 있는 등, 신체적 외상의 징후를 보인다. 그러나 다른 이들은 근육량이 크게 증가했거나 팔다리가 추가로 있는 등, 눈에 띄는 돌연변이를 보여주고 있다. 모든 SCP-3885-01 독립체들은 체형과 상관없이 크게 향상된 근력과 내구력을 보여준다. 물리적인 부패 상태에 있고, 통상의 생물학적 생명력이 없는데도 어떻게 이러한 성질을 보일 수 있는지는 알 수 없다.\n\n이들 독립체는 SCP-3885의 폐허에서 거주하며, 상당히 개조한 자동차를 제작, 수리, 유지하는 데 집중하는 느슨한 구조의 공동 사회에 속한 것으로 보인다. 격리 이전에, SCP-3885-01이 주기적으로 인근 군구(郡區)로 차를 몰고 가 차고와 자동차 부품업체, 대리점에서 차량을 찾아내 훔치고, (잡다한 부품과 공구도 포함해서) 독수리 협곡으로 돌아와서 해체한 뒤 기계적으로 개조하는 모습이 관찰된 바 있다. 이러한 습격이 여러 차례 관찰된 바 있고, SCP-3885-01 독립체들은 시민들이 물품을 넘겨주지 않으면 보통 폭력적으로 위협하고는 하나, SCP-3885-01 개체가 인근 지역의 사람에게 일체의 물리적 공격을 행사한 기록은 없다. \n\n[[include component:image-block\nname=http://scp-wiki.wikidot.com/local--files/scp-3885/explosion.JPG|\ncaption=SCP-3885-01이 자동차 공학을 적용하려 시도할 때 통상 생기는 결과.|\nwidth=300px\n]]\nSCP-3885-01은 [http://scpko.wikidot.com/joey-fucknuts-builds-a-flying-machine 전반적으로 낮은 지능]을 보여주고, 자동차 역학이나 공학에 대해 기초적으로만 이해하고 있을 뿐이다. 그 결과 항상 SCP-3885-01이 만든 차량은 단순 구조적 결함이 있고 작동하지 않는 수준에서 극도로 위험한 수준까지 다양한 양상을 보이고, 관찰된 제작 사례의 43%에서는 대화재와 폭발로 인해 파국적인 기계적 결함이 발생했다. 이는 SCP-3885-01이 극도로 큰 연료 탱크나, 서로 연결된 복수의 엔진, 조잡하게 만든 제트 추진기, 고압의 화염방사기 등 차량에 불필요한 개조를 하려고 시도할 때 통상 발생한다.\n\n이들 독립체는 재단과 자신들이 격리된 것에 대해 인지하고 있으나, 재단 인원에게 공공연하게 반감이나 악의를 표한 적은 없으며, 격리를 깨려고 시도한 적도 없다. SCP-3885 격리에 배정된 인원들은 자유롭게 상호작용할 수 있으며, 이들은 해당 인원들에게 유효한 위협을 가하고 있지 않은 것으로 여겨진다.\n\n**부록 3885-01**: SCP-3885-01 차량 제작 예시들.\n\n||~ 날짜 ||~ 차량 설명 ||~ 성능 ||\n|| 2003년 7월 18일 || 견고하게 무장한 폰티악 파이어버드로, 보강된 변속기 연결장치에 연결된 가외의 엔진 두 개가 (둘 다 터보차저가 달림) 들어가도록 개조되었으며, 휠 웰은 특대의 타이어가 들어갈 수 있도록 확장됨. || 복수의 엔진이 지나친 회전력을 내면서 기어박스와 변속기가 즉각적으로 부러져 나갔고, 금속 파편이 전 방향으로 날아감. 차내 공기 필터가 없는 상태에서 복수의 자동차 실린더가 실화(失火)한 결과, 파국적인 실린더 고장이 발생하였고 그 후 대화재가 발생. ||\n|| 2007년 1월 4일 || 폭스바겐 타입 2 밴으로, 가시 철조망이 감겨 있으며 급조한 화염방사기 17개가 달려 있음. || 즉각적인 폭발 발생, 모든 화염방사기 방아쇠가 동시에 차량의 점화 장치를 작동시키도록 전기적으로 연결되어 있었고, 차량의 대형 연료탱크가 절연 처리가 안 된 배선 바로 옆에 있었기 때문. ||\n|| 2011년 4월 12일 || 2010년형 포드 F-350 픽업 트럭으로, 짐칸에는 제트 추진기가 있음. || 점화 순간에는 아무 결과도 나타나지 않았는데, 제트 추진기가 최소 37개의 서로 다른 곳에서 모은 고철로 만들어졌고, 제트 추진에 대한 과학 내지는 설계 원리를 철저히 따르지 않았기 때문이다. 이 개체는 그 후 폭발하였는데, 추진체가 적절하게 준비되지 않았고, 복수의 연료관 개스킷이 잘못 끼워져 있었기 때문. ||\n|| 2015년 11월 27일 || 몬스터 트럭으로, 각 바퀴가 있던 자리에는 1965년형 포드 머스탱이 통째로 달려 있음. 중앙 차대에는 장갑과 징이 둘러져 있고, 4개의 화염방사기가 달려 있음. 사운드 시스템은 아무렇게나 설치한 19개의 기타 앰프 더미로 이루어져 있으며, 아이스크림 기계가 달려 있음. || 차량은 일체 작동하지 않음. 그러나, 사운드 시스템은 성공적으로 헤비메탈 음악 재생목록 (메탈리카, 머틀리 크루, 테스터먼트, 롭 좀비를 포함)을 120데시벨 이상으로 재생함. 한 SCP-3885-01 개체는 \"역사상 씨발 가장 메탈스러운 아이스크림 제조기\"라고 묘사. ||\n@@@@\n@@@@\n\n**부록 3885-02** - SCP-3885 감시 탐사.\n[[div style=\"background:#f2f2f2; margin:36pt; padding:3%;text-align:left;\"]]\n**관찰 요소**: 원격 조종 공중 드론 ROAD-09, 반응성 위장 판을 장비함.\n**임무 범위**: //원 위치에서// SCP-3885-01의 행동을 관찰할 것.\n\n//ROAD-09이 콘크리트 격리 바리케이드를 넘어 날아가고, 스텔스 시스템을 활성화한다. 드론이 독수리 협곡의 대로인 골드 스트리트(Gold Street)의 남쪽 끝에서 관찰을 개시한다.//\n\n//다양한 행동을 하고 있는 복수의 SCP-3885-01이 보인다. 길 한가운데에서 원형으로 모여있으며, SCP-3885-01 하나가 반복해서 자기 머리를 휘발유 통에 담갔다가, 라이터로 불을 붙이고 있는 모습이 보인다. 다른 자들을 즐겁게 하기 위한 목적으로 보인다. 이는 20분 동안 계속되며, 매 차례 분신할 때마다 청중에게서 지속적으로 열렬한 박수와 환호가 쏟아진다.//\n\n//ROAD-09이 계속해서 거리를 나아간다. SCP-3885-01이 임시변통으로 세워놓은 다수의 정비소 밖에서, 독립체 하나가 땅에 앉아 담배 세 대를 동시에 피우며 반쯤 분해된 자동차 엔진을 수리하는 모습이 보인다. SCP-3885-01은 엔진의 실린더 헤드에 잘못 조립된 실린더 조립체를 집어넣으려고 시도하고 있으나, 상기한 조립체가 의도한 홈보다 너무 크기에 실패한다. SCP-3885-01이 일어서서 대형 망치로 피스톤을 실린더 헤드에 강제로 집어넣으려고 시도하나, 그 결과 피스톤이 변형되고 그 자리에 충격 용접된다. SCP-3885-01은 그러고는 2분 동안 엔진에 다양한 욕설을 소리치고, 집어들어 거리 반대편의 벽까지 30미터를 던져버린다.//\n\n//감시 드론이 골드 스트리트의 끝까지 나아가며, T자형 삼거리가 나온다. 차량 2대가 (상당히 개조된 1992년형 쉐보레 콜벳 ZR-1과 1997년형 지프 그랜드 체로키) 각각 우측과 좌측에서 다가와 삼거리 중앙에서 저돌적으로 충돌하고, 큰 폭발을 일으킨다. 여러 SCP-3885-01 독립체들이 전혀 다치지 않은 채로 불길 속에서 나타나서는, 웃으면서 잔해나 서로의 불타는 옷을 이용해 시가에 불을 붙인다.//\n\n//ROAD-09이 자동차 정비소의 잔해가 있는 방향으로 나아가고, SCP-3885-01 둘이 유압 엘리베이터 잭 근처의 휴게소 근처에 서서 대화를 하는 것이 보인다. 여기서는 A라고 지정된 하나는 팔이 네 개이고, 해진 작업복에 형형색색의 글자로 \"엿 먹어라\"(KISS MY GRITS)라고 새겨진 요리사용 앞치마를 입고 있다. B로 지정된 다른 자는 더 키가 크며, 몸에 안 맞는 라이더 가죽옷과 깨진 선글라스를 입고 있고, 시가 두 대를 동시에 피우고 있다.//\n\n**SCP-3885-01-A**: 아니 야, 래미가 말해줬다니까, 그 개 같은 게 작동을 한다고. 마치, 핫 소스는 맵잖아, 그렇잖아? 그 안에 말하자면, 성질이 팔팔한 거지. 그리고 넌 거기 안에 있는 개짓거리가 최대한 화끈했으면 좋겠다는 거 아니야, 그리고 가스가 어떤지도 알지, 불 붙기 전에는 차갑다는 거? 그러니까, 가스 탱크에 핫 소스를 넣어. 그게 가스를 맵게 만들어줄 테니까 더 잘 탈 걸. \n\n**SCP-3885-01-B**: 그거 멍청한 씨발 소리잖아 임마. 가스는 혀가 없어, 근데 어떻게 자기가 무슨 맛인지 알겠냐? \n\n**SCP-3885-01-A**: 아니, 아니 야, 그건... 과학적인 어쩌고 저쩌고라고. 화학물질(chemicals)이야. 화학물질은 차한테 좋다고.\n\n**SCP-3885-01-B**: 그럼 네가 화학물질(chemical)이겠네. \n\n**SCP-3885-01-A**: 좆까 야, //네가// 화학물질이야. \n\n//정지. SCP-3885-01-B가 기대고 있던 공구 상자에서 스트랩 렌치를 하나 꺼내든다.//\n\n**SCP-3885-01-B**: 애초에 이게 씨발 뭔데? 개같은 딜도냐? \n\n//SCP-3885-01-A이 웃는다.//\n\n**SCP-3885-01-A**: 오 파울리. 너 //정말로 씨발 멍청한 놈이구나.// 그건 //노르웨이산 플랜지 정류관//이라고. 바이킹들이 자동차 개조하면서 경적을 달려고 쓰는 건데, 메탈스러우면서도 //멋있다는// 말씀이지, 그게 바로 유럽식인 거니까. \n\n//SCP-3885-01-B가 잠깐 스트랩 렌치를 입에 집어넣어 본다.//\n\n**SCP-3885-01-B**: 스크루드라이버 맛인데. 내가 보기에 이건 그냥 이상한 스크루드라이버야. 바보들을 위한.\n\n//SCP-3885-01-B가 스트랩 렌치를 방 반대편으로 던져버린다.//\n\n**SCP-3885-01-B**: 마음에 안 들어. 딱딱하지가 않다고.\n\n**SCP-3885-01-A**: 마음대로 해라. 오 야, 대장이 곧 여기에 온다고 하던데. \n\n**SCP-3885-01-B**: 뭐? 아닐걸.\n\n**SCP-3885-01-A**: 맞아, 조이 개병신(Joey Fucknuts)이 말해줬다고. \n\n//SCP-3885-01-B이 눈을 가늘게 뜬다.//\n\n**SCP-3885-01-B**: 음... 조이 개병신은 천재지. 한 번은 걔가 헤드라이트를 먹는 걸 본 적이 있다고. \n\n**SCP-3885-01-A**: 나도 알아, 그렇지? 걔는 말하자면, 모든 걸 안다니까. 그리고 어, 걔가 말하기를 대장이 곧 여기 온대. \n\n**SCP-3885-01-B**: 하지만 왜? 우리가 뭐 잘못한 게 있나? 우린 정말 일을 잘 하고 있다고 생각하는데. 어제는 바위에다가 불을 질렀잖아. //바위는 타지 않아, 야//. \n\n**SCP-3885-01-A**: 아니, 아니, 내 생각에 바깥에 있는 저놈들 때문인 것 같아. \n\n**SCP-3885-01-B**: 걔네들? 난 걔네들 마음에 드는데. 멋있는 말을 하고 우리한테 차를 주잖아. 우리도 더 이상 나가서, 사람들을 엿먹일 필요도 없고 말이야. 난 사람들 엿먹이는 거 마음에 안 들어. 슬퍼진다니까.\n\n**SCP-3885-01-A**: 그래 하지만, 말하자면, 우리가 //떠날 수가// 없잖아. 내가 보기에 우린 떠나서 개짓거리를 해야 하는데 말이지. \n\n**SCP-3885-01-B**: 무슨 개짓거리?\n\n**SCP-3885-01-A**: 야, 대장이 우릴 여기 배치할 때 씨발 말해줬잖아. 우리가 저 바깥 모든 곳에서 해야 하는 짓거리들. 슈퍼 씨발 메탈 악당스럽고 훌륭한 개짓거리라고.   \n\n**SCP-3885-01-B**: 그래 근데 무슨 개짓거리라는 거야, 도대체?\n\n**SCP-3885-01-A**: … 기억이 안 난다.\n\n[[/div]]\n\n재단에서 기름이나 담배를 제공하고 있지 않는데도, 어떻게 SCP-3885-01이 계속해서 이들 물품을 가져오는 것인지는 현재로써는 알 수 없다. 이러한 변칙적인 재보급 방법은 SCP-3885-01과 '대장'이라고 부르는 독립체와 어떠한 관련이 있는 것으로 의심된다. 조사가 진행 중이다.",
  "tags": [
    "en",
    "scp",
    "기계",
    "도시",
    "사체",
    "소생",
    "안전",
    "외부엔트로피",
    "인간형",
    "지성",
    "탈것"
  ],
  "author": "Kaestine",
  "created_at": "2018-12-05T06:59:04+00:00",
  "updated_at": "2022-10-21T13:09:12+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-3885"
}