{
  "title": "SCP-3130",
  "content": "[[include info:start]]\n**SCP-3130:** 외따로 걷는 공주님과 그 수행원들\n**저자:** [[*user Decibelles]]          \n**원작:** http://www.scp-wiki.net/scp-3130\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-3130\n\n**등급:** 무효\n\n**특수 격리 절차:** 제88기지 31층은 현재 재건축에 들어간 상태다. 사건 3130-F에 연루된 모든 인원들은 소재가 확인될 때까지 실종된 것으로 간주한다.\n\n**설명:** SCP-3130은 이전에 ██████ ████████라는 이름으로 알려졌던 21세 여성이다. SCP-3130은 자신 주변의 환경을 인지하는 것으로 보이나, 처음 확보된 이래로 직원의 질문에 반응하지도 않고, 자신의 주변 환경을 제외하고는 자신이 어디에 위치해있는지 알지도 못한다. SCP-3130은 상호작용이 가능하지만, 직원과의 그 어떤 상호작용도 연관짓지 못하는 대신, 다른 여러가지 자극 탓으로 여긴다.\n\nSCP-3130이 어떠한 일을 성취하길 바라거나 자신이 그 일을 성취하고 있다고 진심으로 믿을 경우, 두 독립체(SCP-3130-1)가 대상 주변 30 미터 반경 내에서 출현한다. 그리곤 독립체들은 현실을 조정하여 SCP-3130의 일 또는 소망을 실현시키려 한다. 이를 성취하고나면, SCP-3130-1은 SCP-3130 근처에 24시간 동안 서있다가 사라진다. SCP-3130은 극히 드문 상황을 제외하곤 해당 독립체들과 상호작용하지 않는다. SCP-3130-1과 상호작용하려는 시도는 실패했으며, 독립체들은 재단 직원들과 상호작용하지도, 알아보지도 못한다. 독립체들이 출현하는 시점에 SCP-3130의 국소 현실 바깥에 위치한 물체들과 인원들은 그들이 안으로 들어가도 소급적 영향을 받지않는다. \n\nSCP-3130은 2015년 4월 12일 지역기동특무부대 352-라메드(\"스텀프 노커스,,Stump Knockers,,\")에 의해 플로리다 주 매디슨,,Madison,,에서 확보되었다. 대상의 이전 거주지로 밝혀진 집은, 자신을 제외한 그 누구도 거주하지 못하도록 뒤죽박죽한 식물원으로 재건축된 상태였다. 식물원 한복판에는 조각상 하나가 세워져 있었다. 호적상으로는 같은 날에 SCP-3130의 계부인 ███ █████████가 실종 신고된 것으로 나타났는데, 해당 조각상이 바로 █████████ 씨일 것으로 추정된다. SCP-3130은 별탈없이 재단에 구류되었다.\n\n**부록 3130-A:** 기록된 출현 목록\n\n||~ **일자**||~ **발언**||~ **출현**||\n||2015년 6월 21일||\"당분간은 여기서 쉬어야할 것 같아. 나 피곤해. 여기있는 침대에 누워야겠어.\"||SCP-3130-1이 SCP-3130 곁에 지면으로부터 2 인치 정도 높이에 떠있는 침대 하나를 출현시킴. SCP-3130은 침대에 들어가 누웠으며, 침대는 거의 492일 내도록 출현하였음. 이는 재단에 구류된 이후의 첫 출현 사례임.|| \n||2015년 6월 24일||\"정원이 그리워.\"||SCP-3130의 격리실 안에서 식물원이 생겨남.||\n||2015년 7월 1일||\"아무래도 나... 그 사람이 그리워져. 그래선 안되지만, 그리운걸 어떡해. 그이가 여기 있었으면 좋겠어.\"||SCP-3130-1이 SCP-3130의 집에서 발견된 것과 유사한 조각상을 가져와, 대상의 침대 곁에다 두는 것이 목격됨.||\n||2015년 9월 4일||\"찝찝해. 깨끗해지고 싶어. 나 씻을래.\"||SCP-3130-1이 SCP-3130을 씻기는데, 아마도 사생활을 위해 대상 주변을 안보이게 만듦.||\n||2015년 9월 5일||SCP-3130이 숨죽이면서 말한 탓에, 대상이 어떤 말을 했는지는 알 수 없음.||SCP-3130-1이 대상의 격리실 크기를 10% 늘림. 이는 31층에 약간의 손상을 야기시켰음. 상세한 정보를 보려면 사건 3130-D를 참조할 것.||\n||2015년 12월 25일||\"생일 축하해, 엄마. 엄마를 위한 선물이야.\"||SCP-3130이 누군가에게 선물을 주는 듯한 동작을 취함. SCP-3130-1이 출현했지만 그 어떤 행동도 취하지 않음.||\n||2016년 1월 1일||\"해피 뉴 이어. 한잔하자.\"||SCP-3130이 병나발을 들이키는 듯한 동작을 취함. SCP-3130-1이 준 물 2병을 대상이 받아 마심.||\n||2016년 2월 6일||\"내 친구들이 날 기억하지 못했으면 좋겠어.\"||격리되기 이전 SCP-3130의 지인들과의 후속 면담에선 지인들이 그때까지도 SCP-3130를 기억하고 있었으며, 이후 2015년 4월 12일에 대상의 조모가 연 장례식에서 대상의 죽음을 애도했던 것으로 밝혀짐.||\n||2016년 5월 17일||\"한동안 게임이란걸 해보지 못했어. 같이 게임하자.\"||SCP-3130과 SCP-3130-1이 팔방놀이, 줄넘기, 푸쉬업 같은 여러가지 활동을 하였음. 이는 SCP-3130이 SCP-3130-1을 직접적으로 인지하고 상호작용한 첫번째 사례였음.||\n||2016년 6월 28일||\"나... 더 이상 이 정원이 맘에 안들어. 전 것과는 다르잖아. 이건 내 정원이 아니야. 이건 정원 축에도 못든다고.\"||SCP-3130의 격리실이 예전 상태로 되돌아간 한편, 확장되었던 격리실의 크기는 그대로임.||\n||2016년 7월 9일||\"여긴 내 집이 아니야. 나 다시 집으로 돌아가고 싶어.\"||SCP-3130-1이 나타나 자신들의 변칙적 능력을 사용하여 SCP-3130을 격리실 바깥으로 이동시키려함. 허나, SCP-3130 격리실로부터 50m 떨어진 곳에 휴대용 저출력 스크랜턴 현실성 닻 한 대가 위치했던 탓에 SCP-3130과 대상의 침대는 오른쪽으로 4 미터만 이동할 뿐이었음.||\n||2016년 9월 15일||\"이젠 지쳐서 관두고 싶어. 이제 그만할래.\"||SCP-3130-1이 나타났지만 그 어떤 행동도 취하지 않음.||\n\n**사건 3130-F:** 2016년 10월 26일, 제88기지의 경보기가 울렸다. 현장에 도착한 인원들은 31층 내 반경 50m 구역이 그 어떤 파편이나 파괴의 흔적도 없이 사라진 것을 발견하였다. 당시 31층에서 근무하고 있던 것으로 보고된 모든 인원들은 실종되었으며, 그 위치를 추적할 수 없었다. 31층 내에서도 영향받지 않은 구역에 있던 인원들은 경보가 울리고 31층 대부분과 SCP-3130이 사라지기 전에 SCP-3130의 것과 일치하는 목소리가 이제 그만두고 싶다고 큰소리로 외치는걸 들었다. 2017년 5월 20일 현재까지도, SCP-3130, 31층 구역 대부분과 전술한 실종 지점에 위치해있던 인원들은 아직까지도 발견되지 않은 실정이다. SCP-3130은 무효 등급으로 재분류되었다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Decibelles]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "멕시코만",
    "무효",
    "인간형",
    "지성",
    "현실조작"
  ],
  "author": "MGPedersen",
  "created_at": "2017-12-09T04:20:10+00:00",
  "updated_at": "2024-10-03T14:02:04+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-3130"
}