{
  "title": "SCP-814",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=phonograph-new.jpg|caption=収容前のSCP-814]]\n\n**アイテム番号:** SCP-814\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**  SCP-814-1はタイプIV音響収容施設の静音エリアにある、壁にスプリングが入った真空無響チャンバーに収容します。SCP-814-2は施設の静音エリア外にある環境制御ロッカーに格納されます。メカニズムが非常に壊れやすいため、SCP-814-1は主任研究者またはHMCLの許可無く使用してはいけません。サイトで非常事態が発生した場合、SCP-814は遠隔から破壊されます。\n\n**説明:** SCP-814-1は、唯一無二のデザインであるアンティークの蝋管型蓄音機(1900年ごろ製造)を収めた華美なマホガニー製の筐体です。内部機構は完全な機能状態にあり、演奏用の音楽シリンダーを4つまで収納できます。特筆すべきことに、SCP-814-1は複数のシリンダーを同時再生することが可能です。\"SYNCOPE / 失神\"という製造元のマークが、蓄音機の部品の幾つかにエッチング加工されています。\n\nSCP-814-2は、SCP-814-1のシリンダー・スロットから回収された蓄音機用シリンダー4つの総称です。これらのシリンダーはSCP-814-1とほぼ同時期に製造されていますが、蝋ではなく焼入鋼で作られています。各シリンダーには\"PURE TONE / 純音\"というフレーズが両端に彫り込まれており、続けて、再生時に発生する正弦波音の周波数を示す数値がヘルツ単位で記されています[[footnote]]それぞれ55Hz、440Hz、3.52kHz、14.08kHzです。[[/footnote]]。共焦点顕微鏡を用いた観察でも、掘られた溝には担当する周波数の純音を正確に生成するために必要なパターンからの逸脱が見られません。\n\n[[collapsible show=\"重要な効果：SCP-814-2\" hide=\"重要な効果：SCP-814-2\"]]\nSCP-814-2シリンダーをSCP-814-1で再生した場合、生成される正弦波音には異常なほど歪みがありません。例えシリンダーの溝の正確さを考慮しても、蓄音機の性質を考えると、これらの音は理論上不可能なレベルで正確です。音の録音は、記録装置の側に起因するものを除いては、純粋な正弦波形からの逸脱を示していません。デジタルレコーダーを直接SCP-814-1に接続した場合、再生される音は、使用された機器の量子化誤差の範囲内の正弦波です[[footnote]]この現象は8ビット/11kHzから32ビット/192kHzの精度で確認されています。[[/footnote]]。シリンダーは単独でも複数同時でも再生可能であり、後者は様々な二連・三連・四連オクターブのハーモニーを奏でることができます。\n\nSCP-814-2がSCP-814-1で再生される際の音に曝露した人間は、微妙ながらも浸透力のある調和・正当性・幸福の感情について述べます。この経験には若干の中毒性があるため、SCP-814の人体実験は制限されます。被験者は、他のシリンダー型蓄音機を経由したSCP-814-2再生ではこのような経験を報告しません。\n[[/collapsible]]\n\n\n[[collapsible show=\"重要な効果：SCP-814-1\" hide=\"重要な効果：SCP-814-1\"]]\nSCP-814-2以外の音源再生にSCP-814-1を使用する行為は、局所的時空の大規模歪曲を引き起こします。\n\nこれらの特性は回収時実験シリーズAの最中に発見されました。SCP-814-1/2の組み合わせ出力に曝露した被験者は、新しい音源のシリンダー再生を試すことを執拗に試みました。その後の瞬間的な効果 ― 当初は監視機器の故障と思われましたが、現在はSCP-814-1がまだ稼働している途中にシリンダーを強引に除去したことで発生したと考えられています ― は、実験室内にいた全職員の死を齎しました。\n\n大々的な実験[[footnote]]実験シリーズSCP-814-A1からA67参照。[[/footnote]]の後、オブジェクトの操作に関する以下の大まかな理論が提言されています。\n\n* スロット1は//x//；即ちSCP-814-1の前面・背面における垂直空間軸に影響を及ぼします。\n* スロット2は//y//；即ちSCP-814-1の側面における垂直空間軸に影響を及ぼします。\n* スロット3は//z//；即ちSCP-814-1の上下における垂直空間軸に影響を及ぼします。\n* スロット4は//t//；即ち時間への影響を及ぼします。\n\n440Hzの正確な倍数または因数でない音の再生は、空間・時間の歪みを生じさせます。これらの歪みの程度および深刻さは、シリンダー溝の広さ・SCP-814-1の音量レバーの位置・理想的な440Hz関連の音程に正確に調整されていない音源のピッチの度合いに依存しています。\n\n例えSCP-814-2と同型かつ音程の合致するシリンダーを使用した場合でも、再生すると顕著な時空間の歪みが発生します。観測者は多方向に“脈動”する影響と、特定の幻覚剤によって発生するものと同様の時間に対する知覚の歪みについて述べます。それ以外のシリンダー ― 従来の音楽シリンダーを含む ― は、SCP-814-1で再生すると局所時空の大幅な歪みを誘発します。このような効果を防止するのに理想的な音程に十分に近い音を生成するのはSCP-814-2のみであると判明しています。SCP-814-1/2の組み合わせが人間に及ぼす既知の効果は、実際には局所的時空に対する効果の二次的な結果であると理論上想定されています。\n\nSCP-814-1の影響の完全な範囲を見出すための実験が進行中です。\n[[/collapsible]]\n\n**補遺:** 認可無き録音記録がスロットのうち3つに挿入され、音量が6/10に設定された事案814-ブレイクガラス以降、SCP-814-1を用いた実験は無期限に中断されています。",
  "tags": [
    "class-of-76",
    "en",
    "euclid",
    "scp",
    "家電",
    "強制力",
    "改稿",
    "時間",
    "機械",
    "空間",
    "聴覚",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-18T21:53:16+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-814"
}