{
  "title": "The Clawed Cadaver",
  "content": "[[include :scp-wiki:theme:flopstyle-dark witching-hour=a]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/nightfall-hub|NIGHTFALL Hub]]] » The Clawed Cadaver\n[[/div]]\n\n[[module Rate]]\n\n[[div class=\"byline\"]]\n[[*user DrDapper]]\n[[/div]]\n\n[[div class=\"meta-title\"]]\nThe Clawed Cadaver\n[[/div]]\n\n+++++ __From the journal of Alexander Foxx, Captain of The Guard__\n\n//**November 18th, XXXX**//\n\nI awoke around the 5th hour of the day this morning, much to my own dismay. A good night's sleep continues to elude me even a week after my failure to protect the life of my master's brother. I can only hope that my nerves will harden in the coming days.\n\nThis dreadful weather we've been forced to endure persists with no sign of clearing up. Late autumn showers continue to pound the manor's roofing and soak any soul who dares step out into the freezing rain. I just hope the cold doesn't cause any illness. Johnathan's death was bad enough, the last thing the manor needs is pestilence spreading through its inhabitants.\n\nIt was not all dark and gloom today, though. Early in the morning, around the 7th hour, one of the guards on post spotted a carriage coming up the mountain road. I was immediately informed and made my way from my chambers to the front driveway. Sure enough, Phillip's carriage rounded the lot just as I arrived.\n\n\"Welcome back, Mr. Darke.\" I said as Phillip opened his door. \"Come quick. The rain is relentless this morning, and we wouldn't want you catching a cold. Is this the detective you went out for?\"\n\nFollowing Phillip out of the carriage was a woman wearing a rather dashing tweed suit under a heavy duster coat. Atop her head was a set of dirty blonde hair, pulled back behind her ears, tied into short pony tail, and topped with a cotton tweed cap that covered her head. Contrasting the rather bland coloring of her attire were a pair of dark blue eyes stationed right in the middle of a face that displayed an air of confidence and poise I have seldom seen even amongst the most distinguished members of our guard.\n\n\"Indeed.\" Phillip answered as his boots hit the gravel path. \"Detective Thompson here has agreed to take the case and will be staying with us for the foreseeable future. Ah, where are my manners. Detective Thompson, this is our Captain of the Guard, Alexander Foxx.\"\n\n\"A pleasure, Captain.\" Thompson said as she trailed Phillip out of the doorway, placing a notebook into her coat pocket and raising a gloved hand. \"I trust the body and crime scene were preserved to the best of your ability.\"\n\n\"Yes miss.\" I had said, shaking her hand as any gentleman would. \"We sectioned off the bedroom with two guards stationed around the clock.\"\n\n\"And Mr. Darke?\"\n\n\"Sealed him in one of the on-site caskets and locked it in the ice room.\"\n\n\"Excellent Mr. Foxx. I commend you on your intuition. Now, Darke Junior, body decay is a very natural process that one can, at best, only delay. I suggest we go take a look at the late Darke senior right away before nature muddies this investigation any more. Oh, dear me, I nearly forgot.\"\n\nThompson spun on her heals and ran back out into the driveway, flagging down one of the servants who were unloading the luggage.\n\n\"Please be careful with that, it is very fragile and very expensive. If I may, I am in need of it at the moment. You may take the rest of my belongings to my chambers, but please do be careful.\"\n\nThompson returned a moment later carrying a long, thin box with a handle in its center.\n\n\"I would like to interview the inhabitants of this estate after investigating the body. How many individuals are employed here, Darke Junior?\"\n\n\"Forty-eight. Twenty-six servants, twenty-two guards.\"\n\n\"As I suspected for an estate of this size. Of course, I will need to question each of the servants as well as the occupants. Would you be so kind as to call everyone into the main living room, Mr. Foxx? Observing the body shouldn't take more than a moment.\"\n\nI was rather taken aback by this suggestion. While Thompson seemed more than capable of handling herself, there was still the threat of a werewolf on the premise.\n\n\"If I may, detective, we're currently enforcing a policy of escort. No one is to traverse the manor alone or without a guard. If you do not mind, I would like to personally see you two to the ice room.\"\n\nThompson gave me a puzzled look, then shrugged her shoulders after a moment of contemplation.\n\n\"Very well, Captain. You may end up being useful in our little investigation. Still, I would be most appreciative if everyone could be rallied together as soon as possible. Time is always of the essence in these things.\"\n\nI expressed my agreement as us three began walking through the halls of the lower manor. Bill and Percy passed us while on patrol, and I informed them of the detectives wishes.\n\n\"Those two. Were they on duty the night of the killing?\" Thompson waited to ask once the guards were out of ear shot.\n\nI informed her that they were, and that for the past few days they've volunteered for patrol as often as they could. \"Most likely out of guilt,\" I concluded.\n\n\"Guilt, yes.\" Thompson whispered. \"But shameful guilt or culpable guilt? Oh don't mind me Captain, sometimes I think out of my mouth. It's too early to cast suspicion on anyone. Hopefully the upcoming interviews will help shed some light on who the identity of this werewolf may be. Ah, it seems we're here.\"\n\nOphelia and Henry were stationed on either side of the steel door leading to the ice room. Seeing us, they stepped to the side and bid us welcome.\n\n\"This the detective you told us about?\" Henry said in a coarse tone. \"I say, she'd better figure this out quick. I don't want to be around next time that wolfman comes about.\"\n\nI was about to reprimand my subordinate for his rather rude demeanor, but was beaten by a quick reply from the detective.\n\n\"Worry not, my dear fellow. I will have this mystery solved by the week start. Now, if you would be so kind, we're having everyone gather in the main living room. Guards included. Don't worry, we'll be more than capable of handling the cadaver in your absence.\"\n\nThe two of them looked at me, and after a quick nod of approval, left their posts to make their way to the living room.\n\n\"Do allow me.\" I said, pushing the heavy metal door to the ice room open. The freezing air caused my body, still dampened by the few moments spent out in the rain, to shiver. There, in the middle of the half filled ice room, was the dark oak casket where my master's brother laid in a terrible eternal slumber.\n\n\"Very nice.\" The detective said as she stepped up beside me. \"I suspect this room is no warmer than twenty-seven... no... twenty-five degrees. That and the sealed casket should have preserved the body nicely. However, this mystery cannot be solved unless we break open that wooden box. Mr. Foxx, would you be so kind?\"\n\nI'll admit, there was a part of me that was a little reluctant to do so. Breaking open the casket of a deceased man felt like defiling something sacred. But, I was soon to remember that a grave tragedy had just occurred not three nights ago. Dashing the hesitant thoughts from my mind, I placed my hands on casket door, and heaved it off.\n\nA thud echoed around us when the cover fell to the ground. Laying there was the late Johnathan Darke, and a grizzly sight he was. His face and body were mutilated by large claw marks. The clothes he was wearing were in a similarly shredded state, given how we had sealed him in the same attire as he was found. His right arm had been completely torn off, and now sat adjacent to him, carefully placed by the people who had laid him in the box.\n\n\"We-heh-ell now.\" Thompson muttered in a giddy tone that made me grimace at its rather indecorously delivery. \"What have we here? I must compliment on the individual who deduced that this was the work of a werewolf. They were spot on.\"\n\nKneeling, the detective laid the long case flat on the ground. Then, flicking two latched upward, she lifted the case's lid, and pulled out three metal rods and a small, cubical device. I couldn't tell what it was at first, but I soon came to the conclusion that it was a photographic camera.\n\n\"Are you in need of more light?\" Phillip asked as Thompson began setting up the tripod.\n\n\"No, that'll be quite all right. Though, if you two would be so kind, may I ask you step back towards the door?\"\n\nI was confused by this request. The ice room was hardly a large space, but there was plenty of room for me and Phillip to stand beside Thompson. But, one impatient glance by the detective was all the motivation I needed to make my way to the room's end.\n\nOnce me and Phillip were huddled under the door frame, Thompson aimed her camera down at the open coffin, and snap a photo. A... single photo.\n\n\"Well there we have it gentlemen.\" She said, slipping a small piece of paper out of the camera's end. \"You may burry the body now.\"\n\nI could hardly believe my ears. The detective had said the investigation would take a moment, but a single photograph? She didn't even reach into the casket to touch the body. I must admit, there was a part of me that questioned whether Phillip had made the right decision in employing this Miss Thompson as our investigator.\n\n\"Is... that it?\" I asked.\n\n\"That it is, Mr. Foxx.\" Thompson replied as she began disassembling the camera and putting it back in the case. \"I admit, my methods often appear confusing to those who are unfamiliar with them, but rest assured, they are impeccable. Now...\" The detective snapped the case shut and stood. \"I believe it's safe to assume everyone's been summoned to the living room. Let's not keep them waiting.\"\n\nAdjusting her cap, Thompson briskly walked past me and Darke out the door. The two of us exchanged looks of confusion, surprise, and intrigue, before turning on our heals and following the detective back through the hall.\n\n------\n\n[[=]]\n\n**<< [https://scp-wiki.wikidot.com/17-phoenix-street 17 Phoenix Street] | [https://scp-wiki.wikidot.com/nightfall-hub NIGHTFALL Hub] | Coming Soon! >>**\n\n[[/=]]",
  "tags": [
    "iris-thompson",
    "nightfall",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2024-09-11T16:39:56+00:00",
  "updated_at": "2024-09-19T15:07:14+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "clawed-cadaver"
}