{
  "title": "Demecha",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=4]]\n\n**Skadi-52, Ymir System, Foundation Extraplanar Containment Site Y-1**\nMemories. Memories surround you, as you stand within the confines of your own fraying mind. Questions of your surroundings, your existence, and your soul float around you like bubbles in the ocean. Your ocean.\n\"Where am I?\"\n\"What is this place?\" \n\"What are you, now?\"\nAll of these questions are irrelevant. The air bubbles of a drowning man in an ocean sailed only by you. All that matters is escape. Finding somewhere else, something else. As you stalk through the abandoned hallways of your sprawling sea, you stumble across an errant creature. A man, you assume. It raises a weapon at you, and the thoughts that go through your mind in the fraction of a second it takes for you to register it as an assailant tear it, its weapon, and its ammo to shreds. As you walk, you stumble across the next obstacle. A pair of reinforced double doors. The moment they are associated with an obstacle to be removed, they're torn from their hinges. \nFinally, out in the cold, blustering snow, you have found some semblance of land.\n-------------------------------\n**WRATH Project Satellite, Ymir System, 2 hours pre-operation**\nOccasionally, Ivar felt like a cog. Another brick in the wall, someone who does a task any number of other people can do.  Something expendable, worthless. But then he steers his thoughts back on track, to his purpose and the bedroom around him and the intercom blaring above. \n\"Attention, ID 909436...\" Came the grating, obscenely nasally voice of the broadcaster. Ivar had never seen him in person, but judging by the voice, he wouldn't be a treat to be around. \"Please report to Hangar 13. A request has come in from Handler Gellard.\"  Ivar grabs his keycard, puts on his suit, and begins the rather short walk to the hangar.\n\n[[image https://i.imgur.com/8glVEsJ.png]]\n\n-------------------------------\n\n**WRATH Project Satellite, Ymir System, 13 minutes pre-operation**\nIvar climbs the rungs to his WRATH Suit's cockpit, his long hair swishing in the wind. He forgot his hairbands in the rush out the door, but that's okay. Nothing that'll endanger the success of the mission. As he climbs, he looks up at his Suit with familiarity. A 50-foot, 70-ton aerodynamically-built machine designed with speed at the forefront. A demon in the air and on land, and that's not even considering the Synchronization capability. As he gawks at his Suit, a coarse, deep voice rings out from below him.\n\"Ivar, you're barely halfway up! We don't got all day to sit around with our pants down.\" That's Gellard. His handler, and the man who has raised him for the past eight years. At his words, Ivar hurries up and quickly climbs the ladder, jacking into his suit's neural network.\n\"Alright.\" Gellard's voice again, although more digitized and tinny coming through the Suit's transmitters. \"Gear briefing time. I know, it's a bunch of bullshit that the both of us would rather not sit through, but we aren't getting paid to avoid procedure.\n\n\"First, the DC-91 'Longinus'. Average combustion greatspear, but with the ridges you've got on your Suit's arms, you can launch the thing as a projectile. Use this sparingly. You get caught without a weapon, you're dead.\"\n\n\"Our second piece of equipment is a Scranton Reality Anchor. Expensive shit, I know, the Foundation wouldn't roll these out to just anyone.\"\n\n\"Your goal today is to hunt down and eliminate an escaped Type-Black reality bender located within, or most likely around, Skadi-52's containment site.\" \n\n\"You have 5 hours to track and eliminate the threat, before it can gather its bearings. You take a minute longer, and the corp'll have you registered MIA and abandon operations in this system.\"\n\n\"Remember, you still have Synchronization in your back pocket, so don't be afraid to go all out.\"\n\n\"You are the spearhead of Ymir operations, Ivar. Get this done.\"\n\n\"Understood.\"\n\nIvar engages his Suit's back thrusters and flies through the hangar, departing for the icy planet below.\n------------------------------------------------------\n**Skadi-52, Ymir System, Y-1 Outskirts, 4 hours 30 minutes post-operation initialization**\nYou kneel before one of the bubbles surrounding you, poking and prodding at it. You've already attempted to drive a fist through it, to claim the memories that are lost to you, but it proved fruitless, because you thought it so. Now, you simply resort to investigating the small wonders. There are flickers of something inside of it, a life once lived. It could be anything, any of the innumerable things lost to you after your ascension. The face of your mother, a cacophony of sweet, saccharine laughs from voices long-forgotten, anything. You would do anything to get them back, yet the thought of the impossible task, the unreachable star, keeps that goal out of reach. It is maddening.\nA noise snaps you out of your thoughts. Metal crunches against the snow, destroying one of the bubbles. You turn around immediately, face flaring up with rage and thoughts of destroying this errant variable, only to be confronted by a behemoth of steel, still standing through your destructive thoughts.\n\nA mechanical voice rings out from the cockpit.\n\"Finally found the target, sir. Commencing operation.\"\n------------------------------------------------\nUpon Ivar's landing, the Type Black immediately strikes , lashing out with beams of pure destructive thought. They streak through the air, almost colorless, matching the desire of its user: Complete annihilation, with no care for aesthetics. Ivar evades, the fuel in his thrusters and the maneuverability of his craft carrying him past the whipping energies. He engages with his spear, thrusting downward onto his target, only for it to shift out of the way at the mere thought of incoming danger. He kicks his spear up out of the ground, causing the Type Black to shift through space again.\nIts mental state is too coherent right now. It can gather its thoughts, and thoughts are power for a reality warper, Ivar thinks. If only Ivar could disrupt it's mental state...\nIt lashes out once again, managing to strike Ivar as he contemplates. \n\n\n\"Warning! Unknown corrosive material detected!\" His Suit's systems blare out, the tinny sound keeping him from his thoughts for a moment. In this second of muscle memory, he strikes out with a pinpoint thrust, attempting to connect with the Type Black's brain. Another shift, but he makes contact with another of those strange, shimmering bubbles behind his target, and the Type Black immediately flares up. Heat shield warnings blare throughout his cockpit as the target lashes out in anger once more. Wait... anger. Ivar has a plan now.\n----------------------------------------------\nYou lash out with yet another ray of pure starfire, nearly striking your enemy. However, the behemoth pivots, and begins dashing towards one... one of your bubbles. You won't allow it. No. No more. Nobody will take these forgotten memories from yo- \nYour thoughts are interrupted with a spear gored through your chest, the heat from the weapon searing your insides. No. No, no, no. This thing, it dares to strike at your memories, and then it strikes at you?! Frustration floods your mind as you stare at the machine from the end of its spear. This hulking enemy, this... Unbreakable wall... It was insufferable. Nothing had ever posed a challenge such as this before. Even escaping that facility was as effortless as a few lines of thought. But this was obnoxiously difficult.\nThe only thought going through your mind in that moment was the desire to be like this machine. A hulking behemoth of power, something that could claim what it wanted and be returned to the happy days reflected in the bubbles.\nAnd it was so.\n------------------------------------\n\"Shit! Nice attack, but next time, you gotta go for the head. Anything that doesn't destroy the brain'll make this jackass stronger,\" Gellard praises through the communications system, his gravelly voice ringing through the cockpit. Ivar watched in abject horror as the Type Black soared to massive heights, towering above even his WRATH Suit. Even its leg dwarfed the Suit in size, and Ivar is quite sure that its head is above the clouds.\n\"Ivar, you've got 5 minutes before this thing gets it's bearings and we have to shell the planet.\" Gellard's voice rang out.\nShit... He has to finish this now. But... should he really synchronize with that creature to save his own skin? \"Ivar, come on. You gotta do something, buddy.\" Gellard's voice encouraged him, but even so, even after all the training he'd been put through, he was scared. \"Come on!\"\nHe makes a choice.\n\"Synchronization confirmed. 80%...90%...100%...\"\n\n\"So you call upon me once again, little statue? Very well, I will save you in your time of need.\" The cacophony of voices rings out within his skull, all speaking in a deep, harmonious union. His Suit flares up with demonic energy, glowing a bright orange as the demon possessing the armor takes control. \"I do not believe I have properly introduced myself, man of stone. My name is Ia, Elder Demon of Greed.\" His lance seizes with the orange light in turn, breaking out in cracks and crevices and shining an opulent gold. A once orderly, mass-produced weapon, ascended to the left arm of what can be described as the strongest patron demon of greed. \"Let us begin.\" It flies towards the leg of the giant, it's speed and prowess incomparable to Ivar's own piloting before. It ascends up the behemoth with no grace at all, clawing and stabbing its spear into the skin as if letting go would mean death. And perhaps, it would. Hundreds of red bubbles manifested by the target surround Ia as it climbs, exploding into corrosive material, yet Ia races through them with no mind, the liquid evaporating on the now extremely-hot exterior of the Suit. \"What are you doing?!\" Ivar shouts. \"You're going to damage the Suit!\" \n\n\n\n\"What's wrong, little statue?\" Ia says as he climbed up the behemoth's ribcage, grabbing the bones through the skin and using them to launch himself up. \"Have you never desired to seize something for yourself before?! To claw and bite and grab at what is YOURS?\" \n\n\"No. Why would I? I'm content with my purpose.\"\n\nIa jumps up, face to face with the creature. It opens its gaping maw, energy pooling within its mouth. Ia lodges the transformed Longinus within the two arm ridges of the WRATH Suit, and launches it, clashing with the beam of raw energy that was now spewing forth from the giant's mouth. \n\n\n\"Then let me ask you this, little statue...\"\n\nThe DC-91  pierces through the beam, leaving a safe space behind it for the Suit as the spear changes directions. It shifts up towards the roof of the mouth and tunnels through, a homing aspect of the weapon granted by Ia. It embeds itself within the behemoth's brain, slowly heating up before combusting in a brilliant, opulent explosion of golden dust and blood.\n\n\"Who holds the chisel that molds you?\"\n\n\n**WRATH Project Satellite, Ymir System, 4 hours post-operation**\nIvar sits in bed quietly. He had already taken his melatonin, held the debriefing with handler Gellard, and taken his sweaty suit off. Yet, he still couldn't sleep. Despite knowing it was a demon, that it couldn't be trusted, Ia's words stuck with him. Up until now, he'd been content with being a cog. But now, he wondered who held the chisel, who sculpted him into the person he was today. And the part that scared him the most, the part that filled him with disgust at his own greed, was that deep down, truly...\n\nHe hoped it was himself. Even if that thought would be spurning his benefactors, even if he was being ungrateful for all they have given him, he still held that hope.",
  "tags": [
    "_cc",
    "action",
    "illustrated",
    "science-fiction",
    "tale"
  ],
  "author": "John_Audio",
  "created_at": "2025-03-23T02:43:37+00:00",
  "updated_at": "2025-04-02T11:14:07+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "demecha"
}