{
  "title": "適正な誤伝達に基づいて",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nいや、これは悪ふざけじゃない。誤伝達部門は実際に存在する。依然として出回っているあのふざけたレターヘッドはフェイクだ。我々がそれに煩わされることはあまりない。君の懐疑に私が勘づいていることがその確かな根拠だ。\n\n我々は実在するし、非常に重要だ。\n\nどうぞ、座ってくれ。タバコはどうだ？ああ、そうか分かった。実はちょうど先日、医者からなぜずっとタバコを吸っているのかと尋られていてね。私が何を言っているか分かるか？私はタバコを吸っている、なぜなら……それが好きだからだ。\n\n我らが財団は、[[span class=\"ruby\"]]タバコ[[span class=\"rt\"]]cancer sticks[[/span]][[/span]]が野球カードと共に包まれていた頃から喫煙の健康リスクを学んできた。君は近ごろ、私のような変人と共に働いている、そうだろ？君のような頭のいい奴は不思議に思うかもしれない。なぜここではこんなに、以前君が働いてきた他の施設よりも煙草を吸っているのかと。\n\n彼らが無神経だということではない。彼らが知っているのは琥珀の中のものだけだ。我々の忠実な労働者に嘘をついたことは一度もない。我々はただ……確かめているだけだ。彼らが必要なことのみを学んでいることを。慎重に管理された怠慢だ。\n\n我々はこの場で偽情報を創造しない。すべての不可解な補遺の徹底的な調査を任されてもいない。実際のところ、我々の手を経て新たに出てくるものはない。すべては既に語られていることのみだ。\n\nああ、実際の情報災害か？あれは煙幕だ。部外者が書き加えようとしているかもしれないと人々に心配させておけば、彼らは自ずと先を争って情報を渡したがるだろう。危険資料の特定と処理はすべてボットにより行われる。私が毎週オフィスに送っている冴えた論点のメモを確実に読むようにしてくれよ。我々の命はそれにかかっているかもしれないからな。\n\nとにかく。情報が流れていく経路について考えてみろ。かつて、我々は多くの博士が手書きした文字を精査しなければならなかった。テクノロジーはそれをより簡単かつ困難にしている。電話、コンピュータ、郵便受け、電信線、我々は何がどこへ行くのかを見て目を養ってきた。君は我々が知らぬ間に信号煙を送ることもないだろう。\n\nああ、そうだ。それは不可能だ。一度も試みてすらいない。人々、このすべて、即ち世界を永遠に隠すことが可能になりつつある。我々は仕切られている。君が財団に深く入り込むほどに、君が得ている外の世界へのアクセスは少なくなる。ほとんどの場合人々は自身を見ることを止める。あまりにマグルを心配しすぎると彼らを救うことを忘れたままになる。\n\nそれは究極の使命、なぜ我々が存在するのか、何を求めているのかに我々を思い至らせる。確かな目を持つ熟練した多数の人々を十分に確保すること。すべてのものが崩れていくときに、非常に重要な灯りを点し続けるために。\n\n我々は研究員たちに気候変動を心配させ、何百万トンもの炭素を大気中に放出させることはできない。もし彼らが自分たちの仕事である、世界を終わらせる何千もの驚異を収容室に保管しているということを忘れ始めたら、それを止める気候協定はない。\n\nもし政治システムの不安定性という言葉があるとすれば、我らは大衆の自由を維持するという目的のために専制政治を維持していないかもしれない。\n\nサイト-13で何が起きているのかを正確に知ることができれば、そうだな、監督評議会はこのプロジェクト全体を終了するかもしれない。\n\nああ、我々は財団の誰かのために働いているのではない。これは言ってみれば……自己創造的かつ自己永続的部門と呼ばれるかもしれないな。もし人々が我々のことなど聞いたことがないと言ったなら、ジョークに合わせて笑い始めろ。もし彼らがその名前を笑っているのなら、奇妙な仕事に目を向ける可能性は低い。\n\nさぁ、来るんだ。周りを見せよう。\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "en",
    "tale",
    "誤伝達部門"
  ],
  "author": "toribami",
  "created_at": "2020-01-25T03:25:24+00:00",
  "updated_at": "2021-01-10T17:55:59+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "on-proper-miscommunication"
}