{
  "title": "SCP-1997-KO",
  "content": "[[include :scpko:info:start]]\n**이미지 출처**\n> **파일명:** 1997ko.png\n> **원본:** The Night Man\n> **저자:** Cristiano Cani\n> **라이선스:** CC BY 2.0\n> **출처:** [https://flic.kr/p/4MMThR Flickr]\n@@@@\n**작가 페이지**\nhttps://scpko.wikidot.com/alexandreo\n[[include :scpko:info:end]]\n@@@@\n\n[[include component:image-block name=1997ko.png|caption=SCP-1997-KO의 모습]]\n\n**일련번호:** SCP-1997-KO\n\n**등급:** 유클리드\n \n**특수 격리 절차:** SCP-1997-KO의 격리실의 내부에는 전동 스쿠터를 1개 배치해야 하며, 전동 스쿠터를 탈 수 있는 길이 500 m 이상의 도로가 있어야 한다. 2주에 한 번씩 임의의 인원이 1997-어니스트 절차를 수행하며, 해당 절차의 종료는 SCP-1997-KO-2에 의존한다. 따라서 SCP-1997-KO-2의 신변에 문제가 생길 경우, SCP-1997-KO의 등급을 케테르로 상향하며 격리 절차의 지속가능성을 전면 재검토한다.\n \n**설명:** SCP-1997-KO는 인간형 차원포식체이다. 대상은 차원을 국소적으로 왜곡할 수 있으며, 차원이 붕괴할 때 방출되는 차원 에너지를 섭취함으로써 살아간다. 다만 거대한 차원의 경우 붕괴시키는 데에 높은 수준의 차원 에너지를 필요로 하므로, 차원포식체에는 기준 차원을 소형 차원으로 분할하여 소화하는 과정이 필수적이다. 다만 단순히 물리적으로 차원을 분할할 경우 유사 차원 간 친화력에 의해 소형 차원이 기존 차원에 흡수될 수 있으므로 소화 과정은 추가적인 차원의 재가공을 필요로 한다.\n\nSCP-1997-KO는 주로 도시 지역에 출몰하여 야외에 위치한 공유 킥보드나 공유 자전거에 올라타며, 이후 증발한다. SCP-1997-KO가 탑승한 장치는 그 작동이 변칙적 면을 보이므로 이하에서 SCP-1997-KO-1로 명명한다. SCP-1997-KO-1의 뼈대 내부는 SCP-1997-KO가 위치한 주머니 차원이 중첩되어 있다. 해당 주머니 차원은 불안정한 상태로 존재하며, 기존 차원과 제한적으로 상호작용할 수 있는 것으로 추정된다.\n\nSCP-1997-KO-1에 피험자가 탑승한 이후 최고 속도[[footnote]]대한민국 도로교통법은 개인형 이동장치의 최고속도를 25 km/h 로 규정하고 있다.[[/footnote]]에 도달했을 때, 확률적으로 변칙성이 발현된다. 해당 개체는 구조적인 최고 속도를 초과하여 계속해서 가속하며, 최대 80 km/h 까지 가속한다. 이때 브레이크는 거의 작동하지 않는다. SCP-1997-KO-1의 변칙성이 발현된 상태에서 충돌했을 때, 충돌 에너지의 대부분이 차원 에너지로 변환되며, 그 에너지를 통해 SCP-1997-KO-1은 피험자와 함께 주머니 차원으로 도약한다. 도약과 동시에 주머니 차원이 피험자의 경험을 기반으로 구체화되며, 이는 피험자의 '청춘'으로 대표되는 기억에 관한 욕구를 바탕으로 한다.\n\n구체화된 주머니 차원은 SCP-1997-KO-1의 충돌 순간 기준차원의 외부면에 연결된다. 해당 주머니 차원은 상대적으로 안정한 구조를 가지지만, 시간이 지남에 따라 자연스럽게 분해되어 SCP-1997-KO에게 흡수된다. 피험자가 주머니 차원에 존재하는 상태에서 해당 차원이 완전히 붕괴될 경우, 피험자는 기준 차원으로부터 방출된다. 그러나 일부 사례의 경우 피험자가 주머니 차원의 붕괴 이전에 주머니 차원으로부터 탈출할 수 있었다.[[footnote]]자세한 사항은 부록 참조[[/footnote]]\n\nSCP-1997-KO는 분류상 청춘종속영양생물로서, 실체적인 화학소화기관을 가지지 않는다. 따라서 대상의 영양원은 대체될 수 없으며, SCP-1997-KO가 장기간 영양을 섭취하지 못할 경우 해당 개체가 아사할 위험성이 있다. 이 때문에 대상에게 주기적인 배식이 이뤄져야 한다. SCP-1997-KO-2는 변칙성이 없는 인간 여성으로, 격리 절차를 전담하기 위해 특별히 선발되었다. SCP-1997-KO-2는 SCP-1997-KO에게 영향받지 않는 특성을 띈다.\n\n**부록-1**: 면담 기록\n> [[=]]\n> 면담 기록\n> [[/=]]\n> ----\n> **면담자:** 최상현 박사\n> **피면담자:** 한██[[footnote]]한██ 씨는 최초로 확인된 SCP-1997-KO의 주머니 차원으로부터의 생존자이다.[[/footnote]]\n> ----\n> **최상현:**:그 킥보드에 대해 기억나는 걸 말해주세요.\n> \n> **피면담자:** 알았어요. 저는 퇴근하면서 킥보드를 타고 달리고 있었는데, 어느 순간 킥보드가 마음대로 운전되지 않는다는 것을 알게 되었죠.\n> \n> **최상현:** 어떤 점에서 말인가요?\n> \n> **피면담자:** 처음에는 제가 평소보다 훨씬 빠르게 움직이고 있다는 걸 알았어요. 그래서 브레이크를 잡으려고 했는데, 브레이크는 잡히지 않았어요. 그때 저는 당황해서 속도를 줄이고 싶었는데 속도가 오히려 점점 빨라졌어요. 차를 피하면서 방향을 바꾸는 것조차 점점 힘들어졌을 때 저는 앞차를 들이받았는데, 순간적으로 시간이 느려지며 세상이 무너지는 것을 느꼈어요.[[footnote]]블랙박스 기록에서, 충돌 순간 한██와 SCP-1997-KO는 증발하였다.[[/footnote]] 그리고 전 과거로 돌아갔어요.\n> \n> **최상현:** 잠깐만요. 지금 시간 여행을 했다는 말인가요?\n> \n> **피면담자:** 네. 전 제 대학교 시절로 돌아갔어요. 제 모습도 학교 건물도 제가 기억하던 그대로였죠.\n> \n> **최상현:** 당신이 정말 과거로 돌아갔다면 타임 패러독스가 일어날 수 있습니다. 과거가 변하면 현재도 바뀌니까요. 혹시 과거로 돌아갔다는 건 당신의 착각이 아닐까요?\n> \n> **피면담자:** 그런 어려운 건 잘 몰라요... 하지만 저 뿐만이 아니라 다른 사람들도 그때 그대로였어요. 환상이라기에는 너무 생생했는데요?\n> \n> **최상현:** 어쩌면 당신이 간 곳은 일종의 평행세계일지도 모르겠군요. 이 세상과 비슷하지만 다른 세게 말입니다.\n> \n> **피면담자:** 전 제가 다른 세계로 갔다고 생각하지 않아요. 전 여기서 일종의 숙명을 느꼈거든요. 갑자기 킥보드가 고장나고 그곳으로 가게 된 데는 분명히 이유가 있을 거예요.\n> \n> **최상현:** 숙명, 말인가요.\n> \n> **피면담자:** 네. 그때 저는 썸을 타는 사람이 있었어요. 마음은 있었는데 그 사람의 마음을 먼저 확인하고 싶었어요. 그렇게 망설이다 너무 늦어버렸어요. 많은 시간이 흘러도 그때를 잊을 수 없었어요. 제가 과거로 돌아간 건 그것 때문이었던 거겠지요.\n> \n> **최상현:** 그래서 당신은 그 사람에게 갔나요?\n> \n> **피면담자:** 맞아요. 걔도 정말 달라진 거 하나 없더라고요. 저는 기회라면 그때가 마지막 기회라는 걸 알고 있었어요. 그래서 그때 못했던 말을 했어요. 저는 그이와 함께했던 기억을 하나씩 떠올리면서 그 사람에 대한 제 마음을 전부 고백할 수 있었어요. 가슴의 두근거림을 느끼며 저는 그이의 답을 기다렸고, 그 사람도 저를 좋아하고 있었다는 걸 알았어요.\n> \n> **최상현:** 그리고 당신은 현실로 돌아왔군요.\n> \n> **피면담자:** 과거를 끝맺음함으로써 현재로 돌아올 길을 찾은 거죠.\n> \n> **최상현:** 하지만 당신은 이미 30대 아닙니까? 거기서 무슨 일이 있었든 현실에 영향을 미치긴 어렵지 않습니까? 당신도 그 사람도 이미 미련을 가지기에는 너무 변했다는 걸, 이제는 더 이상 의미가 없다는 걸 몰랐나요?\n> \n> **피면담자:** (화를 내며) 지금 그게 중요해요? 그때 저는 진짜로 과거로 돌아갔고, 적어도 저는 그렇게 느꼈다니까요.\n> \n> <기록 종료>\n\n**부록-2**: SCP-1997-KO 생존자로부터의 사후 면담\n> **#2**\n> **대상자**: 강██\n> **특이사항**: 강██ 씨는 소꿉친구가 있었으나, 다른 대학에 진학하며 멀어졌다.\n> **진술 내용**: 강██는 고등학교 3학년 시점을 기준으로 한 주머니차원이 형성되었다. 강██는 하굣길 자신의 소꿉친구에게 사랑을 고백함으로써 현실로 돌아올 수 있었다.\n\n> **#3**\n> **대상자**: 엄██\n> **특이사항**: 엄██ 씨는 22세에 육군으로 만기 복무하였다.\n> **진술 내용**: 엄██이 공유 자전거 탑승 중 추돌했을 때, 본인의 상병 시절로 돌아갔다고 진술했다. 군대에서 엄██는 자신의 마음을 박██에게 고백하였고, 현실로 돌아올 수 있었다.\n\n> **#4**\n> **대상자**: 벤 박사\n> **특이사항**: 해당 시행 이후로 SCP-1997-KO는 격리되었으며, 벤 박사는 변칙성의 시험 중 주머니차원으로 납치되었다.\n> **진술 내용**: 벤 박사는 SCP 재단의 입사 시점으로 돌아갔다고 진술했다. 해당 인원은 미래에 일어날 일을 앎으로써 돌발적인 상황에 잘 대응할 수 있었으며, 이를 통해 자신의 입지를 다져나갔다. 결과적으로 벤 박사는 O5 평의회 위치에 오를 수 있었다.\n> **첨부**: 진술 내용의 진실성과 무관하게, 해당 사건은 당사자의 업무 수행에 부정적인 영향을 줄 수 있으므로 기억소거제가 투여되었다.\n\n> **#5**\n> **대상자**: D-8781\n> **특이사항**: SCP-1997-KO의 영양 보충은 잉여 D계급을 통해 수행하는 것으로 결정되었다. D-8781은 D계급 처분 이전에 고교 야구부로 활동하였다.\n> **진술 내용**: D-8781은 전국대회의 4강전으로 돌아갔다고 진술했으며, 이는 D-8781의 마지막 전국대회 출전이자 4강전에서 패배한 경기였다. D-8781은 4강전을 승리하고 결승전까지 갈 수 있었다. 그러나 결승전의 진행 도중, SCP-1997-KO가 상대팀의 투수로서 난입하였다. 경기에서 SCP-1997-KO는 200 km/h에 달하는 강속구를 보여주었다. 그러나 상대팀의 모든 선수가 투수의 공을 잡지 못하고 부상당하며, 상대팀이 몰수패 당하였다.\n> **첨부**: SCP-1997-KO의 격리 이후 성향이 공격적으로 변했는데, 격리실의 통제된 환경이 영향을 준 것으로 보인다. 하지만 충분히 통제할 수 있는 수준으로 사료된다.\n\n> **#6**\n> **대상자**: D-8327\n> **특이사항**: D-8327은 정상세계에서 4년제 대학교를 졸업했다.\n> **진술 내용**: D-8327은 대학교 1학년 시기로 돌아갔다고 진술했다. D-8327이 대학교 MT에 참석하던 중, 펜션에서 화재가 발생하였다. 이는 실제로는 발생하지 않은 사건이다. D-8327은 내부에서 자고 있었기 때문에 재빨리 대피할 수 없었다. D-8327은 비몽사몽한 상태에서 화장실 쪽으로 숨었으며, 그때 같이 있던 선배에게 사랑을 고백하였다.\n\n> **#7**\n> **대상자**: D-3011\n> **특이사항**: D-3011은 고등학교 때 독서 동아리에 소속되어 있었다. 해당 동아리는 5명으로 구성되어 고질적인 인원수 부족을 겪었다. \n> **진술 내용**: D-3011이 주머니 차원에서 동아리 활동을 하던 중, SCP-1997-KO가 난입하였다. 대상은 소화기를 들고 부원들을 공격하였으며, D-3011은 학교 건물에서 SCP-1997-KO로부터 도망쳤다. 대상으로부터 쫓기던 중 D-3011은 이미 3명의 부원이 살해당하였다는 사실을 발견하였다. 학교에서 탈출하려던 D-3011은 남은 1명의 동성 부원을 만나 진한 키스를 하였다.\n\n> **#8**\n> **대상자**: D-6772\n> **특이사항**: D-6772는 대학교로 미술대학을 지망했으나 탈락했다. 이후 능구렁이 손 단원으로 초상 사회에 입문하여 적극적으로 활동하였다.\n> **진술 내용**: D-6772는 고등학교 3학년 시기의 시작 시기로 돌아가 다시 대입을 준비했다. 1년의 시간을 반복하며, D-6772는 금방 자신의 디자인 역량을 키울 수 있었다. 미술 실기에서 D-6772는 자신의 모든 인생을 담아낸 디자인을 완성하였으며, 탈락하였다.\n>  D-6772는 절망하였다. 몇 번을 반복해도 달라지지 않을 거라는 걸 알고 있었다. 자신의 인생이 첫 단추부터 망가져 있었다고 생각했다. D-6772는 이후에 자신에게 일어날 일을 전부 알고 있었다. 그러나 그동안 있었던 모든 일들을 처음부터 반복할 자신이 없었다. 남은 시간 동안 원하던 것을 이루지 못할 것을, 그리고 그 끝에 비참한 결말이 있을 것이라는 것을 이미 알고 있었다. D-6772는 전부 포기하고 싶었다. D-6772는 건물 옥상으로 올라갔다.\n>  그때 SCP-1997-KO-2가 주머니 차원으로 돌입하여 성공적으로 D-6772를 구출해냈다.[[footnote]]이는 1997-어니스트 절차의 첫 성공적인 수행사례이다.[[/footnote]]\n\n**부록-3**: 녹음 파일\n> **배세연 격리전문가**: 1997-어니스트 절차요?\n> \n> **최상현 박사**: 응. 어차피 난 책임자가 아니지만 적절한 시기에 SCP-1997-KO-2를 투입하면 D계급을 재활용할 수 있잖아? 한번 도입해보는 것도 괜찮을 것 같아서.\n> \n> **배세연**: 저는 그 SCP-1997-KO-2가 누군지부터가 의심스러운데요. 격리 절차를 사람 1명에게 믿고 맡길 수 있나요?\n> \n> **최상현**: 그건 이미 충분히 검증되었어. 그녀는 SCP-1997-KO의 주머니 차원을 자유롭게 오갈 수 있고, 들어가서 SCP-1997-KO가 차원에 대한 통제력을 일부 빼앗을 수 있어.\n> \n> **배세연**: 그러니까 그게 문제에요. 어떻게 그녀는 기적사도 아닌데 SCP-1997-KO에 대응할 수 있다는 거죠?\n> \n> **최상현**: 자네는 청춘을 뭐라고 생각하나?\n> \n> **배세연**: 글쎄요. 나이 20세 쯤에 겪는... 풋풋한 사랑일까요?\n> \n> **최상현**: 육체적 나이 같은 건 중요하지 않아. 적어도 SCP-1997-KO에서는 말이야. 청춘이라는 경험에 공통점은 없어. 도전과 모험, 정열, 우정과 사랑, 실패의 극복... 청춘이라는 건 그런 격정적인 경험의 총합이라고.\n> \n> **배세연**: 그게 뭐 어쨌다는 거죠?\n> \n> **최상현**: 우리가 확인한 바로는, SCP-1997-KO-2에게는 도전의 경험도 없어. 어떤 열정적인 추구도 없이 정적인 삶을 살아왔지. SCP-1997-KO-2에는 청춘이라는 개념이 존재하질 않아.\n> \n> **배세연**: 참 안된 일이군요.\n> \n> **최상현**: 잘된 일이지. 그 덕에 여기에서 차원포식체와 싸울 수 있게 되었으니까.\n> \n> [녹음 종료]",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "순간이동",
    "외부차원",
    "유클리드",
    "인간형"
  ],
  "author": "Alexandreo",
  "created_at": "2024-11-09T02:39:46+00:00",
  "updated_at": "2024-12-29T12:25:19+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1997-ko"
}