{
  "title": "It Will All Be Okay",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[module CSS]]\n:root {\n    --cutColour: #fafafa;\n    --barColour: #590505;\n}\n\n.text-fade {\n    -webkit-mask-image: linear-gradient(to bottom, rgb(0,0,0,1), rgba(0,0,0,0) 100%);\n}\n\n.footnotes-footer {display:none;}\n\na.collapsible-block-link {font-weight: 600;}\n\nspan, a { word-break: normal; }\n\n/* Make superscripts not fuck with the line spacing */\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n/* Haha blue boi */\n.outside {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  --narration-color: rgba(214, 234, 248,1);\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(255,255,255,0) 100%);\n  z-index: -2;\n}\n\n/* Make the blue bois that are within the document have smaller margins so they break flow less*/\n.outside.inline {\n  margin: 1em -6em;\n  padding: 1px 10em;\n}\n\n/* Force the side bar to render on top of the blue bois */\n#side-bar {\n  z-index: 2;\n}\n\n:root {\n  --accentColor: #50C878;\n}\n\n#page-title {\n    display: none;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**It Will All Be Okay**\n**Author:** [[*user troutmaskreplica]]\n\nIn the end, it will be peaceful.\n\n[https://scp-wiki.wikidot.com/trouts-authorpage I have an author page now!]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=5\n|item=6999\n|oc=Safe\n|lang=EN\n]]\n\n\n[[div style=\"background-color:#3648a3\"]]\n[[=]]\n+ [[span style=\"color:white\"]]**{{SECONDARY CLASS: THAUMIEL}}**[[/span]]\n[[/=]]\n[[/div]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-6999/band-mk2.jpg|width=100%|align=center|caption=Frame of SCP-6999.]]\n\n**Special Containment Procedures:** In the event of an XK End-of-the-World scenario, Foundation personnel are to maintain several television broadcasting towers to transmit SCP-6999 globally. Per Project AISA protocol, only Level 5 personnel may access this file.\n\n----\n\n [[div class=\"text-fade\"]]\n**Description:** [[[SCP-6999]]] is a three minute-long, cognitohazardous video of the Applied Force Department Symphony performing //Nearer, My God, to Thee//. The video influences the autonomic nervous system and hypothalamic–pituitary–adrenal axis, inhibiting fight-or-flight responses to stressors and regulating cortisol production.\n\nUpon Ethics Committee approval, the O5 Council commissioned the Memetics and Infohazards Division to develop SCP-6999 for Project AISA. Exposure testing began on volunteer researchers after performance and recording.\n[[/div]]\n\n----\n@@ @@\n@@ @@\n@@ @@\n[[=]]\nO5-7 sat at the top of the transmission tower, the once bustling facility now dead quiet. He glances across the landscape. Sounds of chaos and violence, with the public seeking shelter from the end. Surrounded by the eerie silence of the empty control room, O5-7 hummed to himself a familiar tune while pressing a few buttons, doing all that he needs.\n\nDespite the world falling into chaos, O5-7 felt a sense of calmness wash over him. The beautiful melody worked its magic, the looming threat of destruction no longer evoked fear or panic.\n\nIt invoked peace.\n\nHe closed his eyes, allowing the tune to envelop his senses. In his mind's eye, he envisioned a world of peace, a world where people were connected by their shared humanity. He saw acts of kindness and compassion, forgiveness and understanding, weaving a tapestry of unity that transcended the barriers of language, culture, and belief. Maybe after it all ends, whoever is left can make this world better.\n\nWith each passing moment, the O5's heart grew lighter, as if he has become untethered from the weight of the impending cataclysm. He accepted the inevitable fate of the world, knowing that he had done everything to protect and understand it.\n\nHe stood up from his seat, stepping outside into the chaos. Flames danced on the horizon, the sounds of destruction muffled by the lovely melody. He was not afraid. With the world fading away, as everything came to an end, he knew.\n\nAs the final notes of the symphony faded away, O5-7 sat down on the scorched earth, his gaze fixated upon the barren landscape. The song plays once again, looped indefinitely. O5-7 smiles to himself.\n\nO5-7 picked up his transmitter, giving one final message back to Site-01.\n\n\"Ten? I'm done, should be global now.\"\n\n//\"Thank you for your service. I'm going to miss you, Seven.\"//\n\n\"I'll miss you as well. I'm staying here, I need to make sure it stays up.\"\n\n//\"Understood.\"//\n@@ @@\n@@ @@\n\"I love you.\"\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n//\"I love you, too.\"//\n[[/=]]\n----\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** band.jpg\n> **Name:** File:Koninklijke Harmonie van Thorn 20080501.JPG\n> **Author:** Nlkalwien\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Koninklijke_Harmonie_van_Thorn_20080501.JPG Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "foundation-format",
    "post-apocalyptic",
    "tale"
  ],
  "author": "TroutMaskReplica",
  "created_at": "2023-05-23T14:22:18+00:00",
  "updated_at": "2024-02-03T11:36:34+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "it-will-all-be-okay"
}