{
  "title": "文書050",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ **文書050**\n\n//\"██の研究員いたずら大戦争\"//\n\n20██/01/██、カオスゲリラのエージェントによりSCP-963の強奪が試みられた際、ブライト博士は誘拐未遂犯を馬鹿にするために963の固有の能力を利用しました。ブライト博士は彼のオフィスに戻った際、彼を待ち構えている猿の像を発見しました。オフィスは彼の不在中に片付けられ、全てが整頓されており、生来だらしないブライト博士にちょっとした衝撃を与えるものでした。\n\nさらなる調査の結果、次の事が判明しました――彼のオフィスが見かけ上は整頓されていましたが――彼のペンは全てインクの一滴も残らず空にされており、いくつかの重要書類はアラム語に翻訳されていました。\n\nブライト博士は直ちにこの新しいSCPの通常のテストを始めましたが、ライツ博士が(詳細不明ですが何かの仕返しとして)エポキシ化合物の半分を彼の机に塗りつけ、残りの半分で彼の道具も同じようにするまで、行き詰まっていました。この時点では、SCP-050は再び清掃を開始するとすぐ、ブライト博士のオフィスから姿を消し、ライツ博士のオフィスに再び現れました。\n\nいくつかのテストの後、SCP-050は財団の科学者より賢いものが外部にいると証明されない限り、容易に封じ込めが可能であることが明らかになりました。 これはもちろん、財団の科学者の多くが、自分が\"最も賢い\"と主張するようになる、という結果をもたらしました。\n\nそして\"██の研究員いたずら大戦争\"が勃発しました。\n----\n\n**メモ050-A:** ロクでもないことになる。 -- O5-█\n\n----\n\n[[collapsible show=\"エントリー1: ブライト -> イングリッシュ\" hide=\"- エントリー1\"]]\n\n\n**エントリー1:** イングリッシュ博士が[[[SCP-705]]]に接近します。705は同じような色を付けられたおよそ100ポンドのプレイドウ[[footnote]] 訳注:子供用の粘土 [[/footnote]]を使用することを許可されます。数分の\"話し合い\"の後、新たな部隊は通気孔に後退します。ブライト博士の部屋の映像は存在しませんが、数時間後に、つぶやきと罵りとともに、小さな赤いみみず腫れと赤いプレイドウに覆われたブライト博士がよろめきながら外に出てきます。SCP-050は所有権をイングリッシュ博士に譲渡しました。\n\n[[/collapsible]]\n\n[[collapsible show=\"エントリー2: イングリッシュ -> アイゼンドルフ\" hide=\"- エントリー2\"]]\n\n████/██/██午後11時30分、エージェント・ストレルニコフは機関銃を持ち、非常に激怒して彼の部屋から出ていくところを目撃されています。彼の居住エリアの開いたドアから煙が流れ出しています。\n\nアイゼンドルフ主任研究員は後に050を所有していることが判明します、これは十分に優れたいたずらがその標的によらず050の注意を引きつけるだろうということを証明します。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー3: アイゼンドルフ -> コンドラキ\" hide=\"- エントリー3\"]]\n\n████/██/██午前10時25分、アイゼンドルフ博士は短いコーヒーブレークから戻った際、彼の机に置かれたタイプされた手紙を見つけました、それはその場で書き直されていました。\n\n> アイゼンドルフ博士\n> 君が[[[SCP-231]]]担当に配属された後に要求したAクラス記憶処理に問題があったようだ。\n> サイトから出発する次の飛行機に乗り込み、全てを解決するために、誰かが君を迎えに行くまで待機するように。\n> お大事に。\n> O5-███\n\nこのノートにおける事実と文体の不備(不適切で非公式な文体、監督官3.14がいないという事実)にもかかわらず、アイゼンドルフ博士はノートを真面目に受けとめて、非常に苦悩することになったようです。アイゼンドルフ博士はサイト23を発つ次の飛行機に乗りました、それはサイト19行きの定期便であったと判明しています。\n\nアイゼンドルフ博士は現地に到着しサイトの外で8時間待っている間も、ガードマンが彼を見つけて彼が何をしているのか尋ねるまでこの事に気づかなかったようです。アイゼンドルフ博士は自身がSCP-231担当に配属されたことがないことをすぐに確認し、何が起こったか即座に気づきました。\n\nその日以降、SCP-050はコンドラキ博士のオフィスで確認されるようになりました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー4: コンドラキ -> カルド\" hide=\"- エントリー4\"]]\n\n2009/█/██午後7時28分、コンドラキ博士は、[[[SCP-173]]]の封じ込め違反を装ってハウス研究員補佐に呼び出されました。監視カメラはその後に起きたいたずらの映像を再生しました。\n\n彼のオフィスへ戻ってくると、コンドラキ博士はドアの前で一息つきます。そのすぐ後、彼は部屋の内の何かにじっと目を向けながら、オフィスからゆっくり後退するのが確認されます。\n\nカルド博士がコンドラキ博士のオフィスの、ドアに面した位置に[[[SCP-173]]]の複製を置き、部屋に立ち入る人は誰でも\"目が合う\"ように配置していたことが後に明らかになりました。コンドラキ博士は食用油の水たまりに気づかかず転倒するまで後退し続けました。\n\n[[[SCP-173]]]の(ワイヤーフレーム、パピエマシェ[[footnote]]訳注: 張り子の紙 [[/footnote]]およびスプレー式塗料によって作られた)複製はジョセフ・カルド博士のオフィスへ移され、まもなく[[[SCP-050]]]もそれに続きました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー5: カルド -> ヨリック\" hide=\"- エントリー5\"]]\n\n2009/██/█、オフィスへ戻った際、カルド博士は彫像が次のように書かれた手紙と入れ替えられていることを発見し驚愕しました:\"誰も気づかないなんて信じられない！\"　彫像はその後エージェント・ヨリックの職員用ロッカーで発見されました、彼は単に盗み出したのです。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー6: ヨリック -> カルド\" hide=\"- エントリー6\"]]\n\n彫像はカルド博士に返却されました。エージェント・ヨリックの居室は滅茶苦茶にされていました。エージェント・ヨリックは未知の手段によって額に\"当然の報い(TO BE EARNED)\"という言葉を刺青され、気絶しているのが発見されました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー7: カルド -> ライト\" hide=\"- エントリー7\"]]\n\n2009/██/██から2009/██/██にかけて、メンテナンスチームはカルド博士のオフィスへ彼の外出中に、いずれもオフィスから一見ランダムに1個の家具を設置、修理または取り外す指示を受けて、27回呼び出されました。カルド博士はSCP-050を所有していることもあり、これらの侵入に関して段々と疑心暗鬼になり、2009/██/██ ██:██、書類仕事とSCPを居室へ持ち帰り、その場で仕事をすることに決めました。カルド博士は、彼の居所に入る際に入り口の側柱の上で注意深くバランスのとられていたバケツの中身によってずぶ濡れになりました。\n\nSCP-050の所有権はライト博士に移ります。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー8: ライト -> コールマン\" hide=\"- エントリー8\"]]\n\n2009/██/██、コールマン博士は、次のように書かれた通知を休憩室の掲示板に張り出しているところを目撃されました、\"SCP-███の影響により、過去6か月以内にどのような種類であれ記憶喪失処理を受け入れた全ての職員は、ライト博士に直ちに報告することを要求されます。\"　これは少なくとも17人のO5および上級職員によって署名と認証がなされていました。これを発見した後に、通達を撤回する電子メールが直ちに発送され、我々の内で特に被害妄想の傾向のある一部の従業員に集団パニックを引き起こしました。新しく改装されたライト博士のオフィスで多くの物品の破壊をもたらした、\"殺到\"としか言いようのない出来事の後に、[[[SCP-050]]]はコールマン博士の机の上で見つかりました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー9: コールマン -> オカガワ\" hide=\"- エントリー9\"]]\n\n2009年██月██日、コールマン博士は出所不明の電子メールによって居室から呼びだされました。5分後に、監視映像は、オカガワ博士が中身の分からないバッグを運びながらシューマッハ[[footnote]] 訳注：コールマン博士のことか [[/footnote]]の居室に入り、数分後にバッグを持たずに部屋を去るのを表示しました。\n\nコールマン博士が戻ってくると、[[[SCP-447]]]の分泌物がたっぷり塗られているように見える死んだげっ歯類を発見しました。隣接した部屋の人員はドンという音に続いて、絶え間なく続く口汚い罵りを聞いたと報告しました。心配した研究者が彼が床に卒倒しているのをのを見つけ、多少の時間をかけた後に、スライムはキッチンから持ち出された緑色のゼラチンであり、\"死んだネズミ\"はゴム製の玩具であると特定されました。\n\n[[[SCP-050]]]は後にオカガワ博士のオフィスで見つかりました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー10: オカガワ -> チェペルスキー\" hide=\"- エントリー10\"]]\n\n**録画記録:**  2009/██/█、午後12:34、オカガワ博士はカフェテリアへ(おそらく昼食/遅めの朝食に)向かいます。チェペルスキー研究員は、いくつかの試験用ガラス瓶とSCP-███を運んで、オカガワ博士のオフィスに入るのが確認されます。5分後に彼は慌て気味に後ろ手にドアを閉じてオフィスを去りました。\n\nオカガワ博士は10分後に戻ってきて、ドアを開け、そして大きな触手によって素早く捕らえられ、触手はオフィスに彼を引き込み、彼の背後のドアを閉ざしました。\n\nセキュリティチームがオカガワのオフィスに急行し、ダイオウイカに巻きつかれた彼を発見します。チームが頭足類を制圧しオカガワ博士を解放するところが映っています。動物達の残りも続いて殲滅されました。\n\n[[[SCP-050]]]はチェペルスキー研究員のオフィスに設置されます。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー11: チェペルスキー -> ジョーンズ -> チェペルスキー -> ジョーンズ -> ブライト\" hide=\"- エントリー11\"]]\n\n**エントリー 11-1:**\n\n2012/██/██、チェペルスキー研究員がおよそ0800で仕事に入り、プロジェクト統括責任者ジョーンズにより速やかにパイの歓迎を顔面で受け取りました。\n\nSCP-050はその午後遅くにプロジェクト統括責任者ジョーンズの机の上で見つかりました。\n\n//何？別にあれが初めてってわけじゃないさ！// - ブライト博士\n\n**エントリー 11-2:**\n\n2012/██/██、プロジェクト統括責任者ジョーンズがSCP-███に関する研究を報告しました。施設に入る際、彼は2つのパイを顔に投げつけてくるチェペルスキー研究員によって出迎えられました。\n\n10分後にSCP-050はチェペルスキー研究員のオフィスで見つかりました。\n\n**エントリー11-3:**\n\n2012/██/██、チェペルスキー研究員が彼のオフィスに入ると、プロジェクト統括責任者ジョーンズが3つのパイを持って待ち構えているのに気づきました、パイは速やかに研究者の顔に投げつけられました。\n\nSCP-050がその夜、ジョーンズの仕事場に現われました。\n\n//なあ、もうこれで終わりにしようじゃないか。// - プロジェクト統括責任者ジョーンズ\n\n**エントリー11-4:**\n\n平日の中頃に、ブライト博士は4つのパイを携えてジョーンズ研究所に入ると、パイを彼自身の顔に投げつけました。監視映像は彼が去り際に次のように言っていることを記録しました、\"いい加減にしろ！\"\n\nブライト博士が戻るとSCP-050はの彼の机の上にありました。\n\n**注:** \n//ちくしょうめ。// - ブライト博士\n//OK、もうパイはこりごりだ、いいね？// - プロジェクト統括責任者ジョーンズ\n[[/collapsible]]\n\n[[collapsible show=\"エントリー@#: ブライト -> SCP-732\" hide=\"- エントリー$&\"]]\n\n2012██/█、財団のメインデータベースにエラーが発生しました。システム技術者ケントは清掃班と同//#&@ジャシンアザトースヲウチタオセー!!1!^)##*@//殺チームに配属されました。調//!(*@ヘルファイアジョウホウイセン^!(#//の間、ジョシュア・ケントは頭に//^3~_>,キンギンザイホー$9(=1#//、数ガロンの排泄物を下水//!+=`~ブラックスタッフダンシャクカラアシュリーヒメヲタスケダセ!!11!2!{\\@(//と指示を受けました。\n\n任務の後半、//!0&@サー・キートントユウジンタチノマジカルナイトボム*!!//は悪臭にも関わらず各//*%@#スーパーマジックウェポン!)!$//でテストしなければなりませんでした。この間、定期清掃システムはデータベースに//(@$!アフレデルスゲーオーラミタイナヤツ@$%@//を発見しました。感染したかもしれない多数の近くのシステムにも関わらずシステム技師者ケントの配属に関して、SCP//!)$@-1337カザンノウエデジャシントタタカッタ!!1@(%*//。\n\nシステム技術者ケントはほぼ無傷でサイト23復帰しました。SCP-050は、ウィルスを新しい\"所有者\"とみなしたように、[[[SCP-732]]]に強く感染したハードドライブのそばに座っているのが発見されました。\n[[/collapsible]]\n\n[[collapsible show=\"エントリー13: [データ削除済]\" hide=\"- エントリー13\"]]\n[データ削除済]\n[[/collapsible]]\n\n[[collapsible show=\"エントリー14: [データ削除済]\" hide=\"- エントリー14\"]]\n[データ削除済]\n[[/collapsible]]\n\n[[collapsible show=\"エントリー15: SCP-732 -> ライト\" hide=\"- エントリー15\"]]\n\n2012/██/██、ライト博士は[[[SCP-732]]]に感染したハードドライブをスキャナに接続し、732に、もし要求されたならば\"ロルキャット[[footnote]] 訳注: 愉快に加工された猫の写真 [[/footnote]]\"の画像を作成できるか尋ねました。返答は、それ自身(\"キックアス卿(Lord Kickass)\"という名の人間の形をとりました)とライト博士および[削除済]を主役とする8000語のエロチックなストーリーの形式で示され、SCP-050の手助けがあれば何でもできると答えました。\n\nライト博士は、SCP-732に[[[SCP-577]]]、[[[SCP-529]]]、[[[SCP-607]]]、[[[SCP-331]]]の2つの事例についてスキャンされた写真を与えましました。SCP-732は10枚の\"ロルキャット\"画像をそれぞれの写真に対してを作成しました。\n\nその後、ライト博士はSCP-732にSCP-637-2によって描かれた[[[SCP-637]]]を与えましました。この結果、SCP-732は、SCP-637行動と外観について記述する約63GBのテキストで急速に上書きされました；この情報がコンピューターの空き容量を埋め尽くせたかどうかは不明です、\"キックアス卿\"が示した最後の行動は、そのハードドライブに完全な機械的故障を誘発しようとするものでした。\n\n翌朝、SCP-050はライト博士のオフィスで見つかりました。\n\n//注: SCP-637-2は、SCP-637がSCP-732の中へ飛び込んだことによって傷つけられることはなかったが、毛皮が\"本当に滅茶苦茶になった\"と報告しています。//\n\n//注: SCP-732の他のコピーは\"キックアス卿\"の自滅の影響を受けていないようです。//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp-173",
    "コンドラキ博士",
    "ブライト博士",
    "ライト博士",
    "補足"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-09T15:56:27+00:00",
  "updated_at": "2025-01-24T09:55:03+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "document-050"
}