{
  "title": "문서 050",
  "content": "[[include info:start]]\n문서 050\n**저자:** [[*user AdminBright]]\n**원작:** http://www.scp-wiki.net/document-050 \n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n+ **문서 050**\n\n//\"██년도의 대 연구원 장난 전쟁\"//\n\n20██년 ██월 1일, 미수로 그친 혼돈의 반란의 SCP-963 탈취 도중, 브라이트 박사는 963의 고유한 성질을 이용하여 납치 미수범들을 농락하였다. 브라이트가 자신의 사무실로 돌아왔을 때, 그는 원숭이 조각상이 자신을 기다리고 있는 것을 보았다. 그의 사무실은 부재중 정리되어 있었고, 모든 것들이 정리보관 되어있었는데, 이는 브라이트 박사의 평상시 지저분함을 고려하면 매우 놀라운 일이다.\n\n추가 조사 결과, -- 그의 사무실의 명백한 깔끔함을 무시하고 -- 그의 모든 펜의 잉크는 매우 조금만을 남겨두고 사라져 있었고, 몇몇 주요 문서들은 아람어로 번역되어있는 것이 밝혀졌다. \n\n브라이트 박사는 즉각 이 새로운 SCP에 의례적인 검사를 시행했지만, 라이츠 박사가 확인되지 않은 일의 복수로써 에폭시 수지 화합물 반 통으로 그의 책상을 얼룩지게 하고, 나머지 절반은 그의 도구들에 쓰기 전까지는 아무런 성과도 얻지 못하였다. 이 시점에서, SCP-050은 브라이트 박사의 사무실에서 사라져, 라이츠 박사의 사무실에 다시 나타나 청소를 재개했다.\n\n여러 검사 이후, SCP-050은 재단 바깥의 누군가가 자신이 재단 과학자들보다 영리하다는 것을 증명하지 않는 이상 쉽게 격리할 수 있다는 것이 분명해졌다. 물론, 이는 재단의 많은 과학자가 '가장 영리함'의 칭호를 얻으려는 것으로 이어졌다.\n\n그리고 \"██년도의 대 연구원 장난 전쟁\"이 시작되었다.\n----\n\n**메모 050-A:** 이 일은 모두에게 손해일 것이다. -- O5-█\n\n----\n\n[[collapsible show=\"참가번호 1: 브라이트 -> 잉글리쉬\" hide=\"- 참가번호 1\"]]\n\n\n**참가번호 1:** 잉글리쉬 박사가 [[[SCP-705]]]에 접근했다. 705에게 약 백 파운드의 비슷한 색깔을 가진 플레이 도우가 주어졌다. 몇 분 동안의 '대화' 후에, 새 군대가 환기 통로로 후퇴했다. 브라이트 박사 방의 기록은 존재하지 않지만, 몇 시간 후 브라이트 박사가 작은 붉은 부푼 자국들과 빨간 플레이 도우에 뒤덮인 상태로 욕설을 내뱉고 투덜거리며 방에서 황급히 나왔다. SCP-050의 소유권은 잉글리쉬 박사에게로 넘어갔다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 2: 잉글리쉬 -> 아이젠도르프\" hide=\"- 참가번호 2\"]]\n\n████년 ██월 ██일 오전 11시 반에, 스트렐니코프 요원이 완전히 화가 난 상태로 머신건을 들고 그의 방에서 나오는 것이 확인되었다. 그의 숙소의 열린 문밖으로는 연기가 새어나오고 있었다.\n\n이후 수석 연구원 아이젠도르프가 050을 소유하고 있는 것이 밝혀졌고, 이 때문에 목표에 상관없이 좋은 장난은 050의 이목을 끈다는 것이 증명되었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 3: 아이젠도르프 -> 콘드라키\" hide=\"- 참가번호 3\"]]\n\n████년 ██월 ██일 오전 10시 25분에, 아이젠도르프 박사는 잠깐 커피를 가지러 갔다 와 자신의 책상 위에 아래와 같은 문구가 타이핑된 메모가 놓여있는 것을 보았다.\n\n> 아이젠도르프 박사,\n> 당신이 당신의 [[[SCP-231]]] 배치에 대해 요구한 A등급 기억 소거에 문제가 있는 것으로 보입니다. 기지에서 출발하는 다음 비행기에 탑승하여, 저희가 일을 처리할 수 있게 누군가가 데리러 올 때까지 기다려주시기 바랍니다.\n> 당신을 응원하며,\n> O5-███\n\n이 메모의 사실적 및 구성적 오류에도 불구하고(부적절하고 비 격식적인 형식과 감독관 3.14는 없다는 사실), 아이젠도르프 박사는 쪽지를 진지하게 받아들이고 엄청난 스트레스를 받은 것으로 보인다. 아이젠도르프 박사는 정상적인 비행 계획에 따라 제19기지로 가는 것으로 밝혀진 제23기지에서 출발하는 다음 비행기에 탑승하였다.\n\n아이젠도르프 박사는 도착하고 나서도, 이미 이 시점에서 기지 바깥에서 8시간 이상을 기다리고 있었는데, 경비원이 그를 발견하고 뭘 하고 있느냐고 질문할 때까지 이를 알아차리지 못하였다. 아이젠도르프 박사는 곧 그가 SCP-231에 배정된 적이 없다는 것을 깨닫고 무슨 일이 일어났는지 빠르게 자각하였다.\n\nSCP-050은 이후 같은 날에 콘드라키 박사의 사무실에서 관찰되었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 4: 콘드라키 -> 칼드\" hide=\"- 참가번호 4\"]]\n\n2009년 ██월 █일 오후 7시 28분에 콘드라키 박사는 [[[SCP-173]]]이 탈주했다는 구실로 보조 연구원 하우스에게 불려 갔다. 감시 카메라들에 찍힌 뒤이어 일어난 이 장난의 장면들은 복원되었다. \n\n사무실로 돌아와 문에 도달했을 때 콘드라키 박사는 잠시 정지한다. 조금 뒤, 그는 내부의 무언가에 시선을 고정한 상태로 천천히 뒷걸음질쳐서 사무실에서 나왔다.\n\n후에 칼드 박사가 [[[SCP-173]]]의 복제품을 문을 향한 상태에서 방에 들어오는 누군가와 \"눈을 마주치게\" 해놓았다는 것이 밝혀졌다. 콘드라키는 이후 눈치채지 못한 식용유 웅덩이에 넘어질 때까지 물러나는 것을 계속했다.\n\n[[[SCP-173]]]의 복제품은 (와이어 프레임, 종이 반죽과 스프레이 페인트로 만들어진) 후에 조셉 칼드 박사의 사무실에 이전되었고, [[[SCP-050]]]도 그 뒤를 따랐다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 5: 칼드 -> 요릭\" hide=\"- 참가번호 5\"]]\n\n2009년 █월 ██일 자신의 사무실로 돌아왔을 때, 칼드 박사는 \"이 방법을 아무도 생각해내지 못했다니 믿을 수 없군!\"이라고 쓰여있는 쪽지가 놀랍게도 조각상 대신 놓여있는 것을 발견하였다. 조각상은 이후 그저 그것을 훔쳤을 뿐인 요릭 요원의 직원 개인 물품 보관함에서 발견되었다. \n[[/collapsible]]\n\n[[collapsible show=\"참가번호 6: 요릭 -> 칼드\" hide=\"- 참가번호 6\"]]\n\n조각상은 칼드에게로 되돌아왔다. 요릭의 숙소는 완전히 엉망진창이 되어있었다. 요릭 요원은 의식을 잃은 상태였는데, 의미를 알 수 없는 \"쟁취해야한다\"라는 문장이 그의 이마에 새겨져 있었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 7: 칼드 -> 라이트\" hide=\"- 참가번호 7\"]]\n\n2009년 ██월 ██일부터 2009년 ██월 ██일까지, 관리팀은 칼드 박사가 없을 때 무작위로 사무실의 가구들을 설치, 수리 혹은 치우라는 명령으로 그의 사무실로 스물일곱 번이나 호출되었다. 칼드 박사는 이러한 침범에 대해 엄청나게 편집증적으로 변했고, 자신이 SCP-050의 소지함을 고려하여 2009년 ██월 ██일 ██시 ██분에 서류 작업과 SCP를 숙소로 들고 가 그곳에서 일하기로 하였다. 숙소에 들어갔을 때, 칼드 박사는 문설주에 조심스럽게 균형 잡혀있던 양동이의 내용물로 인해 흠뻑 젖었다.\n\nSCP-050의 소유권은 라이트 박사에게로 이전되었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 8: 라이트 -> 콜먼\" hide=\"- 참가번호 8\"]]\n\n2009년 ██월 ██일, 콜먼 박사가 \"SCP-███의 영향으로 인해 지난 6개월 동안 기억 소거를 조치 받은 모든 인원은 즉시 라이트 박사에게 보고해야 합니다.\"라는 내용의 공고문을 휴게실 게시판에 붙이는 것이 관찰되었다. 이 공고문은 최소한 17명의 O5 위원회와 스탭들에 의해 서명 및 공증되어있었다. 이 상황이 관찰된 후 이 내용을 철회하는 이메일이 즉시 발송되었고 우리의 더 편집증적인 직원들에게 집단 혼란을 일으켰다. \"쫓아냈다\"라고 밖에는 표현할 수 없는 일이 라이트 박사의 재단장된 사무실에 있던 많은 물품에 파괴를 일으킨 이후, [[[SCP-050]]]은 콜먼 박사의 책상에서 발견되었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 9: 콜먼 -> 오카가와\" hide=\"- 참가번호 9\"]]\n\n2009년 ██월 ██일, 콜먼 박사는 출처를 알 수 없는 이메일을 받고 자신의 숙소에서 불려 나갔다. 5분 뒤, 보안 카메라 화면에 오카가와 박사가 내용물을 알 수 없는 가방을 들고 슈마허의 숙소에 들어갔다가 몇 분 뒤 가방이 없는 상태로 다시 나오는 것이 찍혔다.\n\n콜먼은 돌아왔을 때 [[[SCP-447]]]의 분비물이 듬뿍 발라졌던 것으로 보이는 죽은 설치류를 발견했다. 옆 방에 있던 직원들은 비속어가 계속해서 들리더니 이내 쿵 하는 소리가 들렸다고 말하였다. 걱정된 연구원들이 바닥에 기절해있는 그를 발견하였고, 이후 분비물은 주방에서 가져온 초록색 젤라틴이고 \"죽은 쥐\"는 고무 장난감이라는 것이 밝혀졌다.\n\n[[[SCP-050]]]는 나중에 오카가와 박사의 사무실에서 발견되었다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 10: 오카가와 -> 체펠스키\" hide=\"- 참가번호 10\"]]\n\n**비디오 기록:**  2009년 ██월 ██일 오후 12시 34분. 오카가와 박사가 식당으로 향한다(점심 혹은 늦은 아침 식사를 위한 것으로 보임). 체펠스키 연구원이 몇 개의 실험용 유리병과 SCP-███을 가지고 오카가와 박사의 사무실을 나오는 것이 포착되었다. 5분 뒤 황급히 문을 닫고 사무실을 떠났다.\n\n오카가와는 10분 뒤 돌아와 문을 열자, 거대한 촉수에 낚아채여 사무실로 끌려들어 가고 그 뒤로 문이 닫힌다.\n\n경비팀이 오카가와의 사무실로 파견되었고, 그가 거대한 문어에게 묶여 있는 것을 발견하였다. 팀은 그 두족류 생물을 무력화시킨 뒤 오카가와를 구출하였다. 동물의 잔해는 이후 파괴되었다. \n\n[[[SCP-050]]]는 체펠스키 연구원의 사무실에 자리를 잡았다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 11: 체펠스키 -> 존스 -> 체펠스키 -> 존스 -> 브라이트\" hide=\"- 참가번호 11\"]]\n\n**참가번호 11-1:**\n\n2012년 ██월 ██일 체펠스키 연구원은 약 0800시에 업무를 보러 왔다가 프로젝트 책임자 존스에게 정중하고도 지체 없이 파이를 얼굴로 받았다.\n\nSCP-050는 이후 오후에 프로젝트 책임자 존스의 책상에서 발견되었다.\n\n//뭐? 그건 전혀 독창적이지 않았다고!// -브라이트 박사\n\n**참가번호 11-2:**\n\n2012년 ██월 ██일 프로젝트 책임자 존스는 SCP-███ 연구에 대해 보고하였다. 시설에 들어오던 중 그는 얼굴에 파이 두 개를 맞으며 체펠스키 연구원과 만났다.\n\nSCP-050은 십 분 후 체펠스키 연구원의 사무실에서 발견되었다.\n\n**참가번호 11-3:**\n\n2012년 ██월 ██일 체펠스키는 그의 사무실에서 프로젝트 책임자 존스가 파이 세 개를 들고 그를 기다리고 있는 것을 보았다. 그는 즉각 파이를 연구원의 얼굴에 던졌다.\n\nSCP-050는 그 날 저녁 존스의 업무 현장에 나타났다.\n\n//저기 얘들아, 내 생각엔 우리가 이걸 망가뜨린 것 같은데.// - 프로젝트 책임자 존스\n\n**참가번호 11-4:**\n\n근무 시간 도중, 브라이트 박사는 존스의 연구소에 입장하여 그의 얼굴에 파이 네 개를 던졌다. 그가 나가면서 \"이게 통하지 말아야 할 거야!\"라고 말하는 것이 보안 화면에 포착되었다.\n\nSCP-050는 브라이트 박사가 돌아왔을 때 책상 위에서 발견되었다.\n\n**메모들:** \n//씨발 하나님// - 브라이트 박사\n//좋아. 더 이상의 빌어먹을 파이는 그만, 알았어?// - 프로젝트 책임자 존스\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 @#: 브라이트 -> SCP-732\" hide=\"- 참가번호 $&\"]]\n\n2012년 ██월 █일, 재단 메인 데이터베이스에 에러가 일어나, 시스템 기술자 켄트를 //#&@콩포의 쿤주 아자토프를 막기 위해서!!1!^)##*@//청소 직원들과 함께 다시 맡겼다. //!(*@헬화이어를 영창^!(#//하던 도중, 조슈아 켄트는 //!+=`~어슐리 공주를 블랔스톼프 남착에게서 구해라!!11!2!{\\@(//는 임무를 받고, 하수구에서 배설물, //^3~_>,금과 백금$9(=1#//을 머리에 뒤집어썼다.\n\n임무의 후반전 도중, //!0&@케튼 경과 그의 친구 마펍 키사 밥*!!//은 여러//*%@# 위대한 마펍 무키들!)!$//을 악취에도 불구하고 시험해야 했다. 이 시간 도중, 정기적 시스템 청소에서 //(@$!순쑤한 쩖 한 통@$%@//이 데이터베이스에서 발견되었다. 감염될 수 있었던 근처의 많은 시스템에도 불구하고, 시스템 기술자 켄트의 임무를 고려해, SCP//!)$@-1337이 화싼에서 콩포의 군주와 싸왔어!!1@(%*//\n\n시스템 기술자 켄트는 대체로 다친 곳 없이 제23기지로 귀환하였다. SCP-050은 [[[SCP-732]]]에 심하게 감염된 하드 드라이브 옆에 있는 것이 확인되었고, 조각상은 그 바이러스를 새로운 \"주인\"으로 여기는 것 같았다.\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 13: [데이터 말소]\" hide=\"- 참가번호 13\"]]\n[데이터 말소]\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 14: [데이터 말소]\" hide=\"- 참가번호 14\"]]\n[데이터 말소]\n[[/collapsible]]\n\n[[collapsible show=\"참가번호 15: SCP-732 -> 라이트\" hide=\"- 참가번호 15\"]]\n\n2012년 ██월 ██일, 라이트 박사는 [[[SCP-732]]]에 감염된 하드 드라이브를 스캐너에 연결하여, 732에게 \"LOLCAT\" 이미지를 만들어 달라고 요구하였다. 대상의 대답은, 그 자신(\"킥애스 경\"이라고 불리는 남자의 모습으로)과 라이트 박사, 그리고 [편집됨]이 나오는 8,000자 야설의 형태로, SCP-050의 도움이 있다면 자신은 무엇이든지 할 수 있다는 것이었다.\n\n라이트 박사는 SCP-732에게 [[[SCP-577]]], [[[SCP-529]]], [[[SCP-607]]], 그리고 [[[SCP-331]]]의 두 예시화의 스캔 된 사진을 제공하였다. SCP-732는 각각의 사진에 대해 10개의 \"LOLCAT\" 이미지를 만들어내었다.\n\n라이트 박사는 그 직후 SCP-637-2가 그린 [[[SCP-637]]]을 SCP-732에게 주었다. 이에 대한 결과로, SCP-732는 63GB로 추정되는 SCP-637의 행동과 모습을 묘사하는 글로 빠르게 덮어 쓰였다. 이 정보가 가능한 모든 컴퓨터의 메모리를 채울 수 있었는지는 알 수 없지만, \"킥애스 경\"의 예시화의 마지막 행동은 자신의 하드 드라이브에 재앙적이고 제어되지 않는 산화를 동반한 기술적 결함을 유도하는 것이었다.\n\nSCP-050은 다음 날 아침 라이트 박사의 사무실에서 발견되었다.\n\n//주석: SCP-637-2은 SCP-637 자신은 SCP-732를 거치는 모험을 통해 어떠한 손해도 입지 않았지만, 자신의 털이 \"굉장히 지저분해졌다\"라고 말하였다.//\n\n//주석: SCP-732의 다른 복사본들은 \"킥애스 경\"의 자살에 대한 영향을 받지 않은 것으로 보인다.//\n\n[[/collapsible]]",
  "tags": [
    "en",
    "보충"
  ],
  "author": "Cubic72",
  "created_at": "2013-11-06T03:05:35+00:00",
  "updated_at": "2020-04-17T00:56:48+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "document-050"
}