{
  "title": "SCP-255-DE",
  "content": "[[include :scp-wiki:info:start]]\n**Article:** SCP-255-DE - **The Perfect Mascot**\n**Author:** [[*user einer von rabe]]\n**Picture:** \n* The first Picture is from [[*user Agente Shuffle]] and was made for this article.\n* The second Picture is from [[*user KirQ]] and was requested for this article.\n**Original Article:** [http://scp-wiki-de.wikidot.com/scp-255-de SCP-255-DE] - **Das Perfekte Maskottchen**\n\nThe groups in this article (//Supreme Entertainment Incorporated// & [*http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett Das Wunderkabinett]) were invented by me and questions about them can be directed to me, the author of SCP-255-DE.\n\n[[include :scp-wiki:info:end]]\n\n**Item #:** SCP-255-DE\n\n**Object Class:** Euclid-exsequi[[footnote]] Object is capable of independent action. [[/footnote]]\n\n**Special Containment Procedures:** SCP-255-DE is secured within a modified human anomaly containment cell. The subject is to be served meals suitable for both rodents and humans. SCP-255-DE is to take an instance of AO-255-DE/A once every two weeks. Failure to do so will not be permitted. Any damage caused will be charged to the perpetrators. \n\nAccess is prohibited to persons with a phobia of dolls, rodents and/or discomfort in the presence of costumed persons. Furthermore, no person or dangerous object may be introduced into SCP-255-DE without first obtaining the consent of the entity and project leader (currently Dr. Lucilia Richter).\n\n------\n\n**Description:** Under the designation SCP-255-DE, a life form is listed that appears to be an unknown mascot of a theme park. According to the secured documents of GoI-665-DE, SCP-255-DE is the prototype of an autonomous and sentient costume. \n\nThe entity resembles an upright walking anthropomorphic rat resembling a realistic representation of a cartoon character. Genetic tests showed that the object is actually a representative of the genus //Rattus//.\n\nAt all times, it wears a full-body men's swimming costume that was typical of the 19th and early 20th centuries. The object has hands and feet, the majority of which resemble those of humans and are gloved. SCP-255-DE is able to remove both the swimming costume and the gloves, it has several copies of the former in various pastel shades ready at any time. Where it obtains them is inexplicable even to the subject, although the subject refers to the process as \"malletspacing\", which appears to be a minor extradimensional anomaly in the form of a pocket dimension. \n\nSCP-255-DE refers to itself as \"Nickolas Nager\"[[footnote]] EN: \"Nickolas Rodent\" [[/footnote]]. SCP-255-DE has the words \"//Supreme Entertainment Incorporated//\" tattooed on the back of his neck. The group was registered as GoI-665-DE.\n\nAn X-ray additionally showed that although SCP-255-DE has a complete system of organs and blood vessels, it also has a cavity. Investigation and questioning revealed that this cavity has the purpose of housing an adult person. The entity attaches to the spine via spigots on the back, with the aim of giving the 'wearer' full control over SCP-255-DE's motor abilities, including heightened sensory perception.\n\nThe entity stated that the process of being 'worn' is not painful in itself (\"it tickles at first\"), but it does not accept everyone as its `wearer'. It even claimed that if there is 'incompatibility' there is a process of rejection that harms the wearer. This is the reason why hardly any tests have been conducted. So far, only three (3) individuals showed compatibility of at least 75% and --two (2)-- three (3) of 80%. The interior appears to be covered by a leathery mucosa. Under normal circumstances (i.e., without a wearer), SCP-255-DE can use the cavity in other ways, such as to store objects or, in one case, to inflate with helium like a balloon.\n\nWhen applied by the wearer, SCP-255-DE adapts by contracting. Once the process is complete, the wearer is able to move normally. In one test, a wearer was able to lift more than 150% of his body weight and perform other high performance feats. SCP-255-DE also allows its wearer to be underwater for extended periods of time without the wearer drowning.\n\nDuring these experiments, the wearer and SCP-255-DE are able to communicate with each other and with third parties, even if the latter is not so pleasant for the wearer and SCP-255-DE.\n\nPsychological studies of the wearers showed that they sometimes could not distinguish between themselves and SCP-255-DE and often used the pronoun \"we\". So far, this disappeared after one week of separation at the latest. Special hormone combinations were found in the bloodstream, especially calming substances and noradrenaline and adrenaline lowering substances. SCP-255-DE explained that this should help its wearer \"feel good\" and \"not be afraid any more\". \n\nAnalysis of the GoI-665-DE documents revealed notes from the department of \"Erschaffer\"[[footnote]]EN: \"Creators\" [[/footnote]] and \"Erfinder\"[[footnote]]EN: \"Inventors\" [[/footnote]] stating that they had, at the request of the \"Autorität\"[[footnote]]EN: \"Authority\" [[/footnote]], provided SCP-255-DE with properties that enabled it and its wearer to function as a security system. However, the employees stated that one of the prototypes appeared to be very sensitive to this. However, it could not be determined how this had manifested itself. \n\nSCP-255-DE has to take a drug at regular intervals, referred to as AO-255-DE/A in documentation. At first glance, the substance has the apparent appearance of fruit gum in the shape of various fruits. AO-255-DE/A is made of a chemical substance mixed with sugar. Except for some unusual compounds, AO-255-DE/A can be explained on the chemical level. To SCP-255-DE, it acts like a sedative, although the subject stated that each AO-255-DE/A sample has a taste of its own as well as a feeling within it. SCP-255-DE compared the different emotional effects to the variety of different tastes. In some cases, the mere sight of an AO-255-DE/A sample is enough to trigger this effect.[[footnote]] In these cases, staff present could also perceive an \"emotion aura\". Hence the assumption that it is coupled with the concentration of taste. [[/footnote]]\n[[include :scp-sandbox-3:image-zoom\n| name=http://scp-wiki-de.wdfiles.com/local--files/scp-255-de/SCP-255-DE-Art-1\n| caption=Recovered concept sketch\n^^(Swipe over to enlarge)^^ \n| align=right\n| width=200px\n]]\nOn humans, AO-255-DE/A has an effect similar to that of a stimulant, although the effect is not as well researched. The only anomalous effect is the short-term development of animalistic attributes.[[footnote]] The following are examples but not a complete list: \n* Change in the structure of the ears, voice pitch, teeth and skin structure, hair growth.\n* Lengthening of the coccyx, finger and toe nails.\n* Change in hormone balance to the extent that personality is altered. \nThese are painful but have never been fatal.[[/footnote]] The opposite effect is thought to be due to the xenobiological cycle of SCP-255-DE. Dr. A. and Dr. M. von Reichstein are currently conducting more research in this area.\n\nThe alternative manufactured by the SCP Foundation is called AO-255-DE/F and has a reduced effect on SCP-255-DE; the manufacturing process is not known, but the effect is sufficient to relieve SCP-255-DE's symptoms. Attempts to contact GoI-1995-DE to obtain further supplies of AO-255-DE/A have been unsuccessful to date.\n\n------\n\n[[include :scp-sandbox-3:image-zoom\n| name=http://scp-wiki-de.wdfiles.com/local--files/scp-255-de/SCP-255-DE-Art-2\n| caption=Recovered children's drawing \n^^(Swipe over to enlarge)^^ \n| align=right\n| width=180px\n]]\n**Discovery:** The SCP Foundation Web Crawler ARGUSAUGE became alarmed when reports on scary story sites and forums (especially [[[parawatch-hub |Parawatch Forums]]]), eyewitness accounts and images of a human-sized rat monster in an abandoned factory began to appear. More detailed analysis confirmed that there was no editing of the images (either by normal or anomalous means).\n\nThe MTF 9-Alice \"Tief in Reinekes Bau\"[[footnote]]EN: \"Deep in Reineke's Burrow\" [[/footnote]] was sent to the site. In the basement, the carcasses of beings resembling SCP-255-DE were found, except for the species. An hour later, SCP-255-DE was discovered in what was thought to be an aquarium and the subject surrendered to the care of the task force without resistance after a supposed misunderstanding was cleared up.\n\nOne bottle of AO-255-DE/A was already found in the object's possession. Further supplies of the substance were taken into custody at the warehouse. All samples in the possession of the SCP Foundation are in their original packaging in the form of cardboard boxes with the inscription //\"{{Spezialanfertigung: Emotionsgummi; hergestellt von [*http://scp-int.wikidot.com/goi-1995-de-das-wunderkabinett Der Hexenküche]; nicht für Menschen gedacht!“ untergebracht.}}\"[[footnote]]EN: \"Special Production: Emotion Gum; made by The Witch's Kitchen; not intended for Humans!\" [[/footnote]]// housed.\n\n------\n\n**Addendum:** There are indications that at least one other instance other than SCP-255-DE still roams freely.  Its exact appearance is not fully known, but it seems that it, much like SCP-255-DE, prefers to remain in the vicinity of cities. However, sightings of \"new and unknown mascots\" at events are increasing. These are designated as SCP-255-DE-2 until they are contained. It is not clear whether SCP-255-DE-2 have the same willingness to cooperate as SCP-255-DE. Agents are therefore advised to exercise caution.",
  "tags": [
    "_de",
    "alive",
    "animal",
    "autonomous",
    "biological",
    "clothing",
    "empathic",
    "euclid",
    "humanoid",
    "international",
    "parasitic",
    "rodent",
    "sapient",
    "scp",
    "self-repairing",
    "sensory",
    "telepathic",
    "toy"
  ],
  "author": "Einer von Rabe",
  "created_at": "2022-07-23T05:02:05+00:00",
  "updated_at": "2022-11-15T09:43:42+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-255-de"
}