{
  "title": "Figure and Ground",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nShe lay, crying, in the darkened cell, listening to her brother's screams and the threats of their captors if he failed again.\n\n------\n\n+ [[[SCP-2162]]]: Supplementary materials \n[[collapsible show=\"+ Addendum 3: Field Diary - SCP-2162/Navarro/01\" hide=\"- Re-secure data\"]]\n++ **Addendum 3: Field Diary - SCP-2162/Navarro/01**\n\n> //__30 June 2013:__// \n> \n> Met with Agent Green today for an initial briefing on the anomaly.  Turns out he used to hunt down reality warpers for the GOC - nice.  Not the warmest of meetings then, given my \"skillset\".  God knows why they assigned us both to the skip - I guess the theory is that it's either an experimenting reality bender or an anart project, so it could fit either of our specialties.\n> \n> But I'm not sure it's as simple as that.  It's clear the skip was man-made, but as a piece of art, it's just not very interesting.  Simplistic, even juvenile.  And the execution feels all wrong.  Even if the invisibility was meant to be post-modern, there's no sign of claiming credit for the work - no signature, no announcement.  Even terrible artists want the world to know who they are.  \n> \n> An experiment then - a practice effort?  I seriously hope we don't see another draft.\n> \n> //__2 July 2013:__//\n> \n> The ground team traced the likely origin point for the anomaly to the Happy Camp Canyon Park in Moorpark.  They located a possible epicentre based on the concentration of deceased wildlife, and found fresh bike tracks in the area.\n> \n> Starting somewhere isolated does suggest an experiment.  Maybe one that didn't go as intended, that got out of hand?  And whoever it was panics and rides off.  On a mountain bike.  \n> \n> It's got to be a kid.  \n> \n> //__7 July 2013:__//\n> \n> Green and I have been talking to local anartists, asking about new faces.  No luck around the northwest of the city, so we moved into central LA.  They're a prickly bunch here - we've had a few walk-offs, a drink thrown in my face, and I think one of them almost unleashed some aggressive-looking mobile knitwear at us.  I can't imagine trying to fit in here as a kid.  \n> \n> Green's a good interviewer though: knows what to ask, and when to just listen.  Turns out one reason things are so tense is that we're not the only interlopers on the scene lately.  Apparently some guy called Michael Cavendish has been asking for anartists to help on a project, offering big money on behalf of a rich widow in Beverly Hills.  The artists here are far too //principled// to work for money, of course, and laughed him out of the place.  But now their backs are up, so our intrusion is poorly timed.\n> \n> Michael Cavendish?  I'm sure I've heard that name before.\n> \n> //__10 July 2013:__//\n> \n> Finally, a lead.  We found someone who admits to seeing our mystery artist, and has even given us a name: Robert Baker.  I was right - he's a kid.  We've classified him as PoI-2162-1.\n> \n> Apparently Robert arrived in LA earlier in the year, and went straight for the anart community, looking to show off his work.  Our contact saw him in bars some nights, \"//wearing ratty old jeans and tennis shoes, barely sipping a beer all evening//\".\n> \n> \"//Mostly people kept their distance - after Cavendish had been so pushy, everyone was wary of newcomers.  So he'd sit quietly on his own.  Then some notable anartist would show up, surrounded by contemporaries and hangers-on, and he'd suddenly fill with energy.  Like an excited puppy, but one that still half-expected a kick.  He'd scamper over to them and work up some quick effects - mostly lights and colours, spinning in intricate shapes.  Half the time I don't think they even noticed him.  Other times some lackey would make a comment, call him a hick or something, and they'd laugh and move on.  And he'd just slink back to his table and wait, or wander out looking like he didn't know where to go.//  \n> \n> \"//The funny thing was, some of the stuff he did was all right - basic, but he had talent.  He should have tried talking to more of us, or maybe we should have talked to him, but he only wanted to be noticed by the big names.//\"\n> \n> It feels good to be talking with artists again.  Researchers, scientists, they draw conclusions, give you the results of their observations.  An artist can tell you more by painting the negative space - showing you other people's reactions and impressions until you see the outline of the person in the centre.  \n> \n> Based on the contact's information, we've even managed to find an address in Reseda.  No sign of the PoI, and his housemate wasn't much use, but we have set up surveillance and will intercept his mail.\n> \n> Our interest in PoI-2162-1 has been noticed, too - our contact pointed out Michael Cavendish, who had been watching us from the corner of the bar.  We might need to have a word with him, I suspect.\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Addendum 4: Recovered Documents\" hide=\"- Re-secure data\"]]\n++ **Addendum 4: Recovered Documents**\n\nOn 11 July 2013, Foundation interception protocols obtained a postcard addressed to PoI-2162-1.  Text follows:\n\n> Hey Goober,\n> \n> That's awesome news!  Well done you. (Meanwhile, you have to get another phone, dude - postcards is cute and all, but I wanna hear this stuff sooner, and text you congrats)\n> \n> Seriously, though, you should be stoked.  Only there a few months, and already someone wants you to work for them?  And pays you in advance!?  That's the dream.  That's exactly why you left.  Who cares if the old lady doesn't appreciate your real stuff.  Who cares if she doesn't know what bromidic means.  Just give her Mitzi Gaynor and get the rest of that sweet cash, baby! :)  And maybe she'll tell her rich LA friends about you - who knows where you could end up.\n> \n> And when you do, you can go back and laugh at those snobs with their stupid art club.  You wouldn't join now if they begged you.  Just don't forget your little sis when you're famous!  I told you things would work out.\n> \n> Hey, and show me what you're working on, too - I can't come to visit yet (rolls eyes) so photos please.\n> \n> Love ya,\n> \n> June-bug\n> \n> PS - Mom says hi.\n\nThe card was postmarked from Muscatine, Iowa on 25 June 2013, but misaddressed and not received until 11 July 2013.  Federal database searches revealed driver's licence and social security details for a June Baker, born 1997, residing in Muscatine with her parents, Mr Daniel Baker and Mrs Sharon Baker.  June Baker has been designated as PoI-2162-2.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Addendum 5: Post-Incident Interview SCP-2162-B/Cavendish/01\" hide=\"- Re-secure data\"]]\n++ **Addendum 5: Post-Incident Interview SCP-2162-B/Cavendish/01** \n\n> **Interviewed:** \"Michael Cavendish\"\n> **Interviewers:** Agent ██████ Green, Agent Daniel Navarro\n> **Date:** 12 July 2013\n> \n> **Foreword:** Agents Green and Navarro attempted to question PoI-2162-3 (\"Michael Cavendish\") at a club frequented by anomalous artists.  PoI-2162-3 attempted to leave the scene, causing a diversion using tanks of liquid bromine in the PoI's van, together with several items of anomalous technology.  PoI-2162-3 was eventually apprehended by Agents Green and Navarro and was brought in for questioning.\n> \n> <**//excerpt commences at 35:16//**>\n> \n> **Agent Navarro:** This is becoming boring, Michael.  Look, I'm pretty sure you know who we are, and if so, you know that the only way we can help you is if you tell us how you know Robert Barker.\n> \n> **Cavendish:** Oh, I know who you two are.  The ex-GOC traitor and his fire-magic lap-dog.\n> \n> **Agent Navarro:** You think I should singe him again?\n> \n> **Agent Green:** I wouldn't bother.\n> \n> **Cavendish:** Taking orders from him now, are you, dog?  How many of your kind has he killed?  How many of your //friends//?\n> \n> **Agent Navarro:** You piece of -\n> \n> **Agent Green:** Daniel, just -\n> \n> **Agent Navarro:** Keep out of it!\n> \n> **Cavendish:** Oh dear, mister agent.  Do you think he might burn you too?  Do you think he hasn't thought about it?   \n> \n> **Agent Green:** Fuck you!\n> \n> **Cavendish:** Do you think you could get a shot off first?  I'm sure you've thought about that.  What if you're not quick enough - what will it smell like when you burn?\n> \n> **Agent Navarro:** Perhaps you'd like a reminder yourself!\n> \n> **Agent Green:** Daniel, don't - \n> \n> **Agent Navarro:** DON'T TELL ME WHAT TO DO!\n> \n> <**//silence - 5 seconds//**>\n> \n> **Cavendish:** Dear oh dear.  It seems you two might have a bit to discuss between yourselves.  You don't need me here.  And while I've heard all about you, I've never heard of this Robert Baker person.  You don't have any basis to keep me here.\n> \n> **Agent Navarro:** Except that you just said \"Baker\".\n> \n> **Cavendish:** What?\n> \n> **Agent Green:** Yeah, we've just spent the last half-hour carefully saying \"Barker\".  It's an old trick, but there's a reason for that - it's just so effective on people who think they're the smartest guy in the room.\n> \n> **Agent Navarro:** Not to mention you were driving a van full of bromine, which forms a coloured gas to visualise the anomaly nicely.  And your alias - Michael Cavendish, one of the earliest patrons of anomalous artists?  That was a bit obvious, don't you think?\n> \n> **Agent Green:** Actually, I've never heard of him.\n> \n> **Agent Navarro:** Really? Maybe it's just me.  \n> \n> **Agent Green** Perhaps.  Nice acting, by the way.  You almost had me going.\n> \n> **Agent Navarro** Thanks.  Anyway Cavendish, we know you're involved, so can you get on with telling us?  Or not - we've got all night.\n> \n> **Agent Green:** Perhaps you could start with Robert Baker.\n> \n> **Cavendish:**  <**//silence - 4 seconds//**> He wasn't like the others.  Most of the artists I talked to - once they knew what I wanted them to do, and guessed who I was working for, they'd tell me where to stick it.  Sometimes things even got a little nasty, although I don't mind that.  But the kid was different.  I knew straight away - he looked different.  He looked hungry.\n> \n> **Agent Green:** Hungry?\n> \n> **Cavendish:** Desperate.  He wanted approval, wanted someone to tell him how special he was.  Hungry for attention, for praise.  Also just plain hungry - he was thin as a rail.  \n> \n> **Agent Navarro:** And you offered him a commission?\n> \n> **Cavendish:** He showed me a little of what he could do - the kid had some talent.  We made a contract, and I paid him in advance.  Never seen anyone get that excited over a few thousand lousy bucks.\n> \n> **Agent Navarro:** What happened then?\n> \n> **Cavendish:** He messed up, is what.  Tried to test it out and got everything wrong.  The size, the level of detail, even the composition - it was nothing like the agreed specifications.  I mean, I get the bromine shipped at unnecessary risk and he uses a gas that's invisible!  It was no use to anyone.  \n> \n> **Agent Green:** So what, you killed him?\n> \n> **Cavendish:** Unlike you, I'm no killer.  But I told him that his patron had a schedule, and he had to meet it.  And the kid flaked out, tried to run.  I had to round him up - along with some incentive to finish his work.\n> \n> **Agent Green:** Where is he?\n> \n> **Cavendish:** I honestly don't know.\n> \n> **Agent Navarro:** Think very carefully.  Where is he?\n> \n> **Cavendish:** Shit, like I'm scared of you?  Only reason I've said anything is I'm dead in any case - you've had me here too long.  They'll know.\n> \n> **Agent Navarro:** Who, the mysterious patroness?  We can protect you from her if you help us.\n> \n> **Cavendish:** Her? Ha! You think I work for that old bag?  I've never met a member in my life - I've never even set foot in the club!  My job is to get the members whatever they want, so if a member wants some old actress' grinning mug to float around her lounge, I find someone who can make it happen.\n> \n> **Agent Navarro:** Cavendish, I'm going to ask one more time.\n> \n> <//**sound of door opening, Assistant-Director Griffiths enters**//>\n> \n> **A-D Griffiths:** You two.  With me - now.\n> \n> **Agent Navarro:** Sir, we -\n> \n> **A-D Griffiths:** Muscatine team report.  This interview is over.\n> \n> <//**recording ends**//>\n> \n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Update - 13 July 2013\" hide=\"- Re-secure data\"]]\n\n**Update - 13 July 2013:** The Muscatine, Iowa field team reported that attempts to contact PoI-2162-2 were unsuccessful.  Mr and Mrs Baker advised that June had \"gone to see her brother in Los Angeles\", but were vague as to the details or timing of the visit.  They could not give a date for their last communication with her, or for her expected return.  Based on their lack of concern or curiosity, the use of amnestic-related compounds on Mr and Mrs Baker was suspected.  On-site tests identified the residue of a substance with effects on memory and perception, previously associated with investigations involving the GoI known as Marshall, Carter, and Dark Ltd.\n\nIn light of this information, it was determined (on Assistant-Director authority) that PoI-2162-3 would be amnesticised and released.  Agents Green and Navarro requested that PoI-2162-3 remain subject to surveillance, with the hope that he would lead investigators to PoI-2162-1's location or to further contacts.  This request was pending at the time of administration of the amnestic.  \n\nUpon administration of a standard Foundation Class-B amnestic, PoI-2162-3 suffered what appeared to be a severe anaphylactic reaction, and was pronounced dead by Foundation medical staff at the scene.  Post-mortem analysis revealed that the reaction may have been caused by artificially implanted histamine reserves, triggered by the amnestic.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Addendum 6: Investigation Closure Order\" hide=\"- Re-secure data\"]]\n++ **Addendum 6: Investigation Closure Order** \n\n> **From the office of the Assistant-Director, Site-15**\n> \n>  Date: //__14 July 2013__//\n> \n> The investigation into the whereabouts of PoI-2162-1 is hereby closed, due to the presumed involvement of a hostile GoI.  Foundation efforts are to focus on containment of the SCP-2162 anomaly, rather than recovery of PoI-2162-1 and PoI-2162-2.\n> \n> Applications by Agents Green and Navarro to continue the investigation have been refused.  A formal protest from Agent Navarro was summarily dismissed.  Agents Green and Navarro have been ordered to cease any activities connected to SCP-2162, and have been placed on one week's administrative leave before transfer to subsequent assignments.  \n> \n> Authorised: //A-D Griffiths//\n@@@@\n\n------\n\nShe lay, crying, in the darkened cell, listening to her brother's screams and the threats of their captors if he failed again.  Sometimes she imagined shapes in the blackness, figures coming to save her.  But no figures appeared in that perpetual, numbing dark - no-one had come.  Would no-one come?\n@@@@\n[[/collapsible]]\n@@@@\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-green",
    "agent-navarro",
    "crime-fiction",
    "marshall-carter-and-dark",
    "mystery",
    "tale"
  ],
  "author": "psul",
  "created_at": "2015-11-09T09:19:59+00:00",
  "updated_at": "2024-10-01T05:43:12+00:00",
  "rating": 86,
  "_site": "scp-wiki",
  "_fullname": "figure-and-ground"
}