{
  "title": "SCP-2784",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2784\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2784実例は常時控え目に監視されます。SCP-2784収容チームは実例の被害を受けた一般人に記憶処理を施します。SCP-2784実例が幻覚を体験していると気付いて苦悩するようになった場合に備え、財団に承認された心理カウンセラーが利用可能でなければなりません。\n\nSCP-2784-Aへの進入口を含む家屋は財団によって所有され、常時最低1人の財団エージェントが居住しなければなりません。家屋の全部屋に控え目な監視デバイスを用意せねばなりません。SCP-2784実例は家屋に入ることを許され、滞在の間記録されます。一般人による家屋への侵入は防がれねばなりません。\n\n**説明:** SCP-2784は、彼らがアンドリュー・██████と称する成人男性の共通した幻覚を体験する、██州████████に住む全て32歳から50歳の成人12人の集団の呼称です。SCP-2784実例は単独でいるか、あるいは他の実例がいる場合にのみこれらの幻覚を体験し、アンドリュー・██████はあまり出歩かず内気であると主張します。全SCP-2784実例は幻覚の間、あたかも実体が物理的に存在しているかのように振舞い、また他の実例との場合を除きそのことについて詳しく話し合う意思がないか、あるいは出来ません。研究はアンドリュー・██████が1980年に生まれ、██州████████、██ ██████通りに住んでいたことを示しています。2005年以降の彼に関する公式記録は存在せず、その時点で彼は25歳でした。\n\nSCP-2784-Aはミイラ化した成人男性の死体を含む宇宙外空間です。死体は原因不明の死を迎えた際およそ25歳で、2005年ごろ██州、████████近辺の地域で一般的だったカジュアル衣料を着用しています。空間は9m長×7m幅、高さ3000mの軸状で、深さ不明の水溜まりを底辺として終わっています。空間の壁は石灰岩で形成されています。死体はSCP-2784-A内に、壁に固定されて死体の周囲に巻きついている、異常な抗張力をもつ14本の糸で吊り下げられています。これまでのところ、糸を切断または死体を解放する手段は発見されていません。SCP-2784-Aへの入り口は██州、████████、██ ██████通り郊外の家屋1階の寝室、北と西の壁が天井に接続する位置に存在します。部屋のこの隅に接近するあらゆる物はSCP-2784-Aに転送されます。\n\n██州、████████、██ ██████通りの家に引っ越してきたばかりのカップル、█████夫妻によりSCP-2784-Aへの入り口が発見された際、SCP-2784は財団の目に留まりました。カップルは記憶処理を施され、財団が住居の所有権を取得しました。記憶処理前の尋問において、カップルは複数のSCP-2784実例により繰り返し、現在の家屋の住民であることをほのめかされるアンドリュー・██████について質問されたことを示唆しました。\n\n**補遺2784-1:** 財団は公式にアンドリュー・██████の両親であるとされ、2005年に転出したカップルに接触することに成功しました。彼らは未だアンドリュー・██████が████████に住んでいるとみなしていることを示唆し、\"最近\"彼と話したと主張しましたが、会話の主題を思い出すことはできませんでした。彼らはSCP-2784実例として指定され、その総数は14になりました。SCP-2784-A内の死体に対して実施されたDNA検査は、死体がアンドリュー・██████である見込みを明らかにしました。\n\n**補遺2784-2:** 手書きのメモを含む2枚の紙へと開かれる折り紙の箱を含んだ、折り紙の集合がSCP-2784-Aを収容している家屋から回収されました。筆跡はアンドリュー・██████のものに一致します。注目すべき事実として、折り紙の箱は2枚の紙から物理的に可能な寸法より小型です。家屋から回収された他の折り紙も類似した異常性を示します。\n[[collapsible show=\"+ 文書2784-1\" hide=\"- 文書2784-1\"]]\n> 計画: 寝室のあの隅を使う。紙を折るのと同じようなものだ。忘れるな: 紙を折るのと同じように。人の頭をいじるのはもっと厄介だができる。これが最善なんだ。みんなに心配をかけるな。絶対におまえがいなくなったことで苦しまないようにしろ。--開け--開いて中に入って組み立てる。\n> __!! 重要 !! 後から穴を引き込むのを忘れるな！__\n[[/collapsible]]\n\n[[collapsible show=\"+ 文書2784-2\" hide=\"- 文書2784-2\"]]\n> 1. ママ\n> 2. パパ\n> 3. ケン\n> 4. ステーシー\n> 5. モリー\n> 6. もう一人のアンディ\n> 7. アイザック\n> 8. アレックス\n> 9. キャロル\n> 10. リリー\n> 11. ルーク\n> 12. アイリーン\n> 13. サンディ\n> 14. イジー\n\n**注:** 文書2784-2に挙げられたファーストネームは既知のSCP-2784実例の名前と一致します。\n[[/collapsible]]\n\n**インタビュー2784-3:**\n> **インタビュー対象:** SCP-2784-10\n> \n> **インタビュアー:** █████博士\n> \n> **序:** インタビューはSCP-2784-10を対象として行われ、実例は彼らのアンドリュー・██████に対する認識について話し合うことに同意している。\n> \n> **<記録開始>**\n> \n> **█████博士:** 始める前に、不快になるようなことを言うかもしれないとお知らせしておきます。構いませんか？\n> \n> **SCP-2784-10:** はい、問題ありません。\n> \n> **█████博士:** それはよかった。では、何故█████夫妻にあんな質問をしたんですか？\n> \n> **SCP-2784-10:** あー、ええと、アンディが家を貸家にしてるって知らなかったんです。つまり、何の話もなしに人が友達の家に来出して気になるでしょ？\n> \n> **█████博士** 分かりました。では、アンドリュー・██████を目にし始めたのはいつごろからだと思いますか？\n> \n> //SCP-2784-10が笑う。//\n> \n> **SCP-2784-10:** 目にし始めるってどういう意味ですか？ 私の家がここに引っ越したのは、私が、えーと、5歳ぐらいの頃？ 家は通りをはさんだ向かいで、それからずっと彼を見てます。\n> \n> **█████博士:** アンドリューについて私たちに教えられることは何ですか？\n> \n> **SCP-2784-10:** 彼は......うーん、なんか面白い人でしょ？ 凄く特徴的なのはとてもラッキーだってことじゃないですか？ ボードゲームみたいに―分かりますか、サイコロとカード、もしアンディが本気で勝ちたかったら勝つんです。別にいつもじゃないですよ、もちろん。でも今まで大事な勝負で負けたことはないと思います。それ以外では格好いい人です。とても優しくて、誰かと本気でトラブルになったことがあるとは思えません。\n> \n> **█████博士:** あな―\n> \n> **SCP-2784-10:** あっ、それといいところがもう1つ、折り紙に夢中じゃないですか？ 紙から物をつくるやつ？ 彼は本当に上手で、何かクレイジーなのを作ります。どうやって作ったか絶対分からないようなのとか。訊くとただにやにやして教えないんです。でも奇跡とかじゃなくて、ただアンディはアンディなんです。\n> \n> **█████博士:** ありがとう。あなたと彼の最後に交わした会話を思い出せますか？\n> \n> **SCP-2784-10:** ええもちろん、それは、うーん......私たちは、この......ああ、アンディは糸で何かしていて、これは彼がやるもう1つのもので、折り紙みたいに、ね？ 彼はいつもこの誰にも理解できない変な結び目を作ってました。あれをもう1つ見せてくれてたと思います。ああいう感じの話です。\n> \n> //SCP-2784-10が笑う。//\n> \n> **█████博士:** 分かりました。彼の行動について何か大きな変化に気付きましたか？\n> \n> **SCP-2784-10:** えーと、少し前、私たちが十代だったとき、彼は何となく......ひきこもって少しシャイになった、ような？ 大きくなって親が出て行ったらよくなったけど。彼はまだ少しシャイで、あまり新しい人の近くにいたくないみたいです。つまり、私が知る限り高校時代の知り合いとしかつるまないです。\n> \n> **█████博士:** 何が彼の性格を変えたか分かりますか？\n> \n> **SCP-2784-10:** うーん、いいえ、分かりません。多分あまり重要じゃないから？ 最近もまだ幸せそうに見えます。\n> \n> **<記録終了>**\n> \n> **後記:** SCP-2784-10は彼らが幻覚で認識するアンドリュー・█████を、彼らが知る生前のアンドリュー・█████であると信じています。全SCP-2784実体は類似した信念を示します。インタビューは懸念材料を明らかにせず、収容手続きの更新はこの時点では必要ありません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "幻覚",
    "建造物",
    "死体",
    "空間"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-03-03T00:37:36+00:00",
  "updated_at": "2024-02-21T12:32:21+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2784"
}