{
  "title": "Project Proposal 2017-055 \"A Self Keeping Masterpiece\"",
  "content": "[[include :scp-wiki:theme:much-cool]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\"]]\n**Title:** A Self Keeping Masterpiece\n\n**Material Requirements:**\n\n*  A 15' bundle of rope.\n*  Thirty-seven colored pencils.\n*  __?__\n\n**Abstract:** \n\nA problem that people have with art is the fact that once you experience it the first time, that's it. Seeing the same work a second or third time simply doesn't feel the same as when you experienced it the first go-round. Watching a movie, listening to that one song you absolutely love, or perhaps that one food that you swear is the best thing on the planet.\n\nWhat if you //could// experience something again, but keep that feeling of wonder and excitement that second or third time?\n\nThis masterpiece is capable of doing such a feat! I don't know how it does it, but it will! Using some memory altercation dohickey stuff (when I finally get my hands on one), this wonderful piece is capable of capturing that magic of something new.\n\n**Intent:**\n\nThe purpose of this piece was to show a want that I've always wanted: I've always wanted to experience my favorite wonders again, and again. However, when I actually did, they just don't feel the same. As many times as I've seen The Starry Night online, it just doesn't feel the same as the first. Seeing the way van Gogh was able to capture such a sight in the way that he did was truly beautiful.\n[[/div]]\n\nGartson stepped away from the document. //This was stupid// they thought. //You're trying too hard again.// The mangled up mess behind them wasn't the most beautiful thing to behold. Bundles of rope, colored pencils, and other various supplies assumed the shape of... something. But it was still something they remembered. They could remember the colors, the shape, everything. The purpose was still unfulfilled. They just couldn't find a way to make it do what they wanted.\n\n\"Having trouble again?\" a voice said from outside the room. A woman, seemingly covered in various forms of ink and paint, enters to see a very frustrated Gartson scheming what they'll do next. \"Yeah, it's still not keeping itself away from me. I just don't know what it still needs.\" They step away from the piece to see she's reading off the proposal draft. \"I see. Your intent is there, yes.\" She sets it down to observe the piece again. \"How long have you been working on this again?\"\n\nGartson removes a pencil, sighs, and places it in another location on the 'masterpiece.' \"This will be the third month now.\" The woman takes Gartson's shoulders and pulls them away. \"Maybe stepping away would be helpful. Many of the greats did such, and now you see their names in many exhibitions. You're exhausted, I can see it.\" They both look at the piece, and then at each other again. \"Just take a break.\"\n\n\"If you insist.\" they say, as they leave the room.\n.\n.\n.\n\nSometime later, Gartson returns to the room to observe the piece again. It's still the same. They still remember what it looked like. It was upsetting to see that it still didn't work. In their hands, however, was a strange mechanism. \"This oughta do the trick\" they say, approaching their piece. The pencils and rope still look exactly the same, but now it feels more inviting to a new contribution, rather than just a mess of a failed idea. Gartson takes the device, and inserts it into the work, and leaves the room.\n\nLeaving the room, they're once again greeted by Tabitha. \"I thought you said you were taking a break.\" she says, crossing her arms. Gartson looks around, and shrugs. \"A break from what?\" they ask. \"I was just leaving to find you.\" Tabitha shook her head, \"No, you just left your work room. You've been going on and on about this piece, but you...\" She stopped. She knew that they'd never forget about that. \"Did you... did you do it?\" she asked. \"C'mon, we need to go see.\"\n\nTabitha took Gartson's hand, and she rushed them back to the room. The piece was there. \"This. This is what you've been going on and on about. You can't just forget it.\" She looked again. \"Unless it actually worked. Dude, you did it!\" Gartson stared at the jumbled mass. \"It's beautiful. When did I make it?\" Tabitha smiled, ushering them to it. \"Well, you've been working on this for months now. But today, you made it work! I'm so proud of you!\" she said, embracing them. \"And just in time, too! The expo is in 2 months, we have to get it ready to ship out!\"\n\nGartson, for whatever reason, smiled. They didn't remember their own creation, but hearing this was truly exciting for them. Their work would be going to an expo for showcasing. Maybe with this, he'd be able to make even more. \"I have to get the proposal ready!\" they said, running to grab a paper for their documentation.\n\n[[div class=\"blockquote\"]]\n**Title:** A Self Keeping Masterpiece\n\n**Material Requirements:**\n\n*  A 15' bundle of rope.\n*  Thirty-seven colored pencils.\n* Some kind of memory altering doodad.\n\n**Abstract:** \n\nA piece of work that you can see again and again and always feel it's new with wonder. I'm not quite sure of the original purpose, but that does mean it works!\n\n**Intent:**\n\nI'm not sure of the intent behind this, but knowing that I somehow appreciated this piece like it was new was amazing. It's something that I've wanted for a long time, and now, I've finally done it.\n[[/div]]\n[[include :scp-wiki:component:license-box |author=Smitt Gartson]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_are-we-cool-yet",
    "_licensebox",
    "are-we-cool-yet",
    "goi-format",
    "remixcon2023",
    "slice-of-life"
  ],
  "author": "Smitt Gartson",
  "created_at": "2023-08-31T01:10:35+00:00",
  "updated_at": "2024-10-19T06:03:27+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "project-proposal-2017-005-a-self-keeping-secret-a-removal-of"
}