{
  "title": "17 Phoenix Street",
  "content": "[[include :scp-wiki:theme:flopstyle-dark witching-hour=a]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/nightfall-hub|NIGHTFALL Hub]]] » 17 Phoenix Street\n[[/div]]\n\n[[module Rate]]\n\n[[div class=\"byline\"]]\n[[*user DrDapper]]\n[[/div]]\n\n[[div class=\"meta-title\"]]\n17 Phoenix Street\n[[/div]]\n\nIt was at the top of the hour when the man reached 17 Phoenix Street. The chilling November rain assaulted his coat and hat as he stepped up onto the cobblestone stairs. His eyes wandered to the wooden sign on the left side of the door.\n\n//Thompson Private Eye.//\n\nConfirming he was in the right place, he turned and rapped the knuckle of his right index finger against the door. It opened several seconds later, with an elderly woman standing on the other side of the frame.\n\n\"Hello, sir.\" The woman said in a fragile voice. \"Are you here to meet with Miss Thompson?\"\n\n\"I am.\"\n\n\"Right this way, dear.\" The woman stepped to the side, allowing the man to slip past her and into the foyer. \n\nIt was nothing fancy, a dark red carpet stretched the length of the long yet thin room. The floor boards visible under it were light brown and polished. An ugly yellow wallpaper, of which desperately needed replaced, surrounded them. A few chairs sat off to the right, along with a coffee table with the evening paper on it. A grandfather clock stood directly in front of the man on the far wall, with a stairwell just next to it. The time on the clock read 11:00.\n\n\"I hope I'm not too late for convenience.\" The man said, apologetically.\n\n\"Oh, not at all.\" The woman replied, picking up a lit candle that sat on the coffee table. \"Miss Thompson works at all times, even throughout the late hours.\"\n\nTogether, the two of them began ascending the stairwell. Creaks and groans wailed from the boards as the man's heavy feet sunk down into the wood. At the top of the stairs was a hallway, much wider than the one they had just left, with two doors on each of the three walls away from the stairs. Six in total. The woman made her way to the second most right one and gently tapped at the door.\n\nSeveral seconds went by without an answer.\n\n\"Miss Thompson.\" She said, tapping again.\n\nThis time there came a shuffling from the other end of the door. It opened a second later, and a woman (whom the man assumed to be Thompson) peaked her head from around the door.\n\n\"Sofia, I told you not to disturb me while I'm working.\" Thompson said in a slightly irritated tone. \n\nStrands of her blonde hair hung down in front of her eyes, giving her a partially disheveled look. She appeared to be somewhere in her late 20's or early 30's, and the darkness around her eyes combined with the little bit of red in her sclera further confirmed that she was a woman of little sleep. Still, her blue irises showed an acuit awareness to everything going on, dashing any thought that she was tired physically or mentally.\n\n\"You have a client.\" The woman replied, turning to the man. \"Mr...\"\n\n\"Darke.\" The man said, tipping his head. \"And I find myself in need of your services.\"\n\nThompson's eyes softened as she opened the door entirely.\n\n\"Well why didn't you start with that?\" She said, sidestepping. \"Come in, Mr. Darke.\"\n\nDarke wasted no time in stepping into the room with Thompson. It was a fair sized chamber, large enough to call a single room apartment, but small enough to be entirely lit by the blazing flames in the fireplace to the far right. Directly in front of Darke were two large windows that looked out over the street he entered from, with a work desk hugging the wall between them. Parchment, letters, envelopes, and some other kind of paper he couldn't quite make out all sat atop the desk, along with an ink jar and pen. A couple comfy looking chairs were arranged in front of the fireplace, turned to face one another. Another chair of the same make was to Darke's left, and was looking towards the adjacent wall.\n\nDarke's eyes wandered to the wall in which the chair faced, and found himself performing a double take. Completely covering the surface were photographs, of which there must have been no less than thirty. Most of them were just of random objects or corners of a room that couldn't be made out. However, one of the photos seemed to depict a cadaver laying in a pool of some dark liquid.\n\n\"That's a case I'm working on on the side.\"\n\nDarke turned to see Thompson standing beside him. The door leading out into the hallway was closed now.\n\n\"I hope I'm not interfering in some grander project you're working on.\"\n\nThompson waved her hand. \"I'm an excellent multi-tasker. Now come, let's sit and discuss what it is you require of me.\"\n\nShe made her way over to one of the chairs in front of the fireplace and sat down. Darke turned and did the same. The chairs, he thought, weren't nearly as comfortable as they appeared.\n\n\"So what seems to be your problem.\"\n\nDarke showed hesitation in opening his mouth.\n\n\"Before I continue, do I have your word that the details of my predicament will remain confidential?\"\n\n\"Unless you admit to or threaten to commit a crime, I am bound by law to secrecy.\"\n\nHe shuffled uneasily in his chair.\n\n\"Alright. I'm taking your word for it. This case is of upmost importance and urgency, and must be kept as far from the public eye as possible. I come from a wealthy family up north, and one with a lot of skin in regional politics. Every November, me and my father visit his brother for a week or two. We went up to his mountain estate last week, and planned to stay there until the new year. But two days ago, we all awoke to the most horrific sight. My father was found dead in his bedroom.\"\n\n\"So a classic murder?\" Thompson replied. \"Aren't I a bit overqualified for this kind of thing?\"\n\n\"I have yet to share the most mysterious part of it.\" Darke said. He glanced around him, before leaning in closer to the detective. \"He was killed by a werewolf.\"\n\nThompson raised an eyebrow upon hearing this.\n\n\"Are you sure? Typically when people are killed by werewolves, they're done so OUTSIDE the confides of their house.\"\n\n\"I must admit, no one staying at our estate has half the deduction skills as even an amateur detective, but there's no doubt in any of our minds this was the doing of a werewolf. Claw marks the size of rowing oars and deeper than the volume of a watering bucket were slashed all about the room and my poor father's figure. I come to you as a man humbled by the sight of death begging you to find the perpetrator of this vile crime and bringing them to justice.\"\n\nThompson sighed and slouched into her chair.\n\n\"I'm not a monster hunter, Mr. Darke. What exactly do you expect me, a private eye, to do about a werewolf?\"\n\n\"The werewolf...\" Darke said slowly. \"Is someone staying at the estate.\"\n\n\"And what makes you so sure?\" Thompson said picking her head up in mild interest, though the tone of her voice was still dripping with skepticism.\n\n\"The mansion is isolated. There's no village or homestead close enough for it to be the cause of a third party. But even if there was, you have the word of our esteemed and decorated guardsmen that no one, man or beast, breached the estate border the night of the death. No... this was from someone within our walls.\"\n\nThompson laid her elbows on the arms of the chair and pressed her fingers together.\n\n\"I'll admit this sounds like an interesting case...\" She began after a few moments of silent thinking. \"But the Fundamentum can solve your problem in a quarter of the time for a third of the price. Why come to a private detective?\"\n\nDarke grimaced at the word 'Fundamentum.'\n\n\"The Fundamentum would make everything public. This entire situation would ruin our family name. Like I said, we have a lot of skin in regional politics.\"\n\nThompson tapped her lips with her still connected fingers as she thought in silence.\n\n\"Just so I'm understanding this correctly... your father was found murdered by a werewolf in his bedroom, and you believe the perpetrator is one of your family members staying with you. You want me to find out who it is, and keep quite about it so your family reputation isn't tarnished.\"\n\n\"If you can do this all to our satisfactory, we're prepared to pay you no less than 20,000 Airgead.\"\n\nThompson let out a deep exhale of contemplation upon hearing this. Neither of them said a word for several minutes. The only noise that could be heard was the light tapping of rain against the windows and the crackling of the fire.\n\n\"I accept your proposition to handle this case.\" Thompson said, standing so quick Darke had been caught off guard. \"You said this happened up north?\"\n\n\"Yes Miss.\" Darke stammered. \"Up in Beinn. Just a day's ride by train, and half a day by carriage.\"\n\n\"Very well.\" She said. \"It's late, and I do like to get some sleep before starting a new case. We shall catch the first train leaving for Beinn tomorrow in the early hours. In the meantime Mr. Darke, I suggest finding a hotel.\"\n\nNodding, Darke stood and made his way over to the door.\n\n\"Thank you, Miss Thompson.\" He said, raising his hat as he opened the door. \"The Darke family will forever hold respect for you if you solve this mystery.\"\n\nAnd with that, he turned and left the room.\n\n------\n\n[[=]]\n\n**[https://scp-wiki.wikidot.com/nightfall-hub NIGHTFALL Hub] | [https://scp-wiki.wikidot.com/clawed-cadaver The Clawed Cadaver] >>**\n\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "iris-thompson",
    "nightfall",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2022-12-28T17:22:43+00:00",
  "updated_at": "2024-09-11T16:40:28+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "17-phoenix-street"
}