{
  "title": "SCP-8417",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8417\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= notice\n]]\n\nSpecial Containment Protocols: Question SCP-8417 on the whereabouts of its parents and await its refusal. Only comply with its request of holding hands as you lead it towards, ultimately, a Containment Chamber.\n\nSCP-8417 should not be approached with any evident hostility. Harmful tools such as guns and knives should not be carried when approaching the entity. A voice modulator, calibrated to voice 038, should remain active. Minimize all forms of physical contact with the entity. \n\nAlways refer to the entity by its name when engaging it in conversation.\n\n\nDescription: SCP-8417 is a humanoid entity resembling an 8 year old girl of height 1.275 metres and of mass 18.14 kg. Its eye color, hair colour and race varies depending on the target.\n\nSCP-8417 exhibits sapient qualities and rudimentary vocabulary. The entity is perceived as reclusive. It displays signs of discomfort when first interacting with the target. It insists on being called by a given name that has been proven to be contrived.\n\nResearchers have noted that the entity has versions, copies, of itself roaming around. A theory was brought forth that SCP-8147 was not a singular entity but a species. This theory, however, cannot be proven since SCP-8417 denies to have any recollection of where it is from. \n\nIts primary anomalous trait is its tendency to return to a designated target. It is believed that one is designated as a target upon conversing with the entity. This was proven upon experimentation, whereby a text subject interacted with SCP-8247 and upon designation, the entity was moved to a secured chamber. It was observed that after a duration of time, the entity would appear behind the target, tapping their back.\n\nRepeated experimentation concluded that it took an average 10 minutes and 45 seconds for the entity to return. \n \nThe entity demonstrates strong affection to designated targets and assigns them parental or sibilant roles during conversations. The entity’s actions suggest a desire to fulfill the responsibilities  of the contrasting roles it assigns itself, namely a daughter or sister, and receive affection.\n\nFurther experimentation discovered SCP-8417’s anomalous memory recollection. SCP-8417 cannot retain memories of general information such as places, conversations, action and even their own name, for more than 23 hours. What sets the entity’s memory apart from daily amnesia is the entity’s ability to recall the designated target’s name, voice, skin texture, facial features and height indefinitely.\n\nSCP-8417 was found to demonstrate unnatural behaviour to negative actions such as being ignored and blatant show of dislike; upon which, it becomes visibly upset and attempts of escape and light self-harm. It is sensitive to malicious and negative emotions of others, reacting strongly when perceiving instruments that have a high possibility to cause harm. \n \nSighting: The first SCP-8417 was contained on 25th August 2009, following a report by a newspaper boy, Montgomery Hayes. The target reported that they happened upon SCP-8417 squatting by the river and crying. The target approached the entity and conversed with it, asking the whereabouts of their parents. \n\nAccording to Montgomery, the entity replied that they do not recall. The entity answered in the same manner for questions concerning its residence, age or name. Montgomery took SCP-8417 to a nearby police station and returned to his residence, a short distance away.\n\nUpon reaching home, Montgomery felt something rapping his back. It was SCP-8417. After repeated trials to politely part with the entity, Montgomery filed a formal report.\n\nAfter the aforementioned incident, multiple versions of SCP-8417 have been found across the globe, each with slight variation from the other. Following an analysis of the numerous reports, a common factor with the SCP-8417 variants is that they tend to appear in solitary areas with little to no company.\n\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-XXXX]]] | SCP-XXXX | [[[SCP-XXXX]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n> **Filename:**\n > **Name:** (if different from filename)\n> **Author:**\n> **License:**\n> **Source Link:**\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [],
  "author": "Ashley Baron",
  "created_at": "2025-04-19T14:19:47+00:00",
  "updated_at": "2025-04-19T14:19:47+00:00",
  "rating": -10,
  "_site": "scp-wiki",
  "_fullname": "scp-8417"
}