{
  "title": "明けない夜に、醒めない夢を見るためのオリエンテーション✩彡",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 明けない夜に、醒めない夢を見るためのオリエンテーション✩彡\n**著者:** [[*user CRC-601]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n██くん来てくれました〜っ！\n\n@@ @@\n\n──OK、テーブルサービスばっちり。██も空いてるスラット注いで大丈夫だからね。姫。ヘルプの彼今日から体験入店でさ、研修中なんだ。ちょっと緊張してるかもだけど僕からもよろしく……じゃあいっぱい飲んでリラックスしないとねって？そ〜うこなくっちゃ〜！遠慮せずがんがん飲んじゃって〜！\n\n仕事だったんだね、お疲れ様。姫普段ちょっとの隙間時間とかでめちゃくちゃLINEしてくれるのに、今日はずっと既読もつかなかったから相当立て込んでたのかな〜と思ってたんだけど、大丈夫だった？えっスマホ盗まれてたの！？やばいじゃんそれどこ？新小岩？秋葉原？あっ新宿か。ごめんここの治安見誤ってたわ。来ない方がいいよねこんな町。もう僕らが姫のとこ行くことにしよっか、逆に。移転決定。\n\nそれでどうしたの、スマホ。探し出して取り返した？そうだよね〜大事なデータいっぱい入ってるもんね、僕とのLINEとかね。あっそれじゃなくて？機密情報のこと？そう僕にも見せてくれないっていうか見れないようなのいっぱい入ってるらしいんよね。まぁ人に見せられないっていう点では僕と姫のやりとりも負けてないよね？ちょっと叩かないでよ！冗談だって！\n\n姫めちゃくちゃかわいいでしょ？顔ちっちゃいし。でもめちゃくちゃ強いんだよ。蛇の手なんだよね。結構嬉しそうな顔するから褒めてあげて。こんなほっそい体のどこに筋肉とか収まってるのかって？いや僕1回見たことあるけど██が思ってるような筋肉なんて服の下のどこにもって痛ぁ！ほんと照れ屋さんだねぇ姫は。サイボーグ？バイオロイド？改造人間ってやつなんだよ。あっ改造人間って呼ばれるの嫌だったか。██もちゃんと人間として、ひとりのお客様として接してあげるんだよ？\n\n財団に攻めて入ったこともあるんだっけ。本当によく生きてたよ。前から僕に会えなくなるから死なないように頑張ったって言ってくれてたけどさ。こないだはめちゃくちゃ心配したよー！他の店行く時と死ぬ危険がある任務の前は連絡ちょうだいって言ってんだけどね。だって心配じゃんか！またこうやって会いに来れなくなるかもしれないじゃん。そんなの嫌だよ。僕姫の顔も性格もめちゃくちゃ好きだもん。姫も僕のこと好き？……こういう時になんの反応もしないのはね、1番照れてるからなんだよね。えへへ！こっち向いてよ姫。改めて乾杯！\n\nでさ？姫。缶いっぱい頼んでくれるのも楽しいけど、そろそろシャンパンも入れてほしいな。今日わりと乗り気だったみたいだしさ……ドンペリ？めっちゃ嬉しい！でも……今日、前から気になってたエンジェル、行ってみちゃわない？姫今日久しぶりに来てくれたんだしどうかな？僕今月マジで頑張っててさ、代表にも手届きかけてるんだよ。今月No.1マジで目指してる。姫がこれ入れてくれたら、僕が誰にも負けない姫だけの王子様って証明できる。知っての通り僕にとってのエースは間違いなく姫なんだから。信頼してるんだよ。\n\nいいの？……ありがと！アフター、楽しみにしておいて。ラスソンも絶対獲るよ！今日はずっと傍にいるから。これからもずっと、愛してる。\n\nそろそろ██は外れなきゃいけないみたい。ヘルプありがとうございました！██くんでしたー！\n\n@@ @@\n\n----\n\n@@ @@\n\n──実際席ついてみてどうだった？全然話入っていけなかったって？まぁ体験入店の子が初対面のお客様と上手く話せるわけないんだし、その間相槌うったり姫のお酒ついだりするのも十分できてたから、上出来だと思う。\n\nうん。[http://scp-jp.wikidot.com/lose-the-princess VALKOMMEN]では超常社会に関わる人間に客層を絞ってるから、あんな感じで普通の人間じゃない子も来たりする。そんな方針で経営してけるのかって不安かもしれないけど、まぁうち単価高めだし普通じゃできないサービスもしてるし、十分ぐらい。君も給料に惹かれてここ受けてくれたんでしょ？安心してくれていいよ。\n\n例えばそうだね……さっきヘルプついてもらった卓の彼、うちの先月のNo.2なんだけど……磨りガラスで隔てた向こうの席にも、同じ顔のやついるでしょ？指名客、つまるところ姫が1番不満に感じるのって、やっぱり指名被りなんだ。今日予定空いてるから君に時間使えるぞ！って事前に連絡してたとしても、連絡無しで来店する他の指名客がいないとも限らないし、そうなると姫は自分の担当が自分以外の接客してるところを見てなきゃいけない。せっかく安くないお金払って来てくれてるのに、そんなの時間とお金の無駄じゃん。\n\n売上が多くて姫が何人もいるようなプレイヤーには、その忙しさに応じてクローンから分身を作らせてる。うち独自のかなり簡単な作りだけどね。プライベートでもメッセージのやりとりしたり相手できるようにちゃんと情報は自動で共有される仕組みになってる。普通のホストクラブじゃこんなことできないでしょ。暗黙の了解とはなってるけどお客様には絶対にバレないようにね。ディズニーに行って、ミッキーの着ぐるみが何人もいるのに言及してるみたいなことだから。\n\nそれと名刺。キャストが初めてのお客様に顔と名前を覚えて貰うために名刺って渡すんだけど、それにも視覚からいろんな情報をお客様の頭に流せるように仕込んである特別なものを作ってる。ミームって言ったって洗脳したりみたいな物騒なものじゃないよ。全ての名刺には、そこに書いてある人物の年齢や性格趣味嗜好から遺伝子情報にいたるまであらゆる情報が詰まってる。お客様はそれを全部見くらべた時に、自分と本当に相性が良いキャストのことがより強く印象に残るようになってるんだ。次確実に会い来たくなるし、会話も楽しいし趣味も会う。来て指名してくれたお客様に絶対に後悔させないように……そうだね。そうしなきゃ、また次指名したいって思って貰えない。\n\nそれだけじゃなくシャンパン運んでくる演出にもいろんなもの使ってるし、ここで働いてる従業員には特別な化粧品も支給してる。どれも1番には、お客様を楽しませたい、そのためにできることを追求してるからやってることなんだ。いくらお店のシステムとして変わったものを使えたとしても、最終的には姫と王子、人間同士1対1の信頼関係が大事になってくる。だからこそ、そのための導線全てに手を抜けないんだ。\n\n**//『OK、DJ！VELKOMMEN盛り上がってますか！』//**\n\n**//『大切な姫様より、エンジェルシャンパンいただきました！』//**\n\n**//『従業員全員、シャンパンコールフォーメーション！』//**\n\nちょうどシャンパンコール始まるみたい。██くんも普段あんまり見る機会ないと思うし、ここで見てって。\n\n@@ @@\n\n\n今日いろんな姫様と話してみてさ、どうだった？……みんな、幸せそうだったって？ホストクラブっていうのは、お客様全員に素敵な夢を見せる場所なんだ。もちろんただの夢じゃないし、幻覚でもない。体が触れ合えば温もりも感じれる。何回だってここに来れば、みんな大好きな王子様に会えるんだ。普段つらい思いをして日常生活をしてるみんなに、現実離れしたような居場所を与える。それがVALKOMMENの役割なんだ。\n\n……財団？どこかで話聞いたのかな。そうだね、ここに来るお客様──従業員もそうだけど、みんな財団に何かしらの形で苦しめられた経験がある子たちばかりなんだ。大事にしてたものを奪われたり、大切な記憶を消されたり、自分の好きなように生きることを制限されたり。君もそうなんでしょ？██くん……恋昏崎出身で、幼少期に自分以外の家族が連れていかれた。君自身も、財団に見つからないように居場所を転々として、フリーランスとして危険な任務を生き延びて……ここに、たどり着いた。いままでずっと、暗い人生だったんだね。あぁ心配しなくていいよ。このお店にいる限りは君の居場所がバレることはない。歌舞伎町から地続きになってる場所でもないから、財団や一般の人はまず入って来れないしね。\n\nこちらからならどこにでも入口を開けられるポケットディメンションであるこのVALKOMMENが、なんで歌舞伎町を主な拠点にしてるかわかる？まずはここが色んな人が自分の正当な居場所を求める街だから。歌舞伎町、新宿三丁目、トー横。元来新宿駅東口って、どんな人でも受け入れてくれて、人との出会いと自分の居場所を探せる場所なんだよ。それは一般社会とは違う生活をしてる人たちにとっても、変わらない。この街に惹かれてやってくる子や、噂を聞いた子をお店に誘うのに都合がいいんだ。キャッチ？あはは。来たばかりの新人にそんなことやらせないって。\n\nそれともう1つは──今の東京を、そして財団を、終わらせるため。この世界を覆うベールを覆す機会を逃さないようにするため。研修、あともうちょっとだけ続くよ。営業後もまだまだやることがあるんだ。\n\n@@ @@\n\nこの子たち？あぁ彼女らは、元々親財団フリーランスだった子、歌舞伎町のキャバで働いてた財団エージェントと、あとその辺で立ちんぼしてた子だね。今は眠ってもらってるけど、危害を加えたりするわけじゃない……よし、この辺でいいかな。\n\n今から財団職員に対して作動する暗号ミームを彼女らに仕込んで解放する。都心部における財団の拠点が都庁の地下にあるのがわかってるんだ。歌舞伎町の方にもフィールド調査に来ることがある。街の中にもところどころ財団の監視カメラや録音機材がある。基本的に見つけられないけどね。まあ電子機器に関しては、本部長のネルがここに貼ってる結界でかなり妨害できてるんだ。ただ財団の人間が現れた時は、VALKOMMENについて突き止められる前に対処しなきゃいけない。\n\nうちには呪術に明るい人間も何人かいる。彼女らに仕込むのは、特定の言葉を聞いたりとかの任意のタイミングで、相手を殺害する力を得るものだよ。極力痕跡を残したり殺害方法がわかったりしないように、財団職員を処理できる。単独での襲撃ということにすれば僕たちの仕業ってことも分からないし……見てて。\n\n……よし。時期に目が覚めるから、車から降ろそう。ん？なんでそんなやり方で、財団職員を殺したいのかって？██くん。財団が支配してるこの世界を、僕たちで救おうって思わないかい？歌舞伎町を、新宿を、東京を、世界を。真にどんな立場でもどんな力が人でも不自由することなく生きていけるように作り替えないかい？ただ奴らは強力。僕たちで奮起したところですぐには変わらないし、抑えつけられて、何もしなかったのと同じように、僕たちなんて居なかったようにさせられる。だからまずこの街からでも財団の影響下から逃れたいんだ。彼らが異常とする存在を解き放っても、対処できなくなるぐらいに。知っての通り新宿は東京の中枢だ。この街から変われば、世界の仕組みを変えることも可能なんだよ。\n\n彼女らは大丈夫なのかって？うん、財団の施設に回収させられたりするまでに起爆装置として使えれば、仕込んだミームとかの検査はされないし。彼女ら自身も何回か使いまわせるからね。まぁ1人目の子なんかはうちに通って売掛金だいぶ高くなってたし、ちょっとはお店のために働いてもらわなきゃってね。\n\nあはは。大丈夫だって。僕たち従業員のことは大事にしてるから。うちで働いてくれれば絶対に足のつかない寮にもいれてあげられるし、化粧品の他に衣服とかも希望があれば支給できる。社員旅行とかもしてるんだよ、うちの店の皆仲良いから。去年は遠野行ったんだよね。海外に行く年もある。\n\nどう？働きたくなった？心配しなくてもいいよ。見た目気にしてるかもしれないけど正直ホストって顔じゃない。女の子とか人とのコミュニケーション楽しくできる人なら誰でも売れるようになるよ。うちだと大体フリーランスとして仕事を依頼して、さっきみたいな任務に行ってもらうか、それかキャストとしての細腰になるから……その2つだったらキャストの方がいいでしょ？日給は同じぐらいだけどキャストなら歩合制で割増になるから、君の努力次第で沢山稼げるようになる。うんうん……まだちょっと不安か。大丈夫。\n\nそしたら……はいこれ。全員分の名刺。裏面に顔も乗ってる。\n\nここに繋がる電話番号も書いてあるから、入りたくなったらまた連絡して。この辺まで来てもらえればこちらから店開けて迎えにいくよ。VELKOMMENの皆は君と同じ境遇。いままで辛かった気持ちもわかってあげられる。僕たちと生きていきたいって思ってくれるのを、いつでも待ってるよ。それじゃ、体験入店はこれで終わり。お疲れ様でした、またね！",
  "tags": [
    "af2025",
    "jp",
    "orientation",
    "tale"
  ],
  "author": "CRC-601",
  "created_at": "2025-04-01T10:30:02+00:00",
  "updated_at": "2025-04-02T02:52:26+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "valkommen-orientation"
}