{
  "title": "SCP-2131",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=xDIpXeE.png|caption=イベント2131-19の直後に撮影されたSCP-2131の写真。外傷が無い事に注意。|width=300px]]\n\n**アイテム番号:** SCP-2131\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2131は放射線遮蔽ヒト型生物収容チャンバーに常時収容します。この収容チャンバーには、標準的なヒト型生物収容室に関連する設備を導入します。現在の収容プロトコルでは、SCP-2131はガンマ線イベントを制限する目的のために独自の手法で祈りの儀式を実行できるようになっています。いかなる状況でもこの儀式が職員によって中断されてはなりません。\n\nいかなる状況でも、定期的なガンマ線イベントの事前および事後2時間にインタビューが行われることはありません。全てのインタビューは、SCP-2131ガンマ線イベント中に放出されるガンマ線放射からインタビュアーを保護するのに十分な障壁を備えた、隣接する遮蔽インタビュー室を利用して行わなければなりません。\n\n**説明:** SCP-2131はアヴィニョン教皇ベネディクトゥス13世を自称する人間男性です。回収時、SCP-2131は古風なイタリア語・フランス語・ラテン語・およびこれら3つの言語に関連する以前には未知の混成言語を話す事が可能でした(収容中にSCP-2131は英語にも堪能になりました)。16時間ごとに、SCP-2131の質量のごく一部は自発的に反物質へと変換され、これに伴ってガンマ線バーストが放出されます。\n\nSCP-2131によって考案され実施されている毎日の祈りの儀式は、ガンマ線バーストを防止するのに極めて有効であることが分かっています。しかしながら、祈りの儀式がイベントの約95%で有効性を見せている一方、収容中に制御できていないイベントの発生はより頻繁なものとなりつつあります。\n\nSCP-2131に関連するガンマ線曝露は、SCP-2131自身と放射線耐性を持つ微生物群を除き、イベント中に存在している殆どの生物にとって致死的です。SCP-2131の明白な長寿(1328年に誕生したという主張を含む)はガンマ線バーストとの間に繋がりがあり、肉体的損傷は制御されていないイベントの際に回復します。ここには死亡するに十分な外傷が含まれます。\n\nSCP-2131は当初、アラバマ州南部のジョシュア・バプティスト教会から回収されました。教会の助祭数名が、血の犠牲に関わる儀式を支援するための努力の一環として、セブン・ソサイエティ[[footnote]]アメリカ南部におけるマーシャル、カーター&ダーク株式会社の系列組織。[[/footnote]]を介して情報を取得していました。このやり取りの詳細を記した文書も回収されています。しかしながら、この時セブン・ソサイエティの代表者を名乗った人物は、財団と[[[marshall-carter-and-dark-hub|MC&D]]]両者の協調的努力にも拘らず、発見できていません。\n\n[[collapsible show=\"+ インタビューログ4を表示\" hide=\"インタビューログ4を隠す\"]]\n\n> 以下の記録には、SCP-2131が主張する自らの起源についての情報が含まれる。言及されている”[[[SCP-140|ダエーバイト]]]”は、SCP-2131が関与した時代の歴史には、何処にも姿を現わしていない。\n\n> **サンプソン博士:** こんにちは。今日は貴方にもう少し質問があって来ました。貴方は1328年に誕生した、そうですね?\n> \n> **SCP-2131:** そうだ。\n> \n> **サンプソン博士:** では、どのようにしてそれほど長く生きて来られたというのですか?\n> \n> **SCP-2131:** 主に対する信仰が私を支えてきた。\n> \n> **サンプソン博士:** 貴方が何処から来たのかを教えて頂けますか?\n> \n> **SCP-2131:** 私を家に返してくれ。\n> \n> **サンプソン博士:** どうやってそうすればいいのか、我々には分かりません。そして今は、私の質問に答えて頂きたい。\n> \n> **SCP-2131:** 私は教会領(Churchlands)を、ダエーバイトがボニファティウス[[footnote]]歴史的記録によると、ボニファティウス9世は、ベネディクトゥス13世が対立教皇として対抗していたローマ教皇である。[[/footnote]]を殺したその瞬間から治めてきたのだ。8世紀近くにわたって、私は主のため、血の悪魔との戦いに身を捧げてきた。\n> \n> **サンプソン博士:** ダエーバイトは、私たちの記録では、1300年代には存在していません。\n> \n> **SCP-2131:** ならば貴方たちの記録が誤っているのだ。彼らは東方からやって来た。異教徒と異端者は最初に倒れ、彼らとの戦いに勝つには私たちの信仰を介する他ない。貴方たちは私を家に返さなければならない、戦いを継続するために。\n> \n> **サンプソン博士:** 分かりました。何とかできるように取り組んでみましょう。\n> \n> **SCP-2131:** 有難う。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ インタビューログ17を表示\" hide=\"インタビューログ17を隠す\"]]\n\n> 祈りの儀式が複数回連続で失敗した後、サンプソン博士は封じ込めの失敗の原因を特定するため、SCP-2131へインタビューするためのクリアランスを付与されました。\n\n> **サンプソン博士:** どうも。暫くぶりですね、貴方を家に返そうと試みてはいるのですが。\n> \n> **SCP-2131:** 私は余りにも長く遠ざかり過ぎた。私の民は間違いなく滅ぼされつつある。\n> \n> **サンプソン博士:** 分からないでしょう。\n> \n> **SCP-2131:** その通りだ。私には分からない。しかし、ダエーバイトは恐れを知らぬ者たちだ。彼らを止めるために、私は主の力と接続を持たねばならなかった。私が居なければ…\n> \n> **サンプソン博士:** 何故バーストイベントは制御できないようになって来たのですか?\n> \n> **SCP-2131:** 私の信仰は衰えた。私は神からも、民からも切り離されている。主は私の弱さを見ておられる。\n> \n> **サンプソン博士:** 成程。\n> \n> **SCP-2131:** だがそれは問題ではない。例え私を待つのがダエーバイトの血の祭壇だけだとしても、私は戻らねばならないのだ。\n> \n> **サンプソン博士:** 取り組んでみましょう。方法が見つかったら、すぐ知らせると約束します。\n> \n> **SCP-2131:** 有難う。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺1を見る\" hide=\"補遺1を隠す\"]]\n> 事案2131-19以降すべてのガンマ線イベントの規模が増加している事を受けて、SCP-2131の収容手順は、自傷の試みへの予防措置を含むように変更されます。\n> \n> 私はまた、しばらくの間、要求された一部設備を承認しました。SCP-2131の士気を向上させる助けになると考えてのことです。ただし、いかなる状況でも再びSCP-2131に自殺の試みを行わせてはなりません。たとえそれが職員を失うようなリスクを伴う場合でもです。\n> \n> ~ 2131プロジェクト管理官、イザベル・サンプソン博士\n\n> 私は、スタッフの間に、この実体に対する同情の念と捉え得るものがあることを懸念しています。このオブジェクトは、外見上そうと思われる存在とは、ほぼ間違いなく違います。SCP-2131の全ての背景知識は、このオブジェクトが直接主張したものだという点に注意してください。\n> \n> 加えて、このオブジェクトの自傷の試みは、抱いているはずのカトリック信仰に大きく違反しているという事には留意すべきです。そして、これが恐らく最も憂慮すべき点ですが、自傷に関与した儀式的な瀉血は、ダエーバイトの犠牲の儀式に関しての歴史的かつ考古学的な記録に、非常に密接に合致しています。\n> \n> ~ [http://ja.scp-wiki.net/secure-facility-dossier-site-88 サイト-88]副管理者、アマンダ・マルキン\n[[/collapsible]]",
  "tags": [
    "daevite",
    "en",
    "keter",
    "mc&d",
    "scp",
    "メキシコ湾",
    "人間型",
    "儀式",
    "宗教",
    "放射能",
    "生物学",
    "知性",
    "自己修復"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T15:07:15+00:00",
  "updated_at": "2024-06-14T15:40:47+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-2131"
}