{
  "title": "花の騎士",
  "content": "[[module CSS]]\n.holder .collapsible-block-folded a.collapsible-block-link { color: green ; font-weight: bold ; text-decoration: underline;}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n++++ **##grey|黒の女王・エラスムス、チェックイン。##**\n++++ **##purple|黒の女王・アリアドネ、任務報告よ。##**\n++++ **##green|ガイア。##**\n\n...\n\n++++ ##green| //黒の女王//・ガイア。失礼しました。まだ少し不慣れです。##\n----\n++ ベースライン\n**##grey|“花の騎士”は次元移動能力を持つと思われる、花の浮き彫りが施された銀の鎧を身にまとう謎めいた人物だ。大半の証言によると、自らの民のために同等に謎めいた治療薬を追い求めていて、彼を正しい方向へ導くのに十分な知識さえあれば誰にでも忠誠を誓うらしい。##** **##purple|次元移動？ もしかしてまた新しい姉妹じゃないかしら？##** **##green|疑わしいですね。そういうタイプの人物だとは思えません。##** **##purple|あなたは新人だと思ってたわ、ガイア。##**\n\n++ 必須条件\n**##grey|彼の次元移動能力のために、出身世界を突き止めるのがほぼ不可能だという独特の問題が生じている。少なくとも、僕の世界の中世後期と一致する冶金技術があるタイムラインに違いない。##** **##purple|それと馬。私の中では、それで多少絞り込める。##** **##green|はい？##** **##purple|実は、馬は大部分のタイムラインには存在しないの。ほとんどの人は牛を使っているわ。##**\n\n++ 実用性\n**##purple|午後にお出かけして軍隊を潰す用事があるなら、正しい方向へ導ける限り、銀の騎士は適任のように思える。それ以上となると… 分かんない。コスプレパーティーに連れて行くイケメンの彼氏が必要な時とか？ 適任かもね。##** **##grey|中世の世界に移動できる人物を仮装パーティーに出席させるのはかなり無益だと思うぞ。##**\n\n++ 傷つきやすさ\n**##purple|ヘルファイア・ミサイルを受け流せる騎士を見たことは無いわ。##** **##grey|ちょっと雑な手段だが、実行すれば上手くいくだろうね。##** **##green|ミサイルとは何ですか？##** **##purple|派手にドカーンってなるやつ。##**\n-----\n++ 実例: タイムライン I-592:\n**##green|短い間、アポリオン王家に騎士として仕えていました。##** **##purple|誰そいつら？ 聞いた事無い。##** **##grey|殺戮と略奪が好きなゲスどもだ。人類最初の都の支配者の子孫だと主張しているが、ほぼ確実にデタラメだろう。##** **##green|アダムの子アベルを一騎打ちで倒し、シンタルの戦いでは夜闇の子の軍勢を撃破しています。##** **##grey|彼が奴らの味方に付いたとは驚いた。空の王者の誓約なんて、わざわざ破るだけの価値も無いのに。##** **##green|殆どのタイムラインで、アポリオン王家には文明社会の多くを凌駕する力があります。恐らく彼は王家なら自分を助けてくれると考えたのでしょう。愚かしい。##**\n\n++ 実例: タイムライン T-0973:\n**##purple|エッフェル塔を盗んだ。1秒前まであったのが、次の瞬間には消えていたわ。##** **##grey|…ええっと。彼はどうやってそんな事をやってのけた？##** **##green|非常に注意深く。彼の探す治療薬は、儀式の構成要素に極めて象徴的かつ文化的なランドマークを必要としていたので、塔を運ぶために縮小呪文を使ったのです。しかし、現地の世界オカルト連合軍が盗難事件に対応し、彼はやむなく塔を捨てて別次元へ逃れました。私はそう聞いています。##** **##purple|あなた、どうやって一部始終を突き止めたわけ？ 私はこのタイムラインで長期間過ごしたけど、手掛かりは一切掴めなかった。##** **##green|騎士に関する本を見つけただけです。##** **##grey|本当かい？ 僕も読みたいな。##** **##green|すみません、去る直前にGOCに盗まれました。##** **##grey|それは残念。##**\n\n++ 実例: タイムライン G-924:\n**##grey|このタイムラインで、彼は財団に短期間捕獲されていた。ここの財団は基本的には、富裕層に異常物を売ったり貸したりしている民間軍事企業だ。## ##purple|ほらね、だから金持ちは殺さなきゃダメなのよ。## ##grey|同感だけど、それは今ここでする話じゃない。ともかく、騎士は財団との契約を結べると期待して接近した。次に何が起きたかはご想像の通り。## ##green|捕まった。## ##grey|ビンゴ。その後、財団は騎士を説得して自分たちのために闘わせることができなかったから、独房に閉じ込めて忘れ去った。後日、蛇の手が組織した襲撃で自由になり、図書館を経由して脱走している。## ##purple|図書館の伝手をあたって、この男に関する興味深い情報が無いか調べるだけの価値はありそうね。L.Sであるが故の権利ってやつよ。##**\n\n++ 実例: タイムライン Z-673\n**##purple|確かな形跡は無かったけど、どうやらこの詩は銀の鎧を着た異邦人によって書かれたらしいわ。騎士であるのと同時に詩人でもありそうね。##**\n        \n[[=]]\n> //空気は涼しく、黄昏の中を//\n> //ライン川の暗い水が流れてゆく;//\n> //聳え立つ山の頂が//\n> //夕焼けを反射する。//\n> //私には分からない、何が私を苛むのか、//\n> //何が終日私の心を悲しみで満たすのか;//\n> //遥か昔の物語が私を呪う、//\n> //私には和らげられない呪文が。//\n[[/=]]\n\n**##grey|巧妙だけれど、悲しい詩だ。##**\n    \n++ 実例: タイムライン B-173:\n**##grey|興味深いことに、ここでの目撃証言はほとんどのタイムラインと大きく異なっているが、名前は間違えようがない。アジア系アメリカ人の成人女性だとされていて、現在は[[[taboo|無名の者たちが束縛された牧草地と森]]]に住んでいる。騎士ではなく、妖精の名前を三度繰り返して呼ぶように騙された次元旅行者仲間だと主張している。恐らくここが最も新しいタイムラインだ。##**\n\n**##green|信憑性に欠けると思います。私たちは彼に関する物語の各所で幾度もその名を目にしていますが、若い女にこれほど強い関心を寄せる理由がありますか？ これは不正確な情報として消すべきだと提言します。ここに留めたままでは、利益よりもむしろ害になるかもしれません。##**\n\n**##purple|そうかしら？ あり得なくもなさそうなのだけれど。##**\n\n**##grey|どうしてそう言い切れる？ 不躾な質問だったらすまない、だけど参入したばかりの君が矛盾する情報を取り除くよう僕らに要請するのは奇妙だと思うんだ。証拠を見せてほしい。##**\n@@ @@\n\n[[div class=\"holder\"]]\n[[collapsible show=\"ソコマデ謂ウノナラバ。\" hide=\"何もおかしくない。全ては在るべきように在る。ガイアを信じろ。私を信じろ。\"]]\n[[=image obediance.jpg size=\"medium\"]]\n[[/collapsible]]\n[[/div]]\n\n@@ @@\n...\n\n@@ @@\n**##purple|成程、確かに筋が通ってる。ゴメンね。##**\n\n**##grey|よし、これはアーカイブしよう。皆への教訓だ -- 情報ソースは常に確認すべし。エラーを指摘してくれてありがとう、ガイア。##**\n\n**##green|お役に立てて光栄です、姉妹たち。##**",
  "tags": [
    "_見た目以上",
    "_黒の女王",
    "en",
    "goi-format",
    "jam-con2020",
    "名もなきもの",
    "黒の女王"
  ],
  "author": "C-Dives",
  "created_at": "2020-06-14T07:32:02+00:00",
  "updated_at": "2021-09-11T14:07:27+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "the-knight-of-flowers"
}