{
  "title": "赫曼·富勒的展出：神奇佐尔坦",
  "content": "[[include component:hf-poster title=铿铿！神奇的佐尔坦能看见一切！|textLeft=读心！\n\n人体漂浮！\n\n变形！\n\n还有更多！|image=http://r.photo.store.qq.com/psb?/V116ERpz1IdLew/6l69B7aSiwLOFN3.bVqOSrUIjNPTgHtjtvUPIDLEnrc!/r/dA0BAAAAAAAA|textRight=他的\n\n第三只眼\n\n将窥视\n\n你的灵魂！|textBottom=到非凡人类厅来看他的现场表演！|textFooter=\n\n仅此一天\n\n本周六下午一点，在韦斯顿露天广场\n机不可失，时不再来！来吧！来吧！]]\n\n[[include component:hf-book-right chapter=神奇佐尔坦|content= 炼金顾问在那些超常社群，甚至在我们的敌人中，都是备受追捧的珍稀人物。狱卒，焚书人，甚至狂人都需要炼金术士。欲肉教徒需要我们，机神教徒需要我们，至于那些为Marshall，Carter和Dark有限公司工作的炼金术士，他们的身家简直是无可比拟。\n\n然而我在这里，为一口饭钱在这个破烂的马戏团工作。\n\n当年我还在Ed and Al那里当学徒工，那天Fuller蹦蹦跳跳地来到我们店门前，瞎叨逼着什么想用蜜糖做一块贤者之石。我确定，Herman当时已经超过一百岁了。他利用阿斯特拉罕的泉水来永葆年轻，但没有可靠的泉水来源，所以他想搞点更持久的东西。他尝试过黑市的“白色蠕虫”，我听说结果挺糟糕。后来等他负担不起MC&D的灵魂吸取装置费用时，他试着把它偷过来，这事儿干得特失败，MC&D直到Icky上台后才与我们恢复贸易关系。\n\n话说回来，他走进店里，希望我们能用糖蜜给他做个贤者之石。并且愿意为此付一大笔钱。Ed和Al告诉我他是个疯子，但我——当时是个自以为是的傻逼——发誓我能做到。Ed和Al禁止我掺和这事儿，因为他们（明智地）不想和这个精神失常的家伙扯上关系，所以我离开了，并且开始为Fuller打工。这毁了我的生活。\n\n长生不老药的特点是它们必须为个人量身定做，在特定的星象下创造出来，然后虔敬地服用。我也在研究一种叫“蒂莉的奇术糖浆”的类似玩意，它的魔法构设我已经滚瓜烂熟，所以制作起长生不老药就容易多了。但我犯了个致命的错误。它内秉的魔法性质引起了一系列不可预见的副作用，使得提纯变得根本不可能。\n\n正常的贤者之石应该是红色，或顶多是红紫色玻质岩。但我的却是蓝紫色。也闪闪发光，但不完全是玻璃质。Herman理所当然地拒绝使用，他坚持要我们先测试一下。我努力跟他解释石头对除他之外的任何人都不会有效果，但他一个字也听不进去。\n\n他把一部分贤者之石溶解重塑成了一个高脚杯，进行了所需的仪式，然后把它给了人体炮弹Waldorf。他认为一个不死的特技演员可以拿来测试用。技术上，长生不老药的确起作用了。它引发了连锁反应，把他的整个身体都变成了冰糖。他还活着，如果小丑们不喜欢糖果的话，他可能真就永生了。他们一看见他就发了疯。小丑们把他活吞了。我至今还能听到他的尖叫。\n\nFuller被激怒了。他抓起石头，把我压在地上，并且用某种方式把石头融进了我的头骨，这就是我如何得到我的“第三只眼”的。\n\n所以现在，一块污秽的，劣质的贤者之石，本来是为某个人定制设计的，如今永远嵌在了我的身体里。这块石头的存在持续干扰，破坏着我的四体液平衡，也污染着我的生命力能量，具体的影响效果会随着星象变化。我能用魔药一类的东西控制住这种影响，但成为伟大炼金术士的梦想基本跟我永远说拜拜了。\n\n脑袋里的这个玩意已经让我无法再成为一名优秀的法师或炼金术士了，可Herman却还要求我为了“弥补过失”而终身加入他的马戏团，他认为我欠他一个人情。也许他早计划好了这一切，至少，也是他的一个后手。\n\n我从未能给他他想要的长生不老药，但我确实给他做了一些可怖畸形的人造人。一般地，我能告诉人们他们的命运，并且能把石英转化成劣质的钻石。现在Herman走了，我理论上可以离开了，但我无处可去。我经常会想，如果我多年前没同意帮助Fuller，我的生活该是多么的美好。\n\n我猜你将会说，我的整个经历就和赤糖浆一样苦涩。|pagenumber= 173]]",
  "tags": [
    "_赫曼·富勒",
    "goi格式",
    "恐惧&马戏团",
    "赫曼·富勒"
  ],
  "author": null,
  "created_at": "2018-10-06T05:53:45+00:00",
  "updated_at": "2020-05-12T14:19:13+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "the-amazing-zoltan"
}