{
  "title": "Shaggy's House Blues",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nDemons love traitors. The regret, the suffering, the misery, and, of course, the bits and pieces of the cardinal sins sprinkled throughout the soul to form the most delicious concoction of inner torment. Indeed, traitors were adored and coveted, at least those of human origins. Demon traitors, however, much like traitors in human society, were generally despised. \n\nCurrently, that was the situation Tartarean Entity-5 of [[[https://scp-wiki.wikidot.com/scp-4085|SCP-4085]]] found themselves in. Forced to reveal the secrets of Demon science to the mighty and overbearing  Foundation —not even permitted to use his birth name—  TE-5  was in turmoil. To break the laws of the Demons as a Demon was to gamble with a fate worse than oblivion.  Your social class would be crushed, your flame extinguished to a whimper, and your name ripped from your being, torn apart, reassorted, and branded on you for all to see your betrayal. After that you won't even be a shell of yourself— you'll be nothing.  No excuse, no matter how grand, would be received. Naturally, the only thing stopping the gates of hell from opening and delivering him and his co-conspirators to that fate were the people who got him in this situation in the first place. And they demanded results. Creating these results, however, proved more difficult than said.  The store repairs were almost complete and they still had enough workers to carry out their operations. The only thing left that needed actual work was currently where he was heading right now. \n\n\nAs he made his way down the stone hallways, their stalactites dripping with fresh magma, across the rivers made of lava and the essence of the damn, down the elevator that he found to be decorated with too many accessories in hindsight, and across the room where many of his friends fell in battle, was the Device. Their savior and imprisoner.  Its copper-colored frame filled most of the room. Its tubes bubbling with blue fluids and pipes pumping steam and smoke from their exits as they gleamed from the light cast by molten rock.  And the control board— fitted with its levers and pulleys, each one bearing symbols from home— hummed with the sounds of its inner components at work. Although it was damaged, it stood there proudly, boasting its power to anyone lucky enough to gaze at it. If it wasn't for it, TE-5 thought, he wouldn't be where he is now. With that sudden realization, he had a sudden urge to kick it, but that feeling soon changed into complacency and horrific boredom.\n\nAnother day of tinkering and rearranging the inner mechanisms of the Device. Then putting them back where they were before after realizing everything he just did just made it worse. And he was alone, too, again.  Honestly, he couldn't blame the others for avoiding him after the situation he got them in. He didn't even want to talk to himself half of the time.  \n\n\"Another day working in the Shaggy's House,\" TE-5 said as he walked towards the back of the room and grabbed his tools left from last night. \n\n\"Another day.\"\n\n------------\nWith each passing sentence of reading the new progress reports for SCP-4085-2, Director Kellogg grew closer and closer to having an aneurysm. He shuffled in his carefully crafted leathered-hickory chair inside his rashly made office fitted with cameras and microphones and everything else needed to film a tragedy but not prevent it. They gave him the authority and title of a director over the SCP-4085 project, but they still treated him like a nobody. It was a provisional site, yes, but they believed and said that work done here could open new sciences and opportunities unseen before. Well, that was what they sound like in the messages he received from higher command. But he knew what they really meant: \"We think this is important, but not that important. So, we are giving you this,  someone of equal unimportance, to take care of\". \n\nThe higher-ups only saw it as a store with possible potential of being somewhat useful, they couldn't even grasp its true capabilities. If the data he got from the research departments are true, then this whole place can change everything. That blue-skinned freak was right about one thing—this place is gold. But these reports kept saying otherwise. No progress has been made in repairing the Device. Useless half-baked Demons; geniuses they call themselves, what a joke. Just thinking about it made him wish he had allowed every single one of them to be killed in that raid. It wouldn't have made a difference anyhow at the rate they're going.  \n\nWhat a crap situation. Forest Ceaser, lending on their cane in front of the door, didn't make it better. \n\n\"What do you want, Forest? I'm trying to work.\" \n\n\"Haha, just here to give you the final revisions of the contract\", Forest walked over to Kellogg's desk with a limp and placed them in front of him. After a few moments, he was still there.\n\n\"Don't you have to have one of your pets deliver this to me?\" Every single time Kellogg sees Forest, he looks more ragged and worn down, as if something was chipping away at him. Honestly, he was surprised that he even made it this long, especially in his line of work.\n\n\"Nah, not for this one. I also wanted to see what was going on here, too. How is the whole Demon science going for ya?\"\n\n\"Nowhere.\"  \n\n\"Figures.\"\n\n\"Yep. So you're done here?\"\n\n \nForest began skitting around the room, his cane clicking against the floor with each step. \"Come on. I came from London to this wash-up place and you have nothing else to say? You young folk, really need to relax.  All of you are so tense in your work.\"\n\n\"I am a year older than you.\"\n\n\"Hm, you're missing the point. I know how you feel about this project, no one's listening to you and seeing what you're seeing. Nothing is getting done, and sooner or later you're going to be shut down.  But you still need to breathe. Look at the bigger picture.\"\n\nKellogg had enough of this. Forest tended to speak on long tangents whether they be in envoy or person. \"I appreciate the sentiment, but really I need—\"\n\n\"I see the way you treat the Demons. You're overworking them. You have to remember that they are living beings as well. Albeit creatures that only need ten hours of sleep a month and would eat your soul if given the chance. They can still become fatigued.\"\n\n\n\"What are you talking about?  And why do you care so much?\" \n\n\"Because I have an interest in this place as well. I'm smart, that's how to survive so long in dealing with these underworld creatures, but I know I can't last forever. One day something bad is bound to happen. So why not try to get a transfer here, a nice cozy job that is sure to make waves in the Foundation sooner or later?  I rather die in a bed than in a desolate, bottomless pit.  I know no one's listening now, but they will be once  everything here starts moving along.\"\n\nKellogg was listening now. These weren't his typical rambles. \"But what's in it for me?\"\n\n\"I can give you Tartarean metal,  and other otherworldy supplies. I have my suspicions that the reasons our Demons are struggling are because of our Earthly material. And don't worry, this won't be behind the Foundation's back or anything. Remember, no one really cares about this place. They'll just be glad to hear any progress.\"\n\n\"You're a vulture, you know that?\"\n\n\"Hm-mm.\"\n\n\"Then let's shake on it. But the moment that I—\"\n\n\"Yeah, yeah, if I betray you, I'll slit your throat or something. I get it. But have a little bit more faith in me. After all, we are colleagues.\"\n\n\"Right\", Kellogg said with a smile. \n\n-----\n\nBelow the twin moons, Sal and Bal,  beneath the destroyed world of the First Golems was a fortress. It rotated along its axis in empty space, surrounded by countless ruptured stars and newly-born nebulas; its walls were fortified with metal embedded with old-world magicks and fitted with enough artillery to destroy a city.  At first glance, many would assume it was built for war and conquest, and they wouldn't be wrong. But its first and original purpose was to be a hospital. A private one where the owners did not tolerate trespassers. \n\nPass the floating fortress's halls, its portraits of blue-skinned humans, and down the stairs into its basement was an area fitted with the most advanced medical equipment one can buy, or possibly even create. Some buzzed, others bounced, but most were still and silent, floating in the air, waiting to be used. \n\nJust below them was Hawkins Zion Perem, the 250th son of the House of Perem, strapped on a cold metal table being operated on by a figure covered in medical garments. A floating sphere made of needles and scalpels and gizmos and magick was stitching his exposed flesh, while a figure ran tests and occasionally checked his vitals.   \n\n\"It hurts...It hurts. You told me it would be quick!\" Hawkins's feet stiffened with frost. His body was beginning to become numb due to the cold from the metal and the elixirs he was being pumped with.  His brother, Julius, currently fiddling with an orb capable of obliterating cells by just touching them, told him it would only be a week until he was healed. But after the multiple checkups, back-to-back surgeries, and the constant attachment and removal of organic and inorganic material, a week turned into a month. \n\n\"Nay, I did not expect them to use magic in their weaponry. It is hindering your body's natural regeneration process and my methods. If Quarry didn't find you when he did, you would have been in a much dire situation.\" \n\n\"You got to be kidding me...You got some iron?\"\n\n\n\"No, where's yours?\"\n\n\"That stupid brat Quarry blackmailed me for it. Told me he'll tell sister about this if I didn't give it to him.\" Hawk cursed himself for not transmuting closer to the medic house. From the Foundation to this, this whole situation has been for nothing.\n\n\"That sounds like your fault. You should have heeded their warnings. They told you dealing with Demons directly is tricky.  Now look at you, you're all messed up and nasty.\"\n\n\"Aren't you supposed to be the doctor?\"\n\n\"That still doesn't make you any less gross.\"\n\n\"I swear, when I get out of here, I'm going to make them all pay for this.\"\n\n\"No, you're not.\"\n\n\"What?\"\n\n\"You're barred from going back to that dimension. Aaberg orders.\"\n\n\"You told her! Why? What is wrong with you?\"\n\n\"I didn't; she saw you. You know she comes around everywhere eventually.\"\n\n\"You could have at least lied.\"\n\n\"Get serious, Hawk. Anyways, I'm leaving. I'll see you tomorrow. I'm going a try a new method where I give you the toxin with the Carrion axolotl. I think that should give us some promising results. \"\n\nAs Julius began to walk away, Hawk tried to turn his head but soon stopped after feeling a stabbing sensation in his abdomen. He reopened a stitch. \"Wait...You can't leave me like this anymore. It hurts and it's cold.\"\n\n\"Aaberg told me to not make it easy for you either, sorry. She told me to tell you that you are the 250th oldest and that you should know better or something. I don't really know, I forgot most of it \"\n\n\"Nay, Julius, come on. You can't be serious. This is cruel!\"\n\n\"Sorry, I'm tired, gotta go. Good night.\" And with that said, Julius turned off the lights and closed the door. The only thing that remained was the medical sphere's constant buzz from working on Hawk's body, and Hawk himself, cold and alone and strapped to a table in the darkness.\n\n\nUnable to change his fate, all Hawk could do was say \"Shit\" before staring at the ceiling and then falling asleep.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "RadioactiveRADS",
  "created_at": "2022-08-12T03:29:43+00:00",
  "updated_at": "2022-08-12T11:13:04+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "shaggy-s-house-blues"
}