{
  "title": "Restless Dreams",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"It was as if millions of voices suddenly cried out in terror, and were suddenly silenced.\"\n\n\"This is hardly the time for Star Wars, dearest.\"\n\nPaige Turner shivered, letting loose a discomforting rustling from every ink-stained sheet of paper making up her body. The light-sensing markings representing her face flushed white as she took in the scene. \"Sorry. I'm just at a loss for words.\"\n\n\"As if I could blame you.\" Headless folded his upper pair of wings across his chest, hiding the grisly scene from the eyes which lined them. His voice echoed from somewhere just above his empty shoulders. \"We shouldn't linger. It might come back this way.\"\n\nA long shadow passed over them, its presence alone enough to petrify the two. Where it met the light, murky figures could be seen clawing and flailing as they tried to escape some unseen prison. One of the last untouched patches of grass wilted beneath the pair's feet. The whole area smelled of smoke. But then it passed, moving onward on its path of destruction. Paige Turner ran to Headless, inky tears falling from every part of her.\n\n\"How does something like this even happen?\" She turned to face it once again. It was so large, she almost had to lean backward to fully see it. Its head was crocodilian, with limbs jutting out from every direction as if reaching for help. Its every step thundered like a collapsing building. Around its head, a halo of helpless Oneiroi were quickly drawn into the maw. It opened its mouth wide far before the waves of sound hit them. It did not roar; it wailed. \n\nThis truly was a nightmare.  \n-----\n[[size 110%]]**.s posts tagged with #OWCollective, showing (Recent) from (~1 Hour)**[[/size]]\n _\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: gray 1px; padding: 7px; margin: 3px; background-color: #fafafa; team-win-chance: 100%; box-shadow: 1px 1px 1px 1px\"]]\n\n[[span style=\"float:left; margin-right: 15px;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/recursiverecursion-s-author-page/blueraven.jpg width=\"50px\"]]\n[[/span]]\n\n**BlueRaven** - A Tree Somewhere - //Missouri, USA//\n\nwhat the HELL is going on in OW right now?!\n@@ @@\n##gray|**Upvote Reply ·+253**##\n[[/div]]\n@@ @@\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: gray 1px; padding: 7px; margin-left: 30px; background-color: #fafafa; team-win-chance: 100%; box-shadow: 1px 1px 1px 1px\"]]\n\n[[span style=\"float:left; margin-right: 15px;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/recursiverecursion-s-author-page/quetz.jpg width=\"50px\"]]\n[[/span]]\n\n**MargrawnHuntr64** - Your Self Insert - //Mexico//\n\nThere is no way that is a regular nightmare, it's got to be an Old One or something\n\nWhy tf hasn't the collective done something about it?  \n@@ @@\n##gray|**Upvote Reply ·+32**##\n[[/div]]\n@@ @@\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: gray 1px; padding: 7px; margin: 3px; background-color: #fafafa; team-win-chance: 100%; box-shadow: 1px 1px 1px 1px\"]]\n\n[[span style=\"float:left; margin-right: 15px;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/recursiverecursion-s-author-page/warningbot.png width=\"50px\"]]\n[[/span]]\n\n**WARNINGbot**\n\n##red|WARNING:## Any Oneiroi currently in Oneiroi West should exit the area immediately! If you are able to return to your body, do so. Otherwise, relocate to the nearest Noncorp shelter!\n\n[[size 70%]]This is an automated bot designed to warn Oneiroi in the event of any sort of emergency.\n To report any issues, please contact Jung, Dumb, and Broke.[[/size]]\n@@ @@\n##gray|**Upvote Reply ·+643**##\n[[/div]]\n\n-----\n\n@@ @@\n[[div style=\"float: left; width: 400px; padding: 1px 15px; margin: 10px 10px 10px 10px; background-color: #fff; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n//This article is incomplete, you can help by **##purple|adding to it!##//**\n\n**The Nightmare Collective** known as **𒀭𒋾𒊩𒆳** is a recently formed, Apophis-class **##purple|nightmare collective##**. As with other nightmare collectives, it has no capitol, nor largest city to speak of. However, it is felt most strongly in Hy-Brasil and surrounding areas. This nightmare collective is believed to have come into existence following events outside of the dream, which led to a species wide psychological-frame shift in //**##purple|Homo sapiens##**// and //**##purple|Homo sapiens tumuli##**// (commonly referred to as ##purple|Fae##).\n\n𒀭𒋾𒊩𒆳 possesses a wake measuring at a 3.6/5 on **##purple|Carter's Lucidity Scale##**, which is capable of disrupting nearby human dreamers, causing harm to noncorpeals, and raising lucidity insurance premiums by up to 26.3%. An estimated 325 Oneiroi have been absorbed by 𒀭𒋾𒊩𒆳 at time of writing. Despite this, the ##purple|Collective Mind## of Oneiroi West has taken no action, prompting some to speculate that the collective may have suffered major internal damage.\n\n𒀭𒋾𒊩𒆳 inhabits an **##purple|Apophis class##** nightmare reality space, and as such will change freely in response to an individual's personal psychological state regarding the real world events leading to its formation. 𒀭𒋾𒊩𒆳 is believed to be non-intelligent, but may possess object creation, physical modification, and parasomnic capabilities. \n\n\n\n[[/div]]\n\n[[div float: right; border: none; width: 150px; padding: 1px 5px; margin: 5px 5px 5px 5px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n\n[[span style=\"margin-top: 10px; color: #black; border: grey; width: 2px; padding: 0px 5px;\" text-allign: center;]]\n\n[[span style=\"float:center; margin-left:5px; margin-top:12px; padding: 0px 10px;\"]]\n\n[[/span]]\n\n[[/span]]\n\n[[=]]\n\n^^**Nightmare Collective: 𒀭𒋾𒊩𒆳**^^\n\n^^**Located**^^\nIn a Sense\n\n^^**Languages Used**^^\nPleading\nChildhood Trauma (3-5 Age Group Dialect)\nREM Fragmentation (Greater Sleep Paralysis subset)\n\n^^**Reality:**^^\nModerate to Severe Nightmare\n\n^^**Cuils:**^^\nApproximately Five\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[/=]]\n[[/div]]\n[[span style=\"float:left; weight: semibold; margin-left:5px; margin-top:12px; color: black; padding: 0px 10px;\"]]\nLast Edited 0?/38/1998, 3:22 AM by Randolph C.\n[[/span]][[span style=\"float:right; margin-left:5px; margin-top:12px; color: purple; padding: 0px 10px;\"]]\n[VIEW EDITS] [**HISTORY**] [**COMMENTS**] \n[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@ \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n-----\n@@ @@ \n@@ @@\nHundreds of Oneiroi crowded into a small bar, practically shoulder to shoulder in some places. The snake-headed- coincidentally, snake armed and legged as well- owner appeared to be the only one in a good mood, as he eagerly passed various beverages to his new patrons. In the corner, Paige Turner and Headless sat at a booth, with cups of coffee.\n\n\"You're sure this place is safe? It's not that far from Oneiroi West.\" Headless shuffled his wings, visibly uncomfortable in the cramped space. Across from him, Paige Turner drew patterns in the ink on her arm, lost in thought. \n\nReflected in the ink was a multitude of articles, pages, and profiles. One caught her attention, enlarging itself to take up her whole hand. \n\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: gray 1px; padding: 7px; margin: 3px; background-color: #fafafa; team-win-chance: 100%; box-shadow: 1px 1px 1px 1px\"]]\n\n[[span style=\"float:left; margin-right: 15px;\"]]\n[[/span]]\n\n**EyeThinkThereforeIAmTired** - ##seagreen|5C## - //Insert Meta Joke Here//\n\nMost noncorps in OnWe are bored of living anyway, at least /something/ is finally happening.\n\nAs for CORPses, who gives a shit what they think anyway lol. Saw a video of one that got caught in the Nightmare Wake on ##purple|BrainDrain## earlier, hilarious. Just screamed and tried to wake up for about five minutes before it expired. Me next, please.\n@@ @@\n##gray|**Upvote Reply ·+4** · Jan Jan, January J:JJan##\n[[/div]]\n@@ @@\n\nThe ink on Paige Turner's face flushed a dark red, as she moved her fingers in place, typing a response.\n\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: gray 1px; padding: 7px; margin: 3px; background-color: #fafafa; team-win-chance: 100%; box-shadow: 1px 1px 1px 1px\"]]\n\n[[span style=\"float:left; margin-right: 15px;\"]]\n[[/span]]\n\n**PaigeTurner** - ##purple|Oneiroi West## - //Ink'D↑TatArtist//\n\nHow can you be so much of an asshole as to\n@@ @@\n##gray|**Upvote Reply ·+0** · Jan Feb, January J:JJan##\n[[/div]]\n@@ @@\n\n\"Paige.\" \n\nHer body crinkled a bit as she sighed, and wiped away the message draft. Headless gently put his hand over hers, ignoring the wet ink. \n\n\"People shouldn't say things like that.\" Paige Turner spat out, finally. \n\nHeadless calmly shrugged. \"I know. But they do. Just don't let them get to you, ignore them.\"\n\n\"How can I? Oneiroi West is being destroyed!\" Other Oneiroi had begun to stare, but Paige Turner hardly noticed. \"It was a home to me, even when I didn't have a real one. It took me in, helped me find people that cared about me, and that //thing//- That thing is just going to...\" She trailed off.\n\nHeadless extended his left wings outwards, shielding the pair from prying eyes. \"I know. But there isn't anything we can do right now. I'm sure that the Collective is doing something, it just takes time for it to act. All the people flooding out probably isn't helping.\"\n\nPaige Turner looked at him almost in shock. \"How can you be so calm about this? I know how much this Collective means to you too. We //met// here. Doesn't that matter to you?\"\n\nHeadless averted his eyes for a moment. \"Of course it matters. I'm calm because that's what you need me to be right now. You're more important to me.\"\n\nPaige Turner was silent for a moment. \"You're right. But god, I just wish I could do something.\" A flashing light on her arm caught her attention.\n\n[[div class=\"content-panel standalone series\"]]\n[[size 110%]] 📰 World News [[/size]]\n-----\n𒀭𒋾𒊩𒆳 reaches the center of Oneiroi West. OW officials \"not sure if we can take much more of this\". Calls for an intervention from the Oneiroi West collective-mind still met with silence, believed to be due to sudden decrease in population, difficulty achieving cohesion, attempts to add tension to... ##grey|Open to Read More## \n[[/div]]\n\nPaige Turner's entire face turned white. Headless started to speak, but Paige simply disappeared, leaving him alone with a puddle of inky residue. Just as quickly, Headless stood to his feet, his feathers ruffling. He pushed his way through the crowd to the door, ignoring the protests of the Snake-headed bartender.\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\nHeadless frantically flew above what used to be a lively marketplace, searching for any sign of Paige Turner. Every eye searched a different part of the wreckage for glimpses of white, trails of ink, or bits of- there she was. At the center of a clearing in the rubble, a line of ink spelled out 'HERE' on the ground. \n\nQuickly, he dove down to it, and alighted next to the message. \"Paige? Can you hear me?\" \n\nA flicker of motion caught his eye, and he sped over to it. It was a paper arm, torn and shredded. His wings drooped, the world seemed to spin around him. \"...Paige.\" Cradling the last piece of his dearest in his hands, he turned away. For a moment, he stared into distance. Extending his wings, he prepared to lift off.\n\nBut then, from beside him, he heard muffled speech! Looking down, he saw Paige Turner, a crumpled mess, half stuck under a large piece of what had once been a building. As he cast it aside, his wings fluttered, creating a sound like a sigh of relief. Paige Turner unfolded herself, and struggled to a seated position, silently. Headless straightened up and put on a brave face, metaphorically speaking. \"Are you hurt?\"\n\nPaige Turner turned slightly to face him, and Headless' eyes widened. Her left limbs were stumps, oozing ink. Before Headless could speak, she cut him off. \"It doesn't hurt, don't worry. I won't be able to walk, though.\"\n\nHeadless ruffled his wings in an agitated manner. \"Why did you have to go and run off like that? You knew it was dangerous.\"\n\nPaige Turner was silent for a moment. \"I couldn't leave. Oneiroi West helped me, when I needed it the most. If it needs more people to be able to be able to intervene, then I had to...\" She trailed off, as ripples began to form in the ink patterns over her face. Instinctively, Headless' wings fully extended, in an attempt to make him seem larger than he actually was. Ash fell from the sky onto the pair as something began to rear up behind them. \n\n\"Paige, it's time to wake up.\" \n\nPaige Turner pulled herself up, leaning on Headless for support. \"I can't. I tried while I was stuck under there.\"\n\nHeadless turned a few eyes on one wing to Paige Turner, keeping the rest trained on the disturbance. \"What do you mean you can't?\"\n\n\"It's the wake from the Nightmare. It overpowered me. But it doesn't know you're here yet, go while you still can!\"\n\nHeadless turned every eye to her. He knelt and circled his wings about the both of them. \"No.\"\n\nA colossal eye opened, half buried in rubble. The pupil dilated for a moment, before regarding the pair. Headless stayed still as a statue. The air was unbearably hot, and smelled of rot and decay. The ground shuddered, knocking Paige Turner and Headless apart as the Nightmare loomed above them. It had gorged on Oneiroi, and after its rest it was hungry for more. Headless made a dash for his companion, but the soot and ash clouded his vision, rendering his many eyes useless. Paige Turner gasped for breath and clawed at the ink patterns on her body as debris clung to it, choking her. \n\nPaige Turner's remaining hand met Headless's scrabbling arm and the two embraced, possibly for the last time. A low, guttural sound reached their ears, slowly getting closer. Joints crackled, and there was a great rush of air-!\n\n##purple|But the strike did not hit them.## \n\nLooking through an exposed patch of ink on her body, Paige Turner gazed up in wonder at what had just happened. The Nightmare loomed over them, its limbs squirming wildly behind it. Its jaws were held open by a pillar of energy- no, a massive spear, cleanly impaled through the snout. Slowly, it floated into the air, thrashing in pain. All around it, the sky began to take on a ##purple|purple hue##. Gradually, the thing began to shrink, growing smaller and smaller, until it was invisible. The spear, all that remained, glimmered brightly for a moment, and flashed out of existence.\n\n##purple|Oneiroi West had finally come together as a singular mind, and intervened. It was not pleased that something had been feasting on its children. It was not an easy task, and it had put great strain on the collective, but it was done.##\n\nHeadless and Paige Turner, still locked in an embrace, stood to their feet. Headless wiped away the ash from Paige Turner's face, and took her remaining hand. Leaning on Headless for support, Paige Turner looked out over what was left of Oneiroi West. In the distance, tiny specks, barely able to be made out as other survivors, began to emerge from their hiding places. Her form began to sway as a gentle breeze began to blow. \"Headless, do you smell that?\"\n\n\"I don't have a nose, dearest. But I believe I sense it. Life. Hope.\" \n\nIn the distance, a trickle of water could be heard as rivers began to break down the caked ash, and flow again. Between their feet, a small green fern sprouted from the ground.\n@@ @@\n@@ @@\n------\n@@ @@ \n@@ @@\n++++++ WORLD NEWS\n\n+  Putting an End to Restless Dreams\n++ A Nightmare's reign of terror came to a sudden conclusion last solar cycle with a surprise intervention from the Oneiroi West! Oneiroi West's populace is still recovering from this attack, but is hopeful about the future.\n[[size 1.2em]]\n\"We're just glad to be alive,\" Said Fruit Fly Lullaby, a noncorp survivor of the brutal attack by 𒀭𒋾𒊩𒆳 last cycle. \"This really took a toll on all of us, especially me, I missed at least six episodes of 'Cooking with Zoogs'. But we've been making a quick recovery thanks to Oneiroi West.\"\n\nLast solar cycle was truly one of the wildest rides of this week, but it's really inspiring to see how much hope some of the displaced inhabitants have. Two human dreamer survivors, who were actually on scene as 𒀭𒋾𒊩𒆳 met its end, are now living their lives to the fullest, and are even making wedding plans! \"We really thought it was the end there for a minute,\" Said Paige Turner, arms locked with her fiance Headless, \"But we pulled through together, and we're all the stronger for it.\"\n\nThe two walked off, hand in hand. A great reminder that even in the darkest of nightmares, love can still bloom. To all the gratitude from corporals, noncorporeals, and assorted eldritch alike, only the following has been confirmed to be an official Oneiroi West response:\n\n[[div style=\"background: url(/local--files/experimental-2-no-tocar/archivelogobackground.png) center top no-repeat ; float: center; border: grey 4px; width: 370px; padding: 5px; margin: 10px; background-color: light gray; box-shadow: 2px 2px 2px 2px rgba(0,0,0,.1);\"]]\n[[span style=\"float:left; margin-left:5px; margin-top:12px; background-color: #ffffff; padding: 0px 10px;\"]]\n[[/span]]\n[[size 1.5em]] ##grey| Arrow2the❤ @iMabadRoach## [[/size]]\n@@ @@\n@@ @@\n[[size 2em]] ##black|Np## [[/size]]\n@@ @@\n* [[size .8em]] ##grey|REHOOTS## [[/size]][[size 1.1em]] ##purple| 1,222,323,534## [[/size]]\n* [[size .8em]] ##grey|LIKES## [[/size]][[size 1.1em]] ##purple| 0,867,530,900## [[/size]]\n@@ @@\n[[size .8em]] ##grey|2:34 D.C.E - 667 AoHyBr 1998## [[/size]][[/size]]\n\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** blueraven.jpg\n> **Name:** Blue raven (zoom)\n> **Author:** EIC (assumed)\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File%3ABlue_raven_(zoom).jpg Wikimedia Commons]\n\n> **Filename:** quetz.jpg\n> **Name:** Quetzalcoatlus by johnson mortimer-d9n2bd2\n> **Author:** Johnson Mortimer\n> **License:** CC BY 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File%3AQuetzalcoatlus_by_johnson_mortimer-d9n2bd2.jpg Wikimedia Commons]\n\n> **Filename:** warningbot.png\n> **Name:** Police light\n> **Author:** Fred the Oyster\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File%3APolice_light.svg Wikimedia Commons]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "fantasy",
    "oneiroi",
    "tale",
    "war-on-all-fronts"
  ],
  "author": "RecursiveRecursion",
  "created_at": "2018-03-22T21:32:50+00:00",
  "updated_at": "2024-09-19T19:37:28+00:00",
  "rating": 84,
  "_site": "scp-wiki",
  "_fullname": "restless-dreams"
}