{
  "title": "The Traitor's Libel",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//Drip//. //Drip//. //Drip//.\n\nAlexander Rasmus raised his eyes from the frosted window ahead of him, glancing at the condensation that now dripped from an exposed pipe that ran along the length of the window's lintel. It collected at the centre of the pipe, swelling gently, before collapsing under its own weight, and dropping to the floor with yet another loud drip. A sound just loud enough to cut through the deafening silence that permeated the room.\n\n//Drip//. //Drip//. //Drip//.\n\n'Are you willing to talk yet, Rasmus?' The voice called out over a scratchy intercom.\n\nIt had been repeating the same message for the last hour. Rasmus was beginning to suspect that it was a prerecorded message, unless his interrogator had nothing better to do with their Saturday - no - Sunday afternoon. He'd been placed into the room, his arms bound behind him, after the botched Containment operation. That was the Saturday night. He'd been here the entire night with the faint echo of condensation as his one and only companion. But the faint peace of solitude had been rudely shattered by this whining, mechanical voice.\n\n'Are you willing to talk yet, Rasmus?' It repeated.\n\nNo change. Same intonation. A faint Eastern European accent, though Rasmus couldn't place a definitive answer as to which former Soviet state his torturer originated from. Russian? No, that \"W\" was far too soft to be Russian.\n\n'Are you willing to talk yet, Rasmus?'\n\nThe \"A\" of his surname rolled harshly across the back of their throat. Polish or Lithuanian, perhaps then? Yes, that would make far more sense, he concluded. A woman's voice, deep with the scars of chain-smoking packs of cheap Soviet cigarettes for years. No, he had to stop thinking like that. He wasn't about to psychoanalyse them just yet. It was far too soon for that.\n\n'Are you willing to talk yet, Rasmus?'\n\nWhat good would it be to talk? What would he even tell them? //Yes, I let my senior officer die//. //Yes, it was me that willingly set off the detonation knowing full well that it would cause damage to the anomaly//. //Yes, it was me that looked those poor civilians in the eyes as they bled to death on the floor, shards of shrapnel and bits of concrete mixing with their spilled guts//.\n\n'Are you willing to talk yet, Rasmus?'\n\n//Drip//. //Drip//. //Drip//.\n\n'No. Not yet, bitch.'\n\n----\n\nMaria Beck slowly drew the file across her chipped nails, regarding the statue of a man sat in the steel chair.\n\n'Those are the first words he's spoken since we first flung him in there, you know?'\n\n'Not that surprising. He's one of the old guard that was drawn from the military uniforms, back before we started recruiting and training our own,' Maria's supervisor responded.\n\nBeck took a cursory glance over at her suited supervisor and smiled. 'Did you like my \"Eastern European of dubious origin\" accent? I've been working on it recently and wanted to give it a spin.'\n\n'You roll your \"A\" wrong. Far too harsh.' Her supervisor answered with disinterest as she stood up and slowly made her way towards the door.\n\n'Where are you going now, boss? You're really going to miss the best part?'\n\nHer supervisor glanced down her nose and gently rolled her shoulders. 'I've got three more interrogations to finish before the night is over. He's not even in any trouble with Upstairs. Buzz me when he actually says something interesting, Beck.'\n\nMaria watched her supervisor, O5-5, leaving the interrogation chamber for a moment, before returning her attention towards Alexander Rasmus. A man disgraced from his job because he was too damn good at it.\n\n----\n\n'Dresden MacAlister. Your service record truly is impeccable. Distinguished night operations. Various Containment missions carried out without a single casualty; Foundation-asset or otherwise. Numerous assassinations and PoI extractions carried out without a single witness. One might say you had some form of divine intervention on your side.' O5-5 smiled.\n\nMacAlister deftly rolled a coin across the back of his hand. It danced lightly along his knuckles before becoming trapped between the inside of thumb and his index finger.\n\n'I've heard people say that before. I just think I'm bloody good at my job.'\n\nO5-5 licked her finger and delicately turned the page of the manila folder containing MacAlister's entire history, which among many other tantalizing secrets, included his real name. Well, the name he was born with, anyways.\n\n'Promoted after a single year with MTF Gamma-5. Where did you end up again after Red Herrings?'\n\nStartled, MacAlister slipped his coin into the pocket concealed within the inner lining of his sleeve. 'You're the one with my file. You tell me.'\n\n'I'm afraid that there's a thick black line running through the name of that particular MTF-'\n\nRecovering from his stunned response, MacAlister responded in turn. 'Quit the bullshit, Fives. You know exactly where I moved to between the Herrings and the Runners.'\n\nO5-5 nodded slightly and withdrew a sheet of paper from the folder, sliding it across the table towards MacAlister whose eyes widened at the sight of the page.\n\n'What do you want me to do with this?'\n\nO5-5's eyes lit up and her smile tightened as her eyes met MacAlister's own. 'Quit the bullshit, Dresden. You know exactly what I want from you.'\n\n----\n\n//Drip//. //Drip//. //Drip//.\n\nThat constant companion was becoming ever louder, Rasmus thought to himself. The frosted mirror was beginning to fog over with the heavy humidity of the room.\n\n'Could you repeat yourself, please, Rasmus?' The intercom's tune might have changed but the voice was much the same.\n\n'No. I don't think I will.'\n\nRasmus imagined, for just a second, a sigh of impatience coming from the intercom. Little more than the false notion of hope hammering away at the back of his head. He adjusted his eyes and moved his head upwards, gazing up at the fluorescent tube light illuminating the room with a sickly, orange glow.\n\n'//That's weird//,' He thought to himself. '//They normally use blue LED bulbs in these rooms to crank that annoying mosquito hum into the interrogated's ears//.'\n\n'Alexander Rasmus, second-in-command of the Nine-Tailed Fox, why do you think you've been locked away in here?' The voice teased him.\n\n'Because they want to make an example of me. Upstairs, that is. They're obsessed with it. They want me to break down and humble myself in front of the Council. Beg them to let me back in. But I'm not going to do that.'\n\n'I won't dispute their obsession with humiliation. That much is true. Would you believe me if I told you that you're not here because of what you did wrong?'\n\n'So what am I in here for, my self-imagined voice of delirium?'\n\n'I don't particularly know, but she does.'\n\nHearing the crank of a heavy steel bolt, Rasmus lowered his eyes from the orange sun, and gazed across at the deadlock door before him. The door was opened wide and a pantsuited woman walked into the room, accompanied by a frowning man rolling a coin across his hand.\n\n'Hello, Alexander Rasmus. It is a pleasure to make your acquaintance again.' The woman smiled, gesturing towards the frosted mirror, which immediately became transparent.\n\nRasmus could make out a single woman sat within the interrogation booth, a steaming coffee at her desk as she idly ran a nail file across her broken nails. The woman waved sleepily at him.\n\n'I see you've already been introduced to my deputy, Maria Beck. She does a terrible Eastern European accent, you know?'\n\n----\nMacAlister pulled one of the thin - and frankly uncomfortable - steel chairs up to the table beside Fives. He felt out of place. There was a visible history between these two - a thin line of conflict written onto both of their faces. He deftly wove his coin across his knuckles as, once again, his mind wandered near and far. He could still feel the taste of metal in his mouth and flecks of dried blood still clung to the coin dancing across the back of his hand.\n\nAlexander Rasmus, the disgraced MTF agent with thin brown hair, spoke first. 'To what displeasure do I owe this meeting, O5-5? I presume you've come to berate me over getting Wash killed and letting that anomaly tear through the civilian populace of downtown Shanghai?'\n\n'We both know you didn't get Agent Washington killed, Rasmus. You do prefer Rasmus and not your former designation, correct?' Fives replied, gently dropping that damned manila folder onto the table surface.\n\n'Rasmus will do fine.' He replied curtly.\n\nMacAlister had freed Rasmus from the cuffs earlier and his hands had yet to move from their palm-down position. His hands shook noticeably as his frown tightened. MacAlister straightened in his seat, placing one foot beside the leg of the table. Just in case.\n\n'From what I and my sources have gathered, you were not responsible for his death, and despite the report's findings, you weren't responsible for the Containment Breach either. I find this very perplexing, Rasmus. Were you set up to be the fall guy?'\n\nMacAlister could feel the tension in the room like his foot was dancing around the mouth of a bear-trap. The slightest amount of movement from any of them would release the spring and the teeth would close about their ankles. That would hurt. A lot.\n\n'I failed to check the appropriate deadlock seal. If I'd looked properly-'\n\nFives interrupted him with a voice of ice. 'You would have seen the tamper seal had been broken. You would have prevented a major Containment Breach. You would have prevented the unnecessary deaths of civilians and Foundation staff. And you wouldn't have had to shot Agent Washington.'\n\nThe spring had released and Rasmus's ankle was caught deep inside of those brutal, rusted, snapping teeth. MacAlister's coin dropped to the table as his breath halted inside of his mouth, rolling around and around and around. A frozen moment hung in the air like eternity.\n\n'Yes. O5-5. I could have done all that.'\n\nExhale. The coin settled to rest on the table's scarred surface. Heads.\n\nCrisis averted. Just his rotten luck that now would be the time that Lady Luck pulled him aside. If only it had been but ten minutes earlier.\n\n----\n\nMacAlister pulled his eyes away from the sheet of paper that Fives had just passed him.\n\nAfter a long pause, he finally found his voice. 'You can't be serious. You want me to sign this?'\n\n'I don't want you to sign it, MacAlister. I need you to sign it. The Foundation needs agents of your calibre now more than ever.'\n\n'You're singing me songs of praise as you hand me the death sentence.'\n\nFives pushed herself away from the table and turned her back to MacAlister. She steepled her fingers and placed her arms against the windowsill, allowing herself a quiet exhale. 'In this world, we need scapegoats. We need our very own Judas, MacAlister. I'm sure you'll be remembered for your decorated years of service.'\n\n'Jesus Christ, Fives. I'm only twenty-seven. I was planning on retiring with dignity in another ten years or so. Maybe taking up the cushy job of drill sergeant or something along those lines. Hell, I'd even take the pill retirement over this.'\n\n'We're not going to kill you, MacAlister.'\n\n'You might as well be! You want me to declare that I betrayed the Foundation, dump me on some street corner in New York for my crimes, and then wash your hands of it all. What about my girlfriend? What about my family?'\n\n'This is for the greater good, Agent MacAlister. Rest assured that our contingency plans in the event of an agent's death will be activated regardless.'\n\n'So Sophie and my family will learn that I died serving my country in glory? A lie to soothe the minds of the living?'\n\n'Better living a lie than the bitterness of truth,' Fives turned back around to MacAlister, her eyes burning with the tempered fury of cold iron. 'You're a betting man, are you not?'\n\nHis voice caught in his throat as he choked on his own words. 'Don't ask me that, Fives. Please.'\n\n'It's your call, MacAlister.' She turned her back once more, regarding his reflection within the frosted glass. The building was far underground, located in the subterranean bowels of the Foundation's British administration base. The image in the frosted glass, that of the English countryside, was little more than an illusion.\n\nMacAlister bit into his lip, tasting the bitterness of iron on his tongue. He slipped the coin from his inner sleeve, curling it into his palm, and regarded the embossed image. A woman's face in profile. Roman, in design. He brought the coin to his mouth and kissed it; the mixed flavours of iron and copper dancing about his mouth.\n\n'//Please Lady Luck. Just this one time.//'\n\nHe tossed the blood-smeared coin into the air and watched it tumble around in the air. Descending slower and slower and slower.\n\n----\n\n'Is that your entire report, O5-5?'\n\n'Yes, O5-1. I believe that MTF Yodh-30 will serve us well in advancing our position within the world. It is necessary for us to maintain a body that can be used to surveil targets, whether aligned, unaligned, or hostile to our cause.'\n\nO5-6, a woman with brittle and grey hair that O5-5 despised thoroughly, raised her hand. 'You propose that we spy on our closest allies?'\n\nO5-5 rolled her shoulders and nodded, 'Six, do you really think that our closest allies are not acutely aware of everything going on within this very building? If you think otherwise, you're either living in denial or a fool.'\n\nGrimacing with her ugly, stained teeth, O5-6 dropped her hand and gazed about the room, likely hoping that anyone would support her protestations. A chipper voice rang out from her left.\n\n'In this proposal of yours, O5-5. You would have these assets quite literally unpersoned, correct?'\n\nAnswering this cry of derision, O5-5 replied. 'That would be correct, O5-12. Their names would be taken off every list, even those most secretive documents of ours, and we would publically announce that they have been removed from the Foundation. They would be disgraced and vilified. I call this \"taking the libel\" within the document.'\n\nO5-12, the pompous waste of a human being, pointedly turned away from her, and returned to his regular air of arrogance.\n\n'Any further questions?' She allowed herself a moment as she looked about the room. Two hostile faces. Five smiling and nodding faces. Four blank faces. One face regarding her with intensity. 'No. Very well. I rest my case and await your votes.'\n\n'All present who regard O5-5's proposal as necessary. Say aye.'\n\nA chorus of ayes rang out around her. Eight in total, including her own.\n\n'All those who would reject MTF Yodh-30's activation. Say nay.'\n\nFive nays. Not enough.\n\n'MTF Yodh-30 will be activated effective immediately. Five, remain seated. The rest of you, get yourselves out of my sight.' O5-1 chuckled to himself as the remaining eleven council members departed the room.\n\n'Thank you, One. If it wasn't for you, I doubt they would have agreed to my request.'\n\nO5-1 reclined into his seat, lighting a cigarette with his silver gas lighter. He was an old man. A veteran of the Foundation. A relic of a past that went unsung and unspoken of. His eyes were heavy and clouded with the doubts of histories long forgotten.\n\n'Nonsense, lass. You convinced them before you even opened your mouth. A wonderful choice of name, by the by. \"//Iscariot's Chosen//\", named after the greatest traitor in human history, I presume?' He coughed as O5-5 deliberately wafted the smoke away from her face.\n\n'Quite.' She replied, directing a furtive look towards the manila file upon his desk. Within it, the shortlist of candidates that she was willing to interrogate, blackmail, and threaten into joining the newly founded MTF.\n\nO5-1 noticed her glance and smiled knowingly. 'Do you want to know who I've selected from your suggestions? I've agreed to list Alexander Rasmus as active Team Lead. I've also agreed to your suggestion of appointing Dresden MacAlister. His... untimely skills will be of great use to them, I believe. As for the others, you will find their names beneath the folder.'\n\nO5-5 pulled herself from the seat and scooped up the manila file, gently licking her finger as she turned the pages. The first was a shot of Alexander Rasmus within his interrogation chamber; his face faintly illuminated with the orange light of a dying fluorescent lamp. Turning it over, she found a photo of MacAlister, his signature lucky coin suspended in time within the shot. The next was a picture of a young woman with short-cropped dark hair, punching a wall with a bandaged fist. The final photo was that of a young black man with a plaster across his nose, his fingers resting against his temple.\n\n'Charlie Hale and Booker Evans. They're awfully young to be doing this job, One.'\n\n'So is MacAlister, but that didn't stop you, did it?' He inhaled another wisp of cigarette smoke and exhaled slowly. 'Now, get going, O5-5.'\n\nO5-5 nodded, pulling herself up, and backing out of the room. She gently closed the door to One's office.\n\n----\n\n'How was the meeting, boss?' Maria asked, offering her beleaguered supervisor a coffee from the canteen.\n\n'Slow as per usual, Beck.' O5-5 pulled herself up straight, holding the manila folder close to her chest, as she took the coffee from Maria.\n\n'Life goes on, eh?' Maria answered in her faux Eastern European accent.\n\n'That it does.' She took a sip from her coffee and sighed softly as she began walking. 'Let's go, Beck. We've got a lot of work to do.'\n\nMaria followed after her supervisor as she glanced down the long, cold, and isolated corridor. There was not a single soul around the pair as they made their way to the scissor-gate elevator that occupied the end of the hallway. O5-5 stepped inside as her heels clacked against the metal floor. Maria was happy to be wearing pumps or she would have never been able to catch up with her boss's hurried pace.\n\n'Where are we going, boss?' Maria asked.\n\n'We're going to ruin some more lives, Beck.'\n\n----\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Cyvstvi",
  "created_at": "2021-03-16T17:25:15+00:00",
  "updated_at": "2022-07-23T11:07:03+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "the-traitor-s-libel"
}