{
  "title": "SCP-CN-3778",
  "content": "[[include :backrooms-wiki-cn:theme:neo-liminal]]\n\n\n\n[[module css]]\n\n\n:root {\n    --logo-image: url(\"https://bhl.scpwikicn.com/img/logo.svg\") !important;\n}\n\n#header::before {\n    background-size: auto 9.5rem;\n}\n[[/module]]\n\n[[include :backrooms-wiki-cn:component:title\n|1=SCP基金会\n|2=控制，收容，保护\n]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :backrooms-wiki-cn:component:image-block\n|name=https://scpsandboxcn.wikidot.com/local--files/aacer-10-uwu/%E5%BA%97\n|caption=SCP-CN-3778内部的照片。\n|align=center\n]]\n\n\n\n**项目编号：**SCP-CN-3778\n\n**项目等级：**Euclid\n\n**特殊收容措施：**目前，基金会工作人员已将SCP-CN-3778出入口处的卷帘门拉下并上锁处理。对外应声称“超市因技术原因而无法继续运营”。在任何情况下都应阻止无关人员尝试擅自进入项目内部的行为，在必要情况下可对其执行气体式记忆删除。\n\n另外，应派遣至少20名基金会工作人员伪装为项目所在商场的保安、保洁、售货员及商品质检员，每日在商场内进行巡逻，应重点检查仓库、厕所、食物类商品内是否存在人体器官或肢体，一经发现立即处理并上报情况。\n\n对于SCP-CN-3778引发的无关人员死亡及其他影响，基金会目前已对外释放轻型引导模因，使民众认为由项目引发的事件均为都市传说。同时，项目所处城市的市警察局内一切与项目相关的档案记录均被基金会员工销毁。\n\n对于因项目而死亡的无关人员的家属，应尽快锁定位置并前往执行记忆删除以避免帷幕受到冲击。\n\n**描述：**SCP-CN-3778是一个异常空间，其在外观上表现为一个小型超市，商场测定面积为155㎡，其入口处设有一个标有“无人自助超市”字样的塑料立牌与三台感应式塑料门。\n\n项目位于广东省肇庆市端州区敏捷广场商场3楼。其异常性质具体表现为以下：\n\n* 货架上的商品在被取走后将通过未知形式进行补充，尽管补充的商品在外观上可能并不像是刚刚生产出来的。\n\n* 超市内不存在任何的员工或其他顾客，在多个人进入该项目的情况下，他们彼此之间是互不可见的，其作出的行为也不会对彼此构成任何影响。\n\n* 项目具有双向屏蔽性，位于项目外部的人员无法通过直接观测到身处项目内部的人员，位于项目内部的人员同理。\n\n* 拨打电话、发送短信等通信手段在项目内均会因未知原因而失败，即使是在其信号始终显示为满格的前提下仍然如此，但仍然可以使用诸如微信、QQ一类的社交软件，具体原因未知。\n\n* 进入项目后的人员可能会听到天花板上灯具运行所发出的嗡鸣声，试图寻找声音产生原因或停止声音继续产生的行为均会以失败告终。\n\n* 进入项目内部后的人员总是会因未知原因而无法离开，进入过项目内部后的人员称其面积似乎是无限延伸的，试图寻找终点的行为均会以失败告终。\n\n* 项目具有不稳定性，在项目内的人员可以通过对墙壁或地板的撞击实现空间上的异常移动，但这往往会导致该人员移动至数千米深的地下或上万米的高空。\n\n* 随着在项目内滞留的时间增加，会逐渐明显的感觉到周遭温度正在下降，目前已有测量数据中显示的最低温度为-90℃，当项目内的人员尽数失去生命体征后，项目内的温度将迅速回升至20℃上下。\n\n* 在项目内存在多个不同时间段进入的人员的情况下，项目降温的时间将会以首个进入的人为准。另外，项目内部与外部存在异常的热传递阻碍，因而位于项目外部时无法通过任何手段知晓其内部的温度。\n\n\n试图通过定位手段对进入SCP-CN-3778的人员进行定位的尝试均会以失败告终，其原理不得而知。\n\n但值得注意的是，从项目内带出的商品虽可正常使用，但其中可能掺有一些人体组织或器官，包括但不限于毛发、皮肤、眼球、肾脏等，即使这些商品并没有被使用过的痕迹。\n\n**附录CN3778-1：**SCP-CN-3778起初因一条在百度贴吧上带有求助性质的帖子而被发现，其楼主声称自己在肇庆市端州区敏捷广场3楼时见到了一间无人超市，在好奇心的驱使下选择进入该超市，随后不知为何被困在超市之内且在满格信号的情况下却无法拨打电话。\n\n基金会在发现该帖后迅速锁定了项目所在位置并派遣了数名基金会员工前往探查，最终以四名员工下落不明的代价确定了该项目是真实存在的。基金会随后对SCP-CN-3778建立了相应的收容措施，致使基金会发现该项目的求助帖在后续因可能对帷幕稳定性造成冲击而被基金会互联网部删除，该求助帖的发布者至今仍下落不明，推测已经死亡。\n\n**附录CN3778-2：**该项目自2033年7月18日被发现并收容以来，共有48人在项目所处商场内无端失踪，商场内的监控均未能拍下他们的失踪原因。部分失踪人员的器官或残肢被发现在商场内的厕所、店铺或仓库中，大部分人员的身体剩余部分不知所踪。\n\n现阶段推测，SCP-CN-3778的部分异常性质具有传播性，人员失踪实质上是因为项目的不稳定性对外传播导致的异常移动，曾有基金会员工在商场二楼的一堵墙内发现了一名曾在商场内离奇失踪的人员尸体，经后续尸检得知该人员死于人体失温和撕裂性的全身器官破损。\n\n2033年12月12日，为正式确定死亡人员的遗体是否均因项目的异常性质而进入地下，基金会于当日凌晨1时派遣了10名地质勘探部成员前往肇庆市敏捷广场进行全方面勘察。\n\n通过微波勘探技术，目前已得知地下一层和地下二层处存在超过30副人类骨架，其中大部分以嵌入的形式存在于墙体内。经后续的进一步分析，现已知上述骨架进入墙体的时间在2032年6月至2033年12月不等。\n\n考虑到擅自挖掘墙体取出尸骨可能会对建筑本身造成不可逆的破坏，因而基金会目前尚未有挖掘这些骨架的打算。\n\n关于项目的更多异常性质仍有待进一步研究。\n\n------\n\n[[>]]\n[[collapsible show=\"作者信息\" hide=\"收起\"]]\n\n**[[*user AAcer]]**\n\n图片为自摄。\n\n[[/collapsible]]\n[[/>]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3777]]] | SCP-CN-3778 | [[[SCP-CN-3779]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创",
    "建筑",
    "隔地促动"
  ],
  "author": "AAcer",
  "created_at": "2024-09-17T22:32:44+00:00",
  "updated_at": "2024-09-19T01:54:34+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3778"
}