{
  "title": "分類委員会メモ",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"display: block; border: dashed 1px #444444; background: #F5F5F5; margin-left: auto; margin-right: auto; width: auto; padding: 10px;\"]]\n\n[[size 200%]]**SCP財団内部メモ**[[/size]]\n[[size 140%]]**分類委員会**[[/size]]\n[[size 120%]]**サイト-81**[[/size]]\n\n**Date:** 2019.8.18\n**From:** J.カーライル・アクタス\n**To:** 分類委員会 [ALL], サイト-81運営部 [ALL], アメリカ司令集団 [ALL]\n-----\n\nごきげんよう！\n\n皆さんの多くがご存知のように、我々は直近の分類再評価イニシアチブを終えました。これはRe/class 2019と呼ばれはじめています。このプロジェクトの目的は我々が現在どのように異常な実体やアーティファクトを分類しているのかを評価することでした。このプロジェクトはアメリカのサイト管理官評議会、分類委員会リーダーシップ集団、O5-7の事務局の共同作業でした。我々が得られた全ての支援に感謝しています。\n\n完全なレポートは近く公開されますが、皆さんに我々の発見のサマリーと、我々が考えているアイデアと変更についてお知らせしたく、このメールをお送りしています。現在の分類フォーマットの既存の問題を明らかにし、将来的な改善の可能性を確保することが、我々の望むところであります。\n\nしたがって、まずはじめに、我々は現在のフォーマットと、それがアノマリーをカテゴライズする際にどのように用いられているかを評価することをチームの任務としました。数週間の調査と検討の後、我々は3つの主要な問題に絞り込みました:\n\n* 職員は現在の非スタンダードなオブジェクトクラスは明確に定義されていないと感じている、\n* 職員は非スタンダードなオブジェクトクラスを不明瞭にする試みが、それらが必要なファイルに対して有害であると感じている、\n* 職員はオブジェクトクラスシステムは収容の優先度や安全への脅威度を表していないと感じている。\n\nこれらの問題に対処するため、我々は現在のシステムを長時間検討する必要がありました。我々の最大の問題は、典型的には、コミュニケーション、及び明確さに関わるもののようです。我々の組織が新たな世紀を迎えるにあたって、我々は多くの変化を体験します。第一には、我々の研究者、保安人員、学究的および管理上のスタッフ、そして財団の傘の下のあらゆる職員の安全のための新たな取り組みです。このため、我々はより理解しやすいフォーマットが必要であると結論しました。\n\n以上のように、我々は我々の努力の結果である [[[*anomaly-classification-system-guide|アノマリー分類システム（Anomaly Classification System: ACS）]]]をお伝えし、あなた方の熟考に委ねたいと考えるものです。\n\n-----\n\n**例#1**\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 2316\n|clearance= 4\n|container-class= keter\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= danger\n]]\n\n**例#2**\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 3000\n|clearance= 5\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= http://scp-jp.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n**例#3**\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 1730\n|clearance= 3\n|container-class= neutralized\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n-----\n\n上述したように、このフォーマットの詳細はレポートに書かれていますが、このモデルの主要な特徴をかいつまんで説明したいと思います。\n\nまずは、アイテム番号、分類レベル（I~V)、オブジェクトクラスを記述した場所が根本的に変わったのにお気づきかと思います。アイテム番号は読者が目に入れる最初のものとなるように、文書の左側に大きなフォントで書かれています。反対側の右には、現在のものとは異なったシステムとして我々がアップグレードした、新しい分類システムが書かれています。分類レベルは1～5のままですが、それぞれのレベルには、基準となる分類法によって、名前がつけられています。\n\n必要とされるクリアランスのレベルを下から上へと列挙すると、以下のようになります:\n\n* **Unrestricted:** クリアランスレベルに関わらず、すべての職員に閲覧可能です。\n* **Restricted:** 特に指定がない限りは、レベル2以上の全ての職員に閲覧可能です。\n* **Confidential:** 特に指定がない限りは、レベル3以上の全ての職員に閲覧可能です。\n* **Secret:** 特に指定がない限りは、レベル4以上の全ての職員に閲覧可能です。\n* **Top Secret:** 許可が発行されるもしくは監督者のクリアランスレベルが無い限り、すべての職員からロックされています。\n\n左側のオブジェクト番号の下には、さらに特化した収容クラスとなった親しんだオブジェクトクラスがあります。収容クラスは実体やアーティファクトを収容しようとしたときに発生する困難を表すことに特化されており、実体そのもののある側面の反映ではありません。加えて、分類委員会は**5つ**の主要な収容クラス、すなわち**Safe、Euclid、Keter、Neutralized、Explained、**加えて分類前の経過的なものとして**Pending**への再分類に賛成することに同意しています。これらは現在「固定的な」収容クラスと考えられ、実体の収容に関わる状況に解明を必要とする余地がない場合に使用されるべきです。\n\n「固定的な」クラスと対照して、6つめのクラスである**Esoteric**があります。Esotericクラスは、オブジェクトが5つの固定的な収容クラスに存在しない追加的な収容上の特性を必要とする場合に使われる包括的な収容クラスです。Esotericクラスを使用する際には、職員は//どの//収容クラスが下のボックスで指定されるべきかを指定するべきです。様々なEsotericクラスに使用できる色の完全なリストがβテストのガイドでまもなく公開されます。特筆すべきこととして、このオプションは使われていないときにはモジュールには現れません。\n\n新たな撹乱クラスとリスククラスがモジュールの中央下の部分にあるのにお気づきでしょう。この機能は現在、収容に関わる職員へ優先度とリスクを、特にもし収容を逃れたときに、どの実体が最も一般大衆を撹乱するか、どのようなリスクをそれらの実体がすぐ近くにいる人間へと呈するかを伝えようとするためのテスト中です。財団の資源はしばしば貴重なものとなるため、来たるべき次の世紀には、能率と安全を最大化できることは至上命題となるでしょう。\n\n撹乱クラスのスケールには5つのレベルがあります:\n\n* **Dark:** 一般大衆を撹乱する潜在力は殆ど、もしくは全くありません。\n* **Vlam:** 一般大衆を撹乱する低い潜在力があります。撹乱は典型的には局地的なものに留まります。\n* **Keneq:** 一般大衆を撹乱する中程度の潜在力があります。撹乱は典型的には1地域もしくは1都市に留まります。\n* **Ekhi:** 一般大衆を撹乱する大規模な潜在力があります。撹乱は典型的には広範囲であり、大都市圏や国に影響します。\n* **Amida:** 一般大衆を世界規模で撹乱します。撹乱は世界的であり、確立した正常性に対し大きな脅威となります。地球の範囲を超えて撹乱する潜在力を持つ脅威がAmida分類の範疇に入ります。\n\nリスククラスのスケールにも5つのレベルがあります:\n\n* **Notice:** 当該アノマリーは低い危険性を持ちます。近くにいる人物はアノマリーから小さな影響を受ける可能性がありますが、それらの影響はめったに傷害や不快感をもたらしません。\n* **Caution:** 当該アノマリーは中程度の危険性を持ちます。近くにいる人物はアノマリーの影響を経験する可能性が高く、それらの影響は不快感や傷害をもたらす可能性があります。\n* **Warning:** 当該アノマリーは高い危険性を持ちます。近くにいる人物はアノマリーから急激な影響を受ける可能性が高く、死を含む激しい傷害の危険に晒されます。\n* **Danger:** 当該アノマリーは非常に高い危険性を持ちます。近くにいる人物は例外なく死を含む傷害に晒されます。これらの影響を軽減することは非常に難しいです。\n* **Critical:** 当該アノマリーは極度に高い危険性を持ちます。近くにいる人物は例外なく急激で、命に関わる傷害に晒されます。これらの効果は軽減できません。\n\n最後に、モジュールの右下にはこの新システムの4つの主要な情報、収容クラス、Esotericクラス（もし適用されているなら）、撹乱クラス、リスククラスをひと目で提供する新しいシンボルがあります。これらの新しいダイヤモンド型の分類表示は、あらゆる適用される収容手順についての効果的で一貫したコミュニケーションを提供するために異常な実体やアーティファクトの収容セルの外側に表示される予定です。\n\nこれらの変更の目的は、分類スタッフと収容実務を担当する職員のより良いコミュニケーションを提供することです。しかしながら、我々はこれは以前のモデルに対して大きく進歩していると考えている一方で、この新しいフォーマットを受け入れるにあたって抵抗を感じ、反対する者がいることも理解しています。これは理解でき、理にかなったことであり、現在のフォーマットがいまだスタンダードであるために、これを受け入れるように強制する理由はありません。\n\nしかしながら、我々はこのフォーマットをサイト-81にてβテストする予定であり、あなた方は我々のサイトからの既存のファイルの多くが今後数週間で変更されるのを見ることになるでしょう。いくつかの他のサイトも、このフォーマットのβテストに参加することを検討中であり、我々はより広く受け入れられることを望んでいます。\n\nいつもと同様に、もしこの新モジュールに質問、懸念、苦情がある場合は、私のオフィスに送ってください。私はこのモジュールの望みうる最高のバージョンを実装するためにウォーデナッツ博士のチームと緊密に連携しており、我々は新しいアイデアを必ず歓迎するものです！\n\nこのプロジェクトに関わる全ての人々に、もう一度感謝を申し上げます。\n\n敬具\n\nジーン・カーライル・アクタス\n管理官、USINBLサイト-81\n[[/div]]",
  "tags": [
    "en",
    "アクタス管理官",
    "エッセイ"
  ],
  "author": "YS_GPCR",
  "created_at": "2019-10-12T16:35:01+00:00",
  "updated_at": "2021-07-04T21:05:06+00:00",
  "rating": 88,
  "_site": "scp-jp",
  "_fullname": "classification-committee-memo"
}