{
  "title": "분류위원회 공문",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n\n[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/classification-committee-memo Classification Committee Memo] by [[*user djkaktus]]\n[[include info:end]]\n\n[[div style=\"display: block; border: dashed 1px #444444; background: #F5F5F5; margin-left: auto; margin-right: auto; width: auto; padding: 10px;\"]]\n\n[[size 200%]]**SCP 재단 내부공문**[[/size]]\n[[size 140%]]**분류위원회**[[/size]]\n[[size 120%]]**제81기지**[[/size]]\n\n**날짜:** 2019.8.18.\n**발신:** J. 칼라일 악투스\n**수신:** 분류위원회 [전원], 제81기지 지도부 [전원], 미 지휘부 [전원]\n-----\n\n안녕하십니까 여러분!\n\n다들 아시겠습니다만 최근 저희가 최신 등급 분류법의 검토를 끝마쳤고, 그 방법을 \"RE/class 2019\"라고 명명하기로 했습니다. 이 프로젝트는 우리가 변칙 독립체 및 물체를 분류하는 현재 방식을 전면 재평가하는 목적이었습니다. 이 프로젝트는 미 기지 이사관 회의, 분류위원회(Classification Committee) 지도부, O5-7 사무실의 공동 협력으로 진행할 수 있었습니다. 도와주신 모든 분께 깊은 감사를 드립니다.\n\n전체 보고서는 며칠 내로 발표되겠습니다만, 저희가 도출한 결과들의 요약, 또 저희가 고려한 몇 가지 아이디어와 변경점들을 여러분께 전달드리고자 이렇게 공문을 드리게 되었습니다. 저희가 현재 등급분류 서식에 현존하는 문제점들을 모두 고려했고 또 미래에 더욱 발전할 여지를 남겨두게 되었으면 하는 것이 저희의 바람입니다.\n\n그럼 우선, 저희 팀은 현재의 서식, 그리고 변칙존재를 분류할 때 그 서식이 어떻게 쓰이는지를 평가해 보았습니다. 몇 주 동안 연구 및 숙고를 거쳐 저희는 주요 문제점을 3가지로 좁혔습니다.\n\n* 비표준 객체 등급의 사용방식이 현재 명확히 규정되지 않은 점,\n* 비표준 객체 등급의 의미를 모호하게 표현함으로써 정작 필요할 때 파일 열람 시 해가 되는 점,\n* 객체 등급이 격리 우선순위나 실제적인 위협을 전혀 나타내지 못하는 점.\n\n이런 문제점에 대응해 보고자 저희들은 현재의 체계를 오랫동안 살펴봤습니다. 현 상황에서 대개 최대 문제점은 의사소통과 명확한 설명에 있다고 판단되었습니다. 우리 조직이 새로운 세기로 나아가면서 마주치게 되는 새로운 과제는 많겠지만, 그 중에 가장 시급한 것은 연구진, 보안 인원, 학문직 및 행정직 직원, 그 밖에도 재단의 우산 밑에 있는 모든 인원들의 안전을 새로운 방법으로 보장해 줘야 한다는 점입니다. 이 때문에 저희는 더 포괄적인 서식이 꼭 필요하겠다고 판단했습니다.\n\n이에 따라 저희는 많은 노력 끝에 저희가 도출한 결과들을 보여드림으로써 여러분이 고려하실 수 있기를 희망합니다. 바로 [[[anomaly-classification-system-guide|변칙성 분류체계 (ACS)]]],,Anomaly Classification System,,입니다.\n\n-----\n\n**예시 #1**\n\n[[include component:anomaly-class-bar-source\n|item-number= 2316\n|clearance= 4\n|container-class= 케테르\n|container-class-en= keter\n|secondary-class= none\n|secondary-class-en= none\n|disruption-class= 플람\n|disruption-class-en= vlam\n|risk-class= 위해\n|risk-class-en= danger\n]]\n\n**예시 #2**\n\n[[include component:anomaly-class-bar-source\n|item-number= 3000\n|clearance= 5\n|container-class= 난해\n|container-class-en= esoteric\n|secondary-class= 타우미엘\n|secondary-class-en= thaumiel\n|secondary-icon= http://scptestwiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= 에키\n|disruption-class-en= ekhi\n|risk-class= 치명\n|risk-class-en= critical\n]]\n\n**예시 #3**\n\n[[include component:anomaly-class-bar-source\n|item-number= 1730\n|clearance= 3\n|container-class= 무효\n|container-class-en= neutralized\n|secondary-class= none\n|secondary-class-en= none\n|disruption-class= none\n|disruption-class-en= none\n|risk-class= none\n|risk-class= none\n]]\n\n-----\n\n앞서 말씀드렸습니다만 본 서식의 자세한 사항들은 포괄적인 보고서에서 따로 말씀드릴 예정입니다. 하지만 여기서 잠깐 본 모델의 주요 특징들을 말씀드릴 수 있었으면 합니다.\n\n맨 먼저 항목 번호, 보안계급 수준 (I-V), 객체 등급 난이 근본적으로 바뀐 점이 보이시겠죠. 항목 번호가 문서 맨 왼쪽에 큰 글씨로 두드러지게 보이도록 함으로써 독자가 스크린에서 번호를 맨 처음 볼 수 있도록 했습니다. 맨 오른쪽에는 새로운 보안계급 수준,,Classification Level,,이 있는데, 지금보다 더 분명하게 나타날 수 있도록 업그레이드했습니다. 보안계급 수준은 그대로 1에서 5로 매겨집니다. 하지만 각 수준은 현재의 보안인가 명칭 관심에 따라 제각각 이름이 붙어 있습니다.\n\n각 수준은 필요 인가가 낮은 것부터 높은 것까지 다음과 같습니다.\n\n* **무제한,,Unrestricted,,:** 인가 등급에 상관없이 모든 인원이 이용가능.\n* **제한,,Restricted,,:** 특별한 사정이 없는 한 2등급 이상의 모든 인원이 이용가능.\n* **신임,,Confidential,,:** 특별한 사정이 없는 한 3등급 이상의 모든 인원이 이용가능.\n* **비밀,,Secret,,:** 특별한 사정이 없는 한 4등급 이상의 모든 인원이 이용가능.\n* **극비,,Top Secret,,:** 명시적 허가나 감독관 인가 등급이 없는 한 절대 이용 불가능.\n\n왼쪽에 있는 개체 번호 밑의 공간에는 다들 친숙하실 객체 등급이 있는데, 좀 더 구체적이게 \"격리 등급\"이라고 바뀌어 있습니다. 격리 등급은 독립체 및 물체를 격리할 때 생기는 어려움을 나타내야 할 때 사용하며, 그 개체 자체의 성질을 반영하지는 않습니다. 더불어 분류위원회는 주요 격리 등급을 **5가지**로 재분류하는 데 동의했습니다. **안전**,,Safe,,, **유클리드**,,Euclid,,, **케테르**,,Keter,,, **무효**,,Neutralized,,, **해명**,,Explained,, 이 5가지이며, 그 외 **보류**,,Pending,,가 정식 분류 이전 임시 등급으로 가능합니다. 이들이 이제 \"고정된\" 격리 등급으로서 기능하며, 개체 격리 시 특별히 참작해야 하는 사항이 따로 없는 한 이들이 사용됩니다.\n\n\"고정적\" 등급과 다르게 여섯 번째 격리 등급, **난해**,,Esoteric,,가 있습니다. 난해 등급은 5가지 고정적 등급으로 묶을 수 없는 특별한 격리사양이 필요한 개체들을 지칭하는 광범위한 의미의 격리 등급입니다. 난해 격리 등급을 적용할 시에는 그 아래에 어떤 //하위// 등급을 적용해야 하는지 적시해야 합니다. 여러 가지 난해 등급에 적용할 색상들의 전체 목록은 곧 발표될 베타테스트 가이드에 있습니다. 본 옵션은 사용하지 않을 때에는 모듈에 나타나지 않습니다.\n\n모듈의 아래쪽 중간을 보시면 혼란 등급,,Disruption Class,,, 위험 등급,,Risk Class,,이 새로 만들어져 있는 게 보이죠. 이들은 저희가 격리 담당 인원에게 우선순위 및 위험성을 전달하고자 저희가 실험하는 요소들인데, 어떤 개체가 격리에서 탈출했을 때 일반 대중들에게 혼란을 더 일으킬지, 또 어떤 개체가 그 주위 사람들에게 즉각 위험을 끼칠 수 있을지 뚜렷이 밝혀주고 있습니다. 재단의 자원은 종종 얻기 힘들어질 때가 많은 관계로, 새로운 세기에는 효율 및 안전성을 극대화하는 것이 무엇보다도 중요할 것입니다.\n\n혼란 등급은 다음의 다섯 가지로 분류됩니다.\n\n* **암흑,,Dark,,:** 일반 대중에게 끼치는 혼란이 적거나 없습니다.\n* **플람,,Vlam,,:** 일반 대중에게 낮은 정도의 혼란을 끼칩니다. 혼란 규모는 대개 인근 지역에 그치는 정도입니다.\n* **커너크,,Keneq,,:** 일반 대중에게 중간 정도의 혼란을 끼칩니다. 혼란 규모는 대개 도시나 지역 규모 정도입니다.\n* **에키,,Ekhi,,:** 일반 대중에게 높은 정도의 혼란을 끼칩니다. 혼란 규모가 광범위하며, 주요 대도서관이나 국가 규모 정도입니다.\n* **아미타,,Amida,,:** 세계급 혼란을 끼칩니다. 혼란 규모는 전지구적이며, 현 정상성에 심각한 위협을 초래합니다. 행성으로서 지구의 경계보다 더 큰 위협을 초래할 수 있는 경우도 아미타 등급에 들어갑니다.\n\n위험 등급 또한 다음 다섯 가지로 분류됩니다.\n\n* **주목,,Notice,,:** 이 변칙존재는 위험성이 낮습니다. 가까이 있는 사람들이 약간의 효과를 느낄 수 있지만, 대개 그 효과는 피해나 불편을 거의 주지 않습니다.\n* **주의,,Caution,,:** 이 변칙존재는 중간 정도의 위험성을 띱니다. 가까이 있는 사람들이 효과를 느낄 가능성이 많으며, 그 효과가 피해나 불편을 꽤 끼칠 수 있습니다.\n* **경고,,Warning,,:** 이 변칙존재는 위험성이 높습니다. 가까이 있는 사람들은 이 효과를 급성으로 경험할 가능성이 많고, 상당한 피해를 입을 수 있으며 죽을 수도 있습니다.\n* **위해,,Danger,,:** 이 변칙존재는 위험성이 매우 높습니다. 가까이 있는 사람들은 언제나 위험에 노출된 상태라 할 수 있으며, 죽을 가능성도 충분합니다. 이 효과들은 완화하기 굉장히 어렵습니다.\n* **치명,,Critical,,:** 이 변칙존재는 위험성이 극도로 높습니다. 가까이 있는 사람들은 언제나 극심하고 생명에 위협을 끼치는 피해에 노출된 상태입니다. 이 효과들은 완화가 불가능합니다.\n\n마지막으로, 모듈 오른쪽 아래에는 새 체계의 4개 주요 정보 섹션, 격리등급/난해등급(있으면)/혼란등급/위험등급이 한눈에 보이는 새로운 기호가 있습니다. 이 분류 다이아몬드는 변칙독립체 및 물체의 격리실 바깥에 붙여서 각 상황에 효과적이며 일관된 정보를 제공할 수 있습니다.\n\n변경점들의 목적은 등급 분류 담당자와 현장 격리 담당 인원 사이에 의사소통을 더욱 원활히 하는 데 있습니다. 하지만 저희가 이 체계를 이전 모델보다 훨씬 발전시켰다고 생각하더라도, 이 새 서식을 적용하기를 불편해하시고 거부하시는 분들도 계시리라 생각합니다. 이해가 될 뿐만 아니라 매우 타당한 생각들이시고, 현 서식에 저희 또한 익숙하기 때문에 저희는 절대로 새 서식을 강요드릴 수가 없습니다.\n\n하지만 현재 이 서식을 제81기지에서 베타테스트할 예정인바, 앞으로 몇 주 동안 기지의 기존 파일들 여럿이 바뀌는 모습을 보여드리게 될 것 같습니다. 현재 이 서식의 베타테스트에 참여하고자 하시는 다른 기지들이 많은데, 앞으로 이를 적용하는 곳이 더 많아졌으면 하고 바라 봅니다.\n\n늘 그렇듯이 이 모듈에 질문이나 우려, 불만 등이 있으시다면 제 사무실로 보내 주시기를 부탁드리겠습니다. 저는 워데나즈 박사의 팀과 가까이 있으면서 이 모듈의 최선의 형태를 개발하는 데 고심 중이고, 새로운 아이디어는 언제나 환영합니다!\n\n이 프로젝트에 참여해 주신 모든 분께 감사드립니다.\n\n진심을 담아,\n\nUSINBL 제81기지 이사관\n진 칼라일 악투스(Jean Karlyle Aktus)\n[[/div]]",
  "tags": [
    "en",
    "악투스-이사관",
    "에세이"
  ],
  "author": "XCninety",
  "created_at": "2019-11-05T03:23:22+00:00",
  "updated_at": "2022-09-02T14:44:30+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "classification-committee-memo"
}