{
  "title": "If You Don't Know the Words",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-87 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Nexological Studies\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/not-my-sloths-not-my-pit/87.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"If You Don't Know the Words\"**\nWhat's your story?\n\n[[image http://scp-wiki.wdfiles.com/local--files/this-page-intentionally-left-blank/Hum.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ January\n**[https://scp-wiki.wikidot.com/the-s-c-plastics-hub Site-87]: Sloth's Pit, Wisconsin, United States of America** \n[[/=]]\n[[/div]]\n\n------\n\n\"So, Baby Bone Wood, you say?\"\n\n\"No!\" Ryan Melbourne's voice on the radio was frantic. \"Sloth's Forest, I said! Where the Pit is! I think it's those Neat Freaks, they said they're coming to the Site in three hours!\"\n\n\"Uh huh.\" Harold March, commander of MTF Sigma-10 (\"The Sloth's Arm\"), struck a series of random keys on his keyboard. \"Thanks for the report.\" He paused. \"It's 'Leet Phreaks', isn't it?\"\n\n\"However you say it, they're hackers! They could do a lot of damage if they make it to the server room.\"\n\n\"They won't make it up the hill, Melbourne.\" March hung up the phone.\n\n\"What was that about, sir?\" asked Agent Ewell, standing in the doorway of March's office.\n\n\"Nothing. Absolutely nothing at all.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"Dr. Jonathan West, author of [https://scp-wiki.wikidot.com/i-h-p-proposal Pickman's Proposal]... because that's not confusing at all...\" Wettle nodded at one of the two identical men seated across from him. \"Aaaaand... brother.\"\n\n\"Harold. Harold West,\" the second man muttered.\n\n\"Good for you.\" Wettle narrowed his eyes at Jonathan. \"A Proposal, eh? I contributed to an 001 once. It's not published yet, though.\" He frowned. \"Harry's so goddamn slow.\"\n\n\"I don't know who that is,\" Jonathan shrugged. \n\n\"Ha! I'll tell him you said that.\" Wettle leaned back in his chair. \"Harry Blank. Same first name as your brother!\"\n\n\"Probably a coincidence,\" said Harold. Dr. Palmer, seated beside Wettle, barely suppressed a smirk.\n\n\"Anyway,\" said Wettle, ignoring them. \"You probably know what the shrink and I are up to today.\"\n\n\"He's vetting people,\" said Harold. \"And you're irritating them. Are you an auditor? Because you should know, auditors tend to disappear around here.\"\n\n\"I don't blame them.\" Wettle glanced at his PDA. \"But yeah. Somebody interfered with a secure waitlist on SCiPNET, and we're trying to figure out who. Really we're just killing time; I already know who did it, and I'm gonna tell the MTF commander to arrest him in a few hours.\"\n\nPalmer blinked. \"You're //what?// You can't still think it was Carracos.\"\n\n\"I can think whatever I want, thanks. What's the competing theory? That it was a pair of legendary hacker geeks? They'll have to show up in the next couple of hours if they want the credit.\"\n\nPalmer stood up. \"I'm going to go talk to Harold about this.\" He winced. \"Harold March, I mean. Sorry.\"\n\nHarold West shrugged.\n\n\"How many Harolds you got here, anyway?\" Wettle asked.\n\n\"You should've been here back when we had three Baileys,\" Jonathan remarked.\n\n\"Anyway, Palmer, sit down.\" Wettle waved at the brothers. \"March is in meetings for the next two hours or so. Shrink some heads, and maybe your magic 'narrative' will decide to throw us some clues before it's demoted back to D-class for Agent Whatsisface.\"\n\nPalmer sat down. \"Don't invoke the narrative. Or if you do, don't sit so close to me when you do it.\" He rubbed his temples. \"Okay. This isn't ideal, but... it's not healthy to keep things bottled up.\" He looked at the brothers. \"If anything happened to you recently... say, in [https://scp-wiki.wikidot.com/nothing-to-fear-hub October], and you want to talk about it, I'm here. I can ask our guest to leave, if you like.\"\n\nWettle looked around the room, confused.\n\nHarold puffed out his cheeks. He exhaled. \"No, I think he could stand to hear this one.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2020\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ October\n [[/=]]\n[[/div]]\n\n------\n\n\"Evening, John.\" Tristan Bailey waved as he walked past Harold West's office door.\n\n\"HEY. Bailey. Get back here.\"\n\nBailey's head appeared around the edge of the doorframe. \"What's up?\"\n\nHarold pointed at his face. \"Who am I?\"\n\n\"Jonathan West,\" Bailey responded.\n\nHarold huffed. \"How long have we worked together, Tristan? And how often have I called you Trevor? Or Tom?\"\n\nBailey stared at him. \"The difference is,\" he said, slowly, \"those are my brothers' names. Tristan is //my// name.\"\n\nHarold suddenly felt like undoing his tie. \"And Jonathan West is my brother.\"\n\nBailey laughed. \"He's a brother to us all.\" His head disappeared back into the hall.\n\nHarold picked up the stack of mail on his desk. It was all addressed to \"Dr. Jonathan West.\" He fought the urge to throw it in the wastebasket, and instead attacked his computer's keyboard with gusto. //CLACK CLACK CLACK.// He knew his SCiPNET login by heart, so he could really put some anger into the keystrokes. //CLACK CLACK CLACK __CLACK__//. The RETURN key was especially satisfying.\n\n\"User Unknown,\" the system reported cheerfully.\n\nA strange lightheadedness came over him as he typed the username and password in again, more slowly, less certainly. //Clack clack clack clack.//\n\n\"User Unknown.\"\n\nHe stood up from his desk, scooped up the mail and walked out into the hallway. He glanced at the nameplate on his door — \"Dr. Harold West\" — and nodded stupidly at it, then headed for his brother's office. He was going to get this sorted out, and fast.\n\nHe rounded a corner and spotted Dr. Margaret Reese, who'd been trapped in an endless cycle of ineffectual mutual flirting with his brother for about a decade. He called out to her. \"Hey!\"\n\nShe turned around, and grinned. \"Hey, John! Long time, no see!\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ January\n [[/=]]\n[[/div]]\n\n------\n\n\"She did NOT,\" said Jonathan.\n\n\"I mean, it wasn't really her,\" Harold muttered. \"It was the entity.\" He shook his head. \"It's not like I'm jealous. People get us mixed up, but...\"\n\n\"Jesus,\" said Jonathan.\n\n\"Boring,\" Wettle announced. They both glanced at him. He pointed at Jonathan. \"Do better.\"\n\nJonathan frowned. \"How about some ineffectual mutual flirting, then?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2020\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ October\n [[/=]]\n[[/div]]\n\n------\n\n\"I love this holiday.\" Dr. Jonathan West looked mournfully up at the S&C Plastics building, which was uncharacteristically un-toilet papered, then at the card reader, which was uncharacteristically unsmeared with egg. He swiped his ID, pulled open the door, and sighed. \"Fuck you, COVID.\"\n\nThere were decorations in the lobby, but less than usual. There were precious few costumed coworkers. There were absolutely no bowls of candy. It was depressing... or, it would have been, if he didn't have a plastic bag of pure joy slung under his arm.\n\nHe made his way into the office block, whistling \"This is Halloween\" under his breath. Today was the first day of the rest of their lives.\n\nHe knocked on the door to Margaret Reese's office. \"Come in,\" she called out. \"It's unlocked.\"\n\nHe opened the door. She was sitting behind her desk, breathing deep from an aromatherapy device; she raised an eyebrow when she saw him, and raised the other when he dropped the bag over her blotter. It was branded: \"The Witch's Hut.\"\n\n\"Matching costumes!\" he announced.\n\nShe looked confused. \"What?\"\n\n\"Matching costumes,\" he repeated, less confidently. \"For the Halloween party?\"\n\nShe frowned. \"...Harold, right? Harold West? What's this about?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ January\n [[/=]]\n[[/div]]\n\n------\n\n\"You're making that up,\" said Harold.\n\n\"Hand to god, I'm not,\" said Jonathan.\n\n\"Well Christ, if that's your biggest fear, you need to talk to her. Today.\"\n\n\"Enh. Maybe next Halloween.\"\n\nWettle glanced at Palmer's notebook — the man had written //Inadequacy// and //Rejection// over the course of the two short stories — and stood up. \"I need to piss.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nHe was washing his hands when Agent Nicholas Ewell walked into the washroom. \"How goes Palmer's investigation?\"\n\nWettle dried his hands on Ewell's uniform.\n\n\"Hey, what the fuck?\"\n\n\"It's not PALMER's investigation,\" said Wettle. \"It's MY investigation. I'm in charge.\"\n\nEwell was turning yellow again. \"What's your //deal,// buddy?\"\n\n\"You mean what's my STORY?\" Wettle's hands balled into fists. \"Everybody thinks I'm the joke researcher. Everybody thinks //this// is the joke Site. A natural fit, am I right? Send Dr. William W. Wettle, walking comic relief, on a lighthearted adventure to the weird Midwest. What could be funnier?\"\n\n\"I don't think you're very funny,\" said Ewell, who was now the colour of... well.\n\n\"Why are you...\" said Wettle. He frowned. \"How badly do you need to pi—\"\n\n\"That's not what it is. Think of it as an anger management problem.\" Ewell pushed past him, and opened a stall door. He glanced over his shoulder. \"People aren't jokes, Dr. Wettle. People have, people //are,// stories. If you don't like yours, think up a better one.\"\n\nWettle stared at the closed stall door for a few seconds before heading back to Palmer's office.\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe late afternoon stretched seemingly to infinity as they ran down the names on Palmer's list. The fear entity had tried to convince Dr. Laslow from Pataphysics that she'd been living in a work of fiction all along; she'd argued it to a draw by pointing out the insignificant distinction between a life lived by narrative rules and a live lived within an actual narrative. It had abandoned her in disgust, and she hadn't bothered seeking counselling because she'd found the incident more amusing than upsetting.\n\nThe woman responsible for the Site's cover story, a researcher with the unlikely name of Dr. Sevens, had been convinced that the cover story was real; she was working at a plastics company, she'd dreamed up the entirety of the SCP Foundation on her own, and she was, of course, irrecoverably insane. Wettle thought that one was pretty funny. He didn't even hear Dr. Harrison's story; he was too preoccupied with the man's assertion that he worked in something called the Department of Gastronomy. Wettle was starting to wonder if he was imagining Site-87 himself. He was also starting to get hungry again.\n\nFinally, a researcher named Harold Breaker explained his nightmare, which had involved the entire Site throwing him a retirement party without his having decided to retire beforehand. Wettle interrupted him constantly to talk about his best friend, who was also named Harold, and about Harold March, and about Harold West, and about the unlikelihood of meeting four Harolds over the course of one's life, until Breaker got fed up and left. Palmer had written one word in his notebook during Breaker's interview, as he had for each prior subject. This time the word was //Purposelessness.// Wettle told him he didn't think that was a word; Palmer told him to mind his own business.\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nPalmer was now walking away from Wettle after each session, and Wettle obtusely followed him, so they ended up in all sorts of random places in between. This time it was the Site's small library, where the red-haired pirate woman and the dark-skinned man with the dreadlocks were engaged in feverish, hushed conversation next to an ostentatious hardwood bookshelf. They were examining a thick, leather-backed grimoire: //We Gladly Feast on Those Who Would Subdue Us: A Guide to Disposing of Unwanted Strangers// by Charles Addams. A few other researchers were tapping away on laptops or tablets as they examined less peculiarly on-point tomes.\n\n\"It's a good thing you're so shit at your job,\" Wettle told Palmer's retreating back. \"Or we'd never have exposed how many screwed up weirdos you're hiding here.\"\n\nPalmer stopped in the middle of the room. He turned around to say something.\n\n\"Hey,\" said one of the sundry researchers, a gaunt man with Coke bottle glasses, before Palmer could work his clenched teeth apart. \"You might want to try being less antagonistic. Don't you know what happens to antagonists? In stories?\"\n\n\"This isn't a story,\" Wettle snapped.\n\n\"Well, lay off Dr. Palmer anyway,\" said a small, blonde-haired woman sitting beside the man with the glasses. \"He does good work, and we don't always make it easy for him.\"\n\n\"This is turning into one of those episodes of //Star Trek,//\" Wettle grumbled. \"Someone with perfectly valid concerns shows up on the //Enterprise,// and all the too-perfect assholes get their backs up right away and act like he's an axe murderer.\"\n\n\"We know an axe murderer,\" said a man with dishevelled blonde hair. He was sitting alone at a table in the back of the room, underlining passages in a dog-eared issue of the //National Enquirer.// \"He's a lot nicer than you.\"\n\n\"I'm not here to be //nice,//\" Wettle fumed. \"I'm here to clean up your mess!\"\n\n\"Jeez,\" said the blonde woman. \"I thought Canadians were supposed to be polite.\"\n\n\"Well, they're not!\" Wettle shouted. \"And I'm not Canadian, I only work there! I'm from Illinois.\"\n\n\"Oh, shit,\" said the blonde man. \"Of course you are.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nPalmer \"offered\" to conduct the rest of the interviews himself, and Wettle readily acceded. He shouldered his backpack, took the nearest elevator up as far as it would go, and walked out onto the roof. There was already someone there, and Wettle's first instinct was to push him off. His second instinct was to get back in the elevator. His third instinct, which he usually went with, was to walk over and see what the man was doing.\n\nThe man was staring at a Gamblers Anonymous chip held in the thumb and forefinger of his right hand. He was holding it over the edge of the roof. He glanced at Wettle. \"You're the new guy, huh.\"\n\nWettle pulled a packet of cigarettes from his labcoat. \"I'm in my fifties.\"\n\nThe other man snorted. \"Whole wide roof, and you're gonna smoke right next to me?\"\n\nWettle put the cigarette in his mouth. \"I don't smoke anymore. I just like to suck on them.\"\n\nThe man rose magnificently to the challenge of not exploiting that phraseology.\n\n\"Come here often?\" Wettle asked.\n\nThe man shrugged. \"Not a bad place for thinking. Clichéd, but not bad.\" He paused for a moment. \"Closest thing to the Pit I've got when I'm on duty.\"\n\n\"The Pit? There's an //actual// pit?\"\n\n\"Of course.\" The man pointed with his free hand. \"Out in Sloth's Forest. Unless you know the trick, you can only find it once. I know the trick.\" He looked satisfied, just for a second. \"It's completely bottomless; great for abyss-gazing. And if you stand on the steps of Sloth's Manor, the only thing left from when the Pit swallowed it, you can see your greatest fear.\"\n\nWettle burped. It tasted like turkey. \"What do you see?\"\n\n\"I see myself, doing this, every day.\" The man pocketed the chip, and offered his hand to Wettle. \"Ryan Melbourne, memetics.\"\n\nWettle ignored the hand. \"William Wettle, replication studies.\"\n\nMelbourne whistled. \"Replication, huh? You do stuff other people have already done?\"\n\nWettle nodded, aware that the end of the cigarette was getting soggy. \"Yep. It's important work. Nobody else wants to do it.\"\n\n\"You're a secondary character, then.\" Melbourne stuck his hand in his pocket. \"I feel that. It's been years since I got to do anything unique. Since I felt like I had my own story.\"\n\nWettle chomped off the end of the cigarette, and it fell to the gravel. \"What is it with you people and stories?\" He spat the end of the cigarette off the roof.\n\n\"Stories create possibilities. Possibilities create hope.\" Melbourne looked over the snowy forest. \"Hope, though, is a fucker. Always lets you down. Rejection after rejection.\"\n\n\"You're a reject?\" Wettle smiled.\n\n\"Once and future,\" Melbourne agreed. \"Why, just last week I got rejected by SCiPNET itself. I tried to sign up on the waitlist for SCP-5109; you probably don't know what that is, but it's a pretty big deal in memetics circles. Thought I had a real chance of getting to work with it, but apparently the system lost my application. No record of it. Not even an email.\" There was real anger in his eyes. \"Maybe Sloth Spit thought it would be funny. Ryan Melbourne, joke character.\"\n\nWettle stared at him. \"YOU applied for the password? And the application disappeared?\"\n\nMelbourne nodded. \"Yeah, stupid right? But that's hope for you.\"\n\n\"I need to make a call.\" Wettle pulled his PDA out of his labcoat, and started searching for Harold March's number.\n\n\"I hope you're not calling the MTF,\" said Melbourne.\n\n\"I am. Why?\"\n\nMelbourne was pointing over the edge of the roof again. \"Because they're fighting the Leet Phreaks in the parking lot.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n\"You rang?\" one of the black-haired women shouted, hands on her red-spandexed hips, grinning widely.\n\n\"Identify yourselves!\" shouted Harold March, as three members of MTF Sigma-10 trained their rifles on the absurd duo. They were wearing matching jumpsuits, red and yellow, covered in what looked like lines of circuitry and LEDs. All manner of electronic gizmos were hanging from their belts, and both of their left eyes were covered with cybernetic implants glowing the same colours as their suits.\n\n\"Hold that thought!\" the woman in yellow bellowed. She pressed a button on the iPod Classic attached to her wrist, and invisible speakers began belting a tune.\n\n♪ Ring, ring, ring, ring, ring, ring, ring; banana phone! ♪\n\n\"...I thought we agreed on \"867-5309/Jenny,\"\" she hissed.\n\n\"I forgot the number,\" the woman in red hissed back. \"That song's impossible to Google if you forget the number!\"\n\n\"What the hell is happening?\" Ewell asked.\n\n\"We want William Wettle!\" the woman in yellow roared, pulling an old Nokia cellphone from her belt and brandishing it at the agents.\n\n\"We know he's in there!\" the other said, tapping buttons on a Game Boy stuck under her own belt. \"Give him up!\"\n\n\"This //isn't// happening,\" said Ruby Williams.\n\n\"These jokers rate Legend status?\" her brother agreed. \"Is the nexus trying to compensate for how rough October was?\"\n\nMarch turned to Ewell. \"Are we patched through to Wettle's ear transmitter?\"\n\nEwell nodded. \"He's hearing every word.\"\n\n\"Good.\" March cleared his throat. \"So! You're the ones who hacked into SCiPNET! Why?\"\n\n\"To distract you!\" The woman in red seemed to be enjoying herself immensely. \"We needed more time to prepare our nefarious plan: to hack every phone in Sloth's Pit! You stopped us at the telecom offices, but we know you've got the whole town network tapped. We're gonna make sure everyone knows the name of... the Leet Phreaks!\"\n\nThey struck a pose, back to back.\n\nMarch rolled his eyes. \"Agents, prepare to fire.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe elevator was heading down, and Wettle was having a panic attack. //What's my story? What's my story? WHAT'S MY STORY?//\n\nAs if someone was putting ideas in his head, he suddenly saw Palmer's notebook as clearly as if he'd held it in his... palm. He saw the words the man had written, one after the other.\n\n//Insecurity.// He'd known from the start that this place was going to try to make a fool out of him. He'd known from the start that these idiots wouldn't appreciate his brilliance.\n\n//Inadequacy.// He was the only member of his provisional task force who wasn't the head of a Section or a Site. After eighteen years, he was no better off than he'd been when he'd first transferred to Site-43. Seniority counted for nothing at the Foundation, apparently; the only reason he hadn't been fired and amnesticized, he was certain, was his annual timeline correction duty.\n\n//Rejection.// He'd arrived at Sloth's Pit to teach the benighted Wisconsinites how to fix their shit, and now they almost universally despised him. They were dealing with the problem //he'd// been sent to deal with, completely without his input.\n\n//--Purposelessness-- Uselessness.// He'd never been chosen to author an SCP file. His contributions to that upcoming 001 had been thrown out. His every suggestion in the alternate timelines, crisis situations all, had been ignored. He'd been waiting, arms outstretched, for success to come to him, and it never had. It wasn't fair.\n\n\"Not my sloths,\" he muttered, \"not my pit! Not my //problem...//\"\n\nHe gasped. He slapped his forehead. He threw off the straps of the backpack, and ripped the zipper open. \"This is only for emergencies,\" Sokolsky had said. \"When the shit hits the fan, it'll tell you everything you need to know.\"\n\nThe bag was full of styrofoam packing pellets. He tried digging through them; he gave up, and dumped the entire mess on the elevator floor. The last thing to fall out was a sealed envelope in a plastic baggie.\n\nHe fell to his knees, yanked the baggie out of the pile of pellets, and tore it in half. He pulled the envelope apart with his teeth. He read the simple note contained inside.\n\nDON'T FUCK UP, was all it said.\n\n//What's my story?//\n\nIn an instant, he saw it. He saw his every word and action since stepping into Ewell's car in a new light. He saw where this narrative was headed, saw the //development// it was grinding inexorably towards. He saw the point Sokolsky had been trying to make by sending him here.\n\nHe took a deep breath, fixed it all in his mind, and rejected it with extreme prejudice.\n\n\"Fuck //you,//\" he said. \"I'm awesome. //That's// my story.\"\n\nThe elevator doors slid open. \n\n\"And I'm sticking to it.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nIt was pandemonium in the parking lot. The woman in red gestured at the Agents Williams, and their radios exploded in a burst of static. They fell to the ground, stunned. March and Ewell took aim at her, and the woman in yellow threw back her arms and //screamed.// Wettle recognized the sound; it was a 56K baud modem screech. It flattened both agents, and they writhed on the tarmac clutching their ears.\n\n//Hey, dial it back a notch!// Wettle thought. He squelched the impulse to actually say it. \"Hey!\" he yelled instead. \"Quit it!\"\n\nThe women turned to face him. \"You're too late,\" said the one in red. \"Even you can't stop us now.\"\n\nHe puffed out his chest. \"Like fuck I can't. I'm Dr. William Wallace Wettle, and...\" //I've got access to the combined knowl—// \"... and today is all about ME. I'm smarter than both of you combined.\" The air was electric. He could feel the narrative straining against him.\n\nThe woman in yellow laughed. \"Even your... uh... impressive intellect can't stop us now! We'll be wriggling around in your series of tubes within the hour.\"\n\nThe woman in red side-eyed her. \"That's more of an internet thing,\" she whispered. \"We're doing a modem theme?\"\n\n\"I don't know from //modems,//\" the woman in yellow whispered back. \"I'm from the nineteen-goddamn-hundreds! I only knew how to do that screech because you showed me that vid—\"\n\n\"HEY.\" Wettle waved his arms. \"Main character over here. You think all this fuss is gonna make people believe in you? Guess fucking //what,// it //won't.// Nobody believes in anybody but themselves, and it doesn't matter how great you are, most people just won't get it.\" He took out a cigarette, and stuffed the end in his mouth. It fell out the moment he started talking again. \"You make me sick. You turn into what people think you are! Well, everybody thinks //I'm// a joke, but fuck them. I'm the one who's laughing. I've gotten eighteen years' salary, room and board, and I haven't had to do jack-squat to earn it. Joke's on them.\"\n\nThe women traded uneasy glances. \"This isn't what h—\" the one in red whispered to the one in yellow.\n\n\"You want someone to spin you a story? You want to be stuck on what other people think of you? Fine, try this on for size.\" It came to him then, the perfect lie, and he grinned from ear to ear. \"There //are// no Leet Phreaks. There //was// no SCiPNET hack.\" He put his hands on his hips, spread his legs apart, and let his labcoat billow in the sudden wind he knew, he //knew// would be there. (It wasn't.)\n\n\"I'm gonna tell everyone that this was just a trick to get people with problems to see their psychiatrist.\"\n\nTheir jaws dropped in sync.\n\n\"The end,\" he said. He ground the cigarette into the tarmac. When he looked up...\n\n...they were gone.\n\n\"Oh,\" he said. \"That was abrupt.\" He looked down at March. \"You saw that, though, right?\" He tapped his chest. \"That was me.\"\n\nAs the agents groggily staggered to their feet, Wettle looked around the parking lot. \"Anybody land on a security clearance card, by the way?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nDr. Palmer eased open the door to the Black Garden pub, careful not to set off the bell. There they were, just as he'd known they would be: two black-haired women in garish jumpsuits, sipping tankards of mead and laughing. Their cybernetic eyes were sitting on the bar in front of them; the cantrips which had made them glow were already beginning to fade.\n\nThe bar was nearly deserted, social distancing being what it was, but still one hopeful idiot swayed his way over to them, salacious hope on his face. The paler of the two women, the one in yellow, snapped her teeth at him and growled; without knowing why, the man recoiled and went back to his table.\n\nPalmer sidled up beside them. \"Evening, telephonies. Whose idea was this?\"\n\n\"The Director's,\" said Katherine Sinclair, researcher and thaumaturge. Her black wig sat cockeyed on her head, and strands of shocking red peeked out from under it. \"March was getting antsy about sitting on a Site full of trauma cases, and he was threatening inquests. This was the compromise.\"\n\nPalmer scoffed. \"You ran that farce past a Site Director?\"\n\nSinclair smiled sheepishly. \"Well... the vague outline, maybe. We might have stretched our remit just a teensy little bit, with the Phreaks. The costumes, and the dialogue...\"\n\n\"And the inviting an anomaly to  your parking lot,\" Sinning Jessie added. Palmer started at the gaping, bloody hole where her left eye should have been.\n\n\"Yeah, and that. I'm probably in some terrific shit, but it was worth it.\" Sinclair adjusted the black patch over her own left eye. \"I wonder if Monty would like me as a brunette.\"\n\n\"The other Legends aren't gonna talk to me for a week,\" Jessie grinned.\n\n\"And the other Sites will just shake their collective heads, because to them this is just business as usual in Sloth's Pit.\" Palmer shook his head. \"You could've at least //tried// to match the local tone. This was more like... the theme park version of Nexus-18.\"\n\n\"Nah.\" Sinclair shook her head, and the wig rolled back precariously. \"If we didn't go full-on ridiculous, we stood a good chance of accidentally creating real thoughtforms. Nobody in their right mind would actually believe in the Leet Phreaks; that's why we had 43 send their most wrongheaded man.\"\n\nShe noticed Palmer's expression, and looked contrite. \"Yeah, I know, sorry. We were gonna let you in on it, but we figured... you know. Ethics.\"\n\nHe nodded, slowly. \"You killed Melbourne's password request, pretended a GoI mole did it, and gave us a list of the people who haven't sought counselling since October to interview.\" He grimaced. \"You //compelled// those people to talk to me. I'd never have agreed to it.\"\n\n\"But it worked, right?\" Jessie grinned, raising her tankard to her rosy red lips. \"You got just about everybody.\"\n\n\"I've got followup sessions scheduled for everyone except Ryan Melbourne, yes.\" He shook his head. \"I think you might have given a few of them new problems, though.\"\n\nNow Sinclair looked guilty. \"Remind me to do something nice for Carracos.\"\n\nHe was only half-listening. \"You know, the moment they said these new thoughtforms had cybernetic //left eyes,// I should've known it was you two.\"\n\nSinclair hiccoughed. \"Yeah, we fooled you all but good. A little thaumaturgy from me, some banshee screams from Jess, great theatre.\" She cradled her tankard. \"We put in a show at the phone company for the Sloth's Arm, made sure they got a good look. They told Wettle, and hey presto! What an idiot.\"\n\nPalmer signalled the bartender; he'd have what they were having. \"Why was it even necessary, though? Did he //need// to defeat a villain?\"\n\n\"Absolutely.\" Jessie tossed her hair; unlike Sinclair, she wasn't wearing a wig. \"That's how the narrative works. You can't just swoop in to Sloth's Pit, unwittingly help a bunch of people get psychological help, then swoop out without a climax. He had to either defeat a villain, or solve a mystery.\"\n\n\"And he isn't the mystery-solving type.\" Sinclair grinned. \"The narrative was the real GoI. If Wettle didn't get some character development, if he didn't get a satisfying conclusion, something disastrous would have happened. The plan wouldn't have worked. The nexus doesn't like being upstaged, and straight up hates it when you ignore the rules.\"\n\nPalmer frowned. \"Except you //did// upstage it, and I don't think he had any character development at all. Did you hear the things he was saying? I think he's just as vapid and insecure as he was when he got here. If I read Pickman's Proposal right, this should be a very unsatisfying ending indeed. He didn't learn a lesson, or get his comeuppance.\"\n\nSinclair looked uneasy. \"Well... he's gone now, right? So it's too late for things to go pear-shaped. All's well that ends well?\"\n\nPalmer shook his head. \"He's //not// gone. He's taking a package back to 43, and it's not ready yet, so he's gone for a walk in the woods. Melbourne told him about the Pit, and he decided to take a look.\"\n\nJessie buried her face in her mug. Sinclair pulled off her wig, and considered it thoughtfully.\n\n\"Well,\" she said finally. \"Shit.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image SC.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nHe wasn't sure what he was going to do when he found the Pit. He wasn't at all sure that he wanted to know what his greatest fear was. After the day he'd had, he very much felt like commandeering a car, driving back to Site-43, and telling Daniil Sokolsky just where he could stick his nasty note. But something had drawn him out here, and...\n\n\"Fuck,\" he muttered. \"Got me after all.\"\n\nThe finale had left him rather cold, admittedly. He'd gotten to tell someone off, which was nice. He'd gotten his ego stroked, which was nicer. But there was something he hadn't gotten to do, something he was certain everyone else //had// gotten to do on their missions, and he hated the unfairness of it all.\n\n\"I didn't get to say the password.\"\n\nA thought occurred to him, then, like an almost inaudible voice on the wind. //You should say it. Just once.// It had to be his overactive imagination; it was nothing like the gentle string-tugging of the narrative, back at the parking lot.\n\nHe shook his head. \"It's too dangerous. If anyone hears me...\"\n\n//Who's going to hear you, out here?// the voice in his head insisted.\n\nHe was standing in an empty forest clearing. He'd lost track of how far he'd walked, or how long he'd been walking for. He'd probably stumble on the Pit at any moment. But the voice, his internal monologue, was right; there was no-one around. What could it hurt?\n\nHe opened his mouth and quietly, gleefully, recited SCP-5109 to the still evening air.\n\n\"Thanks,\" the voice said, much louder. As his thoughts tumbled into the empty space which had suddenly opened up in his mind, like a tongue worrying the gap left behind by an extracted tooth, as the panic began to take hold again, a happy humming faded into the deep woods ambience.\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/not-my-sloths-not-my-pit| previous-title=Not My Sloths, Not My Pit\n| next-url=https://scp-wiki.wikidot.com/the-green-machine | next-title=The Green Machine\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n> **Filename:** SC.png\n> **Author:** HarryBlank\n> **License:** CC BY 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "comedy",
    "doctor-sinclair",
    "doctor-sokolsky",
    "doctor-wettle",
    "illustrated",
    "metafiction",
    "mystery",
    "on-guard-43",
    "s&c-plastics",
    "spy-fiction",
    "tale",
    "time-after-time-password"
  ],
  "author": "HarryBlank",
  "created_at": "2021-01-29T00:16:54+00:00",
  "updated_at": "2024-10-01T17:51:39+00:00",
  "rating": 105,
  "_site": "scp-wiki",
  "_fullname": "if-you-don-t-know-the-words"
}