{
  "title": "SCP-499-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=landscape-3127859_1280.jpg|caption=SCP-499-KO의 23구역 내부 ]]\n\n**일련번호:** SCP-499-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-499-KO로 통하는 모든 도로는 SCP-499-KO에 민간인이 진입할 수 없도록 폐쇄하고 약 4명의 경비원이 항시 대기하여야 한다. 때에 따라선 무력을 사용하는 것이 허용된다.\n\nSCP-499-KO에 진입하기 위해서는 보안 4등급 이상의 인원에게 허가를 받아야 하며, 정신이나 신체에 부정적인 영향을 끼칠 수 있는 영역으로 진입하려면 반드시 소형 음향 차단기를 귀에 장착하여야 한다. 이러한 위험 구역의 영향 노출 실험에는 D계급 인원만을 사용하여야 한다. 구역 내의 음악을 녹음하는 것은 어느 때에나 허용된다.\n\n**설명:** SCP-499-KO는 198█년 일련의 사건으로 인해 철조망으로 폐쇄되어 버려진 525.3km² 면적의 █████ 지역 내부 구역들을 통틀어 이른다. 각 구역에는 일정 음악이 무한 반복되어 들리고, 주변엔 어떠한 종류의 음향 기기도 존재하지 않는다. 또한 음악의 종류도 구역마다 다르며, 몇몇 구역은 낮과 밤마다 음악의 분위기(멜로디는 유사함)가 달라진다. 공통적으로 구역 내에서 들리는 음악은 가사가 없고, 구역에서 나가게 되면 구역과 떨어진 거리와 상관없이 구역 내에서 들렸던 음악이 즉시 들리지 않게 된다.  \n\nSCP-499-KO는 199█년 5월 6일 SCP-499-KO에 침입한 3명의 민간인들에 대한 사건에 의해 재단의 시야에 들어왔다. 3명의 민간인 중 한 명은 25구역 음악의 영향을 받고 사망해 있었으며, 그의 시체를 발견한 두 명의 민간인들은 SCP-499-KO에서 즉시 달아났고, 살인 혐의의 의심으로 경찰서에 붙잡혀 있다 재단 요원들에 의해 풀려나 기억 소거 처분을 받게 되었다. \n    \n각 구역에서 들리는 음악은 들은 사람에게 정신적 영향이나 신체적 영향을 미치며, 이는 음악의 분위기에 따라 달라진다. 낮과 밤마다 바뀌는 음악의 영향은 같다. 보통 사람들은 음악이 마치 헤드폰을 착용한 것처럼 '자신의 귀 주변' 에서 들리는 것 같다고 말하는데, 이를 녹음해 봤을 때 정상적으로 음악이 녹음되었고, 이것의 원리를 밝히기 위해 현재 음악의 근원지에 대한 연구가 진행 중이다. 구역 내에서 녹음되거나 구역 밖에서 듣는(음성 교신을 통한) 음악은 아무런 영향도 미치지 않는다. 이하는 음악의 종류로 분류된 구역들 중 6개에 대한 설명이 첨부되었다. \n \n__3구역__\n마을과 상가였던 것으로 보이는 장소 중 하나이다. 구역 내의 건물은 모두 지나치게 훼손되어 있다. 음악은 느리고 평온한 분위기의 클래식 종류이며, 이를 들으면 기분이 좋아짐과 동시에 잠이 오는 것을 느끼게 된다.\n \n__7구역__\n████ 사의 버려진 의류공장이다. 내부의 기계는 작동하지 않는다. 피아노 음의 어두운 분위기인 느린 음악이 들리며, 피험자는 기분이 나빠지고 무언가 질척한 것이 닿는 느낌이 든다고 보고하였다. 다른 특별한 영향은 나타나지 않았다.   \n\n__11구역__\n'████ 공원'이라는 이름의 유원지이다. 내부의 놀이기구들은 전력이 끊긴 영향으로 가동되지 않는다. 낮에는 빠른 전자기타곡이 들리며, 들은 피험자는 기분이 묘하게 짜릿해지고 마치 롤러코스터를 탈 때의 느낌이 든다고 한다. 밤에는 멜로디는 유사하나 1옥타브가 내려간 통기타 계열 음으로 들린다.\n\n__19구역__\n지역 내부의 동쪽에 위치한 공동묘지이다. 느리고 어두운 분위기의 불협화음 바이올린곡이 들리고, 장시간 동안 이를 들은 피험자는 약간의 히스테리 증상을 경험하거나 자해를 시도하게 된다. 발견 당시 내부의 묘비들은 부서지고 심하게 낡아 있었고, 무덤들은 모두 도굴되어 있었다.\n\n__23구역__\nSCP-499-KO에서 다른 지역으로 통했던 도로의 일부분이다. 레이싱 게임에서 들리는 음악과 유사한 곡이 들리며, 피험자는 기분에 별다른 영향은 없으나 달릴 때의 속도를 약 130km까지 낼 수 있게 되고, 이는 음악을 들을 때에만 적용된다.  \n\n__25구역__\n13층의 아파트가 늘어서 있는 단지이다. 아파트 내부는 심하게 부서져 있으며, 수도와 가스 등의 주거 시설은 작동하지 않는다. 낮에는 물 흐르는 소리와 폭발음을 변형시켜 음으로 나타낸 것으로 보이는 음악이 들리고, 밤에는 낮에 들리는 것과 같은 음악의 멜로디의 전자음 음악이 들린다. 이를 들은 피험자는 어떠한 '가스' 냄새를 맡게 되고 약 30분 이상 들었을 시 들은 피험자가 실제로 유독성 가스를 흡입한 것처럼 사망하게 된다.\n\n다른 구역에 대한 설명은 [[[별첨 기록 499-KO]]]를 참조할 것.\n\n**부록 499-2:** 25구역에서 발췌해 온 정신적/신체적 영향이 사라진 녹음 기록 (밤 시간대)\n \n[[include :snippets:html5player\n|type=audio\n|url=http://scpko.wdfiles.com/local--files/scp-499-ko/erea6.mp3]]\n\n**부록 499-4:** 탐사 기록\n\n[[collapsible show=\"＋ 25구역 탐사 기록\" hide=\"－ 닫기\"]]\n> **서론:** 199█년 █월 █일 오전 10시 30분, D-4623이 탐사를 위해 25구역에 투입되었다. 건강 상태는 양호하며, 소형 음향 차단기를 귀에 장착하고 진입하였고, 탐사는 지휘 담당 ████ 박사와의 교신을 위한 휴대용 교신 장비와 상황을 전달하기 위한 휴대용 캠코더를 가지고 수행되었다. \n> \n> //(D-4623이 아파트 단지 3동의 문을 연다)// \n> \n> **D-4623:** 어- 그러니까. 계단이 잔뜩 부서져 있어요. 올라가기가 너무 힘든데요.\n> \n> **████ 박사:** 그래도 올라갈 수 있을 것 같은데, 근처에 잡을 수 있는 걸로 올라가 보게.\n>\n> //(D-4623이 금속제의 계단 울타리를 밟고 서서 올라간다)//\n> \n> **D-4623:** 이거 너무 힘든데요... 끄으- 엇!\n> \n> //(D-4623이 들고 있던 캠코더를 떨어뜨린다)//\n> \n> **████ 박사:** 무슨 일인가?\n> \n> //(캠코더가 다시 주워진다)//\n> \n> **D-4623:** 으으.. 발을 삐었어요. 여기까지밖에 못 올라가겠네요.\n> \n> **████ 박사:** 일단 근처에 보이는 어느 방으로든 들어가 보게.\n> \n> **D-4623:** 여기요? \n> \n> //(D-4623이 304호라고 쓰여 있는 문을 연다)//\n> \n> **████ 박사:** 안은 어떤가?\n> \n> **D-4623:** 많이 낡아 있어요. TV같이 생긴 것도 있는데.. 그냥 다 부서져 있는데요. 이쯤 하면 될까요?\n> \n> **████ 박사:** 좋네. 이제 소형 음향 차단기를 벗게.\n> \n> **D-4623:** 네... 어? 이게 무슨 소리죠? 쾅쾅 대는데 뭔가 기묘한 게 노래처럼..\n> \n> **████ 박사:** 신경 쓸 거 없네. 일단 계속 듣고 있게.\n> \n> **D-4623:** 잠깐. 이게 무슨 냄새에요?\n> \n> **████ 박사:** 어떤 냄새 말이지?\n> \n> **D-4623:** 이건.. 그.. 가스 아니에요? 지독한 냄새가 난다고요!\n> \n> **████ 박사:** 아니. 일단 계속 대기하게.\n> \n> **D-4623:** 씨발! 가스 냄새가 난다고요! 난 이거 잘 알아! \n> \n> **████ 박사:** 일단 진정하고 다른 방으로 진입해 보게. 그 냄새는 아무것도 아니니까.\n> \n> //(이후 대략 30분 동안 탐사가 이어짐. 그때의 내용은 생략함.)//\n> \n> **D-4623:** 여기도 별거 없- 커헉!\n> \n> **████ 박사:** 왜 그러나? D-4623? \n> \n> **D-4623:** 콜록- 콜록 콜록! 콜록! 콜록!\n> \n> **████ 박사:** D-4623!\n> \n> //(이후 D-4623의 생명 활동이 중지된 것으로 확인됨. 교신 장비와 캠코더는 영상 기록의 보존을 위해 추후 투입된 인원들에 의해 회수되었다.)//\n[[/collapsible]]",
  "tags": [
    "_cc",
    "ko",
    "scp",
    "강박",
    "안전",
    "위치",
    "음성첨부",
    "음악",
    "음향",
    "인식재해",
    "청각",
    "후각"
  ],
  "author": "lanlanmag",
  "created_at": "2014-10-19T14:30:34+00:00",
  "updated_at": "2024-12-08T10:48:50+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "scp-499-ko"
}