{
  "title": "SCP-CN-2973",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-2973\n\n**项目等级：**Keter\n\n**特殊收容措施：**尽管本项目只不由中国分部负责，但考虑到本项目所展现的诸多与中文文化圈强相关的性质，仍决定将本项目录入CN数据库，编为：SCP-CN-2973。\n\n除中国分部外所有基金会分部均需将“出现在桌子底下的脑袋”、“桌下中国怨鬼”、“案底头”等相关关键词录入该分部基金会网络爬虫的追踪监视表。网络上一经发现存在相关话题的讨论，立刻进行清理与IP溯源调查，确认为新的SCP-CN-2973遭遇事件时，需要进行记忆删除处理。\n\n**描述：**SCP-CN-2973是一个有概率出现在除中国外全球任何地区的异常实体。该实体外观形似一颗亚裔男性的头颅，其面部表情始终保持在一个极度扭曲的狞笑。当一名不身处中国地区的人员坐在桌前独处时，均有概率遭遇SCP-CN-2973。尚不明确SCP-CN-2973如何定义“桌子”，在一次事例中，一位人员在跪坐在床边整理放在床上的衣物时遭遇了出现在床底的SCP-CN-2973，显然在那次事例中SCP-CN-2973将床也等效视作了“桌子”。\n\nSCP-CN-2973将会出现在遭遇者正在使用的桌子下方，将脖颈截面通过一种未知手段固定在地面上，并抬头面朝遭遇者。之后刻意发出一声笑声引起遭遇者注意，在笑声发出的同时，遭遇者将因为异常原因导致身体麻痹1至3分钟。似乎是SCP-CN-2973刻意选择出现位置所致，遭遇者多数情况下不会因为视角问题无法在麻痹时看到SCP-CN-2973。\n\n在SCP-CN-2973与遭遇者对视之后，项目便会开始低声吟唱一首或几首打油诗歌[[footnote]] 形似中文律诗，但在平仄格律等方面极不严谨，用语也更加白话而通俗 [[/footnote]]，其内容均为对遭遇者的一件或几件不为人知的重大“恶性行为”的讽刺。重复数次后，SCP-CN-2973会发出几声笑声，然后消失。\n\n统计显示，对“恶性行为”的判定往往与该行为对他人或在道德伦理方面实际造成的损害无关，而完全取决于遭遇者自身如何看待那一行为。SCP-CN-2973的诗歌所讽刺的“恶性行为”往往是遭遇者自身极度在意，无法接受，以至于绝对会刻意隐瞒掩盖的。可以合理推测，没有做出过此类行为的人员不会遭遇SCP-CN-2973，但显然，这一猜测无法证实。\n\n在绝大多数案例中，SCP-CN-2973重复吟唱诗歌所需的时间长于遭遇者身体的麻痹时间，因此在遭遇者恢复身体支配能力后，往往会立刻对SCP-CN-2973进行记录。这使得SCP-CN-2973作为一个全球随机性出现异常，留下了相当多的影视资料。\n\n然而，由于项目在吟唱诗歌时使用的是中文，使得几乎全部遭遇者无法理解诗歌内容，同时由于诗歌中频繁使用的双关、谐音等手法，也难以第一时间使用翻译软件进行翻译。因此，遭遇者在网络上讨论自身遭遇事件或报警时，不会忌讳公开这些包含了自己“恶性行为”的资料。\n\n同时，也有相当的遭遇者会出于恐惧对项目进行攻击行为，但这些行为似乎均不能对SCP-CN-2973造成实际影响，SCP-CN-2973也从未对攻击行为做出反应。有记录的最早的一次攻击发生在1993年，一名遭遇者在从麻痹中恢复后立刻拿取家中水果刀砍向SCP-CN-2973，在其额头留下了数道伤疤，这些伤疤在之后发生的遭遇事件中也有出现，且随着时间推移明显出现愈合痕迹，这为多年来全球出现的SCP-CN-2973是同一个个体提供了证明。\n\n可以合理推测，SCP-CN-2973其实是会出现在中国地区的，但目前没有任何可信案例证实这一推测。\n\n[[include component:coltop show=+附录 2022年3月18日更新|hide=－附录 2022年3月18日更新]]\n三个月前，也就是2021年12月某日，时任O5-3遭遇了SCP-CN-2973。根据此次遭遇所得到的观测结果，可以确信：SCP-CN-2973一定会将遭遇者所实行过的所有“恶性事件”全部创作为诗歌，而同一诗歌反复吟唱的次数取决于该行为在SCP-CN-2973所遵循的某个标准下的“恶性”程度。在吟唱完一位遭遇者的全部诗歌前，SCP-CN-2973不会离开。\n\n也就是说，未来至少30年内，SCP-CN-2973都将被收容在前O5-3的办公桌下。\n\n\n\n\n\n[[include component:colend]]",
  "tags": [
    "keter",
    "scp",
    "主题精品",
    "原创",
    "叙述性",
    "听觉影响",
    "声音",
    "异常移动",
    "感知力"
  ],
  "author": "fu-ying",
  "created_at": "2022-10-13T12:37:19+00:00",
  "updated_at": "2022-11-13T03:29:38+00:00",
  "rating": 331,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-2973"
}