{
  "title": "享受沉寂",
  "content": "我喜欢这里。\n\n我总是很喜欢城市之间留下的零星几点森林，那些不值得任何人花时间去铲平土地或者砍伐树木的地方。它并不完全是荒野，但它足够平静能让你有所感受，而且大概没有熊。\n\n当然，自我的耳膜破裂之后，它就再也不一样了。阳光和阴影还是相同的，但树林中一半的安静实际上是树叶、树枝，或许还有水发出的微弱声响。噪音正好足够让你觉得几乎没有声音。有时人们会问我（带着那些苦闷而充满同情的脸）没有音乐、没有声音，我是怎么能活下去的，但我想我最怀念的还是那种不沉寂。\n\n早在2003年，当我们收容[[[SCP-1638|这个地方]]]，而其他人告诉我这里的声音是如何被阻隔到几乎不复存在时，我发现，嘿，在这里每个人都听不到任何东西。我什么都没错过。我猜当我们发现Mace把Smith带到这里来了的时候我很生气——他以为他是谁？是什么给了他这个权力？但每当我在这个区域休息的时候，我就会来到这里、坐下来，然后这一切就开始说得通了。世界上没有比这里更安全的地方。\n\nZhao在说些什么。其他人看着她，就像他们//几乎//能听到她在说什么一样。Dee翻了个白眼，对着这个区域不耐烦地挥了挥手。Zhao叹了口气开始打手语。\n\n//有主意吗？//\n\n//我认为这已经很明显了，//Richards打着手势。//或许这只是一次拜访。他为她造了这个地方——他没法离远点我倒是不奇怪。//\n\nDee和Zhao点头，但有些事困扰着我——一些我忘记的事。这几天发作的比我想的还要频繁。我应该知道这为什么很重要，但它被堵在我头脑的裂缝中，我没法把它挖出来。\n\n上了山，我能感受到多年的枯叶在我脚下嘎吱作响。也没法再记起那声音了，但不管怎样有一半是从你的鞋底发出的。在Dee抱怨着有关山的事情时，语音转成的文本沿着我的HUD向下滚动，但我还是像往常一样没去理会。\n\n我发现一棵自山顶向后倾斜的树后有一个有利的位置。从那里我能看到我的队友们沿三个方向过来时移动的灌木丛，还有一个看上去满脸歉意的老人（老？不比我老），腰带上还随手插着一把枪，就好像他计划如此一样站在黄昏最后一缕阳光中。大概还真是他计划的，我可了解他了。\n\n在他留给专家Zoe Smith的小木屋旁边摆着一台比较旧的iPod和一对便携式扬声器。就在它们前面的地上有个洞。一只褪色的银色骨灰盒翻倒在地，一张白布铺在溅出来的内容物上。 \n\n//我希望他们会派你来，//Charles Mace对我打手语。\n\n//我希望我没有找到你，//我回答。//你对她做得还不够吗？//\n\n//还没呢。//\n\niPod屏幕显示有什么在播放中。当然也没有其他人能听到就是了。我打开HUD的图像放大功能来读取屏幕上的内容。\n\n//这对我们来说很安全。声波传播的不够远。但对她来说够了。//\n\n“[[[SCP-2402|二-四-零-二]]]，”我大声说。我自觉声音嘶哑，有那么一会儿我不确定软件是否有正确接收到信号，但随后我透过盖满红叶的树枝看到了Richards的脸，一点钟左右的时候穿过空地。他看上去……我不知道那是什么表情，但他肯定知道发生了什么。“他想把她带回来。”\n\n//她以前听过这首歌。//Mace笑了。//我会再教她一次。//\n\n白布泛起一线涟漪。树叶纹丝不动。\n\n//我以为我能做的只有让她安息。我早该知道这还不够。我不会再辜负她了。// \n\n他必须看看我是怎么怎么监视他的，因为他就这么转身抽出枪对准了Richards。从他头部的移动方式来看，我想他一定是在说话。祝你好运咯，Richards对唇语可是一窍不通。\n\n然后Zhao正好从我三点钟方向的灌木丛里走出来。她两手空空，虽然很难从她面罩上刺眼的反光上看出来，但我想她可能在哭。她以为自己在做什么？\n\n//在她离开之后一切都开始走下坡路了//，她对Richards做手势。//当她死时一切都崩溃了。我们需要她回来。//\n\n噢。\n\n//我们不能就这么带着一个死了的同事从树林里出来，//Richards打着手语，但我绝对能读懂那个表情。如果我能看到的话那一定是“请说服我这么做”。\n\n//我们会面对武装抵抗，//Zhao比划道。//别无选择。如果我们不能阻止他……//\n\n她和Smith曾经很亲密。对我来说，她是那种你会在工作中交到的朋友。看到他们在那儿你会很高兴，但这些事都不会被带回家。甚至比起她去世时，我在她休假时反而更能感受到这一点。但这并不意味着Zhao是错的，对吧？或许我们从来没有Eta-10的威望，但我们确实失去了一些东西，并不仅仅是某种能力或者能与之分享公休喝咖啡时间的人。她是心脏，又或者是脊椎。总之是一些你无法替换的东西。\n\nMace看向Richards再看向Zhao，然后微笑着把枪塞回了他的腰带。//我们都能回去，//他比划着。//在她去世时，我也失去了一些东西。难道我们不都是想再有一次机会来弥补我们曾经的失败吗？//\n\n当然，我们不都是——如果有那么简单的话。但如果是呢？如果这就是一切代价，而你真的可以回去呢？\n\nRichards突然站直了身。//失败，//他比划着，双手颤抖。//巴黎。和[[[a-convincing-lyre|派对]]]上那首歌。//\n\n我正试图挖掘的记忆顷刻疯狂涌出。几十年前，我们被叫去//Sommes-Nous Devenus Magnifiques?//展会，肯定是在84年，因为组织者希望我们清除掉这个Smith不断碰上的自命不凡的小混球。一个不断唠叨着他周围的每个人都是个失败的家伙（当然，除了他），而这次他写了些没完没了的后现代派安魂曲，把欧洲一半的隔音爱好者变成了尖叫的神经病。 \n\n因为那些噩梦。\n\n//我还在想你什么时候才搞明白呢，//Mace比划道，看上去既沾沾自喜又失望透顶。//算你们走运。我原来对[[[project-proposal-2014-2112|那件作品]]]的计划可要详细//得多//了。//\n\nRichards看上去目瞪口呆。他在自言自语些什么，但我跟不太上。我向iPod走了一步，它在我们辩论的时候还在继续播放。他们将她的尸体烧成灰烬，将她埋在一个没有记号的坟墓里，突然间，我为有那张白布感到庆幸。还有多久那些骨灰会膨胀成发黑的肉、散发出凝固脂肪的臭味、包裹着未碎的骨、因为凝固的血液而滑溜溜的——\n\nZhao阻止了我。我试图扯开，但她用手指深扣进我的手臂，而她不会放手。\n\n//她马上就会知道了，//Mace比划着。//她不会忘记我的。没人会再忘记我了。//\n\n“她抗争过了！”Zhao冲我无声地大喊，摇晃着我的手臂让我看向她。她的脸在面罩后面显得奇形怪状，绝望地扭曲着，布满泪痕和来自HUD的彩色灯光。“她想活下去。基金会本可以救她的，她求他们救她，有十几个skip可以救她但他们就让她这么死了！”\n\n是啊。她抗争过了。它咬碎了她的肚子，在她的骨头里繁殖，博士们依然试图把它烧掉，她不会让他们停下。他们将她淹没在毒药里而她仍要求更多。我最后一次见到她的时候，她就像旧油毡一样泛黄，她的皮肤、甚至连头盖骨上的那些都很松弛，她看上去那么瘦。而她就会在那里醒来，甚至虚弱地叫不出声。\n\n“你得给她这个机会！这会是她想要的，你知道这是的，你知道的！”\n\n是啊，我知道的。 \n\n我不在乎。 \n\n//我//不想要。\n\n我从皮带上摘下一个噪音制造器。110分贝，三十秒。绰绰有余了。\n\nZhao试图拦下它。她错过了。\n\nMace转过身来正好看到那枚音波手雷落在白布的死点位置上。\n\n他抽出枪指着我却没有开枪。他知道已经太晚了。\n\n空气在我们周身躁动起来。这么多蝴蝶不可能存活在这么小的地方，但无论如何它们在这里，是Mace为了保护她而创造的守卫。他头一次说对了：她不属于一个没有记号的坟墓。她属于//这里//。如此安全。在上次可怕的战斗，以及之前的所有站斗之后得以安息。无须因为有时很难释怀就将她从丑陋拖延的死亡中拉回来。\n\n在黑脉金斑蝶涌向她的坟墓时，我看见小小的宝石绿色弹丸从空中落下。2402的唯一抵抗：将它们缩回蛹中。这还不够。我能感到压力转而开始压迫我可怜的、已经破裂的耳膜，我知道沉寂已经赢了。\n\nMace尖叫着，拉扯着他的头发——枪还拿在你手里呢，伙计，这可是个坏主意。最好给我拿着，这样你就不会伤着自己了。或许打他的脸同样没什么必要，但我这辈子都没法明白为什么不打他的脸。\n\nZhao和Richards从掩体后出来，两个人看上去都像被斧头砍了那样震惊，无论是从感官上的缺失还是别的什么我看不出的东西。几秒钟后，Dee从我的左边爬了上来。她已经拼凑出多少真相是大家都猜不到的，但她看上去……很赞成？总之，我挺满足的。整整一天的工作。她毫不温柔地将Mace捆缚住，冲我竖了个大拇指。我小心翼翼地从颤抖的橙色与黑色翅膀中回收了iPod和扬声器。\n\n当我回头时，Zhao正看着破烂不堪的坟墓，那里已经没有蝴蝶落在上面了。我不觉得她是故意让我看到她的脸的。",
  "tags": [
    "2016mtf竞赛",
    "故事"
  ],
  "author": "Alty_FMN",
  "created_at": "2019-01-06T12:20:08+00:00",
  "updated_at": "2020-02-07T14:41:13+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "enjoy-the-silence"
}