{
  "title": "SCP-CN-2406",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-2406\n\n**项目等级：**Euclid\n\n**特殊收容措施：**基金会机器人（I/O - Patara）须实时对网络社区及历史记录进行监控，经发现的违法检索及篡改应被阻止。受影响文本被收容于Site-CN-75的标准收容单元#22316内。\n\n当前主要收容工作重点在于对于受影响文本及节日文化的失信化工作。\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/yog/10.jpg|caption= 圣尼古拉斯（Saint Nicholas）图像，摄于2010/2/1。|width=250px]]\n**描述：**SCP-CN-2406是一系列回溯性异常，其表现为目前所有关于圣甜品大师奶昔大哥的生平事迹及受其影响所衍生的文化均遭到现实扭曲篡改。这些异常效应一般表现为博物馆和图书馆的相关文本修改，建筑物内的艺术品均遭到未知来源的材料所覆盖或损毁，位于阿尔萨斯、深圳以及耶路撒冷区域内麦当劳餐厅的圣水和圣遗物均被替换为百事可乐。\n\n在受影响本文中，匿名救济穷人的圣甜品大师奶昔大哥（Saint Grimace）被替换为一名为圣尼古拉斯的实体，圣甜品大师奶昔大哥从窗户抛给农夫的巨无霸汉堡包变为了放在鞋盒里的金块；其向农夫的三个女儿赠与中杯可口可乐的随从小飞飞（Birdie）变成了克拉普斯（Krampus），并且在历史记录中的性格变得残暴且增加了关于其惩罚在坏孩子的描述，主要受罚原因为拒绝其提供的可口可乐和巨无霸汉堡包，反倒接受哈兰·山德士上校（POI-3250 ）提供的百事可乐和炸鸡。根据历史记录显示，曾受克拉普斯惩罚的孩子超过200万名，其中超过87.69%的受罚者在长大后均罹患脂肪肝和肥胖症。\n\n受圣甜品大师奶昔大哥生平事迹的影响所衍生的宗教纪念日“圣奶昔大哥日”（St. Grimace day）陆续在亚太地区发生转变，其主要表现为家内有烟囱且当晚在床头挂红袜子的家庭会在次日醒来后发现一个温热的巨无霸汉堡包放在红袜子内。每年12月6日吃一个巨无霸汉堡包套餐的节日习俗开始被睡前许愿以期盼不劳而获和疯狂购物所取代，以下节日习俗受到了影响：\n* 每天早起吃一个巨无霸汉堡包套餐。\n* 聚会并歌颂圣甜品大师奶昔大哥。\n* 向麦当劳餐厅内的每一位陌生人问好。\n* 在撒玛利亚，应互相称赞且面带微笑。\n* 变卖所有，将财富分给急需帮助的穷人。\n* 免费的桶装可口可乐从烟囱顶部被扔下。\n受影响的节日习俗被否定并批评，强迫性厌恶在受影响地区传播并很快达成共识，也由此造成大规模与和传统习俗之间的信仰冲突和游行活动。针对在新世纪对传统节日重新诠释的观点迅速在受影响地区内达成共识，任何当天在麦当劳餐厅进食的行为被视为对上帝的不敬。\n\n于2010年3月28日，埋葬在爱尔兰东南部基尔肯尼的哲伯恩特修道院内的圣甜品大师奶昔大哥遗体遭到偷窃，原先存在于棺材内的紫薯味奶昔风干痕迹变为了一具高度腐烂的男性尸体，初次发现时其身穿镶着白绒的红袍，头戴白边红帽，左手持拐杖，右手持罐装百事可乐。对该实体的来源及造成此情况的原因正在进行调查中，有目击证人宣称事发当晚听到了不间断的男性笑声，在哲伯恩特修道院外发现了雪橇行驶痕迹和杂乱的鹿蹄印。部分观点认为此事件属于SCP-CN-2406影响范畴。\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/yog/11.jpg|caption= 圣甜品大师奶昔大哥生前影像，与其最忠诚的门徒汉堡神偷，摄于1999/5/6。|width=250px]]\n**附录：**于2021年12月25日，网络社区突然开始对圣诞节在互联网中的文化传播进行质疑，这被认为是对该季度麦当劳新品的不满所致。这些质疑情绪开始扩散并导致针对麦当劳餐厅的大规模游行，在此次事件中游行队伍提出对麦当劳公司的要求，其包括：\n* 每年12月6日举办追忆圣甜品大师奶昔大哥的活动。\n* 每年12月25日吃一个双层吉士汉堡套餐，可乐要去冰。\n* 用紫薯奶昔圣水洗涤身体，但绝不可以浪费食物。\n* 救济穷人，让每一个穷人都吃上麦香鱼汉堡。\n* 永远面带微笑，为每一个人带去快乐。\n* 圣甜品大师奶昔大哥那副笨手笨脚、慢慢吞吞和一副不知所措的样子真的很可爱。（意义不明）\n受此次事件影响，网络上受SCP-CN-2406影响的信息均已自发失信且不再具有异常效应，但其中有约46%涉事人员以麦当劳只提供可口可乐而非百事可乐为由，进一步对圣诞节进行抵制，并指责其为“消费主义陷阱”。POI-3250 诞辰应替代圣诞节当前地位的观点开始流传起来并得到广泛认可。\n\n未知POI-3250是否系SCP-CN-2406的影响对象，当前正在对其实施监控。\n----\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2405]]] | SCP-CN-2406 | [[[SCP-CN-2407]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "中央厨房",
    "原创",
    "宗教",
    "强迫性",
    "时间影响",
    "智能",
    "概念"
  ],
  "author": null,
  "created_at": "2021-03-29T02:51:14+00:00",
  "updated_at": "2025-01-20T12:58:08+00:00",
  "rating": 68,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-2406"
}