{
  "title": "SCP-5525",
  "content": "[[include :scpko:theme:3law]]\n\n[[include info:start]]\n**SCP-5525:** 미국 정부가 아틀란티스를 도굴하다\n**원작:** http://www.scp-wiki.net/scp-5525\n**저자:** [[*user GreenWolf]]\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n**등급:** SCP-5525\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** GOC 결의안 206과 감독관 명령 {{빙고 트리몬트(BINGO FREMONT)}}에 따라, 재단이 SCP-5525 인근의 수중 봉쇄를 유지하도록 한다. 봉쇄를 실시하는 일은 해양특무부대 카이-11 (\"넵튠의 악몽\")에게 배정되었다. 본 특무부대는 12척의 케르베로스급 잠수함[[footnote]]SCPS 가디언, SCPS 모니터, SCPS 왓쳐, SCPS 레비아탄스 아이, SCPS 크라켄스 마우, SCPS 타이드 시어, SCPS 미러 게이저, SCPS 스톰 서지, SCPS 웨이브 위스퍼, SCPS 스퀴드, SCPS 칼라마리, SCPS 플라톤.[[/footnote]]과 지원함 SCPS 루나틱 리프과 SCPS 데어링 대시로 구성되어 있으며, GOC 해상전투함 아이언 핸드와 실버 피스트가 추가 화력 지원을 한다. 카이-11은 재단이나 동맹 요주의 단체의 선박을 포함한 모든 다른 선박이 SCP-5525의 외곽으로부터 15해리 이내에 들어오지 못하도록 막는다. 카이-11은 이 격리 구역에 출입하려 하는 선박을 설득하거나, 저지, 파괴하기 위해 무력이 필요하다면 모두 이용할 수 있는 권한이 있다.\n\n병력 구성이 아닌 SCP-5525 인근 봉쇄에 관련된 요소를 변경하려면 GOC 108 평의회와 재단 감독관 위원회의 허가가 필요하다. 긴급 상황에선 \"텔레마코스\" 이사관보와 O5-03의 공동발표 명령에 따라 임시 변경이 허가될 수 있다.\n\n현재 세계 오컬트 연합의 사무차장실이 현 격리 절차가 확립되기 전에 SCP-5525에서 회수된 모든 유물에 대한 반환 협상을 위해 미국 정부의 대표와 외교적 회담을 진행하고 있다.\n\n**설명:** SCP-5525은 약 6000년 전에 대체 사람과(hominids) 종(임시로 //Homo sapiens aquarius//, 암호명 {{아쿠아리안 디스코(AQUARIAN DISCO)}}으로 분류)에 의해서 건설된 도시의 유적과 잔해이다. {{아쿠아리안 디스코}}는 상당히 고립되었지만 과학적으로 진보된 문명을 가지고 있었으며, 기술력은 현재 최첨단 인간 기술력보다 훨씬 발전되어 있었다. {{아쿠아리안 디스코}}가 운용하던 초상기술장비 중 하나 이상이 자신들의 문명을 파괴하고 SCP-5525를 대서양 해저로 이송시킨 것으로 알려져 있다. 현재 위치가 해저임에도 구조물의 많은 부분은 밀폐되어 인간이 생활할 수 있다.\n\n{{아쿠아리안 디스코}}의 문화 및 기술에 대한 추가적 정보는 L5/5525 기밀이다.\n\nSCP-5525는 1944년 잠수함 USS 드래고넷의 첫 평가 항해 도중에 발견되었다. 당시 드래고넷에 탑승한 선원들은 선박 일지에 SCP-5525를 자연적인 해저 구조물이라고 잘못 알고 기재했다. 후에 해군 정보 장교가 잠수함의 일지를 분석하던 중 보고된 관측값과 기재된 데이터 사이 불일치가 발견되어, 수상 트롤선으로 해당 지역을 보다 상세히 조사하는 임무가 진행되었다. 트롤선의 음파 탐지값을 통해 SCP-5525의 넓이가 밝혀졌며, 자연적인 구조물이 아니라는 점이 확인되었다. 그에 따라 SCP-5525이 연관된 추가적인 작전은 모두 국방부 [[[scp-2350|초자연전 사령부]]][[footnote]]속칭 펜타그램(the Pentagram).[[/footnote]]으로 이관되었으며, 구조물에 대한 모든 정보는 기밀로 분류되었다.\n\n펜타그램은 1944년에서 1963년 사이 SCP-5525를 여러 차례 조사했으나, 매우 깊은 곳에 위치했기에, 구조물 내부를 탐사하려는 시도는 없었다. 1963년에 USS 쓰레셔로 SCP-5525까지 도달하려는 시도가 있었지만, 결과 잠수함과 승무원 모두 손실되었다. 이후로 1979년까지 SCP-5525를 탐사하려는 추가적인 시도는 없었다\n\n1979년 펜타그램은 SCP-5525와 같은 심해에서 안전하고 은밀하게 활동 가능한 다수의 초상기술이 적용된 심해 잠수함인 DSRV-3 멀린을 취득했다. 처음에는 [[[obskuracorps-memos|제7차 오컬트 대전]]] 당시의 난파선들을 발굴하는 작전을 수행했으며, 멀린은 이후에 SCP-5525를 탐사하는데 이용하기 위해 재배치되었다. 멀린은 구조물에 도달해 들어가는데 성공했으며, 그에 따라 펜타그램은 남아있는 작동 가능한 유물을 회수하기 위한 주요 고고학 작전을 진행하였다. {{아쿠아리안 디스코}} 기술에 대해 알려진 바에 따르면, 펜타그램이 회수한 모든 개체는 재단 소유 시 타우미엘 등급 유물로 여겨질 가능성이 높다.[[footnote]]GOC는 이러한 기술을 [[[goc-supplemental-equipment|Hyper-TanGenT]]]로 분류하며, 사무차장의 사전 승인 없이 작전 상 운용을 금지하고 있다.[[/footnote]].\n\n재단과 세계 오컬트 연합은 SCP-5525와 펜타그램의 활동에 대해서 세인트제레마이어[[footnote]]과거 카리브해의 섬. 자유제레마이어 주권국을 이루고 있었으며, 인구수는 약 15,000명이었다.[[/footnote]]의 파괴가 발생한 뒤 알게 되었다. 이 사건은 {{아쿠아리안 디스코}} 유물을 발굴하던 구조물에서, 유물을 부주의로 작동시켜 발생했다. 직후 이루어진 긴급 회의에서 감독관 위원회와 108 평의회는 SCP-5525에 대한 추가적인 접근을 막을 필요가 있다는 점 및 이미 발굴된 유물을 회수해야 함에 대해서 동의하였다. [[[scp-3457|쾰른 협정]]]의 [[[much-wisdom-much-grief|13조]]]에 따라 제공된 채널을 통해 작업하여, 재단과 GOC는 신속하게 공동 격리 프로토콜을 제정했으며, 이때 재단은 SCP-5525의 봉쇄를 책임지게되었다. 인근 해군 자산[[footnote]]재단 수송모함(mothership carriers) SCPS 잭 점프드와 SCPS 루나틱 리프 및 소속 비행단과 케로베로스급 잠수함 3척, GOC 수상 전투함 브래스 너클과 실버 피스트.[[/footnote]]은 전담 특무부대가 소집되기 전까지 초기 격리를 수행하기 위해서 즉시 재배치되었다.\n\n**부록 -- 최초 탐사:** 세인트제레마이어가 파괴되고, 격리 구역이 설정되기 이전, 미군은 여진이 일어날 가능성이 있기에 감시 차 잠시 철수 했다. 잠재적인 위험에도, 미국이 재점거하기 전에 구조물 내부를 탐사하기 위하여 한 번의 정찰 임무가 허가되었다. SCP-5525의 조사와 펜타그램의 활동 범위 파악을 위해서 기동특무부대 감마-6 (\"심해 섭식자\")와 평가조 781 (\"피라미디온\")이 파견되었다. {{아쿠아리안 디스코}} 및 이들의 문화에 대해 현재 알려진 대부분의 지식은 이 원정 중 발견되었다.\n\n{{아쿠아리안 디스코}}에 대한 중요한 정보를 수집하는 것 외에도, 조사조는 펜타그램이 하단층 한 곳에서 무기고 혹은 저장고를 발견했으며, 이 곳에 회수 작업이 집중되었다는 점을 밝혀냈다. SCP-5525의 이 부분은 발견되기 전 이미 어느 정도 구조적 손상을 입었으며, 일부 붕괴된 상태였기에, 펜타그램은 발굴에 시간을 들여야 했다. 격리가 설정 당시, 저장고의 20%만이 발굴되어 있었으며, 다수의 유물은 이송되지 않고 있었다. 현장에서 발견된 문서에 따르면 펜타그램은 쉽게 무기화할 수 있는 개체를 회수하는 것을 우선시하였다.\n\n남아있는 유물 중에는 세인트제레마이러를 파괴했다고 추정되는 무기도 있었으며, 이는 SCP-5525-앤틸리스로 분류되었다. 펜타그램은 잔해 속에 묻힌 SCP-5525-앤틸리스를 발견하고 발굴하는데 성공했지만, 옮기려고 하던 중 실수로 작동시켰다. 개체에 적혀있던 단어는 이름 혹은 식별자로 여겨지며, 잠정적으로 \"허의 분열기,,Null Divider,,\"[[footnote]]제안된 다른 번역에는 \"무의 분열,,Division Of Nothing,,\", \"영의 분열,,Division Of Zero,,\", \"영 분열,,Zero Division,,\", \"분열된 무,,Nothing Undivided,,\"[[/footnote]]로 번역되었다. 이 단어 외에 SCP-5525-앤틸리스의 외관에서 눈에 띄는 특징은 지구 표면의 자세한 지도[[footnote]]실시간으로 업데이트되고 있는 것으로 보인다.[[/footnote]]가 표시되고 있는 터치 스크린 인터페이스 뿐이며 장치의 목표를 조준하기 위해 이용된다.\n\n**부록 -- 이송된 유물:** 사건 {{인사이드 베이스볼}} 발생 이후, SCP-5525-앤틸리스가 발견된 저장고가 완전히 발굴되였고, 내용물에 대한 철저한 조사가 진행되었다. 저장고 내부에 있던 보관 목록과의 비교 결과, 이하의 유물이 SCP-5525에서 이송된 것으로 확인되었다.\n\n||~ 번역명 ||~ 암호명 ||~ 상태||\n|| 허의 분열기,,Null Divider,, || 앤틸리스 || 격리 중 ||\n|| [[[new-atlantis|시간 밖의 거울]]],,Timeless Mirror,, || 비잔틴 || 관찰 중 ||\n|| [[[procurement-orders-hells-heart|빈 군집]]],,Empty Hive,, || 컬럼비아|| 불명 ||\n|| 보이는 어둠,,Darkness Visible,, || 도미니언|| 불명 ||\n|| 무광의 화염,,Lightless Flame,, || 엑소더스 || 불명  ||\n|| 공허 용광로,,Void Furnace,, || 프론티어 || 불명 ||\n|| 완벽한 추위,,Perfect Cold,, || 게헨나 || 불명 ||\n|| 심연의 우물,,Abyss Well,, || 히버니아 || 불명 ||\n|| 죽은 정신,,Dead Mind,, || 이카보드 || 불명 ||\n|| 무한 점,,Infinite Point,, || 제리코 || 불명 ||\n|| 수정 숫자,,Crystal Number,, || 크론시다트|| 불명 ||\n|| 거짓 달,,False Moon,, || 로렐라이 || 불명 ||\n\n위의 유물 중 일부는 유실되거나 파괴되었을 수 있으나,대부분은 펜타그램이 소유하고 있다고 추정된다. 사라진 유물을 찾아 회수하기 위한 작업이 계속되고 있다.\n\n**부록 -- 사건 {{인사이드 베이스볼}}:** 1979년 12월 30일, 조사조가 파견된 직후, 격리 구역 설정 중에 미국의 제13함대의 편대 다수가 SCP-5525에 접근하기 시작했다. 여러 번의 회항 지시가 무시되고, 상황은 전면적인 해상 교전으로 확대되었다.\n\n> __T+0m:__ 제13함대의 선두함인 구축함 USS 토마스 린치 주니어가 격리 구역에서 15해리 내에 진입한다. 실버 피스트의 함장 레드먼드 해더웨이가 토마스 린치 주니어에게 발포하라 명한다.\n> \n> __T+1m:__ USS 토마스 린치 주니어 및 호송선이 반격한다. GOC 수상 전투함 브래스 너클이 앞으로 전진해 SCPS 잭 점프드를 보호하려 한다.\n> \n> __T+3m:__ SCPS 잭 점프드와 SCPS 루나틱 리프의 비행단이 전개하기 시작한다. 두 선박에는 총 18대의 고정익  V/STOL 항공기가 탑재되어 있다.\n> \n> __T+9m:__ 실버 피스트가 USS 토마스 린치 주니어의 전방 탄약고에 직격을 성공하고, 치명적인 내부 폭발이 이어져, 구축함이 반으로 갈라진다.\n> \n> __T+15m:__ 브래스 너클이 SCPS 잭 점프드를 보호하기 위한 이동을 마친다.\n> \n> __T+29m:__ 잠수함 SCPS 피시 푸드가 수중 폭뢰에 맞아 격침한다.\n> \n> __T+36m:__ SCPS 루나틱 리프의 비행단이 순양함 USS 템페를 무력화시키는데 성공한다.\n> \n> __T+43m:__ 순양함 USS 마운틴 매도우의 미사일 일제사격으로 SCPS 루나틱 리프의 비행단 전체가 파괴된다. 루나틱 리프는 후퇴하기 시작한다.\n> \n> __T+55m:__ SCPS 잭 점프드의 항공기에서 USS 마운틴 매도우 상공에 기억소거 가스를 공중살포해 전체에 혼란이 생기며, 그 사이 실버 피스트가 순양함의 함교와 엔진을 파괴한다.\n> \n> __T+61m:__ 실버 피스트에 승선한 기적학자가 제13함대 기함 USS 칼 헤이든의 함교에 타격조를 전송하려 시도한다. 시도는 칼 헤이든테 승선한 사이킥 능력자에 의해 저지되며, 이로 인한 반발로 실버 피스트의 엔진이 파손되어 정지된다.\n> \n> __T+73m:__ 실버 피스트의 45피트 내에 있던 물이 모두 레몬 푸딩으로 변한다.\n> \n> __T+79m:__ 브래스 너클의 전방 포대가 소실된다. 함장 토마스 그리피스는 함을 소형 화기 사정거리 안까지 접근시키라고 명령한다.\n> \n> __T+88m:__ 브래스 너클의 함교 승무원 대부분과 그리피스 함장이 펜타그램의 사이킥 능력자에게 살해당한다. 카터 헤이거 대위가 함의 지휘를 대리로 맡는다.\n> \n> __T+92m:__ 실버 피스트에 승선한 기적학자가 USS 칼 헤이든으로 두 번째 전송을 시도하며, 이번에는 성공하여 작동이 시작된 수류탄이 담긴 파우치를 함교에 보낸다. 이로 인한 폭발로 펜타그램의 전투 사이킥 능력자를 제거된다.\n> \n> __T+96m:__ 잠수함 SCPS 서프 스크린이 수중 폭뢰에 맞아 무력화된다. 함장 데이비드 데포드가 비상용 밸러스트 탱크를 폭파하라고 지시하고, 서프 스크린이 구축함 USS 윌리엄 윌리엄스의 바로 아래로 급부상한다. 결과 두 선박 모두 침몰한다.\n> \n> __T+99m:__ 브래스 너클의 주 엔진실에 화재가 발생해 일시적으로 추진이 불가능해진다.\n> \n> __T+105m:__ 브래스 너클의 선상 화재가 보조 엔진실까지 번진다. 남아있던 모든 추진력을 잃는다.\n> \n> __T+112m:__ 브래스 너클이 급속도로 침몰하기 시작한다. 헤이거 대위가 배를 버리라고 명령한다.\n> \n> __T+127m:__ 브래스 너클이 침몰한다. SCPS 잭 점프드가 집중 사격을 당하기 시작한다.\n> \n> __T+135m:__ 전투에서 패배하지 않으려면 다른 방법이 없다고 생각한, SCPS 잭 점프드의 함장 위노나 슈발리에가 SCP-5525-앤틸리스의 작동 허가를 요청한다.\n> \n> __T+137m:__ 전술적 상황이 급격하게 악화되고 있다는 점에 비추어, O5-03은 제13함대를 향한 SCP-5525-앤틸리스의 긴급 배치를 단독으로 허가한다. 이 결정은 사후 감독관 위원회의 전체 투표를 통해 적절했다고 확인되었다.\n> \n> __T+138m:__ 미국 제13함대가 사라진다.\n\n이후 이틀 동안 미국 정부는 특이사건반을 통해 일반 채널을 이용한 재단 및 GOC와 연락을 지속했으나, 사건에 대한 질문은 무시했다. 미국의 전략적 태도에선 변화가 보이지 않았으나, 재단은 자체적으로 반격 가능성에 대비하여 모든 북미 기지의 경계 수준을 높였다.\n\n1980년 1월 1일 제임스 카터 대통령은 재단과 세계 오컬트 연합에 사건 {{인사이드 베이스볼}}에 대해 사과하고 제13함대의 존재를 부인하는 성명을 보냈다. 세인트제레마이어의 파괴 및 SCP-5525에서 이송된 유물에 대해서는 언급되지 않았으며, 이후에도 언급된 바 없다.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5524]]] | SCP-5525 | [[[SCP-5526]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "en",
    "scp",
    "고정",
    "도시",
    "세계-오컬트-연합",
    "수중",
    "안전",
    "인공물",
    "제3법칙",
    "펜타그램"
  ],
  "author": "Aiken Drum",
  "created_at": "2023-04-30T12:33:47+00:00",
  "updated_at": "2024-01-21T08:31:22+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-5525"
}