{
  "title": "Of Memes and Counterconcepts",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Ethagon's Author Page| Ethagon]]]\n\n[[/div]]\n\n\"It's a pleasure to meet you. I am Hannah Wild, the current project head for this anomaly.\" She held out her hand in greeting.\n\nThe researcher from the [[[SCP-5187 |Central Memetics Department]]] didn't shake it. \"This is completely pointless. I have far more important things to do than to care for some wannabe K-Class.\"\n\nHannah looked at him with bewildered eyes. \"You don't even know what we're facing yet.\"\n\nThe researcher shook his head. \"Of course I know, what you're wasting your time with. It's just concept NOO-666073.\"\n\n\"Noo-what?\"\n\n\"The [[[Fafnir|Fafnir-meme]]], or to be more precise an aspect of it. There was a time where it turned people into dragons. Now it just makes you eat your friends if they say //That's mine now.//\"\n\nHannah instinctively took a few steps back. \"Did- did you just utter the cognitohazard we're researching to me, as in, to the __project lead__?\"\n\nThe researcher shrugged. \"What of it. I'm not your friend. Besides this is all overblown anyway. The actual cognitohazard could have only been originated through the phrase //plus// various circumstances unique to the situation where it happened. Nothing worth our time.\"\n\n\"Then why did you 'waste your time' even coming here?\"\n\nThe response came in the most possible formal tone: \"The Central Memetics Department regrets to inform Hannah Wild that unfortunately our department's time and researches are stretched too thin to support your project.\" And with that, the researcher turned to the exit.\n\nBefore he could leave another voice spoke up: \"And you couldn't have done that by mail?\"\n\nBoth turned around and saw a woman who had seemed to escape their eyes.\n\n\"The Name is Jane Smithy. I'm here from the Counterconceptual Department. Happy to help.\"\n\nThe memetics representative had lost interest in leaving. \"Counterconceptual?\"\n\n\"Surely you know what a counterconcept is.\"\n\n\"Of course I do! But I don't recall the need or conception of a whole department for it.\"\n\n\"Working as intended.\"\n\nHannah interrupted: \"What exactly is a counterconcept now?\"\n\nThe researcher did not turn to her. \"The negative of a concept. Let a concept and its counterconcept meet in the same mind and neither remains. You forget both.\"\n\n\"Making the complete process antimemetic,\" closed Jane. \"I thought you wanted to leave.\"\n\nThe eyes of the memetics representative glared at her. \"Maybe the Central Memetics Department can salvage some time.\"\n\n-----\n\nA few days later at their next meeting, the researcher from memetics was wearing a golden watch. Hannah immediately noticed as this was somehow the only thing about the researcher she could focus on. The person attached to the watch grinned. \"Do you like the effect? Something we cooked together for the Disinformation Bureau.\"\n\n\"Is that what Memetics spends its valuable time on?\" This was Jane Smithy, from the Counterconceptual department as Hannah had learned today.\n\n\"Disinformation can only be worlds more important than what Counterconceptual is doing.\"\n\nJane's face turned even more formal than before. \"How are you able to remember me?\"\n\nThe researcher with the golden watch grinned again. \"It's called a thought chain. I may not remember you, but I put a concept in my head, that leads me directly to the conclusion of your existence if I think about it. Basic memetic knowledge.\"\n\nJane didn't answer.\n\nThey all took their seats as Hannah presented the recent findings. \"So we discovered, that the phase has its effect only when certain conditions are met. That does give us a lot more room to narrow down the probability of its effect occurring. It also seems restricted to this city.\"\n\n\"Well, I did tell you as much,\" the golden watch remarked before turning to Jane. \"Why does your department hide its presence?\"\n\n\"None of your business.\"\n\nHannah cleared her throat. \"We need to discuss how we are going to prevent any return of the effect.\"\n\nThe golden watch waved it off. \"Just construct a meme, that makes you feel disgusted towards saying //That's mine now//. Drop it on someone in the populace. They'll spread it among themselves.\"\n\n\"I fear this approach is too blunt. It will definitely be noticed by civilians.\" Jane pointed out. \"Now that we know the specifics, we could create the corresponding counterconcept to make people forget the phrase, b-\"\n\n\"What the hell does your department do all day if you don't even know how counterconcepts behave? People don't understand counterconcepts. They're not natural. And people can't transfer something they don't understand to other people, which is the whole point.\"\n\n\"They are antimemetic, yes. I would have mentioned this problem had you not interrupted.\"\n\nHannah brooded, while the golden watch continued to argue against a now unresponsive Jane Smithy. \"So if the problem is that we can't transfer the Counterconcepts themselves, couldn't we do it over the thought chain you mentioned earlier? That should behave like a normal meme, correct?\"\n\nThe golden watch smiled. \"Would you look at that? Something useful comes of Counterconcepts if you add a pinch of normal memetics.\"\n\n-----\n\n\"And I believe we were able to neutralize the phenomenon.\" Hannah put on her corporate smile. \"Thank you both for participating in this project.\"\n\n\"Yeah, whatever.\" It didn't seem like Goldwatch had listened. \"Fafnir will resurface under a different aspect in a few years anyway. Old concepts die hard. Let's move on to more important matters.\"\n\nGoldwatch turned to Hannah Wild and said: \"█████████████████████\"\n\nHannah fell to the ground.\n\nJane looked at Goldwatch with an expression of shock before she collected herself again. \"You won't get away with this. The cameras see everything.\"\n\n\"Sure, you can send a complaint to the Memetics Department. I'm sure they'll look into it.\"\n\n\"Why did you do this?\"\n\n\"Simply so I can talk freely from one memetic resistant to another. You see it does not suit the Foundation to have more than one department concerning itself with the memetic discipline. Even parts of it. Fortunately for you, my boss agreed to assimilation instead of termination of your department. So it seems we'll have the pleasure to continue working together.\"\n\n\"That's nothing you can just decide. A decision like this would need to be sanctioned by the O5 Council.\"\n\n\"And how many Overseers do you think held once the position of Memetics Department Director? The Council can not afford to anger us. The only reason this hasn't happened is because you were hiding from us.\"\n\nJane allowed herself a small smile. \"So you did work out why we were concealing us. Unfortunately for you I also worked something out.\"\n\n\"Oh?\"\n\n\"Yes, I know the concept your thought chain builds on.\"\n\nAnd before Goldwatch could register the implications, Jane said: \"##White|█████████████████████##\"\n\n//Now with how many researchers was this thought chain shared with?// Jane left the room in thought. //Seems like I'll have to make use of this counterconcept a bit longer.//\n\n----\n\n\"Oh, Hannah how was your last project.\"\n\n\"I mean I can't complain about the results, but one of the researchers working with left a lot to be desired. At least I got along with...No it was pretty exhausting, actually.\"\n\n\"Was that researcher from memetics?\"\n\n\"Yeah...seemed really unfocused. I don't think there was ever any interest in the project. Apparently, the rest of Memetics didn't actually want to help the project, which is strange, since they all agreed at the start.\"\n\n\"I wouldn't worry too much about it. Just try not to get on the wrong foot with them, you'll never know what the Central Memetics Department might do in return.\"\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_corruption",
    "_genreless",
    "_licensebox",
    "jam-con2021",
    "tale"
  ],
  "author": "Ethagon",
  "created_at": "2021-03-23T23:12:59+00:00",
  "updated_at": "2023-12-30T14:26:19+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "of-memes-and-counterconcepts"
}