{
  "title": "SCP-1271",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1271\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**SCP-1271から75mの距離をおいてフェンスを設置し、内側を収容エリアとします。エリア周囲を5人以上の警備員によって監視し、一般人がSCP-1271に立ち入らないようにしてください。警備員は望遠レンズを備えた高倍率カメラを装備し、カメラ操作の訓練を受ける必要があります。SCP-1271は監視カメラによって常時中継されなければなりません。1271-Aイベント発生時、警備員は--1271-Aイベントの開始を妨害し、巻き込まれた民間人を確保するよう-- --1271-Aイベントを監視し、巻き込まれた民間人を可能ならば確保するよう--SCP-1271から25m以上離れ、巻き込まれた民間人に干渉しないよう指示されます。\n\n1271-Aイベントの間、SCP-1271を使用している民間人の顔アップの写真が警備員によって可能な限り多数撮影されます。12機以上の集音マイクを半径17mの円形に配置し、SCP-1271を常に照準します；1271-Aイベントの間、それぞれのマイクは各民間人に焦点を合わせ、会話内容をすべて録音し影響された個人の特定に用います。各民間人の音声・映像データは、変換した後顔認識ソフトウェアを用い、利用可能なすべてのデータベースに対して相互認証を行います。1271-Aイベント発生中は、いかなる状況でも財団職員がSCP-1271から25m以内に立ち入ってはなりません。許可された実験の場合を除き、いかなる状況下でも財団所有の機器をSCP-1271内に持ち込んではなりません。\n\n1271-Aイベントへの参加が確認された人物は、すべてサイト-34に拘留の上で尋問されます。\n\n**説明：**SCP-1271はキックボールのフィールドとしておおまかに整備された、一辺およそ20mの正方形をした土地です。この土地はかつて、1967年に閉校となったペンシルバニア州カタソークアのシェクラー(Sheckler)小学校の敷地の一部でした。土地は閉校以来放置されています。\n\nおよそ1年に一度、通常は夏至から2週間以内に、SCP-1271は5歳から11歳の民間人16人によって占拠された状態になります。SCP-1271-(1-16)に分類されるこれらの民間人がSCP-1271に移動する手段は不明です；現在までに、全大陸の124カ国から民間人が集まっていることが確認されています。影響された民間人はいずれもトランス状態の兆候を示し、財団職員とコミュニケーションしたり職員のことを認識したりできない、あるいはしようとしません。後にその所在と身元が確認されインタビューを受けた児童は、そのほとんどがSCP-1271に関わる事柄の記憶を一切持っていないと訴え、SCP-1271が持つメカニズムの解析に対して寄与しません。\n\nSCP-1271に到着すると、民間人は一般的なルールに従ってキックボールの試合を開始します；この試合は1271-Aイベントと呼称されています。民間人は8人ずつ2チームに分かれ、5イニングの3試合をプレーします。ゲームの間、民間人は喜びと楽しさをボディランゲージで示すとともに、笑顔、笑い声、興奮した会話を示します。この会話は通常、当該地域に居住していたアメリカ先住民の使用する、ウナミ語に酷似した構文と単語を持つ言語で行われます。試合終了時、民間人はピッチャーマウンドに向かって礼をし、ウナミ語の短い聖歌[[footnote]]聖歌の歌詞はウナミ語のフレーズ「še· lah ni e·k·a·kwe tali-ɔkhakéhɔ·n ní·ša awé·ni·k」に近く、訳すと「あの木々の下に、2人は埋葬されている」となります。[[/footnote]]を歌って解散します。影響された民間人がSCP-1271の境界に到達すると、未知の形式のテレポーテーションにより区域から消失します。\n\nSCP-1271の異常な作用は、さらに2つ発見されています。第一に、SCP-1271による「召喚」を受けていない人物が1271-Aイベント発生中にSCP-1271の半径25m以内に立ち入ると、この人物は試合に参加します。どちらのチームに参加するかは等確率であり、疲労したプレイヤーとの交代か水やタオルの差し入れという形で協力します。試合終了時、このプロセスで影響を受けた人物も他の民間人と同様に消失します。影響を受けた財団職員が回収された例はありません。第二の異常な作用は、補遺1271-1に文書化されています。\n\n**補遺1271-1：**影響を受けた民間人のパターン文書\n\n財団がSCP-1271の監視を1972年に開始して以来、世界各地から480人の民間人がSCP-1271の影響を受けて出現しました。これらの民間人の身元を確認する試みは監視開始後すぐ行われ、1980年代に財団所有のデータベースが電子化および機械化されたことで高効率化しました。顔認識ソフトウェアの利用により、財団は現在までに影響された民間人のうち126人の身元を識別することに成功しました。識別した民間人の相互関係を分析するうち、試合中のポジションに関する特異的なパターンが発見されました。本分析では、攻撃側として試合を開始するチームを”赤”、守備側で開始するチームを”青”と呼称します。現在までに識別された民間人のうち、10%のみがSCP-1271に関する記憶を保持していました。\n\n[[collapsible show=\"+ 補遺を表示\" hide=\"- 補遺を表示\"]]\n||~ 分類 ||~ ポジション ||~ 目立った相関性/傾向 ||\n|| SCP-1271-1 || 赤チームファースト/第一キッカー || 銀行業に関心を持ち探究を始め、主要な国際銀行において幹部職に就く。（対象30人のうち9人を識別、7人が該当。） ||\n|| SCP-1271-2 || 赤チームセカンド/第二キッカー || 18歳までに死亡する。（対象30人のうち11人を識別、11人が該当。） ||\n|| SCP-1271-3 || 赤チームサード/第三キッカー || 教育に関する探究を始め、大学レベルの経済学教授になる。（対象30人のうち7人を識別、7人が該当。） ||\n|| SCP-1271-4 ||赤チームピッチャー/第四キッカー || 識別済みの対象なし。 ||\n|| SCP-1271-5 ||赤チームユーティリティー野手[[footnote]]外野ポジション3つのうちどこにでも入れるプレイヤー。[[/footnote]]/第五キッカー || 航空学への興味を持ち、アメリカ･ロシア･中国いずれかの宇宙開発事業において高位の職に就く。（対象30人のうち10人を識別、9人が該当。） ||\n|| SCP-1271-6 ||赤チームレフト/第六キッカー || なんらかの国際機関において高い権限を持つ人物にとっての、信頼がおけるアドバイザーとなる。機関及び人物のリストは文書1271-ベータに記載。（対象30人のうち11名を識別、10人が該当。） ||\n|| SCP-1271-7 || 赤チームセンター/第七キッカー || 23歳で死亡する。（対象30人のうち7人を識別、6人が該当。） ||\n|| SCP-1271-8 || 赤チームライト/第八キッカー || 視覚芸術、特に演劇において有名になる。（対象30人のうち9人を識別、9人が該当。） ||\n|| SCP-1271-9 || 青チームファースト/第一キッカー || 化学に関する興味を持つ；識別された対象はいずれも、薬理学の職に就いている。いくつかの病気に対する画期的な新薬の開発に携わった者も数人いる。（対象30人のうち15人を識別、14人が該当。） ||\n|| SCP-1271-10 || 青チームセカンド/第二キッカー || 政界で活動する；出身国の長あるいは高位の政治家となる。（対象30人のうち11人を識別、11人が該当。） ||\n|| SCP-1271-11 || 青チームサード/第三キッカー || 25歳までに精神安定剤の中毒となり、27歳までに死亡する。（対象30人のうち10人を識別、9人が該当。） ||\n|| SCP-1271-12 || 青チームピッチャー/第四キッカー || 識別済みの対象なし。 ||\n|| SCP-1271-13 || 青チームレフト/第五キッカー || リーダーシップをとる立場になる；これ以外の法則性は見つかっていない。役職は企業の会長から工場の現場監督まで多岐に渡るが、いずれも組織内で強い権力を持つ点が共通する。||\n|| SCP-1271-14 || 青チームセンター/第六キッカー || 宗教への関心を深める；宗教活動における権威的な人物になる。宗教はそれぞれ異なり、通常は世界的な宗教である；ただし、識別された対象のうち2人は[データ削除]に関わるカルトの指導者となっていた。（対象30人のうち11人を識別、11人が該当。） ||\n|| SCP-1271-15 || 青チームライト/第七キッカー || エレクトロニクス技術に興味を持つ；通信技術やインターネットにおける先駆者となる革新的な技術者として知られるようになる。（対象30人のうち6人を識別、4人が該当。） ||\n|| SCP-1271-16 || 青チームユーティリティー野手/第八キッカー || 識別済みの対象なし。 ||\n[[/collapsible]]\n\n**補遺1271-2：**インタビューログ\n\n[[collapsible show=\"+ インタビュー SCP-1271-11-ガンマ\" hide=\"- インタビュー SCP-1271-11-ガンマ\"]]\n> インタビューログ1271-5：SCP-1271-11-ガンマ\n> \n> //SCP-1271-11-ガンマは1981年の1271-Aイベントにおいて、青チームサードとして参加した。画像認識および加齢ソフトウェアを用いることで、テネシー州チャタヌーガの大学の要覧に彼の写真を発見した。SCP-1271との関係を鑑み、対象は拘留の後にインタビューを受け、以後数年にわたって監視下に置かれた。//\n> \n> **Hicks博士：**いままでに違法な薬物を摂取したことは？\n> \n> **11-ガンマ：**一度も。子供の頃の、あの、あれが……、何が起きたにせよ、私はよき隣人たちに囲まれていたんだ。母さんは私に麻薬のことを、それが手をつけてはならない物だということを教えてくれた。当時は70年代の終わりで、ドラッグなんてそこかしこにあった。知ってるだろ？でも母さんは私をまっとうに育ててくれた。並大抵のことじゃなかったろう。\n> \n> **Hicks博士：**詳しくお願いします。\n> \n> **11-ガンマ：**ええとつまり、母が私をどう育てていたのかってことだよ。それまでは、あれまではそうだったんだ。でも私が、ええと、12歳ぐらい？の時から、なにもかもがおかしくなっていったんだ。\n> \n> //注：イベント1271-A-1981発生時、対象11-ガンマは11歳だった。//\n> \n> **11-ガンマ：**……ん、思い出せないな。父は、厳格な人だったんだ。グッドイヤーの工場で、びっくりするぐらいに一生懸命働いてたんだ。でもある日警官が……たぶん警官だったと思う、やって来た。\n> \n> **Hicks博士：**逮捕、罪状は麻薬関連でしたね？\n> \n> **11-ガンマ：**そう。 フェノバルビタール[[footnote]]沈静・催眠剤[[/footnote]]。その日父さんは元気に笑っていたのに、次の日には牢屋の中に入れられてた。証拠なんてなにも無かったから、すぐに出られた。でもそれ以来、畜生、父さんはクソ親父に変っちまった。\n> \n> **Hicks博士：**言動が変わったと？\n> \n> **11-ガンマ：**そう。父さんだけじゃなく、母さんも。二人はそれまでずっと愛し合ってたのに、突然……ああ、悪夢だった。父さんは私を殴り、母さんを殴った。母さんは父を愛しているからと言って逃げずに留まり、父が麻薬を始めると母も同じように始めた。ああ糞、そして父は、//私//にも麻薬をやらせようとしたんだ。気分が落ち着くと言って。父に勝てないことがどうでも良くなると言って。私に飲ませようとしてきた、だから私は逃げ出したんだ。\n> \n> **Hicks博士：**「逃げ出した」ですか？\n> \n> **11-ガンマ：**そう。学校の指導カウンセラーに相談したけど、彼女はまるでそこにいないかのように何もしなかった。教師も同じ。私は列車の切符を買って、街を出た。私は……ええ、私はあそこから抜け出した。何ヶ所か目の町で、里親プログラムに辿り着いた。プログラム自体は知っての通りひっどいものだったけど、私はそこに留まった。目立たないよう身を隠していた。\n> \n> **Hicks博士：**その間、あなたは麻薬から距離をおいていたそうですね。\n> \n> \n> **11-ガンマ：**ああ、大変だった。周囲の人間は皆ドラッグ中毒者ばかりで、私にもそれを使わせようとしてきた。糞みたいなたわごとにピアプレッシャー、暴力、ありとあらゆること。大学でも同じだった。みんなはまるで、私に会うちょっと前にドラッグを始めたり、私と会ってすぐドラッグを始めたりして、それをこっちにも押し付けてくるように思えたよ。それは年を経るごとにますますひどくなっていくみたいだった。数ヶ月前に卒業して一番嬉しかったのは、そういう奴らから離れられたことだよ。\n> \n> **Hicks博士：**わかりました。\n> \n> //メモ：11-ガンマの25歳の誕生日のおよそ3日前、Hicks博士が彼を襲撃しフェノバルビタールを強制的に注入した。そのような命令は発せられていなかった。11-ガンマは中毒状態に陥り、4ヶ月看護士に襲いかかったところを終了された。Hicks博士は一次的な狂気状態に陥っていたと主張した；医学検査により小さな脳腫瘍が発見され、博士の判断力を損なっていたことが明らかになった。//\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー SCP-1271-14-イプシロン\" hide=\"- インタビュー SCP-1271-14-イプシロン\"]]\n> インタビューログ1271-21：SCP-1271-14-イプシロン\n> \n> //対象14-イプシロンは南アメリカヨハネスブルグのカルト組織「ルビコン川の兄弟達」に最高幹部として所属していた。対象は財団がその隠れ家を襲撃した際に捕獲され、1989年のSCP-1271-Aイベントにおける外野手であったと識別された。//\n> \n> **Graves博士：**「兄弟達」に入った経緯はどんなものだったのかね？\n> \n> **14-イプシロン：**俺は偉大な存在としては生まれなかった。偉大なものは俺を見つけてくださった。神は俺を彼の地の奥に見つけて、俺の心に嘘を吹き込んだんだ。俺はいまや真実を見出した。俺は真実を語ろう。\n> \n> **Graves博士：**すまない、ちょっと話が見え……\n> \n> **14-イプシロン：**あんたはあの地がなんなのか知ってると思ってる。神は俺に嘘をつく。神は俺たちみんなに嘘をつく。神は俺たちが新たな君主を擁していることを恐れてるんだ。彼女は俺たちを彼の玉座に導く。あんたはあの場所がなんなのか知ってると思ってる。俺は、偉大な存在としては生まれなかったんだ。\n> \n> **Graves博士：**SCP-1271が君に何かをさせた、あるいは君の何かを変えたと言いたいのか？\n> \n> **14-イプシロン：**あの地では神もちっぽけな存在だ。彼らは選ばれた者を世界に送り出す。神は俺に嘘をつく。彼の地に住まう存在は俺たちを選び、鍛え、造り上げた。俺たちは彼らに造り上げられた。あんたはあの地がなんなのか理解してると思ってる。\n> \n> **Graves博士：**君は何かが君の運命を決めたと信じているのか？\n> \n> **14-イプシロン：**彼らは嘘が真実になるまで俺たちに嘘をつく。あの地で俺はルビコン川を見た。ルビコンの力を得て、俺は神を殺すだろう。\n> \n> **Graves博士：**その「あの地」は君に神を殺せと言ったのか？どうやって殺せと？\n> \n> **14-イプシロン：**神はあの地に住んでいる。神は、彼の地に住むものとしては最も矮小だ。俺は、真実を語る。\n> \n> //対象14-イプシロンは治療不可能な妄想型統合失調症のために証人として信頼性が無いと判断され、終了されました。//\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー SCP-1271-13-シータ\" hide=\"- インタビュー SCP-1271-13-シータ\"]]\n> //対象13-シータは1972年に初めて記録された1271-Aイベントにおいて、青チームのレフトとして試合に参加した。2011年に顔認証アルゴリズムが対象を識別した際、彼は[編集済み]の一員だった。彼の地位ゆえに財団のコンピュータは警報を発し、対象13-シータは拘束された。対象13-シータはSCP-1271との関わりについての記憶を有していないと主張した。下記のインタビューは、機密情報の漏洩を防ぐため厳重に編集されている。//\n> \n> **Graves博士：**SCP-1271への関与について、あなたは何らかの記憶を有していますか？\n> \n> **13-シータ：**全くこれっぽっちも無いよ、Graves。昨日も同じことを言ったはずだがな。11のときにキックボールの試合に呼び出された記憶なんてものがあって、[編集済み]で働くことを私が了承するとでも？少しは私を信じて欲しいなあ。\n> \n> **Graves博士：**ええもちろん、サ……いえ、申し訳ありませんが。とはいえ、有力な学者や政治家、科学者の中にもSCP-1271の影響を受けた方は数人いますし、全員その記憶を失って……\n> \n> **13-シータ：**ついでに言えば、[[[church-of-the-broken-god-hub|壊れた神の教会]]]の大祭司1人、[[[marshall-carter-and-dark-hub|マーシャル・カーター＆ダーク株式会社]]]の中位役員1人、[[[serpent-s-hand-hub|蛇の手]]]の部隊長2人も、影響された人間として識別済みだと知っているがな。これらは既に報告を受けている。だから[編集済み]の方も、自分たちの中でそれに関わっているものがいると考えたのだろう。\n> \n> **Graves博士：**これは[編集済み]の他のメンバーによる陰謀だと言うのですか？\n> \n> **13-シータ：**善人のする行いは「陰謀」とは呼ばんよ、Graves、それは「計画」だ。彼らは私を切り捨てるべきだと考え、そして私は切り捨てられた。我々が笑って家に帰れるようならば、警備は仕事を果たしたと言えるだろう。発砲や拘束命令を出せる[編集済み]上部に、洗脳された輩がいなければの話だがね。\n> \n> //機密収容情報が含まれるため、数分間の会話を編集削除//\n> \n> **Graves博士：**このフレーズに関してどう感じますか？[Graves博士が、各1271-Aイベントの最後に見られるウナミ語の聖歌をそらんじる]\n> \n> **13-シータ：**君はあまり……知らな……（言葉が途切れる）\n> \n> **Graves博士：**サー？どうしました？\n> \n> **13-シータ：**[ウナミ語でぼそぼそとつぶやき、意識を失う]\n> \n> //対象13-シータは治療のため医療棟に再留置された。治療中に対象は収容室を抜け出し、サイト34の認証コードを使って施設を脱走した。対象は現在まで発見されていない。意識を失う前に発せられたウナミ語のフレーズを訳すと、以下の文になる；「だが、子どもたちの足跡がいっぱいだ。」//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ゲーム",
    "スポーツ",
    "場所",
    "瞬間移動",
    "精神影響",
    "言語",
    "記憶影響"
  ],
  "author": "Tanabolta",
  "created_at": "2014-04-06T10:56:59+00:00",
  "updated_at": "2021-01-10T15:52:54+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1271"
}