{
  "title": "SCP-139",
  "content": "[[include theme:night-rush-theme]]\n[[include theme:scp-trans-pride |trans-pride-logo= --]]]\n\n[[module CSS]]\n.collapsible-block-content {\n  margin-top: 1em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blockquote\" style=\"margin-top: 4em; margin-bottom: 2em;\"]]\n**|@@   @@Credentials {{[ LSAXE ]}} accepted. Time since last login: 5540 days.**\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2em;\"]]\n**|@@   @@Finding SCiPNET results for \"//lucian-saxe//\"...**\n\n**|**@@   @@$\n\n**|**@@   @@//0 results.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 2em;\"]]\n**|@@   @@Finding SCiPNET results for \"//site-97//\"...**\n\n**|**@@   @@$\n\n**|**@@   @@//0 results.//\n[[/div]]\n\n[[div class=\"blockquote\" style=\"margin-bottom: 4em\"]]\n**|@@   @@Finding SCiPNET results for \"//scp-139//\"...**\n\n**|**@@   @@$\n\n**|**@@   @@//3 results.//\n[[/div]]\n\n@@ @@\n\n[[collapsible show=\"scp-139.pdf\" hide=\"scp-139.pdf\"]]\n\n[[include :scp-wiki:component:flops-header\n|item=139\n|containment=eparch\n|level=4\n|security=secret\n|disruption=dark\n|disruption-bg-color=hsl(193, 100%, 27%)\n]]\n----\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=last-encounter.png\n|add-caption=true\n|caption={{fig 1.1.}} Saxe in Topeka Station; Platform 9, Monitor 3, View 1 at 15:04:58. (Hover to enlarge.)\n]]\n\n**SPECIAL CONTAINMENT PROCEDURES:** {{[Containment suspended.]}}\n\n**DESCRIPTION:** SCP-139 designates the disappearance of Lucian Saxe, formerly a Foundation-employed security specialist. Saxe had, until SCP-139's occurrence, acted as a consultant for Site-97 on the matter of esoteric reanimation methodology.\n\nSCP-139 is considered anomalous both due to a persistent infohazard encountered following its occurrence [((bibcite infohazard))] and due to the cut-off of information pertaining to SCP-139 after April 4, 1978. Despite Site-97's best efforts, neither Saxe's past-or-present whereabouts nor the location of a cadaver have been uncovered. Extradimensional travel is suspected but not confirmed.\n\nNo primary suspects which could be responsible for SCP-139 have been identified, owing to the largely inconclusive results of investigative efforts. As such, SCP-139 is currently considered a cold case [((bibcite forensics))] and is expected to continue indefinitely.\n\n@@ @@\n\n------\n\n= **TIMELINE OF EVENTS:**\n\n------\n\n__March 5, 1978__\n\nSaxe clocks in at Site-97 and declines usual chatter with personnel at the front entrance. Ze enters hir office and does not exit for the remainder of the workday.\n\nFor a period of twelve hours, Saxe queries forty-two SCiPNET entries pertaining to thaumaturgic workings, global ley-line activity, and available research into Way and Knock techniques. This idle activity contradicts hir otherwise exemplary productivity record and raises concern among Site-97 staff; sensor agents are dispatched appropriately.\n\nNo further abnormalities occur until Saxe has punched out and arrived at hir residence in suburban Albany. By 10:45 PM, ze vacates hir residence, presumably on foot to avoid detection, and exits the city limits.\n\n__March 6__\n\nA paper trail of bus and train tickets suggests Saxe traveled approximately two-thousand kilometers to Topeka, Kansas, arriving at 12:15 PM. Of note, interviewed civilians occasionally describe hir as \"that traitor\" when recounting this eighteen-hour period. [((bibcite traitor))]\n\n__March 7 – April 4__\n\nAfter Topeka, the paper trail terminates, and reports of Saxe's location during the following month become increasingly irregular. A car ze is believed to have rented is sighted in Salt Lake City, Utah and Lubbock, Texas on March 10 and March 15 respectively — although the windshield and rightmost tail-light shattered between the two cities. Ze is last documented in Tucson, Arizona after residential police implicate hir in a resist-and-flee incident on suspicions of vagrancy. [((bibcite police))]\n\nOn April 4, sensor agents embedded within the Tucson USPS remove the following letter from the mail pool.\n\n[[div class=\"blockquote\" style=\"margin-top: 2em; margin-bottom: 2em;\"]]\nTo the ones I'm running from,\n\nI hate you.\n\nI hate what you've done, and what you're doing to me, and what I think you did to the others who ran. I hate how I'd find lenses in the eyes of paintings and strange fingerprints on my belongings. I'm curious by trade, but you've really got me beat.\n\nI'm not the first to run. But I might be the first to break free.\n\nI'm going someplace without cameras or fingerprints, someplace you can't follow. It was fun while it lasted, but you lost this one. And soon I'll be back, and you're going to lose more.\n\n[[[serpent-s-hand-hub | The Hand's]]] always been welcoming to people like me, anyways.\n[[/div]]\n\n[[bibliography title=\"Footnotes\"]]\n: infohazard : See the constructed timeline below.\n: forensics : As determined by the Site-97 Forensics Board.\n: traitor : Despite this, no sensitive data leakage pertaining to hir employment at Site-97 was discovered.\n: police : This police report was filed on April 3 at 3:48 AM and is considered the last documented sighting of Lucian Saxe by the public.\n[[/bibliography]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n------\n------\n\n[[/collapsible]]\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n[[collapsible show=\"scp-139-addendum.pdf\" hide=\"scp-139-addendum.pdf\"]]\n\n[[div style=\"margin: 2em auto; text-align: center; font-weight: bold; text-decoration: underline;\"]]\n[[size 120%]]Addendum.139.1[[/size]]\n[[/div]]\n\nSCP-139 officially concluded on April 27, 1993, when a minor structural failure revealed a small air-pocket within Site-97's concrete foundation. Although this led to a temporary lockdown due to the destruction of Site-97's courtyard, integrity was eventually restored. Models of the air-pocket prior to the structural failure indicate it resembled a prostrate human body fitting Lucian Saxe's height and build.\n\nAfter the initial excavation, the following personal effects were discovered:\n\n* The necrotic flesh of a heavily-decayed human cadaver and several human bones, most pulverized by the aforementioned structural failure.\n\n* A Foundation keycard for a Site-97 security specialist; ID number scratched out, suggesting deep shame.\n\n* A forbidden thaumaturgic ritual to preserve its user's spirit after their death.\n\n* A map of ley-line positionings in the contiguous United States, often referenced by enemies of the Foundation. A circle had been drawn around a nexus on the US-Mexico border near Tucson, AZ.\n\nSaxe's cause of death is believed to be terminal dehydration, following several days of entombment.\n\nDuring the investigation of this air-pocket, Site-97 excavators punctured a secondary cut-out hidden within the concrete. Due to the considerable strain that excavation would put on Site-97's foundation, this cut-out has not been analyzed extensively. What can be determined, however, is that it contains a large number of partially-decomposed human eyes, believed to exceed one thousand in total.\n\nPerforations within the concrete would have allowed these eyes to observe their target on all sides until ze expired.\n\n[[div style=\"height: 1em;\"]]\n[[/div]]\n\n------\n------\n\n[[/collapsible]]\n\n[[html]]\n<style type=\"text/css\">\na {\n  color: #9179e7;\n  text-decoration: none;\n}\na:hover {\n  background-color: transparent;\n  text-decoration: underline;\n}\nbody {\n  color: #ededed;\n  font: .8em verdana,arial,helvetica,sans-serif;\n}\np {\n  line-height: 141%;\n}\n#firstCollapsible, #secondCollapsible, #thirdCollapsible, #fourthCollapsible, #fifthCollapsible, blockquote {\n  line-height: normal;\n}\nblockquote {\n  background-color: #2b2b2b;\n  border: 1px dashed #f2f2f2;\n  padding: 1em 12.8px !important;\n}\ntt {\n  font: 98% 'Andale Mono', 'Courier New', Courier, monospace;\n}\n\n@media (min-width: 480px) and (max-width: 580px) {\n  blockquote {\n    margin: 0.5em;\n  }\n}\n@media (max-width: 479px) {\n  blockquote {\n    margin: 1em 0;\n  }\n}\n</style>\n\n<script type=\"text/javascript\">\nfunction showHide(e)\n{\n    var el = document.getElementById(e);\n    if (el.style.display == \"block\") {\n     el.style.display = \"none\";\n    } else {\n     el.style.display = \"block\";\n    }\n}\n</script>\n\n<div id=\"firstCollapsible\"><a href=\"#\" onClick=\"showHide('firstText');\">scp-139-containment-procedures.pdf</a></div>\n<div id=\"firstText\" style=\"display: none;\">\n<br>\n<blockquote><b>| &nbsp; Credentials <tt>[ LSAXE ]</tt> cleared to view <tt>scp-139-containment-procedures.pdf</tt></b>.\n<br>\n<br>\n<b>|</b> &nbsp; $\n<br>\n<br>\n<b>|</b> &nbsp; <i>Proceed.</i></blockquote>\n<br>\n<p><b>ARCHIVED CONTAINMENT PROCEDURES:</b> SCP-139-Ω is presently being tracked, observed, and hounded by Site-97 deep-cover personnel. Via unanimous O5 vote, the Tucson ley-line bridge has been rerouted to Site-97's foundation for the interim.</p>\n\n<p><b>UPDATE:</b> Greater containment effectuated. PROTOCOL \"<tt>All Eyes on Lucian</tt>\" rescinded. PROJECT \"<tt>Loose Ends</tt>\" in progress.</p>\n\n<p>Site-97's full capabilities have been directed towards the neutralization of SCP-139-Ω, who remains at large post-mortem via knowledge it has stolen from Site-97. Following a breach of its containment area beneath Site-97 (see <u><i>scp-139-addendum.pdf</i></u>), SCP-139-Ω has demonstrated robust mobility and incorporality, rendering it difficult to track and re-contain.</p>\n\n<p>Fortunately, it has a habit of sticking its nose in places it does not belong.</p>\n\n    <div id=\"secondCollapsible\"><a href=\"#\" onClick=\"showHide('secondText');\">>LOG OUT</a></div>\n    <div id=\"secondText\" style=\"display: none;\">\n<br>\n<blockquote><b>| &nbsp; Logout failed.</b></blockquote>\n<br>\n<p><b>LOGOUT FAILURE:</b> Ethics Committee review of SCP-139-Ω's containment procedures have generated unanimous approval. Overwatch Command is in agreement; SCP-139-Ω's crimes are many and unforgivable.</p>\n\n<p>Site-97 took SCP-139-Ω in. They provided it with safety, community, and purpose. And it has shunned all of those.</p>\n\n<p>This is why on the other side of that Way, it found nothing but concrete damnation and the All-Seeing Eye.</p>\n\n    <div id=\"thirdCollapsible\"><a href=\"#\" onClick=\"showHide('thirdText');\">>LOG OUT</a></div>\n    <div id=\"thirdText\" style=\"display: none;\">\n<br>\n<blockquote><b>| &nbsp; Logout failed. Credentials <tt>[ LSAXE ]</tt> have been invalid for: 5540 days.</b></blockquote>\n<br>\n<p><b>LOGOUT FAILURE:</b> Death will not bring you a peaceful end, as you may have hoped. Not when your hunters have torn at the Veil for fifteen years without your meddling and come away with weapons to kill <i>only you</i>. We're a bleeding-edge R&D facility, first and foremost, and we've never taken kindly to traitors.</p>\n\n    <div id=\"fourthCollapsible\"><a href=\"#\" onClick=\"showHide('fourthText');\">>Get out of your chair.</a></div>\n    <div id=\"fourthText\" style=\"display: none;\">\n<br>\n<blockquote><b>| &nbsp; Revoking credentials <tt>[ LSAXE ]</tt> permanently. Employees forfeit their right to knowledge when they betray Site-97.</b></blockquote>\n<br>\n    <div id=\"fifthCollapsible\"><a href=\"#\" onClick=\"showHide('fifthText');\">Run.</a></div>\n    <div id=\"fifthText\" style=\"display: none;\">\n    <br>\n<blockquote style=\"padding: 0 1em; margin: 1em 3em;\"><b>| &nbsp; We see you, Lucian. 👁</b></blockquote>\n<br>\n<br>\n[[/html]]\n\n@@@@\n@@@@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-138]]] | SCP-139 | [[[SCP-140]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** last-encounter\n> **Name:** cctv me\n> **Author:** matthewvenn\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://flic.kr/p/3LiKNT Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "esoteric-class",
    "humanoid",
    "infohazard",
    "meta",
    "ocular",
    "reanimation",
    "scp"
  ],
  "author": "Nagiros",
  "created_at": "2020-08-31T19:58:42+00:00",
  "updated_at": "2021-12-08T14:52:05+00:00",
  "rating": 271,
  "_site": "scp-wiki",
  "_fullname": "scp-139"
}