{
  "title": "Lo! Behold The Tiger, Valiant is He!",
  "content": "[[include theme:black-highlighter-theme]]\n[[include theme:ch-scp-theme]]\n[[module CSS]]\n\n@import url(\"https://use.typekit.net/hey2uso.css\");\n\n\n:root {\n\n\n    --logo-image: url(\"http://scp-wiki.wdfiles.com/local--files/saffronsands-hub/logo.png\");\n    --header-title: \"The Foundation\";\n    --header-subtitle: \"  \";\n    --body-font: interstate, 'Lato', sans-serif;\n    --header-font: maecenas, 'Poppins', sans-serif;\n    --title-font: maecenas-heavies, 'Poppins', sans-serif;\n    --mono-font: \"PT Mono\", \"Andale Mono\", \"Courier New\", Courier, monospace;\n    --bright-accent: 88, 24, 69;\n    /* bright red */\n    --medium-accent: 199, 0, 57 ;\n    /* medium red */\n    --dark-accent: 216, 1, 63;\n    /* dark red */\n    --newpage-color: 210, 74, 32;\n    /* pale orange */\n}\n\n#page-title,\n.meta-title,\n.meta-title span {\n    font-family: var(--header-font);\n    color: rgb(120, 40, 31);\n}\n\n#header h2 {\n    background: url(http://kaktuskontainer.wdfiles.com/local--files/iss-part1/hindi);\n    background-repeat: no-repeat;\n    background-clip: border-box;\n    background-size: contain;\n    top: 4.5rem;\n    left: 8rem;\n    height: 2rem;\n}   \n\n}\n[[/module]]\n[[=]]\n[[module Rate]]\n[[/=]]\n\nThunder rolled across the lengths of the Khyber Pass. The man stood firm, atop his fortress of fellow, lifeless men. The thunder echoed - its layers of guns, of hoofbeats, of shouting and screaming, resounded in his ears. A single spark attempted to light the world ablaze. And the man did just that for a few precious seconds, his sword turning him into a whirling dervish of destruction. Then, the thunder outstretched its fiery hands, cracking once to mourn the man, who had opened up his insides to nourish the Earth with his blood.\n\n\nAnd so it was.\n\nSo did so many similar stories play out in the battle. Brothers, sons, fathers, uncles, //jeejayaan.// Their life quickly hopped over to only surviving within the mind. The battlefield is a lonely place, the men would find.\n\nThe men, on both sides, claimed each others lives, before their victory was cut short by another. Before the small minnow could grasp its prey, it too was eaten by the bass. \n\nAll were devoured ravenously, however, by the tiger. The tiger stood atop another fortress - far surpassing the one which the man had stood upon, the one which had leaked crimson into the Earth. The tiger's name was whispered amongst the many, carried aloft by the wind -- \"Nalwa, Nalwa,\" -- snaking its way into each and every enemy's thoughts as the Sikh battalion held its position. Body after body, thump after thump, slice after slice -- the tiger was a machine, automating destruction far before such devices were even a dream's dream.\n\nAnd so the dreamers of the day did not relegate their wishes to the night -- instead, the thunder bowed, and the enemy was shot. And another. And so was another. And the tiger allowed his ambush to heal those taken down. Such was the way of the Sikh. Such was the way of the tiger, of the tiger-killer, of the man beyond.\n\nYet the tiger was soon to fall under his own namesake; the thunder, as mighty as it was, could not keep watch in all places at once. There was a shot's crack, this time unheard by the thunder, and the tiger was speared through with its unholy strike. There was no large conflagration or celebration; instead, the tiger limped, as its crimson began to spill as well. As the tiger's ambush helped him back to his lair, the enemy cheered, their own vigor renewed as they lapped the tiger's crimson like hounds. The drumbeats of the Nagara opposed this, as did the Sikhs, yet it was not enough. The tide began to turn, this time bearing down upon the Sikhs, as a tidal wave does on a merchant's vessel.\n\nWaves of fury, the stamping of feet, the cry of men being slaughtered like wheat in the fields imbued a strange energy in the surroundings. Such energy rollicked through each and every participant and the tiger, master of each and every landscape he set foot upon, could feel this. and the tiger //roared.// Up from his medicinal bed, refusing to be healed, knowing his time had come -- such was the tiger's reckless action. But the tiger requested one simple thing, which was to view its domain once more, before he would be under it. Ambushes helped their leaders, as was the law of nature. Trudging up the stairs, resting on two arms of his brothers, the tiger went at the slowest pace of his life -- he was not used to limping. But as the weakened giant climbed, he was aware of his fate. \n\nThat is not to say he was afraid -- who could be afraid of something that's a constant reminder on the battlefield? When the very action of taking up arms was to drive away, drown out, and defy that mere concept? No, no he was not afraid for //himself.// He was afraid for what he'd leave behind in the Misls.\n\nThe dying evening light was reflected in the tiger's eyes as they devoured the landscape for a few final moments. And for those moments, time seemed to slow to a crawl. The once valiant enemy saw a revenant, a specter from the dead, and ran. Turned tail and ran, as fast as their legs could carry them.\n@@\n@@ \nAnd the field was empty. Except for the cries of the thunder and of the victorious Sikhs.\n@@ @@\n@@ @@\n@@ @@\nThe tiger was pleased by this outcome.\n\nAnd so the tiger sighed, once.\n\nAnd there was thunder.\n\nAnd there was lightning.\n\nAnd the tiger [*http://scp-wiki.net/scp-5550 let go.]\n\n[[=]]\n**<< [[[SCP-5550]]] | [[[saffronsands-hub| IN SAFFRON SANDS]]] | [[[SCP-5903]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Popsioak]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": null,
  "created_at": "2020-05-20T18:48:09+00:00",
  "updated_at": "2022-07-24T12:17:26+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "lo-behold-the-tiger"
}