{
  "title": "SCP-013-JP",
  "content": "[[include :scpko:info:start]]\n**SCP-013-JP:** 홈 비디오 속 친척,,ホームビデオの親戚,,\n**저자:** [[*user grejum]]\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-013-jp\n\n----\n**이미지 정보**\n> **원본:** [https://web.archive.org/web/20210725194020/https://www.flickr.com/photos/simpleinsomnia/12557308265/ 플리커]\n> **라이선스:** CC BY 2.0\n> **저작권자:** simpleinsomnia\n> **비고:** 작가인 [[*user grejum]]이 사진 일부를 편집하고 좌우반전시킴.\n[[include :scpko:info:end]]\n\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image SCP013.jpg width=\"300px\"]] ||\n||||~ ^^SCP-013-JP의 모습을 캡처한 사진^^ ||\n[[/div]]\n\n**일련번호:** SCP-013-JP\n\n**등급:** 안전\n\n**특수 격리 절차:** 현재 SCP-013-JP는 비디오테이프에 기록되어 있으며, 이 테이프는 제8181기지 격리함에 보관 중이다. 비디오테이프를 외부로 반출하는 것은 허가하지 않으며, 끝까지 재생하거나 파괴하는 행동 역시 금한다.\n\n**설명:** SCP-013-JP는 혈연관계에 있는 인물 3명 이상이 찍힌 홈 비디오에만 등장하는 인물이다. SCP-013-JP는 얼굴에 항상 노인 남성을 흉내낸 마스크를 쓰고 있는 것처럼 보인다. SCP-013-JP가 말하는 사례는 지금까지 단 한 번도 확인되지 않았다. 실제 관계와 상관없이, SCP-013-JP는 비디오 영상 속 가족에게 환영을 받으며 친한 사이인 것처럼 보인다. 모든 사례에서, 비디오를 촬영한 사람과 그 가족은 SCP-013-JP가 촬영 당시 그 자리에 없었으며, 이런 인물은 본 적이 없다고 주장한다.\n\nSCP-013-JP에 기록된 영상을 마지막까지 재생하면 촬영자와 그 가족은 SCP-013-JP가 자신들과 친척이나 친한 사이며, 영상에 아무런 이상한 점이 없다고 인식하게 된다. 기억소거 처리를 해도 이러한 인식은 변하지 않는다. 또한 SCP-013-JP가 출현한 영상을 복제한 영상에서는 SCP-013-JP가 존재하지 않으며, 어떠한 변칙성도 나타나지 않는다. 덧붙여, SCP-013-JP가 기록된 영상은 평범한 영상 기록과 마찬가지로 되감기가 가능하다. 영상을 되감을 경우, 되감은 시점부터 다시 동일한 내용의 영상이 재생되기 시작한다.\n\nSCP-013-JP가 기록된 영상을 마지막까지 재생하거나 기록 매체를 파괴할 시, SCP-013-JP는 무작위로 또 다른 기억 매체 속으로 '이동'한다. 이동한 뒤 원래 영상에서는 SCP-013-JP의 모습이 사라지며, 개체가 출현하기 이전의 영상으로 돌아간다. SCP-013-JP가 '이동' 가능한 거리에 제한은 없다고 추측되지만, SCP-013-JP의 출현 범위는 아직 일본 국내에 머무르고 있다.\n\n재단은 예전부터 '홈 비디오에 모르는 사람이 찍혔다'는 신고를 조사해 왔으나, SCP-013-JP가 가진 변칙성 때문에 쉽사리 확보할 수 없었다. 그러나 20██년 ██월 ██일, 어떤 SNS 글에서 이와 유사한 내용의 게시물을 발견했고, 게시자의 IP 주소로부터 거주지를 특정해 요원을 파견하는 데에 성공했다. 다행히도 재생 기기의 상태가 좋지 못해 영상은 끝까지 재생되지 않은 상황이었다. SCP-013-JP가 기록된 DVD-R을 확보한 후, 영상을 촬영한 013-JP-A와 그 부인, 딸에게 질문하여 SCP-013-JP의 변칙성을 확인 가능했다. 재단이 준비한 재생 기기에 DVD-R을 끝까지 재생하자, 촬영자 013-JP-A와 그 가족은 모두 SCP-013-JP가 먼 친척이라 주장하기 시작했다. 또한 그가 '딸의 생일 파티 비디오'에 등장하는 것이 전혀 수상하지 않다고 진술했다. 끝까지 재생한 탓에 회수한 DVD-R은 변칙성을 상실했다. 촬영자 013-JP-A와 가족에게는 A급 기억소거제를 투여한 후 풀어주었다.\n\n**부록:** 20██년 ██월 ██일, 촬영자 013-JP-A와 그의 아내, 딸, 부친까지 총 4명이 자택에서 누군가한테 끔찍하게 살해당하는 사건이 발생했다.  경찰에 따르면 집에는 억지로 침입한 흔적이 없었으며, 식탁 위에는 저녁 식사 5인분이 준비되어 있었다. SCP-013-JP와의 관련성은 현재까지 불명이다.",
  "tags": [
    "jp",
    "scp",
    "기억조작",
    "매체",
    "안전",
    "인간형"
  ],
  "author": "LR0725",
  "created_at": "2024-08-17T08:37:02+00:00",
  "updated_at": "2024-10-28T08:35:21+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-013-jp"
}