{
  "title": "おひるねのじかん",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n託児所で働くと、子供に対して普通とは全く違う視点が身につく。私はアメリカの南部に住んでいる。そこでは、ウォルマート[[footnote]][訳注] アメリカの大手ディスカウントストア。[[/footnote]]で金切り声をあげて騒ぐステレオタイプな子供というものが、田舎者の冗談の一つということでは済まされない。ウォルマートに行けば文字通りそんな光景を見ることになる。近しい家族の重圧がないときの、そんなお子様たちこそが、私が最も長い時間接した唯一の子供だった。そのため、私は子供に対して幾分ネガティブな見方をしていた。しかし、大学院から、自分が受けられる経済的な援助は、キャンパスの託児所での仕事でもらえる手当だけだと聞かされていた。だから、私が望もうが望まなかろうが、子供たちとの新しい経験を積むことは決まっていたのだ。そして、私はとてつもなく沢山の経験を積んできた。人生を変えた訳の分からない経験が、私の心に大きな疑問を投げ込んでいた。連中が有権者になったときに、この社会は存在し続けられるのだろうか、と。ところで、話は変わるが、ここで約一名、とある子供について、特に話をしておきたい。この子供をトーマスと呼ぶことにする。\n\nトーマスは、事が起こったときはだいたい四歳くらいだった。トーマスは少し……特別だった。現在婉曲的な意味で言うところの「特別な支援が必要」という意味ではない。そんな子供にも会ったことはあるが、トーマスとは違っていた。読者の中には子供がいる方もいるだろう。何と言うか……特別なお子様をお持ちの。子供は親といるときと、友達といるときとで全く別の人間になるものだから、あなたのような親御さんは気が付かない。あなたのお子さんは宇宙飛行士や科学者になるものといまだに信じている。しかし、私は、子供たち (年齢は六歳) と数分間対面しているうちに、子供たちは大人になってからの人生の大部分をトラックサービスエリアでの仕事のようなものに費やすことになると理解してしまった。ところで、話は変わるが、それでもトーマスは特別だった。\n\nトーマスの事情というのは、単に眠りたがらないというだけのことだった。読者の中には、親として首を縦に振る方もいるだろう (子供の不眠症になる性質は一般に理解されている) 。しかし、事はあなたが思っているよりも非常に奇妙である。子供をお持ちの読者は、子供が一人、二人、もしかしたら三人といったところか。皆違う年齢だ。トーマスのいるグループとのお昼寝の時間では、私は四十人の子供を担当する。誰も彼も、私の言うことを聞くような遺伝に基づく理由はなく、効果のあるやり方で罰を与えることもできない。全員、心の中にどれほどの狂気を抱えていても後ろで支えてくれる友達がいる。お昼寝の間、部屋は監獄と化す。私は看守だ。\n\nこの年齢の子供の行動についてはいくらか経験がある。眠るのが嫌いな子供がいる。時と場を選ばないと眠りたがらない子供がいる。しかし、託児所で働く人は、できる限り最短の時間の枠組みの中で、子供たちをひったくって肉体を無力化する達人になる。私たちは忌々しいほどに得意だ。それこそがお昼寝の時間というものであり、客観的に見れば分かる。感覚の剥奪 (照明を消す、いびきの騒音を打ち消す音楽をかけるなど) と催眠 (背中をさする) の組み合わせ。他の子供よりも容易く眠りに落ちる子供もいるが、その時間に身を置かれれば、//皆//最後には意識を手放す。\n\nトーマスを除けば。\n\nそれ以外の眠らない子供は、大人が当惑し、また後で眠らせようと思って歩き去るまで、大人の顔を鬱陶しげに見つめるだけだった。しかし、トーマスは、大人が仕事が上手く終わったと満足して立ち去るまで、狸寝入りをすると心に決めていた。戻ってすぐ、そこにはトーマスがいる。こちらの顔を見つめている。\n\nちょっと注意してほしい。私も寝たふりをする方法は知っている。しかし、私は二十代だ。この子供は四歳で、それでいてその技巧の//熟達者//なのだ。トーマスはどれほど、いついびきをかけばいいのか知っている。眠っているという振る舞いを見せるため、呼吸をゆっくりにする方法を知っている。どこまでの距離を、危険がないかどうかを、まぶたを開けて確かめることができるかを知っている。そして、これ全部を//本当に眠りに落ちる//ことなくやってのける方法を知っている。\n\n他の保育士たちと私はそれについて話した。一体全体この子供の身に何が起こっていて、こんな幼いうちからそんなことをする方法を学んだのだろうか。しかし、私は実験しないでいるのはあまりにおかしなことだと決断した。私は思う。十分長い間、その子供を見ていれば、目をつぶり続けてとうとう眠ってしまうだろう。やってみなくては、ね？\n\nというわけで、それをお昼寝の時間に実践する。入った部屋のどこにいても、その子供を見張っておく。トーマスは私が見ているのを目にすると、横たわって目を閉じる。私はトーマスの向かいに座って見つめる。実のところ、この行動ではとんでもなく集中する必要はない。だから、どこへ行ってもただトーマスに目を向け続ける。そして数秒ごとに同じ踊るような動き。まぶたがぴくぴくする。まぶたが上がる。目がゆっくりと上方を一目見る。目が私の目と合う。目を固く閉じる。止まる。まぶたがぴくぴくする。……\n\nこれが二十分間続く。トーマスの呼吸がどこかおかしいことに気がつく。//トーマスは落ち着きを失っているようだ//。どうやら今回の勝利は目前だ。\n\nすると、トーマスは泣き出す。「見ないで！」トーマスは泣き叫ぶ。「見ないで！　見ないでよ！」\n\nクソ。\n\nちょっと考えてほしい。四歳の子供に無理矢理にらめっこをさせるなんて、ろくでもない行動だと思うかもしれない。一言言わせて。あなたも私の立場ならば多分同じことをする。\n\n------\n\n監督役やトーマスの両親との長い対話の末に合意に至った。まず、トーマスの寝たふりをする技能はまさに異常であるということ。しかし、この場でさらに実験をするのはやめるということ。この件について調べることで未就学児の感情にトラウマを負わせるほど、この問題は重要ではない。トーマスはセラピストの元へ通っており、悪夢を見ると言い続けた。何者かが自分のことを見つめているという悪夢だ。何者かが絶え間なく見つめ続けるのだ。即座に思ったのは「眠らない子供がどうやって悪夢を？」ということだった。それにも関わらず、私が仕事をやめるということで話はまとまり、問題はこれで打ち切りとなった。神様ありがとう。寛大な上司を与えてくれて。\n\n一日かもう少し前のこと、私は子供たちがクレヨンでいたずら書きをしているところを歩いていた。テーブルの上をちらりと見ると、心理学の観点から見て魅力的な素晴らしい作品群が見えた (親の片方より背の高い子供、雨に降られる子供、様々な動物を銃撃する子供) 。そして、視線はトーマスの絵に移った。\n\n[[image naptime%20pic%201.jpg width=\"600px\" height=\"800px\"]]\n\n窓と顔。部屋にいた別の主任保育士にこの絵について尋ねた。保育士はトーマスの絵は全部いつも同じだと言った。窓と顔。\n\nその紙の裏面にもクレヨンの絵のようなものが見えた。紙を裏返した。\n\n[[image naptime%20pt%202.jpg width=\"800px\" height=\"600px\"]]\n\nそれは見つめ続けている。\n\nそれは見るのをやめようとしない。\n\n[[[scp-965 |見ないでよ。]]]",
  "tags": [
    "en",
    "tale",
    "注目記事"
  ],
  "author": "csshow",
  "created_at": "2018-10-16T16:10:22+00:00",
  "updated_at": "2021-01-10T17:19:13+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "naptime"
}