{
  "title": "闇寿司ファイルNo.501　\"本物たるアボカド\"",
  "content": "[[include :scp-jp:theme:yamisushi]]\n[[include :scp-jp:component:toggle-sidebar]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 闇寿司ファイルNo.501 \"本物たるアボカド\"\n**著者:** [[*user rokurouru]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:7245815-9-aef7 [[/size]]\n[[include credit:cc4]]\n[[include :scp-jp:credit:end]]\n\n\n[[include component:image-block\n name= http://scp-jp-storage.wikidot.com/local--files/file:7245815-11-lfj4/Polish_20240311_233000016.jpg |\n caption= \"本物たるアボカド\"|\nwidth=240px|]]\n\n\n\n\n[[size 120%]]**概論**[[/size]]\n\n先日何となく食わず嫌いをしていたサーモンアボカドを初めて食した所、想定外のなめらかな食感とマッチした相性に思わず舌鼓を打った。ここまで寿司を引き立たせ、いやそれこそネタを食ってしまう程の存在感を醸し出す\"アボカド\"という存在。従来えびアボカドなどはスシブレーダーに愛されてきたが、今一度その単体に目を向けてみないか？　そう思い試作、開発したのが\"本物たるアボカド\"だ。一応補足しておくと、アボカドはクスノキ科ワニナシの果実。ワニナシという和名もある。脂肪を豊富に含むその果実から、「森のバター」とも呼ばれているぞ。\n\n\n[[size 120%]]**スシブレード運用**[[/size]]\n[[include :scp-jp:user-component:radar-chart\n|item=6\n|size=240px\n|max=10\n|data1=6\n|data2=6\n|data3=5\n|data4=3\n|data5=8\n|data6=2\n|label1=攻撃力\n|label2=防御力\n|label3=機動力\n|label4=持久力\n|label5=応用性\n|label6=操作性\n]]\n\nアボカドは何よりもその硬い外皮となめらかな果肉の両属性を活かして戦っていく寿司である。相手の攻撃を防ぐ硬さはそのまま攻撃力として活かせるし、そのなめらかさは使いようによっては急襲を受け流したり相手の回転を封殺したりもできる。ステータスは少々低いが、対応力でそれをカバーしていく寿司だといえるだろう。\n\nしかし足りない重量と外皮を使う以上丸っこく、操作性に若干欠ける点は明確な弱点と言えるかもしれない。だがこれは**アボカドオイルの即時抽出**という発展技[[footnote]]希釈していないアボカドオイルは粘性が強く、オイルとしては使いづらいぞ！[[/footnote]]である程度のカバーが可能だ。\n\nまたアボカドには大きな種があるが、現状戦闘の際の実用性は無いと言っていいだろう。アボカドのなめらかさだけでは狙った方向に種を射出するのは難しく、指向性を持たせるために回転を強化すると上述した操作性の悪さが致命的なものになってしまう。悔しいが、そこまでの技術は底辺スシブレーダーたる俺には無いのが現状だ。\n\n　\nここまで読んだ奴は思うかもしれない。「本物要素どこだよ」と。\n\n　\n= [[size 180%]]**甘い。**[[/size]]\n\n　\n一つ考えてみてほしい。現在闇寿司は多用化を極め、共有されているファイルの中には[http://scp-jp.wikidot.com/yamizushi-file-no625 自分自身]やら[http://scp-jp.wikidot.com/yamizushi-file-no403 弱み]やら最早よくわからない物まで回す輩が横行している。俺はそれに異議を申し出たいのだ。邪道に堕ちたとはいえ、俺が寿司を回し始めたのは初めて回転寿司に連れて行ってもらった少年期、勇猛果敢にレーンを回るあの姿に何かを突き動かされたからだ。\n\n俺たちは何かを忘れていないか。回転寿司という我らが初心、その本堂に纏わるもので戦い、且つどんな非道な手を使ってでも「勝ち」を絶対的に譲らないのが真なる悪役の華ではないか。**それが本物ってもんじゃないか？**\n故に「本物たる」という冠をつけさせてもらった。本物なら寿司使えよ、というヤジが全方位から聞こえてきそうだが、--金欠故にオーソドックスで上質な寿司の用意ができない--やっぱり個性という物は欲しいだろう？\n\n　\n\n[[size 120%]]**エピソード**[[/size]]\n\n……と、ここまで色々と大口を叩いてきた訳だが。今の俺は、どこまで行っても明日の生活に苦労するレベルの底辺闇寿司構成員でしかない。闇の親方など噂で聞く程でしかなく、鉄砲玉であり使い捨て。致し方なく[http://scp-jp.wikidot.com/about-free-lance 超常フリーランス]も兼業して毎晩醤油と返り血を浴びるだけの日々だ。\n\n路地裏の光景。安寧は無く、しかし退屈は同居する夕方。\n俺は現状持っている物品を並べ、気休め程のメンテナンスも兼ねて並べている。\n\n　\n\n削れ色褪せた二本の割り箸。ヒビの入った湯呑。換金も禄にされていない一万円札二枚。甘口の醤油瓶[[footnote]]俺は実は九州出身なので甘口醤油派だぞ！[[/footnote]]。一丁のトカレフTT-33にアボカドが一つ。\n　\n　\n\n本物。それを求めている筈なのに銃を持たざるを得ない事実は俺を苦しめていた。[http://scp-jp.wikidot.com/yamizushi-file-no110 寿司を探求する物として銃を使う者]も見掛けたことがあるが、その純粋な探究心が放つ黒い眩しさに目を細めたくなる一瞬がある。しかし回転寿司に銃は相容れない。それは本物ではない。そもそもの話予備弾薬も尻ポケットに突っ込めるほどしかない体たらくだ。\n\n溜息を吐いた。苦心を吐き出す様に、自分一人だけの時に。\n聴衆がもう一人いた事に気づいたのは、その直後だった。\n\n> 俺「───！！　誰だッ！？」\n\n足音。焦って咄嗟に銃を構えた俺を出迎えた音の主は、一人の男。ボロボロのジャケットにジーパン、眼光の鋭い目に黒い顎鬚が目立つ。一見そこらにいるただの浮浪者だが、その両手に握られていたのは───湯呑と割り箸。\n\nスシブレーダーだ。\n\n> 俺「同志、なのか。まさかこんな所で出逢うとは......」\n> 男「......寿司の気配がしたから来ただけだ。俺はクロサギ。お前は？」\n\n敵意のない名乗り。恐らく襲撃者ではなさそうだ。\n\n......この瞬間、俺の気持ちは世話しなく動いていた。初めて同志という意味での寿司を回す者に会えた喜び。癒されるかもしれない孤独。それと相対するように巻き上がる、絶対に譲れない物。稼働する心とは対称的に理性を働かせ、銃を降ろす。銃口を向けられて動じないスシブレーダーは、十中八九\"銃弾の握り\"を会得しているからだ。\n\n俺は答えた。\n\n> 俺「......俺はっ、本物の、\"寿司を回す者\"だ！！！」\n> クロサギ「───本物、だァ？」\n\n瞬間ッ！！　一瞬にして肌を刺すほどの敵意が、クロサギという男から俺へ向けられる。無理もない。俺とて偽物扱いされたらキレるだけでは済まないだろう。俺もすかさず割り箸と湯呑に手を伸ばす。互いに名乗りは終えている。その上で両者交戦状態。\n\n　\n　\n\nならば行き着く先は一つだろう。\n\n　\n　\n> [[size 130%]]「「**３！２！１ッ！　へいらっしゃい！！**」」[[/size]]\n\n　\n───詠唱を言い終える間もなく割り箸でつまんだ銃身を投擲する。目掛けるは寿司ではなく、クロサギ本体。先手を取って少しでも有利に立つ為の泥臭いスタートコール。クロサギが咄嗟に腕で防御したその隙に、今この瞬間射出された互いの寿司を見比べる。\n\n一度目の衝突。音速を超えた挨拶の末姿を現したのは、炙られた海苔に身を包んだいくら軍艦。海苔が硬い上、回転の力を乗せて射出されたイクラの爆裂が強力な寿司だ。超高速で放たれる爆裂イクラを顔面にでも喰らえば即死は免れない。\n\n　\n強敵だ。だが勝てない相手ではない。決して相性は悪くない。\n我が\"本物たるアボカド\"で、真正面から勝つ。\n\n　\n> クロサギ「ど派手に爆ぜ散らかせェアッ！！！！」\n> 俺「上等だ本物見せてやんよ！！アボカド展開！！」\n\n放たれたいくらに合わせて\"本物たるアボカド\"が変形する。事前に入れておいた特殊な切れ込み。切り開かれて下半分の中身をクリオネの如くパージしたアボカドが、殺意の卵と衝突する───直後、爆発は起こらない。なめらかな果肉にイクラが埋もれているのだ。好機。それを認識する頃には、既に体は動いている。\n\n> クロサギ「何！？！？」\n> 俺「森のバターの濃密さを舐めてかかったな馬鹿め！！」\n\n駆ける。割り箸を鋭く構えながら。\n\n拮抗したスシブレード対決を制す一手として、「本体を狙う」というのは実に有効な手段である。事実俺はスシブレーダー流近接格闘術『[[span class=\"ruby\"]]\"Battle Against a //Demae//\" manners[[span class=\"rt\"]]出前を出迎えるための作法[[/span]][[/span]]』、通称『B.A.D マナー』によって複数人のスシブレーダーを返り討ちにしてきた。「互いの寿司が拮抗した末の泥試合を想定した技術」という雑魚にしか需要のない技術だが、雑魚が雑魚に使う分には雑魚狩りなりに役に立つ。\n　\n\n目を狙った一閃─────\"刺し箸\"。\n\n　\n> 俺「！！」\n> クロサギ「甘ェなァおい！！」\n\n刺突が止まる。割り箸に挟む形で受け止められている。すかさず距離を取ろうした刹那、背後に迫る殺意。本能で屈んだ俺の頭上を高速回転する軍艦巻きが通過した。あっっぶねぇ。勿論男はその隙に次の一撃を用意している。一瞬の逆転。絶体絶命。そう思わせるまでが俺の策である。\n\nさらに屈む。[[span class=\"emph\"]]己の弾に巻き込まれないように[[/span]]する為に。\n\n　\n爆裂。頭上を掠めた不発弾がヒットし、クロサギの体は蹴鞠の如くコンクリートを撥ねる。先ほど\"本物たるアボカド\"に取り込んだイクラを、回転の勢いを利用して返してやった。反撃として来る炙られた海苔のアタックはしっかりと硬い外皮でガードに成功している。**完璧じゃないか？**　これが俺の\"本物たるアボカド\"だ。思い知ったかアゴヒゲ野郎。俺はとどめを刺すために顔を上げて走り出して、\n\n　\n [[size 130%]]待てよ。[[/size]]\n\n　\n────違和感に足を止めた。\n\n　　\n　\nさっきだけで爆裂イクラは撃ち尽くしたのか？　あの数発で？\nやけに少なくないか？\n\n軍艦、しかも炙り海苔にしては一撃が軽くないか？\n軽めのアボカドであの程度な筈が無くないか？\n\n　\n振り返る。未だ回転の止まっていない敵の寿司に。\n上辺だけのイクラを取っ払い、緩く纏っていた海苔が剥がれて、それは姿を俺の前に現した。\n\n　\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7245815-10-gcyg/Polish_20240307_095948007.jpg]]\n\n　\n\n= [[size 210%]]**大トロだ。**[[/size]]\n\n　\n\n......寿司の偽装。ごく稀にやる奴がいる程度のピーキーな戦法。ここで来るとは思ってもいなかった。いやそれよりも大トロ、だと！？　一気に舞い戻ってきた緊張感と死の気配が背中を劈く。どうする。どうする。まだ俺の\"本物たるアボカド\"の回転はそこまで衰えていない。今のうちに、いやそれも悪手かもしれん。迷いが動きを止めた、刹那。\n\n> クロサギ「本物ってやつを教えてやるよ、なぁ」\n\n　\n衝撃。天地がひっくり返る。\n\n　\n鼻から地面に激突して、呻く代わりに上げた己の顔が戦慄しているのを理解した。悠々と回転する大トロ、その周囲には**巨大な渦潮**が巻き上がっている。圧倒的な黒潮のエネルギー。上質な寿司を回すとここまで強大な物へと変貌するって言うのかよ。\n\nちらと\"本物たるアボカド\"を見る。今の一撃がズレていたからまだ回転を維持できているものの、次まともな一撃を喰らったらどうなるかは分からない。それ程までに二者間のパワーは隔絶していると、俺の理性は叫んでいる。\n\n待て。怖気づくな。心が折れた時点で死は急速に首元まで忍び寄ってくるぞ。\"本物たるアボカド\"の回転の無駄を極限まで減らしながらアボカドオイルを抽出する。路地裏、故にルートは限られている。ある程度は真っ向勝負するしかない！！\n\n> クロサギ「死に晒せぇッッッ！！！！」\n\n二つの寿司がソニックブームを纏いながら旋回する。回転寿司の大看板たる大トロと、俺が見出したアボカド。\n　\n\n当然勝てる筈はなかった。\n\n　\n火花の様な音が爆ぜ、左肩を消し飛ばすほどの衝撃が走る。歯が砕ける感触。鉄味。痛みに悶えるマヌケ面を晒しながら今度は俺が地面を転がった。視界が揺らぎボヤけ、敵を視認する事すらままならない。恐らく俺がぶつけた\"本物たるアボカド\"は大トロの前に呆気なく弾き返され、その余波は左肩を抉る形で俺に直撃していた。\n\n地を這いつくばりながら手元を眺め、手持ちの打開策を必死に探す。靄ついた光景の向こう、左手に握られていた湯呑は完全に大破していた。割り箸は最早行方不明、唯一残された醤油を相手の寿司のシャリに混ぜて崩壊させるほどの技術は、俺には無い。寧ろ味にキレが出てパワーアップするのがオチだろう。\n\n　\n　\n最早敗北は確定していた。勝てない。海原を駆ける韋駄天に。もう俺に残された選択肢は全て潰えた。これから俺は大トロの渦潮を纏った一撃に跳ね飛ばされ、為す術無くそのワサビ臭い命を散らす事になる。\n\n死は既に気配のそれでなく、俺の前に面と向かって相対している様に見えた。\n\n　\n　\n甘かった。甘口醤油なんぞより遥かに俺が甘かった。実力も何もない癖に、明日生きる想像すら鮮明にできない癖に。ただ自らが生きる世界に不満を募らせて、自らこそが本物だと吠えて喚いた末に無様に負けて散る。こんなの余りにも惨めじゃないか。\n\n\"本物\"を追求する？\nそんなのは実力が伴ってから言う事だったのか？\n\nそれは結局、俺がしたい事だったのか？\n\n諦観と疑問の狭間、俺の視界の隅に映ったのは我が\"本物たるアボカド\"。大トロに真正面から撃ち負け、跳ね返されて俺の肩を抉った試作品。それはまだ微かに回り続けていた。\n\n　\n　\n\n回り続けていたんだ。\n\n　\n　\n\n> 俺「......！！」\n> クロサギ「\"おあいそ\"も頼めないのは少々不憫だ。最後に言い残した事はあるか」\n\n寿司道精神に溢れた奴だ。\n\nでも、違う。てめえのそれは只の圧倒的な油断でしかない。\n答える代わりに吠える。枯れ切った喉が上等だ。\n\n> 俺「にしちゃまだ誰も寿司を食ってねえだろアゴヒゲ野郎」\n> クロサギ「なら今すぐにでも喰らわせてやるよ！！」\n\n言葉の応酬。迫る大トロ。俺を殺す一撃。\nすかさず投げた。初撃と同じように、持っていた醤油瓶をアボカドへ。\n　\n　\n男が刹那に目を見開く。もう遅えんだ。\n\n回転しながら醤油瓶を掠めたアボカドが醤油を浴びる。その濃くも奥深い香りがなめらかな果肉に触れる。合わさる。纏われる。そうして作り出されるのは独特の風味だ。それは、まるで。\n\n　\n　\n\n> クロサギ「お前────まさか！」\n> [[size 150%]]**俺「寿司合体ッ！！　疑似\"大トロ\"の陣！！」**[[/size]]\n\n　\n 　\n\n[[size 130%]]アボカド＋醤油。疑似的な大トロの再現である。[[/size]]\n\n　\n激突。殺意を伴った[[span class=\"emph\"]]二つの渦潮[[/span]]が最高速でぶつかり合う。醤油とアボカドを組み合わせる事によって俺が疑似的に発動した緑と黒の渦潮は大トロの纏うそれと真正面からぶつかり、互角に戦線を押し上げている。勝負が一気に分からなくなる。微かに勝機が見えている。\n\n　\n　\n\n本物への拘り。本質への信奉。俺が縛られていた物。\n死の間際で、初めて向き合うことが出来た物。\n\n確かにあの日俺はレーンを回る寿司の雄姿に心動かされた。それ自体は美しい俺の起源であり、尊ぶべき物だと思う。でも俺は決定的にはき違えていた。そこで本当に大事にするべき事は寿司屋に並ぶ海鮮たちなんじゃなくて、俺が突き動かされた何かだったんだ。\n\n先人たちは皆そんな事は分かっていた。その何かを広げる為に、彼らは寿司の探求をしていた。\n思えば何もかも、俺が未熟だっただけなんだ。\n\n　\n緊張の戦場、\"偽物\"の渦潮で戦いながら俺は静かに笑っている。\nあぁそうさ。本物か偽物かじゃない。大事なのはその先で「**俺がどうありたいか**」なんだ。その上で今。\n\n　\n　\n\nただ、俺はお前に勝ちたいよ。\n\n　\n　\n> クロサギ「だが、所詮猿真似だ！　本場には勝てんさ！！」\n> 俺「あぁそうだな、その通りだなァ！！」\n\n路地裏が血と磯とアボカド醤油の匂いで充満する。互いに一歩も譲らぬ寿司のオーバーヒート、火花の代わりに潮と醤油が散る勝負際。互いに片方の肩が機能停止している現状肉弾戦は望めない。意地と意地がぶつかる刹那。少しずつ、少しずつ俺のアボカド醬油が押されてきている事は両者とも分かっていた。\n\n　\n結局偽物は本物に勝てない。そうだろうな。それもまた正しい。気迫が視界を削る。汗が緊迫の圧に吹き飛ばされる。せめぎ合う二つの寿司の向こう、クロサギの顔が緊張の中で僅かに緩んだのが見える。だがお前は忘れている。一つのカードを。俺すらも考えに入れてなかった一手を。\n\n　\n回転する渦潮に紛れ、そして速度を増しに増して\"それ\"は装填を完了させている。素の状態ではその扱いづらさから戦力として計算できなかった物。疑似大トロによる渦潮のパワーで、初めて武器として完成した一品。勢いを乗せる。指向性を絞る。\n\n　\n最高速。ブチ抜いてやれ。\n一発限りの大砲。ドデカくて硬い────\n\n　\n　\n\n= [[size 250%]]**種。**[[/size]]\n\n　\n　\n\n決着。\n\n渦潮の速度を乗せに乗せて放たれた種は相手の渦潮諸共大トロを木っ端微塵に貫き、その向こうにいたクロサギの脳天を破裂させる形でブチ抜いていた。崩れ落ちて地面に突っ伏すアゴヒゲ野郎を横目に、俺もよろよろと壁にもたれ掛かる。死闘だった。本当にギリッギリの勝負だった事は最早言うまでもない。\n\nクロサギの死体の元まで歩き、その口の中に破裂した大トロをかき集めて詰め込む。泥臭いがスシブレーダーとして最低限守り通すべき礼儀だ。同時に相手への敬意でもある。彼との殺し合いの中で、俺はスシブレーダーとして一歩を踏み出せたのだから。そしてこれ以上の事はしない。正々堂々と負けたスシブレーダーに情けは不要だ。\n\n　\n俺は今日、\"本物たるアボカド\"を使い、そして何よりも己の殻を破ることによって勝利を収めた。でも、これは始まりに過ぎない。きっとこれからも俺は明日生きられるかも分からない日々の中で時に修行し時に殺し合い、一歩ずつ前に進んでいくのだろう。\n　\n　\n\n日は沈み、黒く底の無い夜が路地裏を満たしている。\nそれはまるで、俺が足を踏み入れた闇寿司の奥深さを示しているかの様だった。\n　\n\n[[size 120%]]**関連資料**[[/size]]\n\n[# 発展ファイル：アボカドとその他寿司との合わせ技]\n以上により、拘っていた\"本物\"が未熟ゆえの穿った意見でしかない事に気づいた俺によるアボカドと様々な物を組み合わせた発展技の記録ファイルである。最新の物だと「**アボカドと流しそうめんの握りを掛け合わせた一撃必殺脳天破壊装置**」などを開発しているぞ。\n\n[# 調査記録：超常フリーランスとスシブレーダー]\n超常社会の底辺層も多い超常フリーランスの中にスシブレーダーがどの位いるのかを示したデータ。反財団派閥によるデータな為、親財団フリーランスの一部はデータが収集できていないが、俺が想像しているかよりはずっと多そうだ。これからも戦う事があるかもしれない。\n\n\n[[>]]\n文責: \"燻狂\"家守\n[[/>]]\n\n@@@@\n@@@@\n\n@@@@\n[[footnoteblock]]",
  "tags": [
    "_イベント2",
    "_闇寿司",
    "goi-format",
    "jp",
    "ジョンドゥコン24",
    "スシブレード",
    "闇寿司"
  ],
  "author": "rokurouru",
  "created_at": "2024-03-13T12:54:10+00:00",
  "updated_at": "2025-01-30T02:10:06+00:00",
  "rating": 93,
  "_site": "scp-jp",
  "_fullname": "yamizushi-file-no501"
}