{
  "title": "もう此処には居られない",
  "content": "[[include :scp-jp:credit:start]]\n\n**タイトル:** もう此処には居られない\n**原題:** We can’t stay here anymore\n**原著者:** [[*user Diogene_s]]\n**翻訳者:** [[*user mochizkyy]]\n**原記事:** https://scp-wiki.wikidot.com/we-can-t-stay-here-anymore\n**作成年:** 2024\n**初訳時参照リビジョン:** 2(2024/07/27)\n[[include :scp-jp:credit:end]]\n \n夏が来るたびに、[[span class=\"emph\"]]連中[[/span]]は実体化する。まるで薄い大気から滲み出るかのように、航行中の船の通路や、着陸したばかりの飛行機の座席、それから駅の間を走る地下鉄に現れる。こうして、俺達の\"上下逆さまの街\"は、他のもっと金持ちな宇宙からやって来る幽霊に侵略されるのだ。\n \n連中は、糊で固められた顔と身体に、サルバドール・ダリ、[[span class=\"ruby\"]]ナロセルバ[[span class=\"rt\"]]anolecraB[[/span]][[/span]]、熟女への愛を全面に押し出した制服を纏っている。オーチャード、[[[the-smog-wastes-of-neoamerica | ネオ=アメリカ]]]、A67-ジパングから降りて来る。その石膏で固められた笑顔が俺を跳ね除ける。連中の歩く先々では、日焼け止めと焦げた肌の匂いが充満する。\n \nクラゲの死骸で溢れたビーチ、ビールと称して提供される小便と変わらぬソレ、ドヤ街で労働を強いられる\"美しい\"女ども、木々を枯らしゆくエンドレスのパーティ、未完成のプラスチックの石碑の立ち並ぶ景色のために、連中は訪れるのだ。こういったものはすべて忘れ去られた\"現在\"の[[span class=\"ruby\"]]模造品[[span class=\"rt\"]]シミュラクラ[[/span]][[/span]]なのであり、かつてはそのような姿だったのかもしれないが、今や観光客連中の頭の中にあるであろう歪なイメージに迎合するために、目に見えぬ力によって延々と再現させられているのである。\n \nこの死んでしまった街は、連中の意思に沿うようになる。スターバックス、MANGO[[footnote]]**訳注:** スペイン発のアパレルブランド。[[/footnote]]、ファイブガイズ[[footnote]]**訳注:** アメリカ発のハンバーガーチェーン。[[/footnote]]の新しい店舗が、古いパン屋や靴屋に成り代わって、何かしらの目的を持って街の片隅に現れる。昨日には新しい大通りが開通し、この逆さまの街では見たこともないような\"最新の発明\"のための道が開けたのだ。//自動車。//……かつてこの街で最も美しい街並みだった場所には、今や自動車が走っている。\n \n観光客の嗜好に逆らう権利を失った大衆の中で一夜を過ごし、今日もまた目が覚める。人々の心は微睡みの中にあり、人々の体はサングリア、米、それからカップにキャラクターの描かれたタピオカミルクティー[[footnote]]**訳注:** 恐らくは、いずれも「流行りの/意識高い系の食べ物」としての描写である。[[/footnote]]なんかで満たされている。そうして生きていかなければ、レストランの支配人に狩られ、群がる観光客の餌になってしまうのだ。地下鉄のスクリーンには、観光名所の写真が100枚ほど。どれも今や、埒も無い量のビーチサンダルが融けたビニルの下に埋もれてしまった。写真の真ん中には、市長の虚ろな顔がある。果てない狂気を打開するという公約はとうの昔に忘れられ、俺達に上品で実りある一日を願いながら、同じ口で助けを求めて叫ぶのだ。\n \n地下鉄から出るのは大変だ。余所者共[[footnote]]**訳注:** 原文では\"guiri\"。スペイン語で(特に北欧人の)観光客を軽蔑して呼ぶ言葉。[[/footnote]]は俺が出るのを知ったことではないという様子で中に入ろうとして来る。押したり引いたり、写真を撮ろうとしてくる。よろめきながら列車の外に出れば、通りに溢れかえったホームレスの寝様をせめて踏まないでやろうとする。これが、唯一俺に残った純粋な親切心というやつだ。\n \n市長の言葉が、過去の公演のビルボードで一杯のアールヌーヴォー調の建物に反響する。我々が食い物にされているのは本当だが、彼らに生かされている部分もあるのだと。酒場や商店に群がる雑踏は、投げ銭に端金を惜しむ。連中は俺達を捕食するが、それが逆説的に俺たちの生存を保障している。今、俺達は宇宙規模の寄生競争に巻き込まれていて、この街は負けつつあると言える。\n \n歩道は観光客でごった返しており、皆遥かに見える古い同じ8本の尖塔を目指している。スリが鞄を盗ったとかいう騒ぎの下、ナロセルバが息を潜めているのが聞こえる。この夏の恐怖はもうすぐ終わりを迎えるが、来年になれば戻ってくるだろう。\n \n多くの者は逃げ出そうとする。連中がここに来るのと同じパターンをどうにかして再現しようとして、プールへの飛び込みを失敗した人々の血に染まっていない、青々とした草を探しに出かける。そして彼らは消える。服以外何も持たず、どこかしら他の場所へ行き、誰かしらの厄介になる。\n \n数年前、お前はそうしたんだ。ごった返す酔っ払った観光客に小便をひっかけられた木から採れたミカンを食べた後、お前はまだ雨の降っている場所を求めて出かけた。俺はお前ほど賢いわけでも、悪知恵が働くわけでもないから、\n \n足元に広がる奈落に墜ちるまでは、俺はこの街に留まるつもりだ。\n \n[[footnoteblock]]",
  "tags": [
    "en",
    "tale",
    "ランピーター"
  ],
  "author": "mochizkyy",
  "created_at": "2024-10-09T02:28:57+00:00",
  "updated_at": "2024-10-09T02:33:20+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "we-can-t-stay-here-anymore"
}