{
  "title": "UF-00031",
  "content": "[[include info:start]]\n**Original:** [http://www.scp-wiki.net/uf-00031 UF-00031] by [[*user Monkeysky]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n**현상 번호:** UF-00031\n\n**연합 이전 서류:** [http://ko.scp-wiki.net/scp-3406 SCP-3406]\n\n**혼란 유형:** 브살렐-제일(Bezalel-Primary)\n\n**지리 범위:** 전세계(Global)\n\n**기원:** 파악, [http://ko.scp-wiki.net/misery-makes-company 2020년 8월 3일 MA-사건]\n\n**설명:** UF-00031은 인공 및 인조로 생겨난 물체 및 이미지 중 인간의 얼굴과 비슷하게 생긴 대상들이 자발적으로 변칙적 기작을 거쳐 살아나 지능을 갖추게 된 제반 현상들을 통칭한다. UF-00031 개체들은 생물의 필수 특성을 갖추지 않았는데도 말하거나 보거나 들을 수 있으며, 신체에 적당한 팔다리만 갖추었다면 이동할 수도 있다. UF-00031 개체들은 만들어진 방법에 따라 2차원일 수도 3차원일 수도 있다. 임의의 대상이 UF-00031에 결부되어 살아나는 기작은 완전히 예측할 수는 없으나 일부는 원 창작가의 의도와 관련되는 구석이 있다.\n\n인간 얼굴의 사진은 UF-00031과 **무관**하며, 디지털로 저장된 이미지는 표시 중일 때만 영향을 나타낸다. UF-00031의 한계는 아직 완전히 밝혀지지 않았다.\n\nUF-00031 개체들은 현재로서는 인간이 해독할 수 없는 특유의 언어를 말하면서 서로 대화한다. 일부 UF-00031 개체들은 자신의 창조자(들)이 사용하는 언어(들)을 알아듣고 말할 수도 있다. UF-00031 개체들은 대개 인간과 동등한 지능을 갖추나, 2차원 개체들은 대부분 기억력이 상당히 부족한 경향이 있다.\n\nUF-00031 개체들은 음식이나 물, 공기가 없더라도 별 탈 없이 살아가고 활동할 수 있다. UF-00031 개체들은 생물체처럼 성장하거나 치유되거나 재생할 수 없다. UF-00031 개체를 무효화하는 지금까지 유일하게 알려진 방법은 대상의 얼굴 부분을 기능을 유의미하게 저하시키거나 파괴하는 것뿐이다.\n\n현존하는 UF-00031 개체들은 두 가지 분류로 나뉘며, 각 UF-00031A, UF-00031B로 일컫는다.\n\nUF-00031A는 본래부터 MA 사건 이전에 만들어졌다가 변칙적 과정으로 살아난 개체들이다. UF-00031A 개체들은 인간의 언어로 대화할 가능성이 상당히 더 많다. UF-00031A 개체들은 대개 사건 이전의 자신의 상호작용 방식에 대응하는 행동 양상을 보이나, 이에서 크게 달라지는 경우 또한 존재한다.\n\n[[collapsible show=\"일부 UF-00031A 사례\" hide=\"접기\"]]\n> //UF-00031A-047//: 인간 소방관 모습으로 만들어진 어린이 장난감\n> //제조 시점//: 2019\n> //행동 비고//: UF-00031A-047은 대만식 중국어나 영어로 가끔 말을 꺼내며, 대개 0.7m 이상 높이의 떨어지거나 뛰어내릴 물체를 찾는 데 시간을 할애한다. UF-00031A-047은 인간 어린이를 극도로 혐오한다.\n\n> //UF-00031A-197//: \"미스터 역,,Mr. Yuk,,\" 화학적 위험 표시가 그려진 빈 빨래 세제통\n> //제조 시점//: 2017\n> //행동 비고//: UF-00031-A-197은 영어로 자주 말을 꺼내며, 물리화학과 요리에 정통하다. UF-00031A-197은 음식을 먹는 중인 인간이 있을 때 높은 소리로 비명을 쭉 지른다. UF-00031A-197은 인간 개개인을 알아보거나 기억하지 못한다.\n\n> //UF-00031A-435//: 제임스 가필드,,James Garfield,,의 초상화\n> //제조 시점//: 1881\n> //행동 비고//: UF-00031A-435는 움직이지 못하며, 19세기 노르웨이어를 구사한다. UF-00031A-435는 전향성 기억상실증을 겪고 있으며, 다른 인간이나 UF-00031 개체가 같이 있으면 연신 사과하며 자신이 저지른 다양한 범죄들을 용서해주기를 빈다.\n\n> //UF-00031A-767//: 펭귄 모양의 이색 쓰레기통\n> //제조 시점//: 2001\n> //행동 비고//: UF-00031A-767은 인간과 UF-00031 개체들 모두를 일관되게 난폭한 행동으로 상대하며, 어떤 식으로도 말을 하지 못한다.\n[[/collapsible]]\n\nUF-00031B는 MA 사건 이후에 만들어졌으면서 변칙적 과정으로 살아난 개체들이다. UF-00031B 개체들은 인간이 쓰지 않는 언어로만 대화할 가능성이 많으며, 행동 양상을 예측하기 어려운 편이다.\n\n[[collapsible show=\"일부 UF-00031B 사례\" hide=\"접기\"]]\n> //UF-00031B-376//: 어린이가 연필로 그린 얼굴 그림\n> //제조 시점//: 2023\n> //행동 비고//: UF-0031B-376은 종이 안에서 계속 돌아가며, 비인간언어로 말소리를 주기적으로 내놓는다. 해당 대상이 존재하거나 말할 때에는 대개 다른 UF-00031 개체들의 화를 돋우게 된다.\n\n> //UF-00031B-1975//: 무용수 형태 나무 조각상\n> //제조 시점//: 2024\n> //행동 비고//: UF-00031B-1975는 만들어진 직후 자기 팔로 자신의 얼굴을 가격해 파괴했으며, 바로 무효화되었다.\n\n> //UF-00031B-13214//: 페인트칠한 천과 [편집됨]로 이루어진 콘크리트 구조물\n> //제조 시점//: 2034\n> //행동 비고//: [[http://ko.scp-wiki.net/artist-formerly-known-as-chuck 편집됨]]\n[[/collapsible]]\n\n**격리 절차:** 수용지구,,Contained Zone,, 내 공적 및 사적 감시 장치에서 수집하는 시각적 데이터들은 모두 즉시 자율분석시스템,,Autonomic Analysis System,, 1836 (AAS1836) 으로 전달한다. AAS1836은 신뢰도 98.5%로 UF-00031 개체를 탐지할 수 있으며, 이때 탐지한 개체를 지구 내 가장 가까운 요원에게 30초 이내에 통지할 수 있다.\n\n해당 사실을 통지받은 요원은 이 개체의 위협 수준을 사정해야 하며, 현장에서 즉시 무효화하거나 추가 관찰차 확보하여 가장 가까운 고급보안 UF 기지로 이송해야 한다.\n\n**공공 규정:** UF-00031 개체를 고의로 창조 및 소유하는 행위는 4등급 경범죄에 해당한다.\n\n초범은 경고 조치하며, 최대 사회봉사명령 30시간 (또는 지구 외 봉사명령 5시간) 에까지 처할 수 있다.\n\n상습범은 최소 12개월 구금 및 사회봉사명령 120시간에 처하며, 최대 무기한 구금 또는 수용구역 추방에까지 처할 수 있다.",
  "tags": [
    "2018-최후의-날-en",
    "en",
    "이야기",
    "재단-서식"
  ],
  "author": "XCninety",
  "created_at": "2020-04-07T12:22:43+00:00",
  "updated_at": "2024-11-23T12:16:46+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "uf-00031"
}