{
  "title": "解药",
  "content": "“我是解药，是的，”[http://scp-wiki-cn.wikidot.com/scp-049-j 小伙]这么说。\n\n“然后你再不闭嘴我就要把你丢到车流里了。”\n\n“啊，但是，你知道的，我是——”\n\n“解药。我们知道。我们都是。”\n\n[http://scp-wiki-cn.wikidot.com/scp-049 医生]叹了口气，把头向下垂了一小段距离，然后立即被由此发出的车喇叭声吓了一跳。他把一只手从方向盘上抽下来，举起它并娴熟地摸到面具的尖嘴，轻轻擦了擦，继续用他10-2黑关节抓紧。\n\n“呸！什么难听的响声！你没长眼睛吗？”\n\n“你会发现我确实拥有足够多的眼睛。”他拍了拍他的包。“不过，[http://scp-wiki-cn.wikidot.com/excerpts-from-the-medical-tragedy-of-dr-bartholomew-artz-aut Bartholomew]，我希望你少开后座。特别是因为我认为你甚至不知道如何驾驶。”\n\n“啊！但是我想你会发现我，通过精确的外科手术，将瘟疫驾驶到它自己的膝盖！”\n\n“不…不是指那种驾驶。”\n\n@@ @@\n@@ @@\n\n沉默充满了车厢。\n\n空气中只有引擎发出的稳定的嗡嗡声，\n\n和轮胎滚过坑洞的擦碰声，\n\n和一个神经病在不停念叨。\n\n“我是一个医生。”\n\n@@ @@\n@@ @@\n\n终于，这辆车向左拐弯，进入了一个加油站，刹车片与轮胎之间的尖锐声音宣布着车正在减速停止。\n\n“我准备进商店，买些汽油和点心。有什么别的要求吗？”医生打开了门锁，转头面向他的乘客们，然后看到一张空椅子，侧门开得很大。\n\n“我准备进商店，买些汽油和点心，把我们的小伙捡回来。有什么别的要求吗？”\n\n“牛肉干和威士忌，如果你愿意的话，”[http://scp-wiki-cn.wikidot.com/an-explosive-shout-cracks-the-great-empty-sky 医护]这么说。\n\n“面包，奶酪，和果酒；再多就会让人生病！”Bartholomew这么说。\n\n“好的。你呢，[http://scp-wiki-cn.wikidot.com/scp-049-d D]？”\n\n沉默。\n\n“好的。我过会儿回来。”他关上门，加油，付钱，走进商店。\n\n小伙跳上一个货架，把它劈成两半，把商品扫到地上，然后又站起来跳起了欢快的舞步，当他在罐头和面包上跳舞时，他尖尖的手杖直指云霄。售货员坐在角落，已经被小伙用小桩刺入鼻子的照料方式弄死了。\n\n“我的天，臭小伙！我只是把视线从你身上移开一秒钟，你就把柜台后面这个可怜的绅士治愈了，还毁了这里！”\n\n此时，那个小伙，已经开始了一套踢踏舞，并让罐头飞向医生，医生很快躲开了抛击，把那些离得太近而让人不舒服的罐头拍掉。他滑到旁边的一个货架后面以做掩护，当到了那里时他还拿起了一包牛肉干。\n\n“我做到了！我是解药！是的，是的！”\n\n“该死。”\n\n“//（小伙发出不连贯的叫声）。//”\n\n医生跳进下一个过道，路上被一根长面包砸中了，进入下一个掩护区后他又拿起了那根面包。他摇晃着来到冷藏区，拿起了一包卡夫食品。他还选出了一整根火腿，双手将其扔到小伙身旁。“啊！真不敢相信我让这个病人跑了！他还没被完全治愈呢！”\n\n “啊！我是一个医生毫无疑问是的嗯我可以问到这个人身上的瘟疫！我是解药！”\n\n小伙蹲在那火腿的旁边，医生擦了擦他带着面具的额头上那不存在的汗水。他来到售酒区，挑选了他能找到的最差的果酒和最好的威士忌，把这些东西全都装进他的包里，然后回到售货员的尸体那。他又看了一眼，确保小伙还在忙着，他正在做的，忙着在火腿上戳很多洞，并在里面填满盐。\n\n然后他开始了工作。\n\n//与此同时，商店外边…//\n@@ @@\n\n“把你的钱给我。”\n\n医护举起了她的双手，包就在她旁边，还有两把抢指着她的脸。\n\n“哇，你们。放轻松点。我并没有带任何现金在身边。”\n\n“放你妈的狗屁。你带了个钱包，啊？”其中一人说。“交过来。把那该死的钱包交过来，”另外一人说。\n\n“你们…啊。是的。我的包。”\n\n她弯下腰捡起包，双手将它递出去。\n\n第一个人拿走了包，赶忙看向包里。\n\n“什么鬼？这他妈是空的？”\n\n他把包打开得更大，他的同伙看了包一眼。\n\n“什么你说它是空的？谁他妈会带一个空包在身边？”\n\n这个同伙及时抬起了头，正好能看到她给他开的处方。\n\n**嘣。**\n\n一根1200英镑的CC铅穿过了他的眼窝，打碎了他的头骨，让他的大脑变成了浆糊。\n\n剩下的那个好像是劫匪的家伙，满眼看到的都是血和灰尘，他被吓得往回一跳，不受控制地放出了一颗子弹，子弹从车身旁边穿过。当他试图将同伙的器官从他脸上弄掉时，他又朝着天上开了一枪，然后\n\n**嘣。**\n\n正好穿过胸口。他又朝夜空开了一枪，然后倒下，头撞在水泥地上，一瘸一拐的走了。\n\n她吹掉她3号左轮手枪上的烟，拍掉她面具上的灰尘，收起她的包并回到车上。\n@@ @@\n\n//回到我们之前说的…//\n\n他完成了他的工作，售货员又一次站起来，回到柜台后站着。另一个病人也被成功治愈了。他走向小伙，指着他们的车。\n\n“我当然可以在车上做。你把我当成什么了，一个业余医生？不，我是一个//医生//医生，是的。”\n\n小伙捡起火腿，走出店门，顺利地回到车上。医生跟在后面，重新回到驾驶座上。\n\n“听着，听着！我们的好医生回来了！你拿到我们要的食物饮料了吗？”\n\n“啊，我差点忘了。是的，我拿到了。”他打开他的包，给他的伙伴们分发了他们各自的点心和饮料，然后转回注意力，调整后视镜，把车发动。\n\n------\n\n“啊哈！我治愈它了！”小伙说。\n\n“真的，好小伙。我就说你能治愈它。”那火腿现在正坐在后座中间，在Bartholomew旁边，完全被盐浸没了。\n\n“我们快到了吧，医生？”医护问。\n\n“是的，是的。请，耐心点。”\n\n“病人？”D回复道。[[footnote]] 译者注：显然，D把那句话听成了“请治疗一些病人”。 [[/footnote]]\n\n“是的。请耐心点。”\n\n“你没必要特别提醒我这个。我知道我已经很久没练习外科手术了。”\n\n“你没练习？你等到现在才告诉我，你甚至已经很久没练习了？”\n\n“擦进去？[[footnote]] 译者注：D所说的“特别提醒” 也可以理解成“擦进我身上”。[[/footnote]]啊，是的！是的，不可否认这是个正确而有效的治疗方式！”小伙回复道。\n\n他开始刮擦火腿，而D又回归沉默，看向窗外。\n\n@@ @@\n然后沉默笼盖了这辆车。\n@@ @@\n\n医护有点烦躁，她伸手够到中央控制台，打开了广播。正在放的是Weird Al的《Like a Surgeon》。她很快地换了频道。Robert Palmer的《Bad Case of Loving You》。换频道。Kesha的《You Love is My Drug》。她厌烦地叹了口气，再次换了频道，发现是Handel的《Messiah》，然后坐回她的座位。\n\n“啊！我们换对了频道，正好是哈利路亚大合唱！”Bartholomew叫道。\n\n空气中充满了经典乐，时间流逝。\n\n------\n\n终于，他们到达了目的地。\n\n他们带着各自的包，走进这个设施，警卫让他们进去。医生深吸了一口气，走进了他们的手术室。\n\n他们走到各自的位置，拿出他们的手术用具，挥舞着。他们紧张地看着彼此；他们还没有做过这种规模的手术。事实上，这已足够让他们五个胆怯，但他们必须完美地执行一切，才能使手术取得成功。\n\n“我们都已经准备好了吗？”医生问。\n\n“准备好了，就像我们应该的那样，”医护回复道，她旋转着手指间的棍子，期待着。\n\n“真的，”Bartholomew说道。\n\nD只是点了点头。\n\n小伙只是拿着斧头站在那。\n\n“很好。让我们开始吧。”\n\n几百号观众看到幕帘升起。医生把麦克风置于自己面前。\n\n“大家好，感谢大家的到来。今晚的大家怎么样啊？”\n\n他收到了热烈的掌声。\n\n“我听不到！”\n\n又一次的掌声。\n\n“谢谢，谢谢大家。现在，闲话少说：我们是解药！”",
  "tags": [
    "故事"
  ],
  "author": "Losaa Katz",
  "created_at": "2019-11-09T17:17:42+00:00",
  "updated_at": "2019-11-24T06:42:06+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "the-cure"
}