{
  "title": "足跡",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 僕は貴方を憎んでいる。\n> \n> 僕は僕たちがこれまでに交わした有意義な会話を指で数えることが出来る。僕が数えられないのは、彼らが僕に、貴方がどれだけ重要なのかを話した回数だ。政府の科学者。必要不可欠。恐れを知らない。無類の。でも、彼らが決して貴方の業績を正確に伝えられなかったのは滑稽だ。\n> \n> 今も十分滑稽だ。\n> \n> 僕の家族、僕たちの友人、母の友人-//貴方の//友人、彼らは知らないが、貴方はここにずっといる。これを責める気はない、貴方は家に帰って家族に悪夢の世話をしているなどと言えるはずがなかったのだから。ところで、貴方が送った悪夢は人々を死に追いやったのか。恥ずかしく思うことはない、これは-仕事だ。しかし彼らが(もしくは貴方自身が作ったのか？)貴方の為に用いたカバーストーリーで、人々は貴方のクソは甘い匂いがしないと思った、でしょう？僕たちはちっとも賢くなかった。\n> \n> でも今僕はすべてを知り、それは貴方の足跡を僕に追わせた。この事実は僕に嫌悪感を与える。レベル4クリアランス！サイト管理官！ちょうど貴方のように！貴方は誇りに思うべきだ！でもその時には貴方は死んでいた。これが僕が一連の事態の推移に我慢できた理由だ、何かが違っているんだ。僕は生き抜いた、貴方が出来なかったように。僕は貴方のようだ、でも僕は生きた。僕が僕の記憶の中の貴方を許容したのはこれが理由だ。誰も僕が貴方に恥じないような人間になるとは思っていなかった、僕は貴方と比べられることは//一度も//なかった。でも僕は貴方より優れている。誰もそれを知らないけれど。貴方は皮肉を愛していないのか？これは皮肉か？僕はそう願う。\n> \n> 僕は貴方を憎んでいる、父さん。\n> \n> 何故ここに僕を置いていった。\n> \n> 皆がこのことをジョークにする、「よう、チャーリー、今日はどれくらいKeterを見つけるんだい？」と、そして僕はそれを笑い飛ばす。これは面白くない。ちっとも面白くない！僕たちはそれに慣れた、僕もそれに慣れた、放射性の鳥、死んだ子供らにとりつかれた泉、原子力防衛システムを制御する胎児に！僕はこの場所を憎んでいる、僕はこの世界を憎んでいる、そして貴方は僕自身にそれを解決させるために僕をここに残していった！僕は貴方をとても憎んでいる！\n> \n> 僕はただ...\n> \n> ...貴方が恋しい...父さん。\n\nスーツの年老いた男がコンピューターを眺め、スクリーンに映る動画を見ていた。\"サイト-59セキュリティ画面\"は隅に映し出されていた。若い男が画面の中の廊下に入ってきた。彼は30代半ばで、ブロンドをポニーテールにし、右腕に持った松葉杖でのろのろ歩いていた。老いた男はスクリーンの男を見つめ、その疲れた目は記憶、思考、疑念をよぎらせた。\n\n「ブライアン？」\n\n2番目の、彼もまたスーツを着た初老の男が戸口に立ち、見つめていた。「他の11人を集めたぞ。」\n\n「ああ、私もすぐに行く。」ブライアンが答えた。\n\n2番目の男はブライアンが座っている机まで歩いてきた。「また彼を見ているのか？」彼は言い、スクリーンを見つめた。\n\nブライアンは頷いた。「毎朝起きる度に彼はまだ生きているだろうかと心配するよ。」彼は静かに、苦々しく言った。\n\n「お前は彼が参加するのを止めることができた。」\n\n「わかっている。」\n\n「彼が参加するのを望んではいなかった、だろう？」\n\n「ああ、そうだ。」\n\n「じゃあ何故あのとき-」\n\n「なぜなら...私は十分に彼の人生を導いている。」ブライアンは椅子の向きを変え同僚に向き直った。「彼は彼自身の人生の中で毎日私と競い合っているし、私が出来ることのなかでそれを変えられることはない。私は、自分がそれを望んでいるいないに関わらず彼のための物事を作り出した。彼は私が自分の自己実現の障害だと知っている。それは私を痛めつけ、苦しめ、怖がらせ、財団に参加するという彼の決意に干渉できなくさせるのに十分だった、なぜなら、私は彼を十分長く背負ってきたのだから。」\n\n彼は頭を下げた。「そうであっても、彼は未だに自分の人生を彼が認識している私に委ねている。そして私は彼に私自身がどう思っているかを伝えられないんだ。」\n\n「彼に何と言おうか？」\n\n「どれだけ私が彼を誇りに思っているかを。」\n\nブライアンはスクリーンを閉じた。",
  "tags": [
    "en",
    "tale",
    "注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-13T08:03:52+00:00",
  "updated_at": "2021-01-10T16:54:15+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "footsteps"
}