{
  "title": "SCP-2657-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2657-JP - むかちかちやま\n**著者:** ©︎[[*user mojamoja]]\n**作成年:** 2025\n[[include credit:end]]\n\n**アイテム番号:** SCP-2657-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2657-JP-AとSCP-2657-JP-Bはサイト-8163の人型オブジェクト収容室に別々に収容し、監視カメラにより行動を監視します。収容室内には最低限の家具と調度品を備え付けますが、全て小児用の物に統一します。収容違反が発生した場合サイトを緊急封鎖し催涙ガスで目標を鎮圧します。SCP-2657-JP群を用いた実験はサイト管理者の許可が必要です。実験以外でSCP-2657-JP-Bの半径500m以内に65歳以上の成人、及び仮装を含む外見が高齢者と判別される人物を近づけないよう常に監視します。接触実験についてSCP-2657-JP-AはSCP-2657-JP-Bとの接触を希望していますが、SCP-2657-JP-Bはそれを拒絶しているため実現していません。\n\n**説明:** SCP-2657-JP群は口頭による意思疏通が可能なメスのニホンノウサギ（//Lepus brachyurus//）とオスのホンドタヌキ（//Nyctereutes procyonoides viverrinus//）です。発見経緯、及び互いが相手の事を近しい存在と発言している事から同アイテム番号を振り当て、ニホンノウサギをSCP-2657-JP-A、ホンドタヌキをSCP-2657-JP-Bと呼称します。SCP-2657-JP群はDNA配列は類似する動物と違いはありません。しかし骨格や関節はヒトの物に近く、2足歩行によって移動します。また脳と指が発達しており、複雑な道具も利用方法を理解し使いこなします。SCP-2657-JP群とは日本語を介してコミュニケーションをとれますが、レントゲンと触診での声帯を調査した結果、類似動物と違いは無いとされたため発声の原理は不明です。SCP-2657-JP群に対する解剖実験はサイト管理者の許可が降りていません。\n\n**発見経緯:** 2023/02/24 東京都足立区の老人介護施設から「入居者がタヌキに殺される」との通報があり警察が出動しました。到着時、施設内の調理場で言い争いをするSCP-2657-JP群を発見し確保しました。警察の取り調べでSCP-2657-JP-Bが施設入居者の殺害を認めたため、警察内部のエージェントの報告により財団に収容されました。SCP-2657-JP-Bは施設入居者を殺害後、入居者を用いて鍋料理[[footnote]] 人肉と山菜を中心とした水炊き。 [[/footnote]]を製作しており、その危険思想と高度な知能を持つ点からオブジェクトとして収容されています。SCP-2657-JP-Aは収容に協力的でSCP-2657-JP-Bが収容違反した際も職員と協力して確保しています。この事からSCP-2657-JP-Aのみアイテム番号を変更し、オブジェクトクラスをSafeにすることが検討されています。\n\n\n**インタビュー記録A**\n> **対象:** SCP-2657-JP-A\n>  \n> **インタビュアー:** 月ノ博士\n>  \n> **<録音開始>**\n>  \n> **月ノ博士:** SCP-2657-JP-Bについて教えて下さい。\n>  \n> **SCP-2657-JP-A:** タヌキどんのことピョンね？ タヌキどんのイタズラ好きにも困ったものウサ。\n>  \n> **月ノ博士:** イタズラ……ですか？ 施設に入居していた老人が28名も死亡したのに？\n>  \n> **SCP-2657-JP-A:** あー、確かに言い方が悪かったピョン。でも、タヌキどんは昔からイタズラをして人を困らせるのが大好きだったウサ。それで怒られそうになったら相手を殺して逃げる。タヌキどんの常套手段だピョン。だから今回も何かのイタズラをして、それを咎められそうになったから鍋にしたんだと思うウサ。\n>  \n> **月ノ博士:** 貴方はなぜあの現場に？\n>  \n> **SCP-2657-JP-A:** もちろんタヌキどんを止めるためウサ。昔、タヌキどんと僕は同じ山に住んでいたピョン。でもタヌキどんが畑にイタズラをして畑の持ち主のお爺さんに捕まったウサ。でも、優しいお婆さんが可哀想だからってタヌキどんを助けてあげたウサ。そうしたらタヌキどんはお婆さんを殺して鍋にしてお爺さんに食べさせたウサ！ 仕返しにしたって酷すぎるピョン！ 元々は自分がイタズラをしたのが原因なのに！\n>  \n> **月ノ博士:** 落ち着いて下さい。\n>  \n> **SCP-2657-JP-A:** ……申し訳ない、取り乱したピョン。それで、僕が同郷のよしみでタヌキどんをこらしめることにしたウサ。火打ち石をカチカチ鳴らしてタヌキどんの背中をボウボウ燃やして、その火傷に薬と言ってカラシを塗り付けて、泥舟に乗せて池に沈めても、タヌキどんは変わらなかったウサ。それどころか、その時の恨みからお爺さんやお婆さんを積極的に殺すようになったピョン。これはタヌキどんを止められなかった僕の責任でもあるウサ。タヌキどんを止めるためなら僕はどんなことでもするウサよ。\n>  \n> **月ノ博士:** だから、貴方は収容に協力的なのですか？\n>  \n> **SCP-2657-JP-A:** そうだピョン！ 博士達がタヌキどんを捕まえててくれれば、それだけお爺さんやお婆さんが死なないウサ！\n>  \n> **月ノ博士:** そうでしたか。私達も全力を尽くします。\n>  \n> **SCP-2657-JP-A:** タヌキどんはどうしているピョン？\n>  \n> **月ノ博士:** 今は大人しくしていますが、またいつ収容違反をしでかすか。\n>  \n> **SCP-2657-JP-A:** 気を付けてほしいウサ。タヌキどんは嘘つきで残忍で狡猾だピョン。タヌキどんを世に放てば死体の山ができてしまうピョン。タヌキどんの話は絶対に信じてはいけないウサ。\n>  \n> **月ノ博士:** ご忠告ありがとうございます。\n>  \n> **SCP-2657-JP-A:** 僕はみんなが幸せに長生きをして、天寿をまっとうしてくれることが願いなんだよ。\n>  \n> **<録音終了>**\n\n\n\n**インタビュー記録B**\n> **対象:** SCP-2657-JP-B\n>  \n> **インタビュアー:** 月ノ博士\n>  \n> **<録音開始>**\n>  \n> **SCP-2657-JP-B:** 頼む。ここから出してくれ……。\n>  \n> **月ノ博士:** それはできない。\n>  \n> **SCP-2657-JP-B:** ダメなんだ。このままでは価値が無くなってしまうんだ……。\n>  \n> **月ノ博士:** どういう意味だ？\n>  \n> **SCP-2657-JP-B:** 私は……正式な名前は知らないが、私が生まれた山はうばすてやま[[footnote]] 現代に至るまで、姥捨てやそれに類する法令などが日本国内にあったという公的記録はない。 [[/footnote]]と呼ばれていた。\n>  \n> **月ノ博士:** 姥捨て山？\n>  \n> **SCP-2657-JP-B:** 昔は今のように食べ物が捨てるほど豊富ではなかった。人はその日に食べきれるだけの野菜を育て、山の幸を採り、獣や魚の命を糧にしていた。そんな村が飢饉に襲われればどうなる？ 働き手である若者を残し、動けぬ老人を口減らしのために山の奥に捨てるのだ。\n>  \n> **月ノ博士:** それで？ そんな可哀想な老人達も殺したのか？\n>  \n> **SCP-2657-JP-B:** 可哀想……可哀想か。だが、当時の私は何も思わなかった。自然界の掟は弱肉強食だ。怪我をした者や老人のような動けぬ者を切り捨てるのは合理的だろう。しかし、彼らは……笑っていたのだ。\n>  \n> **月ノ博士:** 笑っていた？\n>  \n> **SCP-2657-JP-B:** 彼らは捨てられる時、決まって笑うのだ。これから自分は死ぬとわかっているのに、代わりに連れてきた若者が大声で泣く。喉が裂けんばかりに泣きながら許しを求め、捨てられる者が笑って許すのだ。山奥に一人きりで朽ちていくとしても、笑うのだ。中には熊に腸を食われながら笑う者もいた。\n>  \n> **月ノ博士:** それは……。\n>  \n> **SCP-2657-JP-B:** どうしても気になった私は捨てられたばあ様に何故笑うのかと聞いたのだ。するとばあ様は答えた。これは感謝だと。\n>  \n> **月ノ博士:** 感謝？\n>  \n> **SCP-2657-JP-B:** ここまで長生きできたのは自分が消費してきた命のおかげなのだ。動植物の命をいただく事に感謝をする。だから人は何かを食べる時にいただきますと言うのだと。そして、今度は自分が命を自然に返す番なのだ。自分の血肉が山に生きる者の糧となり、それが巡り巡って遺した家族の未来の糧となるのだと。動けぬ自分にできる最後の仕事なのだと。\n>  \n> **月ノ博士:** ふむ……。\n>  \n> **SCP-2657-JP-B:** 私は頭を殴られた気分だった。自分や家族の事だけでなく、自分が糧としたものや自然そのものに感謝と尊敬の念を抱いていた。全ての存在を受け入れ、全ての存在に受け入れてもらおうとすることで、人は自分の死を価値のあるものにしたのだ。\n>  \n> **月ノ博士:** なるほど。\n>  \n> **SCP-2657-JP-B:** 自分のことしか考えていなかった私には衝撃的な考え方だった。いや、野生動物には到底思い付かない素晴らしい考え方だ。ばあ様は自然に自分を返そうとしたが、私はもう充分すぎるものをもらったのだ。だから今度は私が返せるものは無いかと考え、ばあ様を鍋にしたんだ。\n>  \n> **月ノ博士:** ……は？\n>  \n> **SCP-2657-JP-B:** 死とは終わりではなく、巡り巡る生の始まりなのだ。循環という、野生動物だった私には到底思い付かない考え方だった。それでも、山奥で一人寂しく死ぬよりも、家族の糧となる幸福をばあ様に返してあげたかったのだ。いくらかの山菜を持ってばあ様と共に私は山を下り、ばあ様の家族の前で鍋を作った。ばあ様の家族は泣いて喜んでくれたよ。\n>  \n> **月ノ博士:** まさか養護施設で入居者を鍋にしたのも……施設職員にそれを無理矢理食べさせたのも！？\n>  \n> **SCP-2657-JP-B:** 彼らは低賃金でじい様やばあ様の世話をしている。報われねばならない。寝たきりのまま朽ちていくよりも、未来ある若者の糧となれたじい様達もさぞや喜んでいることだろう。\n>  \n> **月ノ博士:** それは間違っている。老人は養護されるべき存在だ。\n>  \n> **SCP-2657-JP-B:** 間違っているのはその考え方だ！ 養護？ 介護？ 勝手に彼らを弱い存在にするんじゃない！ 彼らは本来は強く、美しい存在なのだ！ それを敬えだのなんだのと、だから増長するのだ！ 偉そうにふんぞり返って何もしない！\n>  \n> **月ノ博士:** だが……。\n>  \n> **SCP-2657-JP-B:** 貴方は人のくせにニュースを見ていないのか！？ 老人達の暴挙で毎年何人の若者が命を落としている！？ 老い先短い老人を守るために未来を潰す世の中の異質さに何故気付かない！ 少子化問題？ 老人が増えているのだから当たり前だ！ 年金問題？ 子供を減らしておいて国が悪いなどとんだ言い草だ‼ 腐らせるだけの無価値な存在のくせに！\n>  \n> **月ノ博士:** ……間引きでもしているつもりなのか？\n>  \n> **SCP-2657-JP-B:** 間引き……うむ、間引きか。いい言葉だ。そうだ、これは間引きだ。山を守るために枝を落とす。自然を守るための必要な犠牲。必要なものでも増えすぎれば山を殺す。いらなくなったものを循環という自然の摂理を守るための糧とするのだ。\n>  \n> **月ノ博士:** ……今日はここまでにしておく。\n>  \n> **SCP-2657-JP-B:** 待て！ 私をここから出してくれ！ 間引くのだ！ 彼らの命が無価値なものになる前に、価値のあるものとして終わらせなければならない！\n>  \n> **月ノ博士:** それはできない。お前を世に放てば死体の山ができるんだからな。\n>  \n> **SCP-2657-JP-B:** その言い回し……ダメだ！ ウサギの言葉に耳を傾けるな！\n>  \n> **月ノ博士:** は？\n>  \n> **SCP-2657-JP-B:** 奴は他者の苦しむ様を楽しみ、その苦しみを糧として妖術を使う化けウサギだぞ！ 私を燃やしてカラシを塗り付け充分に楽しんでから私を湖の底に封印したくらいだ！ なんとか封印から抜け出してみれば数百年の時が経ち、人々も国も腐り始めている！ ウサギの仕業に違いない！ 腐らせた国で苦しむ人々を糧にしようとしている！ 頼む、後生だ！ 私をここから出してくれ‼ 間引きが必要なのだ！\n>  \n> **月ノ博士:** ……インタビューを終了する。\n>  \n> **SCP-2657-JP-B:** 聞いてくれ！ まさかウサギの妖術で操られているのか！？ 今貴方達に協力しているのだって、貴方達の弱点を見つけて苦しめるために懐に潜り込もうとしているだけなんだ！ 頼む、信じてくれ……日本という国が無価値になる前に……。\n>  \n> **<録音終了>**\n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [],
  "author": "mojamoja",
  "created_at": "2025-01-25T07:01:25+00:00",
  "updated_at": "2025-02-07T01:00:03+00:00",
  "rating": -12,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2657-jp-250207"
}