{
  "title": "SCP-721",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-721\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-721の実例は、それらがSCP-721-1、-2、-3のいずれに分類されたかに応じて、サイト19の低優先度貯蔵施設にある3つの指定ロッカーの一つに収容されます。個々の実例はプラスチック製のカバンに入れ、その呼称を明確に識別できるラベルで封をしなくてはなりません。\n\n発見したならば、SCP-721の全ての実例は、ほかの情報源からSCP-721-1、-2、-3のいずれの実例かの情報が得られないならば、判別のためクラスD職員を用いた試験を必要とします。その後本文書に概説される手続きにより収容されます。\n\n執筆時点で、SCP-721-1の全実例6個は知性を持つKeterクラスSCPアイテムの監視と収容の補助に使用されています。それ以上の収容済みSCP-721-1実例はO5-8の裁量で類似のプロジェクトに割り当てられる可能性があります。更なる情報についてはサイト管理者のキャシディに連絡を取ってください。\n\nSCP-721-2の実験にはブライト博士の許可が必要です。\n\n誰かを終了するためにSCP-721-3を使用するには、関連する4レベル以上の職員の3人以上の賛成が必要です。SCP-721-3実例を活性化したと判明した対象は可能なれば安楽死処置され、最近接の適切な焼却炉で処分されます。\n\n**説明:** SCP-721の実例はいずれも黒く塗られた直径7cm、高さ2cmの鋼鉄製の円筒です。一方の面は鋼鉄の網で覆われ、もう一方は「The Factory」のラベルが貼られた弱い磁石で覆われています。試験の結果材質そのものはなんら異常な特性を示しません。\n\nSCP-721-実例はその影響に応じてさらにSCP-721-1、SCP-721-2、SCP-721-3と分類されます。執筆時点で、財団はSCP-721-1の実例6個、SCP-721-2の実例8個、SCP-721-3の実例2個を制御下に置いています。SCP-721の実例を見分ける方法は、その網側に知性のある生物の血を最少0.2mL垂らすことでその異常な特性を活性化させることのほかには知られていません。以下、前述の生物を対象と言います。\n\n**SCP-721-1**が活性化すると、半径60メートル内にいる人の耳に、対象のあらゆる意識的な思考が囁き声として聞こえるようになります。加えて、この範囲内の全ての人の思考がSCP-721-1から放たれる囁き声の形で対象に聞こえます。多くの対象の思考は他者が適切に解釈するには無秩序で支離滅裂にすぎますが、練習によって対象はSCP-721を使って活性範囲内に居る人に一貫した考えを転送する能力を見せました。\n\n**SCP-721-2**が活性化し、ブランクメディアの体裁の物体(紙、オーディオテープ、ビデオテープ、空のテキストファイルを開いたコンピュータ[[footnote]]SCP-721-2はラジオやテレビのような、開放式メディアにも機能することを示しました。[[/footnote]]など)を置くと、対象は該当のメディアの内容に完全な精神的コントロールを取得し、想像するいかなるデータも該当のメディアに転送することができます。\n\n**試験記録721-2-4より抜粋**\n> **メディア:** 白紙\n> **結果概要:** 対象は言葉と絵のいずれも白紙に転送することができた。書かれた文は対象自身の筆跡で現れたが、意図的にこれを変えることができることも分かった。文は鉛筆で書かれたかのように見えた。絵は複雑で、対象はSCP-721-2を使わなければ複製できないことが分かった。この試験は連続35分を費やした。\n> \n> **メディア:** 空のオーディオテープ\n> **結果概要:** 対象はテープに複数の一人語りを転送することができた。対象はそれが自分の声だと知覚したが、声を発してはいなかった。そのように促されると、対象は彼を立会人とする対話を、研究者の声で挿入することができた。さらに練習すると、対象は5人に上る役を複数の声と音響効果で演じ、そのいずれも実際に存在する対応する人のそれと区別がつかなかった。この試験には2時間を費やした。\n> \n> **メディア:** 空のDVD\n> **結果概要:** 練習によって、対象は高度に複雑なビデオファイルを作ることができた。比較的単純なアニメーションから初めて、対象は特殊効果を含んだ全90分の生撮影アクション映画を製造できるところまで能力を拡大することができた。この試験は連続6時間を費やした。\n\n**SCP-721-3**が活性化すると、対象の体温は毎分およそ摂氏0.3度上昇します。正確な上昇率は変動します。この体温の上昇は通常の環境下では対象自身にとって致命的ですが、この時点で対象は完全に動くことができ、意識も保っています。温度上昇は見た目には影響を及ぼしているように見えません。さらに、対象はこの過程が極めて苦痛であると報告しています。\n\n対象の体温が摂氏100度になると、対象は体の全ての開口部から煙を吐き出し始めます。煙の分析により、その成分は対象の血液の有機的組成が燃えたものだと示されました。これに伴い対象は自発的な筋コントロールを失いますが、この時点で意識は保っています。15～30分後[[footnote]]かかる時間はおおむね対象の血液量に比例します。[[/footnote]]、対象は死亡します。試験の結果、この時点で対象の血液は完全に水からなっており、体から出ることができれば完全に蒸発することが示されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ファクトリー",
    "多面体",
    "温度",
    "知識",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T00:00:53+00:00",
  "updated_at": "2021-01-10T16:08:52+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-721"
}