{
  "title": "C. 10월 10일 아침",
  "content": "[[include :scpko:theme:navla-style preset=3]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@창 너머에서 햇살이 밀려들어 왔다.\n\n@@ @@코우가 마나의 의식은 차츰 돌아왔다. 눈꺼풀 사이로 보이는 밝은 빛이 아침을 알리고 있었다. 따뜻함이 온몸을 휘감고 있었다. 실로 오랜만의 꿈 없는 잠이었다.\n\n@@ @@마나가 몸을 일으키며 기지개를 켰다. 툭, 하고 무언가가 떨어졌다. 이불이었다. 어딘가 고풍스러운 느낌이 드는 솜이불.\n\n@@ @@기지에서 쓰는 이불이 아니었다.\n\n@@ @@냄새조차 달랐다. 기지 표준 이불은 생명력조차 소멸한 듯한 소독약 내음이 났다. 그런데 그가 지금까지 덮고 있었던 이 솜이불은 약품 냄새는커녕 먼지 냄새와 햇볕 내음, 약간의 섬유유연제 냄새가 나는 것이다. 마치 재단의 것이 아닌 것처럼.\n\n@@ @@가슴에서 옅은 격통이 슬며시 일었다가 사라졌다.\n\n@@ @@마나는 멍한 눈으로 주변을 둘러보았다. 사방은 황토색 벽지로 뒤덮여 있었다. 딱 숙직실 정도의 크기의 방이었다. 벽면에는 여러가지 옛된 가구들이 놓여 있었다. 마나는 잠시 당황하다가 어제 있었던 일을 찬찬히 떠올렸다. 서울에서의 교전. 거대한 수족관. 그리고는 어딘가로 전송 당했지. 그러면서 그를 만났다. 도혜, 한복을 입은 정체불명의 여자. 새벽 밤길을 그와 그의 동생인 호랑이ー마나는 얼굴을 찌푸렸다ー와 함께 달린 것이 기억났다. 그러니까 이곳은 도혜가 인도한 곳이리라.\n\n@@ @@마나는 주위를 둘러보다가 조심스럽게 문으로 다가갔다. 나무 문살에 하얀 종이를 발라놓은 문 사이로 햇살이 깃들어 있었다. 그는 문을 슬그머니 열고 마루로 걸어나갔다.\n\n@@ @@제일 먼저 눈에 들어온 것은 거대한 나무였다. 마을의 중앙에서 조금 치우친 곳에 위치한 듯한 그 떡갈나무는 어딘지 모르게 굳건한 느낌을 주었다. 마치 이 마을의 수호신이라도 되는 듯이. 한 무리의 아이들이 그 주위를 돌면서 놀고 있었다.\n\n@@ @@//「근데 이 사람은 어디로 간 기고?」//\n\n@@ @@도혜는 보이질 않았다. 아침부터 왁자지껄하게 움직이는 마을 사람들 사이에서도 한복을 입고 갓을 쓴 여자의 모습은 없었다. 순간 불안한 기분이 뇌리를 엄습했다. 설마, 나를 두고 어디론가로 가버린 걸까. 마나의 표정이 순식간에 굳었다. 생면부지의 이곳에서 홀로 남게 된다면ー\n\n@@ @@누군가 달려와 부딪히면서 생각이 끊겼다. 마나는 화들짝 놀라며 뒤로 물러섰다. 네다섯 살쯤 되어 보이는 꼬마아이였다. 짧은 머리에 귀여운 얼굴이었다.\n\n@@ @@아이가 마나를 올려다보며 외쳤다. 매우 해맑은 얼굴로. 「안녕!」\n\n@@ @@//「으, 으응?」//\n\n@@ @@「호랑이 이모가 델꼬 왔어?」\n\n@@ @@마나는 여전히 당황한 얼굴이었다. 하리우치가 없는 상황이니 한국어를 알아들을 수가 없었다. 아이에겐 미안한 일이었지만 상대하지 않고 다른 곳으로 가야 했다. 도혜를 찾는 게 더 급했다.\n\n@@ @@그리고 마나는 순식간에 몰려든 아이들의 장벽에 가로막히고 말았다.\n\n@@ @@「언니는 왜 꼬리가 있어?」\n\n@@ @@//「뭐, 뭐어?」//\n\n@@ @@「살이 왜 파래? 어디 아파?」\n\n@@ @@「우리 할아버지는 빨간색이다?」\n\n@@ @@「우리 아빠두 술 마시면 빨개져」\n\n@@ @@「누나 머리에 그건 뭐야?」\n\n@@ @@「나도 꼬리 가질래!」\n\n@@ @@「엄마가 꼬리는 어른 돼야지 만들 수 있대!」\n\n@@ @@「그럼 혜진이 누나도 어른이야?」\n\n@@ @@「몰라!」\n\n@@ @@마나는 주춤거리며 뒷걸음질쳤다. 그러나 어느새 그를 둘러싼 아이들의 공세에 떠밀려 걸음을 멈추고 말았다. 퇴로가 봉쇄된 것이다. 마나는 아무런 말도 못하고 허둥지둥댔다. 꼬리가 왜 있느냐고 물었던 어린 여자아이가 다리를 끌어안았다. 마나는 깜짝 놀라 힉, 하고 소리를 냈다. 정신이 하나도 없었다. 당황스럽기 짝이 없는 상황이었다.\n\n@@ @@「네들 언닐 너무 괴롭히는 것이 아니냐」\n\n@@ @@익숙한 목소리가 들려왔다. 마나는 고개를 들었다. 이내 얼굴에 화색이 돌기 시작했다. 익숙한 얼굴이 옅은 미소를 지으며 다가오고 있었다. 도혜였다.\n\n@@ @@그는 검은 겉옷을 입고 어제와는 달리 모자를 쓰지 않은 상태였다. 여전히 전통의상을 입고 있었지만 어딘가 편해 보이는 모습이었다. 집에 왔다는 심정 탓이었을까. 마나는 얼떨떨한 기분을 느끼며 손을 휘저었다.\n\n@@ @@//「여, 여 있어요!」//\n\n@@ @@//「오냐, 보인다」//\n\n@@ @@도혜는 터벅터벅 거닐어 여러 명의 아이들과 마나가 엉켜 있는 곳으로 다가왔다. 아이들은 도혜를 보자마자 마나에게서 떨어지더니 이번에는 태도를 바꾸어 공손하게 인사를 했다.\n\n@@ @@「왕이모!」\n\n@@ @@「이모 안녕하세요!」\n\n@@ @@「뭐 사왔어요?」\n\n@@ @@「뭘 사오긴 뭘 사와. 네녀석들 내가 걸어 다니는 장터인 줄 아느냐」\n\n@@ @@「에에이, 전에는 맨날 가져왔는데」\n\n@@ @@「정랑 이모는요?」\n\n@@ @@「모른다」 도혜는 아이들의 머리를 쓰다듬으며 마나에게로 걸어왔다. 「한국에 왔다면 무진에 있겠지. 늘 거기부터 들리니.」\n\n@@ @@//「두고 간 줄 알았잖아요」// 마나가 툴툴대며 입을 열었다. //「어디 계셨어요?」//\n\n@@ @@//「저기」//\n\n@@ @@도혜가 팔을 뻗어 반대편을 가리켰다. 그곳에는 웬 거대한 [[[scp-005-ko|버섯]]] 하나가 자라나 있었다. 창문과 나무문이 있고 굴뚝이 있는 점을 제외한다면, 거대하지만 평범한 버섯처럼 보였을 것이다. 나무문에는 어떤 명패가 달려 있었다.\n\n@@ @@//「저, 명패 뭐라고 써진 거예요?」//\n\n@@ @@//「버섯 말이냐? '102'.」//\n\n@@ @@//「102...?」//\n\n@@ @@//「두 번째라는 뜻이다」// 도혜는 그렇게 대꾸하고는 아이들에게로 시선을 돌렸다. 「늦었구나. 아침 먹으러 가야지.」\n\n@@ @@그리고 도혜는 마나에게 손짓하며 어디론가로 걸음을 옮겼다.\n\n----\n\n@@ @@찬이 몇 개가 되는지조차 알 수가 없었다. 내음과 시각의 향연이 끝없이 펼쳐졌다. 굶주린 배가 마구 날뛰고 있었다.\n\n@@ @@갈색 소반은 총 5개. 그 위에 찬과 밥과 국이 늘어섰다. 마나는 멍하니 앉아 상 위에 늘어선 그 모든 반찬에 몇 개가 더 추가되는 모습을 보고 있었다. 그릇은 끝이 없이 방 저편에서 이쪽으로 들어오고 있었다. 전에도 뷔페에 간 적은 있었지만, 그냥 일반 식탁에서 이 정도로 반찬이 들어오는 건 처음 보는 풍경이었다. 도대체 이 사람들은 얼마나 먹는 건지.\n\n@@ @@어쨌거나 마나에게는 다행스러운 일이었다.\n\n@@ @@코우가 마나는 주린 배를 움켜쥐고 식탁 앞에 주저앉았다. 따뜻한 방구들 덕에 어제 얻었던 피로가 순식간에 녹아내리는 듯했다. 왠지 모르게 가슴이 답답했지만, 아마 잠자리가 달라졌기 때문일 것이라고 마나는 홀로 생각했다.\n\n@@ @@//「그런데, 여는 어디에요?」//\n\n@@ @@//「소을촌. 나의 인간 가족들이 살아가는 곳이란다.」//\n\n@@ @@소을...촌. 처음 듣는 명칭에 마나는 고개를 갸우뚱거렸다. 요주의 위치에 대한 정보를 모두 외우고 있는 것은 아니었으니.\n\n@@ @@//「아침을 먹고, 그리고 정오 즈음에 출발하자꾸나.」//\n\n@@ @@//「무진요?」//\n\n@@ @@//「그래」//\n\n@@ @@「아가, 밥 더 줄까?」\n\n@@ @@누군가의 목소리가 들려오면서 대화는 금방 깨져버리고 말았다. 마나는 얼떨떨한 얼굴로 고개를 돌렸다. 머리가 하얗게 센 늙은 여인이 빙긋 웃고 있었다. 마나가 무어라 말하기도 전에 도혜가 먼저 선수를 쳤다.\n\n@@ @@「아이가 과식을 한다면 더 해가 될 것이니, 괜찮네」\n\n@@ @@「그렇겠지요? 쯧쯔... 어린 아가가 고생이 많아 보입니다.」\n\n@@ @@노인의 거친 손이 한 번 마나의 머리를 쓰다듬고는 이내 떠나갔다. 마나는 노인의 뒷모습을 묵묵히 바라보았다. 거침없이 다가오는 온기, 뚜렷한 목적 없이 전달되는 선의. 재단에 배속된 직후의 마나라면 그것을 경계했겠지만, 그러나 지금은 어째서인지 이 행동들이 그저 감사할 뿐이다. 마치 오래전의 일상이 뇌리에 재현되는 것만 같았다.\n\n@@ @@//「어서 먹거라. 네가 이곳에서 해야 할 일이 많다.」//\n\n@@ @@ 마나가 고개를 들었다.\n\n@@ @@//「할 일...요?」//\n\n@@ @@//「우선 여기 우두머리부터 만나봐야지.」//\n\n@@ @@마나의 푸른 얼굴에 의문이 떠올랐다. 여기라면, 마을? 그렇다면 촌장을 말하는 걸까?\n\n@@ @@//「촌장님을 뭣하러 본대요?」//\n\n@@ @@도혜의 얼굴에도 의문이 떠올랐다.\n\n@@ @@//「촌장…? 아, 그래. 그렇구나… 그렇게 생각한 거구나.」//\n\n@@ @@의문도 잠시, 옅은 웃음을 띤 도혜는 마나의 오해를 정정해주었다. 도혜의 말이 마나의 귀에 닿아 바스러졌다. 말을 이해하기까지는 오랜 시간이 걸렸다. 표정을 아주 간신히 숨기는 데 성공한 마나가 바닥에서 일어나면서 속으로 소리를 질렀다.\n\n@@ @@//카르시스트를 만나야 한다고!?//\n\n----\n\n@@ @@ 카르시스트.\n\n@@ @@사르킥 종파의 지도자. 온갖 살덩이를 부리는 자. 재단 인원들을 끔찍하게 죽이고, 스스로 죽기를 원하게 하고, 죽은 것보다 못하게 만드는 자. 마나가 담당하는 사건은 그러한 부류의 변칙 존재가 주요한 부분은 아니었지만, 일을 하다 보면 꼭 이러한 자들은 예상치 못한 방향에서 눈앞에 나타나곤 했다. 그 흉측한 모습은 뇌리에서 쉽게 사라지지 않았다.\n\n@@ @@그러나 눈앞의 이 승려는 마나가 생각했던 것보다는 그리 무시무시한 존재 같진 않았다.\n\n@@ @@「그러니까 이 아이가…」\n\n@@ @@승려가 도움을 원하는 눈치로 도혜를 바라보고 있었다. 아이를 바라보는 나이 많은 남자의 서툰 다정함이 깃든 얼굴이었지만, 그것만큼이나 그는 어느 정도 어색해하는 듯했다.\n\n@@ @@「이는 지난날 화를 입은 일족의 생존자요, 비록 모습은 평범한 인간과 다르나 길을 잃은바 이곳으로 인도하였소.」\n\n@@ @@「어린아이를 돕는 것은 마땅히 해야 할 일이지만…」\n\n@@ @@남자가 다정함을 거두지 않은 채 말을 이어나갔다.\n\n@@ @@ 「이 일의 여파가 우려되는군요. 아시다시피 소을촌에는 거의 아무도 발을 딛지 않았습니까. 세을가의 도를 걷는 자 이외에는.」\n\n @@ @@「걱정 마시오. 누가 될 일은 없을 것이니…」 도혜가 대꾸했다. 「허나 그는 나의 우려이기도 하오. 그리하여 이 아이를 진인께 보인 것이오.」\n\n @@ @@//「저…」//\n\n @@ @@승려와 도혜가 동시에 마나를 쳐다보았다.\n\n @@ @@//「아, 그러이까 대체 뭔 상황인 건데요!?」//\n\n@@ @@알 수 없는 대화가 이어진 지 몇 분째, 이제는 참을 수 없었다. 마나는 자신이 꽤나 두려워하던 존재가 앞에 앉아있음에도, 더는 참을 수 없다고 판단했다. 누군가 좀 알려주든가!\n\n@@ @@도혜가 웃음을 터트렸다.\n\n@@ @@「아이가 우리 말을 알지 못하여 돌아가는 형국을 알지 못한 까닭입니다. 내 살피지 못했구료.」\n\n@@ @@호랑이가 이내 마나에게 고개를 돌렸다.\n\n@@ @@//「그것 조금 참지 못하고.」//\n\n@@ @@//「둘이서만 자꾸 이야기하잖아요! 가뜩이나 날 이런 곳에 데리고 왔음서.」//\n\n@@ @@//「알았다. 내 말을 옮겨주마. 그러면 되겠느냐?」//\n\n@@ @@마나는 불퉁한 얼굴로 고개를 끄덕였다. 불안하지 않다고 하면 거짓말이리라. 도혜를 믿고 이곳까지 따라왔고, 분명 도움을 받은 것은 맞지만, 또 이들은 주의해야 할 단체의 구성원이 아닌가. 그런 상황에서 이 단체의 우두머리와 도혜가 서로만 알아들을 수 있는 언어로 말하는 상황이 썩 기껍다고 할 수는 없었다.\n\n@@ @@승려의 얼굴에 묘한 감정이 스친 것은 그때였다.\n\n@@ @@「아이에게 말을 옮기겠다 하였소, 못내 불안한 듯하여.」\n\n@@ @@승려가 천천히 대답했다.\n\n@@ @@「그것 잘 되었습니다. 저 아이에게 확인해야 할 것도 있고, 무엇보다 사실이라면 아이는 시급한 상황에 놓여 있으니 말입니다.」\n\n@@ @@도혜가 진인을 응시했다.\n\n@@ @@//「무, 무슨 말이에요?」//\n\n@@ @@//「네게 물어볼 일이 있다 하시는데. 너 무슨 일을 겪은 것이 있더냐?」//\n\n@@ @@마나는 고개를 저었다. 심장이 쿵 내려앉는 느낌이었다. 여기가 적대 단체의 근거지라는 사실이 무섭게 떠올랐다. 여태 재단 소속임을 나서서 이야기한 적은 없었지만, 이 사람들이라면 금세 간파하지 않았을까. 손발이 차가워지는 감각이 일었다. 마나는 굳은 입을 달싹였다.\n\n@@ @@//「아, 아뇨...? 기, 길을 잃은 것 빼고는...」//\n\n@@ @@「한 번 물어봐 주시겠습니까? 그 아이에게.」\n\n@@ @@진인이 천천히 말을 이었다.\n\n@@ @@「저 아이가 도술, 혹은 기적술이라고도 하던가요. 그러한 술법에 당한 적이 있는지 말입니다.」\n\n@@ @@「도술이라니?」\n\n@@ @@「아이의 흉곽에 살(煞)이 있습니다. 아주 오래된 것은 아니나 그 속도가... 빠릅니다. 저 아이가 혹시 가슴이나 팔다리에 통증을 느끼지 않았나 물어봐 주실 수 있겠습니까?」\n\n@@ @@도혜가 심각한 표정으로 마나에게 말을 옮겼다. 마나는 어리둥절한 표정으로 도혜와 진인을 번갈아 바라보았다. 주술이 걸려 있다고? 주술에 대해 아주 잘 아는 것은 아니었고, 마나가 스스로 진단할 수 있는 영역도 아니었다. 그러나 마나가 확신할 수 있는 것은, 적어도 마나가 주술적인 공격을 당한 적은 없다는 사실...\n\n@@ @@깨달음은 격통과 함께 찾아왔다.\n\n@@ @@「케, 케흑. 커헉!」\n\n@@ @@밭은기침과 함께 마나는 어느새 시선이 바닥으로 쏠린다는 사실을 깨달았다. 강하게 얻어맞은 듯한 느낌. 눈이 쑤시면서 어둑어둑해지는 듯했다. 어떤 사고도 불가능할 듯한 아픔이었다.\n\n@@ @@//「정신 차려라!」//\n\n@@ @@눈이 점점 감겼다. 아픔은 점점 커지고, 통제력은 점점 멀어져 갔다. 희미한 시선 끝에 누군가 달려오는 모습이 보였다. 흔들리는 세상이 조금씩 희뿌옇게 변해갔다가...\n\n@@ @@다시 또렷해졌다.\n\n@@ @@눈을 뜬 마나는 통증이 사그라진 것을 느꼈다. 머리는 너무나 무거웠고, 마나가 할 수 있는 동작이라고는 단순히 꿈틀거리는 것뿐이었다. 옆에 못 보던 사람들이 서 있었다. 진인이라고 불린 사람은 마나의 명치에 손가락을 얹고 무어라 중얼거리고 있었다. 보아하니 도혜는 마나의 머리맡에서 뒤통수를 받쳐주고 있던 모양이었다.\n\n@@ @@//「무...무슨...」//\n\n@@ @@진인의 목소리는 신기루처럼 귓전에서 바스러졌다. 도혜가 나직하게 말하는 소리가 들렸다. 도혜의 목소리에서 풍기는 저음은 어딘지 익숙했다.\n\n@@ @@//「제때 알아서 다행이로구나. 어떤 술자가 네게 저주를 건 모양이다.」//\n\n@@ @@//「저...저주요?」//\n\n@@ @@//「서울에서 큰 싸움이 있었다는 것을 안다. 시혹 그 일로 인함이 아니냐?﻿」//\n\n@@ @@싸움... SPC와의 전투... 마나는 눈을 질끈 감았다가 떴다. 어제의 전투, 아쿠아리움, 탄천을 떠다니던 배들... 저격수, 배 위에서의...\n\n@@ @@안대를 낀 여자.\n\n@@ @@//「아!」//\n\n@@ @@도혜가 마나를 내려다보았다.\n\n@@ @@//「거, 거기 기적사라 카던 여자가 있었어요. 제 고향을 부순 사람들 중 하나라... 그카던.」//\n\n@@ @@「그럼 아마 그자겠군요.」\n\n@@ @@도혜의 통역을 들은 진인이 고개를 끄덕였다.\n\n@@ @@「범상치 않습니다. 간헐적으로 고통을 주다가, 종국에는 대상을 죽음에 이르게 하는 방식이군요. 술자의 목숨을 담보로 한 주술이에요. 술자 본인도 풀 수 없을 것입니다. 시한폭탄과 같은 형식이군요. 아주 잔혹하게...」\n\n@@ @@//「푸, 풀 수는 없는 깁니꺼?」//\n\n@@ @@「손은 써보마. 하지만 늦추는 정도밖에는 안 되고, 그마저도...﻿」\n\n@@ @@진인이 주저했다.\n\n@@ @@「며칠일 게다. 이 경우에는 술자를 처치하거나, 혹은 주술의 대상을 다른 것으로 전이시키는 수밖에는 없다. 다만 후자의 경우에는 술자의 탐지를 철저히 무력화시키는 수밖에는 없겠구나. 아주... 집요한 자다.﻿」\n\n@@ @@//「하지만 그 인간, 제가 붙잡았어요. 끝을 봤단 말예요!」//\n\n@@ @@//「알겠다.」// 도혜가 고개를 끄덕였다. //「하지만 코우가 마나, 확실하더냐? 네가 그자의 신병을 확보하고 확실히 처리했느냐?」//\n\n@@ @@마나는 두통으로 일렁이는 의식을 부여잡았다. 확실히... 도혜의 말이 맞았다. 마나가 그 술자, 진의 확보를 확인한 것은 아니었다. 놈들을 구속하고 지원 병력이 온 것까지는 확인한 상태에서, 무호-17 부대원들은 작전 수행을 마치고 코엑스 내부로 진입했었다. 만일 그때 진이 탈출했더라면?\n\n@@ @@//「그러면은 우째 해야 한대요? 진이... 그 사람이 지금 어딨는지도 모르잖아요.」//\n\n@@ @@//「우리의 목적지는 달라지지 않는다. 아마 진이라는 자가 재단의 손아귀에서 탈출했더라면,」//\n\n@@ @@도혜가 신중하게 말을 이었다.\n\n@@ @@//「아마 그자는 무진으로 갔을 게다. SPC가 무진의 세라믹파와 협업했으니, 아마 거기 남은 근거지가 있겠지. 그자도 마냥 이곳에서 눌러살 수는 없을 것이고. 그리고... 확실하게 알 방법도 있다.」//\n\n@@ @@//「확실한...방법요?」//\n\n@@ @@진인이 고개를 끄덕였다.\n\n@@ @@「주술을 분석해서 그 술자의 위치를 역추적할 수 있거든. 주술은... 흔적을 남겨둔단다. 모든 전자기기에는 IP 주소란 게 할당되어 있는데, 해커들은 이런 IP 주소를 통해 전자기기의 사용자 위치를 추적하곤 하지. 우리도 비슷한 걸 한다고 보면 된단다.」\n\n@@ @@//「그... 그래요.」//\n\n@@ @@마나는 일단 고개를 끄덕였다. 무슨 이야기인지는 모르는 채였지만 여하튼 그 여자, 진의 위치를 알아낼 수 있다는 거 아닌가.\n\n@@ @@//「조금 걸릴 거다. 여기 계신 진인과 대덕들이 널 도울 수 있다. 조금 시간은 걸리겠지만...」//\n\n@@ @@마나는 조금씩 상체를 일으켰다. 도혜가 마나를 바라보고 있었다. 그 황갈색 눈동자를 바라보자 마나는 저절로 긴장이 풀리는 것을 느꼈다.\n\n@@ @@//「괜찮아요. 얼마든지 기다릴 수 있어요.」//\n\n----\n\n@@ @@저녁이 다 되어서야 해석 작업은 끝이 났다.\n\n@@ @@대덕들을 물리고 아이를 잠시 쉬게 둔 채, 진인은 대웅전을 나와 몽은사 앞마당을 바라보았다. 어둑어둑해져 가는 하늘에 저만치 마을에는 벌써 앞마당을 밝힌 집들도 많았다. 저녁 예불까지는 아직 멀었다.\n\n@@ @@진인 명현은 한숨을 쉬며 찌뿌드드한 등을 폈다. 일반 혈술이 아닌 기적술을 다룬 건 오래간만이었다. 실력이 아직 녹슬지는 않았다고 자부할 수 있었지만, 진인이라는 위치가 무겁게 느껴지는 건 오늘이 처음이었다. 어디서 이런 복잡한 주술에 걸려왔단 말인가, 저 아이는.\n\n@@ @@명현은 대웅전 기둥에 손을 얹었다. 입적한 스승의 육체가 오늘따라 고요하게 느껴졌다. 어쩌면 그 스승의 스승, 그 스승의 스승의 스승보다 오래 산 이가 오랜만에 몽은사에 기거하고 있기 때문일지도 몰랐다.\n\n@@ @@도혜가 천천히 대웅전으로 거닐어 오고 있었다.\n\n@@ @@「진인.」\n\n@@ @@명현이 조용히 목례하자, 도혜 역시 목례로 화답했다. 명현이라고 해봐야 수없는 시간을 살아온 도혜에게는 한낱 단생(短生)의 존재일 뿐이다. 그러나 도혜는 명현이 세을진인이 된 순간부터 자신과 같은 진인으로서의 예우를 보였다. 그런 도혜의 수양을 남은 삶 동안 따라잡을 수나 있을지, 명현은 가끔 고뇌하곤 했다.\n\n@@ @@「상어 아이는 괜찮소?」\n\n@@ @@「잠시 쉬라고 두었습니다. 저녁은 먹여야 할 듯하고요.」\n\n@@ @@「그것 다행이구려.」\n\n@@ @@두 진인은 잠시 말이 없었다. 마을 쪽으로 주홍빛 해가 무너지고 있었다.\n\n@@ @@「어찌 저 아이를 도우신 겝니까?」\n\n@@ @@명현이 물었다. 노을을 바라보는 도혜의 황갈색 머리칼이 흔들렸다.\n\n@@ @@「...저 아이가 어디 출신인지 아십니까?」\n\n@@ @@도혜는 잠시 말이 없었다.\n\n@@ @@「출신 불명이란 점이 어린아이를 돕지 말아야 할 이유가 되는 건 아니지 않소.」\n\n@@ @@「물론입니다. 하지만...」 명현은 복잡한 얼굴로 마을로 시선을 옮겼다. \"저는 혹여 술수가 있지 않을까 염려되는 겁니다. 저 아이가 혹여 재단이나, 그 밖에 다른 신인,,godsmen,,들의 종복일 가능성이 있지 않겠습니까.“\n\n@@ @@도혜는 명현의 어휘를 지적하지 않았다. [[[http://scpko.wikidot.com/an-anthropological-approach-to-sarkicism-case-study-02-the-d|처가]]]의 어휘를 너무 경솔히 썼다고, 명현은 입을 굳게 다물었다.\n\n@@ @@「진인도 염려를 하시는구려?」\n\n@@ @@농담조인 도혜의 말에 명현은 힘없이 웃음 지었다.\n\n@@ @@「저는 아직 너무 미숙합니다. 전 도혜 진인과 지천 진인 같은 능력이 없다는 걸 아시잖아요.」\n\n@@ @@「하지만 그러므로 명현 진인께서 소을촌을 이끌고 가꾸는 것에 제격인 거요. 우리 같은 늙은이들이 맡았으면 벌써 이 마을 꼴이 어땠을지 상상도 안 가는군.」\n\n@@ @@「하하, 농도 지나치십니다.」\n\n@@ @@도혜가 뒷짐을 지고 부채를 허리에 톡톡 두들겼다.\n\n@@ @@「저 아이가 가진 복수심을 보셨소?」\n\n@@ @@「복수심이라니요?」\n\n@@ @@「무릇 사람이 제가 사는 곳도, 제 가족도, 제 꿈과 미래도 모두 잃고 나면, 손아귀에 쥐는 것이라고는 피 끓는 복수심이오. 내가 그랬고, 그 치욕적인 사건 이후 세을가 사람들이 그랬고, 사변 이후 조선 사람들이 으레 그랬소. 저 아이도 같은 아픔을 쥐고 있었소.」\n\n@@ @@「저 어린아이가 무슨 일로...」\n\n@@ @@명현이 놀란 눈치로 대웅전을 뒤돌아보았다.\n\n@@ @@「복수심은 필연적으로 고독을 동반하오. 아무리 새 세상에서 새로운 사람들과 함께 지내더라도, 폭력적으로 이탈된 유년의 세상은 언제나 고통스러운 외로움을 몰아오곤 하지. 그 복수심과, 그 외로움으로 아이는 오히려 원초적으로 접근할 수밖에 없는 것이오. 갑작스럽게 익숙하지 않은 상황에 부닥치게 된다면.」\n\n@@ @@도혜가 명현을 바라보았다.\n\n@@ @@「저 아이는 재단 소속이오.」\n\n@@ @@명현은 눈을 찌푸렸다.\n\n@@ @@「재단...이라니요? 도혜 진인님, 너무 위험한 보시를 하신 것 아닙니까!」\n\n@@ @@「아이는 온전히 혼자였소. 재단 인원들에게서 유리되어, 갈 곳 모르고 주저앉은 것이 내가 관찰한 그 아이의 첫 번째 행동이었지. 혹여나 정보를 얻기 위해 내게 접근한 것인가 싶어 시험 삼아 사립탐정에게 아이를 동반하고 찾아가 보았는데, 탐정의 보안도 그 아이에게 해를 끼치지 않았소. 재단을 중점적으로 수사하던 다른 탐정 역시 아이에게는 관심도 주지 않았지.」\n\n@@ @@도혜는 픽 웃으며 애쉬 첸과의 대화를 복기했다. 저 아이는 정보원이 아니라던 탐정의 짧은 답변. 느끼한 윙크만 없었더라도 확실한 믿음을 주었겠다고 생각했던 순간까지.\n\n@@ @@「아이는 소을촌에 와서도 같은 행동을 보였소. 조금 미안한 말이지만 마을 사람들을 통해 아이를 감시케 했지. 헌데 그럴 필요도 없이 너무 태평한 것 아니겠소. 제게 살이 붙은 것도 모르고, 그저 무진으로 가야 한다는 목적의식 하나만으로 뭉친 아이요.」\n\n@@ @@「...아이에게 살이 있다는 사실을 알고 계셨습니까?」\n\n@@ @@「만일 내게 정보를 캐내고자 하여 접근한 아이였다면 더 가중시킬 심산도 있었소.」\n\n@@ @@명현이 멍하니 도혜를 바라보았다.\n\n@@ @@「아주 그러려던 건 아니었소. 말했듯이 그런 속셈이 있었다면 그리 행동했을 것이고, 무엇보다...」\n\n@@ @@도혜가 혀를 찼다.\n\n@@ @@「아이의 본성이 워낙 선했거든. 재단 소속이 아니었더라면 싶을 정도로.」\n\n@@ @@「진인의 계획은 어찌 되겠습니까?」\n\n@@ @@해는 어느새 다 지고 말았다. 어둑해지는 하늘 아래에서, 남쪽에서 불어오는 바람은 묘한 살기를 지니고 있었다. 도혜는 눈을 감고 바람 앞에 섰다.\n\n@@ @@「아이의 목적함과 나의 목적함이 같으니... 어찌 돕지 않을 수 있겠소.」 도혜가 나직하게 말했다. 「...진이란 자의 위치, 무진이 맞소?」\n\n@@ @@「그렇습니다.」\n\n@@ @@명현이 고개를 끄덕였다. 그러나 그의 얼굴에는 수심이 깃들어 있었다.\n\n@@ @@「예상한 바와 같았습니다. 하지만... 무진은 넓고 술자가 숨어들 곳은 많습니다. 금방 찾을 수 있을까요? 최대한 늦춰보긴 했지만... 고작 이삼 일 후에는 주술이 완전히 발동될 겁니다.」\n\n@@ @@도혜가 빙긋 웃었다.\n\n@@ @@「잘 알 만한 자가 있소.」\n\n@@ @@「잘... 알 만한 자요?」\n\n@@ @@명현이 되물었다. 잠시 혼란스러워하던 그의 얼굴에, 문득 깨달음이 스쳤다.\n\n@@ @@「한 사람뿐이지.」\n\n@@ @@도혜가 빙그레 웃었다.\n\n@@ @@「대덕 정랑.」\n\n--------\n@@ @@\n@@ @@\n\n[[=]]\n+++* **[[[muj-b|B. 10월 9일 오후]]] | [[[mujae-1|]]] | [[[muj-d|D. 10월 11일 새벽]]]**\n[[/=]]",
  "tags": [
    "ko",
    "세을가",
    "이야기",
    "코우가-대원"
  ],
  "author": "Migueludeom",
  "created_at": "2024-02-14T12:48:26+00:00",
  "updated_at": "2024-07-10T06:59:31+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "muj-c"
}