{
  "title": "到此为止",
  "content": "你已经做了上百次这样的仪式。这次你可以看出什么不同了。\n\n问题不在仪式上。你确定仪式和之前的完全一样。问题不在你能确认的东西上。你一直没法记住在那之后你做了什么，这和记忆删除无关。指挥官从不为此分发记忆删除剂。你做的事儿没法被普通人记住，你们的大脑不是为此而生的，或者说当你们举行过足够多次这样的仪式，以至于能够理解结果时，你们就不会去记它们了。你和你的队友们有令人钦佩的高完成率。\n\n但尽管你记不清，这些动作仍然很熟悉。像肌肉记忆一般的步伐。血液。吟唱。投掷生的、新鲜的骨头。用你不想知道成分的、戴着白手套的面无表情的指挥部特工交给你的物质绘制的越来越复杂的设计图。\n\n他们是理论上和你一样的特工。SCP基金会的特工。但他们和你又完全不同。这就是你之前认为不存在的等级制度的力量。\n\n在另外一种意义上他们和你一模一样。字面意义上是的。你看到你的镜像，指挥部的二把手（哈哈），一个冷酷的、站在那里的人，以饱足的猎食者的态度，兴致缺缺地看着你。\n\n这让你更加担心。不是因为你的镜像在这儿。（不，你才是镜像。不是另外一种情况。他们投下倒影，你是反射的像。）这个时间镜像几乎每天都有。你已经很多次杀死你自己（或者可能是你认识的人、甚至是你在意的人的镜像，但只是个镜像而已，只是镜像而已）的镜像了，可能比你意识到的次数还多。\n\n那是你的工作。你是个协助者。你知道宇宙等级制度是怎么建立的，你在尽你所能保证你认识的人都活着。\n\n你担心的原因：你的镜像就在这里。指挥官一般不会把特工从指挥部的地盘带出来。但除了你的镜像之外你还看到了六个其他特工，穿着能让人一眼认出来自指挥部的衣服。有三个人的西装外面套着严严实实的实验服，另外三个穿着军装，都戴着基金会徽章（比你熟悉的基金会特工、或者你见过的大多数镜像花哨得多）。他们的旁边有一群黑衣黑帽（他们管它叫远程轰炸，但不知为什么远程轰炸不会炸死所有人）的基金会特工。（也是镜像吗？谁知道头盔下面是什么？）\n\n他们为什么在这儿？他们不会冒险，你不知道除了“监督者”之外他们还有没有别的统称，而“监督者”这个词过去有一层完全不同的意思，那个时候真正的O5指挥部尚且存在。\n\n可能他们只是在这儿照常监督。但你不确定。指挥官很显然有些不安。这不是你所喜闻乐见的。\n\n你继续举行仪式。仪式即将完成。你从记忆中认出了那些诡异而熟悉的闪光，那些在你眼前成形又湮灭的现实碎片，越来越强烈的仿佛你们共同从宇宙深处的电路中抓出一根通电的导线一般的感觉。巨大的人工心房（钛合金制的——道理我都懂，但为什么他们无论什么都拿钛来做？）进行着一种奇异的无节奏搏动。\n\n你又看了一眼你的镜像。你想知道如果你杀死——什么？你的本体？——你会不会枯萎或者变成尘土，或者直接死掉。你想知道有没有可能什么都不会发生。\n\n你不该这么想。你永远无法背叛[[[wmdd-s-proposal|围栏计划]]]。否则你将成为围栏上的下一个木桩。\n\n于是你看着Li。她是新手；这是她第一次经历这种事情。之前她做得很好。当她把手浸在血流里时，她的手明显发着抖。你怜悯她，也嫉妒她。\n\n她手上尚无人命。但现在就要有了。\n\n仪式即将完成时，指挥官喊了停。我们像迷途的羔羊一样盯着他。\n\n“咱们要试点儿不一样的。”指挥官说。\n\n“比如什么？”你脱口而出。（你一直是团队的发言人，因为指挥官的镜像——你曾深爱之人——在你们首次完成的仪式中殉职了。）\n\n“它应该更黑暗一点，”指挥官说。\n\n你不知如何回应。这无关紧要。\n\n“这个，”指挥官说，“这个仪式，这一切，还不够黑暗。在宇宙或者字面意义上都不够。它缺点儿影响。实际影响。咱们得让它更黑暗一点。”\n\n他身后你的镜像赞同地点着头。 \n\n你看看周围。“比如说，把它变得多暗？把所有东西都涂黑吗？”\n\n他没笑。\n\n“把实验品带进来，”他说。\n\n他们把实验品带了进来。你看着，感到一阵阵反胃。那是一群孩子，连少年都算不上。最小的一个几乎不会走。她们困惑又惊恐地睁大眼睛。\n\n“我们该拿她们干什么？”\n\n他用看傻子的眼神看着你。“她们都是处女。”\n\n“她们当然都是处女，”你说，“她们还是孩子呢。”\n\n你的镜像向前迈了一步，从一堆文件夹里抽出一张打印纸递给你。\n\n你看了看它。同组的所有人都看着你。\n\n“你肯定是在逗我。”\n\n“你应当遵循升级的测试协议，”指挥官说。“你明白拒绝协作实验的后果。”\n\n你他妈当然明白。你是协作者。你们都知道抗命意味着什么。指挥部不需要让你们听从吩咐，但你们迫使你们自己这么做了，为了被你们留在家里的人。\n\n你们走过一个又一个世界，一切仍然如此。\n\n犹豫不决是可笑的，尤其是对这么一件小事而言。\n\n“叫第一个实验品出列，”指挥官说。\n\n你叫出了第一个实验品。你认真地把这个实验品想成一个“它”。非人化是一种情感移除的形式。这是基金会训练你们做的事情。两个基金会都是。\n\n有人往你手上放了个金属工具。你发现自己一动不动，正处于解离中。 \n\n你模糊地意识到监督者那边其他的特工更加不安了。 \n\n//“O5议会不会喜欢这样。”//\n\n//“他们知道这类事情最终总有可能发生的。”//指挥官说。\n\n//“我们至少得试试。”//你的镜像说。//“他们会睁一只眼闭一只眼。咱们需要结果。很长时间以来我们都没什么积极的结果了——我们得加把劲儿。反正最后咱们都要把一切抹掉的。”//停顿了很长时间，然后响起了一句你所在近处仍清晰可闻的耳语。//“相对来说，咱们连更糟糕的事儿都干过啦。”//\n\n你不会盯着那个实验品看。那个实验品很勇敢，甚至没在哭。\n\n指挥官再次对你说。\n\n“按测试图上所示，移除实验品最左侧的指骨。”\n\n你没有动。\n\n“按测试图上所示，移除实验品最左侧的指骨。”\n\n你没有动。你做不到。\n\n指挥官第三次重复了那个句子。\n\n你想起了你的家。你所爱的人。你的家人，你的同事，你曾经讨厌的烦人邻居。他们似乎远在天边。你不知道他们会怎么样。可能他们一切都好。可能你还来得及阻止他们受难。\n\n你按测试图上所示的那样移除了实验品最左侧的指骨。\n\n[[=]]\n***\n[[/=]]\n\n结束的时候，实验品变成了一堆小心拆分的碎块，分散在地板上的液体里。你几乎不敢相信你做了什么，又经历了什么。\n\n你没有看其他实验品，但你能听到它们（发出痛苦的尖叫，有个声音在你脑后说，经过适当的医学移除手术）。你注意到Li——可怜的Li——已经晕过去了，倒在一池仪式所用的血里，现在那些血几乎像是从她身体里流出来的，手指搭在一支脏的刷子上。\n\n你远远看向其他的同事。你看到了预想之中的恐惧。但你也看到了感激，感激是你而非他们做了这一切。\n\n指挥官挪了下肩膀。他有一段时间没抬头了，一直在盯着他拿着的文件看。\n\n“叫下一个实验品出列，”他说。\n\n[[=]]\n***\n[[/=]]\n\n但实验没能继续。\n\n你简直没法相信你的眼睛，因为你看到的场景像是你可能幻想过的东西。但那不是你希望再幻想一次的东西。 \n\n一道耀眼的白光。展开的翅膀。\n\n什么像剑的东西。\n\n除了疏散你几乎什么都不记得了。一切都有条不紊。耀眼的白光悬在空中，那些孩子上空，一动不动。那些孩子在抽泣——因为害怕？还是喜悦？——你同样不知道你是什么感受，或者说你还有没有什么剩余的感情。 \n\n你被驱进了（Li被抬进了）低矮的灰色车里，车上印着SCP基金会的标志。\n\n你开了好几个小时的车，在一片灰蒙蒙的天底下停下来。这一天持续太久了。在你没注意的某个地方，指挥官又让你们组所处的世界发生了变化。\n\n指挥官和其他特工似乎没有对你有多生气。这本应让你松一口气，但你没这么觉得。你很难去在意。\n\n指挥官在任务结束后命令你留下，解散了其他组员。\n\n有一段时间他什么都没说，踱来踱去，填表格、输入档案条目。你意识到他在更新测试日志和管理报告，可能甚至是某个SCP文档的附录，使用你曾经可能用过的方式，你的一些同事仍然在用的方式。\n\n“是个测试，”指挥官突然对你说，“试试看我们能做得多过分。很明显，我们得到答案了。”\n\n他停顿了很长时间。他明显想要你回答。\n\n“这是我的工作，”指挥官说。“其他很多组在做更平凡的工作，努力找到一个阻止虫的方法。我的工作是试探神的边界。这可能是我迄今为止做过最成功的实验了。”\n\n这比指挥官之前告诉过你的多得多。\n\n“那些孩子呢？”你问。\n\n“实验品吗？我们总能把它们拼起来的。我们会把第一个实验品拼起来，它什么都不会记得的。”\n\n你惊叹地坐在那儿。\n\n“我们有这类技术，”他说。“当然有。我们和你家那边的基金会不同，我们从不给自己戴上锁链。你真的觉得没有相关规定就不会有解决办法吗？”\n\n你也不知道，但你怀疑你是否会喜欢那个办法的样子。你随之说了什么，但指挥官没听。他在摇头。\n\n“我知道你们把这些规则植入你们的基金会来限制实验参数，但我总觉得你们要是能解开锁链，会更高效。可能你们最后会知道怎么阻止虫。当然……你们也有可能发现怎么拆解我们的围栏。正好和我们做的相反。当然，我相信你们在阻止虫之前就会先那么做。从逻辑上说那么做还简单一点儿。因为我们知道那应该怎么做，但我们仍然没法阻止虫。我觉得大概你该留在你那边。”\n\n他期待你对此作出回应。\n\n“它们还是孩子，”你说。\n\n“这不该是什么新鲜事。你的基金会也遵循相同的协议。别把它们当成人。它们是材料。”\n\n“那咱们不也是材料吗？”\n\n他似乎在失去耐心。“你是。我们让你成为人。我们决定你是人，决定你很重要，因此你就是人，就很重要。听着，把它想象成编辑。一本书或者一件艺术品。你需要通过错误来找出自己真正想要的。”\n\n“错误？”\n\n“对的。” \n\n你不知道说什么好，只好一言不发。\n\n你想知道你见到了什么。天使还是女神？\n\n你问道，“那是因为你做得太离谱了，以至于宇宙的力量决定介入吗？”\n\n指挥官耸了耸肩。“它们似乎不反对数十亿规模的屠杀，”他说。“仪式有效果是因为它们让它有效。它们不能容忍虐待儿童，这我并不吃惊。”\n\n你仍然没有回应。指挥官似乎也不需要回应。\n\n“我猜末日没有个人情绪。”他说。“听着。我们必须引诱它们。我们必须找到虫存在的原因。我们认为篡改存在背后的力量可以最终找到这个答案。或者说可能你们中的某个人能找到。无论哪种都好。”\n\n你仍然没有回答。 \n\n“我们在此是英雄。”他笑了。有点讽刺意味，就好像他知道这是个老掉牙的说法一样。“神明或者命运，或者世界把我们放上了这个位置。它们创造了让我们这么做的场景。这算不算足够的认可？”\n\n你不明白为什么到了这个地步他甚至还会在意认可。\n\n他再次兴奋起来。\n\n“可能咱们搞错了，其他人是对的。”他说。“那个喜欢孩子的神，天使，或者随便什么东西——它啥也不是。我可以在实验室里做个更特么让人印象深刻的东西。但什么都没法和虫相比。孩子们有福了，谁在乎呢？Grimdark不可持续，和这不一样。它缺点什么……缺乏创造力。”\n\n你开始觉得有点害怕了。\n\n“就这样，”他说，“这就是关键。虫？去他妈的虫吧。它就只是把他妈的现实抹去而已。你甚至看不到它！也理解不了它！它他妈的连虫都不是！把它从一个宇宙引到另外一个宇宙——那连一个藏在里面的自大狂神明都引不出来。朝着地球飞来的流星在哪？成群结队的人面蝗虫在哪？走在地平线上的狼在哪？XK级世界末日场景呢，又在哪？”\n\n他咧开嘴笑了。他很兴奋，因自己的话而狂喜。\n\n“末日，”他说，“就是答案。主宰和力量都喜欢不错的末日。” \n\n他在笔记本上记下最后一句话。[[[Doomsday Contest|“我们需要再试几次。”]]]",
  "tags": [
    "2018末日竞赛",
    "围栏计划",
    "故事"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-07-07T12:20:37+00:00",
  "updated_at": "2022-04-22T08:43:07+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "in-the-end"
}