{
  "title": "神枷一族ハブ",
  "content": "[[include :scp-jp:theme:kamikase]]\n[[include credit:start]]\n**タイトル:** 神枷一族ハブ\n**著者:** ©︎歴史文化同好会\n[[collapsible show=\"歴史文化同好会参加者一覧\" hide=\"閉じる\"]]\n[[*user carbon13]]\n[[*user Sansyo-do-Zansyo]]\n[[*user Mishary]]\n[[*user RainyRaven]]\n[[/collapsible]]\n**作成年:** 2020\n[[include credit:end]]\n++ 神枷一族ハブ\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n//神と鬼と人の境界線が薄かった時代、つまり太古の昔には、動物と人とが契りを話し、結び、騙し、そして殺し合った。そのような時代では何も境がなく、夜道で別の路に行けばまだ神と会えたのだ。//\n[[/=]]\n──島洋社「太古の人々」より引用\n[[/div]]\n\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n//神枷一族と呼ばれる血縁集団は一般に知られるそれよりも多くの歴史的事象に関係していることが明らかになっています。例えば、南北朝の合流を実質的に行ったのも彼らであり、他には元寇や関ヶ原、江戸開城、第二次世界大戦の際にもその影はあります。//\n[[/=]]\n──財団のデータベースより引用\n[[/div]]\n\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n//「私たちは弱者だった。薄暗い押入れの中で両親の喧嘩を見て育っていた。いつ殴られるか心配だった。暴力で虐げられていた。本当にしょうもない言葉で助けを乞うことしかできなかった。」//\n[[/=]]\n──ある少女の弁\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n[[collapsible show=\"► プロローグ: 宵闇の会談\" hide=\"▼ 神は宵闇に\"]]\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[<]]\n月夜の都で4人の男が話し合っていた。皆一様に尋常ではない雰囲気を放っていて、何か異常な様子でもあった。もっとわかりやすく言えば険悪な雰囲気だった。子供がこれを見たら裸足で逃げ出すであろう。男たちは顰めっ面で何やら話し合いをしているようであった。その話の内容は何やら難しいようで、先ほど裸足で逃げた子供がまだここにいて話を聞いていても何もわからないに違いない。\n\n「神は如何にして扱えばいいのだろうか」\n\n浅黄色をした服を着ている男は言う。神は必ずしも味方であるとは限らない。疫病神であったり、貧乏神であったり、あるいはそれに限らずとも人間に害をなす神はいくらでもいる。もちろん神であるからしてメリットをもたらすものもいる。豊穣を司るのもやはり神なのである。やはりその場合にしても神をどうやって扱うのかは重要だ。むしろどうやって扱うかが神の本質であるとも言って良い。善神として祈れば良い結果を、祟り神として祈れば悪い結果を齎すのだ。\n\n緑の服を着た男は言う。彼は自分の体が重たそうだった。汗もかきやすい。\n\n「神は祈り願うもの。さすれば良い結果をもたらしましょうや。私たちがその願い方というものを研究しますや」\n「それも確かに神の扱い方だ。もっとも基本的なところだろう。しかし、神が贄などを要求してきたらどうする。願いの対価にそれを欲するのは必然だ。どう断る？」\n\nその体が重そうな男は思いっきり汗をかきながら俯き、答えに窮してしてしまった。\n\nしかしそこで、男たちの中で1番美しい、眉目秀麗で、歌も上手い、その上役職も良いところに就いているという三方良しの桃色の服を着た男が言った。\n\n「では契りを結びましょう。不当な要求などできやしないように、我々と神との間に結びつきをつくるのです。例えば結婚とかのような方法でね」\n「なるほど。そういうやり方もあるな。しかしいつしか契約を破ることもあるのではないだろうか。やはり神、いつ契約を反故にするかわからないのではないか」\n\n結婚と言った男はいささか慎重すぎるような反論に内心毒づいたが、なかなか言葉に出来ず答えに窮していた。\n\n「神は丁重に祈ってやれ、それでも我々に害なすようであれば殺すべきだ」\n\n喪服のような黒さの服を着た男は言う。彼はその中で1番背が高かったが、なにより特筆すべきだったのはその顔だった。酷く、醜く歪んでいる。\n\n「私たちがそれをやろう。汚れ仕事は慣れているものでな」\n\nしかし、それに反論したのは先程から意見を否定してばかりの浅黄色の持ち主だった。\n\n「そんなことができるはずがないだろう。神は偉大な存在だ。それはどんな時でも間違いがないはず」\n「しかれども、それ以外に何ができる？無抵抗に殺される訳にはいかないだろう」\n「物騒な殺しをする前にできることがあるだろう」\n「はあ、では何がやれる」\n「何もやれん。我らが一族にはお前らのような特別なことは何もできん」\n\n男は息を呑み、はっきりと述べた。\n\n「懇切丁寧に話しあう。殺すのはそのあとだ」\n\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[tabview]]\n[[tab 説明]]\n\n[[include component:image-block\n|name=kamikase.kamon.jpg\n|caption=神枷紋: 神枷家の家紋。その由来ははっきりしませんが、三対を基調とした構造は大神氏に多くみられます。\n|width=180px]]\n\n神枷一族は「話すこと」に特化した能力を持つ血縁集団です。彼らの性質の最も特筆するべき点は、歴史のあらゆる局面において、武力の後ろ盾を持たず、言葉のみで状況を凌いできたということです。ひとえに言えばそれはうわっつらの能力です。彼らは己の弱さを大いに利用し、裏をかきながらなんとかギリギリのところで生き残ってきました。言葉は人間の最も基本的な道具でありながら、できることの最後の砦でもあります。弱者たる神枷が強かにも生き残り得たのは、それを理解していたが故でしょう。\n\n神枷一族にとって、口八丁で自らの土俵に持ち込むのはお手の物です。様々な組織や時として神格存在をも相手取って行われる神枷の「交渉」は、現実改変や奇跡論といった「一般的な」対抗手段を一切用いないにもかかわらず、一定の成果を発揮します。\n\n神枷一族が「弱者」と称される理由の一つに、彼らが歴史上、積極的に「無能」を取り込む集団であったことが挙げられます。彼らは養子や婚姻により、他氏族において様々な理由で疎まれた人間を吸収しました。その中には、日奉に生まれながら何の力も受け継げなかった者や、身体に障害を抱える者、親の知れない望まれぬ子等が含まれました。その行為は「弱者の互助」という彼らの信条でもありますが、様々な氏族を出自とする者を取り込むことで神枷一族自身の存在を政治的に非常にデリケートなものとし、他派閥を牽制するという狙いもありました。\n\n[[/tab]]\n[[tab 議事録]]\n\n[[=]]\n\n++ **[[[SCP-1553-JP]]]** -- **画餅結界**\nby [[user Sansyo-do-Zansyo]]\n\n//\"その実、それは食うこと能わぬ画餅であったのだ\"//\n\n[[/=]]\n\n-----\n\n[[=]]\n\n++ **[[[SCP-2326-JP]]]** -- **病、快癒を願う**\nby [[user carbon13]]\n\n//\"おいたわしや、おいたわしや\"//\n\n[[/=]]\n\n[[/tab]]\n[[tab 紀行文]]\n\n[[=]]\n\n++ **[http://scp-jp.wikidot.com/agt-nomachi-casefile Agt.野町のケースファイル  奏上庭園]**\nby [[user carbon13]].\n[[/=]]\n\n//\"何これ？非常識にも程があるわ。トロッコが分岐してどちらかが死ぬって状況は理解できなくもないけれど、これはまるで意味不明\"//\n\n-----\n[[=]]\n++ **[http://scp-jp.wikidot.com/kamikase-gosenzosama 私のご先祖さま]**  \nby [[user carbon13]]\n\n//\"昔々のそのまた昔。今の北九州のどこかであったお話。金色の稲穂の中で毎日遊んでいる子供たちがおりました\"//\n[[/=]]\n-----\n[[=]]\n++ **[http://scp-jp.wikidot.com/sushi-acad-vol103-pp160-167 「鮨と米について」スシアカデミア学術紀要，Vol 103 2020 pp.160-167]**  \nby [[user Mishary]]\n\n//\"丹波香橿地域における特殊神事の研究\"//\n[[/=]]\n\n-----\n[[=]]\n++ **[http://scp-jp.wikidot.com/the-station-the-war-the-angel 駅・戦争・天使]**  \nby [[user carbon13]]\n\n//\"「ありがとう！ザハにぃ、どれだけ取れた？」\"//\n[[/=]]\n-----\n[[=]]\n++ **[http://scp-jp.wikidot.com/viper-mandrake-poisonous-flower 日奉一族連続殺人事件/毒蛇、毒草、毒ノ花]**\nby [[user souyamisaki014]]\n\n//\"「神枷は助け合いの精神を重んじますが、教育も慈善事業ではないので。利潤は追求していきますよ」\"//\n[[/=]]\n[[/tab]]\n[[tab 起源と歴史]]\n__**古代**__ \n\n神枷の祖にあたる血縁集団は[http://scp-jp.wikidot.com/kamikase-gosenzosama 北九州を源流に持ち]、海運により勢力を増した‪[[span class=\"ruby\"]]海人族[[span class=\"rt\"]]わだつみぞく[[/span]][[/span]]‬と呼ばれる集団でした。彼らは大神氏や山井家などの複数の血族に分岐していきましたが、その中に北九州から放逐された集団があります。それが神枷一族です。\n------\n\n__**中世～近世**__\n\n平安中期、丹後国を主な拠点としていた神枷一族はその勢力圏を都へと拡げ始めました。[http://scp-jp.wikidot.com/scp-1553-jp 紆余曲折を経て蒐集院とのコネクションを得た]神枷は、その「特技」を活かす形で国内の超常社会における仲裁役や交渉人としての役目を強めていきます。\n\nまた、神格との会話も神枷の職掌の範囲内にありました。当時、神格に関係する集団には日奉一族などがありましたが、問題解決のために彼らよりも穏健な「話し合い」による手段を取れるとして一部の地域では重宝されました。これらの神格沈静手順は殺害などよりも失敗したときのリスクが低い他、場合によっては神格の協力を得るなどのリターンを獲得することもできます。\n\n------\n\n__**近代～現代**__\n幕末から明治にかけての政変、日本の国際社会への進出、太平洋戦争後の混乱など、近現代で国内のあらゆる組織が大きな動揺を受けたいくつかの時期において、武力の後ろ盾を持たない神枷一族はとりわけ顕著な影響を被りました。神事や祭祀、複数組織間の仲裁といった神枷の役割には多くの需要があり、重大な存在感を放ったものの、続く混乱において根本的に「弱者」である彼らは結果的に次第に規模を縮小していきました。\n\n2020年頃の社会において、神枷は歴史上幾度目かの断絶の危機に瀕しています。現代に生きる(恐らくは数十人の)神枷は、たいてい何ら超常との関わりを持ちません。一部では超常社会とのつながりを維持し、血縁的なつながりとはまた異なった集団を構成するものもいるでしょう。おそらく、血縁によるつながりが確かに機能していたかつてとは違い、現在では思いでつなぐそちらの方が盤石であるのです。\n\n\n\n[[/tab]]\n\n[[tab 人物記]]\n\n++ 神枷孫仁\n\n[http://scp-jp.wikidot.com/agt-nomachi-casefile Agt.野町のケースファイル  奏上庭園]に登場。1965年頃までに活躍した人物で、おそらくもう死亡していると考えられますが、定かではありません。1939年、広島県の異常な土地「地々寺」で宗次とたえの間に誕生しました。最初は自身の一族やその歴史について知らされていなかった上、能力についても意識したことはありませんでした。しかし、雪野家との間に生じた土地の帰属問題の際、話し合いによってそれを解決してなおかつ共同で養鶏事業を立ち上げたことで、それが何か異質なものであることについて自覚します。大庭御厨汽子に奏上庭園の管理者としての職務を託してから行方不明になっており、財団もその行方は発見できていません。\n\n++ 神枷薄\n\n[[[SCP-1553-JP]]] - 画餅結界 に登場。967年没。神枷一族内では急進派として知られました。\n\n++ 神枷明親\n\n[[[SCP-1553-JP]]] - 画餅結界 に登場。985年没。蒐集院研儀官。神枷一族の蒐集院での活動の初期において、日奉一族を始めとした諸派閥との「友好関係」の構築に尽力しました。\n\n++ 神枷真仁\n[[[SCP-2326-JP]]]  - 病、快癒を願うに登場。おそらく江戸時代中期ごろの人物。疫神との話し合いに挑みました。\n\n++ 神枷年紀\n[[[SCP-2326-JP]]]  - 病、快癒を願うに登場。こちらも江戸時代中期ごろの人物。\n\n++ ククリ\n[http://scp-jp.wikidot.com/kamikase-gosenzosama 私のご先祖さま]に登場。弥生時代後半期あたりの人物。人の役に立つようなことが好きで、村の中で重要な位置にある器作りなどを行なっていました。一方で村外に出て遊び回るほど活発ではなく、友人であるシロに連れ回されて無理矢理遊びに付き合わされていたりしました。兎を返しに入った山の中で食人鬼と遭遇し、神殺しの祖であるナギと一緒に食べられそうになりました。全神枷の共通の先祖のようなもの。\n\n++ 嘉瀬洋子/カセヨーコ\n1998年カノン[http://scp-jp.wikidot.com/the-station-the-war-the-angel 駅・戦争・天使]に登場。東京事変の被害に遭う地下東京において、東京駅の住民を扇動して第一次駅間戦争を引き起こす原因の1つとなりました。しかしその実は、財団が黒幕であり彼女は傀儡にすぎません。\n\n++ 神枷詞音\n1998年カノン[http://scp-jp.wikidot.com/viper-mandrake-poisonous-flower 日奉一族連続殺人事件/毒蛇、毒草、毒ノ花]に登場。[http://scp-jp.wikidot.com/system:page-tags/tag/%E8%8A%B1%E7%B1%A0%E5%AD%A6%E5%9C%92#pages 花籠学園]非常勤特別講師の1人であり、学園では詠唱術などを教えていました。真言などを取り扱う超常言語学の学者です。血筋を辿ると翁鳥という家系に由来する人物であるようです。\n\n++ 神枷律機\n1998年カノン[http://scp-jp.wikidot.com/viper-mandrake-poisonous-flower 日奉一族連続殺人事件/毒蛇、毒草、毒ノ花]に登場。[http://scp-jp.wikidot.com/system:page-tags/tag/%E8%8A%B1%E7%B1%A0%E5%AD%A6%E5%9C%92#pages 花籠学園]非常勤特別講師の1人であり、学園では\"調律術\"と呼ばれる技術を用いて指導を行っていました。神枷の\"調律師\"であるほか、音楽や音律奇跡論といった分野にも通じていたようです。日奉一族と何らかの縁があることが示唆されています。\n\n[[/tab]]\n[[tab 関連団体]]\n__**蒐集院**__\n\n神枷一族は歴史の過程において蒐集院の庇護を受けていました。神枷一族が提供する神格とのコミュニケーションによるメリットは十分に大きなものでした。基本的に脆弱で何も武力を持たないであろう神枷一族が生き残って来れたのは蒐集院のおかげです。\n\n------\n\n__**日奉一族**__\n\n時代によっていくつかの変遷はあるものの、神枷と日奉は概ね__緩やかな敵対関係__にありました。その要因には、神枷がしばしば提案する「穏当な」方策と日奉の方針との間の架橋しがたい思想的差異に加え、神枷が日奉一族を含む複数の有力氏族の人間に対し行っていた「引き抜き」に起因する政治的な対立も含まれました。\n\n------\n\n__**財団**__\n\n財団は歴史研究の過程で神枷派についての情報を認知していましたが、彼らが現在どのようにしていたかについては不明としていたようです。2031年にAgt.野町が潜入調査に赴くまでは、財団は神枷一族とその関連人物についてほとんど害はない存在であるとみなしていました。\n\n-----\n\n__**[http://scp-jp.wikidot.com/agt-nomachi-casefile 奏上庭園]**__\n\n四国の異常な領域に存在する団体。議論をなによりも重んじており、それは正しいのかという疑問について話し合うことを「修行」として捉えています。ここではどんなことも話し合いによって決められます。その議論の分野は幅広いですが、倫理学についての思想はとりわけ特徴的です。\n\n神枷一族の真髄を血縁ではなく思想で共有する団体であり、一族の者の神枷孫仁が創設しましたが、現在では彼は行方不明となっており、奏上庭園の方でも捜索する予定はないようです。\n\n------\n\n__**スシアカデミア**__\n\n神枷一族は歴史の語り手でもあったため、スシについての歴史を詳述するのもその職掌の範囲内です。神枷一族の末裔である山井姓を持つ人物がスシアカデミアに所属しています。\n\n------\n\n__**花籠学園**__\n\n言葉による知識の伝達、つまり教育も勿論彼らが専門とするものの1つです。力無き者を引き入れ、異常犇めく世界で生き残れるよう鍛え上げてきたという歴史的経緯や、かつて蒐集院に封ぜられていた関係で花籠学園学長ユリヤ・パヴロウナ・クルゥブニーカに目を付けられ、学園に教師として招かれる神枷も存在しました。\n\n[[/tab]]\n[[tab 執筆者ガイド]]\n貴方が神枷一族に関連する記事を書こうとしたなら、いくつか考慮すべき事項があります。\n\n__第一に、//神枷一族は弱者達の集まりです。//__\n\n彼らは「力を持てなかった者」の集まりであり、言葉のみを磨くしかありませんでした。それ故、異能を用いて神格を調伏することも、武力で争いを制することもできません。貴方が神枷一族を登場させる時、彼らが圧倒的な力で活躍することは稀でしょう。彼らは言葉を弄しますが、武力の前にそれはしばしば無力です。\n\n__第二に、//神枷一族は強かで、聡明です。//__\n\n彼らの交渉術は立派な武器になり得ます。彼らは言葉のみを磨くしかありませんでした。それ故、自らの土俵においては、彼らは無類の強さを発揮するでしょう。貴方は神枷が口八丁で荒神を鎮めおおせる様や、讒言を囁き狡猾に自らの政治的立ち位置を維持する様を描くことが出来ます。\n\nまた、神枷の持つ「言葉」に関する力は汎用性が高く、様々な分野での需要を持ち得ます。本職と言える神事や祭祀の他にも、組織・個人間の仲裁、歴史書の執筆、その他「対話」「記録」等に関連する様々な職掌が考えられるでしょう。また、奏上庭園の性質にも表れているよう、彼らは哲学、倫理学、論理学といった言葉に関する学問にも強い興味を示します。倫理や論理に関するオブジェクトについてアイデアがあるなら、神枷一族を関連させることが可能かもしれません。\n[[/tab]]\n[[/tabview]]\n\n\n\n@@@@\n@@@@\n\n[[collapsible show=\"+ 記事の一覧\" hide=\"- 閉じる\"]]\n[[module ListPages created_by=\"\" separate=\"no\" tags=\"神枷一族 -ハブ\" order=\"created\" category=\"*\" prependLine=\"||~ Title ||~ Rating ||~ Author ||~ Created ||\"]]\n|| %%title_linked%% || %%rating%% || %%created_by%% || %%created_at%% ||\n[[/module]]\n\n@@@@\n@@@@\n\n[[/collapsible]]",
  "tags": [
    "jp",
    "チームコン20",
    "ハブ",
    "合作",
    "神枷一族",
    "蒐集院",
    "設定集"
  ],
  "author": "carbon13",
  "created_at": "2020-10-31T14:35:55+00:00",
  "updated_at": "2023-02-21T13:45:02+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "kamikase-ichizoku"
}