{
  "title": "SCP-1139-JP",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[include info:start]]\n**Title:** SCP-1139-JP - Electronic Diva\n**Author:** [[*user falsehood]]\n**Created:** 2018\n[[include info:end]]\n[[include :scp-wiki:component:classified-decoration\n|lv=2\n|item=1139-JP\n|oc=Safe\n+ (Assumed Neutralized)\n]]\n-----\n**Special Containment Procedures:** Project 1139-JP is currently progressing well. Assigned personnel are to monitor SCP-1139-JP manifestations. Upon confirmation of SCP-1139-JP manifestation, deletion and amnesticization of related individuals are to be carried out, and the cover story of \"artistic work using SCP-1139-JP-α\" is to be used.\n\n**Description:** SCP-1139-JP is an anomalous phenomenon affecting video and audio data uploaded to the internet. Video and audio data containing recordings of the human voice will have the qualities of the recorded voice change to that of an entirely different person. (The affected data is termed the \"subject\".) This phenomenon affects recordings of singing; however, the criteria for data to be affected are currently unknown.\n\nHumans (hereafter referred to as \"listeners\") who listen to the recordings perceive them as \"songs sung by ███████ ████\". --However, there is no person with the name ███████ ████.-- As there is no information relating to ███████ ████ in textual descriptions associated with the subject, there is a possibility that this is some form of infohazard.\n\nUpon analyzing the audio data from the subjects, it has been determined that the altered voice belongs to a single person (SCP-1139-JP-A), and that ███████ ████ likely refers to SCP-1139-JP-A. Analysis of the voice suggests that SCP-1139-JP-A has the following traits:\n* Human of Asian descent\n* Female\n* Mid to late teens\n* Height of approximately 160cm\n* BMI of approximately 17\n* Certain degree of skill in singing\n\nIt has been reported that listening to the subjects elicits a mildly positive emotional response.\n\nThe first confirmed occurrence of SCP-1139-JP occurred on 2006/██/██, on a video of singing uploaded to █████████ (a video sharing site), Following this, sporadic occurrences of SCP-1139-JP continued. Initial containment consisted of deletion of the subjects and the use of the cover story \"pitch changes due to corruption of audio data\"; however, as the prevalence of SCP-1139-JP gradually increased, Project 1139-JP was created with the help of the Audio Research Team of the Foundation's Japanese branch, consisting of the development of a specialized vocal synthesis software and the use of a new cover story involving it.\n\n-----\n[[div style=\"border:solid 1px #999999; background:#f0f8ff; padding:5px; margin-bottom: 10px;\"]]\n= **Project 1139-JP**\n-----\n**Summary:** Project 1139-JP is composed of the following steps:\n# Development of a new version of existing vocal synthesis software.\n# Selection and voice recording of a person with voice similar to SCP-1139-A.\n# Apply effects to the voice data such that it resembles that of an SCP-1139-JP subject as closely as possible.\n# Release the created software (designated SCP-1139-JP-α) to the public.\n# Upon further occurrence of SCP-1139-JP, the cover story \"work using SCP-1139-JP-α\" can be used and any associated individuals can be amnesticized.\n\nIf changes in the properties of SCP-1139-JP occurrences are observed, Project 1139-JP is to be updated and amended accordingly.\n[[/div]]\n-----\n-----\n[[div class=\"scp-image-block block-right\" style=\"width:300px;\"]]\n[[image http://scp-int.wdfiles.com/local--files/scp-1139-jp/%E3%82%AF%E3%83%AA%E3%83%97%E3%83%88%E3%83%B3%E7%A4%BE.jpg style=\"width:300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width:300px;\"]]\nThe building housing the offices of ███████ ██████ █████, a company involved in the creation of SCP-1139-JP-α.\n[[/div]]\n[[/div]]\n\nOver the course of one year, the Foundation worked with ██████ and ███████ ██████ █████, companies developing related software to develop a new version of the software and select a voice actor with similar vocal qualities to that of SCP-1139-JP-A. This was considered an acceptable time frame for the creation of SCP-1139-JP-α.\n\nAlthough SCP-1139-JP-α was unable to consistently produce ideal results, the rate of occurrence of SCP-1139-JP had been observed to be increasing slowly but quadratically. However, as it was determined that SCP-1139-JP-α was able to produce ideal results when used correctly, SCP-1139-JP-α was released in its imperfect state, with updated versions to be produced later.\n\nAfter adjustments were conducted through a front company, SCP-1139-JP-α was released as a commercial product of ███████ ██████ █████. Following this, sales of SCP-1139-JP-α far exceeded original expectations, and Project 1139-JP proceeded at an accelerated pace. Due to its unexpected popularity, the Foundation's Distribution Department is currently conducting research into possible related anomalies. It has been suggested that SCP-1139-JP's anomalous nature may be responsible for SCP-1139-JP-α's unprecedented increase in popularity; however, as SCP-1139-JP-α and related work constitutes a major source of income for Foundation front companies, attempts to prevent continued work on SCP-1139-JP-α are prohibited.\n\nDue to the nickname given by users to the SCP-1139-JP-α image character \"███████ ████\"[[footnote]]Name identical to that of SCP-1139-JP-A.[[/footnote]], henceforth referred to as SCP-1139-JP-α-1, Project 1139-JP was given the codename \"Utahime\"[[footnote]]**Translator's note:** Songstress, diva.[[/footnote]]. Due to the remarkable spread of SCP-1139-JP-α, Project \"Utahime\" has been determined to be satisfactorily completed. However, as the possibility of an information breach of SCP-1139-JP due to a decline in the use of SCP-1139-JP-α cannot be ruled out, new versions of SCP-1139-JP-α are continuously being developed.\n\nOn 20██/██/██, during investigation into the research facilities used by Tokiwa ████████ (PoI-831) to produce and distribute anomalous computer programs, several points of information thought to relate to SCP-1139-JP were discovered, including a diary belonging to an unknown individual. On the last page of the diary, an L-size photograph was discovered, depicting a young female (henceforth SCP-1139-JP-A-1) on an intravenous drip lying in what is thought to be a hospital bed; because of this, SCP-1139-JP-A-1 is thought to be the author of the diary. Based on an analysis of the skeletal structure of the person in the photo, there is a 78.2% chance that SCP-1139-JP-A-1 is the same person as SCP-1139-JP-A. In addition, based on the information in the diary, SCP-1139-JP-A-1 had used the name ███████ ████ in events prior to her passing.\n\nThe following attached document, Document 1139-JP-82439, consists of extracts from this diary. While it is not compulsory reading for researchers, it has been deemed a potential source of pertinent information.\n\n[[collapsible show=\"▷ View Document 1139-JP-82439\" hide=\"▽ Close Document 1139-JP-82439\"]]\n\n[[div class=\"page\"]]\n__**20██/02/16**__\nYou can only do vocal tests in an empty room with nobody there, so maybe being in hospital, all alone in a private room, isn't so bad in the end. After all, it's embarrassing when you go off tune, isn't it? Though those little mistakes might lead you to think \"hey, this arrangement might be better\", and those discoveries have led me to make better songs myself... Isn't it nice that the choices made by your own body can become important elements of your songs?\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/07/21**__\nThe world looks and feels so different from a hospital room... it feels so boring and tasteless.\nThere's nothing at all, there's no grass or trees... though saying that might be a bit too far. It's like I'm relying on a well that hasn't dried up yet... but what is that well? My lifespan?\n\n@@ @@\n\nBut then again, nothing's really changed except my mindset, right? Then I've got to cheer up and make myself feel better! I've only got to stay here until my illness is cured and I go back to normal. So it's only a temporary goodbye to the outside world until then. Quite simple, really. \n\nI thought of another song today... I've got to hurry up and write it. I don't want to end up thinking \"oh, I wish I'd finished this in the hospital\". Even under these circumstances, being able to come up with a feel-good prayer song... I'm so proud of myself. \n\nThis song is great! After I get out of here, I'm gonna be so busy!\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/07/31**__\nWith this mind and body, I feel like the version of myself I've formed from my memories and experiences over the years is being worn away in favor of a self I like from my very spirit. Though what that self is, I don't know. I've heard that when you hold your lover's hand or kiss someone you hold dear, you feel a little younger... is that what this is?\n\nThe kind of love that makes you want to stay by your sweetheart's side, so you know the new, true version of them?\nIf you're able to love from the soul, even deeper than the bottom of your heart, no matter what happens you'll always be able to stay with the one you love. If you want to see the future together with your sweetheart, you won't even need to put it in words.\nJust by thinking about it, it's a type of magic that always makes you smile.\n\nCan't I have some of it too?\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/08/15**__\nJust looking out the window or at my laptop, I feel like I'm being hit with all the wrong things. Like I don't belong in this world. Though, listening to a fast-paced off vocal through my earphones, I sang with a feeling almost as if I was running. When I'm singing, everything around me seems to fade away and I feel like I'm blending into the air, like I'm wearing a hood made of sound.\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/08/30**__\nLately every day has been just bad things. I ask another version of myself if there's anything good in this world, but I don't know if it should be something I ask myself or someone else.\nIt's nice to dream nice things... The world in my dreams is so different from this boring hospital room. I'm kind of jealous of my dream self, since she sings so much better than I do.\nIt's almost as if my mind has been splitting into two, and it feels kind of worrying, but funny at the same time.\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/10/14**__\nWhat was the first song I sang? My first sound... Though I used to slur my words when I sing, I've gotten better lately. Even without saying a word, or even without being able to understand it, songs can convey one's feelings. How amazing...\n@@ @@\nAs the days turn into years, my heart may grow weary, but if I put my feelings into song, they'll always come back.\n\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/11/22**__\nToday [SCP-1139-JP-A-1's close friend] sent me a drawing! It's me, in anime style... It's so cool! I'm so happy, I can't find the words to say... [Same name] can draw everything in the same world... it's like magic, especially to people who don't know how to draw. [A color illustration is attached to the page. Of note is that the illustration resembles SCP-1139-JP-α-1's official visual.]\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/12/07**__\nOf course, the classic love songs... I want to sing too, but I've got no experience with emotional songs...\nAre there really people who only like short or long hair? Cutting your hair to look presentable, then being asked \"what happened?\" the next day... Is it true that when you fall in love with someone, you can't look them in the eye?\n\nA love that makes you melt... melt?\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/12/14**__\nSo that I won't forget these undefined, vague feelings, I changed the all-too-standard layout of the hospital room. Though it may just be a detail, these little things changed my mood too. Grabbing onto these feelings, I started to hum a phrase that seemed to convey my feelings. If you put the words in your heart on it, you'll surely be able to show the full picture of your feelings. Well, it's easy to say, but...\n\nSongs can connect these disconnected emotions into a coherent composition better than people's words can. From points to lines, and lines into circles, they take shape.\n@@ @@\nAt that time, without considering anything, thinking everything would always remain the same, I just sang. Even though I do nothing but sleep now, I wonder who brings the sunrise every day. I wasn't able to imagine something like that, so I just think there's got to be a future that's just like my songs.\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/01/31**__\nTonight it snowed beautifully outside the window. In just an hour, the whole view outside my window strangely turned pure white, like it had been filled with whipped cream, or like a brilliant diamond? It'd be really nice if I were to fall in love on a pure white stage out in that snowy landscape... Is it possible to meet someone so conveniently at a ski resort? No? It really seems like there's no god of romance, huh?\n@@ @@\nWhenever winter arrives, I always feel a lot more mature. Surely I'll win against my weak body and build up more practice, make more memories, and start to sing about love, too.\n@@ @@\nThe results of the checkup weren't good. They said they might have to do surgery on me, but... My breath turned the window white. Surely I'll live and get better.\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/04/08**__\nI... I can't sing. My throat doesn't produce any sound. Why?\nStrange sounds... It's almost like the machine that I use to produce sound has broken. I didn't know not being able to sing as you wish could be such a cruel fate. I feel as if I'm being erased, down to my heart and soul.\n\nThe second I try to sing, i run out of breath and my body hurts. It's like my lifespan is being shaved away...\nOne day I'll be back to my normal self, and I'll be able to get people to listen to my songs. I've always thought about it. If I believe in these convenient delusions, I wonder if they'll become reality. Even if I pray for a miracle, I know there's no point, so I'll just have to catch up alone.\n@@ @@\nI stil\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/04/22**__\nI'm broken with sorrow, it's killing me. No matter what I say, it's not resounding with the starry sky outside the window.\nThe sadness is overflowing, I want to cry. The hand I hold alone is strikingly cold.\nHaha, I suppose I'm a bit of a poet myself!\n[[/div]]\n\n[[div class=\"page\"]]\n__**20██/08/22**__\nIt's all gone downhill. Having an unrequited love for your own life, it sounds kind of poetic, doesn't it? If I could throw away this body, perhaps I could feel a little lighter. It's like ripping off a thread. I think it'd be nice if I could, but surely it'll hurt a little.\n[[/div]]\n\n[[/collapsible]]\n\nThe following is an interview conducted with Tokiwa ████████.\n\n__**Interview Log 1139-JP-a - 20██/██/██**__\n> **Interviewee:** Tokiwa ████████ \n> \n> **Interviewer:** Researcher Fuyukane\n> \n> **<Begin Recording>**\n> \n> [Questioning regarding other matters omitted.]\n> \n> **Fuyukane:** In that case, this next one is from me. Pleased to meet you, I'm Fuyukane.\n> \n> **Tokiwa:** And likewise.\n> \n> **Fuyukane:** Now I'd like to ask you about SCP-1139-JP. [Researcher Fuyukane produces material relating to SCP-1139-JP.]\n> \n> **Tokiwa:** SCP-1139-JP... So that's what you call it.\n> \n> **Fuyukane:** You called it \"Successful Case 4\", is that correct? Were you the one who created it?\n> \n> **Tokiwa:** Well, not really \"created\", but yes, it was me. I simply helped her.\n> \n> **Fuyukane:** By \"her\", do you mean SCP-1139-JP-1-A?\n> \n> **Tokiwa:** Yes, Ms. Shunchou. Please refer to her as such. She loved singing, and had a dream of making a career of it. However, because of her illness, she spent almost every day in the hospital, unable to leave.\n> \n> **Fuyukane:** May I confirm that Ms. Shunchou has already passed away?\n> \n> **Tokiwa:** Yes. It's a shame, but she passed away at the young age of 16. She was a brilliant singer, and she loved singing more than anyone else in this world. No matter what, I wanted to grant her wishes, even in death.\n> \n> **Fuyukane:** We need to investigate and contain SCP-1139-JP, and your cooperation is essential. If you do not help us, we may need to take actions against you that could be regarded as legally and ethically unacceptable.\n> \n> **Tokiwa:** I don't mind, but I don't think I will be of much use to you.\n> \n> **Fuyukane:** Why is that?\n> \n> **Tokiwa:** Of course, I was heavily involved with her, and with the anomalous phenomenon the two of you speak of. However, even the one who started it doesn't know how to stop it.\n> \n> **Fuyukane:** So, you're saying there is no way to contain SCP-1139-JP?\n> \n> **Tokiwa:** Yes, but in the end, her dream was realized... thanks to you.\n> \n> **Fuyukane:** What do you mean?\n> \n> **Tokiwa:** You should already know. In any case, she's already left this world. She's not something I can reach any more.\n> \n> **<End Recording>**\n\nFollowing the interview, it was confirmed that a female by the name of Shunchou had indeed passed away on 20██/██/██. Following the conclusion of investigations, Tokiwa was hired by the Foundation and is currently working with the Audio Research Team.\n\nOn 20██/██/██, an audio file with no author or date of creation metadata was discovered on Researcher Tokiwa's device. It was determined that the file was created using SCP-1139-JP-α. While Researcher Tokiwa was suspected to have been involved, no evidence of this was found. The audio data is attached.\n\n\n[[include :shitake-crude-production:javascript:pseudomusicplayer |\nmusic = http://scp-jp.wdfiles.com/local--files/scp-1139-jp/arigatou.mp3 ]]\n\nFollowing the discovery of the audio file, SCP-1139-JP occurrences have not been recorded for █ years.",
  "tags": [
    "_jp",
    "acoustic",
    "audio",
    "computer",
    "electronic",
    "exchange",
    "international",
    "knowledge",
    "media",
    "musical",
    "neutralized",
    "online",
    "scp",
    "transmission"
  ],
  "author": "tetsusquared",
  "created_at": "2022-06-12T02:14:32+00:00",
  "updated_at": "2024-11-24T21:46:45+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-1139-jp"
}