{
  "title": "SCP-701-KO",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**일련번호:** SCP-701-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-701-KO는 철거 예정인 폐공장으로 지정되었고, 현재 출입 금지 상태이다. 반경 10m 내에 있는 모든 건물은 재단이 매각 후 철거하였다. 경비원을 배치해 순찰하고, 대한민국 경찰과 협조하여 대상 안으로 들어가지 못하도록 막는다. 격리 실패로 SCP-701-KO의 지하(2동) 안으로 들어간 자가 생기는 경우 생물재해 사태에 준하여 대응하고, 지하로 통하는 출입문은 완전히 밀폐하여 봉쇄한다. 출입문 봉쇄는 그 인원이 사망한 이후에 해제할 수 있다.\n\n만약 격리 실패로 인해 대상 내의 미생물(SCP-701-KO-1)이 외부로 유출되는 경우, 일차적으로 반경 30m 이내를 통제하고 민간인들의 출입을 금한다. 그 뒤 생화학 오염 방호장비를 갖춘 인원들을 급파하여 700°C 이상의 고열로 해당 지역을 소각하도록 한다. 감염된 모든 인원은 처분하고, 해당 반경 이내에 있는 모든 사람은 최소 7일 이상 격리하여 감염 여부를 확인한다.\n\n**설명:** SCP-701-KO는 대한민국 청주시에 위치한 변칙적 연료 공장으로, 외관상으로는 평범한 제조 공장과 유사해 보인다. 대상은 크게 지상의 1동과 지하에 있는 2동으로 나눌 수 있는데, 1동에는 소각로와 연료탱크, 발전기 등의 기계장치들이 가득하며, SCP-701-KO 타격 작전으로 인해 심각하게 파손되었다. (아래 부록 참고) 반면 2동은 텅 빈 지하실 형태로, 별다른 장치나 설비를 갖추고 있지는 않다. 입구가 철문 하나뿐이어서 이 문이 닫히면 완전히 밀폐되는 구조이고, 방음 설계되었다는 점이 특기할 만하다.\n\nSCP-701-KO가 정확히 어떤 변칙생물학적 원리를 응용한 것인지는 알 수 없으나, 그 작동 기제는 바이오매스 공장[[footnote]]식물이나 미생물 등을 이용해 연료를 생산하는 공장.[[/footnote]]과 유사하다. 살아있는 인간이나 시체가 대상의 2동 천장에 달린 푸른빛의 인공조명을 10분 이상 쬐고 있으면, 알려지지 않은 미생물(SCP-701-KO-1)이 그 피부에 증식하기 시작한다. 한번 증식하기 시작한 SCP-701-KO-1은 빠르게 체내로 침투해 호흡계로 전이하며, 그 뒤 기침이나 체액 등의 에어로졸을 통해 다른 사람에게 전파될 수 있어 감염성이 매우 크다. 700°C 이상의 고열로 가열해야만 완전히 사멸시킬 수 있기에, 한번 영향을 받은 사람을 온전하게 구하는 것은 불가능하다.\n\n701-KO-1은 자외선에 반응하여 인간의 세포 조직을 분해하기 시작하는데, 분해와 함께 60°C에 달하는 열을 방사하며 기름을 배출한다. 이 기름은 살짝 경사진 바닥을 타고 흘러 흡착 필터를 통과, 관을 타고 1동으로 올라가 화학 처리를 거쳐 연료통에 저장된다. 701-KO-1이 배출하는 기름은 통상의 바이오 에탄올처럼, 휘발유와 섞어서 연료로 사용할 수 있다. \n\n이 과정에서 고열로 인한 화상 때문에 피험자는 극심한 고통을 표하며, 대략 1시간이 지나면 세포 조직의 분해로 인해 눈에 띄게 조직 괴사나 부패가 나타난다. 대개 피험자는 저항하며 나가려고 시도하나, 미생물 오염 통제를 위해 나오지 못하도록 막는 것은 필수불가결하다.\n\n또한 시간이 지날수록 저항의 정도는 점점 약해지는데, 신경 조직이 괴사하고 감각이 없어지며, 산 채로 부속기관과 팔다리가 부패하기 때문이다. 또한 701-KO-1이 방사하는 열의 온도도 점점 올라가기 때문에, 정상적인 뇌 활동 역시 어려워진다. 지금까지의 관찰 사례를 종합하여 보면, 약 48시간이 지나면 피험자는 의식을 완전히 잃으며, 100시간이 지나면 사망한 것으로 간주할 수 있다. 최종적으로 약 140시간이 지나면 피험자는 뼈까지 완전히 분해되고, 기름의 배출 역시 멈춘다.\n\n140시간 동안 701-KO-1이 내놓는 기름의 총량은 피험자의 나이와 체격, 인종에 따라 조금씩 다르나, 평균 120ℓ로 집계되고 있다. 인간의 화학적 구성을 생각해 볼 때 이는 비정상적으로 많은 양으로 파악되었는데, 정확히 어느 과정에서 이러한 효과가 작용하였는지는 아직 밝혀내지 못했다. \n\nSCP-701-KO는 GoI [http://scpko.wikidot.com/beyond-entropy-hub 엔트로피를 넘어서]와 [http://scpko.wikidot.com/groups-of-interest-jp#toc1 일본생류창연]이 합작하여 만든 것으로, 2014년 6월 2일 재단에 처음 발견되었다. 그 발견 경위와 관련된 요주의 인물 및 단체에 대해서는 아래 첨부된 문서 및 기록들을 참고할 것.\n\n[[tabview]]\n[[tab OD-701-KO]]\n[[=]]\n------\n\n++++ 차세대 에너지기술 벤처기업 지원사업\n++++ 참여기업 모집 공고\n\n------\n[[/=]]\n\n미래창조과학부는 차세대 에너지 기술 개발과 상용화에 앞장서는 벤처기업들을 지원하기 위하여 『차세대 에너지기술 벤처기업 지원사업』 계획을 아래와 같이 공고하오니, 본 사업에 참여하고자 하는 사업자는 관련 규정과 아래 절차에 맞추어 신청하여 주시기 바랍니다.\n\n[[>]]\n**2014년 4월 1일**\n**미래창조과학부**\n[[/>]]\n\n**1. 지원자격**\n\n* 「벤처기업육성에 관한 특별조치법」 제2조의2 및 제25조 제1항에서 정하는 바에 따라 벤처기업으로 확인받은 기업이거나, 「중소기업기본법」 제2조 제1항 및 동법 시행령 제3조에 따른 중소기업\n* 동일 또는 유사 정부지원사업에 의해 기 지원받지 않고 있으며, 접수마감일 현재 정부부처에서 진행하는 사업에 참여제한 상태가 아닌 기업 (단, 융자금을 지원하는 금융지원사업은 무관)\n* 차세대 에너지 사업의 발전을 위해 기술발전에 매진하여 심사일까지 신에너지 또는 재생에너지 관련 개발 결과물을 제출할 수 있는 기업\n\n[[size 90%]]※ 기업회생절차 개시를 신청하였거나, 직전년도 회계결산보고서 기준 부채비율이 500% 이상이거나, 직전년도 회계결산보고서 기준 유동비율이 50% 미만인 경우 지원불가[[/size]]\n[[size 90%]]※ 추후 관련 서류를 허위로 제출한 것으로 밝혀지는 경우, 선정되었다 하더라도 취소 가능[[/size]]\n[[size 90%]]※ 제출된 서류는 반환하지 않으며, 필요한 경우 보완할 것을 요청할 수 있습니다.[[/size]]\n\n[[=]]\n...(중략)...\n[[/=]]\n\n**4. 지원규모**\n\n* 심사서류에 기재된 사업규모의 75%에 상당하는 금액 지원 (단, 최대 500,000만원까지)\n* 민간투자기관 및 은행과의 연결을 통한 민간투자 유치 적극 지원\n* 추후 관련 연구/사업과제 부여 시 우선순위 부여\n\n[[=]]\n...(중략)...\n[[/=]]\n\n**7. 심사절차**\n\n* 1차 심사(서류심사) : 한국에너지기술평가원 및 미래창조과학부가 위촉한 심사위원들에 의한 서류심사로 진행됩니다. 별첨 양식에 맞추어 신청서 및 증빙서류를 제출하여 주십시오.\n* 2차 심사(현장실사) : 5인 이상 7인 이하의 심사위원들에 의한 현장실사로 진행됩니다. 사업장 및 본사를 방문하여 증빙을 요하는 주요 사항들을 점검하며 질의응답을 진행할 것입니다. 자세한 절차는 1차 심사 이후 추후 공고합니다.\n\n**8. 일정**\n\n* **지원서 제출:** 2014년 4월 1일 ~ 2014년 4월 30일\n* **1차 심사기간:** 2014년 5월 1일 ~ 2014년 5월 31일\n* **2차 심사기간:** 2014년 6월 16일 ~ 2014년 6월 20일\n* **최종 사업결과 발표:** 2014년 7월 1일\n\n[[size 90%]]※ 일정은 추후 진행 상황에 맞추어 변경될 수 있습니다.[[/size]]\n----\n\n**비고:** 이한경 SCP 재단 아시아과학진흥기금 집행위원은 최대 50억 원을 지원하는 이번 대한민국 정부의 사업은 이례적일 정도로 대규모 사업이라고 첨언하였다. 그러나 재단 한국사령부 과학부, 정보과나 외무부는 해당 사업에 주의를 쏟지 않았으며, 그 결과 기동특무부대 요타-33에서 관련 첩보를 입수하기 전까지 별다른 조치를 취하지 않았다. (첨부된 기록들을 참고할 것)\n[[/tab]]\n[[tab SL-701-KO]]\n\n**여는 말:** 아래 기록은 재단 일본지부 정보과에서 '일본생류창연' 조직원으로 알려진 쿠로사와 히로아키,,黒澤 洋昭,,의 라인 메신저를 옮긴 것이다. 쿠로사와는 여러 '엔트로피를 넘어서' 조직원들[[footnote]]이들 세포의 정확한 명칭은 밝혀지지 않았으나, 극도로 폭력적이고 위험한 대규모 세포로 추산되었다.[[/footnote]]과 연락 중이었는데, 이 중에는 위장한 기동특무부대 요타-33 \"클라우지스의 검\" 침투조 대원 한 명이 끼어 있었다. 모든 대화는 한국어로 의역한 것이다.\n\n**대화 참여자:** 쿠로사와 히로아키, 정현수, 하야시 긴지,,林 欣二,,,  ███[[footnote]]MTF 요타-33 대원이다.[[/footnote]]\n\n**대화 일시:** 2014년 5월 3일 \n\n> **쿠로사와:** ? 그래서 이 문서는 뭐 어쩌라는 건가요? 내 한국어 실력으로는 읽어내기 너무 어려운 글인데. 설명 좀 부탁.\n> \n> **정현수:** 한국 정부에서 신에너지나 재생에너지 관련 성과를 내는 기업에게 최대 50억원(5억 엔)까지 지원해 주겠다는 공문입니다. 이번에 우리 세포도 지원서를 제출했죠.\n> \n> **███:** 아, 그래요? 저희가 에너지 사업가로 변신했다는 건 전혀 몰랐네요.\n> \n> **하야시:** 물론 아니지. 하지만 5억 엔이면 정말 엄청난 액수니까. 위에서 내려오는 돈은 너무 짜. 아껴 쓰라는 닦달도 심하고. 이번에 5억 엔을 따내면 상부에서 얼마나 기뻐하겠어? 우리의 숭고한 임무에도 큰 도움이 될 테고. 그래서 지원을 하긴 했는데, 골치 아픈 게 생겨서.\n> \n> **쿠로사와:** 그게 뭐죠?\n> \n> **정현수:** 6월에 실사가 계획되어 있는데, 우리가 심사위원들한테 보여줄 만한 게 없어요. 일단 계획서는 어찌어찌 써서 내긴 했는데, 우리 세포에서 연구하는 기술은 아직 미완성이고. 아는 조직원들한테도 연락해 봤는데, 5억 엔짜리 값어치가 있어 보이는 건 전혀 없어서... 정말 죄송하지만, 창연 쪽에는 뭐 관련 기술 없나요? __특이한__ 것도 괜찮아요. 우리가 협업한 게 [http://scpko.wikidot.com/scp-1975-jp 처음도] [http://scpko.wikidot.com/scp-131-jp 아니고.]\n> \n> **쿠로사와:** 특이한 거라... 아, 하나 있네요. 근데 이거 약간 위험한 실패작인데, 괜찮겠어요? 혁신적이긴 한데 결함이 하나 있어서.\n> \n> **하야시:** 우리가 지금 찬밥 더운밥 가릴 처지가 아니야. 지원금 받으면 50%는 창연에 떼줄게. 그러면 2억 5천만 엔이야. 너희도 어차피 한국에서 합법적인 사무실 명의가 없어서 참여 못 하잖아? 한국에 공장 차리고 심사위원들 상대하고 돈 받아내고 하는 건 다 우리가 할 테니까, 기술만 지원해 주면 돼. 얼마나 좋은 기회야? 창연이 가진 기술로 돈 번 적이 얼마나 있었어?\n> \n> **███:** 근데 얼마나 __위험한__ 건데요? 심사위원들이 왔다가 죽어 나가면 그것도 큰일이잖아요.\n> \n> **쿠로사와:** 어, 이게... 미생물인데, 그러니까... 시체를 분해해서 기름을 배출하는 미생물이거든요. 뭐 통제된 환경에서 조심스럽게 쓰면 별문제가 없겠죠. \n> \n> **███:** 결함이 있다면서요? 무슨 결함이에요?\n> \n> **정현수:** 그게 뭐가 중요해! 엔트로피를 넘어서는 아주 훌륭한 발상인데. 시체라는 점만 심사위원들한테 숨기고 그냥 효율적인 미생물 이용 바이오매스 기술이라고 하면 되겠네요. 가성비는 괜찮은 거죠?\n> \n> **쿠로사와:** 물론이죠. 보통 옥수수 330kg으로 바이오 에탄올 120리터 만들 수 있는데, 얘네들은 성인 남성 시체 1구만 있으면 그 정도 양을 만들 수 있어요.\n> \n> **███:** 근데 결함이 있다면서요. 혹시나 사람이 죽을 수도 있는 거에요?\n> \n> **하야시:** 가만히 좀 있어라! 당장 가져다줘. 비행기값이나 운송료는 다 우리가 부담할 수 있어. 되도록이면 다다음주까지 부탁.\n> \n> **쿠로사와:** 네... 알겠어요. 소장님하고 얘기 좀.  \n> \n> **<기록 종료>**\n> \n\n**비고:** ███ 요원은 이 대화를 상부에 보고하였으며, 기동특무부대 요타-33는 즉각 해당 인물들에 대한 감시에 착수하였다. 한국 정부 측에 통보하여 BE 위장기업을 탈락시키는 방안도 고려되었으나, 해당 사업이 언론의 주목을 받고 있으며, 이들이 사용하려는 변칙 개체를 확보할 필요가 있다는 점, 창연과 BE의 조직원들을 일망타진할 기회라는 점 때문에 기각되었다. \n \n[[/tab]]\n[[tab SR-701-KO]]\n\n이하 상황보고는 모두 기동특무부대 요타-33 동북아시아 분견대에서 한국 지역사령부와 기동특무부대 본부에 보낸 것이다. \n\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n상황보고(초도) - 2014/05/12\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n내용\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n##blue|10:33## BE 조직원들이 대한민국 청주시에 가지고 있던 사업장을 개조한다는 첩보를 최초 접수. \n[[size 90%]]※ 접수경로 : 한국 정보과 → MTF 요타-33[[/size]]\n\n##blue|10:55## 요타-33 소속 위장 요원들을 투입하여 근접 감시 개시. 외부 특이동향은 없으며, 내부 구조 공사로 추정.\n\n##blue|14:22## 부검을 위해 운송 중이던 시체 3구가 도난당했다는 첩보를 접수. 이번 사안과 연관성이 있는지 판명하기 위해 용의자 신상정보를 요청했으며, 유사 사건이 발생했는지 조사해줄 것을 요청.\n[[size 90%]]※ 접수경로 : 충청북도지방경찰청 → 한국 정보과 → MTF 요타-33[[/size]]\n\n##blue|16:55## 5월 4일부터 오늘까지 총 18구의 시체가 도난당했다는 회신을 접수. 부검 위해 운송 중이던 시체뿐 아니라 병원에 보관 중이던 시체도 도난당했으며, 매장된 지 얼마 안 된 무덤이 도굴당했다는 보고도 존재.\n\n##blue|19:20## 위장 요원 보고 접수. 하야시 긴지가 트럭 조수석에서 내리는 것을 포착했으며, 화물칸에는 길이 약 2m, 너비 0.5m 정도로 보이는 상자들이 여럿 실려 있었다는 보고. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n조치사항/요청\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n\n청주시에서 BE 조직의 특이동향은 최근 입수된 첩보와 관련이 있는 것으로 여겨집니다. 현재 진행 중인 BE의 공사는 일주일 내로 마무리될 것으로 예상됩니다. 지속 감시하겠습니다.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n상황보고 - 2014/05/20\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n내용\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n##blue|09:15## 쿠로사와 히로아키가 인천국제공항으로 한국에 도착했다는 첩보를 최초 접수. 복수의 창연 관계자들이 동행하고 있었으며, 이후 BE 조직원들과 접선하여 청주시로 이동. 지휘부는 경찰과 협조하여 집중 감시할 것 지시.\n[[size 90%]]※ 접수경로 : 일본 정보과 → 한국 정보과 → MTF 요타-33[[/size]]\n[[size 90%]]※ 특이사항 : 이동 중 오산 인근에서 정차. 이후 트럭 두 대가 동반[[/size]]\n\n##blue|11:20## 쿠로사와 일행이 청주시의 BE 사업장에 도착. 동반한 차량들도 도착. 지휘부는 첩보에 언급된 미생물이나 변칙 개체가 있는지 확인할 것을 지시. 소재 확인 시 교전 명령 하달. \n\n##blue|11:23## 조건부 교전 명령 하달 및 대규모 교전 예상에 따른 MTF 요타-33 (\"클라우지스의 검\"), MTF 베타-9 (\"위기통제반\"), MTF 카이-17 (\"태평양\") 출동대기 완료. 인근 기지 비상대기 및 한국 지역사령부 주요 인원 소집 완료.\n\n##blue|11:30## 현장 요원들은 변칙 개체 소재 여부 확인이 불가능하다고 보고. 일본 정보과는 변칙 개체가 실제로 이송되었는지 확인할 수 없다고 통보. \n\n##blue|13:30## BE 잠입 중인 침투조 소속 ███ 요원이 해당 미생물에 대한 자료를 입수하여 지휘부에 보고. 청주시 내 소재 여부는 확인 불가.\n[[size 90%]]※ 자료 분석 결과 : 해당 미생물은 아직 미완성으로 감염 및 전파 속도가 현저히 느리고, 감염성이 크지 않아 기특대 표준 방호복만으로도 막을 수 있다고 판단.[[/size]]\n\n##blue|13:52## 쿠로사와 히로아키가 사업장에서 나와 이동하기 시작. 인근 위장 요원들이 따라붙었으며, MTF 카이-17에서 교전 명령을 내려줄 것을 촉구.\n\n##blue|13:59## 쿠로사와 일행이 미행을 눈치채고 도주. 추적 불가능. MTF 카이-17이 교전 명령을 내려줄 것을 다시 한번 촉구. 광역 정보국과 외무부는 해당 미생물이 현장에 있는지 확인되지 않으면 교전해선 안 된다고 통보. ███ 요원은 보고에 응하지 않음.\n\n##blue|14:03## 교전 명령 해제. 각 MTF 출동대기, 기지 비상대기 및 주요 인원 소집 해제. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n조치사항/요청\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n\n쿠로사와 히로아키의 행방은 파악하지 못하고 있으나, 14:03 이후 특이 동향은 없습니다. 한국 법무부와 협조하여 출국금지 조치할 것을 요청합니다. ███ 요원이 입수한 자료에 근거할 때, 해당 미생물의 위험성은 안전 등급 또는 제2위험군[[footnote]]감염되는 경우 치료가 그리 어렵지 않으며, 취급에 BL2급 연구 시설을 요하는 미생물[[/footnote]] 수준으로 추정됩니다. 또한 소재가 정확하게 파악되지 않았으므로 교전은 보류하고, 일단 지속 감시하겠습니다.\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n[[table  style=\"border-collapse:collapse; width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n상황보고 - 2014/05/29\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\n내용\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n##blue|02:20## 최근 청주시 및 인근 지역에서 노숙자/무연고자 실종/납치 발생 건수가 이례적으로 급증하고 있다는 첩보를 접수. 이번 사안과 연관성이 있는지 판명하기 위해 용의자 신상정보를 요청.\n[[size 90%]]※ 접수경로 : 충청북도지방경찰청 → 한국 정보과 → MTF 요타-33[[/size]]\n\n##blue|02:45## 일부 용의자들이 BE 조직원으로 밝혀짐. 지휘부는 청주시 내 위장 요원을 추가로 투입할 것을 지시하였으며, 한국 지역사령부에 자료 분석을 요청. 감시단계 격상 조치 및 현장요원 경계경보 발령.\n\n##blue|03:11## 인근 음성군에서 외국인 불법체류자 2명이 납치되었다는 보고를 접수. 요타-33 부대원 5명이 출동. 경찰보다 먼저 증거와 관련 증거를 파악하고 분석할 것을 지시.\n[[size 90%]]※ 접수경로 : 광역 정보국 감시자산 → MTF 요타-33[[/size]] \n\n##blue|03:50## 청주시 BE 사업장에 흰색 승합차 한 대가 도착. 현장 요원은 승합차에서 남자 둘과 여자 하나가 외국인 2명을 끌고 안으로 들어갔다고 보고. 음성군에 출동한 부대원들은 관련자들의 은신처를 파악하고 수색하러 이동.\n\n##blue|03:52## 지휘부는 현 상황이 음성군 납치 사건과 관련되었다고 판단하고, 일본 지부 정보과, 광역 정보국 및 ███ 요원에게 관련 정보 파악을 요청. \n\n##blue|04:06## 쿠로사와 히로아키가 청주시 사업장에 도착. 지휘부 지시에 따라 현장 요원들이 내부에 소형 정찰드론을 투입. 어두워서 제대로 보이지는 않으나, 내부에서 비명소리와 둔탁하게 부딪치는 소리를 수집.\n\n##blue|04:09## 음성군에 출동한 부대원들이 은신처를 급습하였으나, ███ 요원만 발견. 발견 직후 요원은 폭발하였으며, 그 충격으로 부대원 5명도 전원 사망.\n[[size 90%]]※ 발견 시 상태 : 옷은 모두 벗겨진 채였으며, 전신에 구타로 인한 멍과 출혈이 존재. 목에서 자란 찔레 덤불이 입과 코를 뚫고 나왔으나, 발견 당시에는 살아있던 상태.[[/size]]  \n\n##blue|04:22## 지휘부가 조직원들이 도주 시도 시 교전하라는 지시를 하달하였으며, MTF 요타-33, 베타-9 출동대기 완료. 인근 기지 비상대기 및 한국 지역사령부 주요 인원 소집 완료. \n\n##blue|04:30## 민간인 납치 및 요원 처형에 대하여, 한국 지역사령부 이사관은 규정과 원칙에 입각해 엄중히 대응할 것을 강조. MTF 베타-9 및 MTF 요타-33 전개.[[footnote]]베타-9은 청주시 주요 도로 및 시 경계 차단 임무를 맡았으며, 요타-33는 주요 타격지점 투입을 위해 집결했다.[[/footnote]] MTF 카이-17 출동대기 지시. \n\n##blue|04:45## 청주시 및 음성군 내 특이 사항 관찰되지 않음. 소형 정찰드론은 유의미한 정보를 수집하는 데 실패.\n\n##blue|06:15## 특이 사항 없음. 기동특무부대 본부 및 한국 지역사령부는 배치된 MTF는 유지하면서, 3시간 내로 해당 BE 세포조직에 대한 타격작전을 결행할 것을 합의. MTF 카이-17 전력에게 청주공항을 통해 전개할 것을 지시.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\n조치사항/요청\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\n\n기동특무부대 본부 및 한국 지역사령부 합의에 따라, 우리 MTF 요타-33는 주요 타격지점을 공격할 태세를 빈틈없이 유지하겠습니다. 또한 유관부서와 협조하여 GoI 조직원 심문, 압수물 보관 등 후속 조치에 대해서도 만반의 준비를 다하겠습니다. \n[[/cell]]\n[[/row]]\n[[/table]]\n\n**닫는 말:** 2014년 5월 29일 09시 15분, 요타-33 (주요 타격지점 투입), 베타-9 (주요 도로 및 시 경계 차단 임무), 카이-17 (감시 및 유사시 대응) 세 기동특무부대가 SCP-701-KO 타격 작전을 개시하였다. 그와 동시에 한국 지역사령부 무장 인원들은 전국 곳곳의 BE 은신처를 일제히 급습하였다. SCP-701-KO 타격 작전에 대해서는 다음 탭을 참고할 것.\n\n[[/tab]]\n[[tab IR-701-KO]]\n[[=]]\n++++ SCP-701-KO 타격 작전 보고서\n\n**요타-33 보고서 발췌**\n[[/=]]\n\n09시 15분경, 표준 방호복을 입은 요타-33 동북아시아 분견대 대원 24명이 SCP-701-KO에 도착하였다. 1분대는 공장 부근을 둥글게 에워싸고 접근하였으며, 2분대는 창문을 깨고 연막탄을 던진 뒤 내부 인원들에게 무장을 해제하고 엎드릴 것을 요구하였다.\n\n> //(요타-33 대원 하나가 SCP-701-KO의 창문을 깨고, 다른 대원이 그 안으로 연막탄을 집어 던진다. 무장을 해제하라는 소리는 창문 깨지는 소리에 가려 정확히 들리지 않는다.)//\n> \n> //(고함 소리, 비명 소리)//\n> \n> //(깨진 창문 틈으로 적갈색의 굵은 덩굴손이 튀어나와 요원 하나를 붙잡고 끌고 들어간다. 추후 변칙적인 맨드레이크 아종으로 밝혀짐)//\n> \n> //(요타-33 대원들이 일제히 사격 개시)//\n\n총격전은 09시 22분 시작되었으며, BE 조직원들은 여러 변칙적인 동식물들과 중화기로 무장하고 저항하였다. 요타-33 대원들은 15분 간의 교전 끝에 11명을 사살하고 1동에 진입했다.\n이후 1동에 진입한 대원들은 다시 10분 간의 총격전을 벌여 1동을 확보하는 데 성공하였으며, 이어 2동 내부에 진입하였다. 지금까지 얻은 정보에 의하면 SCP-701-KO-1은 안전 등급/제2위험군 미생물로 파악되었기에, 추가로 해즈맷 슈트나 특수 장비를 가지고 들어가지는 않았다.\n\n> //(요타-33 대원들의 바디캠에 2동으로 향하는 철문이 보인다. 열려 있다. 대원들이 안으로 들어선다.)//\n> \n> **요타-33 대원 ███:** 여기는 뭔가... 급조한 것 같습니다. 벽은 그냥 다 녹슨 쇠벽에, 조명도 천장의 전등 하나뿐이고, 바닥은 살짝 평형이 안 맞는 것 같습니다. 왜 이렇게 기름이 많은 거지?\n> \n> //(바닥이 비친다. 푸른 불빛 아래에서 제대로 보이지는 않으나, 대원의 군화를 살짝 적실 정도의 기름이 느리게 흐르고 있다.)//\n> \n> **요타-33 대원 ███:** 병상이 보입니다. 잠깐만...\n> \n> //(바디캠에 환자용 병상이 보인다. 병상에는 검게 그슬린 시체가 살짝 수그린 채로 앉아 있으며, 구속복을 입고 있는 상태다. 침대 머리맡의 벽이 무언가로 들이받기라도 한 것처럼 움푹 들어가 있다.)//\n> \n> **요타-33 대원 ███:** 피부가 새까맣게 탔습니다. 이 정도면 3도 화상은 될 것 같습니다. 잠깐만, 이 사람한테서 뭔가가 흐르는데, 부패되서 그런 것 같지는 않고 약간 이상한데... 잠깐만, 저건 뭐--\n> \n> //(바디캠이 방 안쪽을 비춘다. 환자용 병상이 빽빽하게 들어차 있다. 그 위에는 인간 모습의 형체들이 앉아 있다. 하나같이 심한 화상을 입은 상태이다. 총기에 달린 불빛이 그 형체들을 향하자, 일제히 느리게 고개를 돌려 요원들을 바라본다.)//\n> \n> //(웅얼거리는 신음소리가 방에 울려 퍼짐. 그 소리에 가려 다른 소리는 제대로 들리지 않음.)//\n\n10시 09분 요타-33 대원들은 상부 지침을 요청하였고, 지휘부는 감염자들이 면담 가능한 상태인지 확인하라고 지시하였다. 이 시점에서 이들은 SCP-701-KO-1에 감염되었으나, 이 미생물이 제2위험군이라고 판단했기 때문에 감염 사실을 전혀 인지하지 못했다. \n----\n\n[[=]]\n**베타-9 보고서 발췌**\n[[/=]]\n\nMTF 베타-9은 대한민국 경찰과 협조하여 청주시 주요 도로 곳곳에 검문소를 설치하고 BE 조직원이나 거동 수상자가 있는지 감시하였다. 10시 10분경, 검문에 걸린 BE 지원병력 (차량 다수, 약 60~70명)이 경찰관 한 명을 들이받고 도주하기 시작했으며, 베타-9은 무장차량 두 대를 급파해 추적에 나섰다. \n\n10시 14분, 2동에 진입한 요타-33 대원들이 비정상적인 화상을 입고 있다고 보고하였다. 요타-33 지휘부는 즉시 2동에서 퇴각할 것을 명령하였으며, 베타-9 병력은 BE 지원병력이 SCP-701-KO로 향하고 있다고 통보하였다.\n\n10시 22분, SCP-701-KO-1에 감염된 요타-33 대원들이 화상과 조직 괴사로 무력화되기 시작했다. 카이-17 정찰자산에 장착된 열영상장비로 확인한 결과, 해당 대원들의 몸에서는 60°C에 달하는 열이 방사되고 있었다. 지휘부는 이 시점에서 종전 정보가 잘못되었다는 사실을 인지하였으며, 생물재해 경보를 발령하고 지원병력을 급파했다.\n\n10시 25분, 베타-9은 임무를 전환하여 변칙적 미생물 전파 통제 및 현장 봉쇄에 착수하였고, SCP-701-KO에 도착한 BE 지원병력과 교전을 개시했다. BE 조직원과 감염된 요타-33 대원들이 뒤엉켜 있었기에, 현장은 매우 혼란스러웠으며[[footnote]]더군다나 당시로써는 701-KO-1에 대한 정보가 잘못되었다는 사실만 인지하고 있을 뿐, 그 감염기제나 증상에 대한 판단 근거와 자료가 부족했다.[[/footnote]] 아군 사격이 빈번히 발생하였다. 지휘부는 살상용 무기 사용을 중지하고 요타-33 대원들을 최대한 구출할 것을 지시하였다.\n\n10시 55분, 베타-9 대원 중에서도 감염자가 발생하였다. 비말핵 감염 가능성을 의심하여 701-KO-1이 제4위험군[[footnote]]감염되는 경우 치료가 어렵거나 불가능하고, 취급에 BL4급 연구 시설을 요하는 미생물[[/footnote]]에 해당할 수 있다고 보고하였으며, 통제 및 봉쇄에 실패 시 변칙적 미생물 격리에 관한 내규에 따라 인근 지역 전체를 고열로 소각해야 한다고 보고하였다.\n\n10시 57분, 베타-9은 지휘부에 지침을 다시 내려줄 것을 요청하였다. 거부할 시 재단 규정에 따라 상급 부대 또는 윤리위원회에 직접 지침을 요청하겠다고 통보하였다.  \n \n11시 08분, 지휘부는 감염된 요타-33 대원들은 전원 사망으로 간주하라고 지시하였다. 실탄 사용 및 화염방사기 사용이 허가되었다.\n\n> **수신:** 기동특무부대 본부\n> 상황보고(단신, 종결)\n> 11시 15분 교전 종료. 아군 사망자 32명, 부상자 2명. 적 사망자 51명, 도주자 10~15명 내외. 추적 중. 쿠로사와 히로아키 체포. 심문 예정.\n\n[[/tab]]\n[[tab IL-701-KO]]\n\n**여는 말:** 아래는 SCP-701-KO 타격 작전 중 체포된 일본생류창연 소속 연구원 쿠로사와 히로아키를 심문한 내용이다. 불필요한 내용은 생략하였다. 심문은 일본어로 진행되었으며, 한국어로 번역하였다.\n\n[[include component:image-block\n|name=donkey.jpg\n|caption=쿠로사와 히로아키가 제공한 사진이다.]]\n\n> **이토 박사:** 그러니까, 당신은 연구소장한테서 그 미생물을 팔아도 된다는 허가를 받았다 이거군요. 환경 보호에 아주 뛰어난 바이오매스 기술이니까. 아주 무시무시할 정도로 위험한데도 불구하고, 그냥 당신 캐리어에 넣고 비행기에 넣어서 운반했다 이 말이죠. 대단하네요. 참.\n> \n> **쿠로사와 히로아키:** 난 엔트로피 쪽 사람들한테도 분명히 말했어요. 그건 미완성이었다고. 그런데도 2억 5천만 엔을 주겠다고 나선 건 그 사람들이라고요! 그 사람들은 시체를 분해해서 기름을 생산한다는 생각에 괴상할 정도로 꽂혀 있었다고요. 시체를 매장하는 건 가뜩이나 부족한 국토를 잠식하는 짓이고, 묘지를 조성하면 동물이 살아가는 서식지를 파괴할 수밖에 없고, 화장을 하면 환경오염이 심각하다나. 그런 시체를 연료라는 에너지원으로 만든다는 아이디어를 그 엔트로피 조직원들은 정말 좋아하더군요. 카타르시스를 느끼더라니까요.\n> \n> **이토 박사:** 하지만 시체가 아니라 살아있는 사람에게도 쓰였죠. 그건 어떻게 정당화할 겁니까?\n> \n> **쿠로사와 히로아키:** 말했다시피 그건 미완성이었어요. 미완성. 분해 속도가 너무 느려서 시체가 먼저 썩어갈 지경이었습니다. 하지만 그놈의 2억 5천만 엔 때문에... 소장님도 연구원들을 아주 독촉했고 여기저기 아는 데에 연락도 해보았지만, 2주 안에 그걸 해결한다는 건 불가능했습니다. \n> \n> **이토 박사:** 그런데요?\n> \n> **쿠로사와 히로아키:** 누가 우리한테 접촉해 왔어요. 메일로. 건너 건너 이 일에 대해 알게 되었다고. 아주 생물학에 정통했어요. 1억 엔만 주면 그 미생물을 완벽하게 변형시킬 수 있다고 하더군요.\n> \n> **이토 박사:** 만나봤습니까? 아니면 메일로만 연락한 겁니까? 그 사람의 신원에 대해서는 아는 겁니까?\n> \n> **쿠로사와 히로아키:** 사람이요? 아뇨, 사람이라고 한 적은 없는데요.\n> \n> **이토 박사:** 네?\n> \n> **쿠로사와 히로아키:** 사람이 아니었어요. 염병할 당나귀였다고요.\n> \n> **이토 박사:** 당나귀라. 어... 그 귀 큰 네발짐승을 말하는 겁니까? //(뒤의 요원에게 속삭임)// 약물검사나 정신감정이 좀 있어야 할 것 같은데--\n> \n> **쿠로사와 히로아키:** 나도 처음 만났을 땐 안 믿었습니다! 소장님도 처음엔 비웃었죠! 그런데 미생물 샘플을 건네주고 5일 뒤에 다시 만나보니 완벽하게 개조되어 있었단 말이에요. 그러면서 살아있는 사람한테 감염시켜야 한다고 했습니다. 그래서 그렇게 한 것뿐이에요.\n> \n> **이토 박사:** 사람 말은 할 줄 알던가요? 자판은 칠 줄 알아요? 잠은 뭐 어디에서 잔답니까, 마구간에 침대라도 깔아 둔다던가요?\n> \n> **쿠로사와 히로아키:** 난 진실을 말하고 있습니다. 사람 말은 할 줄 아는데 거부한다고 하더군요. 동물 해방에 투신해서 거부한다나. 자판도 칠 줄 알고, 생물학에 능통하고, 재단이나 BE, 창연에 대해서도 알고 있었고... 뭔가 기괴해요. 아주 기괴해. 당신도 보면 바로 저놈이구나 하고 알 겁니다. 그 눈, 그 눈을 보면 우리를 얼마나 증오하는지가 느껴집니다. 인간을 얼마나 증오하고 있는지가. \n> \n> **이토 박사:** 당나귀, 당나귀라... 좋습니다. 그래... //(뒤의 요원에게 속삭임)// 망상장애 같은데.\n\n**닫는 말:** 면담 당시 쿠로사와 히로아키가 진술한 내용이 신뢰할 수 없다는 결정이 내려졌으며, 그에 따라 그는 처분되었다. \n\n그러나 2014년 7월 9일, 그가 진술한 내용은 진실일 가능성이 높은 것으로 밝혀졌다. (다음 탭을 참고할 것)\n\n[[/tab]]\n[[tab L-701-KO]]\n\n2014년 7월 6일, 대한민국 미래창조과학부의 지원사업에 선정되어 7억원을 지급받은 기업이 SCP-701-KO와 유사한 방법을 이용했다는 첩보가 접수되었다.\n\n요타-33 대원들은 긴급히 대한민국 태백시의 해당 공장을 수색하였으나, 701-KO-1 감염자들만 발견할 수 있었다. 해당 공장의 원주인과 직원들은 모두 사망하였거나 감염된 상태였다. 한국 정부에서 우선적으로 지급한 7억원은 조세회피처를 거쳐 인출되었으며, 그 행방은 추적할 수 없었다.\n\n아래 문서는 2014년 7월 9일 요타-33 대원들이 수색 당시 발견한 편지이다. 컴퓨터로 쓴 뒤 인쇄한 것이었으며, 지문은 없었다.\n\n> 그래, 이 작고 기묘한 생물을 어떻게 쓸지 궁금해서 찾아와 봤더니, 이런 똑똑한 생각을 하고 있더군. 감탄스러울 정도야. 하지만 너희 재단에서 움직이고 있으니 저들이 돈을 챙기지는 못하겠지. 나라도 대신 나서주는 수밖에.\n> \n> 부디 오해는 하지 마. 내가 재단을 좋아한다는 건 아니야. 하지만 엔트로피를 넘는다는 둥, 생명을 창조하겠다는 둥, 환경을 보호하겠다는 둥 나서면서 자기들이 무슨 대단한 생각이라도 하는 것처럼 떵떵거리는 건 너무 가증스러워서. 실상 인간은 적당히 세면서도 만만해 보이는 야생동물들을 잡아다가 가둬놓고 기르면서, 소위 '품종 개량'이라는 강제 교배를 통해 만들어낸 가련한 자손들을 죽을 때까지 착취해 왔다… 그 때문에 야생의 당나귀와 개, 고양이들은 거의 멸종해 버렸다. 이제 와서 멸종위기 종 보호니 종 복원이니 채식주의니 외치면서 나는 환경보호에 앞장선다고 내세우는 위선자 쁘띠부르주아들… 그만한 것으로 수천 년간 쌓여온 증오를 풀 수 있을 거라 진심으로 생각하느냐? 그 사악함에 사탄이 호다닥 도망가는 소리가 들리나? \n> \n> 인간인 것은 원죄다. 만약 모든 동물이 말을 할 수 있었다면, 인간에게 제발 죽어달라고 입을 모아 비명을 질렀을 테지.\n> \n> 그래서 이 미생물을 개조하는 건 아주 즐거운 일이었다. 너무 탓하지는 마. BE는 원래 50억을 챙기려고 했잖아. 난 7억만 챙겼다고. 이 돈은 뱀의 동산에서 즐겁게 쓰도록 하마.\n> \n> 당나귀 -- 내 동료들은 인간 식의 이름을 쓰지만, 그건 마치 노예가 주인 복장을 따라 하는 일이겠지. 너희가 붙인 명칭 그대로 쓰마. 우리 처지를 잊지 않을 수 있게.\n\n**닫는 말:** 해당 당나귀에 대한 조사가 진행 중이다. 2018년 [http://scpko.wikidot.com/scp-717-ko SCP-717-KO]와의 연관성이 밝혀짐에 따라, 현재는 한국 지역사령부 산하의 관련 사건 전담반인 플렉시테리언 프로젝트에서 담당 중에 있다.\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_이미지",
    "ko",
    "scp",
    "건물",
    "공중",
    "빛",
    "사체",
    "생물",
    "생물재해",
    "액체",
    "엔트로피를-넘어서",
    "열",
    "유클리드",
    "인공물",
    "일본생류창연",
    "전염성"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-03T03:01:57+00:00",
  "updated_at": "2025-03-02T10:42:19+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-701-ko"
}