{
  "title": "SCP-172",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-172\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-172との接触を希望する職員は誰であれ書面での承認を得、1時間の訓練セッションを受けなければなりません。SCP-172との遣り取りは少なくとも1人のクラス4工作員が監督しなくてはならず、監督者は自らの裁量でセッションを終了させて構いません。SCP-172が産出したレコード、絵、手紙はどれもすぐに評価のために█████博士に回してください。SCP-172が理に適った要求をした場合には、█████博士の承認を得た後に許諾してください。SCP-172には承認があれば収容エリア外に出ることが許されていますが、これは武装したクラス4工作員が同伴する場合に限ります。\n\n武装した職員がSCP-172のドアのところに駐在してください。SCP-172が脱走を試みるようなことがあった場合には、まずは立ち止まって思い止まるように言い、それから収容エリアに連れ戻してください。収容エリアには紙、鉛筆、その他SCP-172が要求した素材ならなんでも、ストックが切れずにあるようにしてください。テーブル、椅子、その他SCP-172が要求した家具ならなんでも、█████博士の承認を待ってから供給してください。SCP-172が休眠状態に入ったら、巻き直しの間はそれの輸送箱内に位置させるものとします。\n\n**説明:** SCP-172は見た目は人間であり、年齢は34歳、身長185cm(6ft 1in)、髪と口髭は黒く、体重175.5kg(386lb)のロシア系です。SCP-172の性格はとても友好的で知的なものです、幾分不活発でくどいところはありますが。SCP-172は1860年代の衣装が好みで、大きく華美な鍵のついた長いネックレスを常に着用しています。SCP-172は自らをどんな名前で呼び示したこともなく、割り当てられた番号で呼ばれても平然としています。\n\n内部的には、SCP-172は気の遠くなるほど複雑な自動機械であり、200万を越える可動部分を持ち、最終的に1,800万の構成要素が数え上げられました。構成部品はガラス、絹、木、鋼、真鍮、ゴム、その他幾つかの物質でできているようです。この構造と[[[SCP-2776]]]の構造の類似性は、それらの製作者(達)が同じである可能性を示唆しています。また、SCP-172には腰のハッチから据え付けられる『モジュール』が幾つかあります。どうやらこれらは、体腔内での位置とモジュールの構成要素に基いて、その振舞い、語り口、動き方、その他幾つかのパラメータを変更するものであるようです。SCP-172のモジュールは現在46個が数えられており、そのうち3つは財団の保護下にある間に作られました。現在、SCP-172は『技術者』モジュールを登載しています。SCP-172は『番人』、『兵士』、『衛生兵』、『母親』、そして『王』といったモジュールを識別していますが、とはいえこれだけは包括的なリストというには十分なものではありません(文書#172-2参照)。いかなる環境下でもレベルO5認可がなければモジュールを入れ換えてはいけません。\n\nSCP-172の動力源は主ぜんまいで、これはSCP-172が持っている鍵を首の付け根にある穴に挿入して巻き上げられます。SCP-172は一度完全に『巻き上げ』れば8時間の動作が可能です。SCP-172は動作中には完全に人間に見え、人間の基本的な機能すべてをこなす能力を持っています。SCP-172は食べたり、呼吸したり、眠ったりする必要はありませんが、そうしていいならこれらの機能すべてを遂行します。SCP-172は極めて従順で、与えられたどんな指示にも全力をもって従うでしょう。\n\nSCP-172は自分の存在を奇妙なものとは見ておらず、自分の内部構成要素を見せられた時ですら自分は人間だと断言します。SCP-172はまた極めてデリケートで、その機能を維持管理するためには大いに手入れが必要です。また、SCP-172は奇跡的と呼ぶに不足するところのない水準の機械工作技術を示しました。この能力が最初に示されたのは、どんな種類の鍵でもSCP-172を収容することができないと明らかになったときのことです。またSCP技術の幾つかの複製や『上級』バージョンを作りもしましたが、それらはどれも驚異的な複雑さの機械仕掛けを基にしたものです。もっとも特筆すべきは、[データ削除済]。\n\n------\n\n**文書#172-4R:** SCP-172回収についての覚書\n\nSCP-172が回収されたのは第一次世界大戦の後のことで、元は皇帝の別荘であった建物の地下室の中にありました。誤爆に曝されたため、その地下室も中にあったものもひどく損傷していたのですが、SCP-172は鉄製の枠箱の中で不活性状態にあるところを多数の『モジュール』や鍵と一緒に発見されました。この物品を工作員たちが持ち出し、テスト施設内で『巻き上げ』ました。SCP-172は深い眠りから目覚めたといった様子で、続けてその場にいた一同にロシア語で挨拶をしました。エージェント███████████が驚きに悲鳴を上げると、SCP-172は自分の腰を押し、そして今度は英語で挨拶を繰り返しました。SCP-172は、尋ねられて、最後の記憶は少年と遊んでいたものだ、と陳述しました。少年が去り、SCP-172は『とても疲れた』と感じ始め、それで自分の箱に戻りました。作られたときのこと、製作者のこと、自分の名前についてはなんの記憶もありませんでした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ぜんまい仕掛け",
    "人間型",
    "自動装置"
  ],
  "author": null,
  "created_at": "2015-08-15T05:10:59+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-172"
}