{
  "title": "SCP-1216",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=scp1216.png\n|caption=SCP-1216-1生成時に破壊された、塗装されたコンクリートの破片より復元されたシンボル。SCP-1216実例を示すものであると思われる。\n|width=176px]]\n\n**アイテム番号:** SCP-1216\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 活動拠点として、サイト-144がSCP-1216-1周辺に設置されました。SCP-1216実例を1日3体を上限として回収することが許可されます。SCP-1216-1の探査を行う際には、職員は環境防護装備群12(砂漠)の装備を求められます。\n\nSCP-1216-4実例はサイト-144より衛星による追跡が行われ、発見時には、臨時収容が設けられます。SCP-1216-4の臨時収容は、実例の範囲内に外接する形で、コンクリート固定された隙間のない木製フェンスによって構成されます。SCP-1216-4実例が出現した現場の性質を考慮して、産業安全基準の執行の名目のもと、一般市民をSCP-1216-4収容現場の構内から退去させます。SCP-1216-4実例の消失後、臨時収容は終了します。SCP-1216-4実例の出現に適した場所が残されていない場合、安全な施設に模造の現場が構築され、金属スクラップに満たされます。\n\n**説明:** SCP-1216は、マサチューセッツ州レノックスに隣接する異次元空間を原産地とするピラミッド形生命体の種です。しかしながらこれらの生命体は、生殖や代謝など、通常の生命体の持つべき特性のうちのいくつかを示しません。これらの生物のスケールは体長5センチメートル/体重0.33キログラムから体長700センチメートル/体重7540キログラムの範囲に及びますが、その点以外の外見や体型はすべて同一です。\n\nSCP-1216実例は、身長に対して底辺の長さが1.5倍になるような方形ピラミッド形の体を持ち、細く柔軟で湾曲した脚を底部各頂点に持ちます。脚は円筒形で、体を回転させることなく全ての方向に移動することができます。また頂上部には、2本の湾曲した円筒形の柔軟な触覚も持っています。触覚の先端には密度8.78グラム毎立法センチメートルのベリリウム銅によって構成される球があります。\n\nベリリウム銅を除くと、SCP-1216実例は特異なタンパク質(以下//ピラミチン[[footnote]]原文:pyramitin[[/footnote]]//と記す)によって構成されます。ピラミチンの構造はキチンに類似すると見られますが、コバルトに匹敵する体積弾性率を持ちます。ピラミチンは電磁放射を一部遮断し、化学分解を起こさず、分光・電子顕微鏡・化学解析を妨げます。マクロ的観察では、暗灰色であり、反射性を持たず、無孔質であり、冷ややかな手触りを持ちます。\n\n体の底面には、タンパク質性のタービンが含まれた円錐形の口があります。タービンを回転させることにより、SCP-1216実例は吸引力を発生させることができます。タービン上側には、緻密で皺のあるピラミチン団塊があり、この部分はスキャンや解剖を行うことが出来ません。タービンとその上側の団塊のみが内臓器官であると見られます — 残りの体空洞は砂や鉄酸化物の粒子で満たされています。\n\nSCP-1216の原産地である異次元空間、SCP-1216-2は、際限のない亜熱帯砂漠の平らな広がりです。広がりは、仰角48度/真南から66度に位置する小さく不動性の太陽によって照らされ、気温は摂氏26度に保たれています。これらの測定値は、いかなる方角にいかなる距離だけ移動しても一定です。注目すべきことに、SCP-1216-2内における動力飛行は不可能です — 未知の大気質によると思われる排除が行われます。現在の推定では、様々な大きさの約5100体のSCP-1216実例がSCP-1216-2内に生息すると考えられます。\n\nSCP-1216は、一般的に無作為なパターンで周辺を走り回ります。常に、砂から現れる人工の金属スクラップ — ナット・ボルト類から建設用重機の車台まで — はSCP-1216のタービン吸引によって摂食されます。摂食によってSCP-1216の質量は増加しません — 蛍光X線透視検査によると、体内の中心にある緻密な団塊に入った金属は即座に消失します。SCP-1216は、触覚を曲げ、ベリリウム銅球を周期的なパターンで叩くことによって互いに意思の疎通を行うことが出来ます。これは複製することができるよりもはるかに長い時間響く音を生み出します。より大きな個体ほど、低い音を発し、ゆっくりと動き、そしてより大きな金属スクラップを食べます。\n\nSCP-1216は人間を脅威とみなさず、また交流の試みも見せません。D-クラス被験者によって故意に攻撃されたSCP-1216は有意な反応をせず、またD-クラスに対して行動を起こしませんでした。SCP-1216が摂食しようとした金属スクラップを奪った場合、興味を失い別の物を探しました。いくつかのSCP-1216実例の捕獲が成功し、サイト-144に輸送され、抵抗されることなく解剖が行われました。『死亡した』SCP-1216実例 — 生命反応に乏しいゆえに曖昧な表現ですが、解剖時に動かなくなりました — はしばらく経過した後にSCP-1216-3に変化しました。\n\nSCP-1216-2の主要特長はSCP-1216-3であり、これは400メートルの高さのピラミッドで、SCP-1216実例と同一のタンパク質から構成され、同じ体型を持っています。SCP-1216-3は周期的にSCP-1216実例を外面から排出します — このとき、排出される個体はそのときの大きさを留めます。SCP-1216-3はいかなるスキャンも受け付けませんでした。常に日光に晒されるにもかかわらず、低温な状態を保ちます。\n\nSCP-1216-2は不規則な形状のポータル、SCP-1216-1によって進入を行うことが出来ます。SCP-1216-1は幅1.3メートル、高さ2.5メートルで、マサチューセッツ州レノックスに所在する立体駐車場1階のコンクリート壁の破損部に存在します。このSCP-1216-1の存在はレノックスが2011年のバージニア地震を受けた直後に初めて記録されました。その後、数体のSCP-1216実例が迷い込み、防犯カメラに記録され、財団が彼らやSCP-1216-1、そして最終的にはSCP-1216-2の存在を感知することとなりました。内部では、SCP-1216-1は地面から3センチメートル上に位置し、事実上平面です。奥行きを持っています — 内縁はコンクリート壁で出来ています　— しかし、裂け目を向いている時しか目視することが出来ず、背部からは見ることが出来ませんが、それにもかかわらず不可視面は固体障壁のようであると感じられます。同様に、コンクリート壁の反対側の面では、穴は一方向から覗くことができますが、通過は出来ません — 硬い感触を覚えます。ポータルの通過は人体に対していかなる副作用ももたらしません。\n\n2日から5日の周期で、第2のSCP-1216-2へのポータルが、地球上で大量に金属廃材の存在する場所 — 例えばジャンクヤード、難破船、廃棄物集積場に出現します。この第2のポータル、SCP-1216-4実例は、域内の最下点に砂漠砂の渦巻として出現します。SCP-1216-4は3メートルから12メートルの直径を持ちます。直径の2倍の範囲にある固定されていない物体はSCP-1216-4へと吸い込まれ、最終的に異次元空間に再出現します。なぜ金属スクラップのみがSCP-1216-2の地面から出現するのかは判明していません。有機物などの非金属物体は再出現せず、消失すると推定されています。可能な限り全てがSCP-1216-4に吸収されると、自身を吸収しながら消失するまで収縮し、いかなる痕跡も残しません。SCP-1216-4はSCP-1216-1が開かれた後に出現し始めました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ポータル",
    "多面体",
    "建造物",
    "異次元",
    "種族",
    "自己複製",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T10:02:59+00:00",
  "updated_at": "2021-01-10T15:53:35+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1216"
}