{
  "title": "Jade Proposal (Acts 1-3)",
  "content": "[[include component:info-ayers\n|lang=EN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=rounderhouse-jade-proposal[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments=\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:redtape\n|years=41\n]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Stint+Ultra+Condensed&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=Josefin+Sans:wght@700&display=swap');\n#page-content > .collapsible-block {\n     background-color: #cacaca45;\n}\n\n.doc {\n    background-color: rgb(var(--bright-accent));\n    color: white;\n    font-family: var(--mono-font);\n    padding: 0 1.5rem;\n    font-size: 1.1em;\n    width: fit-content;\n    position: relative;\n    top: -2em;\n    border-radius: 4px;\n    margin-bottom: -1.5rem;\n}\n\n\n.scripture {border: 5px inset black; background: white; width: 60%; padding: 1rem; margin: auto; margin-top: 2rem;}\n.scripture > .doc { top: -3em; margin-bottom: -4rem;}\n.addendum {margin-top: 1.6rem;}\n\n.foundation > .doc {top: -3.25em;}\n.act {\n    font-family: 'Josefin Sans', sans-serif;\n    color: #800000;\n    font-size: 12rem;\n    text-align: center;\n    text-decoration: underline 6px #800000;\n    margin-bottom: -17rem;\n}\n.sub {\n    font-family: 'Josefin Sans', sans-serif;\n    color: #800000;\n    font-size: 600%;\n    text-align: center;\n}\n@media only screen and (max-width: 768px) {\n.act {\nfont-size: 7rem;\nmargin-bottom: -2rem!IMPORTANT;\n}\n.sub {    font-size: 400%;}\n.scripture {width: 90%;}\n}\n\n.wrap {\ndisplay: block;\nbackground: black;\nheight: 1.4rem;\nwidth: 50%;\nmargin: 0 auto;\nborder: 3px solid gray;\n}\n\n.bar {\ndisplay: block;\nbackground: repeating-linear-gradient(90deg, #9c101e, #9c101e 20px, transparent 20px, transparent  25px);\nheight: 1.4rem;\nmargin: auto 0;\n}\n[[/module]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[# ACT1]]\n@@ @@\n[[div class=\"act\"]]\nACT I\n[[/div]]\n[[div class=\"sub\"]]\nIGNOMINY\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n**FILESERV NOTICE:** The following document was inserted into this file at a later date, under containment protocol [[span class=\"label\"]]HERODOTUS[[/span]]. Refer to Special Containment Procedures for more information.\n[[/div]]\n[[div class=\"scripture\"]]\n[[div class=\"doc\"]]\nVERSE 1-4\n[[/div]]\nAs witnessed by Varsylmittabya, First Rajmata of the Scarlet Maharaja.\n\nIn the First Age, when the great Gods clashed in the sky and split the Heavens in their four-prong war, the Material Plane bore witness to the first, the greatest war of the Cosmos. Their dance was one of fury and hatred and destruction, and in the place of Stars they twirled and shook and gyrated, bringing down the wrath to the song of Creation itself. The Metal, the Flesh, the Scarlet and the Wretch wrestled in the maw of Eternity and moved like streams, with the force of floods, and broke.\n\nAnd when it was over, when the divine Fluid had been spilt onto the wet Soil, the quarter came crashing down to the Material Plane, broken and torn, landing in the far corners and crevasses of the One land, there to lay for ages and ages passed before an eye was lain upon them. The Scarlet lay, and in the millenia life sprung up in the Material Plane, from lichen to fish to trees and then finally, Man arose in the far east, south, and west on the backs of their new gods.\n\nBut the Scarlet had already created life, unbeknownst to its brother and sisters. As the Gods slumbered in their ersatz tombs, the Scarlet reached out with the gift of life, striking a seed on the Astral Plane that sprouted, growing wildly and with abandon, unobserved and unlimited, existing only in the gaps and roots and vines of the Jungle. Uncountable cycles before Man took his first steps on Asia, the Spirits, the Daeva expanded from a single thought of a dreaming God to a people, a culture and a civilization on the unobserved Astral Plane, as they danced and hunted and killed and warred and mated around the great tree of life in worship to the Scarlet. \n\nAnd the God, the Scarlet, pinned underneath the ever-growing weight of the jungle as the Men moved in and built their huts and their farms and killed and died, yet more victims of the brutal circle of life, reached up and dug its fingers in, plucking its eye from its socket and pushing it up just as the First Man sought refuge under a tree. The gem, swaddled in the same roots sprung from the mouth of the beast, sung out for a champion, for a warrior who would raise his sword in the name of the first, truest magic, and march forth under the banner of the first, truest of the four gods -- to strike a bargain with the Daeva, Children of the Scarlet House, and become their chakravarti.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=001\n|oc=Safe\n|lang=EN\n]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/JadeHeader2k.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nMamjul, taken by MTF Gamma-6.\n[[/div]]\n[[/div]]\n\n----\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Brain.png|\n    caption=LSAP Cadmus-Aram Deep-Brain Oneiric Parietal Stimulation Array.|\n     align=left\n]]\n\n**SPECIAL CONTAINMENT PROCEDURES:** SCP-001 is currently contained through Special Containment Protocol [[span class=\"label\"]]HERODOTUS[[/span]], instituted on July 14th, 2003 by majority vote of the O5 Council. See Addendum 001.9 for full details.\n\n**DESCRIPTION:** SCP-001 refers to the ruins of Mamjul, an ancient pre-First Occult War city-state located approximately 734km off the southern tip of the Indian subcontinent. Evidence suggests that Mamjul was constructed and located at or above sea level; how it came to rest at its current position 3.6 kilometers underwater is unknown.\n\nSCP-001 was discovered by the Foundation on August 24th, 2002. At first, it was believed to be a mundane archaeological ruin, and its location was recorded to disseminate to the global archaeological community in the near future. However, closer inspection revealed that the city was remarkably preserved and structurally near-pristine, despite having spent well over three millennia underwater; carbon-dating placed the interior ruins to 2,400 BCE.\n\nFurther investigation by COYOTE divers unearthed the full extent of SCP-001. Initially thought to be the ruins of a small Bronze Age settlement, the full city is comprised of several hundred buildings, most buried under large amounts of silt and sand but structurally intact. In addition, divers found considerable evidence that Mamjul was the seat of a Bronze Age advanced human civilization that made extensive use of thaumaturgy and biomancy, known to the Foundation as the Daevic Covenant.\n\nA report was submitted to OVCOM, and additional personnel were dispatched to confirm that SCP-001 is the location of the the Daevic city of Mamjul, as mentioned in the Aegean Tablets and corroborated by [[[SCP-1867]]] and [[[rounderhouse-gold-proposal | SCP-001-GOLD]]].\n----\n[[=]]\n++ Section 001.1\n+++ {{HISTORICAL BRIEFING}}\n[[/=]]\n----\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/KumariKandam.png|\n    caption=From Lord Blackwood's private collection.|\n     width=350px|\n     align=right\n]]\n\n+++ Mundane History\n\n**Mamjul** has some historical analogue in mundane history and culture, though not to the extent Amoni-Ram did. The most explicit example is that of Kumari Kandam, also known as Lemuria. Lemuria was a hypothetical 'sunken continent' first proposed by Philip Sclater in the 19th century as an explanation for the presence of lemur fossils in Madagascar and India but not in landmasses separating the two. [[footnote]] At the time, no scientific explanation existed for the phenomenon; continental drift would not be proposed for several decades, and plate tectonics theory would not reach widespread acceptance until the 1960s. [[/footnote]]\n\nLemuria was quickly co-opted by a large movement of Tamil revivalists in 19th and 20th century India as a potential birthplace of human civilization; they altered the idea to fit with cultural legends of an ancient Bronze Age Tamil civilization south of modern Tamil Nadu, one that would eventually form the basis for Indian civilization before being suddenly and violently swallowed by the sea.\n\nThe Lemuria hypothesis was eventually rendered obsolete by plate tectonics theory, and no mundane historical or archaeological record exists to support the existence of the Kumari Kandam landmass or a Bronze Age Tamil civilization predating the Chera, Chola, and Pandya cultures.\n\n+++ Parahistory\n\n**Kumari Kandam** has been the subject of considerable debate in the occult community, long after the Lemuria hypothesis was discarded by mundane science. Several expeditions, funded by various anomalous organizations, ventured into the Indian Ocean throughout the 20th century in an attempt to find any records of the sunken continent -- of these, only one bore any results. PoI-0108, Viswamitra Thakkar (alias Captain Nemo), claimed to have discovered 'Atlantean ruins' in the region during a 1925 self-funded expedition, but his records were never released and disappeared along with him in 1939.\n\nThe six **Aegean Tablets** recovered from the Sea of Crete by the French Crown's //estate Noir// prior to the Revolution were the first discovered mentions of Bronze Age advanced human civilizations. The onset of the Napoleonic Wars and the concurrent Second Occult War led to the destruction of any French translations of the tablets, save for one Greek-to-French-to-English translation of the first tablet by [[[SCP-1867]]], detailed in the [[[rounderhouse-gold-proposal | SCP-001-GOLD]]] file.\n\nThe relevant portion is attached:\n> Mamjul and Korar, two dark fortresses resting in the jungles of the subcontinent. The magicians and sorcerer-nawabs allied themselves against the horrors of the jungle, and crossed a pact with something ancient. The Covenant of the Daeva was born, using the first magic gifted to Man - the magic of life and death.\nFoundation efforts at translating the remaining tablets, extracted from British custody in 1983, have been ongoing but extremely slow due to environmental damage and the relative lack of context to work from. Regardless, by 1999, the second and fourth tablets had been fully translated. The fourth described the Mekhanite Empire and Amoni-Ram in greater detail and is not attached in this document, while the second covered Mamjul, Korar, and the forerunner civilization of the Daevic Covenant:\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT - FEBRUARY 1999\n[[/div]]\n**Root.** Blood. Steel.\n\nOnce, men huddled for warmth and dryness under the broad leaves of the jungle titans. Once, fire was a weak dream, drowned under the weight of endless flood and rain. Once, the land was blanketed so densely with untamed forest that the spirits of the trees themselves walked past the coast and into the sea. Once, man was weak and frail, battered from the constant war to survive with the jungle.\n\nOnce, a man curled into the base of a tree, sheltering from a torrent. His fingers discovered a scarlet jewel, jammed between the knotted roots. It shone into his eyes, with depth like an ocean of blood. He pulled it from its nest, and put it to his ear. The Endless Scarlet sang to him. It offered a deal: should he lay down his own mind and soul in service to the spirits, they would gift him their boons. He would ascend to the realm of the gods - and in return, they would assure not just his people's survival, but their power. His children and his children's children would be sorcerers. The boons of the Daeva would be at their fingertips, and he would be a once and future king.\n\nThe Covenant was struck. The Daeva themselves descended from the realm of the spirits and the gods. They met the people, and bonded with them - every body contains two spirits, and the power to bend the forest to their will. The first magic was used to raise the city in the depths of the jungle. The people toiled for a year and one day, laying the massive stones and bracing the walls with vine and root, crafting the city that would be the seat of an empire. Mamjul was built under the watchful slumber of the Scarlet and its prophet.\n\nAnd once the Daevic Cities were assured, and the Record was writ, the Covenant marched north under the banner of the Scarlet Maharaja.\n[[/div]]\n\nThe word //daeva// originally refers to supernatural entities and spirits, almost universally malevolent, within the canon of Zoroastrianism. Variations such as //deva//, //div//, etc appear throughout several different Asian religions and mythologies, suggesting the //daeva// mentioned in the Tablets are a common source. This is supported by the tablet's claims that the Daevic Covenant spread their culture and beliefs throughout Asia.\n\n----\n[[=]]\n++ Section 001.2\n+++ {{INITIAL DISCOVERY}}\n[[/=]]\n----\n\nFollowing the Amoni-Ram Incident, locating Mamjul and Korar was elevated to Global Priority Level Alpha to gain a material advantage over GoI-004 ('The Church of the Broken God'). Various documents, murals, and scrolls recovered from Amoni-Ram indicated they were located somewhere on the Indian subcontinent; the loss of almost all personnel and original records from the Amoni-Ram Initiative made more specific details unobtainable. Search efforts were initially concentrated near established archaeological sites and in India's dense tropical forests, with no success.\n\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT -- AUGUST 2002\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/COYOTE.jpg|\ncaption=COYOTE suit.|\nwidth=300px\n]]\n**GALANIS:** Hello? Can you read me?\n\n**KHAN-2:** Loud and clear, doc.\n\n**KHAN-1:** [Static].\n\n**GALANIS:** Can't quite hear you, One.\n\n//[KHAN-1 adjusts his microphone inside his COYOTE suit.]//\n\n**KHAN-1:** Hello?\n\n**GALANIS:** There you are. Thought we lost you.\n\n**KHAN-1:** I'm like twenty feet away. We're not even in the water yet.\n\n**GALANIS:** Well, that's what a mic check is for. Beginning recording... oh, it's already going.\n\n**KHAN-2:** Nice.\n\n**GALANIS:** Well, whatever. This is Senior Researcher Pandora Galanis, Parahistory Division, and today is August 24th, 2002. We're on the Foundation Research Vessel //Lillihammer//, about 300 klicks south-by-southwest off the coast of Sri Lanka. It's a wonderful, sunny day out in the Laccadive Sea -- perfect for fishing.\n\n**KHAN-1:** Not getting any younger out here, Dora.\n\n**GALANIS:** This expedition is crewed by KHAN-1 & KHAN-2 of MTF Gamma-6 \"Deep Feeders\", and myself advising from the //Lillihammer//. Our goal today is to scout out some underwater structures sighted from the Atreus Array. The other personnel aboard have a pool going. Right now the crowd favorite is \"pile of trash\" or \"weird rock\", just like the other hundred times.\n\n**KHAN-2:** Can we go?\n\n**GALANIS:** Team members are equipped with COYOTE subsuits[[footnote]] Controlled Oxygen-Yield Operated Thalassic Environment [[/footnote]], and can safely descend to a depth of 5,000m with a self-sustaining oxygen supply. Ready when you are, KHAN.\n\n**KHAN-1:** Finally.\n\n//[KHAN-1 and KHAN-2 fall backwards from the railing of the Lillihammer, splashing into the water. They right themselves and begin to quickly descend using the COYOTEs' water jets.]//\n\n**KHAN-1:** All clear, beginning descent.\n\n**GALANIS:** Great. From the satellite imagery, it's at around 3 and a half kilometers depth, so at your current rate, it'll take about half an hour.\n\n**KHAN-1:** Understood. How weird a rock do you think this one's going to be?\n\n**GALANIS:** Hilarious.\n\n**KHAN-2:** There are worse dead-end assignments, you know. We're literally scuba-diving in the Maldives. \n\n**KHAN-1:** You've got me there.\n\n**GALANIS:** It's not a dead-end assignment! You're thinking like a benchwarmer.\n\n**KHAN-2:** If we're not benchwarmers, we're so deep into left-field we might as well be in the parking lot. All the action is on dry land.\n\n**GALANIS:** Investigating historical anomalies in the Indian subcontinent is still Global Priority Level Alpha.\n\n**KHAN-1:** It's been twenty years since all that crap in Saudi Arabia. You know what else is GPL-Alpha? Finding a way to kill the lizard. Let me know how that's going.\n\n**GALANIS:** I'm not saying we're going to stumble onto the key to the world here but... you never know what might point you in the right direction, you know? I mean, the Foundation never even would've gotten involved without the Aegean Tablets and those got pulled out of a shipwreck in Greece. You never know.\n\n**KHAN-1:** Except this time we don't even know what we're searching for.\n\n**GALANIS:** What's inspired this doom and gloom all of a sudden?\n\n**KHAN-2:** His girlfriend broke up with him.\n\n**KHAN-1:** Jackass.\n\n= **[25 minutes of extraneous chatter clipped]**\n\n**KHAN-2:** Alright, I think we're coming up on something. Lights.\n\n//[KHAN activate their helmet-mounted floodlights, bathing the area in light. They are still floating in the air, but have come to a rest a few meters above the walls of a massive angled stone structure.//\n\n**KHAN-1:** That's... not a rock.\n\n**GALANIS:** The camera feeds are showing some kind of angled stone wall, Khan-1. What else can you see?\n\n//[KHAN begin to swim around the massive structure, staying in visual range of each other. It is a tapering cylinder with staggered, massive stone slopes, culminating in a flat central plane.]//\n\n**KHAN-1:** It's... I think it's a tower of some kind?\n\n**GALANIS:** It looks almost like... a pillar, but not quite. How tall is it? Can you guys see the seabed?\n\n**KHAN-2:** Umm, I don't think so?\n\n**KHAN-1:** No, we can. It just doesn't look like the seabed. It's dark and irregular - I think there's more buildings down there. A lot more. \n\n**KHAN-2:** Oh, shit. You're right. That's gotta be at least three hundred meters down, maybe four.\n\n**GALANIS:** Khan, can you place down an STM?\n\n**KHAN-2:** Yeah, hold on.\n\n//[KHAN-2 produces a Sonar Topological Mapper from her suit, activating it with a button. The silver sphere begins to float in the water, intermittently pulsing water outward.]//\n\n**GALANIS:** That should give us a better idea of what we're looking at soon. This reminds me a little of Orkney archicture, a little. Not the aesthetics, but the shooting structures and the...\n\n**KHAN-1:** Being underwater?\n\n**GALANIS:** Yeah, haha. It's possible we might've stumbled onto some kind of colony or something. How's the wear and tear on the stone?\n\n**KHAN-2:** Kinda hard to tell. There's moss and barnacles all over it. Let me get up close.\n\n//[KHAN-2 swims close to the wall of the structure, then reaches out and brushes aside a large curtain of kelp and seaweed.]//\n\n**KHAN-2:** Whoa.\n\n//[Underneath, a large mural has been carved out of the surface of the structure. It depicts figures dancing, fighting, eating, and copulating under a massive tree within a jungle. The scene continues well past the visible sides - at the close distance, it is apparent that most of the structure's surface is covered in intricately carved murals. The section KHAN are standing in front of has a series of large glyphs carved immediately above it.]//\n\n**KHAN-1:** Holy shit. Look at the detail on this. You can see the faces.\n\n**KHAN-2:** Doc, those symbols mean anything to you?\n\n**GALANIS:** Get me a better look?\n\n//[KHAN-1 swims up, using the COYOTE's camera to take a digital photograph of the glyphs. It is uploaded to the// Lillihammer.//]//\n\n**GALANIS:** Got it, running it against the database now. Just a quick visual match. It won't translate it, but it should give us any similar-looking samples - help us narrow down what exactly we're looking at here. It...\n\n**KHAN-1:** You okay?\n\n**GALANIS:** Yeah, it just seems familiar to me. Can't place it, though. \n\n**KHAN-2:** That's a good sign, isn't it? Means it's probably just one of the ancient cultures you've seen before. We can scout it out and make sure there's nothing weird and then move on.\n\n**GALANIS:** Mhm. \n \n**KHAN-2:** Wait...\n\n//[KHAN-2 reaches out, rubbing a gloved hand against a jagged outcropping. She braces her feet against the wall and leverages her body to pull the outcropping away. It doesn't move.]//\n\n**KHAN-1:** Hey, be careful -\n\n//[The outcropping suddenly gives way, cracking and sending KHAN-2 flailing backward. She regains her position, holding up the broken piece. It is 10cm in length and 4cm wide, and jagged at the broken point. The exterior is a different color from the interior.]//\n\n**KHAN-1:** What'd you do that for?\n\n**KHAN-2:** Look at where it broke off. \n\n**KHAN-1:** It's.... splintered?\n\n**KHAN-2:** It's wood, look at it. \n\n**KHAN-1:** Shit, yeah. Wow.\n\n**GALANIS:** It must be petrified - turned to stone. \n\n**KHAN-1:** But... I don't see any planks or nails or anything. It's one massive piece of wood.\n\n**KHAN-2:** Okay, maybe this is anomalous.\n\n[[div class=\"wrap\"]]\n[[div class=\"bar\" style=\"width: 35%\"]]\n[[/div]]\n[[/div]] \n= **SCAN 35% COMPLETE**\n\n**GALANIS:** The shape... it makes sense now.\n\n**KHAN-1:** What?\n\n**GALANIS:** It's a stump.\n\n**KHAN-2:** Oh, //shit.//\n\n**KHAN-1:** That can't be right. The tree would've had to have been at least a kilometer tall, probably more.\n\n**GALANIS:** We've seen stranger things. Do you see any points of interest anywhere?\n\n//[KHAN-2 revolves around the stump, shining her floodlights into the crevasses.]//\n\n**KHAN-2:** There's gaps, but they look naturally formed and not too deep. More like decorative arches than any entrance.\n\n**GALANIS:** The preliminary SONAR reads show that the thing is hollow. And... very big. Keep looking.\n\n**KHAN-1:** I think I saw something up at the top. \n\n//[KHAN make their way to the top of the stump. The surface is naturally formed of the same calcified-wood material, but is slightly lifted around the circular perimeter with a wall, forming a sort of raised battlement. Closer inspection reveals that the flat plane is not entirely flat - there are steps and short walls, all seeming to be naturally emerging from the wood.]//\n\n[[div class=\"wrap\"]]\n[[div class=\"bar\" style=\"width: 62%\"]]\n[[/div]]\n[[/div]] \n= **SCAN 62% COMPLETE**\n\n**KHAN-1:** This is all grown out of the tree. There's no seams anywhere. What the hell?\n\n**GALANIS:** Do you see any... breaks or cracks in the wood?\n\n**KHAN-2:** Nope. It's as smooth as rock. Aaand I think I found a way in. Ajay, help me.\n\n//[KHAN-1 floats over to KHAN-2's position. There is a large, flat circular covering in the center of the plane. It is off-center, and around its lower-left edge, a small gap can be seen.]//\n\n**KHAN-1:** That thing's huge. If it's solid wood, it's gotta weigh... at least 250 pounds, probably more.\n\n**KHAN-2:** Then shut up and give me a hand.\n\n//[KHAN lift the covering. To their surprise, it is much lighter than its appearance would suggest, and easily floats up.]//\n\n**KHAN-2:** Huh.\n\n**GALANIS:** Interesting. How much did the wooden piece you broke off weight?\n\n**KHAN-2:** Hard to say, but it's definitely heavier than this was. 10 pounds and it's only about the size of my hand.\n\n**GALANIS:** Interesting. Do you see anything inside?\n\n**KHAN-1:** Only a few feet. But it's hollow alright.\n\n**GALANIS:** Alright, you have permission to enter - one of you. Just a quick look in, alright?\n\n**KHAN-1:** Roger. Descending now.\n\n//[KHAN-1 descends into the aperture.]//\n\n**KHAN-1:** It's... real goddamn dark. No light except from above and my suit. I think I can see the floor - it's way, way down. This is... oh man. This is a building.\n\n**GALANIS:** What?\n\n**KHAN-1:** I can see walls, a big spiral staircase looping up, probably to the roof. The top of it cracked off, it's lying on the floor now. \n\n//[KHAN-1 continues to descend.]//\n \n[[div class=\"wrap\"]]\n[[div class=\"bar\" style=\"width: 98%\"]]\n[[/div]]\n[[/div]] \n= **SCAN 98% COMPLETE**\n\n**KHAN-1:** Alright, I'm-\n\n[[div class=\"wrap\"]]\n[[div class=\"bar\" style=\"width: 100%\"]]\n[[/div]]\n[[/div]]\n= **SCAN COMPLETE! MATCH FOUND**\n\n**GALANIS:** Oh, the language scan is done. Let me-\n\n**KHAN-1:** Dora? You there?\n\n**GALANIS:** Standby, KHAN. Hold your position. Repeat, don't move.\n\n**KHAN-1:** Uh, okay. \n\n//[A minute passes. KHAN-1 and KHAN-2 don't move.]//\n\n**KHAN-1:** Something wrong?\n\n**GALANIS:** Khan, please start ascending back to the //Lillihammer.//\n\n**KHAN-2:** We've only been here for-\n\n**GALANIS:** I know. Please, just do it.\n\n**KHAN-1:** Alright, alright.\n\n//KHAN-1 begins to ascend, reapproaching the aperture. As he crests back into open water, KHAN-2 observes him suddenly spasm.]//\n\n**KHAN-1:** Fuck!\n\n**KHAN-2:** Woah! What is it?\n\n**KHAN-1:** You didn't hear that?\n\n**KHAN-2:** No, what?\n\n**KHAN-1:** It was like someone whispering.\n\n**GALANIS:** Guys, you need to get out of there //now.//\n\n//[KHAN rapidly ascend towards the surface, retrieving the STM. GALANIS does not communicate for this period of time except to regularly affirm that KHAN are still ascending. 17 minutes later, they break the surface 20m starboard of the// Lillihammer //and swim to the deck of the vessel, pulling themselves over. The deck is empty.]//\n\n**KHAN-1:** Dora? Anybody?\n\n//[No response.]//\n\n**KHAN-2:** This is creepy.\n\n//[KHAN extricate themselves from their COYOTE suits, leaving them on the deck. They climb the stairs to the command deck. The door is open. Several researchers can be seen and heard inside, huddled around the computer monitor. KHAN-1 enters. GALANIS is staring at their computer.]//\n\n**KHAN-1:** What the fuck, guys? What happened?\n\n**GALANIS:** The computer didn't just find a glyph match, it found an exact visual match to a 98.049% accuracy. \n\n**KHAN-2:** Well, what-\n\n**GALANIS:** A single scan, twenty-three years old. From one of the murals in Amoni-Ram - the ones they were using to rebuild the Old Mekhanite language. It also had this exact string on it. They determined it was a sample of the Daevite language. \"MAMJUL ISHI-VATTA, HOUSE OF THE SCARLET, SEAT OF THE DAEVA.\"\n\n//[GALANIS sighs.]//\n\n**GALANIS:** We found it.\n----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\nFollowing the recall of KHAN to the FRS //Lillihammer//, a findings report was urgently transmitted to Site-07 and the //Lillihammer// was ordered to hold position until further notice, with no personnel allowed off the ship. A special session of the O5 Council was called on August 26th, 2002. Due to timing constraints, a handful of O5s were unable to attend the initial meeting with Researcher Pandora Galanis.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT  -- AUGUST 2002\n[[/div]]\n= **<<IN ATTENDANCE>>**\n**O5-1:** D. Bridge\n**O5-2:** C. Kirby\n**O5-5:** C. Glaistig\n**O5-6:** H. Blankenship\n**O5-7:** J. Aktus\n**O5-8:** C. Ralston.\n**O5-10:** A. Trintavon\n**O5-13:** C. Gears\n\n----\n= **<<BEGIN LOG>>**\n----\n**OPERATOR:** Secure Ley connection established. Incoming signal from the FRS //Lillihammer// to Overwatch Command.\n\n//[The Leyspace activates, cycling through a number of locations before settling on a corridor in the Bridge Archive, underneath Site-01. Tall shelves and display cases of historical artifacts line the circular meeting table, which is populated by eight figures out of the fourteen seats. Researcher Galanis' avatar appears, though clouded by static due to the// Lillihammer's //distance from most Ley lines.]//\n\n**GALANIS:** Hello? Oh- oh, my god.\n\n//[A man in a dark brown suit with long grey hair and a beard turns to GALANIS. He speaks with a slight, implacable European accent.]//\n\n**O5-1:** Ah. Welcome, Researcher.\n\n**GALANIS:** I- hello. Hello.\n\n**O5-1:** My name is Django Bridge. Though, you would know me as O5-1. And of course...\n\n//[O5-1 motions around the table.]//\n\n**O5-1:** This is most of the rest of the Council. A handful of us were unable to make it on such short notice -- even Leyspace Communicators have their limits.\n\n**GALANIS:** Yes. Of course.\n\n//[A pale young woman with greenish-white hair speaks up from the far end of the table, in a light Irish accent.]//\n\n**O5-5:** You can relax, honey. It's okay. Take your time.\n\n**GALANIS:** Thank you, Ms...\n\n//[O5-5 laughs.]//\n\n**O5-5:** You can just call me Five. \n\n**GALANIS:** Right. Thank you, Ms. Five. I, uh, believe some of you have already received preliminary word on what we found.\n\n**O5-2:** I get about four hundred briefing packets every morning. You're gonna have to explain it.\n\n**GALANIS:** I see. We, uh. We've found Mamjul and Korar.\n\n//[Silence falls over the table. All Council members look up at GALANIS.]//\n\n**O5-8:** I'm sorry, //what did you say?//\n\n**O5-6:** That's not pos-\n\n//[The meeting bursts into chatter as all the members begin talking to and over one another. After a few seconds, O5-1 raises his voice.]//\n\n**O5-1:** All of you. **Stop.**\n\n//[The conversation dwindles to a halt.]//\n\n**O5-1:** Please. Let's let Researcher Galanis explain themselves.\n\n**GALANIS:** Th-thank you. \n\n//[GALANIS clears their throat.]//\n\n**GALANIS:** Two days ago, on August 24th, the Foundation Research Ship //Lillihammer//, crewed by 32, was conducting routine diving operations on potential sites of interest in the Laccadive Sea, about three-hundred kilometers south of Sri Lanka, when we-\n\n**O5-13:** What was the //Lillihammer//'s stated mission?\n\n**GALANIS:** Uh, broadly speaking, to investigate any potential undersea anomalies in the region. \n\n**O5-13:** Understood. Continue.\n\n**GALANIS:** Yes. We had received orders from Indo-Pacific Regional Command to scout out PUS-519. The Atreus Array had detected an anomaly there. So, we positioned the ship over the site, and sent down two divers in personal submersible suits. After descending about three and a half kilometers, the divers encountered what we've new determined are the ruins of a large city, centered around an immense calcified arbo- \n\n**O5-7:** A massive tree stump.\n\n**GALANIS:** Er, yes. Carved out into what we think is some sort of citadel. \n\n**O5-10:** Did your divers get anything else?\n\n**GALANIS:** We, uh, that is to say //I//, pulled them out as soon as I received a match. But they saw structures far below the top of the... stump. The rest of the city, at least the size of Amoni-Ram. Maybe larger.\n\n//[Silence.]//\n\n**O5-10:** Motherfucker. \n\n**O5-1:** This is... extremely troubling.\n\n**O5-10:** It's a //little more than troubling//. This could be worse than Amoni-Ram. We should get rid of it.\n\n**O5-1:** Get //rid// of it?\n\n**O5-5:** That's insane. How do you plan to get rid of an entire underwater metropolis -- and, speaking of which, how and why is this place underwater?\n\n**GALANIS:** We currently believe-\n\n**O5-10:** Underwater tactical nuke. Blow it to kingdom come. \n\n**O5-8:** You're insane.\n\n**O5-10:** //I'm// insane? You guys want to run right back into the gauntlet, now that the fallout has finally abated somewhat. I mean, fuck. Eleven's seat is still empty.\n\n**O5-8:** Eleven didn't die because he got kicked around in Amoni-Ram. He had telekill alloy inserted into his goddamn cranium, the tumours would've done him in even without the mnestic o--\n\n**O5-2:** The backlash from //what//, exactly? Hm?\n\n**O5-7:** None of that matters.\n\n**O5-2:** Then what does? \n\n**O5-7:** The fact that we've just been served an advantage on a silver platter.\n\n**O5-2:** Need I remind you what happened the last time-\n\n**O5-7:** No, you very well do not. But don't be an idiot, either. In 1987 the playing field was not the same as it is now. \n\n**O5-1:** People, let's not--\n\n**O5-7:** We now have a material incentive to intervening. We are at a disadvantage against Bumaro, waiting for him to strike. The Daeva dealt a lethal blow to Amoni-Ram -- it is worth at the very least investigating their methods.\n\n**O5-10:** We haven't heard anything from the Mekhanites in a decade. Maybe they wiped themselves out.\n\n**O5-5:** Surely you don't really-\n\n**O5-2:** We should wait for the Administr-\n\n**O5-7:** We don't even know if he's //alive!// It's been years-\n\n//[Over the din, GALANIS raises their voice.]//\n\n**GALANIS:** Excuse me! EXCUSE ME!\n\n//[The attendees turn to look at them.]//\n\n**GALANIS:** I... know that this wasn't supposed to happen. \n\n**O5-8:** What're you-\n\n**O5-5:** Let them speak, .\n\n**GALANIS:** The maps in Amoni-Ram pointed us at India, but no one expected it to be in the sea. Project TRIAD's efforts have been focused into mainland India. Everyone knows -- //I// know why I got put on this detail. I can't speak to what happened in 1987, because I wasn't in the city. But this isn't the same organization it was then. We don't allow cybernetics anymore, we have the CRV system. We've changed to avoid those mistakes.\n\n**O5-2:** Those are... certainly points, but that doesn't change the fact that the //risk// posed by investing resources in another venture like this...\n\n**GALANIS:** Well, we're not the only ones who know about it.\n\n**O5-8:** What did you say?\n\n**GALANIS:** We were working off what we managed to get out of SCP-001 before... everything happened. Bumaro has had access to the city for a decade since. Think about what he unlocked in a year. Now imagine what he could do in ten. And what he could do if he takes Mamjul and Korar.\n\n//[Silence.]//\n\n**GALANIS:** As far as we know, the Daevic Covenant are half the reason the Mekhanites fell. We need their deterrent.\n\n//[The Overseers begin to discuss among themselves in low voices.]//\n\n**O5-10:** Not a bad argument. But we're gonna need more concrete assurances than happy feelings and declarations of trust.\n\n**GALANIS:** I- Of cour-\n\n//[O5-1 stands.]//\n\n**O5-1:** And we can continue to discuss that in private. Thank you for your cooperation, Researcher Galanis. Please hold your position with the //Lillihammer// and maintain your lockdown; any new orders will be transmitted to you as soon as we've arrived at a decision.\n\n**GALANIS:** Yes. Understood. Thank you.\n\n//[Leyspace connection to: {{SITE-01}} terminated.]//\n----\n= **<<END LOG>>**\n----\n[[/div]]\n[[/collapsible]]\n\nTwo days later, on August 28th, O5 Edict #2050 was released, accounting for the creation of the Mamjul/Korar Initiative, albeit with several restrictions and assurances to prevent unforeseen incidents.\n\n[[div class=\"foundation snow\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- AUGUST 2002\n[[/div]]\n\n= COUNCIL VOTE SUMMARY:\n||~ YEA  ||~ ABSTAIN  ||~ NAY ||\n|| O5-01 ||   ||       ||\n||  ||   || O5-02 ||\n|| O5-03 ||   ||       ||\n|| ||   ||  O5-04  ||\n|| ||  O5-05  ||          ||\n|| O5-06 ||   ||          ||\n||  ||   ||  O5-07  ||\n|| ||   || O5-08 ||\n|| O5-09 ||       ||          ||\n||  || O5-10 ||          ||\n|| X ||  X ||  X ||\n||  O5-12 ||  ||     ||\n|| O5-13 ||   ||       ||\n@@ @@\n||||~ ADDITIONAL VOTE||\n|| Administrator || **N/A** ||\n@@ @@\n||~ STATUS ||\n|| [[span style=\"font-weight: normal; font-family: 'Josefin Sans', sans-serif; font-size: 140%; color: green; padding: 3pt 3pt;\"]]APPROVED[[/span]] ||\n\nThe Mamjul/Korar Initiative has been hesitantly approved, and initial funding allocated. However, the project must stay under several caveats, under pain of immediate dissolution and disciplinary action for involved personnel:\n* Detachments from Mobile Task Forces Alpha-1 and Delta-1 are to be attached to the initiative to monitor progress, and report directly to the Council on any developments;\n* Project Lead Pandora Galanis is to be routinely tested by operators for memetic or cognitohazardous influence;\n* All personnel are to have Cognitohazard Resistance Values of at least 14.9;\n* Active anomalous objects are only to receive cursory examination on-site; extended research will be conducted at MKF-02 in the Maldives;\n* FMS //Phantom// has been diverted from its assignment in the Southern Ocean, and is en-route to provide support, supply, and personnel to the FRS //Lillihammer//. Upon arrival, the two vessels will dock with each other to form MKF-01. Further personnel will be flown in from MKF-02 after passing prerequisite CRV tests;\n\nProject Lead Galanis has been informed of and agreed to these restrictions. They have and will continue to be communicated to all involved personnel, and Overwatch Command will take a significant position in administrative decisions for the Initiative. \n[[/div]]\n\nDue to their heading the discovery of Mamjul as well as their prior experience with anomalous civilizations, Researcher Pandora Galanis was selected as the Project Lead for the Initiative, with the recommendation of O5-1. \n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- AUGUST 2002\n[[/div]]\n**Doctor Pandora Galanis**\n----\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Galanis.png|\ncaption=Doctor Pandora Galanis|\nwidth=300px\n]]\n**Age:** 44\n\n**Position:** Researcher with the Parahistory Division\n\n**CRV:** 23.3\n\n**Education:** PhD in Anthropology, University of Oxford; extensive education through Foundation Academic Service.\n\n**Previous Assignment:** Investigating underwater ruins in the Indian Ocean; CSO on the FRS //Lillihammer//.\n\n**Employment Summary:** Recruited out of university by the Foundation in 1982 for the fledgling Parahistory Division. Assigned to the Amoni-Ram Initiative at the project's beginning in 1983, and stationed in Amoni-Ram's ARF-01 for only three months before transferring to Italy due to health issues. Remained a member of the project, handling and analyzing recovered Mekhanite technology and artifacts for long-term containment at Site-23. As with all remaining members of the Amoni-Ram Initiative, investigated thoroughly for cognitohazardous influence or improper behavior but cleared of any accusations. Reassigned to a series of low-priority Parahistory research projects.\n\n**Other Notes:** Identifies as nonbinary gender identity; refer to using they/them pronouns. Displays a remarkably high CRV and level of competence in their work. Recommended for promotion 6 times under multiple different supervisors from 1985 to 2002; promotion blocked in every instance by Internal Security Directive [[span class=\"label\"]]CANDYSHOP[[/span]], regarding monitoring and containing the handful of Amoni-Ram Initiative personnel who had been working outside of SCP-001-GOLD, part of which required they be placed in limited-impact, low-threat positions in case of lasting cognitohazardous influence that has escaped detection.\n[[/div]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- AUGUST 2002\n[[/div]]\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Phantom.png\n style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nFMS //Phantom//, undergoing resupply.\n[[/div]]\n[[/div]]\n  **FOUNDATION MULTIPURPOSE VESSEL //PHANTOM//**\n----\n**Displacement:** 19,000 tons\n\n**Length:** 197m\n\n**Purposes:** Research, Anomaly Investigation, Mobile Task Force Staging Point, SIGINT.\n\n**Crew:** 470 human crew members, including researchers, engineers, and security services -- significant complement of AICs.\n\n**Captain:** Keavy Hickman\n\n**Launched:** Purchased from the Republic of China in 1992; extensively retrofitted by the Foundation as a prototype for [[span class=\"label\"]]OLYMPIA[[/span]] systems.\n\n**Equipped With:** Signal warfare suite, traditional arms and ammunition, multiple laboratories, Leyspace communicator, SCiPnet uplink and terminals, aircraft.\n\n**Current Mission:** Mobile research station off the coast of Antarctica -- reassigned to Mamjul-Korar Initiative in August 2002.\n\n[[/div]]\n[[/collapsible]]\n\nThe FMS //Phantom// arrived at the FRS //Lillihammer//'s location on September 2nd and created a long-term connection between the two ships. Initiative personnel began to share documents and information while the respective commanders met. \n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT  -- SEPTEMBER 2002\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Hickman.png|\ncaption=Captain Keavy Hickman|\nwidth=300px\n]]\n**GALANIS:** Oh, wow. You must be Captain Hickman.\n\n**HICKMAN:** Guilty as charged. Doctor Galanis, I presume. \n\n**GALANIS:** Mhm. And this is Ajay Desai.\n\n**DESAI:** Hello, Captain. I'm the lead diver on the //Lillihammer//. Nice to finally put faces to names.\n\n**HICKMAN:** The feeling is very mutual. This has all been very sudden -- not your fault, of course, but I'm just used to having orders months in advance. Not being turned around with less than 48 hours of warning.\n\n//[HICKMAN laughs.]//\n\n**HICKMAN:** No matter in the end, right? This is far more exciting stuff than watching polar bears fuck on ice floats. \n\n**GALANIS:** Tell me about it. My god, two weeks ago I was assuring the rest of the team that we would find something eventually. And now I'm sitting in on Council meetings and leading the biggest project since...\n\n**HICKMAN:** Right. I bet that shadow's still looming over them like a-- Oh, don't look now.\n\n//[The door opens and Lt. LUCIAN GREAVES enters. He exchanges salutes with Cpt. HICKMAN.]//\n\n**GREAVES:** Captain, Doctor.\n\n**GALANIS:** Hello.\n\n**HICKMAN:** Ah, right, you've not been introduced. This is Lieutenant Lucian Greaves, head of the... security detail for your project, I believe. We picked him and his unit up about two days ago. \n\n**GREAVES:** That's right. Apologies, Doctor -- it's surprisingly easy to forget you've never really met someone when you've been reading their dossiers for a week.\n\n**GALANIS:** I'm... sure, yes. \n\n**DESAI:** You're with which Mobile Task Force again, Lieutenant?\n\n**GREAVES:** Alpha-1. \n\n//[Silence.]//\n\n**GALANIS:** //Ah.//\n\n**DESAI:** Right, you're our babysitters.\n\n**GALANIS:** Ajay...\n\n**GREAVES:** It's alright. I understand this must be... unfamiliar, for you. I understand Foundation naval teams are used to a certain level of independence, this far from civilization. \n\n**DESAI:** Damn right.\n\n**GREAVES:** But you know as well as I do that this venture wouldn't have been approved without certain assurances. Like my unit's presence. The Council has a long memory, and Amoni-Ram is still a fresh wound. One I've been tasked with making sure isn't reopened.\n\n**HICKMAN:** Hah, well, that's very noble, Lieutenant. I reckon all of us can respect the dedication to duty.\n\n**GALANIS:** For sure.\n\n**GREAVES:** For what it's worth, I hope to make this as painless as possible for all of us. We'll try not to disturb your work beyond what's needed, Doctor.\n\n**GALANIS:** I appreciate that, Lieutenant. Thank you.\n\n**GREAVES:** Of course. But obviously I'm going to need your cooperation for that. I hope you don't have any qualms with us checking in on your work every so often. We need to report back regularly.\n\n**GALANIS:** I... yes, that's fine.\n\n**GREAVES:** Excellent. I have to go make sure the unit's settled in now. I'll be seeing you.\n\n//[GREAVES departs, closing the door behind him.]//\n\n**DESAI:** Goddamn tactical guys.\n\n**GALANIS:** Ajay, you're in an MTF too.\n\n**DESAI:** Yeah, a labcoat -- well, wetsuit one. We're normal people for the most part. These guys? These are ex-military, Army rangers, CIA types. Shoot first, waterboard later. I don't trust 'em. No offense, Captain Hickman.\n\n**HICKMAN:** None taken. I reckon there's not a man in the Foundation who wouldn't be at least a little jittery when the Red Right Hand is looking over their shoulder.\n\n**DESAI:** How'd they get that name, anyway? \n\n**GALANIS:** John Milton, //Paradise Lost.// \"What if the breath that kindled those grim fires / Awaked, should blow them into sevenfold rage / And plunge us into flames; or from above / Should intermitted vengeance arm again / His red right hand to plague us?\"\n\n**HICKMAN:** You have that memorized?\n\n//[GALANIS shrugs.]//\n\n**GALANIS:** It's fine. I can't blame them for being suspicious. I told the Council that we had moved past what Nussbaum and Aram or Bumaro or whatever he's called, did. And we have, I think. But... it's not an unreasonable suspicion. I'm okay with a little scrutiny on my work if it means I get to study the Daevic Covenant like I've always wanted.\n\n**HICKMAN:** A respectable mindset. I don't intend to interfere either, Doctor. I run a tight ship but as long as we're docked here, I'll leave the science decisions and how to allocate the researchers up to you. If you have any problems, feel free to come to me and I'll sort them out -- but beyond that, you are technically who I answer to for the duration of the project.\n\n**GALANIS:** That's much appreciated, Captain.\n\n**HICKMAN:** Don't mention it. But uh, now that we're all settled in -- blimey, this is a huge project, isn't it? An entire city.\n\n**GALANIS:** It's huge. And there's no time to lose -- the research team already assembled this morning. We start descending tomorrow.\n----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[# ACT2]]\n@@ @@\n[[div class=\"act\"]]\nACT II\n[[/div]]\n[[div class=\"sub\"]]\nINSPIRATION\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n**FILESERV NOTICE:** The following document was inserted into this file at a later date, under containment protocol [[span class=\"label\"]]HERODOTUS[[/span]]. Refer to Special Containment Procedures for more information.\n[[/div]]\n[[div class=\"scripture\"]]\n[[div class=\"doc\"]]\nVERSE 56-60\n[[/div]]\nAs witnessed by Sodibiarat, Second Rajmata of the Scarlet Maharaja.\n\nThe Covenant was struck, and the King of the Scarlet House of the Daeva took his wife and his throne and slept and dreamt a dream of a grand, great city of stone and spire spanning vast farmlands and jungles, the seat of an empire that would truly please the Scarlet. At their emperor's behest and now able to take form on the Material Plane, the Daeva of the Scarlet rode down from the trees on their six-winged thousand-legged beasts of burden and joined in celebrations with the tribe of their new suzerain, in hymnal and orgiastic worship to the great red power.\n\nThen the Daeva, with their many arms, grasped the stones and built a fortress to protect themselves, for now the Daeva and the Men were one in the eyes of the trees. They worked tirelessly and without cease for three nights and three days while Mamjul, city for Men, rose from the earth around the Great Tree of Life. Then they climed the trunk and branches of the tree, scaling it up to the heavens and back into the Astral Plane whereupon they again began to work, constructing another city of starstuff and soul-spirits given up to the cosmos after death. The leaves and fruits and flowers of the Great Tree formed the canopy for this Korar, city for Daeva, great beacon through the empty wandering wastes of the heavens, a perfect mirror of its sister below with the Scarlet Maharaja resting in his dream, sustaining the empire, in the grand temple of the Tree.\n\nThe magic of the Daeva was now Man's to commend, and the battlemages and sorcerer-nawabs marched out under their scarlet banner to conquer fertile lands and the godless cities in the name of their king, assisted by the spirits lengths tall and able to tear a man in two with only a strike. The red wave swept across Asia from the south, demolishing all in its path, consuming the spirit of the enemy, taking prisoner-slave and loot back back to Mamjul on the back of the great beasts of the Covenant. Cities would lay down arms and accept the Scarlet Maharaja as their chakravarti as his beasts and creatures brought down their walls and the magicians would lay waste to their palaces and temples.\n\nThe Scarlet Maharaja's bride, the Rajmata, would sit and rule in his stead, matriarch of the Covenant as he slept in the branches of the Great Tree. Long-lived and beautiful and awesome, the lineage of queens would defend the city against all threats. And the city swelled with treasures and fine linens and foodstuffs across the vast Daevic Covenant, and the poets and artists and dancers and people of thought filled its buildings with the culture of the Covenant. And when they died, their spirits would dance the dance of the cosmos, rising up the Tree into Korar to live the eternal song of the Daeva. And the Daeva would reside in their kingdom above, watching over the Men they loved so. And it was in this way that Mamjul became known as Mamjul, Jewel of the South, and Korar became the Great Tree-Kingdom of the Cosmos.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n[[=]]\n++ Section 001.3\n+++ {{MAMJUL RESEARCH}}\n[[/=]]\n----\nThe first of several dives into the ruins of the city to recover artifacts and any information or records still remaining took place on September 6th, 2002. The submersible aboard the //Lillihammer// was outfitted with grab arms, spotlights, and a holding bay before being deployed. The submersible, designated KALLA-1, was capable of both manned piloting by 2-3 crew members, or partial-unmanned piloting by CALYPSO.aic, one of the first Gen1[[footnote]] Gen1 AICs were primitive and largely suited to interpreting and following dynamic mechanical instructions, with no capacity to interpret complex data; a human remote operator was required to direct the submersible to points of interest.[[/footnote]] Artificial Intelligence Constructs produced at Site-7. For the first dive, partial-unmanned operation was utilized.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT - SEPTEMBER 2002\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/KALLA.JPEG|\ncaption=KALLA-1, a retrofitted DSRV acquired from the British Royal Navy.|\nwidth=300px\n]]\n**T-01:00 -- T-00:03** Final checks are performed, and the hull integrity of KALLA-1 is affirmed alongside the operational capacity and function of all components and systems. Command for the mission is Opr. Ajay Desai and Dr. Pandora Galanis, with Lt. Lucian Greaves of MTF-A1 observing.\n\n**T-00:03 -- T-00:00:** KALLA-1 is craned out above the sea and released, dropping 7m into the water. All systems green, mission commenced.\n\n**T+00:01 -- T+00:22:** Command orders KALLA-1 to begin descending into the ocean. Over the next 22 minutes, the submersible drops a total of 3.6km into the depths of the Laccadive Sea. Sunlight quickly diminishes, and the floodlights aboard KALLA-1 are activated. The submersible slows its descent after the peak of the citadel encountered by KHAN comes into view.\n\n**T+00:23 -- T+00:51:** With the additional light from the floodlights, it is apparent that the section KHAN explored was only a small part of the megastructure. The total structure is nearly 400m in height, and roughly cylindrical with a top circumference of 70m. From a distance, it is clear that the structure is indeed reminiscent of a tree stump. The base is too far to be seen by the sub's cameras, but the citadel slopes upward and grows thinner as it ascends, before abruptly cutting off. KALLA-1 approaches closer to the exterior of the citadel; as KHAN saw, the entire surface is covered in extensive carvings and reliefs depicting a variety of scenes and figures, some life-sized, including a depiction of the tree itself, which also recursively contains reliefs of the tree and scenes.\n\n**T+00:52 -- T+01:09:** KALLA-1 revolves around the citadel for some time, taking digital images of the various carvings spreading across the rock-like surface and surrounding the embrasures. The carvings, particularly of the figures and animals, are remarkably realistic for being carved from wood. Many figures are clearly human, but many also display distinctly nonhuman qualities ranging from horns to animal snouts and limbs. Two figures recur frequently, and are depicted as nearly three or four times the height of the rest. One is a long-bearded man with an elaborate headdress, shown carrying long spears across his back and typically with eyes closed. The other is a gigantic androgynous entity with an obscured face, inset with gleaming red gemstones. They are almost always depicted together.\n\n**T+01:10 -- T+01:21:** At Dr. Galanis' command, KALLA-1 extends one arm with a laser torch implement, and cuts off a small, 4cm by 4cm cube of the tree material before placing it inside itself. The process takes nearly ten minutes. \n\n**T+01:21 -- T+01:32:** KALLA-1 breaks off from the exterior, and ascends to the top of the citadel. After confirming the entrance hole revealed by KHAN is spacious enough for the submersible to fit through, KALLA-1 descends into the belly of the structure and activates its remaining floodlights. The camera reveals that the interior of the structure is intricately constructed -- landings, corridors, and doorways line the walls, presumably leading off to smaller rooms. The interior walls also contain carvings, but a smaller amount compared to the blanketing array on the exterior. The rubble of a spiral staircase can be seen far below through holes in various floors, confirming KHAN's analysis that the spiral staircase collapsed and the falling debris smashed a vertical passage through the citadel. \n\n**T+01:32 -- T+01:37:** Opr. Desai complains of someone whispering in the command room. Lt. Greaves attest that he hears it as well, but no other parties in the command room are speaking or report hearing any speaking. Dr. Galanis orders the mission to continue, noting down the anomaly and acquiescing to Lt. Greaves ordering routine Hartwell-Pugh evaluation[[footnote]] Developed by Howard Hartwell and Janice Pugh in 1993 as a practical physiopsychological test for mental deterioration or manipulation after cognitohazard exposure.[[/footnote]] for himself and Opr. Desai (against Opr. Desai's protests). The mission proceeds.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Green02Overlay.png|\n    caption=Ext17|\n]]\n\n**T+01:49 -- T+01:53:** KALLA-1 arrives at the base of the citadel. While large, this section is still too small for the submersible to safely maneuver through. High ceilings are inlaid with a winding root-and-vine pattern. The far end of the room contains some kind of pedestal with a long object on it, but the visibility is poor. Beside it appears to be some kind of wooden throne.\n\n**T+01:54 -- T+02:01:** KALLA-1 slowly turns towards the opposite direction. A large vomitorium extends out, light at the end signalling an exit. Slowly, the submersible turns and proceeds out through this long passage. Cameras along KALLA-1 take snapshots of the walls of the passage and the carvings they depict.\n\n**T+02:02 -- T+02:06:** KALLA-1 exits the archway of the citadel, the sudden light momentarily dampening the cameras. When visuals are recovered, the submersible is in the center of a large, wide avenue lined on all sides by large, stonecut buildings and fortifications. The architecture of the buildings is heavily reminiscent of ancient South Asian architecture, with stacked terraced roofs and battlements of heavy stone. The street forks ahead, spreading out. From its angle, KALLA-1 can see an entire section of the city of Mamjul, collapsed under the weight of the ocean.\n\n**T+02:07 -- T+02:46:** The submersible drifts through the streets of Mamjul, slowly mapping the area. The avenues are wide and broad, and the doorways and buildings throughout the city are strangely disproportionate to the average human body. The architecture throughout the city continues to resemble that of ancient Southeast Asian cultures, with towering shrines of stone and buildings with terraced temple-roofs. However, the farther from the citadel, the less intact the buildings are. Many show signs of extreme disrepair and stress, particularly around the outer edges of the city's walls where they are practically piles of rubble.\n\n**T+02:47 -- T+02:59:** KALLA-1 ascends and deploys a sonar mapper overhead to formulate a three-dimensional map of the city. From this height, it is clear that the city is contained within three triangular walls forming high ramparts, similar to Amoni-Ram's circular great wall. However, Mamjul is significantly larger in area than Amoni-Ram was. \n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Green01Overlay.png|\n    caption=Ext08|\n]]\n\n**T+03:00 -- T+03:27:** KALLA-1 returns to the base of Mamjul. Operators point out sites of stress and battle; while a large amount of buildings appear crushed by the intense pressure, there are scorch marks, explosion craters, and bleached skeletons littering the streets of large portions of the city. The amount of skeletons is particularly notable -- certain sections of the city are quite literally layered in dead bodies, many of which suggest a non-human skeleton structure. Samples of these bones are taken.\n\n**T+03:28 -- T+03:36:** KALLA-1 passes a large building that appears relatively intact, and with an entrance large enough to maneuver the submersible through. Opr. Desai assumes manual control and pilots it through. The interior of the building is filled with toppled shelves and scattered skeletal remains, but one corner of the building contains a cache of ceramic chests and jars that appear to be water-sealed. A number of the smaller jars are recovered, but Dr. Galanis orders the larger ones be left behind for later recovery by COYOTE divers.\n\n**T+03:37 -- T+03:57:** KALLA-1 reverses out of the structure, exiting back into the streets of the city. The submersible continues its exploration of the outer edges of the city, confirming the triangular shape of Mamjul. \n\n**T+03:57 -- T+03:58:** Opr. Desai notes to Dr. Galanis that KALLA-1's power reserves are at 32%. At his suggestion, Dr. Galanis orders KALLA-1 to return to the //Lillihammer//.\n\n**T+03:59 -- T+04:28:** The submersible ascends to the //Lillihammer//, reaching the surface without incident. It is safely craned out of the water.\n----\n= **<<END LOG>>**\n----\n[[/div]]\n[[/collapsible]]\n\nFollowing the arrival of KALLA-1 and the analysis of onboard data, anomalies were detected in the audio recorded by the submersible's underwater microphones. The audio tracks were isolated and amplified, revealing a low-frequency buzzing of unknown origin from T+02:02 to when KALLA-1 exited the ruins of Mamjul. Tests of the microphones revealed no malfunction.\n\nLt. Greaves and Operator Desai both submitted to Hartwell-Pugh evaluations following the conclusion of the dive mission and passed with adequate scores, indicating no present cognitohazardous influence. \n\nThe samples recovered from the dive were analyzed on-site in the clean labs aboard the //Phantom// before being transported to MKF-02 by helicopter for long-term study and, if necessary, containment. The large piece of the citadel structure lasered off by KALLA-1 confirmed that the substance comprising the structure is organic, similar in appearance to teak wood but heavily hardened and mineralized through a process resembling fossilization. The final product is a dark, knotted wood that is incredibly dense and hard, comparable to stone, while being entirely organically grown; the size and proportions of the 435m stump suggest that the full tree would have been nearly a kilometer high.\n\nThe jars recovered by KALLA-1 were, as suspected, sealed and made watertight through application of a thick, gum-like substance. Upon removal and opening of the jars, stone and clay tablets were discovered inside. However, the tablets were all completely featureless, lacking any kind of writing or marking. The significance of these tablets is as of yet unknown.\n\nThe digital images recorded of the various carvings on the citadel and throughout the city were disseminated for analysis among the research team. On September 12th, the research team had the first of several leadership meetings among the various research sectors.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT - SEPTEMBER 2002\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n**GALANIS:** Good morning, everyone -- is that everyone, actually?\n\n//[Murmurs of assent from the assembled committee.]//\n\n**GALANIS:** Excellent! I've already met most of you, but I do see some new faces. About a third of you are from my research team, and the rest of you have been flown out especially for this project. Some of you are the best in your fields, and some of you are young and hungry. Either way, I personally appreciate you coming, and hope that we can really work well together. This is the project of a lifetime for me -- I guess I'm rambling, aren't I?\n\n//[GALANIS laughs, smoothing out their labcoat and placing the clipboard down on the table.]//\n\n**GALANIS:** Well, I'm Doctor Pandora V. Galanis, Project Lead. If all of you could introduce yourself as you speak, it certainly wouldn't go unappreciated! Hard time with attaching names to faces. This, of course, is my second-in-command, Operator Ajay Desai.\n\n**DESAI:** Hello, all.\n\n**SHERIDAN (ARCH):** Levi Sheridan, head of Archaeology. Pleasure to be working with you, ma'am.\n\n**GALANIS:** Nice to meet you, Levi, but not a ma'am.\n\n**SHERIDAN (ARCH):** ...Ah. Right. I'm sorry-\n\n**GALANIS:** You're fine. Glad to have you aboard.\n\n**YIJUN (LING):** Senior Researcher Xing Yijun, I'm heading the Linguistic Analysis Team -- I just wanted to ask, ah... are we... in danger?\n\n**GALANIS:** What? \n\n//[YIJUN points to the corner of the room.]//\n\n**GALANIS:** Oh. No, nothing like that. No, Lieutenant Greaves and his unit are just here as observers.\n\n//[GREAVES raises a hand.]//\n\n**GREAVES:** Pretend I'm not even here. \n\n//[Silence.]//\n\n**GALANIS:** Right... well, no sense in wasting any more time. It's been a few days since the KALLA-1 dive, and since then we've confirmed that we're not getting any expressly anomalous readings from the city itself or any of the recovered material. The samples recovered are definitely odd and of significant interest to the project, but Hume levels are normal, HP evaluations after the dive were normal, pretty much all readings are normal. \n\n**ABERER (ANTH):** Doctor Karl Aberer, Anthropology. Sorry -- but we've barely explored the city yet, no? The submersible was only able to move through the largest, least-damaged portions of the city. \n\n**YIJUN (LING):** There's so much still down there.\n\n**GALANIS:** That's true! KALLA-1 isn't able to get into the nooks and crannies of Mamjul's buildings, or extensively explore the interior of the space. But... after conferring with the Council - and Lieutenant Greaves - we have authorization to begin entering the city!\n\n//[A small cheer rings out through the conference room from those assembled.]//\n\n**RAMASWAMY (HIST):** That's amazing. I mean, it's amazing, but we're sure it's safe?\n\n**GALANIS:** Vijay, right? From Parahistory. Yes, there's no reason to think that there's anything spooky down there, but I'd like everyone to be cautious regardless, you know? Even without anything anomalous, exploring those old degraded ruins can be dangerous at the best of times. I mean, look what happened to Dr. Nuss-\n\n**GREAVES:** Yes. Like Doctor Galanis said, there's nothing expressly anomalous but it would do everyone well to be cautious. And keep in mind the context we're working with here. \n\n**GALANIS:** ...Thank you, Lieutenant. Well, all that said, I'd like to quickly go over our current pool of knowledge and get everyone on the same page. Just a quick refresher of where we're at right now in terms of knowledge on the Daevic Covenant. These will be sent out in paper memos, of course! Just, you know, I find things easier explained if they're verbalized. I hope nobody minds?\n\n//[Murmurs of assent from the group.]//\n\n**GALANIS:** Okay! I'll start us off: prior to discovering -- stumbling across, really -- Mamjul, all our knowledge on the Daevic Covenant, even the name itself, came from either the Aegean Tablets or records recovered from the Amoni-Ram Initiative. The image they give is of some kind of caste-based proto-Tamil Indian civilization, one that made exceptionally heavy use of 'life magic'. The Ancient Mekhanites wrote far less about the Daevic Covenant than they did about the Nälka, but we did determine that they were hostile to one another. Mekhanite dogma was transhumanist, and the way they spoke of and referenced the Covenant suggests their religion and 'magic', which seem to be more concerned with the spirit and soul, conflicted easily.\n\n**RAMASWAMY (HIST):** Certainly true, but I must remind everyone that we are unfortunately limited in scope by the nature and context of our sources. As mentioned, the Daevic Covenant, the Mekhanite Empire, and the Nälka peoples were at war with one another almost as soon as they become aware of one another when colonizing Central Asia. It is entirely possible -- likely, even, that much of the writings of the period were more intended as religious propaganda than historical record. I would not take anything as gospel.\n\n**GALANIS:** Absolutely. The only other record we have is the Aegean Tablets. Mr. Sheridan?\n\n**SHERIDAN (ARCH):** Yeah. Um, yes. The section of the Aegean Tablets we've translated so far, the one describing the Covenant, shares some broad strokes with the Mekhanite portrayal. Precursor to Tamil Indian empires in the same way the Mekhanites would later influence pre-Islamic Arabian empires. They go into detail about the magic 'of life' referenced in the first tablet.  Right now we're inclined to think it's some kind of thaumaturgy focusing on living tissue -- particularly plant matter, but also probably other organic stuff. Anyway, you're all familiar with the creation myth relayed, but to sum it up: the first human tribes in India apparently were farther south, during a recession of the Indian Ocean. The leader of one of these tribes made some kind of deal with a spirit, a Daeva, to ally their societies into one. The titular Daevic Covenant.\n\n**YIJUAN (LING):** That's quite similar to the Mekhanite myth, isn't it? A god offering boons to a human society in exchange for service and worship?\n\n**GALANIS:** It is. And, to their credit, both seem to agree that these gods were... somehow related. \n\n**YIJUAN (LING):** Part of a pantheon, most likely.\n\n**SHERIDAN (ARCH):** From there, it's more murky. It describes the construction of Mamjul, but no idea what Korar even is, if anything. It breaks from the Mekhanite dogma, referencing four gods at the start instead of three. Something called 'the Wretch'. I don't even know what the Daeva are exactly, how they managed to bring down Amoni-Ram, or how they relate to the Abominate.\n\n**GALANIS:** There's a lot more questions than answers. I was hoping the city would clarify some of them, but... so far, all we've found are blank tablets and bones. Something bad happened here, but we don't know what. But, I think our time is just about done, so unless anyone has anything else-\n\n**DESAI:** Pardon me.\n\n**GALANIS:** Ajay? What's up?\n\n**DESAI:** You know -- I'm no scientist. I'm sure you guys know what you're doing. But... I can't help but think you guys are kind of missing the forest for the trees, a little bit.\n\n**GALANIS:** What?\n\n**DESAI:** Is no one else gonna say it?\n\n//[Pause.]//\n\n**DESAI:** What kind of power does it take to sink an entire fucking continent?\n\n//[Silence.]//\n\n**GALANIS:** I guess it's our job to find out, isn't it? Dismissed.\n\n----\n= **<<END LOG>>**\n----\n[[/div]]\n[[/collapsible]]\n\nOver the following weeks, the trained COYOTE divers of MTF Gamma-6 (\"Deep Feeders\"), Fireteam KHAN, performed 13 dives into Mamjul to explore the interior sections of the citadel, the city, and recover any artifacts or possibly relevant material. Dives were typically led by Operator Ajay Desai (Khan-1) and monitored by members of the Research Committee and a member of MTF Alpha-1.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT EXCERPTS -- SEPTEMBER 2002\n[[/div]]\n= **DIVE 1 -- NEARBY BUILDINGS**\n----\n**KHAN-1:** Alright, we're at the bottom of the tower now. Going to exit through the passage into the city. \n\n**KHAN-2:** God, this place gives me the creeps.\n\n**KHAN-4:** Relax. Nothing but crappy old ruins. Anything else would be crushed at this depth and pressure. Even sperm whales don't dive this deep.\n\n**KHAN-3:** Deep. \n\n**KHAN-1:** No kidding.\n\n//[Team progresses through the passage.]//\n\n**COMMAND:** Remember -- just scout out the buildings, the architecture near the citadel, and the interiors for anything of interest. You can split up to cover more ground, but don't stray too far from the citadel or each other. We don't want you guys getting lost.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/WallOverlay.png|\n    caption=Still from KHAN-4's camera feed.|\n]]\n\n**KHAN-1:** Roger... holy crap.\n\n//[The team exits out into the city streets. They are surrounded by the most intact of the buildings, reaching six or seven stories high and cut entirely from intricately-worked, stained grey stone. The flat avenue in front of them is littered with debris unseen by the submersible's cameras, including large amounts of bones half-buried in the silt.]//\n\n**KHAN-3:** Impressive.\n\n**KHAN-2:** This looks... way bigger in person than it did from the sub's cameras.\n\n**COMMAND:** Anomalously so, KHAN?\n\n**KHAN-2:** No, no. Just, you know. Forced perspective. It's...\n\n**KHAN-1:** Intimidating. Let's get moving. Don't go more than 2 or 3 buildings away in any direction. \n\n**KHAN-4:** Roger that.\n\n//[The team splits up, jetting off in various directions to explore the nearby portions of the city while conversing over the radio.]//\n\n**KHAN-1:** I'm entering this one just outside the passage to the citadel. Goddamn, it's dark as sh- wait.\n\n**COMMAND:** KHAN-1?\n\n**KHAN-1:** Hey, guys? Kill your lights for a second.\n\n**KHAN-4:** Boss? \n\n**KHAN-3:** Why?\n\n**KHAN-1:** Just do it.\n\n//[The members of KHAN team disable the lamps on their COYOTE suits, plunging them into pure darkness. After several seconds, a soft greenish glow begins to form. Along the cracks and crevices of the buildings, some kind of moss begin to glow in the darkness, illuminating the surrounding area to a pale, sickly green light.]//\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/JadeHeader2k.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nMamjul, taken by MTF Gamma-6.\n[[/div]]\n[[/div]]\n\n**KHAN-2:** Woah.\n\n**KHAN-3:** What is it?\n\n**KHAN-2:** Looks to be a bioluminscent algae of some kind. Spread throughout the water, and collects in the corners of the buildings. But algae doesn't appear this deep, certainly not the kind that glows. It needs sunlight. These things shouldn't be alive.\n\n**KHAN-1:** Genetic engineering?\n\n**KHAN-2:** I... really can't say, chief. \n\n**KHAN-1:** Alright. Well, bag a sample.\n\n**KHAN-4:** Shouldn't be hard, looks like it covers the entire damn city. \n\n**KHAN-1:** These buildings are... familiar looking.\n\n**KHAN-3:** How so?\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/statue.jpg|\n    caption=Still from KHAN-2's camera feed.|\n]]\n\n**KHAN-1:** I visited Cambodia a few years ago. Angkor Wat, a gigantic Buddhist temple complex all wrought from the same stone. Every wall covered and layered in intricate carvings of myths and legends. It feels like that. This place is drenched in religion, you can feel it in every crevice.\n\n**KHAN-2:** But... this place predates Angkor Wat by three thousand years.\n\n**KHAN-1:** Yup.\n\n//[The team continues exploring the surrounding buildings. As KHAN-1 described, all buildings are reminiscent of Cambodia and general Southeast Asian architecture. Many of the buildings resemble temples in structure and form.]//\n\n**KHAN-1:** Anyone find anything?\n\n**KHAN-3:** Empty.\n\n**KHAN-2:** This doesn't make sense. These would've been the largest and most impressive buildings, by proximity to the temple. Right?\n\n**KHAN-3:** They should be. But there's nothing here, certainly nothing we can use.\n\n**KHAN-1:** Just dust and blood.\n\n----\n= **DIVE 6 -- CITY STREETS**\n----\n\n//[KHAN team progresses through the open streets and avenues of Mamjul, ignoring the standing structures and focusing on the layout of the city. They travel as a group in a diamond formation. They encounter several large pits in the place of buildings, carved with steps in the sides leading down. These pits contain water significantly darker than their surroundings.]//\n\n**KHAN-2:** It looks like a stepwell.\n\n**KHAN-4:** A what?\n\n**KHAN-2:** A kind of ancient Indian reservoir. Basically a huge pit dug into the ground that would collect rainwater, then you'd walk down the steps to get it. No idea what's in there now, though.\n\n**KHAN-3:** Geothermal activity?\n\n**KHAN-1:** Unlikely in this part of the ocean. Take a sample, we'll analyze it.\n\n//[The team continues back out to the streets. In the southern third of the city, they float over large pathways leading to the citadel that are layered with bones.]//\n\n**KHAN-2:** Jesus Christ, that's a lot of skeletons.\n\n**KHAN-3:** Not all human.\n\n**KHAN-4:** He's right, look at them. Some of these don't make any kind of sense.\n\n//[KHAN-4 floats down and picks up a skull, dusting off the sand.]//\n\n**KHAN-4:** Look at this. \n\n//[The skull is far denser than its appearance would suggest. The large cranium fans out into two horn-like protrusions, with a wide crest behind them. There are three eye sockets spread horizontally.]//\n\n**KHAN-2:** That doesn't look human in the slightest. A lot of these look more like... cattle, then people. But even then, no cattle I've ever seen before.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/FloorOverlay.png|\n    caption=Still from KHAN-2's camera feed.|\n]]\n\n**KHAN-1:** Cattle would make sense, anyway. These huge streets -- Amoni-Ram had them because they had all kinds of mechs and bullshit, but judging by the size of some of these skulls, I think foot traffic was a lot bigger back then. \n\n**KHAN-3:** Unharmed, too.\n\n**KHAN-2:** Yeah, that's been bothering me. A lot of these... there's no signs of breaking, trauma, they're hardly even damaged. So clearly a lot of these didn't die in battle. Whatever, something for the researchers to figure out. Let's keep moving.\n\n----\n= **DIVE 13 -- CITADEL**\n----\n//[The team has split in two groups to cover more ground as they explore the various levels of the massive citadel.]//\n\n**KHAN-1:** Command, still got a signal from us?\n\n**COMMAND:** Loud and mostly-clear.\n\n**KHAN-1:** I'm still hearing that fuckin' noise, is someone's radio on static?\n\n**KHAN-4:** I don't hear anything else, boss.\n\n**KHAN-3:** Nope. \n\n**COMMAND:** Keep moving for now, KHAN. Keep an eye on each other.\n\n**KHAN-2:** Frankly... I don't think there's anything here for us to find, command.\n\n**KHAN-1:** Agreed. We've been scouring this place for hours now, working our way down. There's nothing.\n\n**KHAN-4:** At least we were right about the name, it's a citadel. A cross between a fortress, a palace, and a temple. We've hit like six different battlements on our way and we're not even halfway down yet. \n\n**KHAN-2:** There's an extensive system of rooms, but without furniture it's basically impossible to tell what they're intended for. They could be bedrooms or dungeons, there's just no way to know. But we've taken samples of the plant life -- and I think that's all we can really do.\n\n**COMMAND:** KHAN-1?\n\n**KHAN-1:** I'd like to check out the base floor. Then we can leave.\n\n**COMMAND:** Affirmative. Let us know what you find.\n\n//[KHAN team descends the remaining distance through the central passage to the ground floor of the citadel. Carefully manuevering around the heaps of broken rubble, they turn on floodlamps, illuminating the space. It is dominated by two massive statues resting on a dais with an altar in the center of the space. They resemble the two largest figures on the carvings outside -- one male in a headdress and armor, and an androgynous spirit inlaid with red jewels. They appear to be dancing. In front of them, a throne sits almost two meters off the ground, carved from what appears to be a single root of the tree. Several other statues with cupped hands decorate the space.]//\n\n**KHAN-1:** Woah.\n\n**KHAN-4:** That is some spooky bullshit.\n\n**KHAN-2:** Well, at least now we're sure it was a palace.\n\n**KHAN-1:** And a temple. Look at the floor.\n\n//[The wood floor underneath them contains a similarly intricate series of wood symbols and lettering, spreading out in concentric circles from the altar.]//\n\n**KHAN-1:** Wait. What is that?\n\n//[KHAN-1 descends, approaching the altar, into which is embedded a dark object. On approach, it is clearly a knife of some kind. He pulls it from the wood, and it tumbles free.]//\n\n**KHAN-2:** A ritual dagger. Look at the markings. \n\n**KHAN-4:** Yeah that's... fuck that.\n\n**KHAN-1:** I'll bag it. The rest of you, take some photos. Then let's get the fuck out of here.\n\n//[The other team members float through the throne room, taking video.]//\n\n**KHAN-2:** Not seeing a whole lot. Most of these carvings have been rubbed away by the water. \n\n**KHAN-3:** No other relics lying around, anyway. Upper floors were similarly empty. \n\n**KHAN-1:** So the creepy dagger is the only thing of worth down here. Nice.\n\n**KHAN-4:** Should we keep looking, Ajay?\n\n**KHAN-1:** Nah, let's head up. If there was anything material down here, we would've found it by now.\n[[/div]]\n[[/collapsible]]\n\nConcurrently and following these dives, the samples recovered from Mamjul were analyzed on-site in the following weeks by the various subteams and personnel of the Research Committee, under the direction of Dr. Galanis. However, the limited array of samples and general lack of historical material to focus the historical and archaeological aspect of the investigation caused difficulty and a lack of actionable results. \n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\" style=\"border-style: dashed; border-width: 1px; padding-bottom: 0.7rem;\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- OCTOBER 2002\n[[/div]]\n[[div style=\"text-align: center;\"]]\n**FROM THE DESK OF DOCTOR PANDORA GALANIS**\n[[size 80%]]MAMJUL-KORAR INITIATIVE[[/size]]\n----\n[[size 110%]]//Personal thoughts on research progress//[[/size]]\n[[/div]]\nThis hasn't quite worked out the way I'd hoped.\n\nI don't feel cheated, or bitter. Nobody could've predicted stuff like this, that the city would be nigh-empty or that we'd be working from scraps. But it's still frustrating regardless. This was supposed to be my big break -- I've enjoyed spending my time on the //Lillihammer//'s crew, but I think everyone knew why I was there instead of climbing the ladder back at a real Site. Relegated to the dustbin of history for something I didn't even //do.// I mean, I'm not stupid, I get it. They can't know for certain I had nothing to do with what happened in Amoni-Ram. But it's still unfair.\n\nAnd then of all the ships in the world, I happen to be on the one that stumbles across Mamjul. It's gotta be fate, I tell myself, and promise that I'll do the best I can to show them all that I'm not Bumaro or Doctor Nussbaum. And now I have to go, tail between my legs, and tell the Council that I don't have anything. Not even anything good, but //nothing//. Maybe they were right to keep me away from the real projects. I know it's not true, but goddamn if it doesn't feel like it right now. \n\nIt just doesn't make sense, though. Nothing about this makes sense. Amoni-Ram was a technological marvel -- they were doing cold fusion in 1500 BCE. The only thing remotely anomalous about the Daevic Covenant so far is the fact that they had strange plants. How was this war at all evenly matched? What did the Daeva have that made the Ancient Mekhanites so terrified of them? What is Korar? What the hell //happened// here?\n\nWe might even be able to answer that if we had anything left of records, writings, materials, artifacts, relics, //anything//. But there's nothing. It's as if the Daeva have been... wiped from history. It's infuriating. The research teams are demoralized. The divers are sick of going down to root around in old ruins and find nothing. The fact that their every move is constantly watched by armed men doesn't exactly help. I've had people coming to me and Ajay for weeks with complaints of the MTF guys making it impossible for them to get any work done. But there's not much I can do without them thinking I've gone native. \n\nIt's funny how many of my problems lead back to Bumaro despite never even meeting him. \n\nI don't know what to do. There's just so many questions that haven't been answered. All we know right now is a facsimile, a half-dreamt image of the Daevic culture. A rich history of architecture, art, and dance that you can still see influences of in Indian and Cambodian culture. An almost religious reverence for nature, androgyny, and dreams. But also indications of cannibalism, ritual sacrifice, brutal slavery. And these are all just from what we've observed in the city. No one really //knows// anything about the Daeva. If we just had some kind of guide...\n\nTry as I might not to, I keep returning to Bumaro and Nussbaum, what they would've done. Though they did it for an abominable purpose, they were the only ones in the situation I'm in now. They were blockaded in their research until they found the Preserver to help them understand. Conventional methods stopped working, so they looked for a guide, and found one. Except there aren't any guides left here.\n\nOr maybe I just need to broaden my horizons.\n[[/div]]\n[[/collapsible]]\n\nA meeting between the project lead and O5-1 was scheduled for October 4th, using the Secure Leyspace Communicator, to update the Council on the Initiative's progress.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- OCTOBER 2002\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n\n**OPERATOR:** Ley connection to Sanctum One established. Doctor Galanis, O5-1 is waiting. Please step into the Communicator.\n\n//[GALANIS steps onto the circular metal platform. The Leyspace activates, cycling through a number of locations before settling on a massive, open broadway in an ancient desert city. The surrounding buildings are hewn from sandstone while gleaming bronze skyscrapers dominate the skyline. The sun rests high overhead. O5-1 stands a few meters away from GALANIS.]//\n\n**GALANIS:** Wait, hold on, is this--\n\n**O5-1:** Amoni-Ram, yes. The Leyspace is a strange thing. I'm not very technical myself but my understanding is that the Communicator sends an encrypted signal through the Earth's latent Ley lines. Fast, doesn't need any infrastructure, and it's practically impossible to intercept unless you catch the signal as it's coming in. But it's magic, and it tends to respond to the moods and minds of the users.\n\n//[He gestures around.]//\n\n**O5-1:** And Amoni-Ram has been weighing on my mind quite heavily as of late.\n\n**GALANIS:** I figure it doesn't help that Buma- Aram built this thing.\n\n**O5-1:** It doesn't, though he built a vast array of things, many of which we still use. And you can call him Bumaro. It's what we've been doing ever since we last heard from him. He was no longer the man we hired, as far as I'm concerned. Maybe not a man at all.\n\n**GALANIS:** When was that?\n\n**O5-1:** Nearly ten years ago, now. Our searches in the anomalous Nexuses for any sign of the Church of the Broken God's location paid off. But things... went poorly. I'm afraid I'm not at liberty to divulge too many details. I'm sure you understand.\n\n**GALANIS:** Yeah, I get it, don't worry. Though, it's kind of hard not to, imagining someone that unhinged running around with that kind of power. One of the biggest threats we're facing.\n\n**O5-1:** I disagree.\n\n**GALANIS:** Wait, what? The Council seemed-\n\n**O5-1:** I am not the Council. My colleagues agree that Bumaro is an existential danger to the Foundation, and so do I. But not for one second have I fallen under the delusion that he is insane or the biggest threat we face. Just the most present one.\n\n**GALANIS:** You think he's... what, doing this for power? As a calculated move?\n\n**O5-1:** I think that...\n\n//[O5-1 sighs, and begins to walk down the broadway. GALANIS follows.]//\n\n**O5-1:** How old do you think I am, Doctor Galanis?\n\n**GALANIS:** I... don't really know.\n\n//[GALANIS laughs.]//\n\n**GALANIS:** It's kind of an open secret that you guys are long-lived. And you've been around for pretty much as long as anyone I've talked to can remember. But I get the sense that's not exactly what you were asking, right?\n\n**O5-1:** At once sobering and unsurprising. And correct.\n\n**GALANIS:** Then I'd say you look like a very good 80. Or a really bad 60.\n\n//[O5-1 stops in the street by a large power pole, looking upward.]//\n\n**O5-1:** I was born in a Roma camp in Wales in 1880.  I was at Verdun, and Gallipoli, and the Somme. I lived through the War to End All Wars, and another after that, not to mention the countless other conflicts scattered across Europe. I witnessed their hidden underbelly, the Occult Wars with their carnage left unseen and unknown by the world at large. Dying angels in no man's land, accursed weaponry and soldiers roused from the dead. I saw Robert Bumaro in the last message he ever left for the Foundation, and his was not a face of Machiavellian scheming. His was a face I am unfortunately familiar with seeing and wearing: a man terrified, able to see the world sliding into another Occult War, powerless to stop it.\n\n**GALANIS:** Oh.\n\n//[The pair resume walking down the street, passing sandstone buildings interlaced with fuladh. Minarets and spires jut out from the larger buildings, and the palace is visible in the distance.]//\n\n**O5-1:** Apologies. I prefer to keep my thoughts on the matter to myself. But yes. I think that Bumaro discovered something about the Abominate, whatever it is, that shook him to his core. I've seen too many men die not to say that, as a young man, if I had known what I know now... I would have done anything to protect the ones I love. I simply disagree with him about the means; I think the Foundation remains the best, the //only// vanguard against such a threat. But I am sure the threat is coming.\n\n**GALANIS:** That's... a lot to take in. Fuck. Sorry.\n\n**O5-1:** Quite alright. But now you see why we've taken this risk on the project, on you. Whatever the secrets of the Daeva are, we need them now more than ever. \n\n**GALANIS:** I know. But it's just... worrying?\n\n**O5-1:** Worrying?\n\n**GALANIS:** It's a lot of pressure. I'm not... the kind of person built for leadership, honestly. I can't help but wonder if you're not better off choosing someone else.\n\n**O5-1:** Perhaps. But it doesn't really matter.\n\n**GALANIS:** Why?\n\n**O5-1:** Because you're who we chose, for better or for worse. You'll either live up to the task, or you won't. For what it's worth, I think you're doing fine. Though your face tells me you come to me with bad news.\n\n**GALANIS:** I... yes, I do. The project is stalled, for lack of a better word. I'm sorry, I know this must be disappointing but-\n\n**O5-1:** You don't have to apologize to me, Dr. Galanis. I like you, and I do not consider your worth contingent on the success or failure of this mission as you seem to.\n\n**GALANIS:** Oh! Um. Thank you. That's... very kind of you. I appreciate that a lot, actually.\n\n//[O5-1 nods.]//\n\n**O5-1:** We're both historians. You remind me quite a lot of myself in younger years, in fact. Before I saw all the horrid depravity the world has to offer. You have the bright eyes of an optimist. Don't lose them. We shall need idealists in the Foundation in the times to come. But I digress. Apologies. Why is the project at a halt?\n\n**GALANIS:** We just don't have anything to work from. There's almost no historical record, no analogous societies, no writings or sources. The most we've been able to do is work on analyzing the architecture and carvings throughout the city, but even that's limited because it's in far worse condition than...\n\n//[GALANIS looks around at the recreation of Amoni-Ram.]//\n\n**GALANIS:** This. \n\n**O5-1:** I see. Do you have any idea what or where Korar is so far? If they //were// sister cities, perhaps the other is better preserved, contains something we can actually use.\n\n**GALANIS:** I'm... afraid not, sir. I'm honestly not even sure it's a city at this point. We have ships scouring the other parts of the Indian Ocean on this sunken plateau, but..\n\n**O5-1:** Unfortunate. Well, tell me what you have learned.\n\n**GALANIS:** The Daevic Covenant were... paradoxical. Like I said, about the only thing we can do is analyzing the murals, so that's what we've spent most of our time on. What we have is confusing. These people had an intense focus on the metaphysical and spiritual. Unsurprisingly, it seems like they were theocratic, given that the central citadel is both the temple and the palace, worshipping some... entity or greater power called the Scarlet.\n\n**O5-1:** I've never heard of such a thing.\n\n**GALANIS:** That makes two of us. At first I thought it would be a blood god, and that's what a lot of the research committee still thinks.\n\n**O5-1:** But you're not so sure.\n\n**GALANIS:** Nope. I mean, it makes sense. They had a place for ritual human sacrifice in their society, they've got altars and obsidian knives and all kinds of carvings of people being split open to appease the Daeva spirits. But the depictions are... different than I've seen in other Asian and Mesoamerican societies. It's a joyful affair, and the sacrifices seem almost as pleased as the Daeva are to welcome them. \n\n**O5-1:** I suppose it's hardly reasonable to think all societies would view death as final, especially given the exposure to necromancy the Aegean Tablets suggest.\n\n**GALANIS:** That's true, but... I don't know. The depictions of the Scarlet are softer, more magnanimously indifferent than vengeful and demanding. Their art is complex, gentle and almost sensual. Their cities are magnificiently constructed. But at the same time, we know from the Mekhanites that they had a vast slave system enforced by magic, and that their anomalies were at least in part fueled by sacrifices. The committee is a bit split on it, frankly.\n\n**O5-1:** Interesting. Very interesting. But no indications as to what that magic was, exactly.\n\n**GALANIS:** Beyond something relating to horticulture, no. And similarly a lack of indications about their history as a society, including what happened to land them two miles underwater. The team doesn't know what to do. I feel like I've failed.\n\n**O5-1:** Oh, I wouldn't say that. You've done admirably, given the circumstances. It's just a difficult set of cards.\n\n**GALANIS:** Well, thank you, sir. But still, I feel like I've exhausted all our conventional options.\n\n**O5-1:** Then do what the Foundation has always done in times of adversity: turn to the unconventional.\n\n**GALANIS:** I thought about that. And I think I have an idea -- but it's kind of... out there.\n\n**O5-1:** I spent my 30s and 40s advising the various paranormal organizations in Europe how to arm themselves using their countries' horrible, forgotten monsters and mythologies. \"Out there\" doesn't begin to faze me. What's your idea?\n\n**GALANIS:** I'm going to need someone transferred to MKF-01. Someone who was involved in the original Amoni-Ram Initiative.\n----\n= **<<END LOG>>**\n----\n[[/div]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - OCTOBER 2002\n[[/div]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Blackwood.jpg|\n    caption=Lord Theodore Thomas Blackwood.|\n     align=right\n]]\n**INTERVIEWER:** Doctor Pandora Galanis\n\n**SUBJECT:** SCP-1867 (\"Lord Theodore Thomas Blackwood\")\n= **<<BEGIN LOG>>**\n----\n\n**GALANIS:** Hello, Lord Blackwood!\n\n**SCP-1867:** Greetings!\n\n**GALANIS:** I hope the trip wasn't too much trouble.\n\n**SCP-1867:** Not at all, not at all! Quite comfortable.\n\n**GALANIS:** Excellent! My name is Pandora Galanis, I'm a researcher at the Parahistory Division.\n\n**SCP-1867:** I've always had such pleasant interactions with you Parahistory fellows, though I'm admittedly not quite sure what that moniker means. History is history, isn't it? Regardless, good times. There was a fair-haired woman from your department who used to interview me quite often, a Doctor Nusbaum. Would you happen to know her?\n\n**GALANIS:** Dr. Nussbaum? Um... she's... no longer employed by the Foundation. Sorry.\n\n**SCP-1867:** Ah, shame. I quite liked her.\n\n**GALANIS:** Yeah, well, she's kind of why I wanted to speak with you today. I've been going over some of the old files from her project, and I came across something that was written in one of your \"adventure diaries\" that I was hoping you could shed a little light on. \n\n**SCP-1867:** Oh, it's been many years since I wrote those. Practically a different man now. But I shall dredge what you seek from the river Lethe!\n\n**GALANIS:** Much appreciated. In... I believe it's Diary 57, you mention the expedition of an aquaintance of yours, Viswamatra Thakkar, into the Indian Ocean in search of undersea ruins.\n\n//[SCP-1867 stares blankly.]//\n\n**GALANIS:** Also known as... Captain Nemo?\n\n**SCP-1867:** Oh! Well, you should have said so, goodness gracious. Yes, yes, I remember. Though, calling Nemo an acquaintance of mine is much like calling the Sicilian Seabeast an acquaintaince of the Tyrrhenian Sailors, if you glean my meaning.\n\n**GALANIS:** Not really, but I get that you two weren't fond of each other?\n\n**SCP-1867:** Oh, I had no quarrel with the man. Quite the contrary, in fact -- I admired his can-do attitude and breadth of inventions to support his adventuring. I had the pleasure of witnessing the //Nautilus// surface once.\n \n**GALANIS:** His submarine.\n\n**SCP-1867:** Aye, a technological marvel the likes of which the world may never see again. The submarine was longer than many ships, and seemed natural, appearing as though carved from a single titanic block of junglewood but filled with engines, armor, and livery. \n\n**GALANIS:** That's... oddly familiar. Did you ever go inside?\n\n**SCP-1867:** If only. I should have liked to take tea with the good captain one evening to pick his mind, but he would have none of it.\n\n**GALANIS:** Why?\n\n**SCP-1867:** He had a deep-seated resentment in his heart for all Englishmen. I have never been particularly attached to my homeland, finding more solace in Darkest Peru than I do in Durham. But Nemo was of Indian descent, and held a chip in his shoulder over the Crown's dominion over his land. He felt that every well-born individual who had benefitted from the plundering of his homeland deserved nothing but scorn at the best. Which is why my polite offers to accompany his vessel to these purported Atlantean ruins were met with stony silence.\n\n**GALANIS:** Yeah, it says you were unable to go -- but that you knew some who had gone, and heard word months later.\n\n**SCP-1867:** That I did! My few contacts aboard the ship were unable to provide me much, fearing Nemo's rage. But I was told that they had found //something// far south of India on the seabed. \n\n**GALANIS:** That lines up with what we know, yeah.\n\n**SCP-1867:** The specifics were... murky at best, but through the grapevine it was whispered to me that some of the many spiritually-inclined men under Nemo's command had returned from the expedition shaken and disturbed. To a normal man, this may have meant nothing. But having studied with the Castor Monastery on the slopes of Makalu, it was clear to me that Nemo had them doing the art of projection. \n\n**GALANIS:** I'm sorry, the art of what?\n\n**SCP-1867:** With intense practice, meditation, and no small amount of psychotropic assistance, it is possible to enter into a fugue of sorts, during which the soul may depart the body and enter into the astral plane. The Castor Monks have spent centuries studying the existence of the astral plane and the vast mysteries contained therein, and have ascertained that it is a manner of reality blanketing our own, invisible to the naked eye but interweaving with all parts of daily life. Inhabited by--\n\n**GALANIS:** Spirits?\n\n**SCP-1867:** Quite right! Sharp one, you are. I like you.\n\n**GALANIS:** Appreciated. But I don't understand the relevance of this to Tha- I'm sorry, Captain Nemo's expedition.\n\n**SCP-1867:** The nature of the astral plane is such that it is at once a reflection and a cause of our own material plane. Significant people, events, and even places can leave impacts and connections that persist long after the destruction of the physical form. The presence of poltergeists and djinns are a common example. But I digress: my theory is that Nemo, possessing no gift for the metaphysical arts himself but being the cunning fox that he was, attempted to use his crew to astral-project and discover the secrets of the Atlanteans. Of course his crew, being largely unrefined brutes, lacked the necessary finesse.\n\n**GALANIS:** And you elected to step in?\n\n**SCP-1867:** I would have, and even began building a crew for the voyage! But only a month after this news came to my ears, another delectable piece of information caught my eye: Vladimyr Zolat had initiated a call to arms, for a Common Vampyre had been sighted east of the Ural mountains for the first time in more than three centuries. I could not miss out on the opportunity and Atlantis, like so many projects, fell to the wayside. I always intended to pick it back up, but somehow I can no longer muster the energy.\n\n//[SCP-1867 wriggles.]//\n\n**GALANIS:** That's a real shame. I bet you would like to see it, hm?\n\n**SCP-1867:** Quite! To see if the legends are true of monumental towers powered by light and glass, of great sea-beasts bound into service, of bare-breasted tribal queens ruling with an iron fist, of-\n\n**GALANIS:** Well, it shouldn't surprise you to learn that the Foundation has an interest in Atlantis. Though you should probably know now that its proper name is Mamjul. We've located the ruins, but there's not much to see. After being stalled for a few months, I recently went over the records of the first person to discover Amoni-Ram, and noticed the references to some kind of psychic detachment. If you're prepared to share your knowledge of astral projection... I could probably convince my superiors to allow you to be on the first team.\n\n//[SCP-1867 is silent for several seconds, apparently contemplating.]//\n\n**SCP-1867:** Very well. I, Lord Thomas Theodore Blackwood, Earl of Northumbria, will assist you in your endeavour. Together, we shall unlock the mysteries of Atlantis.\n\n**GALANIS:** Mamjul.\n\n**SCP-1867:** Yes, that. Join me, we shall toast.\n\n**GALANIS:** ... Appreciated, but I don't drink. My people will come collect you in the morning, Lord Blackwood. I look forward to working together.\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\n----\n[[=]]\n++ Section 001.4\n+++ {{OMICRON RHO}}\n[[/=]]\n----\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Haffkine.png|\ncaption=FCS Haffkine in port.|\nwidth=300px\n]]\n\nSCP-1867 was securely transported to MKF-01 on the FCS //Haffkine// cargo vessel, along with a number of supplies, equipment, and a detachment of personnel from the Psychotronics Division at Site-19. The //Haffkine// docked with the //Phantom// and //Lillihammer// as part of MKF-01 on October 12th, and Psychotronics Division personnel quickly set up an ad-hoc lab and working center under the direction of Dr. Galanis and Senior Researcher Ada Crowley, with input from SCP-1867. Over the following month, almost every member of the Mamjul-Korar Initiative was subjected to a gauntlet of tests to determine their psychic potential. Those with the highest scores and sufficiently high Cognitohazard Resistance Values were inducted into a provisional Applied Task Force: Omicron Rho (\"Dream Team\").\n\nBy mid-November, of the eighty-seven members of the Mamjul-Korar Initiative, nine had been inducted into ATF Omicron Rho, including Lieutenant Lucian Greaves, Operator Ajay Desai, and Doctor Pandora Galanis. Foundation research into extrasensory perception had exploded since 1944 with the founding of the Psychotronics Division, and provided several advances (such as low telepathy, scrying, and limited divination) that were routinely used in various sectors of Foundation operations by 1971, though true astral projection remained out of reach. With the assistance of SCP-1867's expertise on the matter, Psychotronics Division personnel were able to train members of ATF Omicron Rho into being able to induce a fugue state that SCP-1867 affirmed would result in successful astral projection if performed under the influence of mnestic drugs.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Brain.png|\n    caption=LSAP Cadmus-Aram Deep-Brain Oneiric Parietal Stimulation Array.|\n]]\n\nAdditionally, O5-1 requisitioned the LSAP Cadmus-Aram Deep-Brain Oneiric Parietal Stimulation and Recording Array, a one-of-a-kind prototype mechanism constructed by Dr. Hadley Cadmus and Dr. Robert Aram, when the latter was still employed by the Foundation for the Paratechnology Department. The device consisted of two separate portions: a medical implant of several electrodes inserted into brain tissue, leading out to a wire through the nape of the neck, and a computerized system to which the wire would be connected. The implant would stimulate brain tissue to produce a heightened state of awareness during dreams, and the computer would record sensations and visuals to produce as text. The text would require additional human processing, but the final product was a largely-accurate transcription of what the subject says and does, including while dreaming.\n\nThe device, tested prior by the Psychotronics Division and confirmed safe, was implanted into Lieutenant Lucian Greaves to serve as an indisputable, impartial record of what was discovered for Council records, in compliance with O5 Edict [[span class=\"label\"]]#2050[[/span]]. Following the operation and his two-week recovery at Site-12, Greaves returned to MKF-01 in preparation for the first attempt at astrally projecting into Mamjul, performed on December 20th, 2002.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - DECEMBER 2002\n[[/div]]\nFor the first projection test, SCP-1867 & four members of ATF Omicron Rho were selected:\n* Dr. Pandora Galanis (SWORD-1)\n* Lt. Lucian Greaves (SWORD-2)\n* Opr. Ajay Desai (SWORD-3)\n* Opr. Sara Morello (SWORD-4)\n* SCP-1867 alias Lord Blackwood (SWORD-5)\n\nAll members of SWORD team were given medical and neurological workups before entering into a secure padded containment chamber aboard the //Phantom//. They were seated in restrained reclining medical chairs with various instruments attached to the sides, leading to displays of neurological activity, heart rate, and similar readouts. IVs of class-W mnestics were inserted into the arms of all personnel (barring SCP-1867, who had a small amount mixed into the bowl of seawater in which it was placed). Psychotronics Division personnel administered sedatives and muscle relaxants to members of the team as SCP-1867 began the test.\n\n**NOTE:** As this transcript was originally produced by Lt. Greaves' thoughts, certain sections may be nonclinical.\n----\n= **<<BEGIN LOG>>**\n----\n**SCP-1867:** Is everyone in attendence prepared? Heart and hardy?\n\n**GALANIS:** Yes! Well, mostly.\n\n**DESAI:** Close enough.\n\n//[Lt. GREAVES and Opr. MORELLO nod.]//\n\n**SCP-1867:** Excellent. Everyone should be familiar with this by now, but in the interest of nerves and, I'm sure, your organization's records--\n\n//[SCP-1867 turns its head to the observation window, through which several Initiative personnel are taking notes.]//\n\n**SCP-1867:** I will guide you through the process. Before we begin, remember that excess stress will wake you from the state -- this may prove a boon or a burden, depending on what we encounter. Use the knowledge wisely. Now, while all medications and chemical assistances are provided, let us close our eyes and relax. Allow your muscles to slacken, your eyelids to flutter shut naturally. Open your mouth and allow your lungs to loosen and breathe simply and naturally. Consider your place in the universe: members of your various homelands and their governments. Members of your families. Members of the Foundation. \n\n//[Psychotronics Division personnel go around, injecting each member of SWORD team with a sedative as SCP-1867 speaks.]//\n\n**SCP-1867:** Now consider your physical place. You are floating aboard a great ship, leagues off the southern tip of India. At the same time, you are floating leagues above the ruins of an ancient civilization. Your position is relative -- you may change it, as you please, and the world will change accordingly. The plane of our existence you see is simply one more axis of position. Alterable, mutable. Think about it, consider it; there is no reason you should not be able to change it as easily as one can walk from one end of the ship to the other. Imagine yourself doing so. Leaving that which is physical behind, entering something purer. Allow yourself to walk from the bow, to the bridge, along the gunwales of the vessel. It is a familiar path -- the sea to your left, the metal of the ship to your right. Your body relaxes as you continue down the path, until finally arriving at the stern. As far as you can see, there is only the ocean.\n\n//[There is no response from SWORD team, aside from soft breathing.]//\n\n**SCP-1867:** Now open your eyes.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Astral.png|\n    caption=Still from LSAP feed.|\n     align=left\n]]\n\n//[GREAVES opens his eyes, revealing himself standing in an alien landscape. There is no clear sky or ground -- instead, auroras of strobing lights fill the space above, beyond them only blackness and occasional flashes of lightning. GREAVES is standing on a patch of viridian grass, a meter wide -- beyond the edges of this small patch, dotted reddish-pink stars seem to stretch on forever downward into the abyss of the Plane. Some kind of fog or mist blankets the 'ground', rising up to his knee. There is only GREAVES, the grass, and the emptiness.]//\n\n**GALANIS:** Hey! \n\n//[GREAVES turns. GALANIS, dressed in their labcoat, is standing at a distance, perhaps fifty meters. GREAVES takes an unsteady step forward, planting his foot down. He is instantly a meter away from GALANIS, who reflexively steps back, tightening their labcoat.]//\n\n**GREAVES:** Woah.\n\n**GALANIS:** Aw, that's... disorienting. Where on Earth are we?\n\n**GREAVES:** Hopefully, the Astral Plane. Do you see any of the others?\n\n**GALANIS:** No, but listen.\n\n**GREAVES:** What is it?\n\n**GALANIS:** No, like -- //listen.//\n\n//[They fall silent. A moment later, a distant chanting becomes audible for several seconds, accompanied by the pounding of war-drums. The howling accompanying them drifts along the nonexistent wind to the pair. They turn, and in the distance lies some sort of stone structure, obscured by a vast collection of tall trees.]//\n\n**GREAVES:** ...That sounds remarkably similar to the whispering noise in Mamjul me and Operator Desai kept hearing. Seems like something worth investigating. \n\n**GALANIS:** Hey, hold up. We need to wait for the others.\n\n**GREAVES:** We don't know how things work here. If we're in the same astral space, or if they're ahead of us.\n\n**GALANIS:** Just-- wait a couple of minutes, okay?\n\n//[GALANIS and GREAVES stand around for several minutes, inspecting their surroundings. No one appears.]//\n\n**GREAVES:** With any luck, they're already there and we're the stragglers.\n\n**GALANIS:** Yeah. Maybe. But if they're not there, we're turning back.\n\n//[GREAVES and GALANIS begin to make their way through the fog towards the strange structure. Periodically, lightning flashes across the horizon, bathing everything in a sickly green glow. As they continue on, the chants and drumbeats grow louder, more intense. A chorus can be heard vocalizing along, in a language neither understand but both feel. They walk for what feels like hours, but the structure only grows slightly closer. For a moment, they stop.]//\n\n**GALANIS:** Wait -- is that...\n\n//[Out of the fog and mist, a silhouette of a group of figures emerge. DESAI, MORELLO, and an unknown yet familiar figure step out. The third is an older gentleman dressed in a waistcoat, trousers, and boots with spats. A derby cap sits atop his brown-haired head, laden with a boyish grin despite his age.]//\n\n**DESAI:** Hey, Dora!\n\n**GALANIS:** Ajay! And... Lord Blackwood.\n\n**SCP-1867:** Quite right. Welcome to the Astral Plane, my friends and motley companions. Disorienting, isn't it?\n\n**GREAVES:** I've seen worse. \n\n**SCP-1867:** Yes, well, careful not to think yourself into the abyss. Quite an ugly fate, that would be. Hardly a body left to bury. Onwards!\n\n**DESAI:** Onwards //where?//\n\n**GALANIS:** I'd bet... that thing, in the distance. \n\n**MORELLO:** Castle?\n\n**DESAI:** Looks that way. Or a fortress or something. Hell of a treeline, though. And that noise sounds--\n\n**GALANIS:** The whispering you guys heard in the ruins.\n\n**DESAI:** Yeah. Yeah. Probably time to head there, then.\n\n= **[Extraneous chatter clipped for brevity.]**\n\n//[SWORD team finally begins to approach the structure, passing through a line of impossibly tall, broad-leafed jungle trees. Vines hang from the canopy high above and shrubbery layers the ground. The growth is thick, but the trees and undergrowth seem to shift, making way for the group's march forward.]//\n\n**DESAI:** How welcoming.\n\n**GREAVES:** Be on alert.\n\n**MORELLO:** Trees this tall don't exist on Earth. These have to be... 500 feet, at least. Holy hell. \n\n//[All the while, the chanting and drumming and singing grow in pitch and intensity.]//\n\n**SCP-1867:** How strange. I've not heard anything quite like this. It sounds...\n\n**GALANIS:** Primal. \n\n//[The group suddenly breaks through the tree line, finding themselves face-to-face with a massive wall, constructed of massive blocks of stone carved into shape. On the battlements, unclear figures peer over. The surface of the stone is alive with pulsating stars, moving in tune with the song. A huge archway dominates, through which a great door is ever-so-slowly opening.]//\n\n**GALANIS:** Holy fuck.\n\n//[The door completely opens. The ground in this portion of the plane is layered over with dirt and soil, and the group walks through the doorway. They are in a massive, intact city, temple-like buildings rising for stories in all directions. In the far distance, at the center of the city and at the end of the long avenue on which they currently stand, the topmost portion of a huge tree can be seen, its branches spreading atop the sky. The chanting and drumbeats are louder than ever, and in every direction there is bacchanalian celebration -- huge figures fill the city shoulder-to-shoulder, engaged in revelry. The entities vary in shape and appearance, but all are tall, in excess of 3m. They have pale mint skin, long curling horns sitting atop their foreheads, and digitigrade legs. They drink, dance in intricate patterns, and sing their chanting harmony in tune with the huge drums. However, they leave the main broadway entirely empty for the group to walk through, looking at them.]//\n\n**GREAVES:** I... What?\n\n**DESAI:** Look at the buildings. It's like Mamjul, but...\n\n**MORELLO:** Alive.\n\n**GALANIS:** Yeah. The Daeva never died out. The Covenant just did.\n\n//[The city resembles the Southeast Asian architecture of Mamjul, but raised to an inhuman standard. Buildings and temples that could only be three or four stories shoot into the distance, craning the neck. The branches of the great tree are carved with living-spaces and dotted with yet more Daeva engaged in revelry. The carvings adorning every surface and building dance in time with the great song, coming from everywhere around them.]//\n\n**DESAI:** Where do we go?\n\n**GALANIS:** Look. They're telling us.\n\n//[The crowd seems to move and thrum with a life of its own. As the group watches, the communal dance pulses every entity in sight forward, towards the Citadel Tree in the center of the city. Drawn along, the group is pulled forward, down the broadway, towards the Citadel. As they move through the great streets of the city, the grander it becomes -- the plain gray stone of Mamjul has been painted over with bright, resplendent shades of reds, purples, and gold trimming. The tall horned Daevas' green skin makes a sharp contrast against the warm buildings they occupy. The raucous wildness only increases in intensity, many of the entities openly engaged in intoxicated, violent combat. In the distance, over the city's rooftops, gigantic beasts of burden almost as tall as the trees slowly move across the skyline on hundreds of legs.]//\n\n**GREAVES:** Where are we going?\n\n**GALANIS:** I... don't know.\n\n//[The movements and lapping of the crowd gently push the group forward, but not aggressively. Many of the Daeva are joyous at the sight of them, clasping their hands and raising them before letting them go. Eventually, they arrive at the entrance to the tunnel leading into the Citadel. The drumming and loudest singing can be heard from inside, and they progress in. Where the tunnel in Mamjul was filled with carvings, living Daeva line the passage here, beating fists against the stone-wood walls in song. The group exits out into the throne room. It contains two thrones, both carved from the same titanic vein of wood. On the left sits a human corpse, features made indiscernable by its age. It is dressed in elaborate finery and a wreath. The throne on the right is occupied by a female Daeva in similarly elaborate dress, leading the song encompassing the entire city. The tree is open overhead, the lightning and auroras visible through the canopy of leaves. Other robed Daeva fill the various landings of the Citadel.]//\n\n**SCP-1867:** This is... not what I expected when you described this 'Mamjul'.\n\n**DESAI:** Yeah, this... this isn't Mamjul.\n\n//[As the group enters, the Daeva sitting on the throne breaks off from the omnipesent song and slowly descends the staircase. The others continue unabated as she enters into a deep bow. She speaks in a language not heard by human ears in three millenia, but is understood perfectly.]//\n\n**RAJMATA:** No. Welcome to Korar, Eternal City of the Daeva, Seat of the Slumbering Maharaja, the Scarlet City. My name is Rajmata Vaslirasirraj-Shirat, Empress Consort of the Forlorn Covenant. Welcome back.\n\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[# ACT3]]\n@@ @@\n[[div class=\"act\"]]\nACT III\n[[/div]]\n[[div class=\"sub\"]]\nINGENIOUS\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n**FILESERV NOTICE:** The following document was inserted into this file at a later date, under containment protocol [[span class=\"label\"]]HERODOTUS[[/span]]. Refer to Special Containment Procedures for more information.\n[[/div]]\n[[div class=\"scripture\"]]\n[[div class=\"doc\"]]\nVERSE 70-74\n[[/div]]\nAs witnessed by Saudivalatra, Third Rajmata of the Scarlet Maharaja.\n\nAnd as the Empire spread across the face of the continent in the name of the Scarlet House of the Daeva, it was soon that they came to know those that had arisen in the East and West in the thousand years of isolation. The blood-mad Nälka of Black Aditum, the great dark necropolis borne of Mamjul's own sin and rent from the body of the High Slave, took arms against the Daeva in their zealotry to extinguish the life from the Flesh. And the Mekhanites of Amoni-Ram, in their arrogance and disdain for the natural laws of the world, took arms agains the Daeva in their zealotry to make themselves more than human. And in the hopes of saving their people, the Covenant took the magic of the jungle against their aggressors and waged whole war, war in every aspect, war in every element.\n\nMamjul and Korar turned from peaceful metropoli to cities of war, and the Children of the Scarlet rushed out into the land, sorcerer-nawabs leading vast legions of Daeva and warriors and slave-soldiers into the cruelest faces of humanity. Of the north of the Daeva, once lay a dozen cities -- now reduced to naught but ash and rubble over the course of the First War. The Zealots of Metal saw and learned the power of fire and lime, wielded freely against innocents, entire forests burned into cinders to deny the Daeva their home. Cities laid siege to, men bled, fuladh melted down into the very spears that would be driven through the bodies of the Mekhanites and into the wall of Mamjul, as a warning.\n\nAnd of the Nälka was an even more violent confrontation, for their Lord Iun was a hateful beast, and his mindless forces ran amok, stretching wildly from the east and raising those who died in war back again, denying their souls their eternal rest in Korar. Their massacres were devoid of purpose, killing for the sake of killing, with no artistry to their butchery, no respect for the inborn soul, only a simpleminded desire for the purity of rent flesh, empty vessels. The cities of the Nälka were torn from the ground by the great vines of the sorcerer-nawabs, sundering walls, laying waste to all who dared to interrupt the dance of the soul.\n\nAnd through all this, the three Cities lay unaware of the Wretch of the West, of its horde coming together, of the **BLACKSTAR** rising from the obscurity of a farming village to the head of the army of the damned. In our arrogance, we saw only each other -- we dismissed the Fourth, who had been silently scheming for a thousand years, a vengeant eye watching the horizon, watching the rise of Amoni-Ram and Mamjul and Korar and Black Aditum, and casting a spectre of devastation upon the land as it made the slow, agonizing march to the great golden walls of the Gate of the West with only one thought in the mind of its prophet: death.\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n[[=]]\n++ Section 001.5\n+++ {{KORAR RESEARCH}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT  -- JANUARY 2003\n[[/div]]\n= **<<IN ATTENDANCE>>**\n**O5-1:** D. Bridge\n**O5-2:** B. Hammond\n**O5-5:** C. Glaistig\n**O5-6:** D. Jeris\n**O5-7:** J. Aktus\n\n----\n= **<<BEGIN LOG>>**\n----\n**OPERATOR:** Secure Ley connection established. Incoming signal from the FRS //Lillihammer// to Overwatch Command.\n\n//[The Leyspace activates, cycling through a number of locations before again settling on a corridor in the Bridge Archive, underneath Site-01. This time, only five of the seats by the large round table are filled.]//\n\n**O5-1:** Hello again, Doctor Galanis. At ease, Lieutenant Greaves.\n\n**GALANIS:** Hello! Hello, everyone. \n\n**GREAVES:** Sir.\n\n**O5-5:** Pandora. It's been a minute, hasn't it?\n\n**GALANIS:** Yes, and so much has happened... Can I ask where the rest of the Council is? I was, um, hoping to brief all of you at once.\n\n**O5-1:** It's rare for all of us to be able to attend a meeting; last time was an anomaly, if you'll excuse the pun. Don't worry. We'll make sure the others are updated.\n\n**O5-7:** Well, let's get on with it.\n\n**O5-1:** Yes. Not to rush you, Doctor Galanis, but the floor is yours.\n\n**GALANIS:** Thank you. As you all know, approximately three weeks ago we conducted the first astral projection test as part of the Mamjul-Korar Initiative. We weren't really aiming for anything in particular -- but like we ended up stumbling into Mamjul, we stumbled right into Korar. An entire city on the astral plane. Mamjul is dead, but Korar is more than alive, it's thriving. \n\n**O5-7:** Yes, yes, you told us this when asking for permission for a return trip. Get to the point, child.\n\n**GALANIS:** Right. Well, the subsequent return trips have panned out //very// well. We've been in repeated contact with the Daeva, and have made some frankly astonishing inroads into developing an understanding of their culture. Our linguists have even constructed a preliminary model of the Daevic language -- not that we desperately need it, we seem perfectly able to communicate on the astral plane. Our anthropologists are burning the candle at both ends interviewing and compiling the research.\n\n**O5-3:** And you're on good terms with their... queen?\n\n**GALANIS:** The Rajmata, yes. I've been leading all the return trips and getting the other personnel acquainted with the process of projection, with the help of SCP-1867. Obviously we've had to suddenly expand the roster of the Dream Team-- sorry, of Omicron Rho.\n\n**O5-5:** //[Chuckles]// Dream Team. That's clever. \n\n**O5-3:** The idea that the entire race has continued to exist for three thousand years isolated in... whatever this is. It boggles the mind.\n\n**GALANIS:** The astral plane. A reality constructed entirely of dreaming minds. We haven't really been able to construct a scientific basis for it yet.\n\n**O5-7:** All a bit mumbo-jumbo for me, frankly. \n\n**O5-1:** We've seen stranger things, Jean. What's your take on the situation so far, Doctor?\n\n**GALANIS:** That's... a hard question to answer, sir. But we have things now that we didn't before: direction, and a primary source to get more knowledge from. The Rajmata has been really helpful with our researchers -- mapping out the districts of Korar, explaining parts of her people's culture and how the Daeva //think//. Honestly, I think this is a breakthrough. On the same scale as the discovery of the Preserver entity in Amoni-Ram, if not bigger.\n\n**O5-7:** And how well that went.\n\n**GALANIS:** I'm not saying there aren't risks. I'm just -- I'm saying that they're risks worth taking. We're all agreed in that we need what the Daeva have, right? There's an entire culture waiting for us to learn about them! History, anthropology, music, literature, and that's just the mundane aspects; we still don't know the kind of thaumuturgy they're capable of.\n\n**O5-3:** We should be more focused on the latter. The humanities are important, but we're in Korar for one reason.\n\n**GALANIS:** You can't-- //[Sighing]// You can't try to understand what they're capable of without understanding what kind of a culture leads to that! It's like trying to understand American military technology without knowing anything about the U.S. \n\n**O5-3:** True as that may be, I notice you haven't made much progress with determining the ultimate fate of the city. \n\n**GALANIS:** The Daeva are... hesitant to share that. I'm still trying to find out why.\n\n**O5-1:** I'll be frank with both of you. We've read the reports over the past few weeks, and heard your testimonies. And, of course, we have Alpha-1 reporting back to us. But this project has entered into a realm Amoni-Ram never did, quite literally. Our only exposure to Korar, to the Daeva still existing, to any of this is through the device inside your brain, Lieutenant Greaves.\n\n**GREAVES:** I can assure you that I saw everything with my own eyes--\n\n**O5-1:** I believe you, Lieutenant. That's not my point. My point is that you are now fully in uncharted territory. There are now dangers we likely don't even know about yet. There has been a not-insignificant push to have the Initiative cancelled, all personnel amnesticized, and the records sealed. \n\n**GALANIS:** You --  you can't do that!\n\n**O5-1:** I think you know I can, Doctor. But I'm not going to. I told you, I'm a historian too. I still think that Mamjul and Korar hold incredible possibilities for the Foundation and for humanity, knowledge we need now more than ever. So we're not just letting the research continue, we're going to be offering new resources. More personnel, more support. \n\n**GALANIS:** What's the catch?\n\n**O5-7:** Smart kid.\n\n**O5-1:** Going forward, Overwatch Command is going to be more involved in the Initiative. You'll still handle the day-to-day running, but Lieutenant Greaves acts with our authority, and is empowered to make executive decisions. \n\n**GALANIS:** I-- But-- //[Stuttering]// \n\n**O5-1:** Is there a problem, Doctor?\n\n**GALANIS:** May I speak to you privately, Overseer?\n\n//[Silence.]//\n\n**O5-1:** You're dismissed for now, Lieutenant.\n\n**GREAVES:** Sir, if I could--\n\n**O5-1:** Dismissed, Lieutenant.\n\n//[GREAVES steps off the Leyspace Communicator; his avatar dissolves into cloudy static before vanishing.]//\n\n**O5-1:** You don't trust Lieutenant Greaves?\n\n**GALANIS:** It's not that! It's just... I don't know how useful more oversight is going to be. It's a little stifling, honestly. The researchers keep coming to me with complaints about the Alpha-1 operators impeding their work and it's bad for morale and it's just... I don't think the Lieutenant has the best interests of the Initiative.\n\n**O5-1:** I suggest you speak to him to see if the security can be integrated into your workflow better. Remember that we chose you to be in charge of this project, Doctor -- you're within your rights to speak to Lieutenant Greaves if you think there's an issue, you're not a hostage here. His team is there for your own protection. But Lieutenant Greaves has been working for us for 12 years. In that time I've never known him to be anything less than perfectly reasonable and deeply loyal. You've been given a chance; you should extend the same courtesy to others. \n\n**GALANIS:** I know. I know. You're probably right. I'll try.\n\n**O5-1:** That's all I ask. I'll see you next week to discuss requisition reports. And Doctor?\n\n**GALANIS:** Sir?\n\n**O5-1:** Aktus was being crude, but he's right; we trusted the Preserver, and that ruined us. Keep a close eye on the Rajmata.\n\n**GALANIS:** Understood, sir.\n\n**O5-1:** Good. You're dismissed for now.\n\n//[Leyspace connection to: {{SITE-01}} terminated.]//\n----\n= **<<END LOG>>**\n----\n[[/div]]\n[[/collapsible]]\n\nThe realization that the Daevic Covenant was not an extinct civilization caused a sudden shock to Mamjul-Korar Initiative personnel and leadership. Authorization was immediately sought from Overwatch Command to establish preliminary diplomatic relations with the Covenant, and granted on December 17th, 2002. In the three weeks following Projection #01, 16 return trips were made by MTF Omicron Rho personnel, which had been expanded from its original roster of nine to thirty-five. This was largely due to the Psychotronics Division successfully producing RL-023, an animatropic drug that considerably lessened the preparation and training needed for a successful astral projection while also allowing for perfect recall after awakening, for transcription. Prior to this, RL-023 had only existed theoretically in Dr. Hadley Cadmus' research notes.\n\nMTF Omicron-Rho's Projections #02 through #17 included personnel from every Division of the Mamjul-Korar Initiative, and were focused on a number of immediate goals:\n* I) ascertain the anomalous capabilities of the extant Daevic Empire and their current nature of existence;\n* II) establish diplomatic relations, if possible;\n* III) arrive at a clearer understanding of the culture of the Daevic Covenant;\n* IV) build a unified timeline of the Empire's fall, and establish the identity of the entity/group/party known as the Abominate;\n\nRajmata Vaslirasirraj-Shirat, the current ruling monarch of the Daeva, proved exceptionally receptive to diplomatic efforts and accomodating to Foundation personnel in Korar. An extensive Culture Briefing was compiled by the Anthropology Division with the assistance of the Rajmata and multiple visits to Korar.\n\n[[div class=\"addendum\" style=\"border-style: dashed; border-width: 1px; padding-bottom: 0.7rem;\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT\n[[/div]]\n++++ Culture Briefing Excerpt\n----\n+++++ [[size 110%]]//Societal Structure//[[/size]]\nThe Daevic Covenant society is extremely rigidly caste-based, with roles in society occupied by dozens of complex interrelated castes. Broadly, they can be grouped into four categories. As with many ancient cultures, slaves occupy the bottommost rung of society, and are afforded few rights or luxuries. The Daevic Empire made extensive use of slaves in almost every line of work that could not be done through their arboromancy, from construction to agriculture to bureaucracy; we estimate that the Empire contained three slaves for every free citizen. This system was brutally enforced through both anomalous and mundane control methods and violence. Testimonies from the Daeva indicate that the mass-killing of slaves was regarded as a kindness, as it freed their immortal souls to join the population in Korar.\n\nBeyond the slaves, the castes were less rigidly separated. Freed laborers were afforded only a handful of rights above slaves. Merchants and artisans were in similar higher rungs of society, and soldier-nobles and sorcerers occupied the rung above them, being the landed aristrocrats. The topmost rung of society consisted of the matriarchs, or 'Scarlet brides', religious priestesses central to the Daevic religion (see § State Religion). These matriarchs dictated almost every matter of society by interpreting the will of their god. In a break from most ancient cultures, one of these brides, the Rajmata, was the sovereign monarch of the Empire, rather than a male member of the landed gentry; she was considered married to the Scarlet Maharaja while it slept in Korar, and the embodiment of its will in Mamjul and on Earth, empowered to make all theocratic, military, and societal decisions for the Covenant.\n[[/div]]\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - JANUARY 2003\n[[/div]]\n**SOURCE:** Doctor Pandora Galanis\n----\n= **<<BEGIN LOG>>**\n----\n//[Following ingestion of RL-023 in the Psychotronics Lab aboard the// FCS Haffkine, //Doctor Galanis entered the fugue state associated with projection. Three minutes later, they open their eyes. They are in the Citadel of Korar, on one of the higher floors. Per the Rajmata's orders, it has been sequestered for Foundation use; several other researchers and agents and multiple Daeva are in the wide room, which is filled with naturally-flowing wood seating, tables, and other items. The omnipresent song is still audible, though much softer and more distant.]//\n\n**GALANIS:** Hey, guys.\n\n//[Murmurs of greeting from the researchers. Most are engaged interviewing and conversing with the Daeva, overseen by security agents.]//\n\n**GALANIS:** Some of you guys have been projecting for hours, haven't you? Cary, Lewis, Karl -- why don't you guys take a break?\n\n**ABERER:** Yes, Doctor.\n\n**LEWIS:** Yeah, I gotta take a leak anyhow.\n\n//[The three turn and bow to their interview subjects, who return the bows despite towering over them. One by one, they glimmer and fade out of existence.]//\n\n**DURHAM:** Where are you going, Doctor?\n\n**GALANIS:** Downstairs. I need to speak with the Rajmata. Don't wait up on my account.\n\n//[GALANIS turns towards the staircase but then stops, closing their eyes and focusing on the throne room. They open their eyes, and are there; the Rajmata is seated on her throne. The golden boughs of the Tree are overhead. GALANIS bows, spreading their labcoat.]//\n\n**RAJMATA:** Greetings once more, Galanis-hiyar.[[footnote]] A suffix in the Daevic language used to indicate one's status as a respected scholar. [[/footnote]]\n\n**GALANIS:** Hello again, Rajmata.\n\n**RAJMATA:** Your people have been settling in well.\n\n**GALANIS:** They have! They have. I wanted to thank you for that. You've been very accomodating. I can't tell you how much we appreciate it.\n\n**RAJMATA:** Much as I appreciate your thanks, it is not entirely altruistic, my friend.\n\n//[GALANIS stiffens.]//\n\n**GALANIS:** Oh?\n\n**RAJMATA:** My people have been alone for three thousand years. We crave new experiences.\n\n**GALANIS:** Oh. //[Relaxes]// You want to know about humans?\n\n**RAJMATA:** Yes. You are interesting creatures. Very different from us.\n\n**GALANIS:** Well, I'm sure we can share some bits of us with you. If you're willing to do the same.\n\n**RAJMATA:** //[Sigh]// I tire of this, Galanis-hiyar. \n\n**GALANIS:** I know, I don't enjoy it either. But I'm not the final decisionmaker of the Foundation.\n\n**RAJMATA:** We //are// sharing with you, my child. We tell you more of our culture every day. \n\n**GALANIS:** We need more. We need to know what actually //happened// during the First Occult War. How the Empire collapsed. \n\n**RAJMATA:** Why?\n\n**GALANIS:** So we can avoid the same fate.\n\n//[Pause.]//\n\n**RAJMATA:** Walk with me.\n\n//[The RAJMATA descends the staircase from her throne. Her huge red robes flow out around her, embroidered with incredibly complex silk patterns and hundreds of embedded gemstones, cut to perfection. Her already 3m tall form is further extended by her elaborate headdress wrapping around her ramlike horns. Many of her red-robed attendants rush out to object, but she waves them off.]//\n\n**RAJMATA:** I am not so sequestered that I cannot still walk among my people. Come.\n\n**GALANIS:** I- yes, your grace.\n\n//[The pair walk out of the throne room. GALANIS hustles to keep up with the much larger Daeva's stride. They move through the tunnel leading out of the citadel.]//\n\n**RAJMATA:** You ask more of me than you know.\n\n**GALANIS:** I don't... see how asking to see your histories is such a monumental ask, your grace. Your people clearly--\n\n**RAJMATA:** You are an historian, are you not?\n\n**GALANIS:** I am.\n\n**RAJMATA:** What do you look for in those fallen civilizations you seek to study? What are your methods of research?\n\n**GALANIS:** Er, it can be many things. Primary sources -- that is, someone who was there at the time -- are the best, but aren't exactly easy to find in civilizations that are thousands of years old. \n\n**RAJMATA:** I see. Other than that?\n\n**GALANIS:** Artifacts and text records are the next best thing. Stone tablets, writings, carvings, anything that gives us insight into how a people thought. We have more advanced tools, too, but nothing beats hard evidence.\n\n**RAJMATA:** And therein lies the problem.\n\n**GALANIS:** What do you mean?\n\n//[They exit out into the main thoroughfare of Korar. The city bustles with activity -- the long-limbed Daeva crowd the streets, moving through the markets pulling wagons packed with goods. The slow-thrumming drumbeats of the music are audible under the chatter and shouting of the street. The crowd parts reverently to allow the RAJMATA and GALANIS to pass unimpeded, flanked by the Scarlet Brides.]//\n\n**RAJMATA:** Look. This is a living city, brimming with soul and spirit in every nook and cranny.\n\n**GALANIS:** It is. It's a bit overwhelming, honestly.\n\n//[GALANIS gingerly steps over a small, unidentified creature that resembles a six-legged opossum. It bares a chitinous mouth at them before scurrying away.]//\n\n**RAJMATA:** It would be, to humans. You are rather disconnected from the natural order.\n\n**GALANIS:** I wouldn't say that--\n\n**RAJMATA:** I would. You know not what you do not know. But that's quite alright. We have our limitations as well.\n\n**GALANIS:** What are those?\n\n**RAJMATA:** We cannot touch the material plane without acting through intermediaries. Through our chosen people. Once, this was the People of the Jungle. Now they are gone, and we are isolated to our home, waiting for someone to find us. But, returning to the point, Korar is a living, breathing city. But you have explored Mamjul, yes?\n\n**GALANIS:** What little remains of it. \n\n**RAJMATA:** Yes. Verily, a tragedy. You'll have noticed a distinct lack of the sources you mentioned.\n\n**GALANIS:** Yeah. Yeah, we didn't find any tablets, any writings, nothing. \n\n**RAJMATA:** Why do you think that is?\n\n**GALANIS:** The city's been two miles underwater for three thousand years, I assumed they'd all been destroyed.\n\n**RAJMATA:** Destroyed, yes. But not by nature. By man. And not just in Mamjul -- in Korar, and in every other city. Once, we had libraries filled with chronicles of our histories. Now, as they were destroyed in Mamjul, so too have they been destroyed here. There are no longer any writings, anything //concrete// that proves we existed.\n\n**GALANIS:** Wait, what? You've been... written out of time?\n\n**RAJMATA:** Yes. This is the tragedy of the Daeva.\n\n**GALANIS:** How is that even //possible//?\n\n**RAJMATA:** To answer this would be to explain to you what happened in the First War. I do not trust you with that part of my people yet.\n\n**GALANIS:** I... see. But that's insane. No offense, your grace. But the idea that there's no longer any record of your people, vibrant as it is...\n\n//[GALANIS looks around Korar. The colorfully-painted stone buildings intertwined with vines the size of small cars are filled with Daeva going about their business.]//\n\n**GALANIS:** It bothers me. As a historian, I mean.\n\n**RAJMATA:** I did not say there were no records.\n\n**GALANIS:** An oral tradition?\n\n**RAJMATA:** You could call it that. Listen.\n\n**GALANIS:** I don't hear anything. Beyond the noise, I mean.\n\n**RAJMATA:** Silence your mind. Eliminate your thoughts. **Listen.**\n\n//[The chatter of the street, of Korar melts away. The percussive, bone-shaking drums and chorus of the song that pervades the rest of the city is left. It is in a language unspoken for thousands of years, at once unfamiliar and comforting. The thousands of voices that form the chorus are in perfect harmony as they sing.]//\n\n**GALANIS:** Woah. That's... I feel like I've heard this before.\n\n**RAJMATA:** The Song of the Daeva. A musical arrangement that chronicles our entire history, from our conjoining with my Master, our God to the fall of Mamjul and the breaking of the Empire. Hundreds of verses, kept alive in our memories. \n\n**GALANIS:** It's not written down anywhere?\n\n**RAJMATA:** It was, long ago. A great library in Mamjul once held a stone tablet transcribed with each verse. Scholars and sorcerers from across the Empire would undertake pigrimages to Korar to seek the wisdom of the Song. \n\n**GALANIS:** ...I think we found that library.\n\n**RAJMATA:** You found nothing more than blank slates and dead men. Now you see our shame. And why I hesitate to share it with you.\n\n**GALANIS:** This is all you have left.\n\n**RAJMATA:** Yes. It is not just our history -- it is our religion, our creation, our laws, our culture. It is the Daeva. Sharing it with outsiders is the purest baring of our soul as a people.\n\n**GALANIS:** Wow. No, yeah, I understand.\n\n**RAJMATA:** But you have something we desire as well. Knowledge of the world since Mamjul fell. \n\n**GALANIS:** Well, we would be willing to share that if you were willing to return the favor.\n\n**RAJMATA:** Hm. I see.\n\n**GALANIS:** That's all I ask. You've been incredibly generous already. I feel bad asking.\n\n**RAJMATA:** Do not. You are far too skilled for the suffering you are undergoing.\n\n**GALANIS:** What? I'm sorry?\n\n**RAJMATA:** You are a troubled soul, Galanis-hiyar. I did not become Empress Consort for my appearances alone. \n\n**GALANIS:** I-- yeah, I know. I've got a lot going on. There's a lot riding on this being successful. On me being successful.\n\n**RAJMATA:** You worry far too much for your age. Were all humans as you are... regardless, your offer is suitable, I think. But only for you.\n\n**GALANIS:** What do you mean?\n\n**RAJMATA:** Your fellows are intelligent, but they lack a certain level of wisdom and deftness that the Song demands. I will not allow them to take and pervert our history. I will translate it and share its meanings, but only with you. \n\n**GALANIS:** Okay. Okay, that's fair.\n\n**RAJMATA:** Good. We will begin on your next arrival. For now, allow yourself some rest. You certainly deserve it.\n\n**GALANIS:** Thanks, but I'm--\n\n//[The RAJMATA reaches one hand down out of her robes, and places two long and slender fingers against GALANIS' forehead. With a sudden, violent rush, GALANIS demanifests from Korar and wakes up from the dream in the Psychotronics lab aboard the// Haffkine.//]//\n\n**GALANIS:** Huh.\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\n----\n[[=]]\n++ Section 001.6\n+++ {{ONEIRIC RESEARCH}}\n[[/=]]\n----\n\nFollowing this exchange with the Rajmata of the Daevic Empire, Doctor Pandora Galanis began sessions with her to accurately construct a historical record of the Empire concurrent with the fall of Amoni-Ram. The Rajmata offered both the religious framing of the Song of the Daeva as well as historical knowledge carried through oral tradition among the Daeva in the absence of a formal written record.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\" style=\"border-style: dashed; border-width: 1px; padding-bottom: 0.7rem;\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT -- JANUARY 2003\n[[/div]]\n[[div style=\"text-align: center;\"]]\n**FROM THE DESK OF DOCTOR PANDORA GALANIS**\n[[size 80%]]MAMJUL-KORAR INITIATIVE[[/size]]\n----\n[[size 110%]]//Personal thoughts on research progress//[[/size]]\n[[/div]]\nIt's often said that the greatest wish a historian can have is to actually speak to someone from antiquity. Even the most primary of primary sources face issues: translation problems, damaged or incomplete records, wholesale fiction being portrayed as fact to make long-dead kings look good.\n\nI think I'm the first historian to actually have that wish granted.\n\nEven the Preserver in Amoni-Ram wasn't able to give Nussbaum much in terms of testimony -- its mind was too fragmented. Most of their knowledge came from the Fuladh Throne. But now I have a living, if not breathing, record of the Daevic Empire. The Rajmata and I sat down three times over the past week for her to explain the beginning verses of the Song for me. It's amazing. It's incredibly complex. Imagine every symphony you've ever heard overlayed with an unspeakably complex poem hundreds of verses long. It's a perfect representation of their culture --  I mean, I literally can't even make some of the sounds necessary, since it's crafted for Daeva vocal cords! \n\nThe content is illuminating, too. We're still on the beginning verses, unfortunately -- haven't been able to progress as quickly as I'd like. RL-023 aided projection has a pretty long cooldown time, about twice as long as the projection itself. And time passes //differently// in astral space, so it's hard to even tell whether the short conversation you had took eight minutes or eight hours. Every projection I've made has been followed by hours in recovery with the Psychotronics guys pumping me full of electrolytes and fluids. But god, the hours I do spend in the city.\n\nAnyway, as I was saying, the beginning verses really just corroborate what we already knew. The creation myth mirrors that of Amoni-Ram quite closely -- some kind of war or conflict between a pantheon of gods that resulted in all of them grievously wounding the others, and causing all of them to 'fall' to Earth. Though there is something notable: the Daeva reference //four// of these original gods, while the Mekhanites only acknowledge the existence of three. It has to have some connection to the Abominate. I just know it.\n\nI'm unspeakably excited, but I know I need to be careful. The Rajmata seems... friendly, but I'm not taking chances -- getting my CRV checked every single day and limiting my projections. She knows more than she's letting on, I can tell that much. She hasn't explained why she greeted us into the city with 'welcome back', or what the hell she meant when she said she'd only share it with me. I don't trust her. Not yet. But I have to keep moving forward. \n\nI'm not letting this fall apart. Not again.\n\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"addendum\" style=\"border-style: dashed; border-width: 1px; padding-bottom: 0.7rem;\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT\n[[/div]]\n++++ Culture Briefing Excerpt\n----\n+++++ [[size 110%]]//State Religion//[[/size]]\nThe Daevic Empire was a strict theocracy with a strong focus on animism. The Daeva were considered nature spirits and immutable evidence of the validity of the Daevic religion, but they were not the central objects of worship by citizens of the Empire. Instead, this role was occupied by an entity-concept known by many names -- the Slumbering God, the Scarlet Maharaja, the Khan of the Scarlet House, or simply the Scarlet. The consistencies are self-evident; all representations of the god are strong in nature, primal instinct, natural order, violent survival of the fittest.\n\nThis entity, called the Scarlet here for simplicity's sake, was one of the gods cast down to the Earth when a war split the pantheon, landing in what is now the middle of the Indian Ocean but at the time was a lush jungle subcontinent. It became the king and sworn god of the nature spirits, and eventually connected these spirits with the fledgling tribal humans living on the subcontinent, by taking a human 'avatar' and forming the Daevic Covenant. This avatar is suggested to be an unspeakably powerful sorcerer, with abilities suggesting at least a Type-4 Class Blue entity -- but is asleep, with their dreams forming the foundations for Korar's continued existence and the Empire's successful conquests. Put simply, the Scarlet is the cosmic representation of the concepts of brutal primality, and the Scarlet Maharaja is its prophet in human form.\n\nThe religion of the Daevic Empire was one of unwavering, zealous commitment to the Scarlet Maharaja, as their dreams allowed for the continuation of the Empire. The systematic manifestion of this were the Scarlet Brides, an imperial cult of handmaidens, attendants, and priestesses (though many were also male or androgynous) that were considered literally wedded to the Scarlet Maharaja. Their favored wife among the Brides was the Rajmata, the queen ruling in their stead until the Maharaja awoke from his dream when the Daeva had conquered the entirety of Asia for them.\n\nHymns, magic, and sacrifices formed the basis of Daevic worship. Hymns and associated dances occupied a central place in Daevic culture and complex dances were a way to honor their god, and use of the magic gifted to humans by the Scarlet was a holy act in and of itself, with sorcerers akin to religious preachers. Human sacrifice was a core part of Daevic worship -- it is estimated that over the thousand years of the Empire's existence, well over forty million people were sacrificed, most with religious intent in specially-constructed pits and many being children.. This was not seen as a cruelty by the Empire, as killing a human member of the Empire was believed to allow them to reincarnate as a Daeva in Korar, a more fulfilling and eternal life -- but the fact is that the Empire practiced a level of brutal human sacrifice and slavery on a scale completely unprecedented in ancient history.\n[[/div]]\n\nOver the following weeks, Doctor Galanis continued to sit in private sessions with Rajmata Vaslirasirraj-Shirat. Through these, several assumptions that Nussbaum Model had made regarding the parahistorical element to the Bronze Age Collapse were challenged and clarified. \n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - FEBRUARY 2003\n[[/div]]\n**SOURCE:** Doctor Pandora Galanis\n----\n= **<<BEGIN LOG>>**\n----\n//[GALANIS re-enters the dream, after an hour spent on an electrolyte IV in the Psychotronics lab. They remanifest in a secluded antechamber of the Korar Citadel, high in the boughs of the tree of life. Overhead, a starry, lightning-streaked sky is frozen in time. The RAJMATA stands ahead, draped in embroidered and bejeweled shawls.]//\n\n**RAJMATA:** Returned from your rest, Galanis-hiyar?\n\n**GALANIS:** Yes. Yeah. I'm sorry, I know this is--\n\n**RAJMATA:** Quite alright. You are small, and frail. Your physical needs must be met. \n\n**GALANIS:** ...Not quite how I'd phrase it, but I appreciate the sentiment.\n\n//[The RAJMATA bows her head, letting the shawl hang limply from around her horns.]//\n\n**RAJMATA:** My sincerest apologies.\n\n**GALANIS:** You're fine! You're fine. It's just a lot to take it in at once. You were discussing the middle ages of the Daevic Covenant.\n\n**RAJMATA:** Yes, but I worry that my explaining does you little good when I can show you.\n\n**GALANIS:** //[Pause]// Show me?\n\n**RAJMATA:** Observe.\n\n//[The RAJMATA locks her hands, lowering her head. The latent noises of Korar's hustle and bustle far below seem to melt away, leaving only the slight shifting of the leaves. Then the RAJMATA begins to sing. With her large size and vocal cords, the sound is incredibly deep and rich, with guttural lows and humming highs. As she sings, it sounds as though multiple voices from across the tree join in the chorus.]// \n\n**GALANIS:** This is the song you showed me before. The Song of the Daeva.\n\n//[The RAJMATA stops to speak. The song continues unabated.]//\n\n**RAJMATA:** Yes, but now we must go a step farther.\n\n//[The RAJMATA begins to dance with the music. She is graceful despite her large size and heavy dressage, drifting slowly in complex motions around GALANIS.]//\n\n**GALANIS:** This is beautiful, but-- //holy shit.//\n\n//[Outside of the tree's boughs, the cityscape has shifted dramatically. Instead of the abstract starry void of the astral plane, the tree now looks out over a city on Earth, with lush green farmland stretching into the jungle beyond the gigantic stone walls. It is a mirror image of Korar's triangular shape. The open-air markets that make up the northern portion of the city are still present, but now they contain both humans and Daeva living and interacting side-by-side and filling the streets. Huge multi-legged beasts of burden move throughout the city, mounted by both humans and Daeva in elaborate robes and headdresses.]//\n\n**GALANIS:** Is this time--\n\n**RAJMATA:** No. The astral plane is a land of dreams, formed of the mind of the Sleeping Scarlet -- my master. This is my dream. My memories. I bare my soul to you, in friendship, in trust.\n\n**GALANIS:** That's... This is how Mamjul was?\n\n**RAJMATA:** Yes. Once. I was the last Rajmata of the Daevic Covenant, and this is how I choose to remember my city and the Daeva.\n\n**GALANIS:** But those are humans down there, not just Daeva. You lived side by side.\n\n**RAJMATA:** 'Daeva' is simply a word -- in your tongue, the best meaning would be 'chosen people'. The Scarlet named us this when she became our king-of-kings. In turn, we named the tribes of the land this when we chose to become one with them under the Covenant. The people, the spirits, the Empire, the magic -- all are Daeva, all are the Children of the Scarlet, all are one.\n\n**GALANIS:** Amazing. \n\n**RAJMATA:** Look out, and see Mamjul at its summit. The peak of a civilization, the jewel of an empire that spanned the length of Asia. Food, knowledge, history, art. And of course, magic. All of it passed through Mamjul and from Mamjul, Korar. All are one.\n\n//[GALANIS watches the activity below. A team of Daeva and humans work to repair a fallen building. A man dressed in red-green robes slams a staff against the ground, and vines erupt out, lifting gigantic blocks of hand-carved stone from out of the hands of a contingent of human slaves.]//\n\n**GALANIS:** This doesn't look at all like a city at war. \n\n**RAJMATA:** It is not. This is nearly seven hundred years before the sorcerers on the distant reaches of the Empire first informed us of the dreaded Golden Wave.\n\n**GALANIS:** Golden-- //Ah.// The Mekhanites.\n\n**RAJMATA:** If that is what you choose to call them, then yes. The Mekhanites. A chauvinistic people from the Western desert, zealots of Mekkan, the Sister of the Scarlet.\n\n**GALANIS:** Then this has to be over a thousand years before you were Queen. How can this be your memory?\n\n**RAJMATA:** It is not my memory; it is my //dream//. A dream inspired by the soul of the previous Rajmatas, whom I carried with me then and carry even now. I hear, see, speak to them.\n\n**GALANIS:** They had something like this in Amoni-Ram. A throne that would allow anyone to see in the eyes of a previous Emperor of the Bumaro Dynasty.\n\n**RAJMATA:** Hmph. Artifice, borne out of a misguided obsession with improving oneself. All of Amoni-Ram's vast treasures were rubble and lost memories by the end of my reign. //[Sigh]// But for that matter, so were Mamjul's. \n\n**GALANIS:** So what's so important about this day, this memory?\n\n**RAJMATA:** Look. Look to the gate.\n\n//[At the far gate of the city, a large party is assembled. Hundreds of horses and other unknown beasts packed with supplies and wagons wait beyond the gates, and several humans and Daeva are saying goodbye to others inside. Many more slaves are assembled alongside them, naked and bare in the sun.]//\n\n**RAJMATA:** Our first attempt at establishing a colony far beyond the bounds of the Empire, another eye from whence our Scarlet Maharaja might see and arise to take stock of the world that was Theirs. Two thousand beasts and men, and twice as many slaves to carry the honor of the Children of the Scarlet. The expedition, prepared for years. The leaders assembled, with great artisans, merchants, general, sorcerers, nawabs, all walks of life, and sent out into the far emptiness of the East, towards the Endless Sea. They leave today.\n\n**GALANIS:** There was another city of the Daeva?\n\n**RAJMATA:** No. After they left the bounds of the Empire, we never hear from them again. Not for eight hundred years.\n\n**GALANIS:** Wait. Wait, the Aegean Tablets mention this. Black Aditum, the city of the Nälka, was originally a slave colony. This... this is them?\n\n**RAJMATA:** Yes. Today, you witness the birth of our blood enemies. Among those two-thousand slaves, one is a mere boy who will take the name Iūn and lead an insurrection. He will become the Scourge of the Coast, High Lord of the Nälka, Yaldabaoth's Prophet. He is a slave, and his parents were slaves. His hatred for us is inborn, and will cause millions to perish.\n\n**GALANIS:** Good god.\n\n**RAJMATA:** Nothing is alone. Everything is of two sides. The greatest peaks of our Empire are counterbalanced by the creation of the Red Death. All is one. Though not even Iun will be enough to bring death to the Daevic Empire. \n\n**GALANIS:** What will?\n\n**RAJMATA:** In due time, Galanis-hiyar. For now, appreciate this -- a snapshot of our greatest achievement.\n\n**GALANIS:** Mamjul.\n\n//[The RAJMATA nods sadly.]//\n\n**RAJMATA:** No. Peace.\n\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\nOn February 28th, 2003, the following meeting was recorded by Alpha-1 Lieutenant Lucian Greaves in his stateroom and office aboard the FMS //Phantom//.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - FEBRUARY 2003\n[[/div]]\n= **<<BEGIN LOG>>**\n----\n//[GREAVES is seated at the small desk, hunched over a stack of paperwork with a pen. The door to the stateroom opens with a heavy metal clank, and Doctor GALANIS peers in.]//\n\n**GALANIS:** Oh! Hey. Fancy seeing you here.\n\n**GREAVES:** //[Pause]// It's my cabin, Doctor.\n\n**GALANIS:** I know. Sorry. Bad joke.\n\n**GREAVES:** It's alright. Can I help you with something?\n\n**GALANIS:** Maybe. I'm not-- \n\n//[GALANIS sighs.]//\n\n**GREAVES:** Is something wrong, Doctor?\n\n**GALANIS:** Look, can we just talk?\n\n**GREAVES:** Er, alright. Come in.\n\n//[GALANIS steps in, shutting the door behind them. They look at GREAVES' desk.]//\n\n**GALANIS:** Huh.\n\n**GREAVES:** What is it?\n\n**GALANIS:** Nothing, I just... never really imagined you doing paperwork.\n\n**GREAVES:** What, did you think you'd walk in and find me cleaning my rifle?\n\n**GALANIS:** Kind of, yeah.\n\n**GREAVES:** Well, if you'd come in ten minutes earlier, you'd be correct.\n\n//[They laugh.]//\n\n**GALANIS:** Have you gotten some time to look over the last projection log debrief I wrote? The one from last week.\n\n**GREAVES:** I looked over it, yes. But I don't think I've seen any of the ones you finished since.\n\n**GALANIS:** That's because I haven't.\n\n**GREAVES:** You haven't reentered Korar for a week? Why?\n\n**GALANIS:** The last one kind of shook me up a little, if I'm being honest.\n\n**GREAVES:** ...You're talking about the memory-sharing, right?\n\n**GALANIS:** Yeah. When I was at Site-23 working on the Amoni-Ram Initiative, I was the first person to look through reports of the Fuladh Throne, what it could do. It reminds me of that a lot. And I don't like that.\n\n//[GREAVES stiffens.]//\n\n**GREAVES:** Have you--\n\n**GALANIS:** I took a whole battery of Hartwell-Pugh tests. My CRV hasn't changed, no cognit influence detected in any one of the 13 tests. I took a CT and an MRI after that, and no change in brain function or structure. And I feel fine -- Ajay said I wasn't acting weird, and he refuses to go near the Rajmata because she creeps him out.\n\n**GREAVES:** I see. But you're still worried.\n\n**GALANIS:** I'm still worried. \n\n//[They sigh.]//\n\n**GALANIS:** Look, I know we haven't been on the best of terms. But you're the person they put in charge of making sure I don't go insane, so can you go with me next time I project? Ajay is coming, but...\n\n**GREAVES:** You want someone whose judgement won't be clouded. Sure, Doctor.\n\n**GALANIS:** Oh. Well, thanks.\n\n**GREAVES:** You were expecting an argument? \n\n**GALANIS:** I mean, yeah. Like I said, we aren't exactly on the best of terms.\n\n//[GREAVES smiles.]//\n\n**GREAVES:** We might disagree on things, but we're both on the same side here. I've read the same copies of SCP-001-GOLD that you have -- I'm not Eleven. I want to work //with// you. But I'm just as worried as you are if things don't go right. There's a lot riding here for me, too.\n\n**GALANIS:** I didn't consider that, honestly.\n\n**GREAVES:** Everything's a matter of perspective. Most people don't go beyond their own unless pushed. No offense.\n\n**GALANIS:** None taken. You have to recognize that kind of bias in my field. Only way to work past it. Everything's a matter of perspective.\n\n//[They sigh.]//\n\n**GALANIS:** That heuristic has been seeing a lot of use in my reports lately, hah.\n\n**GREAVES:** Mhm. But you see now why my team is so involved.\n\n**GALANIS:** I get it. But at the same time, you're dudes with guns walking around and inspecting everything. I'm trying to manage over two hundred researchers, and I can't do that if they all feel like they're hostages.\n\n**GREAVES:** Hm. I can understand it, I suppose. I'll tell them to ease off a bit.\n\n//[GALANIS smiles.]//\n\n**GALANIS:** I appreciate it. Really. Also appreciate you willing to project into Korar with me. I got the vibe that it's... really not your wheelhouse.\n\n**GREAVES:** I've spent most of my life holding or avoiding a gun. This stuff with dreams and souls, it's confusing.\n\n//[He shrugs.]//\n\n**GREAVES:** But I'm the one with the million-dollar Kodak in his head, so I guess we've got to get our money's worth.\n\n//[They chuckle, before falling silent.]//\n\n**GALANIS:** I feel bad laughing. It's gotta be uncomfortable.\n\n**GREAVES:** I knew what I signed up for when I joined the Council's Right Hand. Some of the guys have much worse alterations than this. \n\n**GALANIS:** Still, though.\n\n**GREAVES:** I've been with the Foundation for long enough that I'd do a lot worse than having a couple pins in my head. We're protecting the world out here; I do my part,\n\n**GALANIS:** I can respect that. Me, I'm more here for the study of it -- so much we still don't know about the world. It fascinates me, academically.\n\n**GREAVES:** I can respect that too.\n\n//[Pause.]//\n\n**GALANIS:** Well, it was nice to get on the same page with you, clear the air. I have a meeting with the Linguistics Team to get to, but we'll meet tomorrow aboard the //Haffkine// for the projection?\n\n**GREAVES:** Roger that, Doctor. \n\n**GALANIS:** Call me Pandora.\n\n**GREAVES:** Pandora it is. \n\n----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\nThe following projection log transcript was adapted from Lieutenant Greaves' LSAP Cadmus-Aram Array on March 1st, 2003, as part of a multiple-week projection regimen with Doctor Galanis and Operator Ajay Desai.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - MARCH 2003\n[[/div]]\n**SOURCE:** Lieutenant Lucian Greaves, MTF Alpha-1\n\n**NOTE:** As this transcript was originally produced by the subject's thoughts, certain sections may be nonclinical.\n----\n= **<<BEGIN LOG>>**\n----\n//[GREAVES opens his eyes. He is standing outside of the entryway tunnel to the Citadel of Korar, with Doctor GALANIS and Operator DESAI alongside him. The RAJMATA stands before them, supported by her handmaidens, their faces obscured by red veils. The Daeva give the group a respectful berth.]//\n\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/rounderhouse-jade-proposal/Rajmata.png|\ncaption=Rajmata Vaslirasirraj-Shirat.|\nwidth=300px\n]]\n\n**RAJMATA:** You have brought guests, Galanis-hiyar. This was not what we agreed upon.\n\n**GALANIS:** I know. I'm sorry. But this is too much for me to take in alone. It's an incredible amount of information. Ajay and Lucian are good people, though. I trust them. //You// can trust them.\n\n**DESAI:** We've met before, uh... your Majesty?\n\n**GALANIS:** It's \"your Grace\".\n\n**RAJMATA:** The titles do not matter. Your tongue does not have the words necessary to convey the meaning of my full titles. It is of no concern.\n\n//[The RAJMATA turns to look at Greaves.]//\n\n**RAJMATA:** You. I remember you. Your soul is aflame. A soldier.\n\n**GREAVES:** Yes.\n\n**RAJMATA:** Interesting. A warrior and a scholar. In my land, our soldiers were often slaves, conscripted and made to fight with the promise of freedom. Is the same true for you?\n\n**GREAVES:** No. I choose to fight. There are things in this world worth protecting. \n\n**RAJMATA:** So you are a slave to your morals in lieu of a whip. We are all slaves for something, Greaves-//jirras//. The constant in life is obedient servitude; the variable is to whom.\n\n**GREAVES:** All due respect, your Grace -- I make my own decisions. People like me exist.\n\n**RAJMATA:** They do. They are a rarity, but they do. I suppose we shall see. I will allow this intrusion. \n\n**GALANIS:** Thank you, your Grace.\n\n**RAJMATA:** It is time to see the truth.\n\n**GALANIS:** Are we entering the dream again?\n\n//[Rather than answer, the RAJMATA bows her head and begins to sing, with her handmaidens joining in the chorus. The song is slow and grand, deep sweeping notes and movements in an impossibly deep tone. Gradually, the surroundings of Korar melt away, the Daeva replaced with busy markets of humans and Daeva shoulder-to-shoulder.]//\n\n**GREAVES:** I see what you mean.\n\n**DESAI:** Woah.\n\n**GALANIS:** We're not going to the top this time?\n\n**RAJMATA:** No. There is something you must understand before you continue forward blindly. You tell me you went to Amoni-Ram, that you spoke with a surviving automaton of theirs.\n\n**GALANIS:** Yeah.[[footnote]] Doctor Galanis was instructed not to reveal the Preserver's true identity as Trunnion of the Golden Legion to the Rajmata, to avoid potential tensions. [[/footnote]] Well, not me personally, but the Foundation did.\n\n**RAJMATA:** And what did it tell you about the Gods?\n\n**GALANIS:** That there were three. Mekhane, your Brother Scarlet, and an unnamed deity that the Nälka worshipped. \n\n**RAJMATA:** It lied to you. There are four. There have always been four corners to balance the world. \n\n**DESAI:** The Abominate.\n\n**RAJMATA:** It has many names. We refer to it as the Wretch. I believe the Nälka called it the First Apostate, in their infinite arrogance. Its true name cannot be spoken, but we accept its existence. The Mekhanites did not until it was upon their borders, and by then, it was far too late.\n\n**GALANIS:** What //is// it?\n\n**RAJMATA:** What I can say is limited. But I will tell you what I know. I. Now, look.\n\n//[The RAJMATA turns and enters the tunnel leading into the Citadel. The group follows. The interior of the tunnel is lighted with small fires lit at the tips of darkened vines. The firelight reveals a complex carving engraved into the walls of the tunnel. The nearest portion is similar to the one first observed on the exterior of the Citadel in Mamjul -- a large glyph of a tree, with many figures now recognizable as Daeva and humans dancing and interacting around it, under the watchful eyes of a large red-painted androgynous entity.]//\n\n**GALANIS:** The Scarlet.\n\n**RAJMATA:** Yes. I have already told you of this, of how the Covenant came to be with the hopes of one day arousing our Sleeping God after we had delivered the world to him as a gift. Of how the Red Maharaja was selected by the Scarlet as her champion after he fell from the Heavens.\n\n**GALANIS:** Right, yes. That actually leads into a question I wanted to ask...\n\n**RAJMATA:** Speak.\n\n**GALANIS:** Well, the Scarlet is the primal concept of nature, and the Maharaja is its chosen prophet. But the Scarlet is... a spirit, right? Just an incredibly powerful one, a god.\n\n**RAJMATA:** Yes.\n\n**GALANIS:** I guess my question is where the Scarlet is. Where the Scarlet Maharaja is. Physically.\n\n//[The RAJMATA stops and looks at GALANIS strangely.]//\n\n**RAJMATA:** The Scarlet is present all around us.\n\n**GALANIS:** Right, I know, but like... Amoni-Ram was constructed on the back of Mekhane, made of her parts, physically. \n\n**RAJMATA:** I think I understand what you are asking. Whether there is a place you can speak to my master.\n\n**GALANIS:** I guess so, yeah.\n\n//[The RAJMATA places a hand against the tree.]//\n\n**RAJMATA:** Such a place exists, but the reliquary of my master must be protected. It is his dream that allows Korar to exist. To open him to an outsider would be...\n\n//[Pause.]//\n\n**RAJMATA:** I am sorry, but I cannot allow it. For your sake as well as his. It would be like placing sand in a raging river. The sand is obliterated, and the river tainted.\n\n**GALANIS:** Yeah, okay. I understand.\n\n**RAJMATA:** But as you mention Amoni-Ram being built off the back of their goddess...\n\n//[The Rajmata stepped forward, pointing to a new portion of the carving. This one depicted a large, infinitely complex feminine entity partially buried under sand dunes, looked on by a man the fraction of her size.]//\n\n**GALANIS:** //Mekhane//. \n\n**GREAVES:** And the first Bumaro.\n\n**RAJMATA:** Yes. This was the pattern. Four gods, four prophets, four corners to the earth, four empires. One war. All is one. Our Gods are grand creatures, but they demand vessels for their power. \n\n//[GALANIS moves to the other side of the tunnel. This carving is substantially less detailed, and looks almost haphazard. It might depict some form of four-legged creature laying face down in a gargantuan grave or pit, surrounded by onlookers.]//\n\n**GALANIS:** This one... is this Iun?\n\n**RAJMATA:** Our best approximation. We know very little about what exactly Iun discovered when he founded Black Aditum. He was a secretive, vindictive animal. We understand it was a god of flesh, but that it did not choose him as its avatar. Not willingly.\n\n**GALANIS:** What does that mean?\n\n**RAJMATA:** I wish I knew, Galanis-hiyar. These are renderings of rumours of legends of myths. The truth may have been nothing like this.\n\n**DESAI:** History in a nutshell. \n\n**GALANIS:** Then...\n\n//[The group moves to the last of the four large carvings near the entrance. In stark contrast to the others, this one shows only a single smooth, featureless circle on the wood wall.]//\n\n**RAJMATA:** The Wretch. As I said, what I can say is... limited.\n\n**GALANIS:** Why?\n\n**RAJMATA:** I am powerful, but I am not a god. There is binding magic that surpasses even ours. \n\n**GREAVES:** Someone sealed your ability to talk about it?\n\n**RAJMATA:** Yes.\n\n**GREAVES:** It's not unheard of. There are anomalous contracts, geases, that take away your ability to talk about something. But something on this scale... I can't imagine the kind of power it would take.\n\n**GALANIS:** I imagine who and why are also bound.\n\n**RAJMATA:** Unfortunately. What I can say is that the Wretch was once a god, just the same as Mekkan and the Sleeping Scarlet and whatever Iun found. But it was cast out long, long before the First War. Thrown deep into the seas of the West, beyond the edge of the world, to drown forevermore.\n\n**DESAI:** What did it do?\n\n**RAJMATA:** The First Sin. I don't know what it is. But it was the introduction of disorder into a perfectly balanced universe. The first vestiges of chaos.\n\n**DESAI:** Jesus.\n\n**GALANIS:** Okay, so -- wait. The Mekhanites didn't recognize the legitimacy of the Wretch or the Abominate or whatever, //or// your gods. They rationalized Mekhane as the only legitimate deity. But you guys... do?\n\n**RAJMATA:** We don't pledge our allegiance to the Sleeping Scarlet because they are innately supreme over their brethren. We do it because they have protected us, uplifted us, provided for us. We swear fealty because we choose to. It is a partnership. \n\n**GALANIS:** A covenant.\n\n**RAJMATA:** You see now. All is one.\n\n**GALANIS:** But the others don't follow that belief. \n\n**RAJMATA:** No. Which is why the First War was inevitable. Look.\n\n//[The scene changes. The group and the RAJMATA are now standing on the battlements of the northern wall. Outside the gates, a gargantuan group has been assembled -- at least hundreds of thousands of Covenant, both human and Daeva, gathered into camps. They are heavily armored with wood similar to the one the Citadel is formed from, and are supported by cavalry forces of thousands of four-legged beasts. Elaborately dressed sorcerers command each regiment as they begin to organize and march.]//\n\n**GALANIS:** Another expedition?\n\n**GREAVES:** No. This is an army. Armies, even.\n\n**DESAI:** Look up.\n\n//[In the far distance, over the thick treeline and expansive jungle, several thick plumes of smoke are visible rising into the sky.]//\n\n**RAJMATA:** You will see the war as I saw it.\n\n//[The scene changes rapidly. A desert battlefield, littered with the corpses of hundreds of Mekhanites, their metal limbs torn from their bodies by Daeva scouring the field. A large Daevic city set alight by Mekhanite napalm, burning to the ground in a raging inferno as women run screaming and carrying their children. The corpses of Daeva and Mekhanites being puppeteered across a strait by Nälka necromancers, forming a living body of bridges to allow their abominations to cross over to the crippled Daeva force on the other side.]//\n\n**DESAI:** //[Under his breath]// Jesus fucking Christ.\n\n**GALANIS:** This is... carnage.\n\n**GREAVES:** It's war.\n\n//[The scenes continue rapidly shifting. Daevic sorcerers raising vines to tear through Nälkan infantry, reducing them to bloody tatters of rotten flesh. Prisoners of war being massacred on altars as human sacrifices. Mass graves and killing fields.]//\n\n**GALANIS:** Please. Stop.\n\n//[The scenes abruptly stop and melt away. The group are once again at the top of the Tree. DESAI and GALANIS are holding their heads. GREAVES is not.]//\n\n**RAJMATA:** You see now. Has any war of yours held a candle to the carnage?\n\n**GREAVES:** Maybe a couple. We have a saying. War is hell.\n\n**RAJMATA:** War is hell. Apt. And one must consider that it was all pointless. \n\n**GALANIS:** What?\n\n**DESAI:** All that was for //nothing?//\n\n**RAJMATA:** While we waged this brutal, continent-spanning war, the Wretch was coming. We had no idea it had built up its forces in the Far West, after dragging itself out of the sea. A horde that dwarfed our armies, led by an undying general-prophet -- the **BLACKSTAR**. And it was dragging itself across the face of Africa, bathed in blood and worship and chaos, to Amoni-Ram, the Gate of the West. For vengeance.\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"addendum\" style=\"border-style: dashed; border-width: 1px; padding-bottom: 0.7rem;\"]]\n[[div class=\"doc\"]]\nATTACHED DOCUMENT\n[[/div]]\n++++ Culture Briefing Excerpt\n----\n+++++ [[size 110%]]//Thaumaturgy & Magic//[[/size]]\nWithout active practitioners of the Daeva school of magic, it's difficult to make confident statements about its nature, especially in the framework of modern thaumaturgy which relies heavily on objective, metaphysical measurement. However, through Doctor Galanis' sessions with the Rajmata Vaslirasirraj-Shirat and 141 interviews conducted on Daeva by members of the Mamjul-Korar Initiative, much information has been assembled.\n\nThe first, and perhaps most important point, is that the magic the Daeva used was //not// simply herbomancy (the magic of manipulating plant life). More broadly, the Daeva practiced animancy, in line with their philosophies that everything in the world had a soul, the only difference being whether it was on the astral or the material plane. The Daeva are self-identified spirits of nature, which is why the vast majority of Daeva magic focuses on plants and wildlife, but this is a choice, not a limitation.\n\nSeveral Daeva have attested to more esoteric uses of their magic than conjuring aggressive, hostile plant life and the encouragement of agriculture. Mamjul was once host to a university of //kallya//, scholars we would now liken to alchemists, chiefly concerned with encouraging the development of life to serve the Daeva. The most visible examples of this are the exotic many-legged beasts of burden observed in Korar and in Mamjul by Doctor Galanis -- but this university also produced what we would now call bioweapons, highly-aggressive viral infections that could cause both anomalous and mundane damage on organic tissue. These infections would be loaded into glass vessels and catapulted into besieged cities.[[footnote]] NUSSBAUM, \"Suggestions of Civilian Massacre in the Fall of Amoni-Ram.\" [[/footnote]]\n\nAs with most forms of animancy, the 'magic' was in fact a contract of exchange between the spirit and the caster. Given the close bond that most spirits (the Daeva) and the casters (the humans they were bonded with) had, there was no incentive to outsmart and/or betray the caster as with djinns. Instead, the price was paid through the ritual blood sacrifice of a third-party -- usually a slave or later, prisoner of war.  Magic was used in nearly every aspect of Covenant society, from the management and control of slaves (pheromone-based hypnotics) to construction and expansion (accelerated tree growth into the desired structures) to war (physical bonding of Daeva to Covenant soldiers). \n\nAs the Daeva supplying the spiritual power clearly still exist, there are no physical barriers preventing adequately-trained thaumaturges from studying and using Daeva magic.\n[[/div]]\n\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nATTACHED TRANSCRIPT - MARCH 2003\n[[/div]]\n**SOURCE:** Lieutenant Lucian Greaves, MTF Alpha-1\n\n**NOTE:** As this transcript was originally produced by the subject's thoughts, certain sections may be nonclinical.\n----\n= **<<BEGIN LOG>>**\n----\n//[GREAVES opens his eyes. He is standing in the upper branches of the Citadel, next to Doctor GALANIS. The RAJMATA is seated in front of them, on a thick branch. No attendants are in sight.]//\n\n**GREAVES:** Pandora. Your Grace. Operator Desai isn't joining us?\n\n**GALANIS:** No, he's leading a dive. We're still running occasional missions into Mamjul, seeing if we can find something, anything.\n\n**RAJMATA:** You will not. It is like the slates; wiped clean. But today our knowledge aligns.\n\n**GREAVES:** What are you talking about?\n\n**RAJMATA:** You tell me your knowledge ends at the fall of Amoni-Ram, the great city of the Broken Empire. \n\n**GALANIS:** Yes. The automaton told us that you and the Nälka made an agreement to lay siege to the city at once. You joined your armies to bring down your common enemy. And that the Abominate, the Wretch, whatever you want to call it, took advantage of the opportunity.\n\n**RAJMATA:** Then it was wrong.\n\n**GALANIS:** What do you mean?\n\n**RAJMATA:** //[Voice rising and growing heavier]// After everything I have told you about the history of my people and the Nälka, of Iun's First Hatred for us, of the carnage we laid upon each other, of their attempts to deny our fallen entry into the next life -- what part led you to believe they would ever carry arms with us?\n\n**GALANIS:** It's- I don't- I'm-\n\n**RAJMATA:** We are not some capricious apostates who would betray our own for a chance at delivering a blow to the Golden Legion. Is that what you think us, having lived in our city and spoken to our--\n\n//[GREAVES steps in front of GALANIS.]//\n\n**GREAVES:** Back off. They couldn't have known, we're just going off the timeline Nussbaum created. It's not their fault we're going off bad information.\n\n//[The RAJMATA and GREAVES glare at each other for several seconds, before the Daeva lowers her head. Her voice returns to its usual, sing-song tone.]//\n\n**RAJMATA:** I apologize, Galanis-//hiyar//. The memories I wish to show you... they occupy a wounded space in my mind. They hurt to think of, much less display to others. And I have not felt such strong emotion in a very, very long time. I let it get the better of me.\n\n**GALANIS:** //[Shakily]// I-it's alright. It's fine. \n\n**GREAVES:** //[Low voice]// You're sure you're okay?\n\n**GALANIS:** //[Low voice]// Yeah. Thanks. //[Regular voice]// It's alright. I shouldn't have pulled something out without confirming either. This is obviously a sensitive topic for you, understandably. \n\n**RAJMATA:** I imagine that what the automaton told you was what the Mekhanites had written as the walls of Amoni-Ram toppled. The maddened, desperate rationalizations of how the most advanced people in the world had fallen. Surely it could only be if their worst enemies had banded together despite the centuries of conflict and bitter hatred, for then they could paint themselves as martyrs. \n\n**GREAVES:** History is just a matter of perspective.\n\n**RAJMATA:** Another wise platitude. The flawed perspective of the Broken Empire was the one you were fed. Nothing more than revisionism, intended to make themselves noble in their own histories. Even with the walls of their greatest city sundered and the enemy at the gates, they expected their empire to live on in the other Rams. Pure hubris.\n\n**GREAVES:** Then tell us what actually happened. Give us your side of the story.\n\n//[The RAJMATA lowers her head and begins her chant. Once again, the branches of the tree melt away, swirling into colors, forming a new scene. The brown and green become beige and golden yellow. Over the chanting, the image solidifies: the group is on a sand dune overlooking a huge war encampment. Tens of thousands of Daevic soldiers and beasts of war, gathered around bonfires and tents. In the distance, Amoni-Ram burns. Its walls lie nearly cracked open, the huge gates sheared. Fires of all kinds and sizes dot the skyscrapers and minarets, and a thick plume of smoke hovers over the city. Another army, this one too far to make out, crowds the eastern gate.]//\n\n**GALANIS:** Oh, man.\n\n**RAJMATA:** There was never any alliance between us and the Nälka. I know not why they came to Amoni-Ram that day -- but I sense it was for the same reason as I. We saw the signals; I heard a whisper, one of the sought-after signs from the Sleeping Scarlet of something he sees in his dream. A portent of things to come, and it told me that Amoni-Ram would fall not to me, not to Iun, but to a face not seen in a thousand thousand years, and it would fall on this night. I ordered the armies to march posthaste. I expect Iun received a similar portent, through whatever unholy magic he practices, of bone and fortune.\n\n//[She sighs.]//\n\n**RAJMATA:** It was already fallen when we arrived.\n\n//[GREAVES turns to the RAJMATA.]//\n\n**GREAVES:** You sound... sad. I thought you and the Mekhanites were blood enemies.\n\n**RAJMATA:** We were. But it was a conflict that we knew, and that we understood. We were evenly matched -- horns locked, none of us could destroy the other, and none of us would betray our allegiances with the notion of a truce. \n\n//[She sighs.]//\n\n**RAJMATA:** Do not misunderstand me: the Mekhanites were as much of a warlike blight to us as the Nälka. But I am not too proud to admit that Amoni-Ram was a center of learning, knowledge, and progress that rivalled even Mamjul. The razing of the city did not just put your people back a thousand years. It directly led to the fall of my own. For that, I must lament.\n\n//[They all look back at the city. With a slow shearing noise audible even from their distance, one of the huge skyscrapers splits and collapses.]//\n\n**RAJMATA:** My scouts corroborated that there was a huge force of Nälka on the other side, and we assumed Iun had devised some black magic that could take the city. Fools that we were, we thought that the third army was the dead, raised by the Nälka. We knew that the treasures of Amoni-Ram would be a great boon to whoever seized them, and we //could not// allow the Nälka to seize them. My generals made the decision: once the gates fell, we would march in and loot the city.\n\n**GALANIS:** Oh, god.\n\n**RAJMATA:** So we did. By morning, the walls fell, and our armies moved in. We expected resistance but this.... this was chaos.\n\n//[The scene cuts to a rooftop in Amoni-Ram. The streets are littered with corpses, and fires burn in every direction. The Covenant soldiers and Daeva are armed in curved swords and colorful clothing, and push against the surviving Mekhanite troops. The Nälka necromancers move through the streets, raising dead civilians to join the fray.]//\n\n**RAJMATA:** A massacre. And do you see who benefitted from it? Why the Three-Prong Army didn't try to occupy the city after bringing down the walls?\n\n**GREAVES:** The Wretch. It was letting you tear each other apart. Leave yourselves wounded and open for the killing blow.\n\n**RAJMATA:** We walked right into it. I'm sure Iun thought the exact same thing, that I had brought down the walls and was going to seize the city. We massacred each other, all while the **BLACKSTAR** watched.\n\n**GALANIS:** You keep mentioning that name -- what is that? Why does it //sound// like that?\n\n**RAJMATA:** Names have power. Some more so than others. The **BLACKSTAR** was the Wretch's chosen -- as Bumaro was with the Metal, as Iun was with the Flesh, as my master was with the Scarlet. To lead its armies, to destroy the world in its name. He was a man in flesh, but a monster in soul. He could shape reality like sand in his fingertips; a demon amongst men. His atrocities //only began// with the rape of Amoni-Ram. Hark.\n\n//[The scene shifts once again to a distance away from Amoni-Ram. Half the Daevic army is still at the encampment. Suddenly, a low-pitched drone fills the air, growing steadily louder. The soldiers quickly get to their feet, pulling their weapons and looking around. The droning grows louder and louder, and just as it hits its crescendo, the towers and spires of Amoni-Ram vanish.]//\n\n**GALANIS:** Ah. There it is. Mekhane's Grace.\n\n**RAJMATA:** You say you've visited Amoni-Ram. What happened to it? Why did it disappear, taking half my army and crippling my forces?\n\n**GALANIS:** It was a superweapon. The last-ditch efforts of the Mekhanites, meant to transport the entire city away in the blink of an eye if it were ever besieged.\n\n**RAJMATA:** What? Transported where? Are they alive?\n\n**GALANIS:** It didn't work, not how it was supposed to. It moved the city into a pocket dimension and killed everyone and everything inside. Amoni-Ram was utterly ruined.\n\n**RAJMATA:** Oh. I... I see.\n\n//[She leans back lowering her head and whispering.]//\n\n**GREAVES:** What're you doing?\n\n**RAJMATA:** Offering a quick prayer for the departed, to my master. A part of me always held out hope...\n\n**GREAVES:** We understand.\n\n**GALANIS:** We're sorry.\n\n**RAJMATA:** It is not your crime to apologize for. But you see now.\n\n//[They look at the empty spot where Amoni-Ram once was.]//\n\n**RAJMATA:** I was crippled. //We// were crippled. We hobbled the long march home, disorganized and routed. But what weighed heaviest on my mind was not my lost soldiers or the fate of the city. It was that the Wretch, hated enemy of the gods, demon of demons, had returned. And with the Mekhanites reduced to dust, half my armies gone, and the BLACKSTAR carving a path westward... Mamjul and Korar were next.\n\n-----\n= **<<END LOG>>**\n[[/div]]\n[[/collapsible]]\n----",
  "tags": [
    "fragment"
  ],
  "author": "Rounderhouse",
  "created_at": "2023-01-12T23:55:30+00:00",
  "updated_at": "2023-05-19T04:42:28+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:jade-proposal-0"
}