{
  "title": "Knee-Deep In The Keter",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSCP-076-2, Ablu ben Adam, grandchild of God, was covered in blood, charred by acid, burnt by fire, and having the time of his life.\n\nThe Slipgate project, they had told him on his one hour of the day not dedicated to killing, when he busied himself tending to his pig farm. It opened a wormhole between Foundation sites, conveniently placed as far from Earth as feasible - on the tiny moons of Mars.\n\n\"Roughly six hours after Deimos was removed from this realm of existence, the Phobos base was overtaken by hostiles. We are sending you in to make a report.\"\n\n\"I will report the //shit// out of that situation,\" Able said, feeding a pear to one of the pigs. He loved to spoil the little guys.\n\nAnd he had gone to Mars' excuse for a moon and personally introduced the concept of death to at least twelve different species of demoniac beings. Spike-shelled fire-throwing humanoids, floating skulls fueled by nuclear rage, hideous naked gorillas, spheres of flesh with single baleful eyes - all of them became Phobian mulch. \n\nHis report was nine words long: \"Located portal to Deimos. Still working. I'm going in.\" He didn't bother waiting for the reply.\n\nHis path through Deimos was a mirror of the first part of the mission, painted in even brighter tones of red, purple, green and black blood. Projectile weapons littered the site, and he didn't touch a single one. And at the edge of the wrinkled rock, he saw the new focus of Deimos' orbit - the place the Serpent had told him about so long ago. Hell.\n\nHe dove, and struck the shores of hell like a twice-fallen angel. It takes a special kind of soul to make heaven out of hell, but Able managed, calling into existence creative new hybrids of chainsaw and sword, chopping through demonflesh like Paul Bunyan's sequel.\n\nAnd now he stood in front of giant, green marble doors, engraved with the inverted pentagram. The door to the throne of the Enemy of the World.\n\nAble inhaled. \"This will be almost exciting.\"\n\nThe doors flew open with his mighty kick.\n\n\"AAAAAAAAABLEEEE,\" SCP-682 roared from the black throne, with a voice that was a scratch on the universe itself, \"I FUCKED YOUR MOM.\"\n\nAble could not summon a sword big enough.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "adventure",
    "comedy",
    "hard-to-destroy-reptile",
    "project-crossover",
    "tale"
  ],
  "author": "zaratustra",
  "created_at": "2012-01-21T05:11:48+00:00",
  "updated_at": "2023-12-29T05:07:09+00:00",
  "rating": 383,
  "_site": "scp-wiki",
  "_fullname": "knee-deep-in-the-keter"
}