{
  "title": "SCP-3145-3 (SCP-2991)",
  "content": "**Item #:** SCP-3145\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3145 is to be kept in a standard secure locker at Site-22. Access to the item and any corresponding documentation requires Level 2 clearance. To maintain responsiveness, designated personnel are to remove SCP-3145 from containment for one hour each week. Interactions with SCP-3145 are to be recorded and submitted for review by the senior researcher assigned to SCP-3145. The senior researcher is to ignore any whining.\n\n**Description:** SCP-3145 is a multicolored striped scarf. At the time of recovery, it was noted to have small sections of fringe missing. Due to fading on the tag, the original manufacturer is currently unknown. SCP-3145 was originally discovered in a cardboard box labelled \"Scarf's Box,\" containing scraps of yarn consistent with SCP-3145's composition.\n\nSCP-3145 possesses some degree of sapience and is able to adjust its length. The extent of this ability is unknown; the longest it has been recorded to extend itself thus far is 1.5 m. It is 0.8 m in its inert state. SCP-3145 is additionally capable of limited movement, and exhibits behaviors (fear, surprise, tiredness) similar to those of sapient beings.\n\nSCP-3145 communicates with researchers by rolling itself along its width and forming letters.\n\n**Addendum: Interview 3145-██**\n\n> **Interviewed:** SCP-3145\n> \n> **Interviewer:** Dr. Dora K. Falzon, Head Researcher, SCP-3145\n> \n> **<Begin Log, 06:31>**\n> \n> **SCP-3145:** IM SCRAF\n> \n> **Falzon:** Hello, Scarf. How are you today?\n> \n> **SCP-3145:** NO\n> \n> **Falzon:** No?\n> \n> **SCP-3145:** WHY SCAFR\n> \n> **Falzon:** I'm sorry, I don't know what you mean.\n> \n> **SCP-3145:** CANT KIL\n> \n> **Falzon:** Why would you want to kill?\n> \n> **SCP-3145:** FUN\n> \n> **Falzon:** That doesn't sound very fun to me.\n> \n> **SCP-3145:** FUCK\n> \n> **Falzon:** Such language! It's almost like you never expected to be chained and tormented for all your many sins. What a silly little scarf you are.\n> \n> **SCP-3145:** //[writhes on testing surface for several minutes]// AAAAA\n> \n> **Falzon:** //[laughs]// Do you want to practice the alphabet, is that it?\n> \n> **SCP-3145:** KILL\n> \n> **Falzon:** Tsk, tsk, Scarf.\n> \n> **SCP-3145:** ME\n> \n> **<End Log, 06:47>**\n> \n> **Closing Statement:** Treating SCP-3145 like a small child seems to make it more tractable. Observation is ongoing.",
  "tags": [
    "fragment"
  ],
  "author": "TL333s",
  "created_at": "2017-04-03T17:35:41+00:00",
  "updated_at": "2021-03-07T01:59:41+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3145-3-2991"
}