{
  "title": "月の女神セレーネ",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** 月の女神セレーネ\n**著者:** [[*user soilence]]\n(画像は無いです)\n[[include credit:end]]\n\n##Brown|**Re: 眠れないので何かお話してください14**## 20/06/02 (火) 21:23:25 #37843569\n\n----\n\n　君の好きそうな、政府や権力が隠している事柄についての話だ。\n\n　といっても、宇宙人や霊的なものは出てこない。現代科学の範疇内で、理解できる内容だ。\n　かといって、大きな陰謀、不正や、沢山の悲惨な人死にが関わるようなことでもない。\n　正直、いささか地味な話ではあるのだが、付き合ってもらえると嬉しい。\n\n　市販の薬に、完全には科学的に解明されないまま出回っているものがあることをご存知だろうか？　その薬が科学的にどんな仕組みで効いているのか、はっきりと分かり切ってはいないが、効き目があること自体は確かであるから、治療に使われるようになった……そんな薬が、世の中には存在している。\n\n　一応、業界の名誉のために言っておくが、例え最初の出発点が不確かな推測や偶然の発見であろうとも、そこから[[[http://jasmo.org/ja/business/flow/index.html|クスリができるまで]]]には、地道で真剣な研究、それに治験 (これも非・心霊型の怪談で良くモチーフになるやつだ) だの何だのといった、数えきれないくらいの膨大な試験や検査を経る必要がある。\n　そうして、確かな効き目を明らかにしつつ、危険な副作用がありすぎないことが確認されたうえで、薬というものは世に出るのだ。例え、その過程で、最後まで、その科学的な仕組みが分かり切らなかったとしても。それは少しでも多くの人を痛みや苦しみ、ひいては死の危険性から助けるために、必要とされていることなのである。\n　最近のニュースで、あるインフルエンザの薬がコロナウィルスにも効いたが、まだ詳しい研究が済んでいないことから、広く人々に使うかどうか意見が分かれている、みたいな話を聞いたことはないだろうか？　あれを知っているならば、ここまでに話したことも理解しやすいのではないかと思う。\n　加えて、「プラセボ (プラシーボ) 効果」といって、例えば実際には薬でないものを飲んだとしても、「これは自分の症状に効く薬だ」と思い込むことによって、ある程度は症状が良くなる場合がある、という効果も確認されている。\n　一般に販売されている薬は、いずれも、先に述べた沢山の工程によって確かな効果が証明されている上で、更に、プラセボ効果による上乗せまでも、期待することができるわけだ。だから今後も、安心して利用すると良い。\n\n　さて、そんな薬の1つである、今回の主役。\n　その向精神薬、つまり心の薬のことを、仮にセレーネ (月) と名付けよう。……私にはうまくはぐらかせるような偽名を付けるセンスは無いし、この後で言う説明も合わせて聞くと、分かる人にはどの薬か分かってしまうとは思うが、それでも個人的に、業界の名誉を尊重して、その本当の名前は、あえて私からは明かさないでおきたい。\n　ともかく、このセレーネは、特に広く使われている向精神薬の1つだ。\n\n　この薬の正式名称、あるいはそれを構成している化学物質の名前でググると、\n「作用機序の1つとして、脳内の (略) を抑制することが考えられている」\n　だとか、\n「抗躁作用 (略) についても (略) 寄与している可能性が考えられている」\n　といった記述を見ることができる。\n　“考えられている”……このセレーネもまた、先に述べたような、科学的な解明はされきっていないものの、確かな効力と、ある程度の安全性が確認されたことによって、人々に処方されるようになった薬、ということである。\n\n　ここに、隠蔽されている事実がある。\n\n　実際のところ、セレーネの科学的な効果/作用は、表社会で知られているよりも、ずっと詳しく解明されている。\n　何故かは分からないが効き目がある、という薬の、その効き目の原理が解明されたというのに、なぜ、その有益な情報は、隠されることになってしまったのか？\n　そこには、世の中に明かすことができなくなった、事情というものがある。\n\n　セレーネについての詳しすぎる科学的説明が読み解かれると、やがて、現状においてセレーネを生産するための主要な、最も効率的な原料である生物の存在へと、辿り着かれる可能性があるというのだ。\n\n　//Blattella germanica// (ブラッテラ・ゲルマニカ)\n\n　……チャバネゴキブリ。\n\n　向精神薬セレーネの工場には、漏れなくゴキブリの大量養殖場が併設されている。\n\n　もしもこの薬が風邪や胃痛、その他の肉体にまつわる病気等に使われるものであったならば、今のような隠蔽は無かったのかもしれない。\n　身体の痛みや苦しみに強く苛まれている患者ならば、それを取り除くにはゴキブリの煎じ薬が一番だと言われたとしても……例え、痛み等で多少は精神的に参っていたにせよ、「比較的」その心理的な抵抗は低く、渋々とそれを飲んでくれることを期待できるかもしれない。\n\n　だが、セレーネは心の薬である。\n\n　体の中で精神に一番のダメージを負い、繊細 (センシティブ) な状態となっている人間が、貴方はこれからゴキブリの白い体液を固めた錠剤を飲み続けなければならない、とでも言われたら、どのように反応するか。\n　第一に、多くの者が服用を拒絶するようになることは、想像に難くない。他にも、症状や身体の性質に合わない別の薬を、強引に服用するといったことも考えられるだろう。 (例えば、「対躁作用」つまり躁鬱 {そううつ} の「躁」を抑える薬であるセレーネの代わりに、同じ向精神薬だからといって「鬱」に対する薬を服用してしまうのであれば、それは寧ろ逆効果となる)\n　[[span class=\"emph\"]]プラ[[/span]]セボ効果どころか、服用にあたっては、寧ろ[[span class=\"emph\"]]マイナス[[/span]]の印象を抱かれることが、多くなるだろう。 (そうして起こるプラセボと逆の効果は、「ノ {No} セボ効果」というらしい)\n\n　向精神薬を必要とする人々、つまり (軽い、重いにかかわらず) 心の病気を抱えている人たちへの差別や偏見も、広まっていってしまうかもしれない。\n　向精神薬や、それに近い効果があると言われる食べ物、他にも温泉といった心を癒す行動等は、「心の栄養」と例えられることがある。そして近年においては、心の病気とは、心のありかである脳の病であるのだと考えられる場合が多い。\n　そうであるのならば、ゴキブリ製の薬で心の安定を保っている人々に対して、彼らの脳はゴキブリから摂った栄養で作られている、なんていう風に思われることも、あるのではないだろうか。\n　そういった考え方が蔓延すれば、セレーネの服用を拒絶する風潮は、更に高まることだろう。\n\n　ストレス社会とも言われる現代において、向精神薬を正しく服用しない人々が、溢れかえる恐れがある。\n　駅のホーム、踏切の近く、人や車のごった返す大通りで。あるいは、逃げ場の無い電車やバスの中、人気 (ひとけ) の無い夜の帰り道で。\n\n　だから、世界的な隠蔽が行われた。各国の政府によって、それに研究機関、製薬会社、 etc……\n　より詳しく言うと、現行のセレーネが主にゴキブリから作られている事実、および、その事実に辿り着かれかねない詳しい科学的な情報、即ち、チャバネゴキブリが向精神薬の素材として有用である事実も含めて、現在は、広く隠蔽が行われている。\n　それは少しでも多くの人を痛みや苦しみ、ひいては死の危険性から助けるために、必要とされていることなのである。\n\n　そもそもどうして事実を隠蔽してまでゴキブリを使うようになってしまったかというと、それに関しては断片的な情報しか手に入れられていないが、それらの情報から推測すると、先にも述べた「ストレス社会」のために、ゴキブリによる大量生産無しでは、セレーネの供給が需要に追い付かなくなってしまっていたらしい。ゴキブリによる製法の発見は、寧ろ渡りに船の出来事だったようだ。\n\n　こうして、見る者に癒しを与える月 (Luna) の裏側には、狂気 (Lunatic) をもたらす真実が隠されるようになった、というわけである。\n　気象台が月の美しさを報じるようになったら、気を付けた方が良い。\n\n　チャバネゴキブリが向精神薬の原料になる性質は、哺乳類に寄生する虫に利用されたりもするらしい。\n　そいつらのやり口はこうだ。まず、食物等を経由して虫が寄生に成功すると、その段階では宿主の肉体は[[[http://scp-jp.wikidot.com/scp-2770-jp|頭痛]]]のような、危険な異物の侵入を示すシグナルを発し、それを受けた宿主は、早い内に就寝して体を休めようとする。そして宿主が眠っている間、その虫はゴキブリを引き付けるフェロモンを発生させて、宿主の口の中へとゴキブリを呼び寄せて、捕食する。 (宿主が口を閉じて寝ていたら、ゴキブリの中でも小型であるチャバネゴキブリならば、鼻の穴から宿主の口内へと入っていくこともあるかもしれない)\n　そして宿主を通してゴキブリを食べたその虫は、体内で化学変化させて生み出した濃厚な向精神薬の成分を分泌して、先に述べた、宿主の体内に虫が寄生していることへの (あるいは、ゴキブリが宿主の口の中に運ばれて消費される一連のプロセスをも含む) 違和感を、覆い隠すのだそうだ。更にその虫は、体内に蓄えたゴキブリの成分を次の世代へと継承し、かれらが新しい宿主へ最初に寄生する際のカムフラージュにも利用させるという。\n　そんな寄生虫たちにとっては、セレーネの常用者なんていうのは、ともすれば、格好の標的のように思われたりも、するのではないだろうか。\n\n　……おや、気分が悪くなってきたかい？　これは失礼した。\n　でも大丈夫だ。君には、そんな時のために取り置いている薬があるだろう。この前、君が飲んでいるのを見たことがある。最初の方で話した通り、一般の薬は、確かな効き目が証明された上で、人に売られるようになるわけだ。だから今だって、そいつを飲みさえすれば、君の問題は万事順調 (Everything is fine) に、円満に解決することだろう。\n\n　ほら、そこを振り返ったところの、その容器の中にあったはずだ。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "クロスリンクキャンペーン",
    "パラウォッチ"
  ],
  "author": "soilence",
  "created_at": "2020-06-20T10:10:12+00:00",
  "updated_at": "2021-01-10T18:27:04+00:00",
  "rating": 126,
  "_site": "scp-jp",
  "_fullname": "soilence-20200620-01"
}