{
  "title": "套娃：第六部分",
  "content": "Site-7的外科手术大堂，墙面上嵌满了木头，一排排的老式的手术室用椅放置在其中。这看上去只不过是世界上成百上千个医疗设施的其中之一，Geissler在焊接线路时暗忖道。唯一不协调的点可能只有看台窗户边上的吧台了。\n\n手上的焊铁再次一滑，戳到了自己，疼痛打断了他的胡思乱想，手也被烫着了。他急促地吸了一口气，不过还是抑制住了自己大声喊出来的冲动。那个贼眉鼠眼的守卫看上去会很享受自己情绪爆发的样子，而且无论如何，他用不着别人的帮忙来加快这部分工作的进度。项目的这部分是仅为一个人设计的。他又一次抓起了焊铁，并弯折着延伸到了金属管道深处的成捆线缆。小细节太多了，需要整理的电路也太多了。即便只有一点点的错位，也会让这个流程变得真正意义上的不可预测。\n\n大堂的正门开了，三双高级靴子踏着行军般的步伐鱼贯而入，那是来检查他的进度的。他仍聚精会神于手头的工作上。他知道是谁来了。\n\n“我们不过刚到两个小时。我还以为你说的今晚是在开玩笑呢。”\n\n“他的动作很快，不是么。我觉得他跟我们一样，迫切地想要看到成果。”\n\nGeissler从这群军官之中认出了Chernikov那平静的声音。Chernikov谈论他的语气听上去就像他没在这个房间里待过一样，这让他忍不住冒出一股无名火。实际上，这个令这些暴徒如此趋之若鹜的新学科正是他发明的。他紧紧地握着手上的焊铁。\n\n一个新的声音说话了。是带着气息音的沙哑的低语。是个女人，他想道。“上校已经在我们商定好的位置召集了第19届计划委员代表大会[[footnote]]**译注：**原文为19th Congress Planning Committee[[/footnote]]。他们将在三天后会面。你觉得我们到时候能准备好吗？”\n\nChernikov现在是对着他提问了。“Dr. Geissler。你说呢？我们能在截止日之前完成我们讨论过的项目吗？”\n\nGeissler转过身，焊铁仍拿在手中。他看到了Chernikov，身侧是一名年轻的特派专员和一名身着政委军服的女性。她远比刚才的声音听上去要年轻。博士从她的眼镜上能看到身后他正在处理的设备反射过去的倒影。\n\n“假设你手上握有项目，那我们今晚上就能完成。我需要那些笼子。以及装配它们的人手。除非你想要我跛着脚过去把那堆玩意儿组装到一起。”\n\nChernikov微微一笑。他取出了一个便签簿，潦草地写下了一条笔记，撕下来，然后递给了一旁的年轻男人。敬了个礼后，专员沿着入口通道往回跑，离开了手术室。“当我们齐心协力时，我们便能达成目标。Rosenstein政委，我认为你会为今晚能与我们共事感到高兴的。”\n\nChernikov少校一只手拍了拍政委的肩膀，然后转身走了出去。政委站在原地，看着Geissler，一脸冷漠，双眼被映射在她那副大大的黑框眼镜上的金属与电线所遮蔽着。Geissler的怨恨似乎伴随着Chernikov离开了这个房间，取而代之的是眼前的这个女人所带来的深深的不适。他突然感到一阵眩晕，于是伸手撑住用在设备核心处的竖直的金属杆，以此勉强保持着自己的平衡。焊铁哐当一声掉在了地上。\n\nRosenstein没有对此做出什么反应。她仍静静地观察着他。他稳住了自己，晃了晃头。然后他对她回以注视。至少他是这么觉得的。\n\n随着一个干脆利落的转身，政委迈步向外走去。他的平衡感突然间又回来了。他仍保持着手撑在杆上的姿势确认了下。她走出了门。门在其身后关上了。\n\n他看向了那个贼眉鼠眼的守卫。他的眼睛仍盯着房间出口的方向，在他沉闷的外表上，恐惧显而易见。\n\n博士又一次地捡起了他的焊铁，以及一根金属软管，并将其联接在了设备的一个电子口上。没时间浪费了。\n----------------------------------------------------------------------------\n\nSCP-1041醒了过来；她一定是坐在椅子上睡着了。她猛地从手臂间抬起了头，后脑勺以及眼窝后边的位置带着剧痛猛烈地悸动着。她呻吟了一声，视线仍因为刚刚睡醒而有些模糊。咽了口口水后，她感到喉咙有些痛，像是肌肉拉紧过度一样。她抬起了放在下巴下的手，轻轻地按摩着那团柔软的区域。房间太亮了。她揉了揉眼睛，直接站了起来。\n\n在她面前坐着一名身着军装的中年男人，一头金发，面带微笑。他那折叠好的外套放在一旁的桌子上，帽子则整齐地堆在外套上边，他的头发有些微乱。在他身后站着一名身穿不同制服的女性。深黑色头发，戴着眼镜。她拿着一个书写板。\n\n“噢，你醒了。那真是太棒了。”他伸出了一只戴着手套的手并握住了她的，而她则出于本能地面对这名陌生人的表现显得有些畏缩。“嘘，嘘。没事的，没事的，我是你的朋友。你很好，虽然你可能不太记得你是怎么到这儿的了。你记得吗？”\n\n她回想着，搜寻着她的记忆。头痛和亮光让她有些迷茫。她是怎么过来的？她能想起的最后一件事是什么来着？一个……某种形式的牢房？可能吧。那最开始她是怎么到那儿的呢？细节全都模糊不清。\n\n“先从你的名字开始吧。你记得你的名字吗？你是谁？”\n\n她又开始回想。有那么一会儿过去了。为什么这都不显而易见？然后有什么东西浮现在了脑海。\n\n“我……我的名字是Eileen Warner。Eileen Warner，来自南肯辛顿。”\n\n她面前的男人笑了，点头肯定了这个答案。“Eileen Warner，”他向她身旁的女人重复道。她翻过了手中的书写板的几页，写下了一串笔记。\n\n“Eileen Warner。序列中的第七十三号。正如预期。”女人的声音有些沙哑。丑陋，无法呼吸，还刺耳。\n\n男人又转向了她。“你还能给我们更多的细节吗？不用太私人的。职业，父母的名字？然后我们就完了，你也能离开了。”\n\n她的心脏仍在加速跳动着，尽管问题显然已经问完了。“这算什么？我被逮捕了吗？要干什么？”她开始记起来了。她之前在一间牢房里待过。但是人不一样。之前的人不是军方的。\n\n“只要再多一点细节，Warner夫人。然后我们会解释的。”\n\n她顿了顿。抵抗不是明智的选择。“我……我-我是一名银行经理……我我-我的父母是Todd Trost和Mary Trost，我发誓我什么都没干，我-”\n\n“嘘，嘘。Rosenstein政委？”\n\n女人再次查询着她的书写板。“已确认。”\n\n“棒极了。你被解雇了，Warner夫人。”\n\n有那么一会儿，没有人动弹。接着男人身体前倾，双手扼住了她的喉咙。\n\n肾上腺素随着血液循环涌了上来，她奋力挣扎着，朝着他的脸胡乱挥手，但是对方要强壮太多了。被掐住的正好是她喉咙酸痛的地方，紧接着她开始头晕目眩，身体一下子变得衰弱。她的视界因为紧握着脖颈的手而变得昏暗，四肢也慢慢地变得沉重无力，她能做的只有从坐着的位置上朝对方软绵绵地踢上几脚。又过了几秒钟，她陷入了昏厥。\n---------------------------\n\n//她置身于一片黑暗中，周边有微光闪烁，过往的记忆、奇幻的景象以及鲜活的人们先是慢慢浮现，又逐渐消散，混杂在一起。众多的生活在眼前展开了，都是些已经做过的事务和将要来临的事务，而所有这些场景中的视角都是来自她的。她从其他所有人上都认出了自己的脸。她知道自己是在做梦，于是她任由自己随波逐流，一如既往。//\n\n//当她漂浮在各个不同视界之间的虚无之中时，每一次的场景切换，都会有什么事情发生。那是一个男人，带着可怕的微笑，伸出的双手一遍又一遍地扼杀着她的生命，而她的每一条命都会来到同一个地方。但他所追寻的并非死亡。每一次，他都没有终结她。他无情的跨过了她的每一面。等他到达了终点，他会做什么？他会再度循环吗？这个想法令人恐惧不已。//\n\n//她才刚刚从世界回来。Ekaterina一定已经出去了。感谢上帝，那就够了。但是我还在这儿，她想到。有什么不对劲。她落到了格鲁乌“P”的手里。如果他们知道她与Geissler共事过，她于其中协力了多少，那么他们可能一直在寻找着自己。具体而言，是找她。她知道自己得想办法逃走。//\n\n//她试着往别的方向逃去，以对抗将她缓慢拽回身体的现实，她于其他所有视界中轮转时所共享的物理形体正同她自己的梦做斗争。她经过了一个场景。Geissler在她的头上套了一个电子传感器组成的网，而她则解释着她最新的想法，关于每一个独立的人格同大脑的区域是如何关联的。景象褪去，迷失在了现在，面前再次是那个手抓在她的咽喉上的微笑男子。在另一个当下，她关于工作的记忆自由地流动着，在她挣扎着阻挡涌入的现实时冲破了脑海中的阻碍。Geissler正试图在笔记上用物理定义的方式解释他不想用灵魂称呼的那个东西。他的挫折（以及她的）被冲走了，很快地被一些闪回的画面取代。她告诉他为什么她每隔213天就不能走路。他告诉她基金会是如何错误地通知了他的家人他本该于盟军战俘集中营的死亡。她在墙上的一张记录着她众多名字的图表里加上了几笔。他询问她他能否相信Ekaterina提供的信息（他们能）。她告诉他他所提出的东西并非治疗手段。他在读到了他一直希望看到的脑电波监控时得意洋洋地大喊大叫。碎片一个接一个地洗刷而去。基金会不可能妥协。一切都终将化为乌有。//\n\n//她同现实斗争，然而现实的河流仅仅是冲走了所有的抵抗。并且冲洗伴随着微笑的男人加快了。除了等待她的轮替别无选择，但愿是另一个她醒来去看着那张脸。//\n\n//突然一股刺激的气味传来。她感到眼睛睁开了，流动被打断了，是不是轮到她来-//\n-----------------------------------------------------\n\nSCP-1041开始醒过来了。她剧烈得咳嗽着，将刺鼻的味道从鼻窦内部咳出来。她的喉咙像火烧一样。她看到了一个男人在她面前，塞上了一个小瓶子并放回口袋。他的脸颊有些微红。\n\n“我在哪儿？你们他妈的是什么人？”她咆哮道，不熟悉的环境让她的反射神经立即拉响了警报。“你最好说清楚。就现在。”\n\n那个男人，从身着的制服判断应该是个士兵，身子往后倒回了椅子里，他的眼睛在他咯咯笑时瞪得大大的，显然是被她逗乐了。她本能地将手伸向了身侧；那里什么也没有。她穿着某种囚服。同她在圣彼得堡时的不一样。埋藏在深处的记忆点燃了她的怒火。她看向了站在男人身后的女人。她拿着一块书写板。空虚，冷漠。\n\n“婊子。你。告诉我这是怎么回事。”\n\nChernikov朝她微笑；他看起来很宽慰。“真迷人。让我猜猜，Svetlana Savchuk？”\n\n她往前倾，靠近了他。“没错。你们都知道我是谁。”\n\n他看向了Rosenstein政委；她回以一个简短的点头表示肯定。他再度转了回来。“那么在这里醒来之前你记得的最后一件事是什么，Svetlana？”\n\n一瞬间，她站了起来，一把抓起身下的折叠椅。她用双手拿起来，狠狠地朝Chernikov的脑袋挥过去。\n\nChernikov很轻巧地避开了，椅子只不过挥到了他头顶的几缕发丝。看上去似乎没怎么费力地，他往前几步，身形如同舞者般灵巧，然后一拳打向了她的肚子。椅子在她瘫倒在地时哗啦一声掉在了水泥地上。整个过程不过两秒。\n\n他的靴子的声响回响在加固墙内。他站在她上方，踩在她伸出来的手上，力度刚好让她的手不能动弹，这有些痛。她向上看着他。从她的眼中，他看不到野蛮与暴怒的迹象。尽管被牢牢地踩在地上，她的表情上没有流露出丝毫的痛苦。没有怒火却如此沸腾，从她的凝视中可以看到她渴望纠正这短暂的轻蔑。这是一种Chernikov在这些年里乐于欣赏的表情。\n\n他捡起了他的帽子。“这就对了，就像在报告里写的一样，Svetlana。另外，不像第四区的守卫，我还活着。Rosenstein政委，我们找到要找的女人了。”\n\n他蹲下身子，与SCP-1041面对面，暂时地主导着Svetlana Savchuk，同时也是Marchenko家族的士兵以及三重谋杀罪的凶手。“去找Geissler。就跟他说我们拿到我们的项目了。我们准备开始了。”\n\n[[=]]\n**<< | [[[matryoshka five| 第五部分]]] | [[[Matryoshka | 套娃]]] | [[[matryoshka seven| 第七部分]]] | >>**\n[[/=]]",
  "tags": [
    "故事",
    "最冷之战"
  ],
  "author": "ellery_not_me",
  "created_at": "2021-03-17T06:29:13+00:00",
  "updated_at": "2021-03-17T06:31:45+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "matryoshka-six"
}