{
  "title": "Multi-U 101",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\nHello, everyone. My name is Doctor Trevor Bailey, I’m head of the Department of Extra-Universal Affairs, and this is the Introduction Seminar for Extra-Universal Operations. I know that’s a mouthful, so just call us Multi-U.\n\nSpace-based ess-see-pees? Sorry, wrong room. You’re looking for Doctor Cartwright, three doors down on the left. No, no problem at all.\n\nHeh. NASA guys. Can’t figure out directions in two dimensions. \n\nNow then, alternate universes. Alts for short. We’re still fumbling in the dark for the most part on the exact principles, but we do know enough to make a seminar about it. And before you ask, yes: everything is possible. If you end up here in Multi-U, you’ll see quite a lot of it, which in reality is an infinitesimal nothingth of what’s really out there. Infinity and all that. \n\nDid you know that there’s a universe where the entire Foundation is dedicated to punching sharks? Or that Clef is Satan in another? Just some fun facts I like throwing out there. Loads of weird stuff here in Multi-U.\n\nNow then, back to making the infinite understandable. Around here, we use the H-B-F classification system: Hub, Branch, Floater.\n\nHub universes are the big ones. Metaphorically speaking, of course: They’re not big so much in size as they are in importance. Hubs are the bases of branches, just as branches will turn into more branches. Branches always have some sort of change from whatever they are branching off of. It might be one tiny thing like you didn’t brush your teeth this morning, or it might be some massive cultural upheaval or XK event or something like that, but all of them will be based off of another universe, all the way back to the hub. \n\nNow floaters, they don’t have any apparent connections to anything else. No hub, no branch. They’re the ones where the entire universe is made up of asbestos and marshmallow fluff, or the ones inhabited solely by rotting fish heads speaking in cockney accents.\n\nNow, like I said before, you are going to find some really bizarre stuff. Not like you won’t see any of that elsewhere, but there’s a realization everyone comes to sooner or later, and it’s going to break you. It breaks everyone eventually. Normal scips, they’re scary because they’re wrong. They’re all something that isn’t right. Most people can deal with that. They know that there’s something wrong here, and they push it to the side and chalk it up to another day at work.\n\nNo such luck in Multi-U. When you’re dealing with alts, most times the things you see are exactly the way they should be. Somehow, the procession of events and position of atoms has created a universe where whatever you’re seeing is perfectly normal and acceptable. There’s a universe where your favorite childhood television show is completely and utterly real. There are also plenty of universes that will take that and run it through a meat grinder. \n\nNow before we get too carried away with all the things I’ve seen, alt-operations are normally pretty simple. Get in, look around, pop on back. Don’t leave anything behind, don’t take anything back with you. Maybe the research team will authorize a few follow ups. That said, there are several very important guidelines to follow.\n\nOne: Observe: don’t interact unless you absolutely must. Remember, you’re the scip in this scenario, and the more differences there are between our world and whatever world you’re going to, you’re going to stick out worse than bigfoot at a Christmas party. We don’t want that.\n\nTwo: Pack light, keep on your toes, document everything, and remember where the exit is. \n\nThree: If it’s dangerous or pointless enough that there’s no sense in authorizing a follow up expedition, then don’t. Just because you might have D-class at your disposal does not mean that you have some sort of quota. \n\nFour: if there’s something dangerous enough to bleed over and mess up our universe, close the door behind you, or even better, destroy it. It’s not worth risking our own universe to study some minor cultural variances.\n\nFive: It is best practices to avoid meeting your alternative selves. There won't necessarily be an explosive wave-form collapse but we haven't ruled that out yet. Biggest hazard is psychological, just from observing yourself and your own behavior from the outside. Turns out most people don't like what they see. But if it can't be avoided and you do happen to meet yourself while out on a jaunt, you should immedia- \n\n“Oh, I’m sorry, I thought this was supposed to start at two-thirty.”\n\n...\n\n...\n\nOkay…well then. This here, everyone, is what some people call a problem, though I prefer the term “learning experience”. Can anyone tell me what you should do if you meet yourself? You, with the beard. \n\nNo, you do not kill them immediately.\n\nOkay, you, with the MOM tattoo. Nice touch, by the way. \n\nNo, that'll just make things worse.\n\n“Sorry I’m late everyone, I’m Dr. Trevor Bailey and…oh my.”\n\n…\n…\n…\n\nWell then. I’m afraid we’ll have to wrap this up now, so I can go and…solve this. Refreshments are in Break Room 4 down the hall.\n\n--\n\n“Did you see that one guy’s face?”\n\n“The one with the mole on his nose? Good lord he looked like he was about to pee himself.”\n\n“And then there was the lady in the back, the one with the bow, she looked like she had seen a ghost.”\n\n“Pfuh. Definitely don’t want her here, then. You see a lot worse than ghosts at Multi-U.”\n\n“Yeah, you get to see the doctors Bailey.”\n\n“But there was that one guy at the ten-thirty. The way he was glaring at us, I’m positive he had us figured out. Might want to change up the plan for next time, Trev.”\n\n“I’m Tom. He’s Trev. You’re Tristan.”\n\n“Oh, right...Dad was a real jackass, wasn’t he?”\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bailey-brothers",
    "comedy",
    "orientation",
    "otherworldly",
    "s&c-plastics",
    "tale",
    "worldbuilding"
  ],
  "author": "Djoric",
  "created_at": "2012-02-14T21:23:38+00:00",
  "updated_at": "2024-08-30T22:52:29+00:00",
  "rating": 410,
  "_site": "scp-wiki",
  "_fullname": "multi-u-101"
}