{
  "title": "SCP-1322",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1322\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1322は、内面にアブレータを使用し、粒子ビーム・核・核でない爆発・腐食に対して強化された球状クラスVIII格納室へ密封格納した上で、定期的に損傷を検査し、ウイルス及び細菌汚染に対して監視を行います。格納室内の気圧は、可能な限り低レベルを保たなければなりません。気圧が6.00×10^^-2^^パスカルを超えた場合、手順1322.CD.S311を開始してください。抗病原体対策として、格納室内の放射線レベルは4.5レントゲン以上を保ってください。収容プロトコルは日常的にアップデートされるので、プロトコルの補遺のために文献1322-C-SSR-V-0886を参照してください。\n\n**説明:** SCP-1322は安定した時空間異常で、現段階では平行宇宙への次元間開口部であるという仮説が立てられています。対象は空間に固定しており、対象の研究及び格納のために建設されたサイト-122に覆われています。\n\n形状はほぼ楕円形で、長軸（水平軸）は約2.5cm、垂直軸は約1cmです。対象は二次元で、真北からおよそ36度西へ向いており、水平線に垂直な平面と共平面をなしています。\n\n物質とエネルギーは、通行可能なワームホールのように、時空間異常を通過することができます。ワームホールの反対側出口周辺の光学的環境次第では、ワームホールの反対側空間を直接観察することが可能です。断面の大きさが時空間異常の大きさを超えない粒子及び物体であれば、対象に投入することが可能であり、つまり平行宇宙へ移送することができます。対象は、音を伝達しません。\n\n時空間異常の\"向こう側\"に存在する平行宇宙は、公式にはSCP-1322-Aと呼称されていますが、口語では\"ハートル\"[[footnote]]コミュニケーションが確立されたSCP-1322-Aの住人によって使用された\"故郷\"を表す用語を、可能な限り音声レンダリングしたもの。[[/footnote]]という用語が使用されています。対象は、人工的かつ故意に、SCP-1322-A側より生成されていると考えられています。SCP-1322-Aの住人は、さらなるSCP-1322の生成に成功しているようには見られず、またSCP-1322の大きさの変更あるいは閉鎖にも成功していないようです（そうしようと試みる、彼らの大規模な努力にも関わらず）。\n\n時空間異常は、およそ1952年に標準空間へ出現したと見られ、財団は速やかに対象出現地の管理態勢を確立しました。財団は当初、SCP-1322の反対側の文明との通信など、大規模な研究プログラムを実施していましたが、現状における財団の努力は、SCP-1322の封じ込めに焦点が当てられています。\n\n下記の管理及び観測ログの抜粋を参照してください。\n\n\n||~ 標準時間||~ 備考||\n||08.1952||異常が発見される。||\n||09.1952||財団がSCP-1322の管理権を取得。格納室を構築（計画及び技術仕様については文献1322.v.SRD3006を参照）。||\n||10.1952||対象を介して金属製の円筒が出現。回収された円筒には検疫及び殺菌が施された。点検後に円筒の調査が行われ、ねじ蓋のついた中空であることが判明。円筒の中には、複数の図形が記された三角形の紙状のシートが入っていた。当該人工物は言語学班に付託される。||\n||11.1952||対象に対する様々な（ひもで繋がれた）物体の導入など、SCP-1322による実験が進展する。SCP-1322-A空間の大気よりサンプルを取得。地球の大気に近似していたが、アルゴンがより高い濃度で検出された。||\n||12.1952||SCP-1322を介して文献が封入された金属筒がさらに出現し、検疫の後、分析に供された。||\n||07.1953||言語学と数学の研究員が、SCP-1322-Aより得られた文献の解析における飛躍的な進歩を報告。幾何学的な法則に基づく表現及び文章として解釈された画像上のメッセージは、明らかにメッセージの発見者に対して友好的な接触を図る目的で構成されていた。同じ\"筆記体系\"を用い、同様の紙に記し、SCP-1322-A文明で使用されている物に似せた財団製金属筒に封入した返信用言語学的ユニットを構成し、時空間異常に投入。||\n||09.1953||時空間異常の\"あちら側\"で光度が上昇。周到な観察の結果は、対象の\"あちら側\"が、財団によって対象を格納するために建設されたものとほぼ同様の、人工的に建設された格納室に存在することを示唆。||\n||10.1953||SCP-1322-Aとの大規模なコミュニケーションの開始日。初期のコミュニケーションは、最初のメッセージを構成した\"筆記体系\"（これはSCP-1322-A文明の標準筆記法の簡略体と考えられている）を用いた、紙に記した文章メッセージのやり取りによって成り立っており、後に相互発展により\"筆記体系\"と英語を混交したピジン言語を用いるようになった。SCP-1322-A文明が、両端に符号化及び復号化設備を備え、時空間異常を横断する特殊シールドケーブルを用いた電信システムの構築を提案したことにより、コミュニケーションが加速。||\n||11.1953||SCP-1322-A文明との通信は、文明が//ホモ・サピエンス//（あるいはそれと有意な差異のない種）から構成されていることを示している。通信が確立された組織は、SCP-1322-A側における時空間異常の周辺の地理領域を包含する、政治組織に属する科学的機関である。SCP-1322-Aの政治組織及び技術は開示されている。SCP-1322-A文明は技術及び工学知識において高度に発達しており、とりわけ数学及び高エネルギー物理学の分野においては地球のそれらを凌駕している（すなわち、時空泡に関する研究実験による偶然の結果としての時空間異常生成）。しかしながら、生物学分野においては後れている。SCP-1322-A文明は、音楽・視覚芸術・文学（特に様々な言語の韻文詩、とりわけインド及び中国文化）及び数学に強い関心を示したが、薬学及び宗教には無関心である。SCP-1322-A文明からの互恵的なデータ送信は、保管及び分析が行われる。||\n||01.1962||SCP-1322-Aは天体観測の詳細なログを提供し、財団に対して同様のログ提供を提案する。財団の研究者により提供されたデータの分析の結果、我々が観測可能な宇宙空間内には、SCP-1322-Aに提供されたデータと関係づけられる位置が存在しない蓋然性が強く示唆された。財団職員は、SCP-1322-A文明へ送信するデータファイルを収集。データは、保安上の懸念により、サイト-122管理官の指示で変更を加えられた。データファイルの送信後9時間以内に、SCP-1322-A文明は偽情報を識別し、財団職員が相互の科学的・文化的発展のためにより率直になるよう提案した。提案は検討のためO-5へ転送。||\n||11.1972||定期メンテナンスのため、SCP-1322の電信ケーブルを一時的に遮断し、格納室へ回収。メンテナンス後、SCP-1322-A職員が設備へ再接続できるように、SCP-1322-Aケーブル端がSCP-1322へ再挿入される。||\n||12.1972||SCP-1322-Aより受信した通信は、財団からの信号に対する応答時間の一時的な悪化を示し、これは経験上SCP-1322-A側の人員不足のためと思われる。質問に答えてSCP-1322-A側より、SCP-1322の向こう側の管理権を有する組織で、欠勤の原因となる職員の発病が、通常より高い発生率で起きているとのメッセージが送られた。||\n||01.1973||人員状況は正常に戻ったものの、SCP-1322-A施設の周辺地域に病気が拡散しているとのメッセージを、SCP-1322-Aより受信した。||\n||03.1973||彼らの側における明確なウイルス流行の拡散を阻止するために、地方自治体が検疫措置を課していることを示すメッセージを、SCP-1322-Aより受信した。援助を申し出た財団の提案に応えて、SCP-1322-A文明は病理データのデータ·パッケージを送信。||\n||04.1973||サイト-122に対する適切な検疫措置の後、財団はSCP-1322-A文明に対してウイルスサンプルの発送を要求。適切に隔離されたアンプル入りのサンプルがSCP-1322を介して送られ、クラスV伝染病実験要項（文献033234098を参照）下で保管及び分析。分析の結果、ウイルスは無害なインフルエンザウイルスの変種であることが判明。財団の研究者は、SCP-1322-Aへ分析データを送信するとともに、ワクチンの合成及び接種の実施を提案。||\n||06.1973||SCP-1322-Aの報告によれば、ウイルスに起因する犠牲者は世界中で最低800万人（彼らの世界人口のおよそ0.091%）であり、財団が開発したワクチンが広範に配布及び投与されている。||\n||08.1973||SCP-1322-Aの報告によれば、ウイルスの拡散は阻止され、病気の新規発生数が激減している。||\n||10.1973||SCP-1322-Aは、ウイルス対策として世界中に接種が行われていることを報告。||\n||12.1973||通常通信の過程で、SCP-1322-Aが受胎数の急激な低下を報告。||\n||05.1974||SCP-1322-Aが出生率の劇的な低下を報告。||\n||08.1974||分析の結果は、出生率の減少が、財団が提供したワクチンの副作用と考えられることを示していると、SCP-1322-Aが報告。||\n||01.1975||SCP-1322-Aは、出生問題及びそれに付随する家庭生活上のストレスに起因する広範な社会不安を報告。財団の支援提案に対し、\"**結構。あなた方は十分にやってくれている。**\"とのメッセージを受信。||\n||05.1975||SCP-1322の\"向こう側\"の管理権を有するSCP-1322-A機関の運営体制が変更。受信する通信は、しばしば攻撃的及び非難的な論調である。||\n||07.1975||SCP-1322-A機関が、一方的に科学的・文化的交流に関するコミュニケーションを中止。||\n||09.1975||SCP-1322-A機関は、出生率の低下に起因する大規模かつ継続的な世界的大変動を報告。メッセージは、過去72日間の世界出生数が1000人未満となったことを示している。||\n||10.1975||SCP-1322-Aからの最後の受信。通信は次のような文章であった。\"**貴様らは我々を殺戮した。よくもやりやがったな。貴様らの軽率と傲慢が、我々の未来を打ち砕いた。[[[sic-transit-gloria-mundi | だが必ず復讐する。]]]それが約束と誓いだ。我々最後の世代の。思い知るがいい。**\"||\n||12.1976||SCP-1322格納室の各種モニターは、SCP-1322-A側より格納室へ様々な病原体が投入されているものの、隔離及び破壊されていることを示している。||\n||01.1977||SCP-1322を介してSCP-1322-A側より高エネルギー粒子ビームを発射、サイト-122の格納室を損傷。速やかに修復。||\n||03.1984||SCP-1322を介してSCP-1322-A側よりコヒーレント放射エネルギーの高エネルギービームを発射、続いて即座に様々な病原体が投入された。ビームによる損傷は修復され、病原体は隔離及び破壊。||\n||08.1984||SCP-1322を介してSCP-1322-A側より指向性エネルギー兵器を発射、続いて即座に様々な病原体が投入された。兵器による損傷は修復され、病原体は隔離及び破壊。||\n||04.1991||SCP-1322を介してSCP-1322-A側よりビーム兵器を発射、続いて即座に様々な病原体が投入された。ビームによる損傷は修復され、病原体は隔離及び破壊。||\n||06.1991||サイト-122管理官の指示により、SCP-1322格納室を高速硬化セラミックで充填。||\n||07.1991||SCP-1322を介してSCP-1322-A側より未知の溶剤が投入され、セラミックが溶解。||\n||09.1992||SCP-1322を介してSCP-1322-A側より高エネルギー粒子ビームを発射、続いて即座にナノボットが投入された。ビームによる損傷は修復され、ナノボットは隔離及び破壊。||\n||10.1992||長期かつ連続的に、SCP-1322を介してSCP-1322-A側より大量のナノボット投入。ナノボットによる格納室の損傷は修復され、ナノボットは破壊。||\n||01.1994||SCP-1322を介してSCP-1322-A側より、質量最低8kgの鉄の棒が、推定速度・光速単位200km/秒で発射、続いて即座にナノボットが投入された。棒による損傷は修復され、ナノボットは隔離及び破壊。||\n||12.1994||108日以上連続で、SCP-1322を介してSCP-1322-A側よりコヒーレント放射エネルギーの高エネルギービームが発射された。期間中の全投射エネルギーは、10^^33^^eV(訳註：およそ1.6×10^^14^^ジュール TNT火薬40キロトン相当)以上と推定。サイト-122は広範囲に破壊されたが、粒子ビーム停止後に投入された病原体及びナノボットの隔離には成功した。||\n||03.1995||SCP-1322を介してSCP-1322-A側よりプラズマ発生装置が投入された。装置が起動し超高温プラズマが発生、40分以上にわたって格納室内の空気が加熱され、格納室を損傷。室内からのプラズマ排気には成功した。格納室内の気圧を近真空圧に保つことを要求するよう、管理要項を変更。||\n||02.1998||理解が不完全な設計の小型化二段階熱核兵器が、SCP-1322を介してSCP-1322-A側より投入されて爆発。サイト-122は広範囲に破壊されたが、爆発後に投入された病原体及びナノボットの隔離には成功した。||\n||07.2006||SCP-1322を介してSCP-1322-A側より、超高圧で腐食性流体が注入された。流体の除去後に投入された病原体及びナノボットの破壊には成功し、施設を復旧。||\n||04.2007||サイト-122管理官の指示により、遠隔操作型の小型探査装置を格納室へ配備し、SCP-1322に接近させるよう命令。探査装置がSCP-1322まで3mまで接近した時、SCP-1322を介して、質量最低8kgの鉄の棒が、01.1994の事件に匹敵する高速で連続発射された。鉄の棒は探査装置を破壊し、サイト-122を広範囲に損傷。速やかに修復された。||\n||11.2008||初撃に続いて注入された物質は、気体から、分子間距離が気体より広い固体へと瞬間的に相変化して室内へ高圧を及ぼし、甚大な被害を与えた。固体は急速に昇華し、その後病原体及びナノボットが投入された。病原体及びナノボットは破壊され、施設は修復。||\n||06.20██||SCP-1322を介してSCP-1322-A側より、複数の小型化熱核兵器を投入、爆発。続いて様々な角度で高エネルギー粒子ビームが連射された。サイト-122は広範囲に損傷を受けたが、ビーム停止後に投入された病原体及びナノボットの隔離には成功。||",
  "tags": [
    "en",
    "keter",
    "scp",
    "ポータル",
    "人間型",
    "敵対的",
    "異次元",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T17:41:02+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "scp-1322"
}