{
  "title": "SCP-1322",
  "content": "[[include info:start]]\n**SCP-1322:** 글로리 홀\n**저자:** [[*user spikebrennan]]          \n**원작:** http://www.scp-wiki.net/scp-1322\n**역자:** [[*user kaestine]]\n[[include info:end]]\n**일련번호:** SCP-1322\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1322는 입자선과, 핵폭탄 및 재래식 폭탄, 부식제에 견딜 수 있는 융제(融劑)성의 내벽을 갖춘 밀폐된 VIII등급 구체형 격리실에 보관해야 하고, 손상이나 바이러스 및 박테리아 오염이 있는지 정기적으로 검사해야 한다. 격리실 내부의 기압은 가능한 한 낮게 유지하고, 기압이 6.00 x 10^^-2^^ 파스칼을 넘으면 1322.CD.S311 절차를 개시해야 한다. 병원체 제거를 위하여, 격리실 내의 방사선 수준은 최소 4.5 뢴트겐 이상 유지해야 한다. 절차는 매일 갱신되고 있으므로, 격리 절차 부록으로 문서 1322-C-SSR-V-0886을 참고할 것. \n\n**설명:** SCP-1322는 안정적으로 생기는 시공간적 변칙 현상으로, 현재로써는 평행우주로 이어지는 차원 간의 틈으로 추정된다. 이 변칙 현상은 고정된 위치에서 생기고 있어, 이를 연구하고 격리하기 위해 제122기지가 그 위치에 세워졌다. \n\n이 틈은 대충 타원에 가까운 형태이며, 길이는 수평축을 따라서는 약 2.5cm, 수직으로는 1cm 정도이다. 이것은 이차원적 평면으로 지면과 수직이고 정북쪽에서 약 36도 정도 왼쪽 방향을 향하고 있다. \n\n통과할 수 있는 웜홀의 경우와 마찬가지로, 물질과 에너지는 이 변칙 현상을 통과할 수 있다. 웜홀 반대편 틈 근처의 공간에서 조명 조건이 된다면, 웜홀 반대편 쪽의 공간도 직접 관측할 수 있다. 단면적이 이 현상의 크기를 넘어서지 않는 선에서 입자나 물체를 안으로 집어넣을 수 있으며 이에 따라 평행 우주로 전송시킬 수도 있다. 변칙 현상이 소리를 전달하지는 않는다.\n\n변칙 현상 “반대편”의 평행 우주는 공식적으로는 SCP-1322-A로 명명되었으나, “하틀”(Hartle) [[footnote]] 의사소통이 되고 있는 SCP-1322-A 내의 거주민들이 “우리 세계”로 사용하는 단어를 최대한 가깝게 음역한 것.[[/footnote]]이라는 단어도 통용된다. 이 현상은 SCP-1322-A 쪽에서 인공적으로, 그리고 고의적으로 생성시킨 것으로 보인다. SCP-1322-A의 거주민들은 또다른 SCP-1322를 생성하거나, SCP-1322의 크기를 바꾸거나 닫아버리는 데 성공하지 못하고 있는 것으로 보인다 (그들이 엄청난 노력을 하고 있음에도 불구하고).\n\n이 현상은 대략 1952년 우리 우주에 생겨난 것으로 보이며, 재단은 즉시 발생 지역을 통제하도록 조치하였다. 재단이 초기에는 SCP-1322 반대편의 인구와의 의사소통 등, 광범위한 SCP-1322 연구 프로그램을 진행하기는 했지만, 최근 재단은 격리에 집중하고 있다. \n\n아래 격리 및 탐사 기록 발췌록을 볼 것. \n\n||~ 시간 기록||~ 주목할 점||\n||1952.08||변칙 현상이 발견됨.||\n||1952.09||재단이 SCP-1322를 확보. 격리실 건설 (계획 및 기술적 세부사항에 대해서는 문서 1322.v.SRD3006을 보시오)||\n||1952.10||이 현상을 통해 금속 실린더가 나옴. 회수되어 검역 및 살균. 허가에 따라, 실린더를 검사한 결과 비틀어서 여는 뚜껑이 있고, 안은 비어 있음이 확인됨. 실린더는 종이와 비슷한 물질로 된 삼각형 시트가 들어 있었으며, 상형문자가 쓰여져 있었음. 언어 부서로 전달.||\n||1952.11||다양한(끈이 달린) 물체를 안으로 집어넣는 등의, SCP-1322에 관한 실험을 진행. SCP-1322-A 공간의 공기 샘플을 채집. 지구 공기와 유사하나 아르곤 수치가 높은 것으로 확인됨.||\n||1952.12||SCP-1322에서 문서가 든 여러 실린더가 추가적으로 나타났고, 검역 이후 분석을 진행함.||\n||1953.07||언어 및 수학 인력들이 SCP-1322-A에서 습득한 문서 분석에 진전이 있었다고 보고. 상형문자는 기하학 법칙을 표현한 것으로 해석되고, 글자는 메시지의 발견자들과 친밀한 접촉을 하고 싶다는 내용을 분명하게 포함하고 있음. 언어 부서는 같은 문자를 이용하여 답장을 작성하고, 종이에 인쇄한 뒤, 재단에서 만들었지만 SCP-1322-A 문화권에서 사용한 것과 비슷한 금속 실린더에 담아 변칙 현상 안으로 집어넣음.||\n||1953.09||변칙 현상의 “저쪽”에서 빛이 켜짐. 자세히 관찰한 결과 현상의 “저쪽”은 재단이 격리 목적으로 건설한 것과 대체적으로 비슷한, 인공적으로 건축된 격리실에 위치하고 있는 것으로 여겨짐.||\n||1953.10||SCP-1322-A 문명과의 상세한 통신이 시작된 대략적 날짜. 통신은 처음에는 종이에 글을 써 서로 교환하는 형태로 이루어졌으며, 처음에는 초기 메시지가 적힌 상형문자 형태로(SCP-1322-A 문명에서 사용하는 표준 문자 언어의 간략화된 형태로 확인됨) 이루어지다가, 이후에는 앞서 언급한 상형문자 체계와 영어를 혼합한 형태로 이루어짐. SCP-1322-A 문명 쪽에서 현상을 통과할 수 있도록 특별하게 처리된 케이블을 포함한 전신 시스템과, 양쪽에서 서로 간의 언어를 번역할 수 있는 장비를 설치할 것을 제안한 뒤 통신이 가속화됨.||\n||1953.11||SCP-1322-A 문명과의 의사소통에서 이 문명권이 //호모 사피엔스(Homo sapiens)//로 구성(또는 유의미한 차이가 없는 종)으로 구성되어 있는 것으로 나타남. 통신을 수행하는 조직은 SCP-1322-A 쪽의 현상이 있는 지역을 지배하는 정치체(국가와 비슷한 형태)에서 세운 과학 기관임. SCP-1322-A 문명의 정치조직과 기술이 공개됨. SCP-1322-A는 기술과 공학에 있어서는 매우 발전된 수준에 도달하였고, 특히 수학과 고에너지 물리학에서는 지구 수준을 뛰어넘지만, (즉 이 현상의 발생은 양자 거품의 성질을 조사하는 실험을 하던 중 생긴 의도치 않은 결과.) 생물학에 있어서는 다소 부족한 정도. SCP-1322-A는 음악, 시각적 예술, 문학(특히 다양한 언어의 운율을 갖춘 시, 특히 인도와 중국 문화권에 흥미를 보임) 자료 샘플을 교환하는 데 큰 흥미를 보이고 있고, 의약품이나 종교에는 흥미가 없다. SCP-1322-A 문명에서 상호 주고받은 데이터는 기록되었고 분석 중.||\n||1962.01||SCP-1322-A는 자세한 천문 관측 기록을 제시하며 재단에게 응답할 것을 요청. 재단의 연구자들이 제시된 데이터를 분석한 결과 우리가 관측 가능한 우주에서는 그 데이터에 일치하는 위치가 없을 가능성이 큰 것으로 보임. 재단 인원은 SCP-1322-A에 전달하기 위한 데이터 파일을 모았으나, 제122기지 관리자의 지시에 따라 보안 상 이유로 데이터가 수정됨. 데이터 파일 전달 9시간 이후, SCP-1322-A 문명은 잘못된 정보를 알아차리고 재단 인원에게 서로 과학과 문화 발달을 위해 좀 더 솔직함을 가지고 진행할 것을 요청. 이 요청은 검토를 위해 O5에게 보고됨.||\n||1972.11||정기 점검을 위해 SCP-1322를 통과하는 케이블의 연결을 일시적으로 끊고 격리실 안으로 끌어당김. 정비 이후, SCP-1322-A 케이블이 다시 SCP-1322 안으로 삽입되었고 SCP-1322-A 쪽 인원이 그 쪽의 장비에 연결.||\n||1972.11||SCP-1322-A 쪽에서는 통신을 통해, 인력 부족으로 인해 재단의 신호에 응답하는 시간이 일시적으로 길어질 수 있다고 알림. 질문에 대한 답변으로, SCP-1322-A 쪽은 메시지에서 관리를 맡고 있는 조직 내 인원 사이에서 질병 발병률이 평균보다 높아졌기 때문이라고 알려옴.||\n||1973.01||SCP-1322-A 쪽에서 보내온 메시지에서 인원 상태가 원상복귀되고 있다고 보고하였으나, SCP-1322-A 시설이 있는 지역에서 질병이 광범위하게 퍼지고 있다고 함.||\n||1973.03||SCP-1322-A 쪽에서 보내온 메시지에서 지역 정부는 확실하게 발생하고 있는 바이러스 창궐을 막기 위해 검역 조치를 취하고 있다고 보고. 원조를 제공하겠다는 재단의 제안에 대한 답변으로, SCP-1322-A 문명에서는 병역체 데이터를 담고 있는 자료를 보내 옴.||\n||1973.04||122기지에 적절한 검역 조치를 취한 뒤, 재단은 SCP-1322-A 문명권에게 바이러스 샘플을 보낼 것을 요청. 샘플은 적합하게 처리된 앰풀에 담겨 SCP-1322를 통해 전달되었고, 확보된 뒤 V급 전염성 질병 절차에 의거하여 분석함 (문서 ref 033234098을 보시오). 분석 결과, 바이러스는 무해한 독감 변종으로 확인됨. 재단 연구자들은 분석 데이터를 SCP-1322-A에 보내면서, 백신을 합성하고 접종하도록 제안함.||\n||1973.06||SCP-1322-A에서 바이러스로 인해 세계적으로 최소한 8백만명이 사망하였다고 보고(그들 전 세계 인구의 약 0.091%에 해당). 그리고 재단이 개발한 백신이 신속하게 보급되고 있다고 알림.||\n||1973.08||SCP-1322-A에서 바이러스 확산이 정지된 것으로 보이고 새로운 질병 감염자 수가 현저하게 감소하고 있다고 알림.||\n||1973.10||SCP-1322-A에서 바이러스에 대해 전 세계적인 접종이 이루어졌다고 알림.||\n||1973.12||통상적인 의사소통에 더하여, SCP-1322-A에서는 임신 수가 예상치 못한 정도로 감소하고 있다고 알림.||\n||1974.05||SCP-1322-A에서 출산율이 크게 감소하고 있다고 알림.||\n||1974.08||SCP-1322-A에서 분석 결과 출산율의 감소는 재단이 제공한 백신의 부작용으로 보인다고 알림.||\n||1975.01||SCP-1322-A에서 출산 문제로 인한 광범위한 사회적 무질서와 가족 간 스트레스 증가가 생기고 있다고 알려옴. 원조를 제공하겠다는 재단의 제안에, “사양한다. 당신들은 할 만큼 했소.”라는 메시지를 받음.||\n||1975.05||SCP-1322 저편에서 SCP-1322-A를 관리하는 조직의 관리 구조에 변화. 저쪽에서 오는 통신은 보통 호전적이며 비난하는 어조.||\n||1975.07||SCP-1322-A 조직이 일방적으로 통신과 과학적, 문화적 교류를 중단.||\n||1975.09||SCP-1322-A 조직이 출산율 감소로 인한 광범위한, 전세계적인 격변이 일어나고 있다고 알림. 수신된 메시지는 지난 72일 간 전 세계적으로 신생아 수가 1000명이 되지 않는다고 함.||\n||1975.10||SCP-1322-A에서 받은 마지막 통신. 통신은 “너희가 우리를 죽였다. 너희가 우릴 이렇게 만들었다. 너희의 경솔과 오만으로 우리의 자손은 파멸하였노라. [[[Sic Transit Gloria Mundi|그러나 우리는 복수하리라.]]] 우리 마지막 세대는 서약하고 맹세하노라. 우리는 방법을 찾을 것이다.”라고 해석되는 글을 담고 있었다.||\n||1976.12||SCP-1322 격리실의 모니터에서 SCP-1322-A 쪽으로부터 여러 병원균이 유입되고 있는 것이 보였으나 격리 후 제거함.||\n||1977.01||SCP-1322-A 쪽에서 SCP-1322를 통해 고에너지 입자선을 발사하였으며, 제122기지 격리실을 손상시킴. 손상은 즉시 복구됨.||\n||1984.03||SCP-1322-A 쪽에서 SCP-1322를 통해 간섭성 복사 에너지로 된 고에너지 입사선을 발사하였으며, 그 직후 SCP-1322를 통해 여러 병원균을 유입시킴. 손상은 복구되었으며 병원균은 격리 후 제거함.||\n||1984.04||SCP-1322-A 쪽에서 SCP-1322를 통해 방향성 에너지 무기를 발사하였으며, 그 직후 SCP-1322를 통해 여러 병원균을 유입시킴. 무기로 인한 손상은 복구되었으며 병원균은 격리 후 제거함.||\n||1991.04||SCP-1322-A 쪽에서 SCP-1322를 통해 빔 무기를 발사하였으며, 그 직후 SCP-1322를 통해 여러 병원균을 유입시킴. 손상은 복구되었으며 병원균은 격리 후 제거함.||\n||1991.06||122기지 관리자의 지시에 따라, 재단은 SCP-1322 격리실을 빨리 굳는 강화 세라믹으로 채움.||\n||1991.07||SCP-1322-A 쪽에서 SCP-1322를 통해 보낸 알 수 없는 용해제에 의해 세라믹이 분해됨.||\n||1992.09||SCP-1322-A 쪽에서 SCP-1322를 통해 고에너지 입자선을 발사하였으며, 그 직후 SCP-1322를 통해 나노봇을 유입시킴. 손상은 복구되었으며 나노봇은 격리 후 제거함.||\n||1992.10||SCP-1322-A 쪽에서 SCP-1322를 통해 다량의 나노봇을 지속적으로 장기간 투입. 나노봇으로 인한 격리실 손상은 복구하였으며, 나노봇은 제거함.||\n||1994.01||SCP-1322-A 쪽에서 SCP-1322를 통해 최소 질량이 8kg 이상 되는 쇠막대를 초당 약 200km로 발사하였으며, 그 직후 SCP-1322를 통해 나노봇을 유입시킴. 쇠막대로 인한 손상은 복구되었으며 나노봇은 격리 후 제거함.||\n||1994.12||SCP-1322-A 쪽에서 SCP-1322를 통해 간섭성 복사 에너지로 된 빔을 108일 간 끊이지 않고 발사함. 이 기간 동안 빔의 에너지는 약 10^^33^^ eV에 달함. 제122기지는 극심한 손상을 겪었지만, 입자선 발사 직후 유입된 병원균과 나노봇은 성공적으로 격리됨.||\n||1995.03||SCP-1322-A 쪽에서 SCP-1322를 통해 격리실로 장치를 보냄. 그 장치는 활성화되어 약 40분 간 격리실 내 공기를 가열하여 플라즈마화하였으며, 격리실이 손상됨. 플라즈마는 성공적으로 격리실 밖으로 배출되었고, 격리실 기압을 거의 진공에 가깝게 유지할 수 있도록 격리 절차를 수정함.||\n||1998.02||SCP-1322-A 쪽에서 SCP-1322를 통해 완벽하게는 알 수 없는 형태의 초소형 2단계 열핵 무기가 발사되었으며 폭발함. 제122기지는 극심한 손상을 겪었지만, 폭발 직후 유입된 병원균과 나노봇은 성공적으로 격리됨.||\n||2006.07||SCP-1322-A 쪽에서 SCP-1322를 통해 엄청나게 높은 압력으로 부식성 액체를 주입. 이 주입은 격리실이 가득 찰 때까지 계속되었으며, 격리실이 손상됨. 제거 직후 유입된 병원균과 나노봇은 성공적으로 격리되었고 시설은 복구됨.||\n||2007.04||122기지 관리자의 지시에 따라, 원격 조종되는 소형 탐사선이 격리실 내로 투입되었고 이어 SCP-1322로 접근하였다. 탐사선이 SCP-1322 3미터 내로 접근하자, 최소 질량이 8kg 이상 되는 쇠막대가 1994.01. 때 사건에 필적할 속도로 SCP-1322를 통해 발사됨. 쇠막대는 탐사선을 파괴하였으며 제122기지는 극심한 손상을 겪었지만, 즉시 복구됨.||\n||2008.11||SCP-1322-A 쪽에서 SCP-1322를 통해 격리실로 알 수 없는 성분의 기체를 높은 압력으로 주입함. 뒤이어, 추가적인 물질이 SCP-1322를 통해 유입되자 그 기체는 기체보다도 분자 간 거리가 먼 형태의 고체로 엄청나게 빨리 상변화를 일으켰고, 엄청난 압력으로 격리실은 극심한 손상을 입음. 그 고체는 빠르게 증발하였고, 그 직후 병원균과 나노봇이 유입됨. 병원균과 나노봇은 제거되었으며 시설은 복구됨.||\n||20██.06||SCP-1322-A 쪽에서 SCP-1322를 통해 여러 개의 초소형 열핵 무기를 발사하여 폭발시켰고, 그 직후 SCP-1322-A 쪽에서 SCP-1322를 통해 다양한 각도에서 여러 개의 고에너지 입자선을 발사함. 제122기지는 극심한 손상을 겪었지만, 입자선 발사 직후 유입된 병원균과 나노봇은 성공적으로 격리됨.||",
  "tags": [
    "en",
    "scp",
    "공간",
    "외부차원",
    "인간형",
    "적대적",
    "케테르",
    "통로"
  ],
  "author": "Kaestine",
  "created_at": "2017-04-25T16:40:33+00:00",
  "updated_at": "2024-11-23T22:17:42+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1322"
}