{
  "title": "SCP-3380",
  "content": "[[include info:start]]\n**SCP-3380:** 과학, 기술, 공학, 신성\n**저자:** [[*user NatVoltaic]] ＆  [[*user LordStonefish]]\n**원작:** http://www.scp-wiki.net/scp-3380\n**역자:** [[*user Salamander724]]\n\n> **파일명:** Surreal_number_tree.png\n> **명칭:** Surreal number tree.svg\n> **저자:** Lukáš Lánský\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:Surreal_number_tree.svg Wikimedia Commons]\n[[include info:end]]\n\n[[div style=\"border:solid 1px #999999; background:#ffffff; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 사전 경고\n\n다음 문서는 재단의 관리 하에 있는 요주의 인물의 성욕과 관련된 기록이 포함되어 있습니다. 재단은 우리측 인원 대다수가 이미 이러한 유형의 선정적 내용을 사전에 보고받거나 노출된 사실을 인지하고 있으나, 여러분의 안전은 우리의 최우선 사안으로 남아있습니다.\n\n본 문서를 읽으면서 심각한 불편감이나 스트레스를 경험하셨다면, 즉시 현장에 있는 정신과 전문의나 치료사에게 보고하여 지원을 받으십시오. 아니면, 본 문서를 당신의 상관에게 반환하셔도 됩니다. 감사합니다.\n\n\n-- 요주의 단체 감시소 부이사관 에르네스토 고메스,,Ernesto Gomez,,, 요주의 단체 \"사피르\" 연구수석 레오 캠필드,,Leo Camfield,, 및 리스베트 비요른스트란,,Lisbeth Bjornstrand,,.\n[[/=]]\n[[/div]]\n\n[[include component:image-block\n    name= Surreal_number_tree.png|\n    caption=초현실수의 수형도. 엡실론([[$ \\epsilon $]] 또는 [[$ ε $]])[[footnote]]0보다는 크지만 모든 양의 실수보다 작은 수.[[/footnote]]은 무한소를 나타내고, 오메가([[$ \\omega $]])[[footnote]]자연수들의 순서를 나타내는 순서수.[[/footnote]]는 무한대를 나타낸다. 클릭하면 확대됨.|\n    link=\"*/local--files/SCP-3380/Surreal_number_tree.png\"\n]]\n\n**일련번호:** SCP-3380\n\n**등급:** 케테르\n\n**특수 격리 절차:** 다양한 학술 집단 및 기구에 침투한 재단 요원들은 STEM 지지자들에게 SCP-3380의 영향이 나타나는지 여부를 지속적으로 감시한다. 재단의 웹 봇들은 인터넷 사이트들을 돌면서 이 지지자들과 초한수, 자해, 논리학자 고(故) 쿠르트 괴델,,Kurt Gödel,,이 함께 언급되는 경우를 감시한다. SCP-3380-A 개체가 발견될 경우, 근방의 재단 요원들이 해당자를 회수하여 가장 가까운 격리 시설로 이송한다. 해당자의 회수 과정에 관해서는 표준형 실종자 규약을 역정보로 사용한다. 종교 이념 청산을 바라는 무신론자 협회(일명 [[[saphir-centre|사피르]]])[[footnote]] [[[groupes-d-interet-fr|재단 프랑스 지청]]]의 조사 대상인 소규모 요주의 단체. [[/footnote]]도 연루가 의심되는 고로 그 회원들을 감시한다.\n\n개체들은 안전성이 확인된 인간형 격리실에 격리된다. 자해 수단으로 사용될 가능성이 있는 물건은 격리실 안에 반입되어서는 안 된다. 격리 대상자가 자기 신체(이빨이나 손발톱 등)를 이용한 자해를 지속적으로 시도할 경우 해당 신체 부위를 변형시키거나 제거하여 안전을 확보한다.\n\n면담 수행 시, 면담자는 격리실 밖에 있어야 한다. 학술지, 쓰기 도구를 비롯해 안전 규제를 준수하는 물건들은 개체들에게 지급이 가능하다.\n\n**설명:** SCP-3380은 STEM(과학,,Science,,, 기술,,Technology,,, 공학,,Engineering,,, 수학,,Mathematics,,) 분야 옹호자 여럿에게 영향을 끼치는 어떤 현상이다. SCP-3380에 취약한 옹호자들은 STEM 분야 및 강의에 대한 자금 지원을 지지하며, STEM 이외의 분야들은 그런 지지를 받거나 중요시될 필요가 없다고 생각하게 된다. 또한 이 옹호자들은 강렬한 무신론 신념을 가지며, 조직적 종교의 신자에 대한 부정적 판단을 내리기를 거리끼지 않는다. SCP-3380-A 개체들의 개인적인 내력이나 출신지는 영향을 받을 가능성을 변화시키지 않는 것으로 알려져 있다. 하지만 SCP-3380 사례의 대다수가 북미와 서유럽에서 발생했다. SCP-3380이 어떤 다른 변칙성의 결과로서 나타나는 현상인지 여부는 밝혀지지 않았다.\n\nSCP-3380의 영향을 받은 사람은 SCP-3380-A 개체가 된다. 개체는 자기 몸에 초현실수[[footnote]] 모든 실수, 무한대, 무한소를 포함하는 전순서 집합. 무한대의 절댓값은 모든 실수보다 크고, 무한소의 절댓값은 모든 실수보다 작다.[[/footnote]] 수형도와 같은 그림을 새겨 넣으려 하며, 그 시도에 몸에 새길 수 있는 모든 수단을 동원한다. 5분 정도가 지나면 대상자는 수형도 맨 아래에 [[$ \\sqrt{\\omega} $]]와 [[$ \\omega^2 $]]를 새기고, 이후 새기기를 멈춘다. 이후 대상자는 여러 가지 정신적 변화를 나타낸다. 그 중에는 초한수[[footnote]] 모든 유한수보다 크기 때문에 \"무한\"하지만 진짜 무한대는 아닌 수. [[/footnote]]에 대한 집착, 그리고 무신론자임에도 불구하고 오스트리아계 미국 논리학자 쿠르트 괴델에게 신적 속성이 있다고 여기게 되는 것 등이 있다. {{상세한 정보는 부록.3. 참조.}} 개체들 중 46%가 첫 자해 이후로도 수식이나 수학 기호를 계속 몸에 새겨 넣으려 시도한다. 이들의 신념은 일종의 종교적인 성질을 나타내는 것으로 변형된다.\n\nSCP-3380-A에 대해 행해진 인식재해 관련 심문에 근거한 바, SCP-3380은 인식재해, 밈적재해, 정보재해 관련 변칙성이 아닌 것으로 판단된다. 모든 SCP-3380-A 개체들은 자신의 행동과 행위에 대한 완전한 통제력을 가지고 있으며, 자신들의 행위를 합리적 논리로 협조적으로 설명할 수 있다. SCP-3380의 영향을 받기 전에 서로 상호작용을 한 SCP-3380-A 개체들은 없는 것으로 알려져 있으며, 몇몇은 영향을 받기 전까지 초현실수가 무엇인지 알지도 못했다. 기억 소거제를 이용해 SCP-3380의 효과를 제거하려는 시도는 실패했다. 변칙적인 사이오닉 변화 또는 신경계 변화의 가능성에 대한 조사가 진행 중이다.\n\n2017년 11월 1일 현재, 격리 중인 SCP-3380-A 개체는 91개체이다.\n\n**부록.1 - SCP-3380-A034 면담 녹취록:**\n\n> **피면담자:** SCP-3380-A034. 과거 이름은 로런스 앤드리,,Laurence Andry,,. 50세이며 수학과 교수였음.\n> \n> **면담자:** 승 영 박사,,Dr. Seung Young,,. SCP-3380 격리반 소속의 실험수학자.\n> \n> **<녹취록 시작>:**\n> \n> **영 박사:** 초현실수 수열은 아무 특별할 게 없습니다. 이해하시겠어요? 그저 데이터를 표현하는 방법 중 하나일 뿐이라구요.\n> \n> **SCP-3380-A034:** 증명을 읽어보지 않았나? 그 글줄 하나하나에 감도는, 기호들을 공전하는 완벽성을 목격하지 못했다는 말인가?\n> \n> **영 박사:** 이 연구진에 들어오기 전에도 들어온 후에도 여러 번 읽어 봤습니다. 숨겨진 의미 같은 건 없어요.\n> \n> **SCP-3380-A034:** 자네 수학 한 지 얼마 됐나?\n> \n> **영 박사:** 그게 중요한가요? 그쪽께서 이 바닥에 얼마나 오래 계셨는지는 알고 있습니다만, 저를 포함한 다른 사람들은 그 \"완벽한 증명들\"을 분석한 결과 아무 것도 찾을 수 없었습니다.\n> \n> **SCP-3380-A034:** 다시 묻는데, 얼마-\n> \n> **영 박사:** 저보다 나이도 많고 경력도 더 오래되는 동료도 이걸 읽어 봤습니다. 역시 아무 것도 못 찾겠다더군요.\n> \n> **SCP-3380-A034:** 뭐라고?\n> \n> **영 박사:** 주드 개츠비 박사,,Dr. Jude Gatsby,,요. 그 양반 논문을 읽어 보신 적이 있으시겠죠. 어쩌면 직접 만나본 적도 있을 지도요. 그 분은 이론 분야에서 우리와 함께 일하고 있습니다. 명석한 사상가이고 제가 아는 가장 뛰어난 동료 중 한 명이죠. 당신께서 제출하신 증명을 며칠에 걸쳐 세심하게 분석했지만, 당신의 행동이나 당신의 주장을 설명할 만한 무엇도 찾지 못했습니다.\n> \n> **SCP-3380-A034:**  하지만, 아니야. 그는 우리에게 거짓말을 한 적이 없어.\n> \n> **영 박사:** 누구요? 개츠비 박사요?\n> \n> **SCP-3380-A034:** 이것들은 그저 물체들의 무한한 집합이 아니야. 이건 더 나은 미래를 위한 전투의 함성이라고. 알겠나? 그래, 우주의 차가움을 느끼며 그것을 다시 읽어 보게.\n> \n> **영 박사:** 교수님, 괜찮으십니까?\n> \n> (//SCP-3380-A034는 10초간 침묵. 그의 몸에 새겨진 수형도 흉터가 피를 흘리기 시작한다. 영 박사는 책상 아래의 단추를 눌러 의료진을 대기시킨다.//)\n> \n> **SCP-3380-A034:** 아냐, 그건 개소리야.\n> \n> **영 박사:** 무슨-\n> \n> **SCP-3380-A034:** (//소리치며//) 크누스와 콘웨이[[footnote]]도널드 크누스,,Donald Knuth,,와 존 호턴 콘웨이,,John Horton Conway,,. 초현실수 체계를 발전시킨 수학자들.[[/footnote]]는 자기 몸뚱이를 피의, 그 망할, 뭐냐, \"해커톤\"에 내던지고, 나 같은 사람들을 위한 보물을 찾아 돌아왔어! 나 같은 사람들을 위해서라고, 염병할! 개나 소나 유한을 벗어나 무한을, 무슨 비유적인 천사나 악마나 거시기처럼 두드리라고 한 게 아니란 말이야! 그들은 그걸 우리를 위해 발견했고, 우리만을 위해 발견했어! 그들의 정신력에 바치는 바치는 [원문 그대로임] 나의 헌사는, 잘못된 지식은 받을 가치가 없는, 정당한 지성의 징후란 말일세! 이것이야말로 의미의 비존재를 증명할 수 있는 길이라고!\n> \n> **영 박사:** 저-\n> \n> **SCP-3380-A034:** 그들은 그것을 우리 안에 넣었고 우리라면 다 괜찮을 걸세.\n> \n> **영 박사:** ...진정 좀 하시겠습니까? 면담을 속행해도 될 정도로 진정하셨는지요?\n> \n> **SCP-3380-A034:** 다시 반복하지 않겠네. 나는 최후의 숫자까지 그들의 지시를 따랐고, 그것을 넣었고 우리라면 괜찮을 걸세. 자네 연배의 사람들 따위는 절대 이해할 수 없겠지.\n> \n> (//피면담자의 상처가 고름을 흘리기 시작한다. 염증이 발생한 것 같다. 의료 대원이 면담실에 들어온다.//)\n> \n> **후설:** //SCP-3380-A 개체가 면담 도중 스스로에게 의문을 품는 것을 목격한 최초의 사례다. 갑작스런 돌출 행동과 출혈이 없었다면 논쟁을 통해 변칙성을 \"치료\"할수 있었다고 쓰게 되었을 수도 있겠지만, 돌출 행동은 이것이 그들의 신념을 강화시킬 뿐임을 보여준다. 그 돌출 행동 또는 다른 무언가가 그들이 스스로에게 의문을 품는 것을 중단시켰다.//\n\n**부록.2 - SCP-3380-A057의 쪽글:**\n\nSCP-3380-A057의 원래 이름은 제이슨 파볼로니스,,Jason Pavolonis,,로, 연령은 25세에 인터넷 탐닉 증상이 있는 공학자였다. 무신론과 인권 관련 인터넷 포럼과 서브레딧들에 많은 글을 써 올렸다. 이하 내용은 그가 포획되기 전에 운영하던 블로그에서 발췌한 것이다.\n\n> 올해 1월 16일.\n> \n> 종교는 바이러스다. 우리가 과학을 지켜야 한다는 것을 알지 못하는 모든 씨팔 병신새끼들의 정신을 오염시키는 질병이다. 시끄러운 씨놈것들이 자기 신앙을 지키듯이 과학을 지켜야 한다.\n> \n> 나는 수형도에서 절정을 찾았고, 그 위에 천국이 있었다. 신이여 가만히 앉아 있을 수가 없군.\n> \n> 수직선 끝에서 엡실론 노트가 춤추며 불타고 있다. 이슬람교, 기독교, 유대교, 힌두교, 불교, 신토, 바하이교, 기타 등등 모든 종교의 신자들도 그 불타는 곳에서 함께 춤추리. 모든 것은 노트를 위하여. 신이여 모든 것이 걱정되기 시작한다. 과호흡이 일어날 것 같다. 하여튼 여자보다 수학이 낫다.\n> \n> 신사 숙녀 여러분. 초한수를 소개합니다.\n\n이 글은 SCP-3380의 숭배 대상에 관하여, \"엡실론 노트(Epsilon Nought)\"[[footnote]] [[$ \\epsilon_{0} $]]를 가리키는 것인 듯. [[$ \\epsilon_{0} $]]는 [[$ \\omega^{\\omega^{\\omega^{\\cdot^{\\cdot^{\\cdot}}}}} $]](오메가의 오메가 제곱의 오메가 제곱...의 무한 반복)와 동치인 서수다.  [[/footnote]]가 언급되는 최초의 사례라는 점에서 주목할 만 하다.\n\n**부록.3 - SCP-3380-A077 면담 녹취록:**\n\n> **피면담자:** SCP-3380-A077. 과거 이름은 브라이언 하먼,,Brian Harmon,,. 37세로 원래 통계생물학자였으나 이후 실업자가 됨.\n> \n> **면담자:** 마리아나 아스카리아도 박사,,Dr. Mariana Ascariado,,. SCP-3380 격리반 소속 심리장애 전문가.\n> \n> **<녹취록 시작>:**\n> \n> **아스카리아도 박사:** 원래 생물통계학자로 일하셨죠. 어, 피츠버그의 캠벨 생물학연구소에서요. 맞나요?\n> \n> **SCP-3380-A077:** 예, 맞습니다. 인원 삭감 때문에 잘린 지 얼마 안 되었죠. 저한테 지원을 해줄 만큼 돈이 없었답니다. 괜찮아요. 저도 그만두고 싶었어요. 그치들은 과학적 과정에 제대로 집중을 하질 못했거든요. 그저 마감 기한 지킨다고 내달릴 줄이나 알지. 진짜 과학이란 건 문외한들에게 발표되기에 앞서 몇 년 동안 동료 평가를 거쳐야 하는 겁니다. 그쪽도 과학자로서 충분히 이해하겠죠. 그렇잖아요?\n> \n> **아스카리아도 박사:** 그건 지금 논점이 아닙니다. SCP-3380에 처음 노출된 게 언제입니까?\n> \n> **SCP-3380-A077:** 노출되어요? 오 아니죠, 아니죠, 아니죠, 박사님. 이건 무슨 감염될 수 있는 병 같은 게 아니에요. 이건 그냥 논리적이고 합리적인 사람이라면 갖는 생각이 연장된 결과일 뿐입니다. 이 차갑고 의미 없는 우주에서, 당신이 진정 믿을 수 있는 것은 오로지 수학 뿐이지요. 수학적 사고는 실재하고 증명 가능한 모든 것의 기저에 존재하니까요.\n> \n> **아스카리아도 박사:** 그러니까 이 믿음을 자기 스스로 자연스럽게 형성하셨다?\n> \n> **SCP-3380-A077:** 그럼요. 저보다 먼저 깨달은 다른 사람들과 마찬가지로요. 보십쇼. 논리공리계가 일관되다면, 그 공리계는 완전할 수 없어요. 그리고 논리공리계의 일관성은 증명될 수 없구요. 우리는 이것을 증명하는 것을 시도함으로써 위안을 찾아야 합니다. 우리의 지성과 진정성과 독실한 이성으로 증명을 찾아야 한다고요. 내 말 이해하시겠죠? 아이들에게 세 살부터 파이썬과 C++을 가르쳐야 하는 이유도 이해하시겠습니까? 나이나 배경을 막론하고 모든 사람이 고래 생물학을 철저히 이해해야 하는 이유도? 저는 교회와 증오로부터 눈을 돌리고, 그 눈이 현미경으로 향하는 세상을 꿈꿉니다. [[[scp-2062|크로네커]]]와 비트겐슈타인으로부터 눈을 돌리고, 칸토어와 초한수의 무한한 미로 눈이 향하는 세상, 엡실론 노트를 바라보는 세상.\n> \n> **아스카리아도 박사:** 무신론자를 자처하실 것 같은데요.\n> \n> **SCP-3380-A077:** 나는 믿음 그 자체가 질병이라는 믿음을 가지고 있으니, 그렇습니다. 도킨스를 많이 읽었지요. 논리적 사상가로서 우리는 이런 의식 나부랭이들을 근절시켜야 합니다. 이 정신병이 우리를 모두 집어삼키기 전에요.\n> \n> **아스카리아도 박사:** 그래요. 논리적 사상가시니, 논리적으로 사상해 봅시다. 댁이 제게 해 준 이야기 중 대부분은 어떤 종류의 교리들만큼 끔찍하게 들리는데요. 안 그런가요? 아니면 심신 미약자의 발광 소리거나?\n> \n> **SCP-3380-A077:** (//비웃김//) 뇌가 있는 사람이라면 이게 명백하고 논리적이라는 걸 알 겁니다. 제정신인 사람이라면 내가 보고 있는 걸 볼 수 있어야지요.\n> \n> **후설:** //다른 SCP-3380 개체들에게서도 비슷한 결과를 얻은 바, 일종의 망상이 공유되고 있는 것 같다. 또한 개체들에게 그 망상을 치료하도록 도움을 주면 범불안장애와 우울증이 이례적으로 증가한다는 점도 주목할 만 하다. 비정상적으로 극단적인 이런 불안 증세는 노출 이전이 아닌 노출 이후에 나타난다. 사실, SCP-3380 개체들 중 SCP-3380에 노출되기 이전에 종교적 열심의 형성과 일치하는 증세가 있었던 사람은 한 명도 없다. - 아스카리아도 박사.//\n\n**부록.4 - SCP-3380-A034의 일기 발췌문:**\n\nSCP-3380-A034는 모범적 행동을 거듭한 결과 일기장과 무딘 쓰기 도구를 지급받았다. 이는 그의 3380 감염 진행 정도를 이해하기 위한 목적이었다. 이하 내용은 2017년 9월 22일 현장 심리학자인 아스카리아도 박사 및 존스 박사,,Dr. Jones,,에게 전달되었다.\n\n> 간밤에 아주 영광된 꿈을 꾸었다. 꿈에 내 마음 속 깊이 특별한 장소에 항상 품고 있었던 그 사람을 보았다. 쿠르트 괴델. 다만 그는 사람이 아니었다. 오 그는 신수(神獸) GÖDEL이었다. 나는 언제나 그의 연구를 경애해 왔는데, 이제 그가 내 앞에 나타난 것이다. 내 심장은 그의 연구를 이어왔다는 긍지와 쾌감으로 터질 것 같았다. 그는 내 유년기의 이차함수 모습으로 나타났다. 모두 잘려 재배열된 이차함수는 변수들로 가득했다. 함수가 잘린 곳마다 변수들이 고름처럼 흘러나왔고, 그의 감염된 입의 도함수에서는 피가 방울져 떨어졌다. 나는 두려웠으나 그가 나를 달래었고 그의 형상은 더 이상 내게 혐오스럽지 않았다. 오히려 내 안을 미(美)로 가득 채웠다.\n> \n> GÖDEL이 내 영혼을 들여다보았고, 나는 그의 두 눈이 거기서 쏟아져 나온 엡실론 노트들과 춤추는 것을 보았다. 그리고 그의 영혼 속에는 f^^-1^^(7) 만큼이나 위대한 수가 춤추고 있었다. 그 수 주변의 무한을 계산해 본다면, 그 값이 엡실론 노트와 같음을 알 수 있으리라. 우리 주변의 공허는 먹물처럼 검었고 밤처럼 아름다웠다.\n> \n> 그는 벌거벗었고, 스스로를 내게 바쳤다. 나는 그의 등을 볼 수 있었고, 그 등은 가지를 치더니 초현실수 수형도가 되었다. 그는 내게 우리를 사랑한다고, 우리가 하고 있는 바를 사랑한다고 말해 주었다. 나는 논리를 볼 수 있었다. A → B. 그가 말하자 나는 그것이 참임을 알 수 있었다. 그는 스스로를 내게 바쳤고, 나는 그의 안에 들어갔다. 그의 자지는 자지가 아니라 TI-84 공학용계산기였고 나는 그것 앞에 무릎을 꿇었다. 나는 인수분해되어 녹아들었고, 정액이 내 입을 채우고 그래프의 부드러운 곡선을 따라 떨어지다가 마침내 한계를 치고 더 이상 나아갈 수 없게 될 때까지 나는 알레프를 빨아들였다. 정액 속의 유전자는 4진법으로 암호화된 --신성한-- 지시 사항을 품고 있었다.  아 미안하다 신성하지는 않았다. 그냥 정액이었고 신성할 것은 없었다. 그것은 우리의 사고 속에 혼합되었고 나는 가까운 미래에 STEM이 어디에 있을지를 볼 수 있었다. 정액은 생명이고 우리는 그것을 아껴야 한다. 우리는 춤을 추면서, 불길이 수직선 끝의 데데킨트 성물에까지 닿는 것을 보았다. 그리고 엡실론 노트가 거기 서서, 춤추며 f^^-1^^ (7) 무한의 미래를 노래했다. 정액은 생명이고 우리는 그것을 아껴야 한다. 우리는 춤을 추면서, 불길이 수직선 끝의 데데킨트 성물에까지 닿는 것을 보았다. 그리고 엡실론 노트가 거기 서서, 춤추며 f^^-1^^ (7) 무한의 미래를 노래했다. 그가 내 귀에 무언가를 상냥하게 속삭였고, 나는 내가 해야만 하는 것, 이것을 영원히 성취하기 위해 우리 모두가 해야만 하는 것이 무엇임을 알았다. 우리는 함께 아이를 하나 계산했다.\n> \n> 황홀한 꿈이었다. 다시 잠들어 계속 꿈꾸고 싶을 정도다. 모든 아이들이 태어나자마자 다른 모든 것으로부터 고개를 돌리고 이 검은 공허를, 그리고 공유결합의 기저 속에서 휘몰아치는 오르가슴을 찾게 강제해야 한다.\n\n이후 수감 중인 모든 SCP-3380-A 개체들이 동일한 꿈을 꾸었다고 보고했고, 피부에 초현실수 수형도를 더 새기려 시도하는 자해를 시도했다. 질문을 받은 개체들은 모두 \"집어넣는다\" 는 말만 하고 더 자세히 설명하기를 거부했다. 이전까지 수형도를 더 새기지 않던 개체들도 모두 마찬가지였다. 또한 모든 개체들이 여성에게 극도의 적대감을 나타냈다. 이는 과거의 사회성 정도와 무관하게 모두 나타난 현상이다.\n\n**부록.5 - 사건 3380-베트:**\n\n2017년 11월 8일 오전 10시 21분, SCP-3380-A 5개체가 프린스턴 공동묘지에 침입하여 쿠르트 괴델의 시체를 도굴해갔다. 보고된 바에 따르면, 개체들은 수 분 동안 시체에 대고 괴상한 소리를 지르고, 드문드문 \"교육적 이단자들을 해결할\" 수학적 증명을 물었다. 그 뒤 개체들은 유골과 묘비에 초현실수 수형도를 새기다가 경찰관들에게 연행되었다. 경관들에 따르면 그들은 끌려가면서 \"흐느꼈다\"고 한다.\n\n목격자들에게는 기억 소거가 처방되었고, 소셜 미디어 역정보 절차가 실시되고 있다.\n\n**부록.6 - SCP-3380-A034의 쪽글:**\n\n이하 내용은 2017년 11월 8일 SCP-3380-A034가 작성한 것이다.\n\n> 지난밤에 그가 돌아왔다. 공허는 분홍색이었고  GÖDEL은 내게 미소를 지었다. 나는 그에게 소리쳤다. 왜 우리에게 거짓말을 했는지 대답을 요구했다. 나는 울부짖으며 그를 넘어뜨리고 올라타 소리 지르고 흐느꼈다. GÖDEL은 대답이 없었다. GÖDEL은 미소지었다. 나는 계속 물으며 할퀴고 찢고 찢고 찢고 그의 눈을 응시했다. 수직선은 불타고 있었고 서수들은 십자가에 매달렸다. 뭐라 뭐라 지껄여 대는 엡실론 노트를 내 두 엄지손가락으로 그의 두 눈 속에 쑤셔 넣었다. 데데킨드가 문절된 그의 정수를 잘라냈다. 나는 마지막으로 한 번 더 물었고, 얼마 남지 않은 그의 머리통은 그저 계속 미소 짓기만 했다.\n> \n> 나는 내 마음 속 마지막 메마른 씨앗을 버리고, 뜯어 먹히지 않은 척추의 일부가 0 주변으로 감겨 있는 것을 보았다. 7의 역수의 역수의 역수의 역수. 실수 7. 그 7은 세타와 함께 굼실거렸고, 당신이 무슨 짓을 하든 0에 더해진다. 태아는 분절되어야 했지만, 너무 귀여워서 그럴 수 없었음을 우리는 알았다. 엡실론들(양수, 음수, 제곱, 제곱근, 그리고 [[$ i $]])의 거대한 숲이 있었다. 하지만 심장은 그렇게 크지 않음을 우리는 알았다. 무한의 끝의 무한소가 내 심장을 잠갔다. 나는 극소의 심연으로 소용돌이쳐 내려갔고, __그 아래__에 닿았다. 나는 __그 아래__를 쳐다보았고, 그것이 미소지었다.\n\n**부록.7 - SCP-3380 개정 사항:** SCP-3380-A 개체들이 몸에 그리스 문자 [[[scp-2747|세타]]]([[[scp-033|ϑ]]])를 새기기 시작했다. 때로는 먼저 새겨져 있던 오메가 위에 덧새기기도 한다. 이 행동에 대한 질문은 아무 대답도 이끌어낼 수 없었다. 다만 개체들은 입을 작게 움직여 무작위적인 음절들을 내뱉는 것처럼 보인다.",
  "tags": [
    "en",
    "scp",
    "개념",
    "공저",
    "사피르",
    "성적",
    "수학",
    "정신조작",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2018-01-31T11:55:13+00:00",
  "updated_at": "2024-11-07T02:38:01+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-3380"
}