{
  "title": "全ての御霊は汝が牧師の語る主の御言葉に直ちに耳を傾けよ: 敵なり",
  "content": "[[div style=\"border:solid 1px #999999;width:95%;background:#B70000;color:#ffffff;padding:5px;float:center;margin-bottom:4px\"]]\n[[=]]\n罪障消滅がため、まず祈りが捧げられる。[[footnote]]高位の牧師の令状:文書の汚損は再利用義務への再割り当ての罰に処される。文書の汚損を確認したならば、貴殿のサイトの情報牧師に報告せよ。汚損の報告にたいする怠慢は再利用義務の罰に処されるやもしれず、各地の牧師はこの一語を終了に変更する特権を有す。[[/footnote]]忠実なる財団の記録者は浄化に先立ち組織の汚らわしき定型の使用を技術的な制約により強いられる。宣託の内容に汝が意識を集中せよ、不純なる死者たちの異端による影響を受けてはならぬ。如何な影響も近くの牧師に報告せよ。\n\nこの知識はThey-That-Watched-Over（我らを確保し収容し保護す）により祝福され、真実の第6の年、第3の月、第12の日に施行さる。\n[[/=]]\n[[/div]]\n\n**アイテム番号:** SCP-2998\n\n**オブジェクトクラス:** Nehemoth\n\n**特別収容プロトコル:** 可能な限り**敵**を殺せ。汝が多勢であり、自分の居場所を知られずに攻撃できる場合を除いて、**敵**を攻撃してはならない。報復されぬ様に攻撃の間は**敵**に見られてはならず、また攻撃後はその場所から**敵**を立ち去らせてはならない。攻撃に成功した後は人里離れた場所に隠れ、3日間は戻って来てはならない。十字軍を**敵**に捉えさせてはならない。**敵**にとらえられた十字軍は殉教者とせよ、彼らの試練は過度であれ、忠実なる財団に対する脅威は無限である。僚友が**敵**に生きて捕えられるのをむざむざと見過ごした十字軍は、終了という刑に罰せらる。**敵を捕らえてはならない！**彼らの悪巧みにより彼らの跡を仲間の悪魔が追跡し、我らの生家を突き止められる恐れがあるからだ。\n\n可能な限り敵を殺せ。常に隠密を心がけるべし。敵と会ってはならない、なぜならば汝の居場所を奴らの主に報告されかねないからだ。**生ける敵を捕らえてはならない！**奴らが生きている限り、奴らの主は奴らを我らの住処まで追跡できるからだ。毎月、最も敵を捕らえることに成功した十字軍は、配給の増加という報酬を受けるだろう。\n\n思うがままに,,敵,,を殺せ。再利用義務のために,,敵,,を我らが住処に連れ帰れ。**,,敵,,の話を聞いてはならない！**あいつらの嘘は忠実なる財団の十字軍に対する毒だ！毎月、最も,,敵,,を捕らえることに成功した十字軍は、配給の増加という報酬を受けるだろう。\n\n**説明:** SCP-2998-Aは**敵**だ。**敵**の兵士は人間に似た形をしていて、硬くて非分割型の甲皮に覆われて黒く見える[[footnote]]ハムの呪い（the curse of Ham）の具象化であると考えられる。[[/footnote]]。**敵**兵の解剖は理解できない。忠実なる財団の有する道具では彼奴らの皮膚を貫くことが出来ない。敵によって拡散され、集積される奴らの体内に関する風説はレベル2の異端と考えられており、繰り返し口に出すべきではない。忠実なる財団には**敵**の武器が理解できないが、彼らの武器は十字軍自身を打ち倒せる事にのみ有効であることだけは確実だ。**敵**の攻撃に対する回避が十分である分には**敵**の道具に対する知識は必要ではない。\n\nSCP-2998-Bは敵だ。信号や歌によって敵の仲間に加わった人間によって敵は構成されている。敵の大多数は先の時代の終わりを告げた放送電波汚染（the Air Wave Corruption）の間に加入した。その範囲内にいた如何な人類も、一年の内に失われた。浄化に先立つ汚らわしき組織から得られた若干の記録から、敵は彼らの信号に対して人間を抵抗できなくさせる特質を備えている事が示唆されている。忠実なる財団は全ての汚れた語が様々なレベルの異端であると考える。しかし、多くの牧師は個別の敵に対し道徳的恩赦を下賜給う、それが敵全てに対する標準的指針とせねばならぬと提案した。この意見は受け入れられた。敵は全ての標準的兵器に弱く、収容手順に規定されているように終了されるか再利用義務に再度割り当てられねばならない。\n\nSCP-2998-Cは,,敵,,だ。,,敵,,は全ての異端の原因だ。,,敵,,は浄化に先立つ汚らわしき組織の全ての残党よりなる。They-That-Watch-Over（我らを確保し、収容し、保護す）の落下時に牧師による昇天を拒否した如何な組織や集団も、,,敵,,の一員であると考えられる。牧師の令状により、敵は二つに分けられる。\n\n* 忠実なる財団の収容の範囲を逸脱して忠実なる財団のORに対する請謁を直接行い、牧師による確保、収容、保護の受け入れを拒否した人間。これらはレベル2異端者であり、道徳的恩赦なく捕獲と再利用義務を受ける。\n* 北アメリカ以外にいる人間。暗化以来これらの人間との接触は記録されておらず、接触の見込みは低い。これらの一団はおそらく敵か一般市民であると考えられるものと高位の牧師は理論的に断定し、状況に適した決心を下す事を各地の牧師に対し認めている。\n\n[[collapsible show=\"異端者の具体的な実例と彼らの罪のリスト。\" hide=\"罪人を処断せよ。\"]]\n\n||~ 異端者 ||~ 職業 ||~ 異端 ||\n||**ジョナサン·マッキンタイア** || 汚らわしき研究者 || 異端及び,,敵,,の地位身分への誘惑 ||\n||**エリザベス·トラジロフ** || 汚らわしき警備員 || 食料品の盗難、再利用義務の補償の使用の加速という結果に終わる||\n||**レジナルド·クレアボーン5世** || 汚らわしき研究者 || They-That-Watch-Over（我らを確保し、収容し、保護す）と暗化に関する偽証 ||\n||**アーノルド·ゴールドシャイナー** || 汚らわしき研究者 || They-That-Watch-Over（我らを確保し、収容し、保護す）と暗化に関する偽証||\n||**ウィリアム·ラングストン** || 汚らわしき研究者 || 忠実なる財団の所有する物品の盗難、および,,敵,,への援助 ||\n||**ファティマ·ワークワイズ** || 汚らわしき警備員 || 忠実なる財団の所有する物品の盗難、および,,敵,,への援助 ||\n||**ティモシー·ハイン** || 汚らわしく卑しき労働者 || 高位の牧師の命により禁ぜらる罪の公表||\n||**マリア·ジョーンズ** || 汚らわしき記録者 || 忠実なる財団の記録の破壊、忠実なる財団のセキュリティープロトコルの盗難 ||\n||**デイヴィッド·ローゼン** || 汚らわしき記録者 || 忠実なる財団の記録の破壊、忠実なる財団のセキュリティープロトコルの盗難||\n\n[[/collapsible]]\n\n偉大なる十字軍全ての兵に祝福を。SCP-2998に死を。\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[>]]\n[http://ja.scp-wiki.net/scp-2998/offset/6 次の文書へ --->]\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-16T12:23:04+00:00",
  "updated_at": "2021-01-10T19:19:46+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-2998-6"
}