{
  "title": "SCP-3367",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3367\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3367が所属コミュニティにおいて占める重要性のために、完全な情報抑制は実現不可能です。標準的なメタンフェタミン研究所爆発事故のカバーストーリーを用いて、コリンティアン・ミニストリーズ跡地および関連キャンプ場を、健康被害の危険性がある土地に指定する措置が講じられています。\n\n現在、更なるSCP-3367の探索試行は行われていません。如何なる状況でも、どのような形式でも、SCP-3367-1への援助は行われません。SCP-3367-1が逃走を試みた場合は、現地エージェントが対象を非致死的に抑止してSCP-3367内に留め続けるものとします。\n\nSCP-3367-2は特別な収容措置を必要としていませんが、レベル2/3367以上の全ての研究者は、SCP-3367-2が創造されるに至った経緯の特定に割り当てられています。\n\n当該異常存在がより良く理解されるまで、非異性愛への順応性を有する人物やトランスジェンダーの人物は、SCP-3367関連の職務に取り組むことを禁止されています。\n\n**説明:** SCP-3367は、未成年の同性愛者を異性愛者に転換させる治療を専門としていた宗教施設、コリンティアン・ミニストリーズ健康センターの跡地です。オハイオ州ドウルワース郡に位置しています。SCP-3367はレベル5霊的地理区域であり、定常的に変化する建築設計、非ユークリッド空間、地理区域そのものが有する知覚力によって特徴付けられています。コリンティアン・ミニストリーズ健康センターの建造地点は、実際のものか架空かを問わず如何なる霊脈との合流ポイントにもなっておらず、異常活動の発生以前には特筆すべき点がありませんでした。\n\nSCP-3367の異常性は2013年2月14日に始まりました。SCP-3367内に存在した人々のうち、用務員2名と看護師2名の無事が事後に確認されました。SCP-3367で“ロスト”したと見做される人物らには--患者23名-- SCP-3367-2、看護師3名、用務員1名、聖職者2名、SCP-3367-1が含まれます。現在、SCP-3367-1とSCP-3367-2のみが構造内に出現しています。\n\nSCP-3367-1は、コリンティアン・ミニストリーズ健康センターの元所長、エドウィン・グラッデン博士の姿をした様々な実体の指定名称です。SCP-3367-1個体は生物とのあらゆる接触行為に強い忌避感を見せ、SCP-3367からの脱出手段の追求のみを行います。大半のSCP-3367-1個体は全く発声しませんが、少なからぬ数の個体が賛美歌などの礼拝に用いられる歌を歌おうとしていると報告されています。SCP-3367-1個体は概して全裸で出現し、激しい胃腸障害を受けているように思われます。SCP-3367-1個体は例外無く、SCP-3367内の建築構造、あるいはSCP-3367-2によって消費されます。\n\nSCP-3367-2は、SCP-3367の空間内に存在する一実体、または実体群を指します。SCP-3367-2はピンクと青の色合いをしたヒト型存在です。SCP-3367-2は大きさを変化させ、SCP-3367空間に併せて身体構造を操作し、電気を発生させる能力を有しています。外部から視認できる臓器は無く、唯一の開口部は頭部の、筋肉質な指で縁取られた口のみです。SCP-3367-2は様々な手段 -- 最も多くの場合、電撃と自らの巨体を用いたもの -- を以てSCP-3367-1個体群を拷問し、その後消費することに専心します。SCP-3367-2は、SCP-3367-1個体の解放を試みるか、その他何らかの手段で苦痛を和らげようとしない限りにおいて、SCP-3367に入場した人物を無視します。SCP-3367-1個体の解放を試みる人物は、SCP-3367内の建築構造、あるいはSCP-3367-2によって消費されます。\n\n**E-65 カインへの回収後インタビュー:**\n \n> //SCP-3367の探査中に負ったトラウマのため、エージェント E-65 カインは鎮静剤を投与されている。質問者はプロトコルに違反して、サイト研究員の承認を得ずにE-65 カインに記憶処理治療を施したため、更なるインタビューは不可能である。E-65 カインの精神状態に鑑みると、これ以上の有用な情報が得られる可能性は低いものではあったが、質問者は既に地位を辞任している。完全な雇用打ち切りは保留中。//\n> \n> **質問者(以下 I):** 落ち着きましたか、ブライ -- いえ、E-65 カイン？\n> \n> **カイン(以下 C):** [不明瞭な発声。]\n> \n> **I:** もう一度言ってもらえますか？\n> \n> **C:** 明かりを。\n> \n> //インタビュー室の照明が点灯される。E-65 カインは叫び声を上げ、再び照明を消すように要求する。続くインタビューの間、E-65 カインは目に見えて震え、えずいている。//\n> \n> **I:** もし簡潔に済ませたいならそうします。接触が途絶した後に、何が起きたかを知りたいだけなんです。\n> \n> **C:** 俺は、嗚呼。言えたらどんなに良いか。覚えてない。あの爺さんには助けが必要だった。ブラボーが叫んだ。そして、畜生。 <//E-65 カインは身震いする。//> 口だ。あれが俺を口の中に引き込んだ時。あれは俺を下に、下に向かって引き込み続けた、押していた。指みたいに。引いたり、探ったり、たぐったり、つついたり。幼い弟を思い出した。俺が車の前の席に座ってると横からつつくんだ。 <//E-65 カインは嘔吐する。嘔吐物は後ほどオートミール粥と尿の混合物と判明した。嘔吐物が廃棄され、E-65 カインに身だしなみを整える時間が与えられた後、インタビューは再開する。//>\n> \n> **I:** 大丈夫ですか？\n> \n> **C:** あれは下っていった。俺を暗い穴の奥へ奥へと引いていった、この世界で一番暗い穴へ、そして彼、彼、彼女、彼女が、たくさん。とてもたくさん。 <//E-65 カインは過呼吸を起こし始め、目を閉じる。対象は数字を3つ数えてから話し続ける。//> 穴のどん底にある穴だ、あれはそんな感じだった、それで俺はずぶ濡れで泥まみれで、でも燃えていて、とても酷い臭いだった。奴らは全てを通り過ぎていった。 <//E-65 カインは息を詰まらせたようにして2度啜り泣く。//> そして、何か良い物を見つけた時に止まった。その後最初まで逆向きに戻っていった。それで奴らはその何かを取って、俺から取り上げちまったんだ。俺からちょっとずつちょっとずつちょっとずつ取り上げて、男がそこにいた、無限にいた、でも俺にはそいつを見ることができなかった。一人数えるごとに、ますます嫌な見た目になって。奴らは俺にあれを嫌いにさせたんだ。\n> \n> **I:** 何を言っているんですか？\n> \n> **C:** 人生。奴らは俺の頭の中でその全てを弄んだ。そして奴らは素敵だった瞬間には毎回立ち止まった、ダニエル。良い歌を取り上げてそれを悪くした。 <//E-65 カインは笑い、その後嘔吐する。//> 電気、そして俺の腹がひどく痛む。それと俺の周りのあらゆる物。爺さんが俺と一緒に詰め込まれて、爺さんたちは全員爺さん自身と一緒に詰め込まれて、酷い臭いだった。\n> \n> **I:** あなたはそこにどのぐらい居たんですか？\n> \n> **C:** 俺はたった7つだった。\n> \n> **I:** どういう意味です？\n> \n> **C:** たった7歳の男の子だったのに。\n> \n> **I:** 申し訳ありません、ブライアン。\n> \n> **C:** その後に穴が開いて穴の中の穴のどん底にある穴、そして俺は外にいた。それで空気は同じぐらい悪かった。そして痛むんだよ。俺の身体中。これは良い事なんだと俺は思った。何よりも悪かった。クソの千倍も鼻につく空気だ、ナイフだ。雨が降りそうだと俺はとても怖かった。音が、音が、俺の頭を流れるあれの一撃が。死にたい。死にたい。死にたい。 <//E-65 カインは目を閉じ、数字を4つ数えようとして失敗する。4回失敗した後、E-65 カインは胸の前で腕を組み、喘ぎ、その後両手を椅子のひじ掛けに戻す。//>\n> \n> **I:** <//質問者は宥めようとする身振りでE-65 カインの手に触れる。//> すぐに良くなりますよ。私たちが知るべき事だけ伝えてください。\n> \n> **C:** 俺はあれが彼女に謝ったのを聞いたと思うんだ？ あれは、あいつは俺に何も言わなかった。俺には何も言ってくれなかったんだ、ダニエル。何故だ、何故あいつは俺に謝らなかったんだ？\n> \n> **I:** 本当に、本当に申し訳--\n> \n> **C:** 頼む、殺してくれ。俺は終了を要求する。\n> \n> **I:** それが本心でないのは分かっています、ブライアン。\n> \n> **C:** 畜生。 [データ削除済] <//現場の警備員に自身を終了させるため、E-65 カインはレベル3機密情報を列挙する。//>\n> \n> **I:** それはあなたの本心じゃない。\n> \n> **C:** ああいうのは絶対に、絶対にずっとは続かない、そして子供たちは俺からそれを全部持っていった。\n> \n> **I:** 子供たち？\n> \n> **C:** <//E-65 カインは質問者の声が聞こえなかったかのように話し続ける。//> ずっとそこにあった。簡単に取り除けないものだってある。犬野郎のパブロフの条件反射の刷り込みが俺の脳に焼き付けられて、俺は死にたい。あれはずっと長い間そこにあって、俺はただの男の子なんだ。\n>  \n> **I:** 子供たちとはどういう意味ですか、ブライアン？\n> \n> //E-65 カインは嘔吐し、それを止めることができない。インタビューは中断され、最終的に続行不可能と判断された。13-0の決議で、倫理委員会はSCP-3367におけるDクラス実験が非倫理的であり、財団にとっての実質的価値を伴うものではないと判断した。//\n> \n> //広範な記憶処理と心理セラピーを通して、E-65 カインはほぼ完全に快復し、一般社会に解放されている。//\n\n**E-65 アルファへの探索後インタビュー:**\n\n> //インタビューはSCP-3367の探査終了45分後に行われた。E-65 アルファは除染後に休息を取ることなく、正式に許可された時点で報告を志願した。これは彼女の職業倫理感に一致するものと見做され、特筆すべき振舞いとは見做されされなかった。//\n> \n> **E-65 アルファ(以下 A):** マリアン・フラメント、イプシロン-65司令官。クリアランスは部隊内で最高位。その他色々あるけど、本題に入ってもいい？\n> \n> **質問者:** ええ。ありがとう、アルファ。\n> \n> **A:** 私がどうやって部下を吐き出させたか知りたいんでしょ？\n> \n> **I:** 正確に。記録に残しておきたいので。それに、ミーム感染の恐れがある場合の相互参照のためにもです。あるいは何か寄生体とか。何が起こるか分からないでしょう？\n> \n> **A:** [データ削除済]を覚えてる？ アレより酷い目に会うとは正直思わない。あなただってあの羊水のこと覚えてるんじゃない？ 私には分かるわ。\n> \n> **I:** あんな悍ましい光景はできれば覚えていたくないんですけどね、その通りです。我々はこの類の実体に対するあなたの経験を信頼しています。だからこそ、あなたの口から語られる情報は大いに貴重なんです。\n> \n> **A:** まず最初に、ひとつ質問いいかしら。\n> \n> **I:** どうぞ、アルファ。お分かりとは思いますが、私が回答できない可能性は大いにあります。\n> \n> **A:** 私を派遣したのは、私自身ああいう施設に入ったことがあるからでしょ？\n> \n> **I:** 無論です。この類の実体に対するあなたの経験と、あの手の施設が関与していた過去は、あなたを選抜するうえではっきりと念頭にありました。非常に明白な事だと思っていました。\n> \n> **A:** それがアノマリーの正体についての洞察を私に与えるとでも思った？\n> \n> **I:** いいえ。分かり切っていたのです、そして我々は正しかった。いつも通りにね。\n> \n> **A:** ちょっと、その面どうにかして。地獄の大魔王だってそんなドヤ顔しないわよ。まぁとにかく、最初に知りたいはずの事から話すわ。例のあいつ、SCP-3367-2？ 患者の子供たちを探すのはもう止めて大丈夫。いえ、他の皆を探すのも中止して構わないけど、それはもう全員死んじゃってるから。でも違う、あのデカブツは、子供たち全員がキャラメルみたいに練り合わされた成れの果てなのよ。\n> \n> **I:** 何故そうも確信ありげに言えるんですか、アルファ？\n> \n> **A:** あいつと話した。あれがもう人間じゃないのは、あなたも私と同じぐらいしっかり分かってるはず。でもあいつが私と同じように物を見てないなんてことは断じて無い。彼を手放すように言ったの、彼は私の友達だと。そしたらどうかしら、あいつはごめんなさいって言ったのよ。正しいやり方ではなかったけれど。あいつは、それがどういう意味にせよ、“私の物”に触れたのを謝罪した。そして私のクソ忌々しい過去の全てを、最初の一瞬から、あなたがここにある私の書類を読むのと同じぐらい明確に読み取って、一緒に来るかと私に訊ねた。勿論ノーと言ったわ、どんな変な事が起こるか知れないから。その後は、そう、あなたも見た通り。あいつは善良な博士サマの頭でモグラ叩きをしに戻っていった。\n> \n> **I:** それは確かなのですね？\n> \n> **A:** 当たり前でしょう。私は全部聞いた。経験から悟った。あの怒り。あの鬱憤。親の裏切り。たぶん友達の誰かからチクられた。それが私の身に起こった事よ。私からあの子にキスした、ですって？ まるであの子の方は私にキスしなかったみたいじゃないの。あいつが私をああいう風に理解できた理由は他に無い。あの手の怪物が私を仲間入りさせたがる他の理由なんか存在しない。あそこでは、道徳をほんの少ししか気に掛けないような奴にさえ、あの善良な博士サマを罰したいと感じる理由が山ほどあったでしょうね。でもあれは、子供の仕業。一塊になった大勢の子供たちよ。何は無くとも時間だけはたっぷりある。他には考えるような事さえ無い。\n> \n> **I:** 可哀想な子供たち。\n> \n> **A:** 何、からかってるつもり？ あれこそまさに永遠の勝利よ。彼らは勝った。他のあれこれと一緒にちゃんと書き留めておいて。これは永続的なもの。こういうタイプの怒りはただ爆発して収まるものじゃない。そして永遠に続くカタルシス。それこそがあの現象よ。危うく私の方こそ嫉妬しそうだった。 <//E-65 アルファは笑う。//> あぁ、多分頭のネジが何本か外れちゃったのかもしれない。全部済んだらカウンセリングを予約しといた方がいいかしら？\n> \n> **I:** 問題無いはずです、アルファ。このオブジェクトは何らかの脅威を呈すると思いますか？ 我々は外部への漏出を危惧すべきなのでしょうか。\n> \n> **A:** 私の見方はこう。家の中にハエが入ってきた時、そうね、確かにそいつが食事の中に飛び込む可能性は心配するでしょう。でもハエが勝手にコンピュータを使って個人情報を盗むなんて心配はしない。ハエはそういう行動パターンを持っていないから。あのキャラメルお化けもそれと同じ。\n> \n> **I:** 了解です。あなたの証言は考慮の対象になるでしょう。改めて、率直さに感謝します。いつものように。\n> \n> //インタビュー後、E-65 アルファは現役復帰前の1ヶ月間の集中治療に入った。少量のクラスA記憶処理薬を用いる定期的な除染手順において、E-65 アルファは記憶処理薬による昏睡状態に陥った。3時間後、彼女は脳死と判定され、終了された。統計的に見てE-65 アルファの死はごく平凡なものであったが、彼女はSCP-3367が関わる一事案と同じ日に死亡している。//\n> \n> //上記の事案中、SCP-3367-1は自らが施設からの逃走を許されたと信じ込まされていた。しかしながら、賛美歌を歌ってから間もなくして、SCP-3367-1はSCP-3367の建築構造により消費された。この出来事は再度発生していない。//\n\n**元患者インタビュー17より抜粋:**\n\n> //当該異常存在が過去の出来事に由来するという説を除外する試みとして、財団は政府の医療関係者を装い、SCP-3367のカバーストーリーを基に、有害化学物質への長期暴露の可能性があるという口実で秘密裏にインタビューを行った。以下は元患者、ダニエル・マイロンへのインタビューである。//\n> \n> **ダニエル・マイロン(以下 DM):** 施設の事は、ええ、少なくとも数ヶ月ぐらい考えていませんでした。多分忘れようとしたんだと思います。あそこで受けた電気ショックのせいで、細々とした事はほとんど思い出せないんです。\n> \n> **質問者:** 入院されていたのは2004年ですね？ 電気痙攣療法はその頃には既に違法だったはずです。\n> \n> **DM:** <//彼女は笑う。//> 無駄が無ければ不足も無い、と言うでしょう。それにわざわざ電極の束なんか捨てる理由がありますか？ 年寄りというのは、そういうお仕置きを本当に頑固な子供のために取っておくものです。\n> \n> **I:** 失礼しました。彼らの薄情さは知っていましたが、それは余りにも…\n> \n> **DM:** いえ、いいんです。あれを感情的に考えるのは、私にとってはすごく難しいんです。 <//彼女は頭を振った後、首をかしげる。//> 少し変な話をしてもいいですか？ その、変と言うのも違うかもしれません。不気味な話です。\n> \n> **I:** まさにそういう話をお伺いするために来たのです。\n> \n> **DM:** あなた方が求めている話からも大きく外れているかもしれませんよ。\n> \n> **I:** なら、尚更お聞きしたいですね。これはもう人間としての好奇心の問題です。\n> \n> **DM:** 麻薬工場の爆発か何かが起こる前の夜、私はあの施設の夢を見ました。それ自体は不気味でも何でもありません。私は絶えずあそこの夢を見ていましたから。でも、その夢はかなり違っていました。私は電気ショック室にいて、グラッデン先生だけが椅子に座っていました。先生は泣きながら、歌っていました。例の頭にくる讃美歌の一つをです。彼はいつも賛美歌を歌っていました、自分自身に、そして私たちに。それも私たちがゲロを吐いたりズボンを履いたままウンコを漏らしたりしている時に。でもその時は違いました。彼は電気ショックを受けていたんです。それが歌を、鳥が囀るような声を何度も遮っていました。私には誰が電気を流しているのか見えませんでしたけれど、きっと子供たちだろうと思いました。まだあそこにいる子供たちがやっているんだと。そして、何かが私を離れて彼らに加わりました。何かが私の中の憎しみに囁きかけて、それを支配しました。それがグラッデン先生の脳を刺し貫いていました。それはここに留まりたいかと私に訊ね、私はノーと答えました。\n> \n> **I:** そして？\n> \n> **DM:** 目が覚めました。恐ろしい悪夢でした。\n> \n> **I:** 殆どの人はそれを悪夢とは言い切らないでしょう。どこかカタルシスを感じさせるお話でした。\n> \n> **DM:** そうかもしれません。あの夢を見て以来、ずっと解放された気分です。こんなに自由な気分になったのは久しぶりですよ。私は出ることができました。でも彼らはそうではない。彼らは人生で一番腹を立て、裏切られ、苦しんでいる中で死んでしまった。私はただ、あの子たちのために天国があり、グラッデン先生には地獄があることを願うだけです。彼らはきっと許さない。私が許していないことを神はご存知です。けれど、いつの日か、彼らも忘れることができるでしょう。そして休むことが。\n> \n> //追跡インタビューにおいて、インタビューを受けた元患者の76%は、SCP-3367事件以来ポジティブな気分が有意に増大していることを表明した。上記同様の夢を報告した者はいない。ダニエル・マイロンは財団の監視下に置かれている。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "体肢",
    "場所",
    "外部エントロピー",
    "宗教",
    "捕食",
    "知性",
    "電気"
  ],
  "author": "C-Dives",
  "created_at": "2019-01-14T15:07:32+00:00",
  "updated_at": "2021-01-10T17:27:15+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-3367"
}