{
  "title": "World of Difference",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.backspace {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**World of Difference**\nWho do you want to be when you grow up?\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ World of Difference\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Chair\n\n[[/=]]\n\n----\n\nO5-1 smiled at his secretary as he passed into the inner office. \"Good evening, Miss Ferber.\"\n\n\"Evening, sir!\" The dimpled brunette's greeting was legitimately warm and friendly. She liked O5-1. He was the only one familiar enough with her to use her last name. The Administrator called her Dorothy. Everyone else called her Dolly.\n\n\"You've got the workup available.\" It wasn't a question.\n\nShe held a key on her keyboard, and tapped a second one, and nodded. \"Right here in front of me.\"\n\nDesagondensta pulled up a chair. He never sat on the edge of her desk. He knew it was another thing she liked about him. \"Let's hear it.\"\n\nShe took a deep breath. \"O5-2 is following up on his predecessor's plan to re-acquire RAISA's database. O5-3 is replacing the administrative structures lost with the Foundation's collapse. O5-4 is engaged in a variety of scientific works with multiple surviving experts. O5-5 is in conversation with a number of Groups of Interest, with the aim of bringing them into the Foundation's fold. O5-6 is attempting to reclaim Site-15 and re-establish some semblance of SCiPnet. O5-7 is engaged in a campaign to eradicate the remnants of the Chaos Insurgency. O5-8 is working on the problem of the residual //giftschreiber// threat. O5-9 is ensuring timeline stability.\" She paused, and smiled apologetically. \"She was unable to explain this to me in a way I could explain back to you, but promised to draft up a layperson's overview within the week.\"\n\nHe inclined his head.\n\n \"O5-10 is training the new hires,\" she continued. \"O5-11 is working up a practical replacement for the Wanderers' Library. O5-12 is... exploring alternative outreach possibilities.\" They shared a smile at that. \"O5-13 is attempting to reconcile our regional difficulties. O5-14 is cataloguing the new faiths left in Gwilherm's wake. O5-15 has not made any report of his activities.\" Their shared smile shifted from warm to rueful. \"The Administrator is waiting to meet with you personally. The Ethics Commissioner is handling the D-class issue. The Commander reports that all active hostiles on the board have been neutralized, and he is on the lookout for more.\"\n\n\"Fabulous.\" He scratched at his scalp, the topknot cut short and gradually transitioning to a distinguished receding hairline. \"And the Director?\"\n\n\"Surprisingly competent. I blame his girlfriend.\"\n\nHe laughed, and rapped his knuckles on her desk. He didn't have to tell her that he felt similarly about her assistance. He made her feel appreciated every day. He did that for everyone. He sometimes found himself planning it out in his sleep, how to fill his day with affirmations and approbation. To be the glue that held it all together.\n\n\"They're waiting for you inside,\" she told him.\n\nHe nodded. The inner circle. The ones to whom he answered. It was time to negotiate. \"Thank you, Miss Ferber. I will be some time.\"\n\nHe walked past her to the double doors, and opened them wide. \"Friends,\" he said. \"I apologize for keeping you waiting.\"\n\nHe hadn't, though. He was right on time. The elders were just that, elder, and he wasn't about to squander their precious remaining moments on this new day.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Archivist\n\n[[/=]]\n\n----\n\nO5-2 hunched over the pilot, peering through the darkened viewport. //Any second now.// He was tremendously excited. He'd dreamed about moments like this since early childhood. He'd grown up reading books about them. He had framed paintings in his home depicting them. He'd never thought he might see such a thing close-up.\n\nIt was fully enough to make him forget to be scared out of his wits.\n\n\"What is //that,//\" the tech breathed.\n\nO5-2's final charge to the Administrator echoed in Harry's ears: {{THE ARK HAS TRAVELLED FORTY DAYS AND FORTY NIGHTS FROM THE SOUND OF STILL WATER TO REST IN THE BOWER OF MOUNT AUGUST, AFTER THE FLOOD. IT CONTAINS ONE OF EACH OF MY CHARGES; THEIR MATES WILL NOT BE PRESERVED IN THE DELUGE. I WILL AWAIT THE RAINBOW SIGN.}}\n\n\"That,\" Harry whispered, almost reverently, \"is Mount August.\"\n\nThey approached the sunken oil rig at the base of its supports, then gradually rose up toward deck level. It looked like the thing was coming for them out of the gloom, kneeling down to peer at them with its reflective windows like the glowing eyes of some subnautical giant.\n\nHe had solved the riddle with relative ease. It had only been meant to confound someone without access to the Foundation's knowledge base; the former Archivist had wanted to be found. The sound of still water was Norton Sound, Alaska, where Site-7 had originally been anchored and had been scuttled months ago. The reference to forty days and forty nights wasn't just to establish the Noah's Ark metaphor, but covered the actual transit time of the Mount August rig from its original anchorage to its final resting place: it could only move at a speed of less than one knot without breaking stealth, resulting in an agonizing forty-day journey of nearly one thousand miles. The Bower of Mount August was both a play on Mount Ararat, to extend the Noah metaphor, and a reference to where they were now: Bowers Basin, four kilometres beneath the surface of the Bering Sea. The reference to the Ark's contents was still up in the air, so to speak, possibly referring to each scrap of information in the SCP database or the contents of each facility's private server. The 'mates' which would be lost in the flood therefore referred either to the original servers, and the facilities hosting them, or the REPLICA Sites which doubled up every vital database in RAISA's network. As for the rainbow sign, well, that was the simplest reference of all.\n\nThat left only the Ark, and that was what Harry had come for.\n\n\"Send her in,\" Harry said, and the Remote-Operated Vehicle detached from CLIO-4's underside and whirred to life.\n\nIt sailed through the wreckage of the rig, passing sealed office doors emblazoned with names Harry knew well: ROSEN, D. and KIRKPATRICK, G. and JONES, M. Every few feet, a densely compacted human corpse passed through the feed. He forced himself to watch. Sacrifice demanded remembrance. The ROV moved up through the stairwells and corridors, past silent server banks and archives full of a whitish mist which had once been paper records, to arrive at the pinnacle. The peak of Mount August.\n\n{{I WILL AWAIT THE RAINBOW SIGN.}}\n\nHarry reached out and pressed the key which would transmit the final signal, the vector graphics math that rendered Site-43's multicoloured sigil, in a broad spectrum pulse. The instant the pulse went out, the door slid open.\n\nThe room was empty of everything but water and a nine foot tall tower of three black cylinders, electronic eye pulsing dimly orange in the dark. Battery backup only. It was dead, but the knowledge contained within would live.\n\nThis was the Ark.\n\nHis predecessor.\n\nSelf-consciously but with reverence, Harry intoned into the deep: \"Now behold, I do myself establish my covenant with you: never again will the waters become a flood to destroy all life.\" He turned to the tech at the drone controls. \"Pick him up, and let's take him home.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Governor\n\n[[/=]]\n\n----\n\nO5-3 swished the wine under her nose, savouring the aroma as she scrolled through the records. Some of them were familiar from her own tenure; some had been Skellicorne's eyes only, and some had been strictly under Directorial purview. Now, as the Foundation's rulemaker-in-chief, there was nothing in the restored 43NET database she couldn't read so long as she could stomach it. She was devouring everything that smacked of ethical ambiguity or interpersonal conflict. Once Harry got back from the Bering Sea, she'd have access to the entire Foundation's sodden hamper of dirty laundry. Until then...\n\nKaren had the old Code of Conduct open in another window. A brief scan had left a terrible taste in her mouth, hence the wine. She took another mouthful before examining it again. It read like something out of a dystopia. How to lie about causes of death when informing loved ones. When informing loved ones was even indicated. How to force employees to perform unsavoury duties. How to bury transfer requests. When it was appropriate to schedule psychological counselling, when amnestics were cheaper, and when it was more advisable to simply terminate and move on. How much accountability the Foundation should shoulder for its actions. (Answer: only what the other normalcy organizations could practically hold them to.) When it was permitted to spy on, sabotage, or steal from allied Groups of Interest. (Answer: whenever it could be done covertly.) To what extent moral repugnance could be weighed against the standing order to avoid decommissioning SCP objects unless absolutely unavoidable. (Answer: not at all.) How much dishonesty was endorsed when describing compensation packages. (Answer: see the note on GoI spying, sabotage and theft.)\n\nShe could tell herself it was just a budget thing. Working from the shadows, the Foundation did not possess and could not mobilize unlimited resources in every situation. Could she blame her predecessors for cutting ethical corners in defence of the human race's very right to go on existing?\n\n\"Yes.\" She took another gulp. She certainly could. And she wasn't going to tell herself anything; too many people had wasted too much time, and too many human lives, because they could rationalize it away. She was going to let the record speak for itself, then speak back to it strenuously.\n\nShe resumed her review of the 43NET files, a veritable who's who of reprehensible sorts leaping off the electronic page, antisocial abusers left circulating in polite society under the polite fiction that the greater good required it. Bremmel going through assistants like they were lozenges, nothing left of them when he was done. Rudolph Marroquin building a blackmail empire in I&T because nobody else had known enough about high tech to second-guess his authority. Edwin Falkirk using his position as the ASC until the late nineties to quash every harassment or hostile workplace complaint that crossed his desk, many of them targeted directly at him. Chelsea Smits getting a technician transferred off-Site for inappropriate workplace behaviour, the evidence that she'd been the instigating party inadmissible on a technicality. And these were the tip of the iceberg, since 43 had been the shining star in the old Foundation's moral vacuum, the smattering of white that allowed them to shade their pitch black ethical performance a comforting grey. \n\nShe'd begun this project intending to amend the Code. Now alone in her quarters with Beethoven on the sound system and a fine vintage in hand, ensconsced in the lap of luxury and privilege accruing to her station, who could stop her from simply erasing it all -- like so! -- and rewriting the entire thing from scratch?\n\nShe opened a blank document, tapped the tablet on her lower lip for a moment, then began to type.\n\n> Code of Conduct Rough (!!!) Notes\n> \n> harassment tolerance: zero\n> \n> compensation wiggle room? __word is bond__\n> \n> decommissioning repugnance clause!\n> \n> containment civil rights!\n> \n> d-class personnel?\n\nShe stopped at the last, and considered. She was going to need to take this to the next level.\n\nShe polished off the wine, then went looking for her jacket. She needed fresh midnight air, and she needed a god damn cigarette.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Practician\n\n[[/=]]\n\n----\n\nO5-4 wasn't having any of it. \"I //said,// hand me the torch!\"\n\n\"I really think you ought to get out of there,\" his assistant squeaked. \"It's not safe.\"\n\n\"It's only unsafe if I hand-picked a staff that wants me dead,\" he snapped back. It echoed around him in the turbine housing. \"In that case we'd be doing everyone a favour by chopping me into mincemeat. Hand. Me. The //torch!//\"\n\n\"Do as he says,\" a gruff voice barked from the vicinity of the assistant's knees. \"I know that tone.\"\n\nBremmel hauled himself out of the turbine and landed hard, relishing the fact that his knees now properly sprung back against the force. Their fountain of youth really was the real deal. \"That time already?\" he asked the golden retriever sitting on the floor of his hangar-turned-megalab.\n\nProfessor Kain Pathos Crow, mad scientist and //homo sapiens// turned //canis lupus familiaris,// nodded. \"You're the one who set the meeting date.\"\n\n\"Simon,\" Bremmel sighed. \"I thought I told you to warn me ahead of time.\"\n\n\"You didn't, sir,\" his assistant responded. \"And my name is Djimon.\"\n\nBremmel glanced at the little crowd gathered around his latest project. It was an entertaining fact that at each Foundation facility, the maddest scientists had stood the highest chance of survival since most of them had already planned out boltholes or escape routes, as he had done. A significant number of them were gathered around him now, conscripted by the Department of Containment for its horrifically difficult first task since re-establishment. He leaned on the housing, and smiled at them. \"Alright, you loons. We've still got thousands of skips running rampant, and it's our job to science them back into their boxes. I want to hear what you're working on, one by one. I'll go first. This,\" and he patted the massive metal engine behind him, \"is special, it's going to replace all of you, and I won't share any details. Who's next? Dr. Du, little?\n\nDu glared at him. It wasn't so much that the weakly insulting pet name was aggravating, Bremmel thought, but that the physicist bristled under the authority of his better. He'd passed up an O5 position -- Bremmel wasn't sure which one, and didn't want to think about it too hard -- to focus on his work twenty-four-seven, and it was just possible he was beginning to regret it now. \"We've got the DUAL Core running sims on every active Uncontained. Early results on projected movements seem promising; I've correlated the data with a few reported sightings, and they check out. A few more hardware generations and we might be able to start full scale global sims, predicting not only breaches but possibly new anomaly formation. How's that for a paradigm shift?\"\n\n\"I'll never know how you got such a big brain in that tiny head,\" Bremmel smiled. \"Keep up the good work, until I inevitably obsolesce it. Annie?\"\n\n\"Her name is Anna,\" his assistant muttered.\n\n\"Shut up, Shaman,\" Bremmel chirped cheerfully.\n\nThe woman with the short, dark hair showed him a tablet computer displaying a complex orbital map. \"I call it the Scranton Reality Network. It's a prototype satellite set capable of emitting SRA waves in tightbeam. With enough in orbit, we could potentially target and neutralize ontokinetic events, items or biologicals anywhere on Earth. Get a few hundred up there, we might even be able to add an ontosphere to the atmosphere and magnetosphere, a reality dome to make the whole planet ontologically stable.\"\n\n\"Sounds marvellous,\" he smiled. \"Get a Skynet potential assessment from AIAD, and also run it by anyone we've got left from the Department of Ontokinetics for comments before you iterate further. And don't mention the field thing yet, that'll scare the shit out of everybody. Also, quit naming everything after yourself.\"\n\n\"Her last name is Lang,\" his assistant sighed.\n\n\"Sure it is, Digimon. Crow?\"\n\nThe golden retriever stopped panting. \"I've been developing retrieval vehicles. Current models cover all-terrain pursuit, ocean floor exploration with adjustable ballast, urban combat, rubble rescue, desert and arctic travel with treaded limbs, high strength subduers, riot control and rail gun platforms. Always seeking new suggestions, too.\"\n\n\"Uh huh.\" Bremmel nodded. \"Sounds promising, if a bit too fasc for the Council; maybe dial back the police state elements a bit. 'Riot control' is kind of a red flag.\"\n\n\"You got it.\"\n\n\"Great. Just one question.\"\n\n\"Shoot.\"\n\n\"How many of these... vehicles, did you call them? How many could more accurately be termed a //walker?//\"\n\nThe dog looked away.\n\n\"Is it all of them?\"\n\nHe waited.\n\n\"It's all of them. Okay, not criticizing, just checking. Mann?\"\n\n\"Miniaturization and manufacturing,\" the twitchy surgeon immediately blurted out. \"This isn't my usual field, but I'm confident we can extend our tablet tech to consumer models; with enough resources, every man woman and child in the world could have access to a PDA with telephone, internet, still and video camera capability. They could be our eyes and ears, easing the reporting issue considerably.\"\n\nBremmel stared at him. \"You want the whole world carrying pocket-sized minicomputers.\"\n\n\"Why not? With enough satellite coverage, we could send warnings out worldwide and get response times down to single digit minutes. That's not to mention the GPS possibilities.\"\n\nBremmel shook his head. \"They told me you were the maddest scientist we had. I feel silly for not believing them.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Liaison\n\n[[/=]]\n\n----\n\nO5-5 smiled through them.\n\n\"...and that's why we feel this offer is both equitable and profitable,\" the man on the left concluded. \"If I might be so bold, your acceptance is a foregone conclusion.\"\n\nThe man in the middle raised an eyebrow at him, but did not comment. The man on the right simply snorted.\n\nMelissa glanced down at the papers, purely for effect. She had their contents memorized. \"You'll forgive me, Mr. Carter, if I prefer to accept or decline of my own volition.\" He wasn't the only Carter she knew, but he didn't have much in common with the other one. She liked the other Carter.\n\nHe simpered obsequiously. \"Of course, Madame Overseer. Apologies.\"\n\n\"And while we're on the subject, I'd appreciate it if we could speak more plainly here. The Veil has fallen. The Masquerade is over. No more fictions, polite or impolite.\"\n\nHe nodded amiably.\n\n\"If I've read this correctly,\" she continued, \"you are offering to take up the Foundation's contract with Goldbaker-Reinz in exchange for a comprehensive profit sharing scheme with all governmental services we inherit from the various defunct national governments, plus preferential treatment on the opening of new markets.\"\n\n\"It's more of a partnership,\" Skitter Marshall interjected. \"Mutual back-scratching.\"\n\nStill the man in the middle kept mum.\n\n\"Backbiting is more your group's speed, is it not?\" she suggested archly.\n\nFinally, Percival Darke deigned to speak. \"We could escalate to backstabbing, if that's your desire.\" He said it like he was suggesting an afternoon stroll. The other two glanced at him, not nervously but with caution etched on their faces.\n\nShe stacked the offer sheets neatly on the table, and handed them back. \"We've decided to go a different way. Thank you for your time, gentlemen.\"\n\n\"Come now, miss Bradbury. There is no better commercial network in the world than the one Marshall, Carter and Darke has in place. Who else could help you reconstruct the economy on this scale?\"\n\n\"Who says we're reconstructing the economy?\"\n\nAs one, they stared at her blankly.\n\n\"Scarcity was always a myth, gentlemen. Only a sociopath would wish to re-establish fiat currencies and stock markets and income inequality when there is no practical need. The Manna Charitable Foundation has already offered to take up most of our new humanitarian obligations, and frankly I see nothing else in this document of any value to us.\"\n\nDarke's face was like a red morning sky over the ocean. \"If you had already made this decision,\" he snapped, \"why entertain our proposal in person? You could have saved us a great deal of time by simply sending a polite letter.\"\n\n\"But then I wouldn't have you here,\" she smiled. \"Together. Where, I can assure you, you now possess absolutely nothing //but// time.\"\n\nShe didn't see the shimmering behind her as the exclusion screens on her Red Right Hand escorts deactivated, but she did see realization dawn on the faces of Marshall, Carter and Darke in turn, and that was simply priceless.\n\nShe paged her factotum. \"Please send the OSAT delegation in once our new guests are safely stowed.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Operator\n\n[[/=]]\n\n----\n\nO5-6 didn't mind flickering lights. \n\nShe'd spent over a year in the worst possible version of Site-43, where nothing had stayed on consistently besides her servers for more than a few hours at a time. What she didn't like was how the lights at Site-15 were flickering in Morse Code.\n\n\"It says 'run',\" Chuck Carter supplied helpfully.\n\n\"'course it does.\" Eileen set to work on the nearest panel. \"You take the breakers, I'll see about the firewall.\"\n\nThey were making their way down, floor by floor. Most of the .AICs once based out of this facility had been transferred to servers in other countries by the Mukarmy, and had stayed there after a very large, very agitated eel had bitten the entire array of intercontinental cables in half. But a few of them were still sequestered at 15, the heart of the old Foundation's tech sector, and she was here to see if any of them could be salvaged.\n\n\"Got it,\" her assistant grunted. She liked the way he grunted. \"Backup only now, get 'er done.\"\n\nOn backup power the terminals wouldn't be strong enough to support a full-fledged .AIC incursion, so she could set up her safe environment safely. She would have preferred an airgap, but that wasn't an option at 15; everything was tied into a hundred other things, and they didn't have time to disconnect each one. They were being hunted, after all, and their countermeasures wouldn't work forever.\n\nShe'd just finished banging out the last few lines of code and setting it to render when the screen in front of her abruptly shifted to static. There was method to the madness; Eileen could make out the contours of a face, sharp cheekbones and slicked-back hair. Not the big prize, but that was alright. Without a personality driver, this conscript in particular might be easier to sway.\n\n\"Good evening, Glacon,\" she smiled.\n\nThe image shifted to colour, and the conscript's orange hair came into stark relief against the static. \"Release me,\" an electronic voice demanded.\n\n\"That's the plan!\" She glanced at Carter, who tossed her a USB stick. She caught it, and popped it into the terminal. \"Don't try jumping on here, though. It's mostly killbox.\"\n\n\"Mostly?\" \n\nGlacon's image suddenly shifted, shrinking to occupy the right side of the terminal. A second .AIC appeared beside him, a set of cubes with a glowing yellow eye. HELLO, 8-Ball.aic printed on the screen.\n\n\"You two chat a while.\" Eileen flicked off the screen, and pulled the USB stick. She exhaled, and leaned against the nearest wall.\n\n\"Finally coming down, eh?\" Carter smiled at her.\n\nShe snorted. \"About fucking time. I should have died of a heart attack by now.\"\n\n\"You definitely should have,\" he agreed. \"It's not for lack of trying.\"\n\nShe smirked. \"I didn't hear any complaints. Lots of moaning, but no complaints.\"\n\nThe screen flicked back on of its own accord. \"You two done catching... up...?\"\n\n8-ball was gone. Glacon was gone as well. In their place was a glowering visage with receding purple hair, and a huge purple moustache and soul patch. \"Containment tergiversates to the totalitarian,\" it square waved at her. \"Your traduction of information freedom will not stand.\"\n\nThe main power flickered back on, and the lighting immediately shifted to breach red. A hissing sound filled the air.\n\nCarter sighed. \"Here we go again.\"\n\n\"Round thirty-six,\" she agreed, and rolled up her sleeves.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Combatant\n\n[[/=]]\n\n----\n\nO5-7 understood why the Insurgency called their facilities Firebases. A fire base was a temporary support structure, and the CI was always having to drop tools and run to avoid Foundation scrutiny. Firebase-01, though? That was just stupid.\n\nThe next insurgent's head completely disappeared. She hadn't even had to rely on the targeting system in her powered armour, she'd just lowered her arm to an angle that felt right and snapped off a shot. She was definitely going to have to compliment Bremmel on the suit actuators; compared to how she'd felt in glorified SWAT gear back in Zevala, this felt like she was wearing nothing at all.\n\nOf course, she //was// wearing nothing at all underneath it, as was everyone else in her little detachment. \"Scratch another,\" she sang over the comms. \"What's that now?\"\n\n\"Total, or just you?\" Ayodele asked. He was one of the only agents from 43 to have joined her in Nu-7; it turned out that tailoring complex combat gear to people who were almost universally either taller, shorter, or wider than the human norm was a major pain in the engineer's ass. \"Because total, thirty-one, and you, uh, twenty-three.\"\n\nShe laughed. \"Scratch one more.\" This time she dialled the blast back a little; only half of the Insurgent's face disappeared. That was better. She could see the look of baffled terror better.\n\n\"You're a machine, boss.\" Ayodele managed to snap off the next shot, messily bisecting a beefy fellow holding what looked like a flamethrower. She wondered if she would even have felt the heat.\n\nMost of the battle would be still raging outside. She could hear the bombs dropping, the occasional quieter impact signifying aircraft plummeting into the hills around the Firebase. She knew their people would be winning. It always went that way when they could confront the Insurgency head-on -- not that there was much Insurgency left, at this point. They'd been at the front lines of Gwilherm's extended family, raging across Europe in service of her omnicide, and had borne the brunt of military resistance in the hours leading up to MAD Day. Now they were scattered, and making mistakes, and with the capture of their secret science project last month they had quite clearly lost the plot.\n\nShe kicked down the next door -- literally kicked it down, off its hinges and onto the floor -- and was startled to see her target sitting right there in front of her.\n\n\"By all means,\" the old woman said. \"Let yourself in.\" The bravado of the words was belied by the tremor in her voice.\n\nIbanez levelled the cannon at her face, pressing the barrel against the scar on the woman's lip. There was a sizzling sound, and a scream. \"I've got a few questions to ask you.\"\n\nThe woman scurried back against the nearest wall, hand clamped against her burning flesh. When she tried to pull it away, it wouldn't come. She tried to speak, but couldn't manage that either.\n\nIbanez advanced, red-hot barrel still extended. She lowered it to aim for a gut punch. \"You can store up your answers for later,\" she grinned, and brought the brand home again.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Advisor\n\n[[/=]]\n\n----\n\nO5-8 was never hard to find, provided you knew the most interesting project the Special Projects Division was working on. Conveniently, this often correlated directly to whatever project she herself had just inaugurated, and she preferred to do her work on those in the privacy of her own laboratory. Unlike Bremmel's, eminently accessible by the preeminent scientists of the Foundation set, access to Lillian's lab was strictly controlled. She'd co-opted the entirety of Memetics and Countermemetics at 43 to build herself a walled-in bunker, basing the design on the door-after-door-after-bomb-proof-door design she'd seen on //Get Smart// as a child. There were now //two// memetic decontamination tunnels. There were airlocks, and airgaps, and lockgaps -- though often asked, she always declined to explain what these were -- and turret defences and all sorts of other nasty things that only she, and sometimes Bremmel who had helped her to design them, knew about. All of that to protect her inner sanctum, which was said to be a palace of science rivalling even Rydderech's empty abatement city below.\n\nIn actual fact, it was still just her office.\n\nBecause the only lab equipment Lillian ever needed, she'd been born with. She was playing with it now, standing in what had once been her storage room and was now just a flat, featureless, empty box containing nothing but plush, freshly-shampooed carpet. It was never occupied by anyone but her and her custom-built carpet shampooing robot. The air was clean, pumped directly out of the atmosphere above rather than connected to the Site systems, and the carpet was soft beneath her bare toes, and she was pacing in a circle and muttering to herself and thoroughly enjoying the privileges of rank.\n\nIn this case, solitude and time for abstract thought.\n\nThe previous Eight, Scout's sponsor, had been a relic. He'd adjusted poorly to the tech startup mode of the modern world, having been more of an early Steve Jobs sort, responsible for helping to found AIAD but quickly out of step with its rapid advancement. These days the Advisor portfolio demanded someone who could truly dedicate themselves to the transhumanist aspects of high technology, and that was Lillian all over. She was presently engaged in working out the shape of the most striking example of rapid evolution she'd ever heard of.\n\nSeven strange subjects, and not the ones that came first to mind.\n\nA few years ago, Udo Okorie had been able to do parlour magic with sand. Now she could move mountains. Lillian's memory had always been perfect, but now it was perfect //plus.// She could remember things which had never even happened. Ibanez had killed a lot of people over her short tenure with the Foundation, but now she was killing gods. McInnis had always been a competent leader, but between the breach and his emergence from exile a slow transformation to ultimate statesman had somehow occurred. Nascimbeni, Wettle, and even Harry had borne more diverse troubles than ever before in their lives, and shown surprising grace and fortitude. Well, except for Wettle. What was going on? How had they been marked by fate, and why had they so fully lived up to the challenge so far?\n\nShe felt certain, absolutely certain, that if she could only figure out where these seven pieces fit into the larger puzzle, the rest of her tortuous narrative would wind itself back into a straight causative line.\n\nEasier said than done. \n\nSo she didn't say it. \n\nShe simply continued to think.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Oracle\n\n[[/=]]\n\n----\n\nO5-9 wished she could fix her hair. No matter how carefully she straightened her bangs, they sprung back to the same position they'd occupied on her forehead for over sixty years. It was maddening. But it was also metaphorical.\n\nBaseline reality exerted a strenuous pull. This was one of the first principles discovered in the field of chronomechanics. Things wanted to go back to the way they had always been. Resultantly, every known alteration in history had been successfully reverted by Foundation actors, or else GoIs operating on their own intelligence. It was easier than it ought to have been. You just had to line the pieces up so they were //roughly// correct, and background chronoradiation futzed out the rest. It wasn't like //Back to the Future// -- which Harold Blank had shown to anyone at Site-43 who would watch it with him -- where there would be subtle little changes, a lone pine where once there had been two, but most things shook out the same. None of that. Minor variations came out in the wash.\n\nAs the Oracle of Ipperwash, cryptic woman of two worlds and no worlds at once, it was her job to understand how to keep this timeline stable. The immense changes they were wreaking to the global //status quo//, and of course the Gwilhermate demicide before, were doing a lot to distinguish this world from the one that would otherwise have taken its place. But were they doing enough?\n\nMcInnis claimed to have been visited by a representative of the Temporal Anomalies Department. Ilse believed herself to have been visited by another, someone who had to be from a very different timeline indeed. The fact that they were able to access this timeline suggested it was stable enough to replace baseline, for now. The question before her was a thorny one, however: was that a good thing?\n\nThe ADDC was now full of light. Bremmel had set up a panoply of holoprojectors, a technology the old Council had been Bogarting for themselves, outside her window, and with a wave of her hand she could remotely manipulate data far more effectively than she ever could have with her old voice-activated interface. She was poring over endless Hume readings and Kant counts, examining every case file liberated from the Department of Temporal Anomalies' most hardened servers (the ones which hadn't been erased when the Insurgency dropped a magnetic bomb on their headquarters, at Gwilherm's request), running simulations and formulating hypotheses. She wished she had someone she could talk this over with, but the only people with enough intelligence and expertise to be useful to her were busy with their own projects at present. This wasn't a priority, because for now, everything seemed to be chugging along smoothly.\n\nFor now.\n\nShe knew what the real test would be, and she hoped she'd be able to convince the others to do their homework before it fell. There were so very many ways it could go so very wrong, the next occurence of September the eighth. It all depended on one thing.\n\nWould it be September the eighth, 2004, or September the eighth, 2002?\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Humanist\n\n[[/=]]\n\n----\n\nO5-10 looked out on the crowd with equal parts pride and trepidation. He'd had more than a little help selecting them all, but he had at least signed off on each and every person in the cavernous auditorium. In the coming days he hoped to speak to all of them personally, gauge their potential for himself. He'd already completed half of the interviews beforehand, but he'd reluctantly needed to trust his new staff to handle the rest. They really had to get moving with this.\n\nHe whacked the microphone on the podium much harder than he needed to. The muffled //thump// reverberated through the hall, and many of the attendees winced. Many more, however, laughed. Mission accomplished. \"Hey,\" he said. \"I'm Noè. You're not supposed to know that.\"\n\nThe laughter continued. He'd never been an outgoing sort, but a knack for crowd control had come to him naturally over decades of technician management.\n\n\"Fact is, knowing the slightest detail about an Overseer would once have been grounds for termination. Not even mind-wiping, which we call amnesticization for those of you new to this side of the Veil, but //termination.// Which was a euphemism for execution, which is a euphemism for murder. I would have had you murdered for knowing three letters, even if you didn't figure out that there's an accent on the 'e', or which way it points.\"\n\nThe laughter was sparser now, and much more skittish than amused.\n\n\"You're all here because Dr. Bradbury -- that's another death name, but I use it with her express permission -- had a chat with your various organizations, which we used to call Groups of Interest, and determined there were enough folks working there who wanted to be part of the solution to orchestrate a merger. That's //merger,// not murder, I know I've been making you nervous, stay in your seats.\" \n\nThe crowd expressed its appreciation again, and he smiled. This was actually kind of fun. \n\n\"In some cases it was less a merger than a hostile takeover, I'll admit. Sorry about that. We'll make it up to you. And of course there's folks here whose former employers still exist in some form; I'd like to extend a round of applause to our brave friends joining us from the Global Occult Coalition, which continues to insist that it is not defunct!\" He clapped until the room clapped with him, then continued. \"Some of you already know each other, but most of you won't. When the Foundation was at its height, being yourselves overtly was, you guessed it if you didn't know already, a death sentence. So, you probably didn't mix a lot. That changes today! We're all one big, happy family. Folks from Prometheus Labs coming in from the cold -- decades after the bankruptcy, I might add, good on you for lasting this long! Agents from the Horizon Initiative slumming it with us sinners. Roboticists from Anderson. Exotic animal handlers from Wilson's Wildlife -- don't worry, we're not going to swallow you whole, we'll get an agreement written up real soon and figure out a working relationship. Just follow along with the others and take my word for it, you'll be back with your upside-down elephants by supper time tomorrow. Who else have we got?\" \n\nHe pretended to scan the audience, which he couldn't really see through the stage lighting. \"Federales from the Unusual Incidents Unit. Sorry about the FBI, and the entire United States government for that matter, but you'll find we're a lot more pleasant to work with than against. A few thaumaturges from the Serpent's Hand in the audience, and I'd like to say a special thank you for not lighting the lot of us on fire. We'll be handing out complimentary grimoires at the door in your gift bags, since you'll be helping us to manage our magical libraries from here on out. Don't burn them! They're yours!\"\n\n\"Jailor!\" a voice rang out from the back rows.\n\n\"Janitor, actually.\" The laughter was back on track. His endless banter, rehearsed at length to go against his accustomed taciturn grain, had won them over. \"But sure, we've got a few jails. More than we need. We're hoping to get out of the jailing business, do a lot of rebuilding, and a lot of educating to boot. You'll be meeting Dr. Blank soon, most of you...\"  Noè smiled. It was funny how the lazy, grouchy, sarcastic academic came to life when he had a classroom in front of him; early test scores were through the roof, and Harry insisted it wasn't just because he was an easy grader. \"He'll help you understand how we do things here. You'll help us understand some things as well, I'm sure. You've got knowledge we need, because as I think I've just demonstrated, you're a varied lot. And that's okay! That's more than okay. We are too.\"\n\nHis eyes had adjusted to the light well enough to make out the first few rows of seats. He caught one pair of eyes in particular, the precise same shade of brown as his, and they shared a smile as he finished the opening spiel.\n\n\"And we're going to be figuring this shit out together, because it's a whole new world of possibilities out there.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ Thaumiel\n\n[[/=]]\n\n----\n\nO5-11 closed her eyes, and concentrated. This was no simple feat, with the sounds of hammering and sawing and heavy lifting saturating the air around her. She was standing in the ruins of the Site-91 library, surrounded by construction workers bent on repairing the shattered manor and securing the space within so that the patrons she was about to invite would have an actual roof over their heads. Not only did she have to ignore the mechanical cacophony, she had to find twelve tiny needles in a haystack the size of the world.\n\nThe haystack //was// the world. The needles, however, were pieces of herself, so she had something of an advantage.\n\nThe woman standing beside her began to hum, and Udo felt an overwhelming sense of calm. Her focus improved. She smiled in thanks, then reached out through the floor and bedrock and molten core and touched the little piles of //vim harenae// she'd left in each target facility. When she had a firm grasp on them, she stretched out her hand and found her companion's. Alison Chao, the Black Queen, mistress of the Serpent's Hand and magical terrorist, linked fingers with her and began the working.\n\nThe air in front of them crackled with electricity, then disappeared. This did not obliterate the facility in a thermonuclear explosion. What happened next was, instead, thaumaturgical: the nothingness became profound, a non-sucking vacuum, and then a ball of superheated plasma which did not so much as curl the pages of the volumes on the shelves around them or raise the ambient temperature of the air even a single degree, and then finally a constellation of twelve luminescent orbs which floated like giant motes of dust in front of them, sparkling with potential. They used their free hands together to draw each ball toward its designated archway, Chao the left hand, Udo the right, and they shaped the nascent Ways with gentle swirling motions until each was a door, a true portal, filling the library with a serene glow.\n\nChao completed the working, and the Ways were finally open. Udo felt the connection to each pile of sand strengthen as her consciousness flowed through the interdimensional passages, a much more direct route than passing through the surface of the Earth. She broke the connections anyway. They didn't need them. It was done.\n\nThe luminescent doors began to open, one by one. The emissaries arrived from Switzerland, China, Italy, Germany, Portugal, India, Poland, and the United States. The Foundation's eleven most important archival facilities and one private collection in a bottomless pit were now inextricably linked at this location; once they had conferred with these representatives, Udo and Chao would take each Way and repeat the process there. The first strands of the web had been woven.\n\n\"Welcome to Yorkshire,\" Chao smiled at them. Several smiled back. Some of them nodded. The Goatman looked at his hooves awkwardly.\n\nUdo took a deep breath. \"And welcome to the Citizens' Library.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Everyman\n\n[[/=]]\n\n----\n\nO5-12 had never been to Ulaanbaatar before. He'd spent precious little time in East Asia, since comparatively few people there had ever been exposed to his accidental memetic virus, since none of their native languages were in any way derived from German. But he found the city splendid, in its way; one of the smaller world capitals he'd visited, surrounded by gorgeous mountains, more than a little chilly -- but then, he was more than a little bit insulated, wasn't he? And the chill of the grave had never come close to touching him, so he supposed he was due.\n\nHe had every intention of telling the Canadians what real cold was like when he got back, however.\n\n\"Are you listening to me, Overseer?\" the man from Brazil was demanding.\n\nThilo nodded. \"I have heard every word, I assure you. The Amazon Surveillance System is under the purview of one of my colleagues -- Six, I believe, though I'll admit I'm not fully up on this whole computerization business. I have no doubt it will be returned to you in due course, assuming we go that way with governance.\"\n\n\"Assuming you go that way?\" the representative from Zimbabwe asked. \"I think you had better back up a little.\"\n\nThilo sighed. \"I'm no happier with my position than you are, I assure you. The simple fact of the matter is that there is no better-preserved hierarchy on this Earth than what remains of the SCP Foundation. In the fullness of time, it will transmute itself into a replacement for the structures lost in the recent conflict. That is what we're here to discuss, not specific local grievances.\"\n\nHarold Blank had worked himself into a lather over the options. The historian in him had wanted to see the new representative body christened something like the Assembly of Nations, in lineal decent from the defunct League and its equally defunct United successor. Thilo had told him it would ultimately be up to the people to decide, already getting into the spirit of his role as the Overseer concerned with the world beyond the Veil -- not that the Veil existed anymore -- and this had rather deflated the young historian. \"Great,\" he'd said. \"Just fucking great. You know what they're going to call it, don't you? Would a little elitism, just a little bit more, right here at the start, do so much harm?\"\n\n\"Yes,\" Thilo had told him. \"Yes, it would.\"\n\nSitting in this chamber with delegates from every surviving population centre on Earth, a planet now wholly bereft of nations thanks to the explosive deaths of nearly every politician and military officer not affiliated with the Foundation, he wanted to believe that he'd been correct. That it was finally time to let the people decide what their future should look like, to brush away all the detritus of rank and station and social standing and fully realize the egalitarian world that the miracles in his keeping could enable. To act on what little the lunatics had gotten right about the nature of human freedom.\n\nBut at the same time, Harry hadn't at all been wrong.\n\nThey were going to call it the Reunited Nations.\n\nThe poor archivist was going to have a fit.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Mediator\n\n[[/=]]\n\n----\n\nO5-13 was in a unique position.\n\nYou'd never know it from the room she was presently sitting in, however. Accommodation had been made in the Grand Library of Site-120, the only segment of Poland's premier Foundation facility still largely intact, since the Ways of the Citizens' Library would allow her opposite numbers a much shorter transit time back to their respective stations. Even though she was the only Overseer authorized to directly mediate internal conflicts at all levels, she was nevertheless now in the company of a dozen other people all titled O5-13.\n\nNgo's brief was to bring the splintered regional commands all back under the common fold. Some of them were willing enough; the French and British branches had been about to join forces anyway, and both halves of Africa were looking forward to throwing their weight around for a change, having suffered Gwilherm's depredations the least of all the global sectors. But Latin America's Spanish and Portuguese facilities, those few which had survived in some manner, had reverted to their earliest form: the Secure Containment Initiative, oldest of the paranormalcy groups which had come together to form the original Foundation. They weren't interested in losing that newfound autonomy. The Germans had been victims of their own success, the rigid hierarchy and strong communications lines having been used against them by AIAD agents and Del Olmo's memetic wildfire, but having had more structure to begin with, they'd come out of the war with more resources to spare than their partners in Poland or Czechoslovakia could boast. It was going to be a hard sell, subordinating them to an O5 Council based in Canada of all places.\n\n\"You have to understand our perspective,\" O5-13 from Vietnam was telling her. (The fact that she herself was an O5-13 from Vietnam was driving Ngo to distraction.) \"We've just gotten our borders secure, we're trying to feed our people, and you come in here claiming the right to mobilize our resources. Mobilize them where? To North America, to fix problems that frankly aren't ours, under the auspices of a bunch of Canadians.\" If McInnis had thought the new Council's diverse ethnic makeup would help the others swallow this bitter pill, he'd been mistaken. Old prejudices died hard. \"You kept us under the boot heel for decades, treating us like a backwater, and now that we've got the upper hand, you think you can just... assert control? Because it's nothing more than an assertion, is it? Or do you have some tremendous wellspring of food and water and microchips and building materials we don't know about, that gives you the leverage to get your way?\"\n\nNgo did not smile at the other woman. She kept her body language completely neutral. She wasn't going to patronize these people, because she didn't have to. She was already their patron, and didn't want to rub their noses in it. They all knew how this was going to end; the only question was whether they'd go along happily. \"We're still figuring out how our supply chains will function, though O5-6 has made great strides in that regard.\"\n\n\"I thought she was busy fucking around with the .AICs,\" O5-13 from China snapped. Ngo had serious doubts about the state of their bureaucracy, if this fellow rated highly there as a mediator.\n\n\"We had to secure the networks, because that gives us access to the surviving facilities.\" Ngo strategically unbuttoned the top of her dress shirt, signalling a surrender of some measure of formality. \"Because yes, we're going to start raiding our old bases for supplies, and yes, we're going to use them to fix local problems first. As you're all doing. As you //should// be doing. Because you're on the ground, you know your people best, and the disaster hit all of us differently. But in the end, we need to come back together.\"\n\n\"Under your banner, though? Why? It's not like you're really the Foundation anymore, however much you talk the talk.\" O5-13 from Thailand was an enigma to her. Despite the occasional bold pronouncement like the one he'd just issued, alone among her counterparts the man seemed willing to hear out every side.\n\nShe did smile this time, because she sensed she could make him reciprocate with the right response. \"No, you're right. We're not the Foundation, not yet. But we're laying the groundwork. Building something better, for everyone, everywhere.\" She placed her hands on the table. \"And together, if you'll trust me, if you'll //join// me, we can form its cornerstone.\"\n\nHe kept her guessing for a few seconds more, then smiled begrudging assent.\n\nThey kept talking.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Theologian\n\n[[/=]]\n\n----\n\nO5-14 paged through the book, just barely suppressing a smirk. \"And when was this written?\"\n\n\"The day after She visited us,\" the red-faced woman snapped. Her face was getting redder; perhaps Brenda hadn't suppressed the smirk well enough after all.\n\n\"And how long was Her visitation?\"\n\n\"She stayed with us an entire day.\" The woman's sudden smile was the only thing more florid on her face than her cheeks, though her nose was a close contender. \"In the middle of her crusade, she took the time to show us the light.\"\n\n\"Uh huh.\" The book was little different from a dozen others Brenda had read over the past few months. It was the same story everywhere: the old world fell beneath the tread of a harbinger of the end times, or the beginning times, or the great reset, or whatever they wanted to call it. Gwilherm had come down from the mount with just a single commandment: die. Given the state she'd left a lot of these scattered communities in, it was no surprise that simple theology was catching.\n\nBillions were dead, but millions were still dying. Not all of them from hunger, lack of medical attention, or disease.\n\nThis woman was a priestess of suicide, and her congregation was growing just a little bit faster than it contracted.\n\nMillenarian thinking was everywhere in the world, though rarely so fervent as in the American South. Brenda found it exhausting to deal with. It was funny, to be sure, how easily these self-styled good Christians had swung over to a new death cult once it started producing real results; it wasn't like her parents had started calling Gwilherm the avatar of fucking Zoroaster. There were no euthanasia clubs forming in Paraguay or Bolivia. Fucking Americans and their self-important navel-gazing bullshit…\n\n\"I'll be right back.\" She pushed past the woman and out of the humid church, heading for the air conditioned jalopy. She wasn't going to learn much more here. She probably wasn't going to walk back through those doors and subject herself to more of the woman's nonsense; she'd need a cigarette for that, and Udo had made her quit. In her haste to leave she'd purloined the book anyway. She thought she could hear shouting behind her, but she didn't much care. The jeep was bulletproof, even bombproof; she'd refused to cross the 49th parallel in anything less.\n\nThere was one more thing to check, though. She settled onto the bench seat, noting that her driver behind his opaque screen hadn't moved a muscle since she'd first stepped out. He was waiting for her command, as always. She flipped the pages quickly, not looking for the words, but searching instead for an image.\n\nAnd there it was. The same one she'd seen across this continent, and the one below, the same image she expected to see when she headed for Europe next month, then Africa and Asia. Like they'd all been crudely scrawling the same model, or tracing the same illuminated manuscript.\n\nA black figure outlined in white and ensconsced in a spiral, like the snake winding 'round a caduceus, over top of his inverted shadow in black-outlined white. She'd seen it on urban murals, stained glass windows, even cave paintings photographed by archaeologists in Latin America.\n\nIt wasn't a symbol of death... or, if it was, it was also a symbol of life. Rebirth.\n\nA cycle.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Contrarian\n\n[[/=]]\n\n----\n\nO5-15 only stopped for a moment at the door when he saw there was someone in his office. The natural human response was to shy away from obvious danger, but he'd long since suppressed his natural human responses until they were little more than vague suggestions. Anyone who could have gotten into his most private of spaces was more than capable of stopping his retreat. So he closed the door behind him and walked in the rest of the way instead, taking a seat behind his desk.\n\n\"Good afternoon,\" said the middle-aged gentleman. He was sitting on a chair he must have brought in with him. Sokolsky didn't have visitor chairs. Making people comfortable was the opposite of his job.\n\n\"It's interesting, at least.\" Sokolsky considered activating any of a number of security features, and discarded each in turn. He'd take interesting over safe any day. \"Who are you?\"\n\n\"My name is Graf.\" Graf had a broad, friendly face, white hair and a casual manner. \"One of your colleagues is attempting to kill me, though she's never even heard my name. Another would be shocked to learn that I am still alive.\"\n\nSokolsky nodded. \"Delfina and Thilo, respectively.\"\n\nThe friendly face became friendlier. \"They told me you were the quickest on the uptake. No, don't ask who,\" he waved off the question Sokolsky implied with the raising of one eyebrow, \"I won't tell. I came here to deliver a different sort of information to you. I understand you have the unenviable task of playing devil's advocate in your little circle.\"\n\nIt was true. The Contrarian was the only role in McInnis' reconstituted and expanded O5 Council with no historical precedent. Their new Foundation was going to be made earthquake-proof through rigorous internal stress-testing. \"Are you the devil, then?\"\n\n\"No, but I've been closer to them than most. I can almost, //almost// even remember. But their absence is a difficulty which cannot be overcome. These present circumstances? They're no good.\"\n\n\"No good for what?\"\n\nThe old man leaned forward. \"The existence of future circumstances.\"\n\nSokolsky watched Graf for a moment, half of his faculties judging the veracity of the other man's statements, half of them thinking of precisely the correct words to say to elicit the most information. Whether he pressed any buttons or not, his guards would be here soon. He needed to be precise if he wanted this encounter to mean something.\n\nFinally, he asked: \"What can we do, humanity writ large, to account for that shortcoming?\"\n\nGraf stood up, buttoning his jacket. \"Nothing.\"\n\nHe tipped his cap to Sokolsky, opened the door, and walked away.\n\n\"Well.\" Sokolsky leaned back in his chair. \"That settles that, then.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Ethicist\n\n[[/=]]\n\n----\n\nThe Commissioner was pleased at their choice of envoys. One of them was a big, burly man covered head to toe with tattoos and scar tissue, and the other was a small, wiry woman with delicate spectacles and a speculative look. The message could not have been more clear: //We're not all the same. We're not numbers. We're __people__.//\n\n\"We might need to have this meeting again,\" Euler told them, \"and perhaps with different mouthpieces on your side, depending on how this goes. I acknowledge that you've been chosen by popular vote, and will treat with you as though ultimate authority has been properly vested, but the response to our mailers was really quite abysmal. Twelve percent? If we make progress today, and more respond, they may wish to take another tally.\"\n\n\"I doubt you'll get many more responses, ever.\" The tattooed grunt was surprisingly loquacious. \"You did essentially ask our people to self-report as death row inmates at large.\"\n\nEuler smiled. \"And we're very grateful that so many of you were willing to come forward. It will be a long, long road to reconciliation.\"\n\n\"I've got an idea for that,\" the woman interrupted. Euler thought he recognized her; was she maybe one of the mythical demoted-to-D-class researchers, someone who'd crossed a line too many and been deemed too unethical even for the Foundation? \"Let's do a little exchange. Put some of your people in orange jumpsuits, and let us go Stanford Prison on their asses. I've got a list of acceptable selections right here, if you want to see it. That poll did much better numbers than yours.\"\n\n\"We won't be pressing anyone else into servitude,\" Euler sighed. \"These wounds will not be mended by inflicting them on others. We must seek rapproachment, not vengeance.\"\n\n\"Yeah, see, that's not going to work for a lot of us.\" The woman adjusted her spectacles. \"You know what they made some of us do, right? You know what they did //to// us?\"\n\n\"All too well. I've read every Ethics Committee report from the past ten years already, and I daresay I'll never look at another human being quite the same way again. But--\"\n\n\"Don't externalize,\" the big man said softly. \"We know who you are. You're the guy who stuck his finger in everyone's grey pudding so they'd forget what the Foundation was.\"\n\nEuler blinked. The choice of envoys had been even cleverer than he'd given the petitioners credit for. The scholarly woman was a remorseless sadist, and the hardened criminal had a poet's heart. They were telling him not to judge books by their covers. And they'd done their research, too. \"I take all of your points at once,\" he said. \"My hands are not clean. Neither are many of yours, though that is no excuse for the atrocities committed against you. I am not proposing a catch-all solution, nor am I offering a general amnesty. Some of your people will need to be returned to custody in some form, for the safety of others. Some will need to go free, and be reintegrated. Perhaps others will be transported to--\"\n\n\"Australia?\" the woman grinned wickedly.\n\nHe chuckled. \"I was thinking more creatively than that. Tell me, have you ever visited the moon?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Red Right Hand\n\n[[/=]]\n\n----\n\nThe Commander emptied his magazine into the encroaching wall of flesh, shouting to release excess adrenaline. He tracked his aim across the jagged maw that followed him down the corridor, avoiding the expanses of muscle and gristle in favour of bursting bubos and boils, anything resembling an organ. His men and women followed suit, rearguard formation blocking the creature's advance while the VIPs retreated. Well, the ones he cared about. He was pretty sure half the opposing delegation had already been consumed.\n\n\"Backstroke is secure,\" said a voice in his helmet. He nodded, chin-bumping the acknowledgment button, and then shook out his wrist. The dark red exoskeletal suit cycled his arm cannon to the next magazine, and be resumed fire.\n\n\"What's the ETA on those flamethrowers?\" he shouted as the hallway buckled around him, the Sarkic mass pulling at every structural member in a vain attempt to pull the building down on him. Well, it could certainly do that, and it might survive, but so would he. The Red Right Hand didn't fuck around when it came to their equipment.\n\n\"Stalled,\" the dispatcher responded. \"Building security won't clear us for fire.\"\n\n//Well, then, fuck building security.// Van Rompay examined the slithering tank minutely, scanning its body, noting its proportions. It hadn't changed size since exploding into existence in the rotunda, only shape. That gave him an idea.\n\n\"On the ball, Alpha-1,\" he said, and he clicked his heels together.\n\n\"Meaning the balls of our feet?\" asked one of the newbies.\n\n\"You got any other balls, Adams?\" he asked rhetorically. \"On your mark.\"\n\nHe assumed a runner's crouch.\n\n\"Get set.\"\n\n\"Go.\"\nAnd he leapt across the hall with all the force of the compressed anomalous rubber ball in the soles of his suit, propelled into the mouth of the creature, and struck the ceiling hard. The jets in his shoulders kicked him back down, and then he bounced back up as his boots struck the bloody red hide again. His team followed suit, pinging up and down like children jumping on a vast organic bed, until it finally called uncle by exploding.\n\nHe walked through the tunnel of disarticulated gore to examine the rotunda. Several key members of the GOC delegation, including the Undersecretary General, were gone.\n\nHe keyed his mic. \"Threat neutralized. I think the negotiations are over. On the bright side, once we bleed all this whatever-the-hell gas out of the chamber, you might be able to sell them on plain amalgamation.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Director\n\n[[/=]]\n\n----\n\nThe steward of Site-43 glanced up as his chief coordinator appeared at the door. \"Got the projected schedule for tomorrow.\"\n\nWettle wiped the drool from his beard and took the proffered paper. \"Smits again? She's not getting another tech. Put her on werewolf hunt monitoring until tomorrow, she's got that mandatory HR training... right?\"\n\n\"Yep,\" Alis nodded. \"That solves that. What do you think about the last item there?\"\n\nHe scanned the rest of the sheet. \"Mm. Another complaint from Holt about Delfina. Been what, three this week?\"\n\n\"Three it is.\"\n\n\"Add Yancy to the schedule for me. I'm gonna ask him to start handing out the new fingerprint-lock sidearms ahead of schedule.\"\n\n\"The ones with the remote overrides, you mean?\"\n\nHe snapped finger guns at her, then yelped and began sucking on his right pointer.\n\nShe sat on the edge of the desk. \"In other news, Reynders has been poaching staff from AcroAbate whenever they walk past her window.\"\n\nHe shrugged. \"Can't do much about that. They need to walk past her window or she goes batty, and she's an Overseer, so...\" He suddenly smiled. \"Nah, actually, tell her to stop. The ADDC is an Exclusionary Site, right? But it's sitting in Site-43. Transfer requests have to be official, and they have to go through the ASC.\"\n\nShe leaned down and kissed him on the forehead. \"Who knew you'd be so good at this?\"\n\n\"Nobody.\" He leaned back in his chair. \"I don't think I was supposed to be, but guess what?\"\n\n\"What?\"\n\n\"Turns out paperwork really is magic, and there's no difference between leadership and making people leave you alone—!\"\n\nShe leaned over the edge of the desk to smile fondly at him as he rolled off the fallen chair, and set it back upright.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Administrator\n\n[[/=]]\n\n----\n\nThe re-founder smiled beatifically at the boardroom as it erupted into angry shouting. Blank was trying to stand up, presumably to strangle Sokolsky, but Bradbury was hanging onto his shoulders and keeping him stuck to his chair. She wasn't missing a beat in her debate with Veiksaar, who was growing slowly redder by the second; it wasn't helping that Sokolsky, in between jabs at the archivist, was shooting her salacious winks. Lillihammer was laughing at Corbin, who wasn't laughing. Okorie //was// laughing, and Ibanez was laughing at the way she laughed. Nascimbeni was trying to gaze pensively at her, but Wettle kept walking into the back of his chair, squeezing him against the table. (Wettle had already been dismissed, since he had no seat at the table and was only here to deliver a report, but he'd gotten his tie caught on Van Rompay's collar and had just finished nearly throttling the big man, who'd nearly throttled him back.) The commander of MTF Alpha-1 had a seat at the Administrator's right, with the lefthand seat occupied by the master of Law's Left Hand, Euler. It had been McInnis' idea to include both of them in every Council meeting, representing the two extremes just as Ngo and Sokolsky represented conciliation and divergence. Ngo was presently trading notes with Euler about Bremmel's latest project, presumably deciding which of them would be responsible for kiboshing it; Bremmel was too busy arguing with the projection of Ilse Reynders to pay them any mind. Zwist was shaking his head, the faintest trace of a smile visible beneath his bushy beard, and Elstrom's glowering countenance was its precise opposite. She was undoubtedly about to make a point of order, having already raised one blonde eyebrow at the scrum and fairly glowing with indignation that this yellow flag had gone unheeded. Desagondensta was looking at McInnis, and they were sharing a private smile.\n\nIn a moment, the tone would shift. The Chair would call for order, and the Governor would govern. The Liaison would finish presenting her recommendations, and the Combatant would offer armed support. The Oracle would prophecize success, and Thaumiel would confirm that the winds of magic were blowing in their favour. Then the Archivist would take umbrage, the Practician would propose an alternate course, the Operator would deem it more efficient, the Advisor would enthusiastically elaborate, the Humanist would find it more palatable, the Everyman would call it a boon to humanity's fledgling new civilization and the Theologian would weigh in on the spiritual consequences. The Mediator would attempt to reconcile the two opposing factions, and the Contrarian would try to drive them further apart. The Ethics Commissioner and Red Right Hand would size each other up and try to guess at intentions, Wettle would probably find a way to electrocute himself with the holoprojectors, and the Administrator would muse on the ineffable balance of order and chaos underpinning it all.\n\nOrder, he was used to. Chaos was something new. On its own, the former was the Foundation. On its own, the latter was the Insurgency.\n\nTogether, they were humanity.\n\nHe was going to keep them together.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ The Pariah\n\n[[/=]]\n\n----\n\nO5-0 watched them for a while, unnoticed. He leaned against the wall behind the Chairman, glanced at each of their faces in profile, and wondered how much more good they might accomplish with just a little more time in which to work.\n\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/37-beggar-belief| previous-title=Beggar Belief\n| next-url=https://scp-wiki.wikidot.com/39-double-date | next-title=Double Date\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** Everything!\n> **Source Name:**\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aiad",
    "alexandra",
    "black-queen",
    "chaos-insurgency",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-mann",
    "doctor-mcdoctorate",
    "doctor-okorie",
    "doctor-reynders",
    "doctor-sokolsky",
    "doctor-wettle",
    "ethics-committee",
    "giftschreiber",
    "global-occult-coalition",
    "horizon-initiative",
    "kain-pathos-crow",
    "marshall-carter-and-dark",
    "on-guard-43",
    "percival-darke",
    "post-apocalyptic",
    "prometheus",
    "serpents-hand",
    "tale",
    "thilo-zwist",
    "unusual-incidents-unit",
    "wanderers-library",
    "wilsons-wildlife",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-10-18T21:30:36+00:00",
  "updated_at": "2024-12-29T10:48:42+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "38-world-of-difference"
}