{
  "title": "深紅の夜",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** Tale-JP - 深紅の夜\n**著者:** [[*user sian628]] , [[*user Matcha tiramisu]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n「ご馳走様」\n\n傾けたワイングラスから注ぎ込まれたガーネットを口に含み、そう呟く。\n店内に流れるジャズピアノの五拍子が、芳醇な余韻をより良いものにしているようだ。\n\n非常に上等なレストランだった。父の紹介で初めて入店したが、料理の味も華やか過ぎず落ち着いた店内の雰囲気も非常に満悦な物であった。\n\n特にメインディッシュの味には感嘆した。一口頬張った途端に感じる深み、そして口の中に広がる甘美な肉の味。\n食べ終わった頃には思わず舌鼓を打った。ここまで美味な肉は初めてかもしれない。\n\n「お気に召しましたか」\n\n初老の男が空のグラスを片付けながら言う。長身で白髪混じりの黒髪を撫で付けたような男だ。\n\n「ええ、とても」\n\n言うと男はにこりと微笑んだ。\nゆったりとしたデクレッシェンドが食事の終わりを告げているようで、沈黙ですら心地良い。\n\nそういえば彼氏もこんな雰囲気のレストランが好きだったような気がする。\n全体的に紅で統一された店内、煌々と輝くシャンデリア。\n\n付き合って1年の記念日は此処にしようか。ふと、頭の中にちょっとしたサプライズの計画が浮かんだ。\n\n「あの、少しお願いがあって────」\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\nせっかくの記念旅行だからさ。\n\n彼女はそう言って僕に紙切れを渡してきた。\nそれが昼過ぎの頃。\n絶対に落とさないように、僕の手を握って笑った彼女は、観光客で溢れる街の喧噪に消えていく。\n\n「午後7時、このレストランで待つ。か……」\n\n所在地の記された紙を大事に持って店を探す。\n人で溢れる通りを抜け、見知らぬ神社仏閣を横目に、7時前にようやく目的地に着く。\n\nそこは京都らしい古風な建物が並ぶ小さな通りだった。\nとはいっても観光地らしいものは無い。\nお高そうな料亭がひっそり点在し、よそ者は帰れといった静かな圧さえ感じる。\n\nなんとなく、ゆっくりとした足取りで通りを進み、目的のレストランへ入る。\n\n「いらっしゃいませ。お待ちしておりました。」\n白髪交じりの髪に長身の店員が僕を見るなり話しかける。\n\n「既にご予約済みです。どうぞ、こちらのお席へ。」\n古風な外見から、着物姿の女将がいると想像していたが、実際は中年ぽい洋装の男だった。\n\n「どうぞ、こちら食前酒です。」\n\n「え、あの」\n\n「どうなさいましたか?　……あぁ、確かに、ここは表と比べるとイメージと違うかもしれませんね。このレストランは洋風の────」\n\n「すみません、まだ彼女が来てなくて。2人で予約されているはず……なんですけど」\n\nウェイターは少し考える様子を見せる。\n「そのことでしたら問題ありません。彼女さんからは\"先に1人で食べていて欲しい\"と伝言を預かっております。」\n\nご安心ください、と言われ前菜が運ばれてくる。\n少しの遅刻くらい待つのだが、コース料理はそうも行かないらしい……\n\n「こちら、クリームスープです」\nここまで来るのに少し冷えた体が温める。\nあいつ、こんなスープが好物だよな。そろそろ来る頃か?\n\n「こちら、白身魚のポワソンです」\nあいつ魚嫌いなんだよな。なんでコース料理にしたんだろ。さっき送ったメッセージに、未だ既読は付かない。\n\n「こちら、トマトソルベです」\n甘く冷たい触感で口の中が引き締まる。\n美味しさよりも、寂しさが勝つ。\n\n「お次はヴィアンド、メインディッシュです。すぐにお持ちしてもよろしいですか?」\n\n「あの、もう1人は」\n\n「今に来ますよ、安心してください。」\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\nメインディッシュ。\n\n「こちらヴィアンドです。」\n大きなステーキ肉、添えたのは指と舌の部位。\n皿の隣に置いた、フォトスタンド。\n艶やかな黒髪と共に、彼女の笑顔は写真に収められている。\n\n一対のクリップで危なげなく支えられた笑顔。\nウェイターの脳裏にも、男の脳裏にも、残り、こびりつき、染み込み、そして、離れない。\n\n「彼女様ご自身の、ヴィアンドです。」\nウェイターは目を固く閉じ、淡々と用意していた台詞を吐く。\n\n「先日、彼女様から\"自分を調理して欲しい\"旨のお願いをされました。」\nウェイターはまだ、目を閉じている。どうにも慣れない臭みがツンと鼻を刺す。\n\n「それを聴いた時、私はもちろん驚きましたが……その……」\nウェイターは言葉に詰まる。用意した文章が思い出せない。\n瞼を閉じた真っ暗な世界に、ただ一人彼女だけ笑っている。\n\n耐えきれず目を開ける、一時、激しい光に視界が包まれるも、すぐに収まる。\n\n視界の下では、いつの間にか男が気を失っていた……\n\n[[div class=\"dc_divider_268262\"]]\n@@@@\n[[/div]]\n\nウェイターはすぐに皿とメモスタンドを下げ、慣れた手つきで後処理、料理をした証拠の隠滅を行なう。\n\n娘は不幸な人間だった。\n\nまだ娘が小さい頃、外出する私の後をこっそりつけて来て、我々の食事会を見られたことがあった。\n\n娘はいつしか我々の食事会に参加するようになった。\n\nあの日、娘は\n「彼氏に、私自身を食べて欲しい。私を調理して欲しい。」\nと、ウェイターの私に伝えてきた。\n\n人肉への理解も、肉を美味に調理する腕もあった。\nしかし、私たちの\"普通\"を、彼が理解してくれる心算だけはどこにも無かった。\n\nウェイターの服を脱ぎ、コートに着替え、証拠を残さず持って、レストランのドアを開ける。\nふと、客の男に視線を向ける。すると、手中の娘を思い出す。\n\n婚約は不成立、か。\nそんな冗談を誰に言うわけでもなく呟き、溜め息。\n\nまた明日から、自分はちゃんと食事を楽しめるだろうか。\n\nとっくに日の沈んだ京都の街、野鳥の鳴き声が響く中、\n\nふわりと膨らんだ[http://scp-jp.wikidot.com/system:page-tags/tag/%E7%9F%B3%E6%A6%B4%E5%80%B6%E6%A5%BD%E9%83%A8 石榴色]のコートが静かに、寂しく通りの奥へと消えていった……\n\n[[size 40%]][[image https://scp-jp-storage.wdfiles.com/local--files/file%3A7878326-11-q37q/assyuku7f228653-a197-417b-97e4-1656c97eef1d.jpg]][[/size]]\n\n[[footnoteblock]]\n\n[[include :scp-jp:component:custom-divider]]",
  "tags": [],
  "author": "Matcha tiramisu",
  "created_at": "2024-03-16T14:59:51+00:00",
  "updated_at": "2024-03-20T08:58:03+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:garnet-and-viande"
}