{
  "title": "SCP-1636",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1636\n\n**オブジェクトクラス:** --Euclid-- Safe\n\n**特別収容プロトコル:** SCP-1636は標準生物学的収容ユニットに保管してください。SCP-1636の実験を希望する場合は監督研究者に依頼し、SCP-1636は試験目的の場合のみユニットから移動させてください。SCP-1636を保持していた収容チャンバーは外部から封鎖され、いかなる理由でも職員の立入りは許可されません。SCP-1636由来の微粒子の回収物はサイト-89の異常オブジェクト保管庫で確認可能です。\n\n**説明:** SCP-1636は人間の表皮であり、破壊できないことが判明しています。SCP-1636の形状については広範囲にわたる実験が行われており、現在のところ財団ではいかなる方法でも損傷を受けることはないと考えられています[[footnote]]これには[[[SCP-135]]]や[[[SCP-2860]]]といった通常は認識災害をもたらす現象の影響が含まれます。[[/footnote]]。当該オブジェクトは操作したり、伸ばしたり、一般的には異常性のない皮膚を動かすのと同じように動かすことが可能です。しかし、SCP-1636に損傷を与えようとする試みは失敗することになります。SCP-1636の起源は人間の表皮であり、死後もその異常な特性を保持しています。最初の収容時には対象とSCP-1636は単一の実体であると考えられていました。しかし被験者の死亡した後も、SCP-1636の効果は持続しています。\n\nSCP-1636は1934/9/18に、イタリアのローマで突き刺すことができない人間の子供の噂が報告された後に初めて発見されました。財団職員はこの話を虚報として隠蔽し、SCP-1636を収容しました。その後、SCP-1636はサイト-89に収容されEuclidに分類されました。\n\n**補遺-01:** ファイル1636-01 -- 収容沿革\n\n> 1935年10月7日 - SCP-1636の皮膚は体とともに成長しているように見え、すべての点において通常の皮膚として機能しています。しかし、いかなる方法を用いてもそれを損傷させることはいまだに不可能です。実験の結果、対象を負傷させることは可能ですが、これらの負傷が表皮に損傷を与えることはなく、代わりに身体の内部に損傷を与えることが判明しました。\n\n> 1936年7月20日 - ██████博士は中皮腫のため、疾病休暇が与えられました。後任の███博士には、██████博士の元宿舎および事務所が割り当てられました。\n \n> 1936年5月20日 - SCP-1636の担当職員11名が中皮腫と診断されました。SCP-1636の影響に関する追加調査が開始され、全職員が強制的に健康診断を受けることになりました。\n \n> 1936年6月11日 - SCP-1636の皮膚片も同様の異常な性質を持っていることが判明したため、SCP-1636は常に収容チャンバー内に留めておかなければなりません。部屋に通じる換気装置はSCP-1636から発生した微粒子をすべて特殊収容ユニットに入れるよう改修されました。\n\n> 1941年2月7日 - SCP-1636は[[[secure-facility-dossier-site-77|サイト-77]]]での収容違反により、サイト-77からサイト-89へと移送されました。\n\n> 1942年11月13日 - SCP-1636は現在成長期に入っています。財団では静脈内治療を行うことができないため、SCP-1636はフィルター付きの大気ユニットが設置されている収容チャンバーに再収容されることになりました。SCP-1636の収容チャンバーに入室するすべての職員は、感染や曝露を防ぐために全身HAZMAT装備を着用してください。SCP-1636の感情状態が発達しているため、知的触発を与えるために名目上の服飾品が提供されています。\n \n> 1945年1月12日 - SCP-1636は軽度のざ瘡に悩まされているようです。 週に1度の健康診断では顎の下に小さな物質が溜まっていることが確認されました。SCP-1636は自分の顔を触ってはいけないという警告を繰り返し無視しているため、室内にいる際は拘束されています。さらなる観察が進行中です。\n\n> 1945年5月2日 - すべての職員はSCP-1636の新しい収容チャンバーに入室する際は細心の注意を払ってください。当該オブジェクトには強力な鎮痛剤が投与され、職員が対象の頭蓋骨、胸、背中、喉に対する強烈な圧迫感を和らげることを試みていますが、それは現在皮膚の下に存在する巨大なざ瘡胞によって引き起こされています。\n\n> 1946年10月20日 - 午後12時22分に、SCP-1636の体から突然ざ瘡に関連するすべての身体の不純物が排出されました。検査の結果、SCP-1636の体は新たなざ瘡に対して抵抗力を持っていることが判明しました。この新しい現象についての検査手順への自発的な協力と引き換えに、収容エリアに更なるアメニティーが追加されました。現在のところ、SCP-1636の要求は主に本および玩具です。SCP-1636には屋外の様子を撮影したメディアを与えないでください。\n\n> 1952年12月11日 - 埋没毛[[footnote]]訳注: 毛の処理後、何らかの理由で皮膚内で成長してしまった毛。[[/footnote]]が原因で重大かつ治療が困難な感染症を引き起こす可能性があるため、全身電気分解処理を施されました。\n\n> 1963年5月16日 - 広範囲にわたる試験により、SCP-1636が未知のメカニズムで本体から大気中の不純物を撃退するように見えることが示されました。これは軽微な感染症にのみ適用されるため、SCP-1636の健康状態を維持するための現在の対策は変更されるべきではありません。\n\n> 1970年5月20日 - 本日をもって定期検査は終了します。追加で検査を希望される場合は███博士に提案してください。\n\n> 1993年7月20日 - SCP-1636は加齢に伴う肝斑とほくろができ始めています。対象はこれらが非常に痛みを伴うと報告していますが、それらを除去することは不可能なため、より強力な鎮痛剤が投与されています。治療はその年齢により拒絶的な副作用がより顕著に示される可能性あるので、対象にとって適量を処方してください。注目すべき点として、加齢にもかかわらずSCP-1636の外見は1965年以来変化していません。\n\n> 2001年12月1日 - SCP-1636は肌に関して\"張り詰めている\"と訴えています。その意味は現在研究中です。\n\n> 2002年1月7日 - 14時22分に、SCP-1636は突然激痛を受けた素振りを示し[[footnote]]この数週間前、対象は肌に関して\"張り詰めている\"と訴えていました。[[/footnote]]、床に倒れました。職員が蘇生を試みたところ、SCP-1636の内部の体が収容チャンバー内に放出されました。SCP-1636の遺体はカツオブシムシによって分解され、一時的に収容庫に保管されました。死後検査の結果、SCP-1636の表皮はその異常な特性を保持していました。収容プロトコルの変更は現在検討中です。\n\n> 2004年4月16日 - 試験の結果、SCP-1636は未だに生きている皮膚であることが確認され、定期的に皮膚片が剥がれ落ち、体温が37℃であることが判明しました。SCP-1636が皮膚細胞から失われた質量をどのようにして回復させるのかは、摂食などにより質量を取り戻す様子が示されていないため、その方法は不明です。さらに、SCP-1636対象の死後に移動する様子も確認されていません。SCP-1636はSafeに再分類されました。\n \n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "生物学",
    "破壊不可能",
    "自己修復"
  ],
  "author": "Raihachi",
  "created_at": "2020-04-04T22:40:16+00:00",
  "updated_at": "2021-08-29T16:34:36+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1636"
}