{
  "title": "수사 보고서 \"오르페우스\" 총괄요약본",
  "content": "[[include info:start]]\n**수사 보고서 \"오르페우스\" 총괄요약본**\n**저자:** [[*user Anborough]]          \n**원작:** http://www.scp-wiki.net/executive-brief-investigative-report-orpheus\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**수사 보고서 \"오르페우스\" 총괄요약본**\n\n탐사 C의 결과로 인해 2585전초기지 책임자는 감독관들에게 미합중국 우주개발 프로그램과 SCP-2585 사이의 관계성이 조사될 때까지 대기하겠다는 정식 요청을 보냈다.\n\n미합중국 정부 및 국립항공우주국에서 나온 관련 문서와 증언에 바탕하건대, 1972년 우주왕복선 프로그램이 시작되었을 때부터 정부와 우주국은 \"흑수리,,Black Eagle,,\"(코드네임으로 생각됨)라고만 알려진 사람 또는 조직과 연관을 맺어 왔다.  록웰 인터내셔널 사(현재의 보잉 방위우주보안 사)가 \"흑수리\"와 어떤 관계를 맺었다는 증거는 없을 뿐더러, 록웰 측은 \"흑수리\"의 존재 자체를 몰랐던 것으로 생각된다. 1974년, 미합중국 정부의 지휘 아래(우주국이나 록웰 인터내셔널이 아닌), \"흑수리\"는 공식적인 최초의 우주왕복선 모델인 엔데버 호,,//Endeavor//,,보다 앞서 개발된 우주왕복궤도선 프로토타입 호라이즌 호,,//Horizon//,,에 다양한 개조를 가했다.  이 개조 행위에 관한 명확한 기록은 현재로서 남아있는 것이 없다. 우주왕복선 호라이즌 호는 1975년 처녀비행하였으며, 이것은 우주왕복선 엔데버 호가 공개되기 1년 전이며 우주왕복선 콜럼비아 호,,//Columbia//,,가 최초의 궤도비행을 하기 6년 전이었다.  [편집됨]에 소재한 호라이즌 호의 발사 시설에 관한 상세 사항 및 관련자들에 대한 정보는 본 요약본에서 서술치 않으며 보고서 완전본에만 기재한다(SECURE-FILE-ORPHEUS 참조).  발사 이후 2시간 39분 만에 호라이즌 호와의 교신이 두절되었고, 이 시점에 우주선은 지구를 공전하여 인도양 상공에 있었다.\n\n이하 증언은 전직 국가안보국(NSA) 직원 데릭 라이트,,Derek Wright,,가 1995년에 진술한 것이다.\n\n> //우선 나는 그 빌어먹을 \"흑수리\"가 누구인지 또는 무엇인지 모른다는 걸 분명히 해 둡시다. 그리고 내 동료들 역시 알고 있는 사람이 없어요.  BE에 관한 정보는 내 급여등급 위로는 기밀이었고, 내 상사들은 그 주제에 관해서 과민해했어요.//\n> \n> //그때가 70년대였지요. 우리는 달 표면에 최초의 사람 발자국을 찍었지만, 우주경쟁은 끝날 기미가 보이지 않았지요.  우주의 무장화를 요구하는 강력한 압박이 있었고, SSP는 그 최전선에 서 있었소이다. 살류트 1호가 올라간 뒤로 우리도 우주정거장을 궤도에 올리려는 지랄발광들이 뒤따랐고, 그 우주정거장에 미사일을 배치할 계획이 아주 심각하게 고려되고 있었고 말이오.  오늘날 듣기에는 그게 미친 소리처럼 들릴 테지만, 내 말을 믿어요, 그건 그 시절에도 미친 소리처럼 들렸다오. 하지만 그 미친 소리를 실행에 옮겨야 하는 게 우리 일이었어요.  이건 분명히 해 두는데, 나는 그 \"작업\"의 어떠한 부분에도 실제로 관여된 적은 없소. 난 그저 진척 상황의 보안이 유지되고 있는지를 확인하는 일만 했을 뿐이고, 때문에 이 주제의 기술적인 부분에 대해서는 한 마디도 할 말이 없소. 나는 내가 보았거나 들은 것에 대해서만 이야기해줄 수 있을 뿐이오. 어쨌든, 우주정거장에 미사일을 싣는다는 건 미친 소리긴 했지만 가장 미친 소리는 아니었다오.  무기 프로그램에 왕복선을 포함시킨다는 제안이 실제로 이루어지기까지 했지만, 그런 시스템은 너무 다루기 힘들고, 너무 튀고, 너무 비효율적이라는 것이 총의였어요.//\n> \n> //BE가 등장하기 이전까지는 그랬다오.//\n> \n> //좀전에 그게 누구인지 모른다고 했었지요. 정말 모릅니다. 나는 그 자들을 본 적도 없고, 그 자들을 본 누군가는 있겠지만 그건 나나 내 동료들 중 누군가는 아니오.  그들은 서류상에도 거의 존재하지 않았소. 그들에 관한 또는 그들에 의한 사실상 모든 건들은 구두로 이루어졌소.  그건 정말 듣도보도 못한 일이었지요.  내게 무서운 생각이 들게 한 것은, 다름 아니라 “BE가 처리하게 해”라는 말을 얼마나 많이 들었는지 그 자체였소. 언제나 그 소리를 들었다오.  더 이상한 것은 우리가 모든 면에서 예정보다 앞서 있는 것 같았다는 거요.  우리 업계에서는// 절대로 //일정보다 앞서 일하지 않소.  발사일이 점점 다가왔고, 일이 너무 빠르게 진행되어서 알아챌 수도 없는 지경인 것 같았소. BE가 작업중인 “전례 없는 신무기”에 관한 소리 죽인 대화를 듣게 되었고, 지금 기억나는 그때 내 생각은 SSP가 무기 프로젝트에 얽히게 되었을 때, 그걸 1년 이내에 달성이 불가능한 게 언제였느냐? 하는 것 뿐이었고요.  그렇게 빨랐습니다. 너무 빨라서 초현실적이었지요. 그리고 난 그저 거기에 끌려가기만 하는 나 자신을 발견했소이다. 발사가 이루어진 바로 그날 밤까지 말이지요.//\n> \n> //우리 사무실로 호라이즌 호에서 전화가 왔어요. 아니, 발사 장소 말고 우주왕복선 자체에서 말이오.  그 친구들이 내 사무실은 어떻게 알고 전화를 했는지, 왜 전화가 왔는지, 무엇보다도 이 사람들이 지금 전화를 걸 수 있는 곳에 있는지 아무것도 알 수가 없었어요. 그런 것이 있다는 기록조차 없었지만, 하지만 일어난 일이오.  전화기 너머의 놈은 자가 이름이 필 맥기니스,,Phil McGinnis,,라고 했소. 왕복선에 탑승한 우주비행사들 중 한 명으로 알고 있는 사람이었지.  당연히 처음에는 무슨 농담 따먹기라고 생각했는데, 배경음으로 들리는 소리 때문에 달리 생각하게 되었소.  솔직히 내가 들은 게 뭔지 설명조차 못하겠지만, 나는…그 소리가 좋지 않았소.  나는 맥기니스가 하는 말을 거의 간신히 들을 수 있었소. 사무실의 메모용지 종이쪽에다 그 친구가 하는 말을 받아적었어요.  “시간을 잡아먹는 빛,” “돌아올 수 없다,” “내가 빛을 내 안에 가두리.” 내가 똑똑히 알아들을 수 있는 말은 이 셋 뿐이었소.  2분도 채 안되어 전화는 끊겼습니다.  나는 문자 그대로 아무 것도 안 하고 최소 반 시간을 제자리에 앉아 있었소. 그리고 내가 그때 무슨 생각을 했는지는 나도 기억을 못하겠소.  방금 무슨 일이 벌어진 것인지 내 자신에게 자문했는지, 방금 일어난 일이 무엇인지 알기는 했는지조차 모르겠소.  오늘까지 난 이 이야기를 아무에게도 한 적이 없소.//\n> \n> //그쪽도 아시겠지만, 그 뒤 왕복선은 세 시간도 비행하지 못하고 추락했고, BE는 흔적도 남기지 않고 증발했어요.  모든 것이 양탄자 아래로 쓸려 들어갔고, SSP가 한 작업은 아무것도 없었다는 듯이 흘러갔소.  BE가 손을 대고 있던 동안 프로젝트에 관련했던 우리 모두는 다른 업무로 재발령되었고, 혹은 실종되었소.//",
  "tags": [
    "en",
    "보충"
  ],
  "author": "Salamander724",
  "created_at": "2015-04-26T15:31:58+00:00",
  "updated_at": "2021-01-15T13:44:27+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "executive-brief-investigative-report-orpheus"
}