{
  "title": "二次創作",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nO5-7はサイト-19最下層の収容違反ユニットに到着した。ブライト博士が一人の収容スペシャリストを連れて彼女を待っていた。\n\n\"また会えて嬉しいわ、ジャック。\"監視者は言った。\"遅れてごめんなさい、ここに来るまでにプロトコルでHQを使わなければならなかったの。さあ、私たちが解決すべきものに会いに行きましょう。\"\n\nブライトの隣に立っている男が彼女にファイルを手渡した。\"ありがとう、ブラックボックス博士。\"彼女は彼のIDバッジを見てそう言った。\"あなたがこのアイテムを担当する収容スペシャリストなのかしら。\"\n\n\"はい、マダム。収容は昨日破られました。復旧作戦に関係のない人々はすべて避難させてあります。\"\n\n\"わかっているわ。収容ユニットで調査を始めましょう。\"\n\n彼らは巨大な立方体の部屋へ入った。純粋なチタニウムの厚さ3インチの層で厳重に包まれている。監視者はファイルに目を落とし、中身に目を通し始めた。\n\n\"SCP-7488:血みどろオーガ...Keter...処女を生け贄に...武道に無類の適正...スキャントロン錨...自由に施設をうろつく事が許可される場合があります。\"彼女は言い、一瞬だけ固まった。\"今必要な情報は、全て手に入れたわ。\"\n\n//一体何が財団でもっとも巨大なサイトに起きたのか？// 彼女は考え、まるでそこにヒントがあるかのようにもっとも近くの壁の上方右を無意識に見つめた。金属の王から作られ、磨かれたまっさらな壁は彼女をじっと見つめていた。\n\n\"出来る限り迅速にリカバリさせなければならないわ。そうよね、ジャック？\"\n\n\"ウキーッ\"霊長類のボディを借りているブライト博士は答えた。\n\n\"あのこの世のものと思えない悪魔に接触したら、あなたも武装したくなりますよ。\"部屋に入ってきた男が言った。彼は6桁のナンバーが入ったオレンジのツナギを着ている。\"さあ、この銃をとって下さい。彼らは僕に二つくれたんです。\"\n\n\"火器がそれに対抗するのに使えるとは思わないわ。でも、ありがと。\"そう言い、監視者は独りよがりな笑みをブラックボックスに見せた。そして彼女はトリガーを引いた。\n\n------\n\nブライト博士とO5-7は崩壊した通路からカフェテリアに辿りついた。その馬鹿げたオーガはホールの中央に立ち、腕を交差させて笑っていた。床は壊れたテーブルやイスや台所用具で覆われ、機動部隊カッパ-13(\"赤シャツ\")の灰がまき散らされていた。カフェテリアの壁に掛かったスクリーンの一つは奇跡的に無傷のままだった。\n\n[[=]]\n> ++ 安全第一\n> ##red|**23時間、57分と45秒**##\n> 前回の収容違反から経過した時間です。\n> サイト-19の安全をともに保ちましょう！\n[[/=]]\n\nO5-7はゴミの中にある見覚えのある形が横たわっているのに気づいた。\"アルト、これを飲みなさい、早く！\"言うやいなや彼女は彼に向かって走り、'500'と記されたプラスチックの缶から錠剤を一粒手渡した。次の瞬間、半裸のクレフがオーガの目の前に立ちふさがった。クレフは彼のマッスルに再びエネルギーを漲らせ、瞳の中の決意を新たにした。O5-7は彼から輝いている生々しい男らしさを扱いかね、クラクラした。\n\n\"おお、立ち上がったか、もう終わったかと思ったのだがな。お前が得たものを見せてみろ、人間！\"\n\n\"お前の母親もそう言っていたな。\"\n\n\"あえて挑発しているのだろうがな、お前は卑しいくずにすぎない！\"SCP-7488は叫んだ。\"俺様はお前を我が究極的技術で破壊してやる。\"\n\n\"どんな類の究極的技術なんだろうかね？\"クレフは尋ねた。\"そういうものを持ってるようには見えないな。\"\n\n\"愚かなモータルよ！この攻撃はもっとも強力だぞ。お前は望むだけ剣を召喚出来る男を知っているか？おう、俺様はそいつを使役できる！\"彼は言った。アベルが彼の鋭い衣装を身につけ、何処からともなく現れた。オーガはアベルの足をつかむと、彼をクレフに振りかぶった。\n\n\"私が何の準備もしてこなかったとでも？\"クレフは言い、金属の四肢を持った中東男性を...あー、誰も知らない場所から取り出した。クレフは彼を怪物の攻撃を反射し返すための人間の盾として使った。その激しい戦いが最高潮に達したとき、ブライト博士が食べていたバナナは茶色へと変色し始めた。\n\nSCP-7448は自身の鼻の穴からアベルの頭を引き抜き、次なる攻撃の準備を整えた。クレフが彼の右手を一瞥したとき、スクリーンは色を変えた。\n\n[[=]]\n> ++ 安全第一\n> ##green|**24時間、0分と2秒**##\n> 前回の収容違反から経過した時間です。\n> サイト-19の安全をともに保ちましょう！\n[[/=]]\n\n\"四人目！\"彼は肺から息を絞りきるように叫んだ。SCP-7448は-50と四人のスタッフによるvoteにより消去された。\n\n[[=]]\n**<< | [[[lolFoundation Hub Page| ハブ]]] | >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "たのしいざいだん",
    "ブライト博士"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-08T22:31:47+00:00",
  "updated_at": "2022-03-22T07:40:09+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "funfiction"
}