{
  "title": "Kaiwan the king",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a]]\n\n\n\n\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Domine:wght@700&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=White+Text:ital,wght@0,400;0,600;0,700;1,400;1,600;1,700&display=swap');\n#page-title {\n    display: none;\n}\n.splash h1 {\n    font-size: 700%;\n    font-family: 'Domine', serif;\n    font-weight: 700;\n    text-align: center;\n    margin-bottom: -2rem;\n    letter-spacing: 0.25rem;\n}\n.splash h3 {\n    font-size: 300%;\n    font-family: 'Domine', serif;\n    font-weight: 700;\n    text-align: center;\n}\n.splash {\n    font-family: 'Domine', serif;\n    font-weight: 400;\n    text-align: center;\n}\n#page-content > p {\n    text-justify: inter-word;\n    text-align: justify;\n    text-indent: 1rem;\n    font-family: \"White Text\", serif;\n    font-size: 1.2rem;\n}\n.chapterstart {\n    font-size: 4rem;\n    line-height: 8rem;\n}\n.links {\ndisplay: block;\ntext-align: center;\n}\n.links a {\n    background: rgb(var(--bright-accent));\n    color: white;\n    padding: 3px;\n    border-radius: 4px;\n    font-family: monospace;\n    white-space: nowrap;\n}\n.links a:visited {\n    color: white;\n}\n.links a:hover {\n    color:rgb(var(--bright-accent));\n}\n[[/module]]\n\n\n\n\n[[module CSS]]\n#page-title {\n    display: none !important;\n}\n@media (min-width: 768px){\n    #page-title {\n     display: none;\n    }\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[div style=\"margin-right: 2em; margin-top: -10px;\"]]\n^^by [[[Rose-row]]]^^\n[[/div]]\n[[/>]]\n\n[[span style=\"color:yellow\"]]I can’t see anything anymore. The chanting, the yelling, and the howling winds all want me to disappear. The organ player blares an awful song, for he praises my slow death. Though, as long as I remain in the church, then no further harm can be done to me.[[/span]]\n\n[[span style=\"color:yellow\"]]My body screams from the gashes and burns. I do too, but my pleas drown from the ungodly organist’s tunes. I crawl on the marble, not knowing where anything is. Everything becomes colder and heavier, until all I want now is to be still for eternity.[[/span]]\n\n[[span style=\"color:yellow\"]]Taking my last breath, the cold, and the pain stops. There was nothing.[[/span]]\n\n[[span style=\"color:yellow\"]]I then hear chanting again. It was not the same chanting as my pursuers, however. Rather, it was in a language that I don’t understand. There were stars twinkling from the black and my sight falls to a campfire next to a tent with a man beside it. I breathe for the first time, and my lungs ache from the presence of that man. He speaks in tongues, but his tone and his face tell me that he means to do harm on me.[[/span]]\n\n[[span style=\"color:yellow\"]]The man is accompanied with his folk, and they grab me, tearing my body apart with their hands in a frenzy. Soon, I understood his words…[[/span]]\n\n[[span style=\"color:yellow\"]]**”HERETICAL GOD!”**[[/span]]\n\n[[span style=\"color:yellow\"]]I weep at such words, for all I do is exist. Again, I see, then feel nothing.[[/span]]\n\n[[span style=\"color:yellow\"]]Next, I wake to chains wrapping my body down. My caretaker places his hand within my jaws. He assures me, though another, The Lord of The Aesir, with his scowling one eye and his crows surrounding him blames me for sins I have not committed for a father I didn’t choose.[[/span]]\n\n[[span style=\"color:yellow\"]]**”YOU WILL KILL US ALL!”** His punishing voice rings to all the realms, **”YOU AND YOUR SIBLINGS EXIST TO MAKE US SUFFER! BUT YOU, WORST OF ALL, EXIST TO KILL ME!”**[[/span]]\n\n[[span style=\"color:yellow\"]]He continues his tirade. The chains pull tighter, ready to break me. In fear, I clamp my jaws and took the hand of my only comforter, but even he abandons me. Soon, I simply stop breathing, unable to bear the sin of my father.[[/span]]\n\n[[span style=\"color:yellow\"]]A third time. This is getting old. I am now a dog with instincts that drive me. My owner, clad in a helmet that turned him invisible, used me in a wager.[[/span]]\n\n[[span style=\"color:yellow\"]]I couldn’t believe it… my great owner, my leader, used me as a pawn in a game with this brutish man, who had the pelt of a lion around his neck like a cape.[[/span]]\n\n[[span style=\"color:yellow\"]]He just took me, my owner didn't even care... I rise above my primal instincts and stop myself from breathing.[[/span]]\n\n[[span style=\"color:yellow\"]]A fourth time… I can’t anymore… This time, I let things take their course. My wife, whom I proposed with six seeds and made her a Goddess of Death, has had enough of me.[[/span]]\n\n[[span style=\"color:yellow\"]]**“You are too soft. Too gentle with the humans.**”[[/span]]\n\n[[span style=\"color:yellow\"]]I am so because I allow them to understand existence. No… I cannot do this role anymore.[[/span]] \n\n[[span style=\"color:yellow\"]]The fifth time, I believe? I don’t understand it. I don’t have the capacity to think. All I do understand is that I will suffer under the hands of my children.[[/span]] \n\n[[span style=\"color:yellow\"]]And then something else takes over me.[[/span]]\n\n[[span style=\"color:yellow\"]]Each child, I rip off bones and skin, the crunching making me hurl. I don't want this. They're my children, they aren't even considered born, yet I have to eat them.[[/span]]\n\n[[span style=\"color:yellow\"]]Something is forcing me to eat my children. Why must this happen? Why does it have to be me? Someone… make me stop.[[/span]]\n\n[[span style=\"color:yellow\"]]The sixth time. Now I was a king, for once a man of nobility, one who could be respected. The greatest man to walk on this Earth.[[/span]] \n\n[[span style=\"color:yellow\"]]But all it took was a single lie that I was a traitor to my nation. That I was the embodiment of all things evil.[[/span]] \n\n[[span style=\"color:yellow\"]]My Alagadda takes it all from me. My lords and my Ambassador bring me to be hanged by razor thin white threads. My blood splattering all over the floor as I could do nothing but cry and choke.[[/span]]\n\n[[span style=\"color:yellow\"]]When they were done, my body was wrapped in silk bandages, a sign of hatred from my people… I was even wrapped in that thread.[[/span]]\n\n[[span style=\"color:yellow\"]]It hurts… It really hurts…[[/span]]\n\n[[span style=\"color:yellow\"]]Why… Why did I experience this? What have I done to deserve this fate? Am I not worthy of anything but hatred by all things? I bring them the stars and they skin me. I bring them fire and they chain me down and rip out my organs. I give them autonomy, and they claim me a heretic.[[/span]]\n\n[[span style=\"color:yellow\"]]Every name, every time. All for nought. Yet I still try.[[/span]]\n\n[[span style=\"color:yellow\"]]My last time. Around me is rusted gold in a shape I can’t name. Black suns circle as endless night reigns. Countless stars all call for me to join the rest. To join Kaiwan, the kings and gods.[[/span]] \n\n[[span style=\"color:yellow\"]]For what? More pain? More horrid destinies?[[/span]] \n\n[[span style=\"color:yellow\"]]No more. I will stay. I will see this new life through. I will not throw away this chance as I have the others. I will not give in anymore. No longer will I forget who I am.[[/span]]\n\n[[span style=\"color:yellow\"]]I know I am no god of pain and death. I am no misery incarnate. I will try to be something better. Just one more time.[[/span]]\n\n[[span style=\"color:yellow\"]]I am King.[[/span]]\n\n[[span style=\"color:yellow\"]]I am The Shepherd.[[/span]]\n\n[[span style=\"color:yellow\"]]I am Hastur.[[/span]]\n\n[[span style=\"color:yellow\"]]And that is all I should be.[[/span]]\n\n\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "first-person",
    "hanged-king",
    "no-dialogue",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "Rose-row",
  "created_at": "2025-02-25T00:13:42+00:00",
  "updated_at": "2025-03-16T00:12:20+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "kaiwan-the-king"
}