{
  "title": "Experiment Log 295-1-a",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Experiment Log of:** Dr. Kondraki, testing practical uses of SCP-295-1\n\n**Date:** █-██-████ to ██-█-████\n\n------\n\n__**Experiment 1:**__ Human consumption testing\n\n**Materials:** 5 ml of SCP-295-1\n\n**Procedure:** Class D personnel given SCP-295-1 to ingest\n\n**Result:** Subject reported mild heartburn and nausea, but no serious adverse effects observed. Subject’s digestive system temporarily operated at 25% additional efficiency.\n\n------\n\n__**Experiment 2:**__ Usage as a portable source of light.\n\n**Materials:** 20 ml of SCP-295-1, glass tubing, rubber grip, lighter.\n\n**Procedure:** Glass tubing filled with SCP-295-1, reinforced by rubber grip.\n\n**Result:** Device produced sufficient light to completely illuminate an area of 31m^^2^^ at 16145 lx for several hours. Applying a lighter to the surface of the glass relit the solution completely.\n\n------\n\n__**Experiment 3:**__ Usage as an incendiary device\n\n**Materials:** 200 ml of SCP-295-1, glass globe.\n\n**Procedure:** Globe filled with SCP-295-1 and thrown into wooden test structure. \t\n\n**Result:** All material that came in contact with SCP-295-1 instantly combusted as expected. Remaining structure of the building burned abnormally quickly from secondary conflagration. Only 20% of  the structure’s initial mass remained after testing.\n\n//Note: Immediately following the conclusion of the test, approximately 56% of captive SCP-295 specimens began to pupate.// - Dr. Kondraki\n\n------\n\n__**Experiment 4:**__ Usage as lighter fluid\n\n**Materials:** 100 ml of SCP-295-1, 1 bag of consumer grade charcoal, mid-range coal grill, 2 beef burger patties\n\n**Procedure:** SCP-295-1 poured onto coal, while beef patties are prepared.\n\n**Result:** **[DATA EXPUNGED]**\n\n//Note: I cannot fathom the lack of sense this required. Consider your position as an assistant terminated, and your security level revoked. I hope that gives you something to think about in-between skin grafts.// - Dr. Kondraki\n\n[[include :scp-wiki:component:license-box\n|author=Dr Kondraki]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "experiment",
    "supplement"
  ],
  "author": "Dr Kondraki",
  "created_at": "2008-10-30T13:43:48+00:00",
  "updated_at": "2022-07-11T21:22:45+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "experiment-log-295-a"
}