{
  "title": "SCP-200-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-200-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-200-KO는 재단에서 운용 중인 기밀 물품 보관고 중 가장 높은 단계인 A급 보관고에 보관한다. 현재는 제██구역 최하층의 A급 보관고에 보관되어 있으며, 유사시에 격리 장소를 옮길 때에도 같은 등급의 보관고에 보관한다. 대상을 보관하는 보관고는 지진, 해일, 화산 폭발 등의 자연재해로부터 안전하거나, 자연재해로 인한 피해를 견딜 수 있어야 하며, 재래식 무기와 핵탄두, EMP, 스턱스넷 공격에도 기능을 상실하지 않아야 하고, 보관고에서는 인터넷과 물리적으로 연결이 되어있지 않은 인트라넷을 사용해야 한다. 대상 스스로는 변칙 현상을 발생시킬 수 없으므로 보관 시에는 표준형 안전 등급 격리 용기를 사용한다. SCP-200-KO 내부에는 초소형 발신기 겸 자폭장치를 부착하여 24시간 상시 위치를 파악할 수 있어야 하며, 적대적인 세력에게 탈취된 것이 확인되는 즉시 자폭장치로 폭파하여 무력화시킨다.\n\nSCP-200-KO-1은 SCP-200-KO와 동일한 장소에 보관한다. SCP-200-KO-1의 확보 우선순위는 SCP-200-KO보다 낮으며, 유사시 전부 소각처리한다. 민간에서 SCP-200-KO-1을 확보했을 때는 그 내용이 민간에 퍼지지 않은 경우 발견된 개체는 소각하고, 개체에서 다루는 인물과 그 관련인들에게 국소적인 기억소거를 실시하여 왜곡된 기억을 제거한다. 만약 내용이 민간에 퍼졌을 경우, 공표된 내용의 파급력과 영향을 받은 인물의 저명성 등을 고려해 은폐공작 여부를 O5 평의회가 결정한다. \n\nA급 보관고의 관리 규정에 따라, 2주에 한 번 격리 전문가들이 SCP-200-KO가 보관되어 있는 구역을 포함한 A급 보안고의 시설 전체를 점검한다. 사소한 이상이라도 발견되었을 경우 즉시 구역의 최고 책임자에게 보고하고 즉시 원인을 파악해야 한다. A급 보관고를 경비하는 인원에게는 사전에 보관고를 방문하는 인원에 대한 모든 정보가 제공되며, 보관고 관리 직원과 사전에 방문 예정이 있는 인원을 제외한 인원이 보관고에 접근할 경우, 그 인원의 신분과 계급을 막론하고 접근을 저지한 뒤 감금하고 이를 시설 최고 책임자에게 보고한다. 만약 인원이 무력으로 저항할 경우 실탄 발포가 허용된다. 감금 혹은 사살된 인원의 처우는 O5 평의회가 결정한다. \n\nSCP-200-KO의 사용은 O5 평의회의 허가가 필요하며, 사전에 O5 평의회에게 직접 자신의 신원과 사용 목적이 포함된 신청서를 제출해야 한다. 신청서는 재단 특급 암호화 프로그램 '규약 Ω'를 사용하여 암호화해야 한다. \n\n대상을 사용할 인원은 사용 허가 메일에서 통보된 장소에서 사전에 대기하고 있으면, 대응반이 해당 인원의 신원을 확인한 뒤 약물을 통해 재운 후 보관고 내부로 이동시킨 뒤 기상시킨다. SCP-200-KO의 사용은 지정된 방에서 무장된 인원의 감시하에 사용해야 하며, 만약 사전에 통보한 목적과 다른 용도로 사용할 경우 즉시 제압 후 구금하며, 유사시 사살이 허용된다. 대상을 사용하는 방의 입구는 모든 인원이 방에 들어간 순간부터 사용 종료 시까지 봉쇄되며, 내부에는 인원 제압을 위한 고농도 수면가스 살포장치가 배치되어 있다. \n\nSCP-200-KO가 보관된 보관고와 관련된 업무를 수행하는 모든 직원은 3개월에 한 번, 심리상담과 재단에 대한 충성도 검사가 진행되며, 이 과정에서 이상이 발견될 경우 즉시 A등급 기억소거 후 다른 곳으로 전출시킨다. 이 검사 과정에는 자백제 사용이 포함된다. 또한 보관고가 속한 시설에 근무하는 직원 중 보관고와 직접적으로 연관된 근무를 하지 않을 경우 대상에 관한 정보는 제공되지 않으며, 보관고와 연관된 근무를 하는 직원이라도 대상의 대한 정보는 보고서의 '이 문단'까지만 제공된다. 그 이상의 정보에 접근을 시도하는 직원은 즉시 A등급 기억소거 후 다른 기지로 전출시킨다. 해당 시설에 근무하는 직원 중 대상의 특성에 관한 정보가 제공되는 직원은 시설의 총 책임자와 보관고 경비대 부대장, 그리고 부대장이 직접 선발한 경비대 대원 일부(SCP-200-KO을 사용하는 인원의감시역)뿐이다.\n\n20██년 █월 ██일부로, 재단에 확보된 것 외에도 추가로 존재할 가능성이 있는 SCP-200-KO가 재단 인원에게 영향을 끼치는 것을 막기 위해, 주기적으로 고위직 인원에게 실시하는 '정신조작 여부 검사'에서 SCP-200-KO로 인한 기억왜곡 여부를 추가로 실시한다.\n\n기동특무부대 람다-18 (\"기자단\")은 확보하지 못한 SCP-200-KO-1을 탐색하고, 추가로 존재할지 모르는 SCP-200-KO를 확보하는 임무를 맞는다. 이들은 SCP-200-KO에 대한 정보와 연구 결과, 실시간으로 갱신되는 전 세계의 온라인, 오프라인상의 신문, 방송 기사 데이터베이스를 무제한으로 제공받으며, 알고리즘 200-KO를 통해 이를 분석하여 SCP-200-KO-1을 판별한다. 또한 이렇게 확인된 SCP-200-KO-1을 사용자에 따라 변경되는 것으로 확인된 8가지 부분을 중심으로 면밀히 분석하여 사용자를 특정해 낸다. 또한 만일 재단 내부 인원을 대상으로 대상의 '공표' 기능이 작동한 것이 확인되었을 경우, \"역사왜곡\" 작전을 실행해 광범위한 기억 소거 및 SCP-200-KO-1 및 이를 바탕으로 한 모든 보도 기사의 확보 및 삭제를 실행하도록 한다. 작전의 실행 결정 여부는 O5 평의회에서 결정하나, 만약 4등급 이상의 직원을 다루고 있거나, 기사에서 밈에 대한 정보가 유출되었을 경우 자의로 실행할 수 있다.\n\n**설명:** SCP-200-KO는 미국 크로스 사에서 판매하는 것과 거의 동일한 만년필이다. 물리적 특성 또한 시중에서 구할 수 있는 만년필과 완전히 동일하며, 변칙성을 발현시키는 조건을 만족하지 않는다면 일반적인 만년필과 동일하게 사용할 수 있다.\n\n대상의 변칙성은 A4용지 이상의 크기를 가진 종이에 대상을 이용하여 사람의 이름을 적을 경우 발생한다. 이름을 적을 경우, 일정 시간이 지나면 그 이름을 가진 인물에 대한 기사(SCP-200-KO-1)가 이름을 적은 종이에 작성된다. 이 기사는 실제 존재하는 신문이나 주간지의 형식을 빌려서 마치 해당 신문사에서 발행한 것 기사처럼 작성되는 데, SCP-200-KO의 사용자, 혹은 기사에서 다루는 인물의 국적, 거주지, 사용 언어 등에 따라서 기사가 빌리는 신문의 형식이나 작성되는 언어가 달라진다. 기사에서는 이름을 적은 인물이 살인, 마약유통, 아동강간, 학살 등의 강력 범죄나 불륜, 비리, 성매매, 스파이 활동, 집단 내 가혹 행위 등, 사회적으로 지탄 받을 만한 일을 했다고 주장한다. 이에 대한 증거자료로 사진, 혹은 익명을 요구한 관계자의 증언 등이 함께 기록되지만, 이러한 방법으로 적히는 기사의 내용은 거짓이며, 제시된 증거들 또한 전부 실존하지 않거나, 날조된 것이다. 그러나 이 기사에서 제시하는 증거가 날조된 것을 증명하는 방법은 재단 등의 단체에서 소유한 각종 변칙성 탐지 장치로 SCP-200-KO-1을 검사하거나, 해당 기사에서 제시한 문서의 원본(만약 존재한다면)과 대조하는 방법뿐이며, 일반적인 사진 분석 등의 방법으로는 이들이 날조되었음을 알 수 없다. 또한 기사가 작성된 직후 그 기사에서 다루는 대상과 연관 인물에게 기사에 적힌 일을 실제로 했었다는 가짜 기억이 심어지기 때문에, SCP-200-KO를 통해 작성된 기사가 공표될 경우 대개 사실로 받아들여진다. 대상을 통해 작성된 것으로 확인된 모든 기사 중, 논란이 지속되다가 대중들에게 잊혀진 경우는 있어도 누명임이 밝혀진 경우는 존재하지 않았다. \n\n종이에 이름만 적을 경우 해당 이름을 가진 모든 인물 중 무작위의 한 명에 대한 기사가 적히며, 특정한 인물에 대한 기사가 기록되게 하기 위해서는 성별, 국적, 거주지 등 부가적인 개인 정보를 적어야 한다. 이름 대신 개인을 특정할 수 있는 직함이나, 인터넷상의 닉네임도 이름과 같은 효과를 발휘하나, 이 경우에도 동명이인과 같은 문제가 발생할 수 있다. 기사의 분량이 많을 경우 SCP-200-KO를 이용해 글자를 적은 종이 이외에도 새로운 종이가 생성되어 여러 페이지의 기사가 작성된다. \n\n기사를 작성한 뒤 [편집됨]이라고 서명하면, 해당 기사가 최대한 파급력을 가질 수 있는 인물에게 전달되거나, 장소에 게시되는 데, 전달되는 경로는 편지, 소포 이메일 등으로 직접 전달되거나, SNS, 인터넷 커뮤니티 사이트에 업로드 되는 등 기사에서 다루는 인물에 따라 다르다. 또한 이렇게 공표된 기사나 게시물의 작성자는 모두 [편집됨]이라고 기록된다.\n\n대상은 대한민국 [편집됨] 시의 인터넷 신문사 기자의 자택에서 발견되었다. 당시 재단이 SCP-███의 새로운 격리 절차가 제안되어, 격리의 필요한 부지의 소유주였던 기업인 ███와 협상하던 중, 기업인이 저지른 탈세에 대한 기사가 퍼졌고(후에 SCP-200-KO-1로 판명됨), 그 기사를 덮는 것으로 사유지 이전에 대한 합의가 이루어졌다. 이후 기사의 작성자를 추적하던 중 SCP-200-KO의 소유주였던 기자를 찾아내 자택을 수색하였고, 이 과정에서 대상이 발견되었다.\n\n자택에서는 서명된 SCP-200-KO-1이 다수 발견되었으며, 기사에서 다룬 인물들은 정치인, 기업인, 연예인 등 각계 유명 인사들이었다. 이미 SCP-200-KO-1로 인한 사회적 파장이 매우 컸던 만큼 이들에 대한 은폐 공작은 이루어지지 않았다. 특이 사항으로 일부 개체는 서명되지 않은 채로 발견되었는데, 기자는 초기에는 대상의 '공표' 기능을 알지 못했다 후에 알아낸 것으로 보인다. 기자는 적절한 처분을 받았으며, 그 기자 이전에 SCP-200-KO를 이용한 개인, 혹은 단체가 존재하는지 파악하기 위해 기동특무부대 람다-18이 임무를 수행 중에 있다. 현재 재단이 개체를 확보한 20██년 █월 █일 이후로 추가적인 SCP-200-KO-1 및 재단 내부의 인원에게서 SCP-200-KO의 영향으로 확인된 정신 조작은 발견되지 않고 있지만, 이것이 추가적인 SCP-200-KO가 존재할 가능성이 완전히 존재하지 않는 것을 뜻하는 것은 아닐 가능성이 높은 것으로 보인다.\n\n**이하의 내용을 열람하기 위해서는 O5 평의회의 승인이 필요합니다.**\n\n[[collapsible show=\"- 승인 메일에 첨부된 코드를 입력하십시오. 코드는 전송 시간부터 24시간 동안만 유효합니다. -\" hide=\"- 코드 식별 중... 확인 완료\"]]\n\n**부록 200-KO-A:** 20██년 ██월 ██일, SCP-200-KO를 사용한 실험 과정에서 개인을 식별할 수 있는 직함으로 대상이 작동한 것을 확인하였다. 이 결과를 보고 연구팀장 ███████ 박사는 대상이 O5 평의회 의원들에게도 영향을 미칠 가능성이 존재하므로, 이를 검증해 보는 것이 필요하다고 제안했으며, O5 평의회가 이를 수락하였다. 실험은 ███████ 박사가 직접 진행하였으며, O5 평의회 전원이 화상 회의 시스템으로 실험에 참관하였으며(얼굴은 공개되지 않았고, 음성은 변조되었다), SCP-200-KO의 영향으로 인한 가짜 기억이 심어지는 것을 방지하기 위해 전원 정신조작 방어 장비를 착용하고, 즉시 국소적인 기억소거가 가능한 환경에서 대기하였다. 대상을 이용해 A4 용지에 '현재 활동 중인 O5-1'이라고 쓰자, 9페이지의 A4 용지가 새로 생성되어 10페이지 분량의 기사가 작성되었다. 기사에서는 SCP 재단의 정체에 대해 설명하고, SCP 재단이 세계를 정복할 계획을 꾸미고 있다고 주장하고 있었다. 증거 사진으로는 각 국가의 정치인, 군인, 기업인들을 대상으로 한 통화 기록과, 세계 정복 계획이 담긴 문서 등이 제시되어 있었다. 이 계획은 SCP 재단의 현 재정적, 군사적 능력으로 실행 가능하였다. 또한 이 계획의 주모자를 고발한다며 O5 평의회 전원의 신상 정보 또한 기재되어 있었다. ███████ 박사는 A등급 기억소거를 포함한 적절한 처분을 받았고, 이 실험으로 발생한 SCP-200-KO-1은 소각되었다. 이 실험으로 밝혀진 잠재적 위험성에 따라 SCP-200-KO는 현재 위치에 보관되었으며, 대상에 대한 정보 또한 4등급 기밀로 분류되었다. 현재 SCP-200-KO는 재단이 타 국가, 또는 요주의 단체와 협상할 때나, 중요 정보를 가진 인물의 심문 과정에 사용되는 전략 병기로써 유용하게 사용되고 있다. \n\n**부록 200-KO-B:** O5 평의회의 결정에 따라, 업무 능력이 매우 부족하거나 기타 특별한 문제를 발생시켜 재단 내에서 근무하기에 더 이상 적합하지 않다고 판단되지만, 공식적으로 해고하기에는 사유가 부족한 경우 SCP-200-KO를 사용해 퇴출시키는 것이 승인되었다.\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "기억조작",
    "도구",
    "서술",
    "외부엔트로피",
    "유클리드",
    "정신조작"
  ],
  "author": "jso9923",
  "created_at": "2015-10-21T12:30:29+00:00",
  "updated_at": "2025-01-04T11:18:56+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-200-ko"
}