{
  "title": "SCP-977",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号** SCP-977\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル** SCP-977サイトへのアクセスは、アスベストの除去と修復が進行中であることに基づいて制限されています。標準的な█████████セキュリティ会社のカバーユニフォームを着用した警備員が、武器を隠し持ってサイトを警備します。研究が実施されている間、少なくとも3名の財団職員がサイトに在中しなければなりません。建物へ出入りする職員は、疑いを防ぐために防護マスクと標準的安全服の着用が求められます。\n\nすでに建物に存在していたセキュリティカメラはSCP財団のサーバーに接続するように修正されました。2時間毎に、ローカルなハードドライブとオフサイトのストレージの両方に映像が自動でバックアップされます。どのような進展もサイト管理者である█████████博士に報告されます。ビデオ映像や研究、記録へのアクセスにはレベル4セキュリティクリアランス以上の権限を持つ職員からの許可を得なければなりません。\n\n//補遺:// 事件977-I-1以降、SCP-977サイトにいる間はどの職員も常に、最低でも他のスッタフメンバー1人かあるいはセキュリティ職員1人と共に行動しなければなりません。この手順に従わない場合は、セキュリティレベルの降格、特権の剥奪、解雇などの(これらだけに限らない)懲戒処分を受けます。オブジェクトクラスはEuclidへ昇格しました。\n\n**説明:** SCP-977は███████、█████ ████████の産業地区の中にある倉庫です。その倉庫は████年に捨て去られた宣言がなされましたが、観測された異常な性質が報告された後に財団の注目を集めました。その後財団は建物を買い取りその場所をサイト██と名づけ、それらの報告を隠しました。記録によるとその倉庫は████年に建設され、 最後の会社に買収される前に、██年間に渡って[編集済]を含む複数の会社に所有されていました。しかしながら回収された文書には貸与に関して多くの矛盾点があり、それらが会社として機能しておらず、詳細不明のグループや個人による活動を覆い隠すためのものであった可能性を示唆しています。\n\nSCP-977は表面上平凡なものであり、財団の機具やセキュリティステーションを除き、現在空になっています。通常の倉庫にあるのと同じ1つの開けた格納スペースに加えて、その構造には無数の白色の不規則な部屋や廊下があります。それらの多くは地上よりも様々な深さで下に沈んでおり、天井の高さが異なったり部屋の内部がせり上がっていたりといったような普通でない台地構造により特徴づけられています。\n\nセキュリティステーションにはドッキングベイCの横にある吹き抜けの階段からアクセスすることができます。モニタは18台ずつ2つのグループに分かれており、それぞれグループ-1、グループ-2と名付けられています。全てのモニタは白黒画面であり、音声は受信しません。グループ-1は未確認発信源からの信号を受信しており、肩から上が見える、同じ男女兼用病衣を着用した無数の意識を失った人間を写しています。これらの映像は8分間隔で切り替わり、新たな映像/対象に置き換わります。映像を相互参照することにより、重複を除いて最低でも全体で[編集済]名の顔が確認されています。グループ-2は建物内に存在する白色の部屋の特徴に一致する部屋と廊下の映像を受信します。しかしながら、それらのいくつかの映像は建物内の部屋からものであると確認されたものの、他の部屋については知られているどの部屋のレイアウトとも一致しません。グループ-2にある最後の3台のモニタは現在いかなる信号も受信していません。ステーションにはまた、独自のオペレーティングシステムが動作しテキストベースのコマンド入力を受け付けるコンソールがあり、その機能やインタフェースについては未だに完全に判明していません。コンソールの操作や詳細不明の映像に関する調査が進行中です。\n\n||**実験記録977-A:**||\n\n> **記録-977-A-1**\n> **日付:** ████/██/██\n> 回転(元のX軸に対して45度、Y軸に対して30度までが限界)およびズーム(最大2.3倍の光学ズーム)を含む、コマンドコンソールを用いた基本的なグループ-2カメラの制御方法が確立されました。8台のカメラの内7台の調査は徒労に終わりました。しかしながら、カメラ2-6にはこれまでに観測されていなかった人間が遠くの廊下の壁にドンと倒れこむ姿が観測されていました。この廊下は存在している建物のどの部分にも一致していないようです。その姿はグループ-1モニタに写る対象が着用しているものと似た病衣を着た、浅黒い肌をした男性のようですが、距離が遠く画質も悪いためにそれ以上の調査を難しくしています。\n\n> **記録-977-A-5**\n> **日付:** ████/██/██\n> グループ-1カメラへ送信される映像の限られた接触が達成されました。各対象の右腕の静脈からカテーテルが突き出ている姿が観測されました。しかしながら、それらが接続されている機械はその角度からは観測できませんでした。\n\n> **記録-977-A-6**\n> **日付:** ████/██/██\n> 廊下を写しているモニタ2-11で動きが観測されました。遠くの廊下の角のあたりをゆっくりと横切る人影が観測されました。しかしながら、画質は詳細に観測するにはあまりにも低いものでした。この日には他の動きは記録されませんでした。\n\n> **記録-977-A-8**\n> **日付:** ████/██/██\n> グループ-1モニタにより観測されている対象との接触が達成されました。ランダムな識別キーがコマンドコンソールに入力され、身元不明の白人男性が全てのグループ-1モニタに映し出されました。それに続く一連のコマンドの後、対象は意識不明状態から目を覚ました。\n> \n> 以下は覚醒後数時間の対象の活動記録です。\n> \n>> ████/██/██\n>> \n>> //1713:// 対象がゆっくりと目を覚ます。数分後、対象は辛うじてベッドから起き上がる。 筋萎縮や鎮静剤の残存効果により苦しんでいる可能性がある。次に対象はベッドカメラの範囲から離れる。対象の動きは次の28分間不明である。\n>> \n>> //1754:// 対象はモニタ2-11に映される廊下に現れ、カメラに近づく。廊下は既存の建物の一部ではないようである。対象は肩を丸めてゆっくりと歩き、周りを観察しながら頻繁に後ろを振り返っている。廊下中央の台地に登っているとき、対象は不明な刺激に突然反応し、数秒間後ろを振り返る。激しく呼吸をしながら、ゆっくりと登りを再開する。2分後、カメラの撮影範囲を再び通り過ぎる。対象はカメラの存在に対して反応していないようである。次の17分間の動きは不明である。\n>> \n>> //1811:// 対象はモニタ2-6に現れ、カメラから遠ざかっていく。数歩後、以前観測された人体が遠くの廊下の壁にドンと倒れこむ姿が観測される。対象は突然立ち止まり、振り返ると急いでカメラの方へ戻ってくる。次の1時間39分間の動きは不明である。\n>> \n>> //1950:// 対象はモニタ2-3に現れ、カメラの方へ向かってくる。激しい呼吸をしているが観測では怪我はないようである。一連の小さなステップを登っているとき、対象は躓いて崩れ落ち、ふらつきながら立ち上がるまで8分の間床に倒れていた。対象は再び座り込むまでに数歩進む。目に見えて苦悩を表しており、続く23分間その場所にとどまっている。\n>> \n>> //2013:// 対象は階段の場所から近くの台地の寄りかかれる場所へ移動する。カメラから顔を背けており、部分的にカメラの撮影範囲から見切れている。\n>> \n>> //2040:// 対象の呼吸が著しく激しくなる。\n>> \n>> //2130:// 対象の呼吸がだんだんと弱くなり、大きな呼吸をするようになる。\n>> \n>> //2209:// 対象の体が34分の間痙攣を始める。\n>> \n>> //2243:// 対象の動きが止まり、死亡したと考えられる。\n>> \n>> \n>> ████/██/██\n>> \n>> //1029:// 対象の肌が黒くなっていくようであり、あるいは加速した速度で腐敗しているようである。\n>> \n>> //1656:// 対象の右掌から多数の小さく暗い腫瘍が突き出しているのが観測される。\n>> \n>> //2009:// 腫瘍は対象の体の四肢や顔に広がり、特徴を曖昧にしていく。腫瘍は無数の小さな、完全には硬くないフィラメントのように見える。これらの腫瘍が有機的なものか非有機的なものかは不明である。\n>> \n>> \n>> ████/██/██\n>> \n>> //0338:// 対象の体は完全に腫瘍で覆われる。\n\n> **記録-977-A-14**\n> **日付:** ████/██/██\n> コンソールから各グループ-2モニタへ送信されるカメラを切り替える方法が確立される。これから記録はユニークなカメラ視点とそれに対応する識別キーとともに保管される。\n\n> **記録-977-A-17**\n> **日付:** ████/██/██\n> 系統的なグループ-2識別キーの調査により、以前知られていなかったカメラがセキュリティステーション自体に隠されていることが判明した。カバーが███博士により取り除かれた後、カメラは███博士の動きを独立して数分間追跡したが、その後不活性状態となった。対応する識別キーではもはやこのカメラにアクセスすることができない。\n\n\n//補遺:// 記録-977-A-17に詳細に書かれている発見は事件977-I-1とともに、SCP-977をSafeからEuclidへ強制的に昇格させました。██/██/████から開始される、変更されたセキュリティ注意事項の収容手続きを参照して下さい。\n\n\n||**事件記録977-I**||\n\n> **記録-977-I-1**\n> **日付:** ████/██/██\n> 事件977-I-1は██████博士によるSCP-977の定期調査の際に発生しました。博士は財団の規定に従わず、現地に1人でいました。事件はサイトの後部廊下を調べている最中の、時刻2204に発生しました。このとき、██████博士は廊下を左に行く手順に従わずに右へ行きました。尋問によるとこれは意図したことではなく間違いであり、恐らく疲れによるものであることが分かりました。このルートを選んだ職員はモニタ2-3により観測される廊下へ現れることが予期されていました。しかしながら██████博士は次の4時間、どの起動中のモニタにも観測されませんでした。時刻0221に、モニタ2-11に観測される廊下の遠くの端を、興奮した状態で過ぎ去る姿が短い間映り、続く6時間の間再び見えなくなりました。\n> \n> およそ時刻0830、██████████博士と███博士が██████博士と会議をするためにサイトに到着し、15分後彼の場所を特定することができなくなったときに警報が鳴らされました。探索行動が開始され、██████博士の叫び声が聞こえた0904に完了しました。██████博士は最初に消失した廊下に近い場所で発見され、その後尋問のためにサイト-█へ運ばれました。\n> \n> ██████博士は間違った向きへ曲がった後、数分間サイトの知らない場所に取り残されたことに気づかなかったと報告しています。博士は引き返そうと試みたときにどの風景も認識することができず、また知っている場所へ戻ろうと探索して過ごした時間の長さについて正確に見積もることができないと主張しています。この間、██████博士は重度のパラノイアを経験したと語り、また全ての部屋に存在したセキュリティカメラを使用して財団とのコンタクトを複数回試みたと語っています。██████博士はカメラが彼の動きを追跡したと述べていますが、これらのカメラはこのとき映されていなかったため、このことを財団の記録で裏付けることはできません。██████博士は廊下が無音であったと説明していますが、かすかな、あるいは遠くの音を聞いたことや部屋のレイアウトの変更を観測したことが数回あったと報告しています。しかしながら、これらのことは疲れやパラノイアの結果の可能性があります。数回不規則な間隔で、気圧も変化したと報告しています。\n> \n> 長さ不明の時間が過ぎた後、██████博士は特徴のある廊下に偶然出くわしたと報告しています。その廊下はSCP-977を監視するために使用されているセキュリティステーションに、飾り気がないものの、非常によく似た部屋へ続いていました。2つのステーションは、どちらも意識を失った対象と廊下を映し出す2つのグループに別れたモニタがある、似たような配置を共有していたと報告されています。しかしながら、██████博士が新しいステーションを調査している間、財団スタッフが使用していると見られるセキュリティステーションを観測しているモニタが、3つの暗いモニタのうちの1つに対応する位置にあったと説明されています。調査の後、██████博士は暗い人影がステーションのモニタの1つに現れ、ゆっくりと歩いているのを観測したと報告しています。また数分の観測後、他のモニタに複数の黒い人影を見たと博士は報告しています。それらの内の1つが直前に██████博士が通り過ぎたものであることを認識すると、博士はパニック状態になり部屋を飛び出したと報告しています。\n> \n> しばらく過ぎた後、██████博士は最終的にどこかの廊下で止まり、疲れから地面に崩れ落ちたと述べています。博士は探索を続けようとしたものの座った格好で眠りに落ち、近づいてくる探索隊の叫び声で目を覚ましたと思い起こしています。その後博士は回収され、その間に彼は方向感覚を失い、別の廊下で眠りに落ちたと繰り返し主張しました。██████博士は後日、不確実であるとしてこの発言を撤回しました。\n> \n> 健康診断の結果、██████博士は疲労の他はこの経験で物理的に無傷であったことが判明しています。この事件の後、財団の手続きを無視したことにより博士は懲戒処分を受け、セキュリティクリアランスが降格させられ、再検討は6ヶ月後に保留されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "建造物",
    "空間",
    "電子デバイス"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-13T18:40:41+00:00",
  "updated_at": "2024-02-21T12:32:23+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-977"
}