{
  "title": "SCP-3616-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3616-JP - ゴミを捨てた、█が出てきた\n**著者:** [[*user taiyousun]]\n**作成年:** 2024\n\n----\n//**[[[author:taiyousun|この著者の他の作品]]]**//\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3616-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3616-JPは物品が排出されるスペースを確保するため、5×5×5mの収容室内部に収容してください。SCP-3616-JPから物品が排出された場合は回収し、検査の後に廃棄してください。\n\nSCP-3616-JPを用いた実験を行う場合、クリアランスレベル3616-3を持つ職員の許可が必要です。\n\n**説明:** SCP-3616-JPは60×60×70cmの概ね円柱状のゴミ箱です。SCP-3616-JPの外見的特徴及び組成は██社製のものと同様ですが、██社にてSCP-3616-JPが製造されたことを示す記録は一切発見されていません。\n\n生物や物品(以下、対象)がSCP-3616-JPの開口部に投入された際、対象は即座に消失します。投入される対象がSCP-3616-JPの開口部より大きい場合はSCP-3616-JPの開口部は拡大し、対象の消失後に縮小します。SCP-3616-JPの開口部を蓋等の物品で塞ごうとする試みは当該物品が投入された物体と見なされ、SCP-3616-JPの開口部が拡大することで成功していません。\n\n消失から30年後に対象はSCP-3616-JPの開口部より排出されます。実験の結果、消失中の対象は物理的時間が経過しておらず、GPS等によって追跡することも不可能であることが判明しています。また、排出後の対象について消失以前の対象と物質的/精神的な相違が無いことが判明しています。SCP-3616-JPが消失させることのできる物品の総量に制限は確認されていません。\n\n**発見経緯:** 1980年代にSCP-3616-JPは不明な人物によって発見され、小規模のコミュニティにて「何でも捨てられるゴミ箱」という都市伝説として語られていました。その後、民間の廃棄物処理業者である█████がSCP-3616-JPを発見し回収、廃棄物をSCP-3616-JP内部に投入することで処理を開始しました。█████は長期間廃棄物をSCP-3616-JPに投入し続けていたものと見られています。\n\n2010年頃、廃棄物投入の際に不明な物品がSCP-3616-JPの近辺に落ちていることを作業員が█████に報告しました。確認された物品は石、落ち葉や木の枝等でした。█████は物品は外部から偶然持ち込まれたものであるとして、当該報告を顧みず、SCP-3616-JPの使用を継続していました。この原因として、当時█████の経営状況が芳しくなく、SCP-3616-JPを使用することで経営の維持を試みたことが挙げられます。\n\nその後、SCP-3616-JPより█████が30年前に投入したと思われる廃棄物が排出されたことを作業員が報告しました。これにより█████はSCP-3616-JPの概ねの異常性を把握しました。しかしながら、前述の理由により█████はSCP-3616-JPの使用の継続、排出された廃棄物は処理費用を抑えるために再度SCP-3616-JPへと投入することを決定しました。\n\n20██/██/██、廃棄物投入作業を行っていた作業員1名がSCP-3616-JPから排出された大量の廃棄物により圧死しました。当事案は█████がどの程度の量をどの時期にSCP-3616-JPへと投入したか把握していなかったことやSCP-3616-JPの存在は█████にて機密事項であったことから廃棄物投入作業を行う人物が少数であったことに起因していると推測されています。█████は当事案を非異常の労働災害として処理をすることを試みましたが、その異様な死亡状況から違和感を覚えた労働基準監督署に潜入していたエージェントにより財団に報告、調査の結果としてSCP-3616-JPが発見されました。\n\n█████に対して調査が行われましたが、前述の通りSCP-3616-JPの存在は機密事項であったことから、SCP-3616-JPを用いた廃棄物処理に関する資料は殆ど存在しておらず、関係者に対するインタビューでも成果を上げられませんでした。また、SCP-3616-JPの発見の詳細についても関係者の記憶が曖昧であり、有用な情報を得ることは出来ませんでした。調査の後、█████に関連する記録の改竄、関係者に対する記憶処理が行われました。SCP-3616-JPに投入された廃棄物の詳細及びその総数は不明です。\n\n**補遺:** 現在、SCP-3616-JP及び排出された廃棄物の有用性の提言がされています。根拠は以下です。\n\n* 排出された廃棄物には動作に異常があるが外見上問題がないものも含まれている。現在、一部の電化製品や家具などは愛好家から人気があり、プレミア価格がついている。そのため、SCP-3616-JPより排出された物品をフロント企業を介して売却することで財源とすることが可能である。また、今後に価格上昇の可能性がある物品をSCP-3616-JPに侵入させることで将来的に財団の財源とすることが可能である。\n\n* 排出された廃棄物には既に生産が終了したインテル8086等の古いコンピューター部品も含まれている。当該部品はSCP-3616-JPの性質により劣化が少なく良好な状態である。また、当該物品と同様の種類のものが財団の管理するスペースシャトルの点検装置に使用されている。そのため、排出された物品から部品を回収することで、現在では入手困難な物品を入手することができ、古い機器の整備を容易に行うことが可能である。また、財団の機器に使用されており、生産が終了しつつある物品をSCP-3616-JPに侵入させることで将来的に財団が機器の整備を容易に行える可能性がある。\n\nSCP-3616-JPのThaumielクラス指定については現在審議中です。",
  "tags": [],
  "author": "taiyousun",
  "created_at": "2024-10-27T14:14:59+00:00",
  "updated_at": "2024-11-01T09:45:46+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3616-jp"
}