{
  "title": "我爱狄瓦人",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user HiloHiroa]]\n[[[https://scp-wiki-cn.wikidot.com/hilohiroa|🔗点此跳转到作者页]]]\n[[include :scp-wiki-cn:credit:end]]\n\n办公室门口一小伙歪着头，冲着我笑：“喂，我爱过500头狄瓦人，你呢？”\n\n我想说我爱过。可我只爱过一位狄瓦人，这样难以启齿的话怎么说得出口呢？\n\n基金会的精心呵护，人类文明的无私关爱，我根本做不到的。\n\n狄瓦人长得像人，却都是野蛮的异常实体。狄瓦人的汗腺未经进化，从不洗澡，隔老远就能闻到恶臭。狄瓦人的口腔永远浸泡着胃里反上来的腐烂泔水，牙齿也掉个精光，每次张嘴都能爬出三五条蛆。狄瓦人颅骨突出而扁平，身材矮小，脚踝内翻，天然驼背，走路一瘸一拐。狄瓦人的基因测序揭示它们是51%的强奸犯、23%入侵大脑的梅毒和17%的恶魔滥交形成的杂种。肮脏的人种，怎么让我去爱它们？\n\n可我还是爱上了一位狄瓦人。像我这么优质的基金会人，从未犯法的正常人，怎么会爱上狄瓦人呢？要是让别人知道了，恐怕连伦理道德委员会都不愿替我辩护吧……\n\n不。我这样的人就是罪人，当D级也不足以治我的罪了，是应该被一人一刀活生生砍死在街头的，是吃了我的肉的微生物也应被视为共谋、全界门纲目都诛杀的。可我还是爱那狄瓦人，真的好喜欢。活着的狄瓦人，喜欢，穿条连衣裙在稻田里转圈，每一个褶在颤，说要这样玩一辈子。死了的狄瓦人，喜欢，把它放在那里什么都不做也可以，让我知道它还存在就够了。只要它还能散发出一点点尸臭，我也要把那气体吸入肺中，让我的每一个肺泡都紧紧拥抱着它，一直憋着、憋着、让它永远困在我的体内，直到将自己憋死为止。但我知道这是做不到的。人怎么可能把自己憋死呢？哈哈。\n\n可我没爱那狄瓦人。基金会怎么可能查不到呢？所以我还是被抓了。都怪狄瓦人。对，就是这样，就因为我爱了狄瓦人，我被抓了。\n\n所以我才会说，狄瓦人真是欠爱了啊……\n\n------\n\n何为狄瓦人？\n\n一群反抗欲肉教奴隶主的原住民，两名参与宫廷政变的野心家，七位将金银和果酒带到这片土地的圣母？在罗马城四处洗劫的蛮族佣兵，盘绕在章鱼触手上大博弈的灰色蟒蛇，抵抗布尔什维克的种族堑壕？又或者，所谓“狄瓦人”不过是监狱看守者精心策划的政治密谋，将本不可能团结在一起的氏族首领强行缠绕到一根束棒上，使帷幕得以继续叙事的欺世骗局……\n\n何为狄瓦人？基金会第一次发现狄瓦族时，有过确切的描述。\n\n异常。\n\n“狄瓦人不属于人？\n\n狄瓦人是异常的种？\n\n或许基金会的精心呵护与人类文明的无私关爱能拯救他们。”\n\n狄瓦人的一生都与战争牢牢绑定在一起。历史学家将此时正进行的战争称为“第十七次狄瓦复国战争”，但这样的战争究竟重复了多少次？没人统计过。人们只知道，在断断续续的七百年间，共有一千余面声称能代表狄瓦的旗帜被举起，十亿人在战场上丧命，哺育又屠戮无助灵魂的循环，吸引着世界各地的狄瓦人重返故土，或抛弃原本的国籍，掀起叛乱。无人逼迫他们，好像生来理应如此。基金会试图阻止战争的延续，可当旧的狄瓦被摧毁，新的狄瓦就继续踏上战场，忘了两个狄瓦间的交替本就是你死我活的革命。\n\n狄瓦人带来了战争。狄瓦人继承着战争。狄瓦人的血脉延续到哪里，哪里就存在战争。\n\n此为异常。\n\n狄瓦人喜欢将一座又一座的城池连根拔起，将父亲和儿子砍成人彘，将母亲和女儿蒸煮为食。未长大的孩童以羞辱战俘取乐，喝下用头颅盛满的山羊乳汁，视杀人为成人的象征。狄瓦人行事野蛮，品格败坏，道德低劣，散播霍乱，醉心于研习欲肉之术，将恶魔引到人间。基金会试图为狄瓦人带去文明，用文字、公理与哲思开化狄瓦人，除了让狄瓦人辱骂外族的发音更加准确外，这些举措无一例外都成了战争升级的帮凶。\n\n狄瓦人不会主动加入人类社会，也永不可被驯化、永无法被接纳到人类社会。\n\n此为异常。\n\n狄瓦人是社会秩序紊乱的异常，是将自身隔绝于文明世界之外的异常，是将茹毛饮血和欲肉教血腥仪式奉为准则的异常。狄瓦人是缺乏教育的、不通哲理的、未具智识的、连外族征服并引领也无法打破僵死现状的异常。狄瓦人是未成长为人的人形异常，是欠控制的、欠收容的、欠保护的异常。是无法理解爱的异常。\n\n一切试图将镜中的狄瓦人视为同类的行为，都是人作为人，那傲慢的、自私的、误以为人能以人类传承至今所谓“文明之崇高”包容世间万物的，遥不可及的梦。\n\n所以。\n\n狄瓦人不属于人。\n\n狄瓦人是异常的种。\n\n唯有基金会的精心呵护与人类文明的无私关爱才能拯救它们。\n\n所以基金会需要你们去拯救狄瓦人。\n\n所以你们要去控制狄瓦人。所以你们要去分辨狄瓦人。\n\n凭借你们无与伦比的勇气与智慧，带着你们对拥有悠久历史与璀璨文化的狄瓦民族最深切、最崇高的爱，从你们身边的亲友开始、到世界范围内的全体狄瓦人，要将它们从人类文明的演化进程中完全隔离、断绝，要去唤醒和平狄瓦人内心的战争欲望，要将隐藏在人类社会中的狄瓦混血儿再狄瓦化——要将狄瓦族这一人种彻底关进收容间，以便捍卫狄瓦人追求杀戮的自由与崇尚野蛮的权。\n\n所以你们要去杀狄瓦人，一颗人头一颗人头杀，一个村落一个村落杀，一座城池一座城池杀。杀死妇孺，杀得狄瓦人成为战士，杀死战士，再次杀死躲藏在战士背后的妇孺，杀到无人能成为战士、杀到人类社会不再存在狄瓦人为止。以此，通过“杀”这一狄瓦人最习惯的语言，我们便能说：\n\n我们爱狄瓦人，爱得沉重，爱得残忍，爱得死心塌地，而狄瓦人也终于能接受我们的爱了。\n\n------\n\n我躺在执行记忆删除的手术台上，橘色的光芒在指间洋洋洒洒，抬起头看向漂浮着精斑的蔚蓝色天空，打出的每一发胶都射向空中，绽放如白日焰火。这样的场景总感觉见过，可少了点什么。\n\n少了什么呢？一点夸张的描写，慢镜头，插入一段紧张刺激的追逐戏？惊悚，超现实，黑色喜剧？让人脸红心跳的成人内容？还是什么人站在你面前，穿着碎布条缠绕成的白色连衣裙，散开未经打理的头发，踮着脚，想要跳舞却连身体的平衡都掌握不了？可我还是不知道少了什么。\n\n哦，对啊，少了狄瓦人啊。\n\n操他妈的狄瓦人啊！\n\n一想起狄瓦人我就恨的咬牙切齿，那是怎样不可言说的鄙夷与无以复加的愤怒啊！狄瓦人为什么还活在世界上？一切狄瓦人都应该死得一干二净才对。狄瓦人有什么好无辜的呢？它们就应该好好关在基金会和全人类费尽心思为它们量身打造的人种收容间里，明明给了它们活的机会，它们连感恩戴德集体自杀都做不到，真是倒反天罡了啊！我现在就想用枪托砸烂几个狄瓦牲口的脑袋，把它们的头带着半截脊柱塞进绞肉机里，用硫酸泼它们孩子的脸，拿它们血肉模糊的婴儿祭天。\n\n正带着怒火走出办公室呢，又碰见那小伙了。\n\n转眼看了看人事档案。“爱过一头。”我挺起胸膛，回答得如此坚定。\n\n如果只有一个，我想那定是爱得轰轰烈烈。",
  "tags": [
    "2024噤声短文竞赛",
    "原创",
    "成人内容",
    "故事",
    "狄瓦"
  ],
  "author": "HiloHiroa",
  "created_at": "2024-04-30T04:14:43+00:00",
  "updated_at": "2025-02-04T06:23:10+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "love-daevite"
}