{
  "title": "冒涜",
  "content": "[[include :scp-jp:credit:start]]\n**⚠️コンテンツ警告:** この記事には**嘔吐、過食嘔吐**の描写が含まれています。\n\n**タイトル:** 冒涜\n**著者:** [[*user Callus_PreDiff]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n[[>]]\n⚠️コンテンツ警告↑\n[[/>]]\n\nみっともない呻きとともに喉をぬるい塊が滑り落ちていく。酸っぱい息を飲んでかんだ鼻紙代わりのトイレットペーパーは、吐きはじめの頃よりずっとマシだった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nいつからこうなったとか、くわしくなんて覚えていない。食べて、吐く毎日。気づいたら、食に囚われていた。\n\n@@ @@\n\n@@ @@\n\n痩せたくなったのはいつからだろう。\n\n@@ @@\n\n@@ @@\n\n融通の効かない担任とか、限度を知らずにからかってくる友達とか、気分屋なママとか。小さなひずみが積み重なって、心の傷は膿んでいた。一度膿んでしまった傷跡は、醜く腫れ上がってなかなか治ってくれなくて。綺麗に治るなんて期待もできやしなかった。でも、思春期のわたしは、綺麗な心に戻りたくて。親に黙ってバ先近くのメンクリに通った。\n\n@@ @@\n\n@@ @@\n\n雑踏の中、わたしなんか目に入れる余裕もないサラリーマンの視線が突き刺さるような気がしていた。後悔と縋りたい気持ちがどろどろになって、「今日はどうされました」って聞かれたわたしは泣き崩れてしまった。\n\n@@ @@\n\n@@ @@\n\nそんなわたしを、先生は肯定してくれた。\n\n@@ @@\n\n@@ @@\n\n「つらかったんだね」\n\n@@ @@\n\n@@ @@\n\n「よく来てくれたね」\n\n@@ @@\n\n@@ @@\n\nそのふたことは、ずたぼろのわたしが先生を崇めきるのに、あまりにも十分すぎた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nいくつかの紙袋を受け取って、病院を出た。乾きかけの涙が張り付いた睫毛がちょっと重たくて。もうひとりじゃないんだって、またすこし泣きそうになってしまった。\n\n@@ @@\n\n@@ @@\n\n区間快速に揺られながら、ビニール越しにお薬を眺める。クエチアピン。この子がわたしを少しでも、楽にしてくれるかもしれない。すっかり乾いた睫毛で、通り去っていくビルの群れを見た。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n家に帰って飲み下した小さな錠剤は、なんの味もしなかったし飲んだ実感もわかなかった。それでも、これでちょっとは楽になるかなって思ったら、おなかがぽかぽかするように錯覚した。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nそれが、間違っていたのかもしれない。\n\n@@ @@\n\n@@ @@\n\nそれでもお薬は手放せないし、先生のせいだとも思えなかったけど。\n\n@@ @@\n\n@@ @@\n\nお薬を飲み始めて一ヶ月、わたしは確実に太っていた。\n\n@@ @@\n\n@@ @@\n\nわたしが太ったって感づいたママは、私を見るたび、小言を言うようになった。「最近食べ過ぎじゃないの」「食い意地がはっちゃって」「前の貴女は細くて可愛かったのに」「そんなんじゃ男の子が幻滅しちゃうわ」何回も。ずっと。食事のたびに。顔を合わせるたびに。\n\n@@ @@\n\n@@ @@\n\n痩せてないわたしに、どうやら価値はないらしい。\n\n@@ @@\n@@ @@\n\n元々、ちょっと痩せ型ではあったけど、標準体重になってしまったわたしは、もう誰に好かれることもないらしい。ママが、気まぐれに優しくしてくれるのも、友達が話しかけてくれるのも。全部わたしが痩せてたからなのかもしれない。「太ったねなんて言えないからみんな黙っててくれてるのよ、きっと反応に困ってるわ」ママはそう言った。みんなを困らせて、気遣いに気づかず、無神経に関わっていたわたし、最低だ。\n\n@@ @@\n\n@@ @@\n\n痩せなくっちゃ。\n\n@@ @@\n\n痩せないと、なにも、認めてもらえないから。それに、迷惑だから。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nダイエットを始めてしばらくは、おやつを我慢するとかしていた。それでもお腹はすいて、ご飯が並ぶと、満腹になるまで手を止められなかった。\n\n@@ @@\n\n@@ @@\n\nこれじゃダメだって怖くなった。痩せられなかったら、嫌われてしまう。\n\n@@ @@\n\n@@ @@\n\nそんな時だった。病み垢いじってたらたまたま見つけた投稿。\n\n@@ @@\n\n@@ @@\n\n> min更新💪😋\n> 腹筋覚えてから🇹🇭🔫めっちゃ落ちた!!\n> 腹筋さいつよすぎんか……💕💕\n\n@@ @@\n\n@@ @@\n\nとっても細いおなかと手脚が写っていた。綺麗だった。これになれたら、きっと、ママも認めてくれるはず。\n\n@@ @@\n\n@@ @@\n\nそれからは、必死で、その人の投稿を遡った。「min更新」っていうのは自己最低体重を更新したってことらしい。32kgだって。すごい。絵文字がちりばめられたつぶやきにはいっぱい隠語があるみたいで、その人のフォロワーとかも見て、必死に解読した。「腹筋」は「腹筋吐き」のことらしい。吐き方にも色々あるなんて、わたしは初めて知った。どのアカウントからも痩せたいって気持ちがひしひしと伝わってきて、わたしはみるみる界隈にのめりこんでいった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n初めて吐いた日は、散々だった。\n\n@@ @@\n\n@@ @@\n\n朝ごはんを食べてすぐ、パパとママが仕事に出払ったのを確認してトイレに駆け込んだ。スマホ片手に、検索した楽な吐き方の姿勢をとる。いざ、便器を覗き込むと、ちょっと、後ろめたい気がした。息を吸って、えづく用意をした。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nべちゃ。びちゃびちゃ。\n\n@@ @@\n\n@@ @@\n\nママの焼いてくれたホットケーキが、これから吐く緊張で、いつもよりちょっとだけ長く咀嚼したホットケーキの残骸が、水面に落ちる。香ばしいバターの香りはすっかり胃酸に上書きされて、酸味を放っていた。鼻を抜けていく酸っぱさと、白っぽく濁った吐瀉物に、泣きたくなるような吐き気を覚えた。\n\n@@ @@\n\n@@ @@\n\n鼻がからい。痛い。\n\n@@ @@\n\n@@ @@\n\n吐きなれていないわたしの喉は変な方にひっくり返って、せりあがってきた食物をほとんど鼻に流しこんだ。息が出来ない。どうすることもできず胃が痙攣するまま吐瀉物が流れ落ちていくのに耐えた。ずびずび情けなく鼻をすする。鼻の奥に引っかかったらしいホットケーキのかけらがのどを刺激して、涙がにじんだ。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n吐瀉物で溺死するかと思った。それが素直な感想。\n\n@@ @@\n\n@@ @@\n\n> 🐸初チャレンジ\n> ゲロで溺死しそうだよ〜😭😭😭\n> 慣れてる人コツ教えてください🥺🙏\n\n@@ @@\n\n@@ @@\n\nトイレットペーパーで鼻をかみながら、病み垢でつぶやく。ママ、ごめんなさい。昨日の帰りは十一時過ぎ、くたびれきっているはずのママがバターまで塗ってくれたホットケーキ。おいしい?って聞かれて、これから全部無駄にするんだって罪悪感で胸の奥がきゅってなりながら、うん、って答えた。でも、こうしないとわたしは痩せられないから。ママにバレないようにやるつもりだし、ママだってわたしが痩せてる方がいいはずだ。吐瀉物にまみれた便器とトイレットペーパーは、最悪の眺めだし、鼻から逆流した吐瀉物で涙目だったけど、空っぽになったおなかに、すこし安堵した。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n人生で初めて自分の意思で吐いたあの日から、わたしの人生は狂ってしまったのかもしれない。\n\n@@ @@\n\n@@ @@\n\nわたしは痩せた。お薬を飲みはじめる前よりも。\n\n@@ @@\n\n@@ @@\n\nママは喜んだ。ダイエット頑張ってるのね、って。好きな男の子でもできたの、って嬉しそうだった。ママがご機嫌だと、わたしもうれしい。\n\n@@ @@\n\n@@ @@\n\nどんどん痩せていくわたしを見て、友達はうらやましい、と言いながら可愛くなったね、って褒めてくれた。\n\n@@ @@\n\n@@ @@\n\n痩せるって、いいことばかりだ。\n\n@@ @@\n\n@@ @@\n\nいいことと言うのはもうひとつ。吐くことを覚えたわたしは、たくさん食べても太らなくなった。好きなものを好きなだけ食べるのはストレス解消になる。どれだけ食べても、全部吐いてしまえば、太らない。食べる量はどんどん増えていって。はち切れそうなおなかに満足感を覚えるようになっていた。苦しいほど詰め込んでから吐けば、一種の達成感に満たされて。\n\n@@ @@\n\n@@ @@\n\nわたしがたどり着いたのは、過食嘔吐だった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n今日も今日とて、わたしは自室にひきこもって、広がった胃に食物を詰め込む。バイト帰り、割引された菓子パンを買い占めて、リュックに忍ばせる。大容量の飲み物も忘れない。一番乗りの自宅、手を洗って自室に閉じこもる。机の上、床、所狭しと並ぶ食品を写真に収める。病みかわフィルターをかけて、病み垢に投稿。いいねがゆるやかに増えていくのを眺めながらパンをかじって、1Lパックから直接牛乳を流しこむ。カショオは時間との戦いでもある。消化される前に、出し切らないと、食べたものは吸収されて太ってしまう。積み上がっていくゴミを見て、ふと、罪悪感がよぎる。でも、わたしにはこれしかないと目を瞑った。おなかが、苦しい。痛む胃に、無理やり食料を詰め込み続けた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n罪悪感がないわけじゃない。買い込んだ食料を詰め込んでるとき、ママの手料理を食べるとき、吐くために、便器を覗き込んだとき。ぐちょぐちょの吐瀉物を眺めて涙目で鼻をすすってる時なんか最悪だ。美味しく食べてもらうための食料を、ただ、咀嚼して飲み込んで。気が済んだら、吐き出して。レバーを押して、下水に流しておしまい。わたしはなんのために食べてるんだろう。ほんとなら吸収されていのちの糧になる食べ物を、無駄にして。\n\n@@ @@\n\n@@ @@\n\n自室で詰めてるとき、視線を感じることがある。トイレで吐いてるときも。親は仕事で出払ってて誰もいないはずなのに、キッチンから、リビングから、視線が突き刺さるような気がしてならない。咎める、と言うより、ただ、悲しそうな視線。それを感じるたび、わたしは思う。わたしは食べ物だけじゃなくって、誰かの思いも無下にしてるんだって。\n\n@@ @@\n\n@@ @@\n\nだけど、わたしにはこれしかない。カショオしか残ってない。食べてストレスを発散して、でも、太りたくないから吐く。それだけ。\n\n@@ @@\n\n@@ @@\n\nわたしにだって気晴らしは必要だし、何よりわたしは痩せてなきゃいけないから。\n\n@@ @@\n\n@@ @@\n\nそう、自分をごまかし続けた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n痩せたね、って言われてどきっとすることがある。普段はうれしいその言葉に怯えてしまうときが。おかしいなんてわかっているから。でも、やめられない。やめるのがこわい。\n\n@@ @@\n\n@@ @@\n\n「最近痩せた、よね」\n\n@@ @@\n\n@@ @@\n\nちょっと案じるような、うたぐるような先生のお顔に、フォロワーさんの投稿が頭を過ぎる。\n\n@@ @@\n\n@@ @@\n\n> 来週までに+3kgしてなかったら閉鎖🏥っていわれた〜😭😭\n> 🤮禁止とか無理ゲーじゃん つら😢\n\n@@ @@\n\n@@ @@\n\nダメだ。吐いてるって、詰めて吐いてるなんてバレたらおしまいだ。わたしのはけ口が、なくなるのだけは。いかにも病院って感じの空気清浄機を通した空気が、急に喉をかりかりに乾かす感じがして息が詰まりそうだった。\n\n@@ @@\n\n@@ @@\n\nちょっと太っちゃったからダイエットしてみてて、なんてガチガチの苦笑いでごまかした。笑えてたかな、わたし。そう、無理はしないようにね、って先生は言った。先生はわかってないんだ、太ったわたしに価値なんかないってこと。このダイエットは誰にもばれちゃいけない。その苦しみと達成感をわかってくれる界隈の子たちだけ、知っててくれてればいい。\n\n@@ @@\n\n@@ @@\n\n> 痩せた?って👨‍⚕️に聞かれたよ〜こわ😅\n> ｶｼｮｵだけはやめられないから、絶対ばれないようにしなきゃ!!\n\n@@ @@\n\n@@ @@\n\n病み垢で呟いてたら会計が終わったみたいだった。呼ばれた名前に返事をして、お薬の袋を受け取る。クリーンな待合室を出て吸い込んだ外の空気は、自動車の排気ガスで煙たかった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\n> 1Rしゅうりょ〜 🥫🐸できた!!\n\n@@ @@\n\n@@ @@\n\n酸っぱい口をすすぎながら病み垢でつぶやく。吐き始めて一ヶ月と少し、鬱屈するたびに食べて、吐く毎日だった。体重はゆるやかに減っている。勿論ママはご満悦だった。食べ物を粗末にする罪悪感はあったけど、詰め込む満足感と吐いたあとの達成感を覚えたら、吐かない生活なんて、もう考えられなくなっていた。\n\n@@ @@\n\n@@ @@\n\nがちゃり、玄関が開く音がした。目の前には散乱した食べ物の包装。気づけばわたしは、部屋の扉を押さえていた。\n\n@@ @@\n\n@@ @@\n\nはやく隠さなきゃとか、ママが来ちゃったらどう言い訳しようとか頭の中がぐるぐる巡って、肩甲骨のあたりが冷や汗でじっとりする感じがした。小さい頃ママに教えこまれたことを思い出す。苦手なものが多かったわたしに、ママはしょっちゅう教え諭していた。\n\n@@ @@\n\n@@ @@\n\nどんな食べ物にもいのちがあって、あなたに食べてもらうためにいのちをおすそ分けしてくれてるんだよ、って。\n\n@@ @@\n\n@@ @@\n\n視線が、刺さる。いのちを、想いを無駄にしているわたしを何かが見ている。\n\n@@ @@\n\n@@ @@\n\nシャワーの音がする。ママがお風呂に行ったらしい。ちょっと安心して扉から手を離す。押し当てていた手のひらは汗ばんでいて、木目を白く曇らせていた。脈が、はやい。うるさい鼓動と悲しげな視線を振り払って、散らばったゴミを袋に押しこみつづけた。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nいつもとおんなじ日。詰め込んで詰め込んで、今から、吐く。おなかが重い。早く吐きたい一心でトイレへの道を急ぐ。しっかり鍵をかけて、フォロワーさんから教わった体勢をとって。\n\n@@ @@\n\n@@ @@\n\nはやく出したい。苦しい。胃酸を薄めるために飲んだ500ccの白湯で、胃は限界を超えて広がっていた。下腹部を押し広げるような感覚で、吐き気をこらえる。おなかに力を入れれば、すべてはなかったことになる。吐き出した後の倦怠感と達成感を想起して、少し酔いしれた。\n\n@@ @@\n\n@@ @@\n\n今日も突き刺さる視線に、胸がぐるぐる淀んだ。誰もいない家。わたしがカショオに明け暮れてるなんて、誰も知らない。悲しげな視線をなかったことにして、わたしは便器に顔を寄せる。\n\n@@ @@\n\n@@ @@\n\n目が、合った。\n\n@@ @@\n\n@@ @@\n\nひゅ、と悲鳴がひねりつぶされる。なにかが、水の中に沈んでいる。こわい、気味がわるい、どうともつかない情動が指先まで満たしてゆく。ヒトではないなにかの胎児みたいなそれは、蠢いて涙を流していた。水中なのに泣いてると分かったのはなぜだろう。肉塊が、鳴いている、気がする。こみ上がる吐き気に襟元をまさぐった。刺すような視線が、つきんとわたしの胸を刺した。\n\n@@ @@\n\n@@ @@\n\nこの、視線だ。\n\n@@ @@\n\n@@ @@\n\n悲しみ。\n\n@@ @@\n\n@@ @@\n\nなぜ、と問われている気がした。そんなのわたしだって知らない。わたしにはこれしかない、こうするしかないのに。罪悪感が心を重く染めていく。\n\n@@ @@\n\n@@ @@\n\n吐きそうなのに。\n\n@@ @@\n\n@@ @@\n\n吐きたいのに。\n\n@@ @@\n\n@@ @@\n\nそれは、見ている。わたしが、食べ物を、いのちを、無駄にしようとしているのを。\n\n@@ @@\n\n@@ @@\n\n得体の知れない恐怖が太ることへの恐怖を上回って、軽く過呼吸になりながら、なんとかトイレを流した。それが流れて消えたかなんて確かめもせずに、わたしは部屋に逃げかえった。\n\n@@ @@\n\n@@ @@\n\n----\n\n@@ @@\n\n@@ @@\n\nあれは、きっと、いままでわたしが無駄にしてきたいのちだ、想いだ。布団を被って、目を閉じても、あの視線が離れない。\n\n@@ @@\n\n@@ @@\n\nわたしに食べられて、普通に吸収されて、糧になるはずだったいのちはどうなるのだろう。わたしの糧になろうとして踏みにじられた想いは、どこへ行くのだろう。きっと、あの視線になるんだ。糧になるはずだった価値を認めてもらえず、悲しんで。わたしだって認めてほしかった。認めてほしかったわたしは、いのちを、想いを踏みにじっていた。\n\n@@ @@\n\n@@ @@\n\n重たいおなかが鈍い音を響かせる。\n\n@@ @@\n\n@@ @@\n\n詰め込んだ食料が、カロリーが、じわじわと消化されていくのを感じて、絶望した。",
  "tags": [
    "jp",
    "tale",
    "依談"
  ],
  "author": "Callus_PreDiff",
  "created_at": "2024-05-10T06:08:16+00:00",
  "updated_at": "2024-05-10T07:29:20+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "blasphemy"
}