{
  "title": "SCP-7432-4",
  "content": "[[module css]]\n:root{\n  --header-title: \"TL-7432-!\";\n  --header-subtitle: \"\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/welcome-to-delta-t/Delta-t-transparent.png);\n    filter: invert(1) opacity(0.0);\n}\n[[/module]]\nPyke awoke from the second wave of hallucinations.\n\nThe pollen’s effect was potent, but drastically delayed. The first visions – which the second wave copied, sans the presence of all faces other than **the King**’s – was the product of the first cloud, dislodged by Hanrahan’s fall; the second cloud, inhaled when the first was taking effect, had bided its time, circulating through Pyke’s system before violently seizing control of her perception part-way through her clockwise travel.\n\nShe sat up in the grass, organising her thoughts as her mind sifted the irreal from the real, and wincing as she put weight on her wounded hand. She was in the north-east archway, almost halfway through; behind sat the garden with its hedge-walls, flowers, and **King**; ahead, less than a metre beyond her feet, the grass abruptly stopped, replaced by faultless vermillion-brown stone.\n\nBeyond the threshold, beyond the archway, sat looming, impenetrable darkness.\n\nWithin it, {{them}}.\n\nPyke’s heart began to race. She looked away, back toward the garden.\n\nShe didn’t want to continue. She wanted to go back, both literally and metaphorically. She wanted everything to go back to the way it had been, back before the mission had been an idea, a prospect, a burden. Kelly was an infuriating nuisance, but at least he was //alive//, at least they all were, instead of names in regret-filled memories of ill-deserved fates.\n\n\nThus begot the literal desire; to back-track, return to the south-west garden and **the King**, demand Hanrahan and Blake’s freedom, forcing it if necessary; then continue on to the south-east suburb, find __the Interloper__, kill it, punish it, torment it in revenge, then either rescue Kelly or at least confirm his end. Then they would go northward…\n\nBut it was only a pipe dream, nothing more. What could she possibly hope to accomplish with what she had?\n\nNothing.\n\nShe had nothing that was of any value, influence, or consequence in this place. **The King** had no interest in what they had – Pyke had no bargaining chips. **The King** was beyond harming, just like __the Interloper__; the former was //amused// by the attempted damage to the garden, and the latter hadn’t even flinched as it was fired upon. She couldn’t even damage the landscape to any meaningful extent – scrapes, slivers, nothing more than a wailing insect scratching at a steel boot.\n\nPyke slumped.\n\nThe only meaningful thing they had accomplished, after hours of wandering and turmoil, was obtain two pieces of the Keystone. Three lives for two pieces of rock, and what felt like a lifetime’s worth of misery and regret. What could she do with two pieces of rock?\n\n//Finish the mission, Pyke. It has to be you.//\n\nShe took off her pack – grunting as a shoulder strap caught on the fingers of her wounded hand – and retrieved food from it.\n\nTwo pieces; two options.\n\nFirst; suffocate to death. The excess carbon dioxide in the barely-breathable air was taking its toll, poisoning her blood to exclude more and more of the already-meager oxygen available. She had predicted it would take hours before they outright lost the ability to breathe – between the broken clocks, adrenaline-blurred memories, and timeless hallucinations, Pyke had no idea how long ago that had been, but assumed her time was nearly up.\n\nSecond; finish the mission. Follow Hanrahan’s last command, do the very thing they were here to do. Press on into the plain, find {{the third inhabitant}}, take their fragment by whatever means, then leave using the Keystone complete. Restore the timeline; erase this place, killing everyone within.\n\nKilling Hanrahan, Kelly, and Blake.\n\nBut saving billions.\n\nPyke turned back to the plain. She wanted to take the third option, to simply leave despite the impossibility of it. Take her chances on a jump with her broken watch, escape the near future and past. Avoid confronting either. She tried to justify it, endlessly stretching probabilities and omitting the facts that refuted it, but inevitably it was too risky. The probable outcome was landing outside of time, two pieces of the Keystone in hand, which like her would be irretrievable; the paradox would be permanent, Kelly, Hanrahan, and Blake trapped here forever, with no prospect of release or escape.\n\nIt wasn’t a choice. There was only one option.\n\n‘Finish the mission,’ she said, standing to her feet, trying to resist the growing surge of adrenaline. ‘You can do it. You have to.’\n\nShe crossed the threshold, stepping onto the plain.\n\nPyke turned her mind to prediction and strategy to avoid undermining her mustered courage. She knew she had to travel widdershins relative to the cottage – even if unseen, follow the course of the spiral – and to expect some strange manipulation of space en par with wormholes and impossibly round circles. But what else?\n\nA monotonous, duplicated suburb, stalked by the malicious, face-changing __Interloper__. An organised, self-repairing garden, ruled over by the obstinate, monumental **King**. Chaos and order, Pyke thought – embodiments conjured up by a fractured world, locked in another archetypical conflict for supremacy. But why three, then? Why the **King**, __Interloper__, //and// the {{yet-unnamed third}}? What did they embody – balance?\n\nShe stopped at the edge of the archway. The cottage was hidden in the darkness, the firelight extinguished. The last time a light had died… She shook her head, dispelling the spiralling trail of thought.\n\nPyke used her flashlight to search the nearby ground for any clues for the unseen spiralling main route. She knew she didn’t need to find it – the agents, unaware of it, had completely ignored it on arrival, going straight for the west arch and encountered no trouble for doing so – but the fact it was hidden perturbed her. Both the suburbia and garden were well-lit, displaying the pattern to the sky; if the plain embodied balance, a blend of chaos and order, why did it lack what both others had? Why was its part of the triskelion not plain to see?\n\nFinding no clues, she marched northward into the darkness before her shouting mind could dissuade her.\n\nWas there a link between the denizens and areas, she wondered? Three of each implied so, but reflection disagreed – the garden matched **the King**, a product of their orderly will, but __the Interloper__’s suburbia was just as ordered and predictable. Not something befitting a chaos-deity, which surely would have sculpted it into a cacophonous, shifting mess.\n\nRather, the suburbs seemed better aligned to balance; the organised, predictable repetition representing order, the unexpected wormholes and intrusions of __the Interloper__ resembling chaos – which would leave the plain and {{its inhabitant}} as true chaos.\n\n… no. No, that made less sense, not more; why would **the King** attribute change as __the Interloper__’s domain if they were the lesser, subservient power? If {{the third}} was chaos, **the King**’s hated antithesis, why would the two be on friendly terms? {{The third}} had passed through the garden, spoken with **the King** – saying Pyke was expected – and even given them a gift, a third of the Keystone. Nonsensical behaviour between mortal enemies, and furthermore implied **the King** hated balance more than pure chaos.\n\nWhat, then? What was {{the third}}? What was the plain?\n\nHer thoughts wandered elsewhere, pushed in dark directions by her growing yet uncertain proximity to the cottage. Several times her courage completely evaporated, forcing her to stop; especially when her flashlight began to flicker, prompting the idea of turning back to retrieve Hanrahan’s. But she pushed herself onward every time, though the exertion of will needed grew significantly with each.\n\nEvery so often she checked the drone’s view, using its low-light mode to spot the vaguely-discernible cottage at the core and estimate if it was time to veer left yet or not. Undershooting would make her go clockwise and incur a penalty; overshooting would waste time.\n\nWhen she approached it from the north, the cottage’s silhouette alluded to its crude, medieval style before her dwindling flashlight revealed the misshapen, vermillion-brown stones making up its walls, held together by dull, yellow mortar. There were two floors, topped with a thatched roof, but neither had any openings on that side. The comically-tall chimney protruded from the west wall, and matched the height of the apartment-tower and **the King**.\n\nPyke went counter-clockwise to the building’s southern face, which featured four shuttered windows; two on the upper floor, both closed, and two open on the bottom, with a single arched doorway between them. It was the only door in the entire combined region that worked – evidenced by it sitting open, a foreboding invitation to enter.\n\n//**{{They}} are expecting you.**//\n\nShe went in.\n\nPyke almost screamed when the dark interior of the cottage was suddenly lit up by a blinding light from outside. Almost; the sound caught in her throat before it escaped.\n\nThe vermillion-brown stone outside was glowing. Not all of it, though, only portions; a wide stretch went directly south, toward the central, widdershins tower, but curved right a distance away…\n\nPyke looked at the drone’s view.\n\nA giant, glowing spiral filled the otherwise-black plain.\n\nThe glow vanished, leaving Pyke’s dying flashlight as the only source of light. With trembling hands and unsteady legs, she surveyed the interior.\n\nA rough, wooden staircase dominated the north wall, leading upstairs. The west wall was taken up by the fireplace, where a few red and yellow embers still glowed among the black charcoal and white ash. There was a wooden table in front of her, with four hand-made chairs around it; the nearest askew, as if offered to her.\n\nThere is nothing else of note. The rest of the room is bare.\n\nPyke searched the surrounds again, still trying to identify the elusive theme so she could twist it to her advantage, even as her blood surged with fogging adrenaline, urging her to run, to flee.\n\n//Creeaak.//\n\nPyke pointed her flashlight up.\n\n//Creeaak.//\n\nShe followed the sound above with her dimming, dwindling light.\n\nFootfalls. Slow, protracted, toward the staircase.\n\nNot balance, she thought. No balance here. What is {{the third}}?\n\nThe footfalls reached the top of the staircase.\n\nHer light went out. A mercy.\n\nThe first stair creaked.\n\nThen the second.\n\nThe third.\n\nEach in succession, still at the same patient pace.\n\nA faint, soft footfall on stone.\n\nA pause. A silence.\n\n{{‘Hello, Agent Pyke,’ I}} said. {{‘We have been expecting you.’}}\n\nShe said nothing. She couldn’t see me in the darkness – though I could see her fine – but she closed her eyes nonetheless.\n\n{{‘You have been walking for a long time now.’}} I moved to the other side of the table. {{‘Take a seat.’}}\n\nShe did as instructed. Her trembling, bloodied hand found the offered seat and she sat without adjusting it.\n\nWe shared another moment of silence. {{I}} revelled in it; she was terrified.\n\n{{‘You have questions.’}}\n\nShe gave a stiff nod.\n\n{{‘I will answer yours, if you will answer mine. Is this fair to you?’}}\n\nShe nodded again. I grinned, amused.\n\n{{‘Ask your first question.’}}\n\nMore silence. She was locked in a battle of will against herself; when her words came they were strained, croaky, as if spoken in the midst of weeping.\n\n‘What… are you?’\n\n{{‘I am the End, Agent Pyke. I am… a mirage, of the destination, the goal.’}}\n\nHer brow furrowed slightly – she still hadn’t figured it out yet. She opened her mouth to speak again.\n\n{{‘My turn, Agent Pyke.’}} I let the silence hang as I thought. {{‘You are an agent, as are Agent Hanrahan, Agent Kelly, and Agent Blake. Agents, of what?’}}\n\nA short silence as she decided her phrasing, just as I had.\n\n‘Chronology Department,’ she said slowly. ‘We… manage history.’\n\n{{‘You keep it in order. Correct it, when things change, yes?’}}\n\nA pregnant pause. She didn’t know my alignment; she didn’t want to answer the question and alienate me. To her credit, she found a brief escape.\n\n‘You have the third piece of the Keystone. Will you give it to me?’\n\n{{‘For a price, yes. You keep history in order, correct?’}}\n\nThe ensuing silence was too long, even for my tastes.\n\n{{‘I have answered your question honestly, Agent Pyke. Now you must answer mine.’}}\n\nThe silence dragged on a little longer.\n\n‘Yes. We keep it in the order it should be in, and fix it when it goes wrong.’\n\nI nodded. {{‘I can appreciate that.’}}\n\nAnother silence fell. A wonderful silence that fell like rain on the barren mind of the ignorant, nurturing the seedling of an idea so it could blossom into understanding.\n\n{{‘You may ask your next question, Agent Pyke.’}}\n\n‘You first,’ she said, only then adjusting her seat to face me, though she still couldn’t see in the perfect darkness.\n\n{{‘The order history should be in. What is it?’}}\n\nI felt her apprehension.\n\n‘The way it goes unaltered. Without things being changed by outsiders. You said you are {{the End}} – the end of what? What is going on here?’\n\nI laughed. Cautious wisdom and ignorant stupidity blended together in two sentences. She shrunk in her seat.\n\n{{‘The end of our work. The end of our intervention, of fixing what is wrong, and keeping it in the order it should be in. You were told this place is a prison, and that is true; **__we__** have been waiting here, pushing against the stone walls around us, waiting to be free again. Now the Keystone has come loose, and without it, the whole wall collapses. **__We__** are free again.’}}\n\nAnother protracted silence. Each of us considering our options, our questions, very, very carefully.\n\n{{‘Your Chronology Department. You watch over all history, always?’}}\n\nSilence, elongated. I grinned.\n\n{{‘You owe me an answer, Agent Pyke.’}}\n\n‘I don’t want to ask any more questions.’\n\n{{‘You already have. You asked me two.’}}\n\n‘No I didn’t.’\n\n‘The end of what? What is going on here?’\n\nShe jumped to her feet in horror. I had copied her voice perfectly.\n\n‘You’re __the Interloper.__’\n\n{{__‘Yes, and no. I am the End; they are the Interloper. We are one, we are the same, but I am not the Interloper, and they are not the End.’__}}\n\n‘What? That doesn’t make sense.’\n\n{{__‘That is a question, Agent Pyke. You now owe us two.’__}}\n\n‘No, I didn’t --’\n\n{{__‘I will give you what you ask, then you must give **something of equal or greater value.’**__}}\n\nShe stumbled backward over the chair.\n\n__**{{‘We are a trinity; we are three, but we are one. Different methods, different bodies, in different places – but one mind, one soul, one code; order. True order, the order all things should obey – that we obey unerringly, warped as we are to be in this chaos-endowed existence. What is true for one is true for all, Agent Pyke; there is no difference between us.’}}**__\n\n‘But you -- **the King**, said, said __the Interloper__ --’\n\n**__{{‘Designs to disrupt the way of things,’}}__ the King** said, briefly taking my place. __**{{‘To tear them down, to enact change.’}}**__\n\n__**{{‘To change them from chaos to order,’}}** the Interloper__ said, swapping with **the King**. __**{{‘Tearing your weak façade of order apart, so the King can rebuild it into true order, and protect it from the corrupting chaos that permeates everything without us.’}}**__\n\n__**{{‘And when we are done,’}}**__ I said, swapping with __the Interloper__, __**{{‘there will be no more room for change, or for chaos. There will be no room for creatures born of it, such as you and your kind. For you, there will be nothing. Nothing but darkness, and silence.’}}**__\n\n__**{{We}}**__ revelled in the following silence. Finally, __**{{we}}**__ had our voice again. Finally, creation could hear __**{{our}}**__ call, __**{{our}}**__ demand, __**{{our}}**__ declaration. Finally. Finally.\n\n{{‘You still owe us answers, Agent Pyke. Does your Chronology Department watch over all history, always?’}}\n\n‘No,’ she whispered.\n\n{{‘Equal or greater in value, Agent Pyke. Explain.’}}\n\n‘We don’t. Most of the multiverse is outside our attention, either managed by someone else, or nobody at all. None of us can keep track of it all.’\n\n{{‘How do you use this Keystone effectively?’}}\n\n‘Hold it against the keystone of a doorway,’ she said, all hope gone from her voice. ‘Think of a destination, anywhere with ordinary space at any time. Open the door and it will lead there.’\n\nIt was all I needed to know. With my fragment in hand, I stepped past Agent Pyke to the door of my cottage, closing it. I held the chunk of stone against the peak of the arch, waited a moment, then opened the door.\n\nI turned to Agent Pyke.\n\n{{‘Nothing. I did as you instructed. Why doesn’t it work?’}}\n\n‘I don’t know, maybe you…’\n\n{{‘Maybe what?’}}\n\nHope returned to her face. ‘Maybe you need all the pieces together, or maybe it doesn’t work at all anymore.’\n\n{{‘Give me your pieces.’}}\n\nSilence. Thought-filled, cautious silence.\n\n{{‘Agent Pyke, give them to me.’}}\n\nNo response, for a time. Then:\n\n‘Equivalent exchange. Equal or greater value.’\n\nA pause. I scoffed and closed the door again. {{‘Very well. You want a reversal of our previous two exchanges, I presume – Agent Kelly and Agent Hanrahan for the two pieces of the Keystone?’}}\n\n‘No, I…’\n\nShe paused. She was conflicted at first, deciding whether to release __**{{us}}**__ to regain her cohorts – then recognition, followed by confusion. Pyke sat up and retrieved her two fragments from her pack.\n\n‘No, I don’t… I don’t want to trade my pieces.’\n\n{{‘Your proposal, then.’}}\n\n‘What do…’ she reconsidered her phrasing, recognising its importance. ‘You said two exchanges. I only remember one, when Hanrahan… when he traded himself for the second fragment.’\n\nShe didn’t continue. Her grip tightened on the two stones in her hands, as an idea blossomed into understanding.\n\n‘A life for a fragment,’ she spat. ‘Kelly. You didn’t just take him, you… you knew we wanted the Keystone, and you traded it for him. You, you… we never agreed to that!’\n\n{{‘You took the piece; that is agreement enough, even if you did not understand the terms. Besides, if you believe the exchange was invalid, then return the fragment to its rightful owner and we will correct the error.’}}\n\nShe pulled the pieces close. ‘No.’\n\n{{‘Then you accept __the Interloper__’s exchange, matching the terms of **the King**. Now, you said you want to exchange with me – present your proposal.’}}\n\nPyke carefully considered her options. She thought she had a thin opportunity to succeed, that she just had to ensure she understood the rules, fully.\n\n‘What about Blake? Explain what happened with him, why he was separated from us.’\n\nA pause. {{‘I do not see the relevance.’}}\n\n‘That doesn’t matter, I’ve answered three of your questions since you tried to use your fragment, so by your own rules you owe me three honest answers. Or would…’ She paused, considered the question – and decided it was important enough. ‘Or would you break your own rules, your own order, just because you find it inconvenient?’\n\nSilence.\n\n{{‘No,’}} I growled. {{‘I will not violate our order. I will follow our precedent, always. Even when unfavourable.’}}\n\nAnswer one.\n\n‘Then explain Blake, as I asked.’\n\nAn extended pause.\n\n{{‘An assurance. He was the currency for an exchange of assurances. We are three; you were four. In exchanging him, you gained assurance of fair treatment.’}}\n\nAnswer two. One left.\n\nHer mind raced over everything she knew, trying to determine her final question – to figure out what, if anything, she was still missing, to ensure her last query gave her all the knowledge she needed to survive…\n\nThe idea bloomed into understanding. The hope in her face changed to horror.\n\n‘The price,’ she whispered. ‘You said you would give up your piece for a price. Every time you have before, you wanted a life in return – Kelly for __the Interloper__’s, Hanrahan for **the King**’s… mine for {{yours}}.’\n\n{{‘Our terms and our will do not change. You are correct – you will be given the same treatment as Agent Kelly and Agent Hanrahan. To do otherwise would be unfair.’}}\n\nShe shook her head, brow furrowed. ‘No, no, this isn’t fair, there’s no point --’\n\n{{‘Your actions would deny us our freedom, Agent Pyke. It is fair for us to deny you yours in turn.’}}\n\n‘But there’s no point in accepting! Why would I say yes --’\n\nShe gasped.\n\nLast question.\n\n‘No, no, no, I didn’t…’\n\n{{‘Because… there is a grace period, you could use.’}}\n\nShe froze.\n\n‘Explain. Explain now.’\n\nI said nothing.\n\n‘How would I use the grace period to my advantage?’\n\n{{‘Agent Kelly and Agent Hanrahan were permitted to transfer their possessions to a successor. If… if we possessed an equal opportunity, you would… be permitted to use the Keystone, during your three-minute grace period. Only if we were able to match your actions, to access… elsewhere, by equal means.’}}\n\nPyke got up, setting her two fragments on the table and taking off her watch. She turned away to check the tachyon readings – the same garbled nonsense. Still dangerous to use, likely to eject the user out of time.\n\nBut the Keystone would be accurate. She could open a gateway to the Chronology Department – not one __**{{we}}**__ would let her use, she knew, but //the Keystone// could go through. Then the Department could break the paradox, fix the timeline… imprison __**{{us}}**__ again, out of spite for the agents’ suffering.\n\nBut if the watch worked, and the Keystone didn’t, then __**{{we}}**__ would be free.\n\nIf __**{{we}}**__ could use it.\n\n‘Objects only,’ Pyke said. ‘That’s equal opportunity. I only get to use the Keystone to send… two objects through, nothing else, and you only get to use my watch to send two objects, nothing else. If you disagree, I’ll just take my luck with the watch.’\n\nA pause.\n\n{{‘… very well,’}} I said, stepping past her to stoke the fireplace. {{‘We will accept, if you accept to give us your life in exchange for my fragment of the Keystone.’}}\n\n‘Your fragment //and// the three-minute grace period.’\n\nI grunted. {{‘And the three-minute grace period.’}}\n\n‘Then I…’\n\nShe paused. A long pause, willing herself to continue with the undesirable, painful decision while scouring for any hope of a preferable escape.\n\nThere was none.\n\n‘I accept.’\n\nA quiet, interrupted only by the crackles of the growing flames, hung in the air for a few moments.\n\n{{‘Sit.’}}\n\nShe obeyed, returning to her seat and blindly offering the watch in my direction, eyes closed as the firelight grew. I sat in the seat directly opposite her, took the watch, and gently put my fragment of the Keystone in her hand.\n\nHer fingers ran over its surfaces, feeling the engraved, third spiral, the incomplete circle of glyphs, the tracking device glued to the top. She lowered the piece onto the table, blindly oriented the three pieces, then brought them together along their jagged seams.\n\nAgain, she ran her hands over the united fragments, unwilling to open her eyes.\n\nHer fingers met at the centre of the Keystone, in the heart of the engraved triskelion, right where the three pieces should have met.\n\n{{‘Did you really think you could outsmart us, Agent Pyke?’}}\n\n‘You said this was the last piece.’\n\n{{‘No, I said this was the //third// piece. We never said there were only three.’}}\n\n‘Yes you did,’ she said, getting up. ‘You – **the King** said each of you has a fragment. //You// said there’s only three of you.’\n\n{{‘And when you asked, each of us three //did// have a fragment – you held __the Interloper__’s, and they had the fourth. Even otherwise, you never asked if we held them //all//.’}}\n\nA moment’s silence. She knew the clock was ticking.\n\n‘Give me the fourth piece.’\n\nI laughed. {{‘No.’}}\n\n‘I can’t use the Keystone without it. You, you have to give it to me – that was the deal, I get to use the Keystone now.’\n\n{{‘No, the deal was that you are allowed to send two objects using it. There was no assurance you could actually do so.’}}\n\n‘Yes I did, you, you… equal opportunity! You can’t use my watch if I don’t get to use the Keystone!’\n\n{{‘Exactly.’}}\n\nThe sound of twisting, snapping metal, fracturing glass, and tiny, sensitive clockworks being ruined. I dropped the crushed watch onto Pyke’s hands.\n\n{{‘We never wanted to use your watch, Agent Pyke. Only ensure that you could not.’}}\n\nThe crackling of the flames.\n\n‘This… this isn’t fair. There’s only three of you, why would you split it four ways? There’s no way we could have --’\n\n{{‘There are four shapes in a triskelion, Agent Pyke. Three spirals, and the triskelion itself, a shape in its own right.’}}\n\nThree spirals. Three areas. Three members.\n\nThe suburbia in the southwest. The garden in the southeast. The plain in the north, the beginning and end of Pyke’s journey.\n\nCounter-clockwise.\n\nAround the fourth, widdershins tower in the centre of everything.\n\nThe centre of the triskelion.\n\nThe centre of __**{{our}}**__ work.\n\nAnother silence.\n\n{{‘You were given the assurance of fair treatment, that we would exchange with you, not simply take; but in turn, we took the assurance of victory. No matter how many came, only three of you would wander, to ensure we would not lose our freedom again.’}}\n\nPyke didn’t waste the remainder of the grace period – her time was already long wasted, from the moment she first arrived.\n\nThe door opened. __The Interloper__ and **the King** stepped in, closing it behind; __**{{we}}**__ reclaimed the rest of the Keystone from Pyke. __The Interloper__ held their fragment against the doorway’s peak, this time genuinely imagining a destination – //somewhere beyond the Chronology Department’s reach//.\n\nThough sundered and separate, never to regain the combined form that locked __**{{us}}**__ away, the fragments were reunited within __**{{our}}**__ shared grasp, each behaving as the whole; and the Keystone heeded __**{{our}}**__ will.\n\n**The King** opened the door, and sunlight shone in.\n\n‘Why?’ Pyke whispered.\n\n__The Interloper__ stepped through the doorway.\n\n{{‘To learn, Agent Pyke. Thanks to you, we leave with knowledge; knowledge of our foes outside, your Chronology Department, though they do not know we exist. Knowledge that they can be avoided. Knowledge there are others, too. You would not have told us willingly.’}}\n\nPyke said nothing.\n\n**The King** stepped through the doorway.\n\n{{‘Open your eyes.’}}\n\nShe shook her head.\n\n{{‘You are going to die, Agent Pyke. Your actions are of no consequence. I am simply affording you an opportunity to see the End.’}}\n\nAnother long silence. Tears rolled down her face.\n\nShe turned her head aside, opening her eyes to see the firelit staircase.\n\nTrying to find a loophole, a work-around, an escape.\n\nShe noticed my shadow, cast across the table, and in a panic closed her eyes tight again.\n\n{{‘Look at me.’}}\n\nShe shook her head.\n\nBut slowly, unwillingly, she turned her head back to face me.\n\nNothing can defy __**{{us}}**__.\n\nShe opened her eyes.",
  "tags": [
    "fragment"
  ],
  "author": "Jack Ike",
  "created_at": "2022-10-13T08:52:05+00:00",
  "updated_at": "2023-12-03T15:42:21+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7432-4"
}