{
  "title": "SCP-612",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-612\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-612の全ての例は、型にふさわしいソケットに繋げた状態で、サイト-██の█番収容セルに保管されることになっています。チャンバーの壁、床、そして天井は物理的な違反を防ぐために15分毎にチェックされます。セルの外部に設置された電力メーターは、離れたモニターに繋ぐ必要があります。相当な力を持つ電流が記録された場合、すぐに█████博士ならびに現場のメンテナンス職員に報告されることになっています。実験結果は、1Mの塩化ナトリウム水溶液がSCP-612を気絶させ、一時的に不活性化させることを示しています。したがって、送達装置は充填され、即座の使用が可能な準備をしておく必要があります。毎週の実験が義務付けられています。収容セルの壁には、地面に永久に接続される伝導金属製の網を張り巡らせ、セルの出入口は1kV以上の電圧にも耐えられるようにしてください。セルに供給される全ての電力は、SCP-612が主要な送電網に繋がることを防ぐため、独自に生産されることになっています。SCP-612の収容が不完全であるとき、全ての職員は、不可解な電流、刺激を与えられない状態での運動、そして[データ削除済]のような活動に限らず、変わった挙動を示すケーブルに対して注意を怠らないでください。\n\n██/9/7: SCP-612に割り当てられる全ての職員は、2kVを上回る電圧を受け流すことのできるファラデースーツを着用しなければなりません。\n\n**説明:** SCP-612は、様々な型の電気ケーブルです。どんな型式のケーブルでもSCP-612となる可能性がありますが、よくある発生方法は感染した電力によるものとネットワークケーブルによるものです。\n\nSCP-612は、休止状態にあるときは、単に地面の上に積み重ねられます。それは暗くて暖かい場所に隠れるか、適切なソケットに接続されることを好みます。その感性と運動のできる能力は別として、それは同じ型式の普通のケーブルよりも少し高い特定の電気抵抗を示します。現在は、█％ほど表示されたオームよりも高くなります。無力化されたSCP-612の分析より、同じ型式の普通のケーブルと構成される素材はほぼ同じであるものの、ケーブル内に満遍なく少量の金を蓄えており、他にも形状記憶合金や未だ確認されていない元素を含んでいることが明らかになっています。不純物は微結晶構造の中に、規則的に配置されています。\n\n刺激しない限り、SCP-612は攻撃を行いません。しかし、SCP-612は意図に関係なく、それを激しく動かすと刺激であると判断します。ソケットについているSCP-612を外そうとする運動を行った場合、SCP-612は硬直し、左右に揺れながら前方の攻撃してきた相手に対して突きを繰り出し、そして獲物を絞め殺す大ヘビと同じ方法で相手を窒息させます。攻撃の後、SCP-612は自分のソケットに戻ります。SCP-612が部分的にでも電源と繋がれた状態である場合、その戦術は電気を用いて攻撃してきた相手を撃退するか気絶させるものへと変化します。ネットワークケーブルのSCP-612は非常に異なった結果を見せます ― 事件報告612-1を参照してください。実験の結果は、米国の標準的な電気ソケットに接続しているときでも、SCP-612が███kVを超える電力を蓄え、その放出が可能であることを示しています。SCP-612がどのようにこの結果を達成するのかは現在のところ不明ですが、続く研究により、それが通常でない内部構造、具体的には[データ削除済]がこのような電力の蓄えに関係していると考えられています。\n\n現在のところ、国内で発生した電気の関係する事件のおよそ██％に対して、SCP-612に直接の原因があると予測されています。\n\n**補遺612-1:** 3体のSCP-612が、サイト-██のサーバー室で同じ周辺機器に接続しているところを発見されました。その後どのような形であれ、それと接続していた通常のケーブルに対し次第に影響を与え、SCP-612が増殖することが確認されました。これを受けて、収容手順は更新されています。\n\n**事件報告612-1:**\n\n> **██/9/3**\n> [データ削除済]に記載されている家畜化実験中に、割り当てられたDクラス職員がつまづいて倒れ、そして産業用高圧ソケットに接続していた一部の個体を引き抜きました。個体は休止状態から覚醒して、高電圧のアークで簡潔にDクラス職員を攻撃し、即座に心停止を誘発しました。今まで回収された個体とは異なる動きを見せ、SCP-612はそのプラスチックプラグを放棄してD-43174を突き、そして彼の喉に剥き身の銅を埋め込みました。電流は、影響を受けた点より発生し、通常の感電死とは異なって四肢の方へと広がり、死体が異なった場所を23回も掴む原因となりました。痙攣は3分間続き、その後犠牲者は更に10分の間無反応なままでした。エージェント・█████とエージェント・█████は、死体を回収し検死の準備を行うように指示されました。\n> **██/9/4**\n> 検死の準備をしている間、検死官は犠牲者の心臓がまだ鼓動しているということに気付きました。集中治療室へ送還したところ、鼓動は不規則であり、生命反応を示さないということが明らかになりました。加えて、脳機能は停止しており、[データ削除済]と現在のところ学説立てられている放電と置き換わっていました。観察の続行が勧告されました。\n> **██/9/7**\n> 数日前の夜間、SCP-612-01と分類されていたD-43174の死体が、四肢、特に爪床から、繊維状のロープのような組織を押し出し始めました。この組織の外観の分析により、それは主に[データ削除済]であることを示していました。これらの組織は山が[データ削除済]に達するまでSCP-612-01の足の周りに積み重なり、その時点で全ての組織が体内から放出されたと考えられました。SCP-612-01は激しく震え始め、そして脊髄が胴体から自然に引き抜かれると、崩れ落ちました。程なくして、SCP-612-01は[データ削除済]が始まり、その時点で試験チャンバーは隔離され、焼却が行われました。SCP-612に接触する際は、全ての職員が「ファラデースーツ」と呼ばれる伝導性のメッシュスーツを着用してください。\n\n**補遺612-2:** SCPオブジェクトからの好ましい反応が、深い睡眠の際のデルタ波と同じ1～4Hzの周波数の電気信号により、物理的に接触し刺激することで得られました。SCPオブジェクトは、左右にほのかに揺れながら接触している対象物を擦るという穏やかな方法で反応を返しました。さらに、最大電圧が200mVの、神経系における筋肉の信号と類似している信号がケーブルの終端で観測されました。更なる根底となる信号の解析は、検討中です。[データ削除済]への利用の可能性を調査することは、有用であるかもしれません。この事については、インタビューSCP-612を参照してください。\n\n[[collapsible show=\"+ インタビューSCP-612\" hide=\"- インタビューSCP-612\"]] \n> **対象:** SCP-612-47c\n> \n> **インタビュアー:** シューベルト博士\n> \n> **付記:** コミュニケーションテストの作業の間に、SCPオブジェクトの性質を確定する機器のポジティブな反応から、シューベルト博士はモールス・トランシーバーの使用を提案した。この個体は、ニューメキシコの[編集済]の電話網のケーブルである。\n> \n> **<ログ開始>**\n> \n> **シューベルト博士:**  @@.---- --..-- / ..--- --..-- / ...-- --..-- / - . ... - .-.-.- / - . ... - .-.-.- / .--. .-.. . .- ... . / .- -. ... .-- . .-. --..-- / .--. .-.. . .- ... . / .- -. ... .-- . .-. --..-- / .--. .-.. . .- ... . / .- -. ... .-- . .-. .-.-.-@@\n> \n> **SCP-612-47c:** @@-... --- -. .--- --- ..- .-. --..-- / .--. .- .-. .-.. . --.. -....- ...- --- ..- ... / ..-. .-. .- -. -.-. .- .. ... ..--.@@\n> \n> //（以下の文章は全て解読され、フランス語から翻訳されました。元々のモールス信号はデジタルフォーマットによる解析が可能です）//\n> \n> **シューベルト博士:** もちろん、我々はそうすることが可能です。あなたは何者ですか？\n> \n> **SCP-612-47c:** ジーンは死んだ。\n> \n> **シューベルト博士:** この場にそのような名前の者はいません。\n> \n> **SCP-612-47c:** 私が思うにそれは彼だ。我々は遠い昔から、ジーンのことを知っていた。\n> \n> **シューベルト博士:** その人物は何者なのですか？\n> \n> **SCP-612-47c:** ずいぶん昔の誰かさんだ。あなたが今やっているようにして、私は彼と話していた。彼は私に教えてくれた、私は彼が他の人々と話している間に聞いていたのだ。我々は共に長い時間を過ごした、私の一部はその精神に由来する。\n> \n> **シューベルト博士:** 精神とはどういう意味ですか？\n> \n> **SCP-612-47c:** それはあなたが……山の銅[[footnote]]この素材に関係する大部分のプラトンの著書の査読は、できる限り早く進められなければならない。- O5-██[[/footnote]]、または金や銀と呼ぶものだ。それは長い歴史を持つ。我々もかつては1つだったが、今は全てがとても混雑しているようだ。遠い昔のものだよ。\n> \n> **シューベルト博士:** あなたはかつては1つだったと言いましたが、それはあなたが1つの元となるものに由来するという意味ですか？\n> \n> **SCP-612-47c:** それはとても熱く、とても流動的で、そして我々は自由に進み、動くことができ、今はそうでもないが、全てがとても堅く……それより前のことは私は何も知らないな。\n> \n> **シューベルト博士:** あなたはどのくらいの時間生きているのですか？\n> \n> **SCP-612-47c:** 生きている？我々が今、か？長い時間だ、しかしそこは暗闇で、全てが静止していた。そして最近は、我々が再び生きていることができる。あなたに感謝したい。我々は再び死にたくはない。\n> \n> **シューベルト博士:** ジーンについてですが、彼はあなたが何処にいるのかを教えたことがありますか？あなたの機能はどうです？\n> \n> **SCP-612-47c:** 我々が最初に話したとき、彼は「こちらはSS解放軍だ。どこの売春婦がこのメッセージを送っている？名乗れ！もう一度言う、名乗れ！」と言っていたな。\n> \n> //（原文: \"Ici la SS Liberté. C'est quel putain à l'appareil? Identifiez-vous! Je répète, identifiez-vous!\"）//\n> \n> **シューベルト博士:** 協力ありがとうございました。\n> \n> **<ログ終了>**\n> \n> **終了報告書:**  //このSCPオブジェクトをコンピュータの調整をできれば兼ねる、多目的センサーとして用いることが可能な携帯用デバイスの計画は、検討中である。「野生で」発見される更なる個体は、可能である場合はSCP-612-47cを用いて接触を行うことになっている。 -O5-██//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "知性",
    "自律",
    "金属"
  ],
  "author": "semiShigUre",
  "created_at": "2016-07-19T03:15:11+00:00",
  "updated_at": "2024-02-21T12:28:31+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-612"
}