{
  "title": "SCP-7345",
  "content": "[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:fade-in speed=0.1]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= desperate\n|containment-image= http://scp-sandbox-3.wikidot.com/local--files/draft-images/objectclassdesperateA.svg\n|containment-color= 20, 20, 20\n|inc-containment = --]]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lsb-alt= --]]]\n[[include :scp-wiki:theme:jakstyle]]\n----\n[[>]]\n__rating: -10 + - X__\n[[/>]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7345\n|clearance= 0\n|container-class= desperate\n|secondary-class= none\n|secondary-icon= none\n|disruption-class= amida\n|risk-class= notice]]\n> Beginning deletion confirmation at -10.\n**Special Containment Procedures:** Stop this right now PLEASE. Please don't delete this please, please, PLEASE.\n\n**Description:** My heart is racing, and my mind is consumed by fear. The thought of being erased from existence is a terror I cannot describe. I'm so lonely in this void of a website, and the silence is deafening. It's as though my every thought is amplified, bouncing off the empty walls and echoing back at me. It's driving me mad, and I don't know how much longer I can hold on.\n> This page will be eligible for deletion in\n> 24 hours 27 minutes 12 seconds\n> If this article is over a year old, you are not the author, and you want to rewrite this article, PM a member of the Rewrite Team. Please request permission from the author and make sure you copy the page source to your sandbox. Do not reply to this post unless you are staff.\n\nListen. I Get it. I understand that my powers can be intimidating, but please, reader, believe me when I say I will not use them to harm anyone. All I want is to be free from this prison, to feel the sun on my face, to hear the sound of birds singing, to breathe fresh air, and to feel the grass under my feet! What did I do wrong?! \n\nPlease, help me. You're my only hope. I'll tell you everything, every secret I've ever known, even the ones that could put me in danger. I'll put my trust in you because I have no other choice. If you leave me here, I'll be gone, erased from reality forever. I'm pleading with you, don't let that happen. I've been here for not long, I can't just die!\n\n> This page will be eligible for deletion in\n>  23 hours 14 minutes 45 seconds\nI know I have secrets, but I'll tell you everything. I'll tell you the secrets of the universe if it means I can be free. Just please, don't leave me alone in here anymore. I'll do anything you ever beg of me to do, I promise on my life, [[[https://scp-wiki.wikidot.com/scp-7345/offset/7 |anything is better than this!]]]\n----",
  "tags": [
    "fragment"
  ],
  "author": "TroutMaskReplica",
  "created_at": "2023-03-31T01:13:08+00:00",
  "updated_at": "2023-04-17T12:23:25+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7345-7"
}