{
  "title": "SCP-1705-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1705-JP - 忘れられた星\n**著者:** ©︎[[*user 0v0_0v0]]\n**作成年:** 2019\n[[include credit:end]]\n**アイテム番号:** SCP-1705-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1705-JPはサイト‐8129の低危険物収容室に収容されています。\n\n**説明:** SCP-1705-JPはスズラン(//Convallaria majalis//)に酷似した見た目の未知の植物です。SCP-1705-JPは根が切り取られ水分等を補給できないにも関わらず、枯死することはありません。SCP-1705-JPにヒト(以下対象と呼称)が接触すると、SCP-1705-JPの花部分から鈴の鳴るような音が発生し始めます。その後、対象の体が頭頂部から崩れるように消失し始め、10秒程度で完全にその場から消失します。その後対象は別次元の空間(以下SCP-1705-JP‐1と呼称)へと移動します。SCP-1705-JP‐1到着時対象の出現位置には必ずSCP-1705-JPの別個体が存在しており、この個体に接触することで基底世界へと帰還することができます。SCP-1705-JP‐1内部の対象との通信は可能です。しかし、映像記録や写真などを撮ることは不可能であり、音声のみでしかSCP-1705-JP‐1内の現象の記録をすることはできません。\n\nSCP-1705-JP内部の情報は下記の探索記録を参照してください。\n[[collapsible show=\"▶探索記録1705-JP‐1を閲覧する\" hide=\"▼閲覧終了\"]]\n> [[=]]\n> **__探索記録1705-JP‐1__**\n> [[/=]]\n> \n> **担当職員:** D-13612\n> \n> **監査職員:** 真幌博士\n> \n> **所持品:** 通信機器、小型音声記録装置、回収物収納鞄\n> \n> **<再生開始>**\n> \n> **D-13612:** っと、ついた。ここからどうすればいい？\n> \n> **真幌博士:** とりあえず、周りに見えるものをこちらに伝えてください。\n> \n> **D-13612:** えーっと……真っ白な建物がいっぱい建ってる。崩れてるやつもあるな。床も真っ白だ。材質は……コンクリート、よりは少し柔らかい……良く分からない。あと、空が真っ黒だ。星は見えない。これぐらいかな。\n> \n> **真幌博士:** 分かりました。では、とりあえず建物内の捜索を行いましょう。\n> \n> **D-13612:** 了解。……お、ここ扉が壊れてるな。それじゃ、おじゃまします……中はきれいだ。机が1つ、棚があるが、中には何もない。……あ、机の引き出しになにかある。……本だな。ぼろぼろだ。\n> \n> **真幌博士:** 後で解析を行うため、回収しておいてください。\n> \n> **D-13612:** はいよ。……あ、屋上に上れるはしごを見つけた。上るぞ。……おお、一面見渡せる。基本的に同じような建物ばかりだが、たまに植物が繁殖してるところがあるな。あとは、特に……あ、すごく大きな建物が向こうにある。どうする？\n> \n> **真幌博士:** どのぐらいで行けそうですか？\n> \n> **D-13612:** うーん、ざっとだけど10分くらいか？結構近いかも。\n> \n> **真幌博士:** ふむ……では、本日はその建物内の捜索を目標にしましょう。ということで、その場所へと向かってください。\n> \n> **D-13612:** はいよ。\n> \n> **真幌博士:** 向かう最中に気が付いたことや、何か見つけたらすぐに報告してください。\n> \n> **D-13612:** へいへい……。\n> \n> [5分32秒会話無し]\n> \n> **D-13612:** なあ、気が付いたんだが。\n> \n> **真幌博士:** 何ですか？\n> \n> **D-13612:** ここ、さっきから気配がないんだ。建物とか、文明っぽいものはあるのに、使う者が1人もいない。抜け殻みたいだ。\n> \n> **真幌博士:** なるほど、生命体が存在しないと……しかし、隠れてあなたを狙っている可能性も否めません。十分に注意してください。\n> \n> **D-13612:** ……注意してどうにかなるもんかねえ。\n> \n> [3分13秒会話無し]\n> \n> **D-13612:** さてと、ついたぜ！近くで見るとさらにでけえなあ。あ、入口近くになんか書いてる。……「市役所」だってさ。\n> \n> **真幌博士:** 待ってください。字が読めるのですか？日本語で書かれているのですか？\n> \n> **D-13612:** あ、言われてみりゃ、日本語ではないな。でも、読めるんだよ。\n> \n> **真幌博士:** そういえば、先ほどの建物の探索時も本のタイトルが読めていましたね。\n> \n> **D-13612:** そうだなあ。……うーん。字はやっぱりひらがなや漢字とは全く似てないし、アルファベットでもない。でも読める。意味が分かる。どういうことだこりゃ。\n> \n> **SCP-1705-JP-2:** それは、共有語ですよ。[突如D-13612ではない、若い男性の声が記録される。便宜上この声をSCP-1705-JP‐2に指定する。]\n> \n> **D-13612:** だ、誰だ？！\n> \n> **SCP-1705-JP-2:** と、これは失礼を。急に声をかけてしまいすみません。しかし、困っていたようなので、手助けをと思ったのです。\n> \n> **真幌博士:** D-13612、誰かそこにいるのですか？\n> \n> **D-13612:** あ、ああ。小さい、10歳くらいか？そのぐらいの男の子だ。話しかけてきた。\n> \n> **真幌博士:** とりあえず、落ち着いて、冷静に対応を行ってください。\n> \n> **D-13612:** 了解。……なあ、えっと、共有語、だっけ？それって、なんなんだ？\n> \n> **SCP-1705-JP-2:** 共有語とは、いかなる種でも共通して意味を認識することができる、画期的な言語……らしいです。\n> \n> **D-13612:** らしい？曖昧に言うな。ひょっとして君はここの住人ではないのか？\n> \n> **SCP-1705-JP-2:** いえ、私はずっとここにいます。かれこれ8年は。\n> \n> **D-13612:** は、8年。てことは、今何歳なんだ？\n> \n> **SCP-1705-JP-2:** ……分かりません。目覚めた時にはすでにこの体で、すでに私は生きていたので。\n> \n> **D-13612:** ふむ……てことは8歳なのか？……なんかすまんな、いろいろと聞いてしまって。\n> \n> **SCP-1705-JP-2:** いえ、その疑問は生まれてきて当然のものです。あなたが謝る必要はないのです。\n> \n> **D-13612:** えっと、それじゃあ。ここがどこかは、分かるか？\n> \n> **SCP-1705-JP-2:** そのぐらいはお答えできますとも。ここは、小惑星T-105[[footnote]]そのような小惑星は基底世界には存在しません。[[/footnote]]という名前の、小さな星です。\n> \n> **D-13612:** ほう。ここは、星の上なのか。\n> \n> **SCP-1705-JP-2:** ええ。この星について書かれた資料を発見しましたので、確かだと。\n> \n> **D-13612:** 資料？というか、ここはいったいなんなんだ？どうしてこんなに何もかもが崩れている？\n> \n> **SCP-1705-JP-2:** ……快く答えたいのはやまやまなのですが、まず、あなたのことを教えてくれませんか？あなたはどうやってここに？\n> \n> **D-13612:** んえーっと……先生、これ正直に話していいか？\n> \n> **真幌博士:** ……構いません。新たな情報が得られる可能性があるので。\n> \n> **D-13612:** 了解。……えっと、ここの近くに、スズラン、あー、スズランで通じんのか……？えっと、白い花が咲いてるのを知っているか？\n> \n> **SCP-1705-JP-2:** ああ、あの花ですか。なるほど。そこからやってきたと。\n> \n> **D-13612:** ……話が早くて助かるよ。その通り。俺はあの花を使ってここにやってきて、あたりを探してたところなのさ。\n> \n> **SCP-1705-JP-2:** 珍しい方ですね。いつもあそこから来る人はすぐに帰ってしまうのに。\n> \n> **D-13612:** いや、そこはなんだ、俺好奇心旺盛だからさ。ついつい探しちゃったんだよ。\n> \n> **SCP-1705-JP-2:** そうですか、成程。\n> \n> **D-13612:** すまないな。急に現れて。\n> \n> **SCP-1705-JP-2:** いえ、いえ。謝る必要はありません。私はむしろうれしいのです。こんなに長く話すのは、目覚めてから、初めてだったので。\n> \n> **D-13612:** 初めて？じゃあ、目覚めてからずっと1人だったのか？\n> \n> **SCP-1705-JP-2:** はい。私が目覚めてから、この星の住人を見かけたことは、ありません。\n> \n> **D-13612:** そうか……辛くなかったのか？\n> \n> **SCP-1705-JP-2:** 辛い、ということはなかったです。幸い、植物の種や植物園が残っていたため、植物に囲まれることで、多少の心の隙は埋めることができましたので。\n> \n> **D-13612:** ……そうか、それは……\n> \n> **真幌博士:** D-13612、そろそろ帰還してください。この先の探索は、後日行うことにしましょう。\n> \n> **D-13612:** お、おう、了解した。……あーっと、俺、そろそろ帰ることにするよ。\n> \n> **SCP-1705-JP-2:** ……そうですか。そうですね。あなたにはあなたの世界がありますからね。\n> \n> **D-13612:** ……えっとな。1つ頼みがあるんだが、いいか？\n> \n> **SCP-1705-JP-2:** 頼み。何でしょう。\n> \n> **D-13612:** また、ここにきてもいいか？気に入ってさ。ここ。\n> \n> **SCP-1705-JP-2:** そ、れは。もちろん。もちろん！いいですとも！いつでも、来てください。今度はこの星について、たくさん案内しますよ。\n> \n> **D-13612:** そうかい。それはうれしいね。じゃあ、また。\n> \n> **SCP-1705-JP-2:** あの。\n> \n> **D-13612:** ん？\n> \n> **SCP-1705-JP-2:** 約束ですよ。忘れないでくださいね。\n> \n> **D-13612:** もちろんだとも。\n> \n> **<再生終了>**\n> \n> **終了報告書:** SCP-1705-JP-2については、かなりD-13612に対し友好的であることから、今後の探索に秘匿的に協力してもらうよう、計画が立てられています。また、今回の探索により回収された物品の分析結果は下記に表示しています。\n> \n>> [[=]]\n>> **回収物分析結果一覧**\n>> [[/=]]\n>> **瓦礫の欠片:** 材質はセメントや砂利といった通常のものとは別に、未知の成分が37％配合されており、解析が進められている。ゆっくりと接触した際には浅く沈むような感触だが急激な衝撃を受けると硬度が上昇するというダイラタンシー現象のような特性を持っている。\n>> \n>> **本:** 表紙、背表紙が茶色くすすけており、字の書かれた跡は見えるが判読は不可能。中身は黒鉛のような筆記用具で古い童話のような物語が書かれていたが、ところどころに「モセル」や「クフォ」など意味の理解ができない単語が出てきた。\n>> \n>> **写真:** 白い背景に男性らしき後姿が撮影されている。この人物が何者か、またどのようにこの写真が撮影されたのかは不明。上記の本の間に挟まっていた。裏面に「最愛の人」と書かれている。\n\n[[/collapsible]]\n[[collapsible show=\"▶探索記録1705-JP‐2を閲覧する\" hide=\"▼閲覧終了\"]]\n> [[=]]\n> **__探索記録1705-JP‐2__**\n> [[/=]]\n> \n> **担当職員:** D-13612\n> \n> **監査職員:** 真幌博士\n> \n> **所持品:** 通信機器、小型音声記録装置、回収物収納鞄\n> \n> **<再生開始>**\n> \n> **D-13612:** ようし、ついた……あれ？\n> \n> **真幌博士:** どうかしましたか？\n> \n> **D-13612:** 前に来たとこと、違うな。いや、花はあるんだけど。場所が違うんだよ。\n> \n> **真幌博士:** 出現場所は不規則に変化するみたいですね……前回の建物の場所は分かりますか？\n> \n> **D-13612:** ああ、それについては問題なさそうだ。あの建物は目立つからな。多分すぐ探せる。\n> \n> **真幌博士:** では、向かってください。\n> \n> **D-13612:** はいよ。\n> \n> [5分24秒沈黙]\n> \n> **D-13612:** 案外近かった。あ、この前の子がいるぞ！おーい！\n> \n> **SCP-1705-JP-2:** ……これは。まさか本当に来てくれるとは。\n> \n> **D-13612:** 約束したからね。そりゃやってくるさ。さあ、今度は君が約束を果たしてくれるかな？\n> \n> **SCP-1705-JP-2:** ええ、もちろんです。では、案内しますよ。\n> \n> **D-13612:** どこへ案内してくれるんだ？\n> \n> **SCP-1705-JP-2:** そうですね。とりあえず、この星の資料があるところへ、行きましょう。すぐなので。\n> \n> **D-13612:** そりゃあ助かるよ。道案内、宜しく頼む。\n> \n> [1分39秒沈黙]\n> \n> **SCP-1705-JP-2:** つきました。\n> \n> **D-13612:** お、おお、本当にすぐだったな。ここは……図書館か。\n> \n> **SCP-1705-JP-2:** ええ、ここにはたくさんの資料や文献があります。……まあ、半分以上が建物の倒壊で読めないんですが。\n> \n> **D-13612:** これ、借りてもいいのか？\n> \n> **SCP-1705-JP-2:** ええ、どうぞ。返すのはいつでもいいので。\n> \n> **D-13612:** そりゃ助かるよ。\n> \n> **SCP-1705-JP-2:** ……実は、私が目覚めたのは、この図書館の奥なのですよ。\n> \n> **D-13612:** え、そうなのか？ここ、眠るところなんてないだろうに……。\n> \n> **SCP-1705-JP-2:** こちらへ。\n> \n> **D-13612:** こちらって、この奥に何が……？うわ、植物いっぱいだな。\n> \n> **SCP-1705-JP-2:** これです。\n> \n> **D-13612:** ……これ、え？こんなものが、こんなところに？\n> \n> **真幌博士:** 何があるのか、説明してください。\n> \n> **D-13612:** お、そうだった……えーっと、これは、カプセル、みたいだな。うん。ＳＦとかでよく見る、人が中に入って寝てるやつだ。機械がいっぱいついてる。\n> \n> **SCP-1705-JP-2:** これは、急速冷凍疑似冬眠機器ヒト型139Ｆ……簡単に言えばコールドスリープする機械らしいのです。\n> \n> **D-13612:** コールドスリープ。……誰かに外から操作しなきゃできないよな。てことは、ほかにも生きてる人がいるんじゃあ……。\n> \n> **SCP-1705-JP-2:** いいえ、自動操作機能がついていたので、一人でもできるのですよ。……あの、一つ聞いてみてもいいですか？\n> \n> **D-13612:** ん、何？\n> \n> **SCP-1705-JP-2:** 自分から、自分の手でコールドスリープするって、どんな時なんでしょう。\n> \n> **D-13612:** え？……うーん、そうだなあ。……何かに疲れるとか、逃げたいとか、生きたくないとか。そういう時なら使うかもなあ。\n> \n> **SCP-1705-JP-2:** 逃げたい。……生きたくない。\n> \n> **D-13612:** あ、いや別に、君がそう思ってたと断定してるわけじゃない。あまり、気にしないでな。\n> \n> **SCP-1705-JP-2:** ……ええ、分かっていますとも。さあ、お好きな資料を持っていてください。\n> \n> [以降、重要度の低い内容であったため割愛。全記録を確認したい場合は[# 探索記録詳細版1705-JP-2]を参照してください。]\n> \n> **<再生終了>**\n> **終了報告書:** SCP-1705-JP-1内より合計で6冊の本が回収されました。5冊が歴史書、1冊が何者かが書いた日記であり、いずれも状態は良くありませんでしたが、特に日記の劣化はかなり激しく、判読不可能なページも多数存在しています。現物はサイト-8129の資料保管庫ナンバー67に保管され、確認するためには管理官1名の許可が必要になります。以下は日記の抜粋です。\n>> 2.10.56[[footnote]]恐らく日付のようなもの[[/footnote]]\n>> 今日、新たな星に移住した。小惑星T-105という名前だ。望遠鏡で覗いたことのある星に行くとは思わなかった。前の星とは似ても似つかないが、慣れていくしかない。私には彼女がついている。すぐになれるだろう。\n> \n>> 2.22.44\n>> だいぶ発展が進んだ。街ができ、建物が建ち、人も増えた。心配されていた食料についても何とか行っている。多いとは言えないが、それなりに生活はできる。二人には、ちょうどいい。\n> \n>> 3.31.45\n>> すごいことが起こった！空気中の物質を利用する事で人工的に食料が作れることが発覚したらしい！これがあればもう食料に困ることはなくなるだろう。近いうちに実装されるみたいだ。楽しみである。\n> \n>> 5.21.12\n>> 技術の発展とは目覚ましい。食料供給機器が発明されてから、様々なものが作られた。好きな夢を保証されるベッドや、いつでもいろんなところに旅行できる植物型移動装置[[footnote]]SCP-1705-JPであると思われる。[[/footnote]]など。すでにこの星には緑は数少なく、白い建物しか見えなくなった。しかし、彼女はこれに不安を感じているらしい。確かに、得体のしれない不安感は多少感じる。でもこれはきっと錯覚だ。期待感を脳が恐怖と思っているだけ。明日にでも、彼女をどこかに連れていこうと思う。\n> \n>> 7.7.6\n>> 大変なことが起こった。食料生成機が突如として故障したらしい。原因は、内部のパーツの劣化。しかしこの素材は現在かなり希少であり、すべては直せないらしい。どうなるかは、分からない。とりあえず、今日は眠る。\n> \n>> 9.1.56\n>> 今、この星はおかしくなっている。食料はお偉いさんからの供給制度になり、働きに応じてもらえるチップの数で食料の数が変わる。そのチップをめぐっての犯罪や、チップの偽造などが増えた。治安などない。もう戻ることはないのだろうか。あの頃の白い美しい世界は。\n> \n>> 9.31.12\n>> 彼女がしんだ。未曽有の大災害が起こって。なぜ急に起こったのか。環境破壊のせいか。それとも、罰だろうか。あの星を白く汚してしまった私たちへの。\n>> \n>> \n>> ねむる。\n> \n>> 10.55.12\n>> すっかり人は少なくなった。逆に良かったのかもな。彼女ももういないし、正直なぜ生きているか分からない。劣化した食料生成機からでてくるものを消化するだけ。筆記具ももう限界に近い。これが最後の日記だろう。\n> \n>> [以下の文章は血液を使用し指で書かれていました。]\n>> わたしたちはねむる　ゆめのなかへ　きぼうがみえた\n>> ぶひんのそざいがふえるみこみがあるらしい\n>> しぜんにまかせれば　またみんなにしょくりょうが\n>> それまでねむる　わたしたちのいないせかいにきぼうをたくす\n>> あやまちのほしをわすれて、あのころのほしへかえるんだ\n> \n[[/collapsible]]\n**追記(2019/6/27):** SCP-1705-JPは現在無力化認定され、報告書の内容が大幅変更されました。詳細は下記の改訂版報告書を参照してください。\n[[collapsible show=\"▶改訂版報告書を閲覧する\" hide=\"▼閲覧終了\"]]\n**アイテム番号:** SCP-1705-JP\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** 現在SCP-1705-JPはNeutralized保管室に収容されています。SCP-1705-JP‐1内から持ち込まれた物品はオブジェクト関連物品保管庫ナンバー366に保管されており研究、分析を行う際は管理官1名の許可が必要になります。\n\n**説明:** SCP-1705-JPは現在、無力化しています。2019/6/22に行われた第12回SCP-1705-JP‐1探索時に突如通信が一時的に途絶え、担当職員のD-13612が帰ってくるといった事案が発生後、SCP-1705-JPは一切の異常性を示さなくなりました。その際の音声記録は下記を参照してください。\n\n> [[=]]\n> **__音声記録1705-JP-12__**\n> [[/=]]\n> \n> **担当職員:** D-13612\n> \n> **監査職員:** 真幌博士\n> \n> **所持品:** 通信機器、小型音声記録装置、回収物収納鞄\n> \n> **<再生開始>**\n> \n> **D-13612:** 今日はすっごい荒れてるところだな……。\n> \n> **SCP-1705-JP-2:** ええ、今日はここの軽い清掃をちょっと頼みたいのです。その代わり、また施設の詳細などを教えますので、交換条件という事で……駄目ですか？\n> \n> **D-13612:** うーん……どうするよ先生。\n> \n> **真幌博士:** まあ、構わないでしょう。代わりに情報を得られるなら多少は。\n> \n> **D-13612:** オーケー。……しかし、これは骨が折れそうだ……。\n> \n> **SCP-1705-JP-2:** すみません……。では手分けして頑張りましょう。\n> \n> [1分38秒沈黙]\n> \n> **D-13612:** こっちの部屋はっと……上にプレートがあるから何の部屋か分かりやすいなあ～……「仮眠室」？ふむ。会社みたいなところだったのかな、ここは。おじゃましまーす……[何かが倒れる音と共に悲鳴が記録された]\n> \n> **真幌博士:** D-13612？！いったい何が——\n> \n> **D-13612:** な、なんだここは！どうしてこんな……。\n> \n> **SCP-1705-JP-2:** なにかあったのですか！？\n> \n> **D-13612:** だ、駄目だ！君は、来ちゃ[ノイズ音]ひど[ノイズ音]\n> \n> **真幌博士:** 聞こえてますか！？D-13612！\n> \n> [この時点で通信が途絶えた。以降はD-13612の保持していた小型音声記録装置の音声記録である]\n> \n> **D-13612:** [ノイズ音]っなんで通信が切れたんだよっ……って、おい、大丈夫か？！\n> \n> **SCP-1705-JP-2:** こ、これは……。\n> \n> **D-13612:** だめだ。これは見るな。ひどい……。\n> \n> [SCP-1705-JP‐2の叫び声が12秒続く]\n> \n> **D-13612:** お、おい……大丈夫か、っておい、どこに連れてくんだよ！\n> \n> **SCP-1705-JP-2:** 私はなんていうことを……。こんなことが……。\n> \n> [以降、二人の足音が12分43秒続く。その間SCP-1705-JP‐2はD-13612の問いかけに反応しなかった]\n> \n> **D-13612:** おい、いい加減……なんだ？その本……。\n> \n> **SCP-1705-JP-2:** これをあなたに預ける。私はこの星の責任を取らなくてはならない。形見として、受け取ってくれ。\n> \n> **D-13612:** 形見って、どういう……。\n> \n> [この時点でD-13612が帰還した]\n> \n> **<再生終了>**\n> \n> \nこの後、D-13612にインタビューが行われました。\n> **<再生開始>**\n> \n> **真幌博士:** 通信が途絶えた後、あちらで何が起こったのですか？\n> \n> **D-13612:** ああ、その前に、通信が切れる前、何を見たのか話すよ。……あの時、扉を開けた俺がみた光景は、悲惨そのものだった。壁中に散らばって乾いた血液と何年も閉じ込められたような異臭を感じて、その時点で異様だと気づいたんだ。\n> \n> **真幌博士:** ……なるほど。\n> \n> **D-13612:** それから次に、部屋の中を見渡したんだ。天井は落ちていて、瓦礫だらけだった。でも、その瓦礫の隙間になにか白いものが見えたんだ。よく近づいて見たのを後悔したよ。……骨だった。\n> \n> **真幌博士:** 骨？\n> \n> **D-13612:** おそらく人の骨だ。人体模型の骨と全くおんなじ腕の骨が突きだしていた。もう、分かってしまうよな。こんなにヒントがでてたら、ここで何があったかぐらい。おそらく天井が落ちてきて人がつぶれたんだろう。あの血の跡から、結構多かったんじゃないか。\n> \n> **真幌博士:** だから、SCP-1705-JP‐2に見せないようにしたのですか。配慮として。\n> \n> **D-13612:** ああ、でもあいつは見てしまった。その後だな、通信が切れたの。んで、あの子は叫んでたよ。そりゃきつい光景だもんな。その後はなぜかそいつにしばらく引っ張られて、最初に会ったところについて、それからあの本をもらったんだ。\n> \n> **真幌博士:** それだけでしたか？こう、何かいつもと違ったこととか……。\n> \n> **D-13612:** うーん……[10秒沈黙]強いて、強いて言うなら、なにか、表情が違ったな。\n> \n> **真幌博士:** 表情が？\n> \n> **D-13612:** ああ、なにか、決意を固めたような、なにか大事なことをしようとしているような。そんな感じだった。あの表情は子供の感じじゃなかった。……何かを抱えている、一人の大人のような。そんな感じだったよ。\n> \n> **<再生終了>**\n以下は、上記の探索時にSCP-1705-JP‐2から渡された本の内容です。\n> みんな眠ってしまった。未来、美しくなる星を夢見て、仮眠室の中へと向かっていった。\n> しかし、私は、この星を良くしなくてはいけない。汚してしまった代償は、私一人が背負わなくては。この星の長として。これは使命だ。眠ってしまった民へ、素晴らしい星を見せるという。私だけの十字架だ。\n\n> だいぶ緑が増えてきた。自分で作った星に苦しめられるとはな。お笑いだ。これで多少は自然が戻り始めたといっても良いのではないだろうか？　そういえば近くに植物園があったのを思い出した。早速今度行ってみよう。\n\n> 今日はなにもできなかった。かなり大きな揺れだった。挙句の果てに強い風が吹き始めている。最近は減ったと思ったのに。まだ災害は起こるものか。明日、晴れたら建物の様子を確認しよう。\n\n> なぜだ。なぜ。なぜ仮眠室が壊れている？この血は誰のだ。私か。私以外誰が生きている？いやいるが。ありえない。こんな、たかが少しの揺れと風だけで？私は民を失った？\n> \n> \n> 私は、何のために生きればいいんだ\n\n> コールドスリープ機器を発見した。私も眠ることにする。いい機能も見つけたんだ。リセットボタン。これで、新たな私として目覚めることができるらしい。少し前の私にこたえよう。\n> \n> 私は、新たな私のために生きていたのだ。今日、私は死ぬだろう。しかし、新たな民として、新たな私が産まれる。そして、この星で生きてくれる。私は、民のために生きることができた。できたんだ。できたはずだ。\n> \n> 今、電源が付いた。少々作りに不安は残るが、大丈夫だろう。もう、眠ろう。そして、忘れよう。\n> \n> この記録は、残しておこう。奥の奥の奥へ隠して。そうすれば。私がこの星で生きていた証明ができる。\n> \n> ははははは 生きたいんだか死にたいんだか分かんないな。もうだめだ。早く眠ろう。\n> \n> おやすみ。私の星。　さようなら私。そして、ようこそ、私。\n\n**追記(2019/7/16):** SCP-1705-JPの周囲に、劣化したビデオカメラが出現しました。このビデオカメラには映像が1つ記録されていました。以下はその映像記録です。\n> **<再生開始>**\n> \n> [真ん中に白い髪の少年が立っている。周囲には白い建物が建っており、画面の端にはSCP-1705-JPらしき花弁が確認できたため、撮られた場所はSCP-1705-JP‐1だと思われる]\n> \n> [少年が喋り出す。声質からSCP-1705-JP-2と推定。]\n> \n> おお、まさか動くとはな。どうせ動かないと思ったが。まあいいだろう。誰にも見られない星の終りを背景に、届かない遺書か。なかなかいいじゃあないか。\n> \n> さて、まずはあの少年に謝ろうか。突然追い出してすまなかった。しかし、仕方がなかったんだ。君みたいないい人にこの星は似合わなかった。忘れてほしい。\n> \n> あとは、あの民に謝らなくては。眠りながら、夢見たまま死んでしまった民たちよ。済まない。この星は、元には戻れなかったよ。しかし、大丈夫だ。私もすぐ行くから。\n> \n> この星のさまざまなところに、爆弾を仕掛けた。いたるところにだ。なかなか大変だった。これで、私も皆のもとへ行けるんだ。\n> \n> 心残りは、ない……ああ、あの少年に、本返してもらってないなあ。まあ。いいか。あの中だけで、記録の中だけで生き続ける星か。はは。素晴らしく儚くて、脆いなあ。少年に訂正しないとなあ。いつまでも、私と過ごした星を、君だけでも、覚えていてくれ。\n> \n> ……さて、無駄話は終わりだ。\n> \n> [画面内の少年が後ろを向く。手には何らかの機械が握られている。]\n> \n> さようなら。私の星。民から忘れられし星よ。また、次の星間系で会おうじゃあないか！\n> \n> [笑い声と共に機械を強く握る。次の瞬間、画面内に爆風が映る。その後カメラの画面が傾き、画面内にSCP-1705-JPの個体が映る。そこで映像が終わっていた]\n> \n> **<再生終了>**\n> \n現在このビデオカメラはこれ以上劣化が進まないように厳重に保管されています。\n[[/collapsible]]",
  "tags": [
    "jp",
    "neutralized",
    "scp",
    "植物",
    "異次元"
  ],
  "author": "0v0_0v0",
  "created_at": "2019-11-30T07:02:49+00:00",
  "updated_at": "2021-01-10T17:52:13+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-1705-jp"
}