{
  "title": "fragment:scp-8777-1",
  "content": "[[div class=\"ethics_memo\"]]\n[[=]]\n+++++ [[span style=\"color:white\"]]Past versions of this file have been archived.[[/span]]\n++++++ [[span style=\"color:white\"]]You are viewing Iteration 2, version K-(an)8777-31/03/2016.scp[[/span]]\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8777\n|clearance= 5\n|container-class= keter\n|secondary-class= none\n|disruption-class= amida\n|risk-class= notice]]\n\n[[div class=\"page\"]]\n++++++ **SPECIAL CONTAINMENT PROCEDURES**\nSCP-8777 is currently uncontained. Research into possible containment methods is ongoing under Project KI. See **Addendum A** for details. \n@@ @@\n++++++ **DESCRIPTION**\nSCP-8777 is an extranarrative essophysical-Noospheric-pataphysical construct, which is responsible for the persistent uncontainability of at least four high-disruption Noospheric entities, designated SCP-8777-A through SCP-8777-D. In addition, SCP-8777 is an integral factor in the spread and continuation of cults, ultranationalist states, and extremist ideologies. See Addendum A.\n@@ @@\nContainment of SCP-8777 is difficult due to its innate conceptual connections with several ideatic regions and divisions within the Noosphere, including SCP-8777-A through -D. These concepts form a self-sustaining web within the Noosphere which significantly resists all external forces acting on SCP-8777. The particular concept which SCP-8777 embodies is currently unknown, and this knowledge is not deemed essential to the containment of SCP-8777.\n\n[[/div]]\n\n@@ @@\n[[div class=\"bigbox\"]]\n++++++ **[[span style=\"color:rgb(var(--black-monochrome))\"]]ADDENDUM A[[/span]]**\n[[/div]]\n[[div class=\"page\"]]\n[[=]]\n+++ **GROUP OF INTEREST:** I-Hildinyar\n[[/=]]\n**OVERVIEW:** I-Hildinyar is an anomalous cult-like organization based primarily in Northern Europe, with multiple branches in a large number of other areas. The organization originated in 1272, and has spread at an exponentially increasing pace since 2008. This is theorized to be due to an increase in the organization's anomalous properties.\n@@ @@\nI-Hildinyar additionally causes the creation of various anomalous locations which contain localized semiohazards[[footnote]]A semiohazard is an axiom of the universe which should not be true, but is.[[/footnote]], including LoI-7549 \"Immortal Coil\" and LoI-1819 \"Unfurling Night\".\n@@ @@\n**ANOMALOUS PROPERTIES:** All members of I-Hildinyar possess an innate Noospheric connection to SCP-8777. Any significant social interaction with members of I-Hildinyar and other humans causes a Noospheric connection to form between the two, indirectly connecting the \"uninfected\" party to SCP-8777. With sufficient repeated interactions, a direct connection between the \"uninfected\" party and SCP-8777 is formed, causing them to become a member of I-Hildinyar.\nIt should be noted that I-Hildinyar appears to engage in a commensal[[footnote]]A commensal relationship is defined as a relationship where one party benefits, while the other is not significantly affected.[[/footnote]] relationship with SCP-8777. It is extremely likely that SCP-8777 predates I-Hildinyar.\n@@ @@\n**THREAT:** The Noospheric presence of I-Hildinyar members is significantly divergent from that of typical humans, even taking into account differences in language, culture, upbringing, and biology. Should I-Hildinyar achieve a \"critical mass\" of members, the collective Noospheric presence could cause a schism within the Noosphere, removing a significant number of thoughts and ideas from the human collective consciousness and causing significant psychological damage to anyone who significantly engages with those thoughts and ideas. Such an event is termed an @<&omega;>@K-class scenario.\n[[/div]]\n\n[[div class=\"bigbox\"]]\n++++++ **[[span style=\"color:rgb(var(--black-monochrome))\"]]ADDENDUM B[[/span]]**\n[[/div]]\n\n[[div class=\"page\"]]\n@@ @@\n[[=]]\n+++ **PROJECT KI**\n[[/=]]\n@@ @@\n[[table style=\"margin:0 auto; text-align: top; border: 0px\"]]\n[[row]]\n[[cell style=\"padding:10px; border: 0px; border-right: 1px solid\"]]\n[[=]]\n**ASSIGNED SITE**\nSite-147\n[[/=]]\n[[/cell]]\n[[cell style=\"padding:10px; border: 0px; border-right: 1px solid\"]]\n[[=]]\n**ASSIGNED ASSETS**\nResearch Team P@<&omega;>@-K\nSpecial Asset 4-N-SH\n[[/=]]\n[[/cell]]\n[[cell style=\"padding:10px; border: 0px; border-right: 1px solid\"]]\n[[=]]\n**ASSIGNED DIVISIONS**\nPataphysics Division\nEssophysics Division\nNoospherics Division\n[[/=]]\n[[/cell]]\n[[cell style=\"padding:10px; border: 0px\"]]\n[[=]]\n**ADDITIONAL ASSETS**\nMetaphysical Engineering 5-147\n[[/=]]\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n-----\n++++++ **PRIMARY OBJECTIVE**\nThe containment of SCP-8777.\n@@ @@\n++++++ **BOUNDS**\n* Containment of SCP-8777 is preferred over neutralization.\n* Containment of SCP-8777-A through -D is preferred over neutralization.\n* All changes made to pataphysical and Noospheric structures must be compatible with conventional reality without significant alterations.\n@@ @@\n++++++ **ABSTRACT**\nSCP-8777 is responsible for at least four Noospheric anomalies which are both extremely widespread in effect and currently uncontained. In addition, SCP-8777 is an integral factor in the spread and maintenance of GoI-757 \"I-Hildinyar\", which represents a high risk of an @<&omega;>@K-class \"Noospheric Collapse\" scenario. It therefore represents a significant threat to the conventional ontology.\nSCP-8777 has conceptual/ideatic linkages to its four \"dependent\" anomalies, as well as several other major concepts, including but not limited to:\n* \"Exchange\"\n* \"Crown\"\n* \"Tale\"\nTherefore, in order to contain SCP-8777, these conceptual ties must be severed. After this, the Gibson Theory of Noospherics predicts that a modified Pellen-Vine Noospheric Entity Trap (see Attached Document 017) will be sufficient to successfully contain SCP-8777. \n@@ @@\n++++++ **METHODOLOGY**\nTypical conceptual ties can be severed using Yamamura-Kurvitz ideatic blades. SCP-8777's conceptual ties to various parts of the noosphere display increased resilience, and cannot be severed using a single ideatic blade. Instead, Project KI will utilize a scaffolds of ideatic blades to place extreme stress on several points of weakness simultaneously. SCP-8777 has 27 ideatic linkages which have been identified as crucial to its resilience. Project KI will utilize 108 separate Yamamura-Kurvitz ideatic blades, in scaffolds of four, in order to sever all ideatic linkages.\n\nThese blades will be powered using one \"Silverstone\"-class reactor, linked to each scaffold of four ideatic blades with beryllium-bronze energy transfer modules. For further information contact Metaphysical Engineering 5-147.\n\nProject KI will be constructed in a newly-excavated sublevel of Site-147, designated Sublevel 14. Knowledge of Sublevel 14 is classified Level 5/8777.\n\n[[div class=\"bigbox\"]]\n++++++ **[[span style=\"color:rgb(var(--black-monochrome))\"]]MEETING TRANSCRIPT KI-03[[/span]]**\n[[/div]]\n[[div class=\"blockquote\"]]\n**DATE:** 12/01/2016\n**PARTIES PRESENT:**\n* Dr. A. Peron, Project Director, P@<&omega;>@-K Head Researcher\n* Dr. K. Qian, Head of Metaphysical Engineering\n* Dr. E. Isleton, Essophysics Advisor\n* Special Asset 4-N-SH\n-----\n[[=]]\n**[BEGIN TRANSCRIPT]**\n[[/=]]\n@@ @@\n**Dr. A. Peron:** This meeting is hereby -\n@@ @@\n[[=]]\n**[Dr. Qian sighs audibly.]**\n[[/=]]\n@@ @@\n**Peron:** Fine. Isleton. You have the scans done?\n@@ @@\n**Isleton:** I, uh. Yes. **[Pause.]** Yes, I have them here.\n@@ @@\n[[=]]\n**[Dr. Isleton pulls a sheaf of papers from a folder.]**\n[[/=]]\n@@ @@\n**Isleton:** The third model which Dr. Qian suggested succeeded, with some minor alterations.\n@@ @@\n**Qian:** Alterations.\n@@ @@\n**Isleton:** I, uh. \n@@ @@\n**4-N-SH:** The value of //k// in the node distribution section was off. \n@@ @@\n**Qian:** Tsk. An elementary mistake.\n@@ @@\n**Peron:** 4-N-SH, the question was not addressed to you.\n@@ @@\n**Isleton:** She said what I was going to say. And much of the work on the models was hers. And -- \n@@ @@\n**Qian:** This is unimportant. What were the results?\n@@ @@\n**Isleton:** We identified the Kabar Modulus of the conceptual linkages to be consistently between 2.81 and 3.42, as predicted by previous models. However, each linkage also has a particularly interesting quality where the latent-state inertial field's eigenvalues display unusual ideatic --  \n@@ @@\n**Peron:** Is this relevant?\n@@ @@\n**4-N-SH:** It means that instead of four blades per linkage, we need seven. \n@@ @@\n**Qian:** We don't have that many blades.\n@@ @@\n**4-N-SH:** Also, it means these blades must be continuously activated until the anomaly is ensnared by the trap. We estimate that this will take twenty-one hours. Silverstone generators start to break down after three hours of continuous output. After four they fail catastrophically. By which I mean explode. With enough force to destroy anything nearby. For example, four billion American dollars' worth of Yamamura-Kurvitz ideatic blades.\n@@ @@\n**Isleton:** Samira.\n@@ @@\n**4-N-SH:** And twelve million dollars worth of beryllium bronze.\n@@ @@\n**Isleton:** //Samira.//\n@@ @@\n[[=]]\n**[Special Asset 4-N-SH looks at Dr. Isleton.]**\n[[/=]]\n@@ @@\n**Isleton:** We found a way to get around these issues. In a sense.\n@@ @@\n**Peron:** Go on.\n@@ @@\n**Isleton:** If, at the moment of severing, a Type-IX Noospheric field were placed over the anomaly -- insofar as \"over\" is an applicable concept in the Noosphere -- \n@@ @@\n**Peron:** The anomaly would be unable to reestablish linkages. Interesting. It would weaken the linkages, too.\n@@ @@\n**Qian:** A Type-IX Noospheric field? The type that, for example, our Special Asset Ms. Hsu here is capable of generating?\n@@ @@\n**Isleton:** Yes.\n@@ @@\n**4-N-SH:** I'm not laying down an ideatic field for twenty-one hours.\n@@ @@\n**Peron:** This project is essential to the preservation of normalcy.\n@@ @@\n**4-N-SH:** And why should I care about that?\n@@ @@\n**Peron:** The explosive collar around your neck, if nothing else.\n@@ @@\n[[=]]\n**[Pause.]**\n[[/=]]\n@@ @@\n**4-N-SH:** A compelling argument, I admit.\n@@ @@\n**Peron:** Good. We'll proceed with the plans, but have the excavation crew dig out an additional chamber for Special Asset 4-N-SH. This meeting is adjourned.\n@@ @@\n[[=]]\n**[END TRANSCRIPT]**\n[[/=]]\n@@ @@\n[[/div]]\n[[div class=\"bigbox\"]]\n++++++ **[[span style=\"color:rgb(var(--black-monochrome))\"]]MEETING TRANSCRIPT KI-07[[/span]]**\n[[/div]]\n[[div class=\"blockquote\"]]\n**DATE:** 01/06/2017\n**PARTIES PRESENT:**\n* Dr. E. Isleton\n* Special Asset 4-N-SH\n-----\n[[=]]\n**[BEGIN TRASCRIPT]**\n[[/=]]\n**4-N-SH:** Look, are you sure this is a good idea?\n@@ @@\n**Isleton:** I'm not. But I have faith that the Foundation will do the right thing.\n@@ @@\n**4-N-SH:** Faith. There's that word again.\n@@ @@\n**Isleton:** I still don't understand your opposition to it.\n@@ @@\n**4-N-SH:** Emery, it's linked to the concepts for every human institution I can think of, and more besides. You can't tell me you think this is going to work out. We should just drop it. Let them deal with the cult some way else. Kill every one of those fuckers, it would--\n@@ @@\n**Isleton:** That's not what I meant. \n@@ @@\n**4-N-SH:** Fine. Fine. What is this Foundation you have faith in? Where is it? Someone made the decision to try to contain 8777. Someone you've probably never met. That can't possibly be what you have faith in. There is no Foundation to have faith in, outside of the imagination of its staff.\n@@ @@\n**Isleton:** Samira, we're not having this argument again. Your argument, taken to its logical extreme, is absurd. It doesn't matter that the Foundation only exists in our minds.\n@@ @@\n**4-N-SH:** That's not -- fine. Okay. Whatever.\n@@ @@\n**Isleton:** Look, for what it's worth, I've been having some misgivings too. I'll talk to Peron.\n@@ @@\n**4-N-SH:** It's fine. It doesn't matter.\n@@ @@\n[[=]]\n**[END TRANSCRIPT]**\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[div class=\"ethics_memo\"]]\n[[=]]\n+++++ [[span style=\"color:white\"]]By order of the Ethics Committee, past versions of this file have been archived.[[/span]]\n++++++ [[span style=\"color:white\"]]You are viewing Iteration 2, version K-(an)8777-31/03/2016.scp[[/span]]\n-----\n++++++ [[span style=\"color:white\"]][https://scp-wiki.wikidot.com/scp-8777/offset/2 > View iteration 3][[/span]]\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "humanoid_human",
  "created_at": "2024-02-16T03:31:26+00:00",
  "updated_at": "2024-03-11T17:27:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8777-1"
}