{
  "title": "SCP-1695-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1695-JP - 彼の人は透となりて\n**著者:** ©︎[[*user snma]]\n**作成年:** 2025\n[[include credit:end]]\n**アイテム番号:** SCP-1695-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** ウェブクローラー及び精神科における諜報ネットワークを通じて対象は捜索されます。発見された対象は財団フロント下の病院に誘導され、カバーストーリー「経過観察」および「治療入院」によって財団の監視下に置かれます。\n\n**説明:** SCP-1695-JPは特定の条件を満たした人物(以下、\"対象\")の記憶上において、特定の親族に関連した記憶の一部が消失する現象です。SCP-1695-JPの発生条件として以下の項目が確認されています。\n\n* 親族と死別している(以下、該当する親族を\"故人\"と呼称)。三等親以内の親族の場合が多い。\n* 一定期間(主に幼少期)に故人と高頻度で交流する機会があった。\n* 故人の存在が対象の人格形成や性格に影響を及ぼしていた。\n* 故人との関係性は良好であったものの、死没付近では会う頻度が減少していた。\n* 故人の死後、生前の交流について後悔を覚えた。\n\n対象及び故人の周辺情報の調査から、SCP-1695-JPの発生日時が故人の火葬が執り行われた日と一致していることが判明しています。\n\nSCP-1695-JPが発生した人物は、死亡した親族に対する感覚性記憶を失います。感覚性記憶とは、五感を通じた情報としてそのまま非言語的に記憶され、特定の記憶が再現される際に呼び起こされる記憶のことを指します。反対に、言語的に記憶され、再現時に五感が補完される記憶は情報性記憶と呼ばれます。一般的に、表情や声調、抑揚や体の接触等は感覚性記憶となりやすく、行動や発言は情報性記憶となりやすいことが知られています。\n\n対象は五感的記憶の消失の原因を故人との生前の関係性に見出す傾向にあります。これは、故人の死によって記憶が再想起されて間もない時期に、感覚性記憶のみが突発的に失われるためであると考えられ、自身への嫌悪感と故人に対する罪悪感を伴います。そのため、非異常な健忘による故人との記憶の忘却による同様の事象と比較して、精神疾患からの回復に要する期間が長期化する傾向にあります。\n\n特筆すべきことに、SCP-1695-JPでは感覚性記憶のみが消えるため、故人の言動や故人が記憶上に存在したという情報性記憶は依然として対象に認識されます。そのため、故人との記憶の想起は情報の不整合を招き、対象の心理的負荷を増大させます。\n\n故人を映した写真や映像の提示や関連する場所への再訪、薬学療法等の復元手法が行われてきましたが、現在まで、消失した感覚性記憶の復元には成功していません。対象の心理的負荷を軽減する唯一の手法として、情報性記憶を含めた故人に関連する全ての記憶を、記憶処理剤によって白紙化する方法が知られていますが、人格形成に寄与した記憶の抹消は、例え情報性記憶のみであったとしても、対象の人格の不可逆的な破壊を招く恐れがあり、倫理的観点から禁止されています。\n\n**音声記録:** 以下はSCP-1695-JPの対象に対して行われたインタビューの書き起こしです。インタビュー対象は、財団のフロント病院へとSCP-1695-JPの「治療」目的で定期的に来院しており、担当医である禾火博士が応対しました。\n[[div class=\"blockquote\"]]\n**対象:** 清元 久美子(39)\n\n**故人:** 清元 和雄(享年62/清元 久美子氏の叔父)\n\n**インタビュアー:** 禾火博士\n----\n**<録音開始>**\n\n**インタビュアー:** 清元さんこんにちは。調子はいかがですか。\n\n**清本氏:** 以前より気分は落ち着いてきました。\n\n**インタビュアー:** それは何よりです。叔父様との記憶が欠けてしまっている症状については如何ですか。\n\n**清元氏:** 未だに、ふとしたときに叔父との記憶を思い出してしまうと、どうしても胸が苦しくなります。それも最近は徐々に収まってきていたのですが、最近少し、色々ありまして……\n\n**インタビュアー:** 色々？どのようなことがあったか、よろしければ教えて頂けませんか？\n\n**清元氏:** はい。先日、自分の部屋を掃除していたら、机の引き出しの奥から貝殻が見かったんです。\n\n**インタビュアー:** 貝殻？\n\n**清元氏:** はい。内側が虹色になっていて、光に当てるとキラキラ輝く、手のひらに収まる大きさの貝殻です。最初はピンとこなくて綺麗だなと思って眺めて居たのですが、突然思い出したんです。これは、叔父が拾ったものだったなと。その瞬間、貰った時の記憶を思い出しました。\n\n**インタビュアー:** どのような記憶ですか？\n\n**清元氏:** 7歳の夏休みの事でした。小さい頃は祖父母の家に行くと、叔父にお願いしてよく海に連れて行って貰っていました。海は5分も歩けば着く距離でした。いつもは泳いだり、砂で形を作ったりして遊んでいたのですが、あるとき、叔父が砂浜で偶然発見したのが、その貝殻でした。貝殻を見た瞬間、その記憶が蘇ってきたんです。海の青さや砂浜が裸足の裏に刺さる感覚。海風に混じった潮の香りだって、鮮明に思い出せたんです。ただ……\n\n**インタビュアー:** 記憶の中に叔父様の姿が見えなかったと。\n\n**清元氏:** はい。居たはずなのに、居るはずなのに、記憶の中にはどこにも叔父の姿が無いんです。\n\n**インタビュアー:** お辛いですね。\n\n**清元氏:** はい。叔父は貝殻を渡す時、私と目線を合わせるためにしゃがみ込んでくれたんです。私の手に貝殻をそっと置いて、無くさないようにと手で包みこんでくれたはずなのに。優しく微笑んで、頭を撫でてくれたはずなのに。ちゃんと覚えているのに。砂浜と、私の手と、その上に乗る貝殻しか見えないんです。\n\n**インタビュアー:** それは……\n\n**清元氏:** 以前、叔父が祖父母の家に一人で住んでいたことはお話しましたよね。\n\n**インタビュアー:** はい。叔父様のご両親、清元さんの祖父母にあたる方が亡くなられてから一人だったと。\n\n**清元氏:** そうです。実は、一人になってから、叔父には一度も会いに行けなかった、いや、会いに行かなかったんです。時間はあったはずなのに、会社や育児の忙しさにかまけて、一度も。10年ですよ。あんなに優しくしてくれたのに、和雄叔父さんをそんな長い間、一人にしてしまったんです。//[すすり泣く]//\n\n**インタビュアー:** 清元さん……\n\n**清元氏:** 子どもが生まれた時、叔父さんはメールをくれたんです。「あのお転婆娘がいまやお母さんか！いつでも会いに来いよ。赤ん坊も連れて海に行こう。今も変わらず綺麗だぞ。」って。なんであの時、すぐにでも会いに行かなかったんだろう。顔を見せれば、きっと笑顔で出迎えてくれたはずなのに……\n\n//[すすり泣く音のみが聞こえる]//\n\n**清元氏:** 貝殻を見て気付きました。叔父さんを記憶から消してしまったのは自分でした。あんなに優しくして貰ったのに、こちらから見捨ててしまったんです。和雄叔父さんを一人にして、自分だけの人生を送っていた。あの時会いに行っていれば、今も笑いかけてくれたかもしれないのに。これはきっと罰なんです。これは、きっと……//[泣き崩れる]//\n\n**<録音終了>**\n[[/div]]",
  "tags": [],
  "author": "Snma",
  "created_at": "2025-01-25T14:51:55+00:00",
  "updated_at": "2025-02-17T13:12:10+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1695-jp-250217"
}