{
  "title": "SCP-3939-29",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\n収容前に撮影されたSCP-3939。\n[[/div]]\n[[/div]]\n\n**アイテム番号:** SCP-3939\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3939は現在、サイト-39の仮収容保管セルC（39-PC01-C）に保管されています。試験中でなければ、適切な大きさの標準収容ロッカーに保管してください。\n\nSCP-3939は可能な限り早く仮収容から移されます。\n\n**説明:** SCP-3939は製造時期が不明ですが、1930年代の設計及び製造の傾向と一致する蓄音機またはレコードプレイヤーです。磨かれたマホガニー材で作られた八角形の木製台座があり、当時のHMVのロゴが刻印されています。この台座の上には蓄音機の機構と大きな真鍮製のホルンに接続されたターンテーブルがあります。全ての部品の状態は良好です。\n\n現在、SCP-3939のターンテーブルには黒いレコード盤があり、目に見える電源がないにもかかわらず、標準的な速度で回転しています。\n\n更なる調査は保留中です。\n\n[[div class=\"story\"]]\n荷物をまとめ、サイトを離れて駐車場に向かい、車でゲートを出て家に帰る。交通量が少なく、非常に折よく帰宅できた。しばらく本を読んで、ペンネ・カルボナーラを作って — 平凡な出来だが — そしてベッドに入る。\n\n朝、あなたは起きて、シャワーを浴びて、トイレに行って、服を着て、トーストを食べて、出かける。サイト-39までの交通量は非常に多い — どうやら昨日衝突事故があったようで、その渋滞の列はまだ進行中だった。あなたは事故の前に家に着いたに違いない。保安検問所を車で通り抜け、車を止めてオフィスに向かう。\n\n2分も経たないうちに — 今日のために心を準備する時間はなく — ドアをノックする音が聞こえた。開けてみると、次席研究員のサリー・ホーソーンの顔が見える。\n\n「████████博士。」と彼女は言う。\n\n「サリー。」とあなたは答える。「変わりないか？」\n\n「もちろん。」彼女の話す早さと、そもそも彼女があなたのドアの前に立っているという事実が、彼女の嘘を明らかにしている。「えっと、実は…ロドリゲス博士には今日会った？」\n\n「カルロス？」考え直してみる。「昨日からは、全く。何故だ？」\n\n「彼は1時間前にここに来るはずだったのに。」彼女はあなたのオフィスに入り、後ろのドアを閉める。「やらなきゃならない仕事がいくつかあったのに。今朝から全く連絡が取れないの。」\n\n「彼からは聞いてはいないな。」あなたの表情が厳しくなる。「サリー、正直に答えてくれ。SCP-3939に関する全ての業務は私を経由していて、今日ここに来るまでは何もすることがなかったはずだ。何故彼に会う必要があったのかを教えてくれないか。」\n\n彼女はあなたと目を合わせる。「恋愛関係よ、サー。すぐに別れるから...」\n\nあなたの心は無になる。あなたは微かに浮かんだ考えを押しのけ、心を無にして答える。「サリー、君は大人だから、別に好きにして良いんだ。誰だってそうする。ただ、仕事の邪魔にはならないようにね。」\n\n「いえ、そこまで考えては…」\n\n彼女は固まり、今言おうとしていたことに赤面する。それ以上何も言わずに、あなたに見つめられながら、彼女はオフィスを去った。ため息をついて、机に向かって座る。\n\n今日やるべきことを思い出すのに少しかかる。SCP-3939について、実際に何が異常なのかを理解できるかどうか、詳しく調べる必要がある。\n\n[[div class=\"choices\"]]\n[[[http://scp-jp.wikidot.com/scp-3939/offset/23 | メッセージを確認して、他の人から詳細な情報が提供されているかどうかを確認する。]]]\n\n[[[http://scp-jp.wikidot.com/scp-3939/offset/36 | 自分で解決できるかどうかを確認するため、収容セルにまっすぐ向かう。]]]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Imerimo",
  "created_at": "2021-01-23T18:09:37+00:00",
  "updated_at": "2021-01-24T01:23:47+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-3939-29"
}