{
  "title": "Repost",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nI'll be honest with you. This is shit. It's really only going up because a few people in the chat encouraged me to put it up, and I really don't know what else to do with it.\n\nRoight. Now that we're done with the self-depreciation...\n***\n\"Um, sir?\"\n\n\"Yes, Moyle?\"\n\n\"We appear to have a spot of trouble.\"\n\n\"What sort of spot of trouble?\"\n\n\"Well, you know those SCPs? Those things in all of our cells?\"\n\n\"Yes?\"\n\n\"Well, they've gone and done it again.\"\n\n\"Dear lord. Again?\"\n\n\"Again, sir.\"\n\n\"What is this, the third time?\"\n\n\"Fifth.\"\n\n\"Dear lord. We'll have to explain why Burma's not on the map again.\"\n\n\"Sir. I'm not talking about them doing that again.\"\n\n\"Ah. Which that again are we talking about?\"\n\n\"They went and deleted the archive again.\"\n\n\"How do you mean? They've done it so many ways, you know.\"\n\n\"Well, if you look at the database, it's returning everything as 'access denied.'\"\n\n\"Have you tried breaking in through the back way?\"\n\n\"Both my best computing skills and homosexuality have both failed us, sir.\"\n\n\"Oh dear.\"\n\n\"I know. The situation appears rather grim.\"\n\n\"Are the SCPs all there?\"\n\n\"Well, from what I can tell, most of them are. I can't exactly check them all right now, sir, but I'm pretty sure they're all still there.\"\n\n\"Well then, you know what we'll have to do now.\"\n\n\"Right then. I'll go put up the decorations.\"\n\n\"We're not going to blow up the bloody base, Moyle. I'm talking about rewriting the SCPs.\"\n\n\"Oh.\"\n\n\"You look like you're hiding something from me. What is it Moyle?\"\n\n\"Well, you know those employees we have? The scientists and researchers and doctors and whatnot?\"\n\n\"Yes?\"\n\n\"They're all dead.\"\n\n\"How?\"\n\n\"Gunshots to the head, sir.\"\n\n\"Oh dear. Any idea why they did that?\"\n\n\"Well, I found a note on their corpses, sir.\"\n\n\"Yes?\"\n\n\"They all wrote the exact same thing.\"\n\n\"And that exact same thing was?\"\n\n\"They have all written, 'We have chosen to commit suicide rather than continue working for the Foundation because the bloke running it is,' and I quote, 'a lilly-livered, horn-rimmed glasses wearing monster, who we all consider a shitfaced bloody bastard.'\"\n\n\"Huh.\"\n\n\"They put a special emphasis on the word bastard, sir.\"\n\n\"I figured they would. You know what we need to do, correct?\"\n\n\"Considering the situation, we'll need to hire some more people.\"\n\n\"Correct.\"\n\n\"Well, there's a problem there too, sir.\"\n\n\"What would that be?\n\n\"Well, we can afford to rehire the guards, and the scientists, and the researchers, and the doctors, and the administrators…\"\n\n\"But?\"\n\n\"But the cost of hiring new writers is through the roof. Unless you find someone who is extremely generous, there's no way to hire a single new author.\"\n\n\"Why can't the others do it?\"\n\n\"Well, even though it's their jobs, the reports the researchers make are always highly unprofessional. You need a writer to make sure his work is good.\"\n\n\"We could always do it ourselves.\"\n\n\"Are you willing to do that much work for yourself, sir?\"\n\n\"Well, no.\"\n\n\"And I'm not willing to do it either. So you see the problem.\"\n\n\"So I do.\"\n\n\"Do you have any ideas, sir?\"\n\n\"Well, what did we do the last time this happened?\"\n\n\"If I remember correctly, it required more cattle prods than we can reasonably afford.\"\n\n\"And you say it's too expensive to hire any new writers?\"\n\n\"Yes, sir.\"\n\n\"We could trick people on the internet to do it for us.\"\n\n\"Sir?\"\n\n\"Look here at this website. Average imageboard, right? Well, what say if I were to do a sloppy write-up of a random SCP? And if we get a few people to promote it as a great writing idea, set up a website around it?\"\n\n\"I still don't see how that solves our problem, sir.\"\n\n\"Well, we've got hundreds of thousands of objects to rewrite. If we get enough people on-board with this, they're bound to come up with something like what we've really got. We'll just take whichever ones we can and use them to fill in the archive. Reject the rest, you know?\"\n\n\"How will we make it seem… well, not suspicious?\"\n\n\"Simple enough. Write them off as bad writing.\"\n\n\"You know, sir, thinking about it, it's a rather brilliant idea. Just one problem with it.\"\n\n\"Yes?\"\n\n\"Neither of us is the best writer. What if they chose to take whichever SCP we put out there and stick it on a pedestal? Make it so that we aren't able to edit it properly, just because it's the quote-unquote 'First?'\"\n\n\"Well, once we have enough money to hire some proper writers, we just execute everyone involved.\"\n\n\"Doesn't that put us in a similar situation as now if the writers we hire commit suicide as well?\"\n\n\"Well, then, we think about that when we get there, now don't we?\"\n\n\"Isn't that how we got into this mess in the first place, sir?\"\n\n\"No. That one involved beers.\"\n\n\"Ah, yes. Care for one now?\n\n\"Sure, Moyle, sure.\"\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Gargus",
  "created_at": "2012-01-05T04:35:03+00:00",
  "updated_at": "2021-07-19T23:37:39+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "repost"
}