{
  "title": "\"ビジリア\"",
  "content": "[[include :scp-jp:credit:start-preview]]\n**ソース:** [[[*https://scp-wiki.wikidot.com/goc-tale-sequence-vigil|\"Vigil\"]]]\n**タイトル:** \"ビジリア\"\n**著者:** [[*user DrClef]]\n**作成年:** 2014\n[[include :scp-jp:credit:end-preview]]\n\n「連合記念館は3つの地下施設で構成されています。第一に、連合にとって重要な遺物や記念品が数多く保存・展示されている外周博物館。第二に、アルファ霊廟 -- 最初の連合排撃班の遺体が我々のもとに戻り、然るべき場所に安置される日を想定して、4基の空の石棺が用意されています。第三に、戦死した全ての工作員の骨壺や遺品が安置される連合の納骨堂、“グリッド” ##c0c0c0|(The Grid)## 。\n\nシフトは12人編成。各シフトは正確にグリニッジ標準時の真夜中か正午に始まります。シフト交代の1時間前になると、外周部へのドアが開き、そのシフトを担当する者たちは外周部に通じる廊下に集合します。この際に制服と武器の検査が行われます。ドレス・ブラック指定の制服で、アイロン掛けとクリーニングが完璧でなければいけません。身だしなみも万全に整えてください。武器は第二次世界大戦期に使用されたM1ガーランド小銃で、完璧な発射コンディションを維持し、弾丸を装填せずに安全装置を掛け (ただし弾薬は一式携帯します) 、据え付けられた銃剣は表面が鏡のようになるまで磨き上げます。標準を維持できない者は守衛を解任される可能性があります。\n\nシフトは守衛交代の時点から始まります。非番になるシフトは、状況の変化を次のシフトに口頭で報告します。シフトリーダーが先任シフトを当直から解放し、先任シフトは整然と、敬意ある歩調で退室します。\n\n守衛には遂行すべき務めが3つあります。第一の務めは見張りです。シフトの最初と最後の1時間を除いて、アルファ霊廟の部屋には常時2名の守衛が待機します。霊廟の中央には幅3.5m、長さ14mの赤いカーペットが敷かれています。\n\n巡回は、守衛2名がカーペットの反対側、正確に13.75m離れた位置に陣取るところから始まります。カーペットにはこの際の立ち位置を示すマークがあります。右足から先に踏み出して、1秒あたり0.625mの歩幅で21秒行進し、立ち止まって21秒待機。右を向いて5歩前進し、更に10秒待機。また右を向いて21歩前進し、21秒待機。右を向いて5歩前進し、更に10秒待機。最後にもう一度右を向くと、スタート地点に戻ります。\n\n巡回が適切に行われれば、1周するのに2分かかります。1時間に25周、守衛の交代には10分必要です。シフトリーダーとシフトリーダー補佐を除く各守衛は、12時間のシフトにつき2回この務めを果たします。1回目は内側の立ち位置から、2回目は外側の立ち位置から巡回を始めてください。シフトリーダーは見張りを割り当て、守衛の交代を調整する責務を担います。\n\nアルファ霊廟の警備を維持することに加えて、シフト開始1時間後から、3時間ごとに10名の守衛がグリッドの巡回を行います。グリッドは長方形の格子状に並ぶ、石を削って作られたトンネルです。各トンネルは高さ3m、幅3m。グリッドの入場口を起点に、各守衛は割り当てられた巡回ルートを歩きます。10名の守衛全員がルートを完璧に歩けば衝突は起こらず、10名全員が巡回開始からちょうど50分後、アルファ霊廟での守衛交代に間に合うようにグリッドの入場口まで帰還できます。\n\n守衛の第二の務めは施設の維持管理です。シフトの最初の1時間は、アルファ霊廟の点検と清掃に充てられます。埃やゴミは全て取り除かなければならず、シフトリーダーはこの1時間の終わりに白手袋を嵌めて清掃状況を検査し、それから最初の巡回を割り当てます。\n\nまた、シフトの最後の1時間には、守衛12名全員が施設監督者の割り当てに従い、グリッドと外周博物館の点検と清掃を実施します。この時も、埃やゴミは全て取り除かなければならず、シフトリーダーはこの1時間の終わりに白手袋を嵌めて清掃状況を検査し、それから守衛は集合して当直を切り上げ、非番に入ります。\n\nグリッドと霊廟のいかなる損傷も、可能な限り早急に施設管理者に報告しなければいけません。\n\n守衛の第三の務めは施設の保護です。守衛は侵入者、不測の事態、自然災害に対する警戒を常に保ちます。守衛はグリッドと霊廟を監視し、我々の名誉ある死者たちへの義務を忠実に果たします。\n\n積極的な巡回を行っていない時、守衛は外周博物館に設けられたラウンジでの休息を許可されています。いかなる時も、この施設の尊ぶべき性質に見合った礼節と敬意をもって振る舞わなければいけません。\n\n祝日や殉職した同僚の埋葬など、特別な事情により追加任務が発生する場合があります。\n\n君たちの[[span class=\"ruby\"]]不寝番[[span class=\"rt\"]]ビジリア[[/span]][[/span]]は孤独なものとなるでしょう。この施設を訪れる者はごく僅かです。ここに太陽が輝くことはありません。君たちが目にする光は頭上の電球だけです。そして君たちは3日おきにここに12時間駐留することになります。\n\nしかし、君たちの任務は孤独であると同時に、神聖なものでもあります。君たちはここで、人類を守るために命を捧げた同志たちの保護を任されています。ここには、救った人々から知られることもなく死んだ者たちの遺骨が眠っています。\n\nこの任務には、如何なる瑕疵も懈怠も無いよう臨んでください。その礼節こそが、ここに眠る死者を誇るべき殉職者たらしめるのです。\n\n訓練は明日[[span class=\"ruby\"]]0[[span class=\"rt\"]]ゼロ[[/span]][[/span]][[span class=\"ruby\"]]5[[span class=\"rt\"]]ファイフ[[/span]][[/span]][[span class=\"ruby\"]]0[[span class=\"rt\"]]ゼロ[[/span]][[/span]][[span class=\"ruby\"]]0[[span class=\"rt\"]]ゼロ[[/span]][[/span]]より開始とします。解散。」\n\n[[=]]\n**“シーケンス”**\n**<< [[[goc-tale-sequence-tempering|Tempering]]] | [[[goc-hub-page| GOCハブに戻る]]] | [[[goc-tale-sequence-Diplomacy|Diplomacy]]]>>**\n[[/=]]",
  "tags": [
    "en",
    "goc事件簿",
    "tale",
    "世界オカルト連合"
  ],
  "author": "C-Dives",
  "created_at": "2024-03-16T15:22:44+00:00",
  "updated_at": "2024-03-17T07:06:34+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "goc-tale-sequence-vigil"
}