{
  "title": "ハッピー・エンド",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//起こりうる1つの未来……//\n\nジャックのスーツケースの中でフレキシが唸るのは三回目だった。ため息をつきながら引っ張り出して、展開する。いつもこんなやり方なので、彼はもっぱらその開発を手伝っていたことを後悔した。\n\n飛び出してきた通知はリマインダーだった。「輸送船発船90分前　確認されたし」。ジャックは親指を端末の指示された箇所に押し付けると、畳んで元の場所にしまった。人と会う約束を終えたら、船に乗ることになっているのだ。\n\nサイト-19のゲートまでの運転は相変わらずかったるい。サイト-19までの道のりに、隠しトンネル二本、廃病院前の駐車場、エレベーター二基の乗り継ぎが必要な日々に、ジャックは慣れていた。隠蔽協定の廃止により、財団には幾分、人類全体にはなおさら大きな利益がもたらされた。とは言え、受付員に返事をして通過を促されることが全くいかしていないという事実は否めなかった。駐車場だってかつてはもっとマシだった。\n\nジャックがゲートに乗り付けたときには、受付員はいなかった。いると思っていたわけではないが。ジャックはシステムの完全自動化に力を入れてきたが、いくつかの規定により、財団には一定数の新高卒者を置いておくことになっていた。ところが実際には、ジャックはゲート横に車を停め、歩いてゆき、ゲートを自分で開かなければならなかった。\n\n建物までの道では何ごとも起こらなかった。ジャックは車を回してゲートに対面させ、屋根を開いた。建物に入るときは、カードキーを持参することにしている。\n\n------\n\nサイト-19の廊下は、ジャックが歩くとその足音を後ろへと反響させた。通り過ぎる収容チャンバーは全て空っぽだ。収容中のヒト型が活発に動く音が空気を満たすことはもうない。扉は防音性だったが、その音は彼には常に聞こえているようだった。今は、何も聞こえない。建物は空っぽだった -- 3つの部屋を除いては。ジャックは目的地を暗記していた。\n\n最初の収容チャンバーは廊下3本行った先だ。ジャックには小さな獣の声が、そこにたどり着くまでに、廊下2本と半分先から聞こえていた。何世紀にもわたって捕獲してきた有機的非ヒト型SCPの中でも特に、こいつは言葉にならないほどうっとうしいやつだった。ジャックは近くの武器庫からAR-68ヘルメットを持ち出し、素早く身につけた。それと、手榴弾1個。収容チャンバーへ歩きながら、フレキシパッドを取り出して状況説明を始めた。\n\n「国連収容保安長官、つまり私、の命により、SCP-1013の終了命令を発出する。発出日、2231年12月25日。時刻、えー……」ジャックは時計を確認して、「二二四三時。終了手順開始は……今だ。」\n\nジャックは収容チャンバーの扉を破った。手榴弾のピンを抜き、中へ投げ込んだ。中の物を見ないようにしながら。中から悲鳴が1つ聞こえた。扉を叩きつけるように閉めた。**バタン！**\n\n「終了手順、完了。SCP-1013、破壊さる。SCP、残り2。」\n\n------\n\nジャックの次の目的地は3フロア下にあった。記憶の通り、エレベーターに乗ると早かった。その道程の一部でも快適でよかったと、ジャックは思った。1013を始末するのは万人にとっての喜びだった。実は1013の始末はクレフが最後に要求したもののうちの一つであり、そのことは通夜の時から覚えていた。だが、今度は楽しくはないだろう。\n\nSCP-5432は現在まで半世紀にわたり収容されており、当時から通常通り加齢している。ジャックがエアロックの奥側の部屋に入ったとき、彼女はベッドに腰掛けていた。\n\n「やあ、ジョセフィーヌ。」ジャックは言った。\n\nジョセフィーヌは静かに座って50ポンド紙幣を噛み締めていた。\n\n「ジョセフィーヌ、時間だ。どれくらい分かってもらえるかは分からないが、すまないと思っている。プレゼントをもってきたよ。」ジャックは1000米ドル財務省中期証券の包装を一包み、差し込み口から滑り込ませた。\n\n彼女は目に見えて元気になった。座っているところから上げられた眼はキラキラ輝いていた。エアロックのところまで床を手で這ってきて、証券を掴んだ。包装を解きもせず、証券を取り出すためにプラスチックを食い破った。\n\nジャックは状況説明を始めた。「SCP-5432、またの名を2182年の大疫病の患者第4号。患者第0号は捕捉・収容の後、2183年5月3日に破壊。」つまりは患者第0号は治療薬を得るために体液を抜き取られ、生体解剖に付されたという意味だ。そうやって7人の患者を殺してきた。そのうちほとんどはテロ集団のメンバーで、元はと言えば彼らがこのウイルスを作り出したのだった。しかし全員がそうというわけではない。そしてジョセフィーヌも、そうではなかった。\n\nジャックは札束を青酸化合物で味付けしていた。そして、この時のために彼女の部屋にあるモルヒネガスのスイッチを入れていた。ジョセフィーヌはほとんど何も感じていないだろう。狂ったようにひたすら札束を噛み続けていた。動きが鈍くなり、頭が目が回るほどぐらぐら揺れ、半ば焦点のずれた目でジャックを見た。「わた……私たち……」\n\n「ああ、ジョシー。そうだとも。」\n\n「わた……私たち……私たち、クールだったでしょ？」ジョシーの死にかけの眼が答えを強く求めた。「私たち、クールだったでしょ？　わたしたち　クールだった　でしょう？」彼女の甲高い声は相変わらず耳にこびりつく。ジャックはあの日々に、甲高い声で叫ばれるその言葉が廊下に響き渡っていた数十年前のあの日々に、突如引き戻された。\n\n「おやすみ、ジョシー。」ジャックはフレキシパッドに向かうと、「SCP-5432、破壊さる。2231年12月25日、二二五八時。」\n\n彼女の目は、最後にはほとんど見えなくなっていた。床に横たわる彼女の口からは、食いかけの紙幣がぶら下がっていた。ジャックは歩き去った。\n\n------\n\n終着点 -- その収容チャンバーは建物の最下層にある。さっきより少し長くエレベーターに乗らなければならない。ここを通るのは久しぶりだ。優に1世紀以上になる。\"機密解除\"以来だ。彼がここに来る目的となる生物が来て以来だ。\n\nそれはかつてはサイト-19の外に置かれていた。古い建物だった頃のことだ。\"機密解除\"の最も大きな利益の一つは、科学研究が、財団の研究を全世界に公開しその見返りを見込むというものになったことだ。それにより収容技術が進歩してからというもの、この収容チャンバーからの脱走は数十年起こっていない。エレベーターが減速し、停まった。\n\nジャックは明るく照らされた廊下に出た。この階に部屋は一つ。その部屋は突き当たりにあり、スピーカーとそれに取付けられた翻訳装置を備えている。いくらか前、その獣がいつも話をしていることが分かった。大抵はテレパシー波長や超音波の音域を使っていることも分かった。そのニュアンス全てを分析し、処理して耳に聞こえる言葉にするには数年を要したが、結果は……興味深いものだった。\n\n「こんばんは ブライト博士」スピーカーが抑揚がついた音声を流した。「今夜は どう されましたか」\n\nジャックは咳払いをして、「君はそんなに礼儀正しかったかな。進歩というやつだな。」\n\n「相変わらず 本当に 嫌な 人ですね」生物は言った。「私の 歯は 未だに あなたの 血を 求めています。 しかし 今は 好機を 待つことに 甘んじています。 これだけ 長い間 同じ 場所に 収容されるのは 初めてです。 敬意を 表さねば なりませんね。 理解して もらえるとは 思いませんが 博士」\n\n「ブライト博士という名はもうやめにしたんだ。」ジャックは言った。「私はもうその人とはほとんど違う人間になった。我々はみなここを去った。生き残っているのは私だけだ、どの道。」\n\n「死没者名簿は 冗長ですが ほとんどは 私が 原因では ありませんね。 悲しい ことです。 それでは 何と お呼びしましょう。」\n\n「ジャックでいい。」彼は言った。\n\n「いいでしょう ジャック。 今夜は どう されましたか。」\n\n「プレゼントをもってきたんだ。君に。」ジャックは言う。「行く時間だ。」\n\n「行く？」\n\n「行くんだ。君を収容するのは終わりだ。君はここから出ていいんだ。」\n\n獣は、やっとの思いで身振りをしたのを見る限り、困惑しているようだった。\n\n「いいや、真剣に言っているんだ。」\n\n「あなたは 嘘つきで 反社会的です ジャック。 あなたは 少なくとも この 数世紀 私と 同じくらいか それより 多くの 人を 殺しています」\n\n「それはもう私じゃない。」ジャックは不愉快そうに言った。「我々は変わったんだ。財団はもう存在しない。我々はもう、そんなことはしない。」\n\n「自分にまで 嘘を つくのですね。 なぜ 私を 開放するのですか」\n\n「理由は二つだ。まず一つ、我々は今や眼を見張るような新世界に住んでいる。我々は遥か彼方の星系へ移動し、20幾つの惑星に散らばった。地球を使い果たし、吸い取れるだけのものを吸い取って、そうしてこの星から出ていったんだ。ここには20人も残っていない。そして私の知る限り、その人らは船で腰掛けて私を待っているんだ。今夜零時を過ぎると、この惑星は無人になる。君はもう脅威ではなくなるんだ。地球の外にさえ、まだSCPはある。君をここに閉じ込める必要はない。」\n\n怪物はためらいながら、「2つめの 理由は 何ですか」\n\n「君がいないとできなかったことだ。」\n\n------\n\n「何の 話ですか ジャック」\n\n「君にとってはいつもの収容違反だった。我々は君をサイト-19で一時的に捕らえた。……それはなんらかの重大な局面でのことだが、それが何かは思い出せない。君は脱走し、6人を殺したんだ、あの日に。そしてその中で、君は最終的にとある収容チャンバーにたどり着いた。」\n\n「ジャック 私は その できごとを 覚えていません --」\n\n「まさにそこなんだ。君は055の収容チャンバーに立ち入ったんだ。その中で次に何が起こったかは分からないが、2つのできごとが起こった。まず、君の複製が18の主要都市に現れて大惨事を起こした。完全なコピーではなく、ただの模造だった。我々の機動部隊が到着するとそいつらはすぐに死んだ。というのは、しかし、その後の隠蔽プロトコルのためのものだ。本当におめでとう、と言うべきなんだろうな。」\n\n「何の 話です --」\n\n「我々には全く理解できていないが、おそらく君は055に何かをしたんだ。我々が君の複製を全て殺し終えると、君は自分のチャンバーに再度現れた。全てを忘れてな。このことは特に君には話したくなかったんだが、055はあのあとエネルギーを放出し始めた。滴り落ちるような量から、時間とともにどんどん大きくなっていった。そのエネルギーを、我々は利用することができた。財団、GOC、UIU、あらゆる人の協力のお陰で。世界規模での支援なくしてはなし得なかったことだ -- \"暴走の日\"以前の我々には決して持ち得なかった支援なくしては。世界は変わった。君が世界を変えたんだ、いい意味で。今回に限ってはな。」\n\n獣は何も言わなかった。かつての日々に戻ったかのようだった。\n\n「さあ、君は自由になる。私がこの建物を出た時点……出たらすぐに。プログラムを前もって書いてある。私がボタン一つ、ここを安全に離れてすぐに押せば、いつでも君の好きなときにここを出られるぞ。」\n\n獣は何も言わなかった。\n\n「涙の別れを台無しにする気はない。これは私の望みであり心の底からの本音なんだが、我々は二度と会うことはない。」ジャックは踵を返した。\n\n「ジャック」\n\nジャックは立ち止まった。\n\n「最後に あの アイテムを 見せて くれませんか」\n\nこのトカゲが首飾りを悪用して利益を得る方法があるものかと、ジャックは逡巡したが、何も思いつかなかった。ジャックは首飾りを取り出し、獣に見せてやった。「私は今もこの中にいる。変わらないこともあるんだ。」\n\n「あなたは その アイテムを 正しく 見ていません。 そこには あなたには 見えない 光の 屈折が あります。 いくら 説明したいと 思っても 私には 説明できない ものです。 『さようなら』 きっと そう 言っているのでしょうね」獣はチャンバーの隅まで下がると、何も言わなくなった。\n\nジャックは振り向き、エレベーターへと歩いて向かった。地表までの上昇は長く、不快だった。車に乗り込むとすぐ、フレキシを開いた。4回タップし、元の場所に戻した。彼はエンジンをかけた。\n\n------\n\nフレキシが再び振動したとき、ジャックは宇宙港で便に乗り込むところだった。サイト-19のカメラを何が起こったか追跡するようにプログラムしてあったが、どうやらショーは終わったらしかった。フライト前のチェックが終わるまでの間、彼はその映像を見ていた。\n\n2345: 全ての収容区画が停止する。怪物は外へと飛び出す瞬間を待っている。エレベーターが開くと駆け寄り、シャフトを這い上がる。\n\n2354: 地上の高さまでたどり着くと、本能的にそのことを察知する。鉄製の扉を食い破り、サイト-19の床に出る。一瞬あたりを見渡すと、巨大なガラス製の扉に突進する。扉は開いた状態である。\n\n2356: トカゲが外に出る。一瞬、それは巨大なゲートを見て、訝しみかけたようだった。以前の収容室を、それらがどんなものたりうるかを、トカゲは知っている。ブライト博士がどんな人間か知っている。今回の彼の変容もどこまで本当だろうか。立ち止まったのはほんのわずかな間だったが、それだけだった。トカゲはゲートをくぐり抜けることも、その周りを回ることもできた。壁を這い回ったり、粉砕することもできた。トカゲがゆっくりと、ためらうようにゲートに這い寄ったとき、ジャックはトカゲが決心をしたのだと確信した。恐怖心からでも猜疑心からでもなく、希望を胸に何かをしようと決心したのだと。トカゲはとても、とても長い間、希望を知らずにいた。しかし、おそらく、新しいことをするときだと心に決めたようだった。\n\n2358: トカゲがゲートに到着した。そこで何が起こったかは記録されていない。おそらく、記録が不可能だった。誰も知らない技術だった。政府も、収容部門の残りの面々も、誰ひとりとしてだ。鮮やかな青い閃光が、ちょうどトカゲがゲートをくぐったときに起こった。初めて不死身ではなくなることが、その獣にとってどのような感覚なのか、ジャックには分からない。獣がその感覚を知るための時間も、長くはなかった。\n\n2359: サイト-19の弾頭が起爆された。政府は知らなかったものだ。ゲートの直下に2つ、実はあったのだ。\n\n「SCP-682、破壊さる。2231年12月25日、二三五九時。同時刻をもってサイト-19を閉鎖。記録を本部に送信。」ブライト博士は再度パッドをタップした。",
  "tags": [
    "are-we-cool-yet",
    "en",
    "tale",
    "ブライト博士",
    "不死身の爬虫類"
  ],
  "author": "krt_w",
  "created_at": "2017-08-22T15:30:11+00:00",
  "updated_at": "2021-09-24T00:29:14+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "the-happy-ending"
}