{
  "title": "I'll Be Home For Christmas...",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n//[[[scp-2922|~if only in myy-yy-yy dreeeeeeams~]]]//\n[[/=]]\n\n++ PC-0-01:\n\n> //You have [1] unheard message.//\n> \n> //New message [Sunday] [December] [Twenty] [Fourth] at [7]:[48] [P]M://\n> \n> All right. Probably for the best that this is a voicemail. I don't do well with awkward conversations.\n> \n> My name's Dr. Isaiah Henderson, and I died earlier this year. Long story short, I took a look at Project FAFNIR's dossier without proper inoculation, so I had to take the quick way out. Though I gotta say, the manner of my suicide was probably [[[now-watch-and-learn-heres-the-deal|the most fun I've had in years]]].\n> \n> On to business.\n> \n> Unfortunately, I don't have a lot more to report on the afterlife than the usual business. Sand's still cold, sky's still green, striders still stridin', moon count is still at a solid three. Oh, based on what I've heard in the detention facility, the Elephant King's thousand-year orgy is cooling down. Go figure. Even demigods need a break every once in a while, I suppose.\n> \n> And... if you're wondering about that \"detention facility\" tidbit, I suppose this is where things get a bit complicated. There's not much more I can tell you about that. Not without serious legal repercussions.\n> \n> So, here are my last orders as the former director of [[[operation-galahad|Operation Galahad]]].\n> \n> First off, no more trained professionals in the corbenic explorations. Use d-class. \n> \n> Second, don't lie to them about an extraction procedure or whatever that Humbaba thing was. You'd be surprised how cooperative a condemned man's going to be if you gave them scientific proof of an afterlife and pointers on how to navigate it.\n> \n> Third.\n> \n> ...\n> \n> Sorry, I'm just. I'm under a lot of pressure here. I'm treading a thin line as it is by mentioning the Elephant Ki-- //Ghantouris//, his name is Ghantouris, chalices lifted in his honor, //mea maxima culpa.//\n> \n> God. I'm...\n> \n> Third, if any exploration staff see someone from the Three Moons Initiative, they are to obey them unquestioningly. They're not as dangerous as the Striders or other monsters //per se,// but...\n> \n> I'm sorry. I've made a //lot// of people in high places angry here. I'm actually starting to prefer the idea of a traditional hell. At least Satan doesn't deal with this much paperwork.\n> \n> ...\n>\n> Anyway, Merry Christmas. \n> \n> Mrs. Martha Henderson, if you're hearing this, //I never liked your Jell-o salads.//\n> \n> Dr. Lisle Naismith, you're now in charge of Operation Galahad, if you aren't already. You can go ahead and tell Penny that Uncle Isey's with God. It's not far off from the truth, so long as you don't specify //which// god.\n> \n> And even as I'm screaming here for my crimes, know that I'm proud of you.\n> \n> ...that was directed toward Lisle, not Martha. Eat a dick, Martha.\n> \n> //To repeat this message, press 1. To delete this message, press Star.//\n\nAs he ended the 2922 transmission, Isaiah sighed, realizing he was still in the defendant's stand - a cubicle of carved spider silk in the center of Jalakåra's[[footnote]] GLORY TO JALAKÅRA OF THE IMPENETRABLE, HOST AND BENEFACTOR TO MANKIND [[/footnote]] audience room. \n\nDespite any words of Christmas comfort, Isaiah was still in the Impenetrable, Jalakara's web-fortress thousands of lightyears above the skies of Corbenic - and on trial for Operation Galahad.\n\nThe 13 Magistrates of the Central Cabal gazed down upon Isaiah from their woven podiums, recording notes into tablets of flesh. The tablets giggled.\n\nFrom the ceiling, the voice of the bearded spider-god creaked out from His weary mandibles: \"Have... you... finish... ed?\" \n\n\"It is as you have commanded, Lord Jalakåra,\" said Isaiah. \"Operation Galahad is now absolved of its sinful origins.\"\n\n\"Hmmmm.\" Jalakåra strung a massive forelimb through his beard, twisting it as he had done countless times before. \"Then... it would... seem... that you... have--\"\n\n\"Am I free to go, my lord?\"\n\nIn a flash of light, Isaiah's mouth was gone, leaving only a patch of skin.\n\nThe 12th Magistrate - some rookie upstart by the name of Janet Spiegel - rose from her seat and shouted into the nearest available amplification-thread. \"Dr. Isaiah Henderson, you have interrupted Lord Jalakåra during an official meeting, and for this insolence, you are hereby sentenced to 4,000 years in the caustic oubliettes at Three Moons Base Aleph.\"\n\n\"Case... clo... sed,\" said Jalakåra.\n\nThe last thing Isaiah remembered before the ogre-bailiffs barged in was looking into the seven trillion eyes of the Great Weaver, and flipping him off.\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "afterlife",
    "christmas",
    "fantasy",
    "otherworldly",
    "tale",
    "three-moons-initiative"
  ],
  "author": "daveyoufool",
  "created_at": "2017-12-25T06:31:40+00:00",
  "updated_at": "2024-10-09T18:42:44+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "ill-be-home-for-christmas"
}