{
  "title": "告白",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 告白\n**著者:** [[*user nekokatanukis]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include :scp-wiki:theme:creepypasta]]\n\n> ##red|**kngrs**## 2023/12/2 (土) 01:05:41 #16475895\n> ------\n> 雨が好きなんだよ。特に雨の音が好きなんだ。\n> 世界が包まれる感じというか、雨が降ると独特な空気に包まれるのが物凄く好きなんだ。\n> 雨の音って落ち着くし、なんというか水の音じゃないように聞こえるんだ。雨粒が空から落ちて地面に叩きつけられているあの音。\n> 皆の中にも雨が好きって奴いると思う。\n>\n> あの日も雨が降っていたんだ。おれは何となく部屋の窓から外を眺めてぼーっとしてた。雨の音を聞きながら。\n> この辺り一帯山に囲まれていて自然が多いからか湿度がすごくて。\n> 雨なんて降ったらジメジメするし、虫も出てくるし酷いことになるんだ。\n>\n> だから本当は雨が降らないほうが過ごしやすいんだけど、それでも、おれ雨が好きでさ。\n> \n> 雨の音を聞いていると何だか感情が凄く高まってきて。\n> 一度は経験あるだろう？\n> 好きで好きで、好きすぎてどうして良いのかも分からなくなるあの気持ち。\n> 胸いっぱいのこの感情をどうにかしないと、おかしくなりそうでさ。\n> 薄暗く灰色に包まれる景色を見ながら窓を開けて、つい言ってしまったんだよ。\n> 好きだ、って。\n> 口に出した後からなんか小っ恥ずかしくなってさ。\n> 雨が好きだからって告白する事も、そもそも雨が好きすぎて告白しようって考えに至ることも気持ち悪いんだけど。\n>その時は感情が高ぶりすぎて冷静ではいられなかったんだ。\n> \n\n> ##Blue|**ja33**## 2023/12/2 (土) 01:6:44 #33643251\n> ------\n> 雨に告白ww\n> \n\n> ##red|**kngrs**## 2023/12/2 (土) 01:07:41 #16475895\n> ------\n> いや、ほんとに自分でも何バカな事やってんだと思ったよ。\n> \n> また別の日に、部屋で椅子に腰掛けてぼーっとしてた。\n> そしたら、パチャチャチャって雨の降り始める音がしてさ。\n> あれ、降ってきたんだって外を見たんだけど、雨なんて降ってなくて快晴なんだよ。\n> いつの間にか音も止んでるし。\n> 不思議に思いながら椅子に戻ったら、また聞こえるんだよ。パチャチャチャって雨の音が。\n> 窓に近づいて外を見てもやっぱり降っていないし音も聞こえない。\n> でも戻ると音が聞こえる。\n> この繰り返しなんだ。\n>\n> 毎日毎日続いて、流石に気持ちが悪くなった。\n> あの日もしかして雨に告白したのが悪かったのかなと思ってさ。雨が喜んでるのか怒ってるのか何なのかは知らないけど。\n> \n> どちらにせよこのままだと気持ち悪いんで、本当に雨が降っている日に謝ることにしたんだ。\n> 軽々しく口にしてすいませんでしたって。\n> どうして良いのかも分からないし、そうでもしないとずっとこの状況が続きそうでさ。\n> @@ @@\n> それで雨が降ってきた日。\n> 謝ろうと窓を開けようとした時、変なことに気がついてさ。\n> 窓の外、目の前になんか雨が降っていない空間があるんだよ。降っていないというか、水滴がその空間を伝って落ちているんだよ。小刻みに震えながら。\n> まるで何かがそこにあるみたいにさ。\n>\n> 何となく開けちゃいけない気がして、でも謝らなきゃって、しばらく悩んでた。\n> そうこうしている内に雨が止んできたんだけど、やっぱりずっと聞こえるんだ。パチャチャチャって。\n> 意を決して謝ろうと窓を開けたんだ。\n>\n> すうっと何かが入ってきた気がして、急に雨の音が消えてさ。\n> 「ありがとう」\n> って言われたように感じたんだ。\n> あ、気持ち伝わったのかなって思って。それでもしっかり言葉にして謝った。\n>\n\n> ##green|**gmt11**## 2023/12/2 (土) 01:9:44 #68147524\n> ------\n> 告白したから本当に雨が来てたのかな\n> 何にせよ音が止んで良かったな　\n\n> ##red|**kngrs**## 2023/12/2 (土) 01:10:41 #16475895\n> ------\n> いや、違ったんだ\n> おれが告白したのは雨なんかじゃなかったんだよ\n> あの時、窓を開けるべきじゃなかったんだろうな\n> たくさん生えた手足と羽をばたつかせて細かく身体を震わせて部屋中で鳴らしてるんだ。子供が喜んではしゃいでるみたいに\n> 山から列を成して、たくさんくるんだよ\n> 大降りの雨みたいに、部屋の中からも窓の外からも、たくさんずっと鳴ってる、パチャチャチャチャってずっと\n> おれ何に告白したんだろ",
  "tags": [],
  "author": "nekokatanukis",
  "created_at": "2024-01-24T13:02:27+00:00",
  "updated_at": "2024-02-20T13:18:09+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:kokuhaku"
}