{
  "title": "SCP-752",
  "content": "[[include info:start]]\n**SCP-752:** 이타적 유토피아 \n**원작:** http://www.scp-wiki.net/scp-752\n**저자:** [[*user GwenWinterheart]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-752\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** 현재까지 발견된 SCP-752의 입구 네 개 주위로 752-1 ~ -4 구역이 건설되어 있다. 어떠한 인원도 SCP-752 내부로 들어가는 것이 허가되지 않는다. SCP-752 내부에서 입수된 테크놀로지를 사용한 무인 침투 임무는 허가된다. 제어가 불가능할 정도의 격리 실패 사건 발생시, 상두-47 절차가 시행된다. 그렇지 않을 경우, 격리 실패 사건에서 SCP-752-1이 풀려날 가능성이 있는 고로 대상의 제거는 권장되지 않는다.\n\n포획된 SCP-752-1 개체는 제17기지로 이송되어 심문과 검사를 받으며, 어떠한 상황에서도 SCP-752로 돌아갈 수 없다. 752 기지들로 접근하는 SCP-752-1 개체가 발견된다면, 그 즉시 즉결 제거한다.\n\n**설명:** SCP-752는 █████████ 산악지 북면에 존재하는 지하 도시로, 면적은 ███ ㎢, 인구는 대략 10,000 명 정도이다. 지열 발전기에서 동력을 얻는 전기 조명 장치의 집합체가 바깥 세상과 같은 리듬의 낮과 밤을 만들어낸다. 도시 전체는 정체불명의 금속으로 이루어진 방벽으로 둘러싸여 있으며, 이 방벽은 소나를 포함하여 현재까지 알려진 모든 신호 및 복사를 차단한다. 이 금속에 대한 연구는 격리 실패의 가능성을 최소화하기 위한 현장 판단으로 제한되었다.\n\nSCP-752의 거주민을 SCP-752-1이라 한다. 물리적으로 SCP-752-1은 인간처럼 생겼지만, SCP-752-1의 사회생활에서 나타나는 특성은 인간 또는 다른 사회적 포유류와 전혀 다르다(다만 개미나 다른 사회적 곤충의 그것과 유사점이 존재한다). SCP-752-1 개체는 개인적 욕망이 전혀 존재하지 않으며 오직 SCP-752의 ‘더 큰 선’을 발전시키는 것에서 동기부여를 얻는다. SCP-752-1은 현재 SCP-752 바깥 세상보다 현저히 발전된 과학기술을 가지고 있다. 다만 발전 비율은 침체기에 접어든 것으로 보인다.\n\n현장에서 발견된 문서들에 따르면 SCP-752는 ███년 전에 신원 미상의 과학자들과 철학자들의 집단, 가명 ‘에우다이몬’(Eudaimon; 그리스어로 \"행복\")에 의해 건설되었다. SCP-752-1은 에우다이몬의 ‘이상 사회’ 창조를 위한 일환으로 유전자가 조작되어 만들어졌다.\n~~~~\n**문서 752-3** (752-1에서 회수)\n> 1일\n> 에우다이몬-알파-1\n> 에우다이모니아의 인구: 100\n> \n> 참으로 영광스러운 날이 밝았다. 오늘은 호모 에우다이모니아(//Homo eudaimonia//)의 역사가 시작되는 날이다. 지금까지의 수많은 대량실험의 결과 남성 50명과 여성 50명으로 최종 실험을 진행했다. 그들과 인공 태양, 사원, 그리고 가축화하기 위한 동물과 작물화하기 위한 식물 몇을 제외하고는 아무 것도 없다.\n> \n> 당장 할 일은 관찰하는 것 뿐이다.\n\n**문서 752-7**  (752-3에서 회수)\n> 8년 24일\n> 에우다이몬-감마-1\n> 에우다이모니아의 인구: 124\n> \n> 예측했던 대로 에우다이모니아인들의 인구 증가율이 평균 이상이다. 그들은 경쟁하지 않고 모든 것에서 서로서로 협력하고 있다. 공급된 동물 종들은 모두 성공적으로 가축화되어 음식과 노동력이 되고 있다. 아직 농업 활동의 징후는 보이지 않는다. 우리가 사원 안에 남기고 간 데이터를 바탕으로, 과학기술의 발전은 예측한 대로 진행되고 있다.\n\n**문서 752-22**  (752-4에서 회수)\n> 15년 212일\n> 에우다이몬-델타-4\n> 에우다이모니아의 인구: 170\n> \n> 성장이 계속되면서 일반적인 인간의 사회 행동이라고 할 수 없는 특징들이 보이고 있다. 호모 사피엔스가 수백 이상의 단위로 함께 생활하는 것은 상상할 수 없는 데 비해, 호모 에우다이모니아는 수천 수백만 단위의 집단을 이루고 완벽하게 기능하고 있다. 현재 전속력으로 농업화가 진행되고 있으며, 대수층을 이용해 관개 작업이 이루어지고 있다.\n> \n> 일탈적 행동이 나타나기 시작했다. 식인에 대한 금기가 사라진 것 같으며, 죽은 에우다이모니아인들은 음식으로서 소비된다. 또한 장애인이나 허약한 자들이 자살하거나 살해당하는 사건이 걱정할 만한 비율로 발생하고 있다. 베타-1은 이 상황에 개입하여 도덕적 규범을 정하려고 했지만, 알파-1이 이러한 현상을 혐오스러워하는 것은 우리 사회의 병폐 중 하나이며 그 어떠한 상호작용도 에우다이모니아인들을 ‘오염’시킬 수 있다고 우겼다.\n> \n> 과학기술의 발전은 예상했던 수치보다 훨씬 빠르게 진행되고 있다. 알 수 없는 이유로 수많은 구조물이 건축되었는데, 그 전까지 에우다이모니아에는 사실상 건물이랄 건물이 없었기에 흥미로운 변화라고 하겠다.\n\n**문서 752-70** (752-2에서 회수)\n> 24년 4일\n> 에우다이몬-베타-4\n> 에우다이모니아의 인구: ~300\n> \n> 인구 증가율이 갑자기 폭발했다. 10년 내에 인구가 두 배가 될 것 같다. 짐작컨대 이 증가율은 구조물과 상관관계가 있는 듯하다.\n> \n> 또 다른 상당히 우려되는 행동들이 나타나기 시작했다. 에우다이모니아인들은 능력주의 카스트 제도를 만들고 가장 힘세지만 가장 지능적으로 떨어지는 자들에게 건축을 강요했다. 아니, 강요가 아니다―노동자들은 자발적으로 일한다. 하지만 그들은 죽을 때까지 일한다. 사실, 이 사회의 모든 구성원들이 죽을 때까지 일한다. 초기 실험에서 에우다이모니안들이 150세까지 살 수 있을 것이라고 생각했지만, 현재 추정 예상 수명은 45세에 불과하다. 지금까지 그 어떤 문화적 발전도 이루어지지 못했다. 야만스러울 정도로 엄격한 도덕 체계 속에 에우다이몬이라는 이름의 신성한 ‘창조자’에 대한 어렴풋한 암시를 만들어 놓았지만, 그게 다다. 좀 긍정적으로 생각해 보면, 그들은 언젠가 에우다이몬이 그들을 위해 돌아와 그들을 다른 세계로 인도해 줄 것이라고 마음에 새기고 있다. 우리가 의도했던 대로다.\n> \n> 우리는 이 이상한 현상들을 ‘일탈’이라고 불렀지만, 사실 그렇지 않다. 이 사회에는 일탈이라는 것이 존재하지 않는다. 모든 혁신은 유용성의 잣대로 평가되고, 이에 따라 시행되거나 폐기된다. 나는 이 모든 것이 무슨 가치가 있는지 심각한 의심을 가지기 시작했다. 알파-1과 유전학자들은 이런 현상에 이상할 만큼 놀라지 않는다. 이런 일이 벌어질 줄 그들은 이미 알고 있었음에 틀림없다.\n\n**문서 752-142** (752-1에서 회수)\n> 40년 325일\n> 에우다이몬-알파-1\n> 에우다이모니아의 인구: ~1000\n> \n> 인구는 계속해서 증가하고 있다. 과학기술력 역시 기하급수적으로 증가한다. 이 비율이 계속된다면 그들을 바깥으로 풀어놓기 전에 우리 수준의 과학기술에 도달할 것이다.\n> \n> 베타, 감마, 델타는 아무런 비전이 없다―그들은 나의 훌륭한 창조물들에게 역겨움을 느끼는 듯 하다. 나는 이 프로젝트에 그들을 채용하고 싶지 않았지만, 성장실을 만드는 데 그 전문가들이 필요했을 뿐이다. 그들은 에우다이모니아의 육아실에 무엇이 들어있는지 절대로 알지 못할 것이다. 반란을 방지하기에는 이것이면 충분할 것 같다.\n\n**문서 752-314**\n> 70년 87일\n> 에우다이몬 델타-1\n> 에우다이모니아의 인구: ~3000\n> \n> 인구 증가율은 떨어질 기미가 보이지 않는다. 정체불명의 건물들에 더해 고층 주거지들이 건설되고 있다. 과학기술의 발달은 모든 예측을 뛰어넘어 계속되고 있다. 우리는 이제 우리가 사원 안에 남겨둔 것들을 그들이 다 써버리고 발전이 둔화되기를 바랄 수밖에 없다. 영 좋지 못한 행동들은 악화되었다. 감마가 개입하려 했다가 몰살당했다. 나머지 우리들은 알파에 대한 쿠데타를 시도했다. 알파-3은 우리 편을 들 것처럼 굴더니 베타의 대부분을 중독시켜 죽을 지경으로 만들었다.\n> \n> 그럼에도 불구하고 쿠데타는 성공했다. 여전히 우리는 그 건물 안에 무엇이 있는지 모르지만, 감마에게 일어난 일을 생각해 보건대 건드리지 않기로 했다. 알파-1, -2, -5는 도망쳤다. 다른 알파들은 죽거나 사로잡혔다. 우리는 해방 장치를 폐기하고 할 수 있는 모든 능력을 다해 이 장소를 봉인했다. 에우다이모니아인들은 여전히 감마가 건설한 방벽 바깥에는 아무 것도 없다고 믿고 있다. 다행히도 이제 그들은 바깥에 대해서 아무 것도 알 수 없을 것이다.\n\n20██년 ██월 ██일, 무인 탐사정 752-a가 SCP-752 내부로 침투했다. ‘탁아’ 시설에서 얻은 화면에 따르면 수정이 되기 전부터 대규모의, 그리고 자발적으로 보이는 [데이터 말소]를 알 수 있다. UEU-752-a는 탐사 시작 이후 ██시간 만에 연락이 두절되었으며, 이후 2개월 동안 탐사정에 사용된 것이 분명한 테크놀로지가 SCP-752에서 광범위하게 사용되었다. 이후 탐사에서는 되도록 덜 발전된 기술을 사용해야 한다.\n\n호모 사피엔스와 SCP-752-1의 직접적 경쟁이 일어날 경우 SK급 지배권 이동이 일어날 것으로 예측되는 고로, 어떠한 비용을 써서라도 SCP-752-1이 자기네들의 동굴 바깥 세계에 대해 알지 못하도록 해야 한다.",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "도시",
    "생물",
    "인간형",
    "지성",
    "지하",
    "케테르"
  ],
  "author": "Salamander724",
  "created_at": "2013-03-24T07:48:21+00:00",
  "updated_at": "2023-04-29T19:52:23+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-752"
}