{
  "title": "SCP-205",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-205\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-205-1とSCP-205-2はサイト-23のチャンバー52に保管し、隣接する展望室を経由して定期的な監視下に置いてください。SCP-205-1とSCP-205-2には電力を供給し、常に観察ウインドウの反対側の壁に掛けた白い映写スクリーンに向けて置いてください。チャンバー52は両方のSCP及びそれらの電力供給と遠隔起動コントロールの継続的な作動を確実とする為、毎月のメンテナンスを必要とします。交換用の部品と電球は、常にチャンバー内の手近な所に置かれるようにしてください。メンテナンスは、毎年の4月と10月に起こるSCP-205の最後のサイクルの間は停止されます。チャンバー52への電力供給に失敗が生じた際は、ローカルセキュリティが再び入り、観察と保管の為に電源を入れ直す前に、暗闇のまま30日間密封してください。\n\nメンテナンス間の重要事項として、SCP-205のペアのうち消灯するのは一度に一つだけとしてください。両方が消灯になっているか、他の理由で作動を停止している場合、チャンバーはローカルセキュリティが再び入り、電源を入れ直し、チャンバー内で失われた職員の遺物を回収する前に、暗闇のまま30日間密封してください。\n\nSCP-205を永続的な保管庫に移設する為のO5審査試験と観察は未だ係争中であり、継続すべきです。\n\n**説明:** SCP-205は写真撮影に使われる二対の投光器です。各々のランプから投射される光は、SCP-205特有の方法で機能し、白色でない壁面を完全に通過します。一旦、光が白い表面と接触すれば、正常なものとして、それは分散し反射し、どんな不自然な特性も失います。光はどんな物体を通してでも連続的に続く為、それは影を投射しません。しかしながらチャンバー52にある映写スクリーンのような平らな白い表面の上に向けられた時、各々のランプは、未確認の若い女性の影を映します。この影が未だ生存している、あるいは死んだ誰かと一致するのかどうかは判明していません。しかし影は女性の死に繋がる特定の一連の出来事を再現しているように見えます。\n\n例えランプがわずかに移動されても、影は明瞭に残り、焦点を失わないか、あるいは片方のランプまたは双方と共に移動します。ランプから映されるのは一人分の影ですが、二つのランプの前に人が立った場合は通常通り二つの影が投射されます。\n\n安定した電力供給が維持される時、SCP-205のペアは、毎年の4月30日と10月31日に終わる6ヵ月のサイクルを開始します。うるう年や短い停電による追加日を含めた場合も、これらの日付を変更しません、したがって、SCP-205のサイクルは、セットされた時間の経過ではなく標準的なカレンダーに結び付けられるように見えます。\n\nSCP-205は、各サイクルの最後の日の深夜にオフになります。この際両方のランプがオフになっている間にチャンバー52内に立ち入ったり、あるいは既に中に居た人間は、影の女性が受けた運命と同じ形に、目に見えない力による猛烈な襲撃を受けます、室内に他にいかなる光源が存在したとしても関係無く。\n\nランプが通常の6か月のサイクルの終わりに消灯した場合、自動的に再点灯され、即座に危険な状態は解除され、また新しいサイクルが開始します。もしランプの活動がそれ以外の手段により停止させられた場合、チャンバー52は危険な状態となり、SCP-205の状態に関わらず最低でも30日間密封されなければなりません。危険な段階では部屋の中に置かれた機器がしばしば略奪されていますが、SCP-205自体は時々移動されているものの、ランプが破損することはありません。\n\n2つのケースでは、壁に[データ削除]が刻まれていました。これは[データ削除]が現在の保管方法に対して認識している事を強く暗示しています。\n\n**SCP-205のサイクル概要:** 作動した最初の月の間、SCP-205は挑発的なポーズの1人の女性の静止画像を表示します。幾つかの相違が女性の姿勢および衣類の中で示されましたが、表示される人物は、すべてのサイクルを通して明瞭で首尾一貫して同一人物であるように見えます。最初の月の最後の週の間に、影はあたかも誰かが彼女の重力を変化させているか、不快であるかのように、わずかに動き始めます。彼女の髪と衣類はチャンバー52内の空気の流れを無視してはためきます。最初の月の終了時、影はポーズを崩し、続いて8時間の間、衣装の変更と、時には食事を含めた短い休憩を挟みながら写真撮影を思い起こさせる一連のポーズを取ります。\n\nこのセッションが終わった後、影は次の5ヵ月の間、若いモデルがサイクルの最後に残酷に殺害される前の最後の日々を無言の劇のように表示し続けます。女性の影は、映写スクリーンの境界の向こうに決して動きません。女性が対しているように見られるオブジェクトの影は、女性自身に拾われるか運ばれるかしない限りは表示されません。\n\nサイクルは毎回わずかに異なりますが、ある一貫性が観察されます。描写された個人は、ファッションモデルであることに加えて趣味として写真撮影を始めたように見えます。彼女のふるまいは、多くの社交的交友を示しますが、しかしながら親密な関係に欠け、家族やパートナーと過ごすよりも、一人でいるように見受けられます。目に見えないパートナーとの性的接触が、サイクルの2または3月めに一度起こり、ちょうど66の露骨な性的接触がサイクルの最後の月に起こります。\n\n4月と10月のサイクルの最後の月の間に、若い女性とは異なる影が表示されます。これらの影達は、全員裸の男性を強調した姿をしているが、頭蓋から突出した角を持っており、陰茎は見えず、それらはサイクルの最後の日に見られる性的な展示の間さえ確認出来ません。初めは一つの影だけが現れ、パーティーか懇親会でお互いが会合したことを示唆するやり方で女性と対話を始めます。女性は、別の影の異常な性質に気づくようには見えません。そして一連の様々なロマンチックな係わり合いを行います。角のある影は女性と共に食事に帰り、無言の会話をして、彼女との遠出に同行します。一つの繰り返されているイベントとして、角のある影は女性に対し少なくとも二人の別の角のある影を紹介します。その月の2週間後に、女性はそれらの遠出のうちの一つの間に角のある影の写真を何枚か撮影します。常にSCP-205のサイクルの中で一貫して同じノン-デジタルのカメラが使われます。このイベントの後、露骨な性的接触が女性と角の影のうちの一人との間で始まり、3週目の終わりまで激しさと頻度が増していきます。\n\nその月の最終週に、女性は、角のある影(達)を撮影して以来初めてカメラ中のフィルムを確認しているように見られます。写真に対する彼女の反応はショックと恐怖の一つであり、その後の彼女の行動は彼女が逃げ出し、おそらく彼女の家で鍵のかかったドアの後ろに避難しようとしていることを示唆しています。そこで、その週の残りの間彼女を繰り返し攻撃し続ける、多数の角のあるシルエット達に彼女は遭遇します。彼女がこのプロセスの間に殺されている事が強く示唆されますが、攻撃はサイクルの終了まで継続し続けます。\n\nサイクルの最終日に、角の影の一つは、それが直接SCP-205ランプに接近していることを示唆するようにより大きくなり始めます。それは、やがて他の影を全て覆い隠し、この時に両方のランプは作動の停止を防ぐ為になされた任意の修正に関わらず物理的に消灯します。\n\n**付録:** SCP-205-1は██-██-████から財団の所有物となっており、SCP-205-2は通し番号を含むすべての点で同一。これらは██の█-██-████に、荒らされたモーテルのルーム████で発見された。居住者の身元や所在について何ら手掛かりが見つからなかったが、SCP-205サイクルの6ヵ月めに示されるものに類似したカメラが回収された。含まれていたフィルムの殆どは露出によって損傷、カメラから提供された一枚の画像は、添付の写真を参照してください。\n\n**付随事件205-76b:** 10-28-████、SCP-205-2の電球は燃え尽きました。クライマックスの襲撃の最中、研究員M. N████████が電球を交換する為チャンバー52に送られました。チャンバー52のドアを開けると、表示されていた全ての角のあるシルエットは、即座に彼等の活動をやめ、ドアの方へと向きを変えました。研究者N████████は部屋を封じ直して、メンテナンスの為に入る事を拒否しました。シルエットは、およそ3時間彼等の通常の活動を再開しませんでした。\n\n**付随事件205-77a:** 4-28-████、SCP-205-2の電球は爆発しました。全てのシルエットは活動をやめて、部屋のドアの方を見ました。スタッフは電球を交換する為に派遣されませんでした。手続きによってチャンバー52は密封され、30日間放棄されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "可視光",
    "家電",
    "影",
    "録音録画"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-02T04:08:55+00:00",
  "updated_at": "2021-08-29T16:45:10+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-205"
}