{
  "title": "企画案2024-013: \"合祀の再誕\"",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 企画案2024-013: \"合祀の再誕\"\n**著者:** [[*user Transcend_man]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n[[module CSS]]\n\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n[[/module]]\n\n\n**名前:** 飼月 (カガチ)\n\n**タイトル:** //合祀の再誕//\n\n**必要素材:**\n\n* 飼月の製作による供養塔　\n* 葬儀用のデジタル・サイネージ\n* 日本で撮影されたモキュメンタリー・ホラー作品群をダビングしたブルーレイディスク\n* タケイ・ヨウコの遺骨\n* ササグチ・ミレイの遺骨\n* オクヤマ・ハルの遺骨\n* チェン・ティエンの遺骨\n\n\n\n**要旨:**  //“合祀の再誕”// は自主制作のモキュメンタリー・ホラーに犠牲者役で出演していながら、作品の没入感を削ぐという尤もらしい理由のせいでクレジットされることのなかった俳優たち、その知られざる死を再定義するコラボレーション・アートです。共に埋葬する遺骨同士の馴染みやすさを考慮し、本作の必要素材には女性俳優の遺骨のみを指定します。\n\nまた、彼女たちを転生させる諸条件に “実存性の部分的な喪失”が含まれているため、生前のあらゆる個人情報は秘匿されています。便宜上の特例により、本来の氏名だけはカタカナ表記を用いて記載しています。\n\nパフォーマンスの内容は題名の通り、合祀された遺骨の塊を供養塔に施した術式によって転生させます。そうして産まれた個体は、遺骨の誰に似るでもない幼気な少女の姿を取ることになります。しかしながら確かに、会場の観覧者は傍らのサイネージに映し出される演者の面影をそこに認めるでしょう。\n\n何故なら転生した少女は “擬似的な死”によって形成された “擬似的な生”の結果であり、核となった女性俳優の演技を視聴した人物に取り、該当する怪奇譚に対して肯定的な反応を誘引するミームベクターの役割を果たすからです。\n\nつまり、僕の愛しきホムンクルスは彼女たちの生きた証を引き継いだ、より良い語り部になります。\n\n**意図:** レオナルド・ダ・ヴィンチによる名画『モナ・リザ』の正体すらも未だに特定できていない世界に、僕たちは生きています。だからこそ、僕はこの作品を通して、日頃から芸術家の影に埋もれているアート・モデルや俳優たちの背中に光を当てたいと思いました。願わくば “銀幕の妖精”のように、或いは  “モンパルナスのキキ”のように。せめてもの手向けとして、さっさと舞台袖に追いやられてしまうだけの人生だった彼女たちを、僕のために輝いていたミューズとして後生に遺したいと考えたのです。\n\nですが、その代償は決して小さなものではないでしょう。\n\n彼女たちは皆、転生術式が完了した時点で自身の実存性を完全に失うことになります。カタカナ表記の本名すらも奪われて、これまでに演じた作品の役どころだけがノンフィクションの痕跡になるかもしれません。 “タケイ・ヨウコ”の存在は、彼女の代表作である短編ホラー作品『深夜の来訪』にて演じた “江原 令依子”のアイコンに置き換わってしまう……といった風に。\n\nそして、それらの代償は裏を返すと、また違った見方もできます。今になって思い返せば “モンパルナスのキキ”の生き様は恋焦がれる程に魅力的だったけれど、“アリス・プラン”としての彼女は最期まで人生の暗闇に囚われたまま逝ってしまったな、と。\n\nそうやって実存性の喪失を前向きに捉えるなら、本作の彼女たちはミューズに昇華されながらも、原点となるアイデンティティを失うことで背後に迫る落日の恐怖からも解放されるということ。その先に待っている色褪せない名声は、あまりに得がたいものでしょう。\n\n結局のところ、芸術家としての僕の立場からではこの問題に対して何らかの結論を出す資格は持っていません。だから、本作が彼女たちの望むべくした幸福の形で合っていたのかどうかは、すべてのパフォーマンスが終わった後に確かめてみますよ。\n\nまあ、彼女が初めての反抗期を迎えていなければ、ね。\n\n@@@@\n@@@@\n@@@@\n@@@@\n------\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**宛先:** “飼月”\n**差出人:** [[span class=\"ruby\"]]“学芸員”[[span class=\"rt\"]]キュレーター[[/span]][[/span]]\n**件名:** 素材調達の件について\n[[/div]]\n------\n\n飼月。\n\nまずは先日の展覧会、お疲れさまでした。\n\n転生した女の子が客席に向かって歩いてくる途中、サイネージの映像を見やった途端に自らの手で命を絶ってしまったこと以外は予定通りだったでしょうか。\n\n会場を訪れていた [[span class=\"ruby\"]]“廊主”[[span class=\"rt\"]]ギャラリスト[[/span]][[/span]]の評価は、まずまず良好のようです。あれから新規の製作依頼が3件、あなたを指名して届いています。後程、詳細の方を転送します。\n\nさて、本題に入りましょう。\n\nあなたに1つ、お聞きしたいことがあります。と言っても、これは私的な質問です。 あなたの嫌う  [[span class=\"ruby\"]]“批評家”[[span class=\"rt\"]]クリティック[[/span]][[/span]]の指示で動いている訳ではないので、安心してください。\n\nこのメールの件名にもあるので、既にお気付きかもしれませんが。私が知りたいのは、企画案2024-013: \"合祀の再誕\"、その素材を調達できた方法です。\n\n日本で撮影されたモキュメンタリー・ホラーに出演した女優の遺骨は、合計して4人分でした。\n\nこれだけの数を作品のために集めるのは、想いの及びもつかない程に苦心なされたことでしょう。\n\nあなたは、どうやってそれを達成されたのですか？\n\n我々のサロンはもう、欲をかいた創作活動のためだけに罪のない人々を殺めるような愚挙は打ち止めにしようと、取り決めを定めたばかりではないですか。\n\n偶然にも、同時期に、似たような境遇を辿ってきた女性が亡くなっていたから？\n\nそのような言い訳を、私は求めていません。　\n\nあなたに対する疑念が杞憂に終わるよう、誠実さを伴った説明を期待しています。\n\n[[/div]]\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**宛先:** [[span class=\"ruby\"]]“学芸員”[[span class=\"rt\"]]キュレーター[[/span]][[/span]]\n**差出人:** “飼月”\n**件名:** Re: 素材調達の件について\n[[/div]]\n------\n\nその心配は無用だよ、メルディー。\n\n神に誓って、僕は人を殺してなんかいないから。\n\nまあ、仕込みのために彼女たちのエピソード記憶と経歴は改ざんさせてもらったけど。その代わりに “真桑 友梨佳”っていう新しい名前を与えて、また普段と変わらない生活を送らせてあげたってだけ。\n\nお手伝いさん曰く、この名前を付けられた女性はいつか必ず自殺するんだってさ。それは巷にありふれたアノマリーの1つに過ぎないもの。つくづく、僕たちみたいな理外の芸術家にとって随分と都合のいい世界に生きてるよな。\n\nもちろん、そんなシンデレラの魔法に掛かっても周りの家族や友人、仲睦まじい恋人だって、ほんの少しの違和感すら抱いていないよ。全ては僕の肝いりで計画された、財団顔負けの記憶処理と後始末の賜物ってわけ。\n\nどちらにせよ、彼女たちはそれぞれの意志に従って自殺の道を遂げたんだ。その死を有効活用しない人間がいたら、そいつはアナーティストの名折れだろ？\n\nそれに、思い出してみなよ。パフォーマンス中に溶け合った遺骨の彼女たちが、何のために生きて何のために死んでいったのか。会場におられた観覧者の皆さま方は、誰も彼も気に留めていなかったでしょ。\n\n何故か、分かる？\n\n会場のサイネージを使って上映していたモキュメンタリー・ホラー、その世界の中で演じた役柄の顛末でしか、彼女たちの人生を想うことはできなかったから。実存性がどうたらの話じゃなくて、この界隈の観覧者の殆どはアナートの素材にされたものにまで敬意を払わないんだよ。\n\nそう考えると、あの子がサイネージの映像を見てすぐに自殺という手段を選んだのは、示唆的にも程があったな。\n\nああ、分かる。\n\n吐き気がするよ。\n\n清々しいぐらい、“僕ら”って感じがしてるからさ。\n\n[[/div]]",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "goi-format",
    "jp",
    "恐怖コン24"
  ],
  "author": "Transcend_man",
  "created_at": "2024-08-24T15:17:04+00:00",
  "updated_at": "2024-08-30T03:05:22+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "project-proposal-2024-013"
}