{
  "title": "SCP-4966",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n[[include :scp-wiki:component:info-ayers\n|lang=jp\n|page=scp-4966\n|authorPage=http://www.scp-wiki.net/the-bread-box\n|comments=**SCP-4966:** ツッビオカ: 魂を貪る者、秘密を捕食する者、お菓子の主\n**著者:** [[*user Deadly Bread]]@@ @@\n----\n[[include :firedawnfolder:Loaf-0]]\n[[/div]]\n\n**アイテム番号:** SCP-4966\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4966は、イエネコが自由に移動できる適切なサイズの改装済ヒト型実体収容セルに格納されます。このセルにはクッション性のある家具数点が備え付けられ、同様にクライミングタワーやぬいぐるみ、小さなプラスチック製の物体といった娯楽物品も提供されます。SCP-4966とは現地の職員が週に3度交流してください。SCP-4966に関する実験を実施する場合は、バノック博士の認可を受ける必要があります。SCP-4966に追加の娯楽物品の提供を希望する職員は、自らの資金でその物品を購入してください。\n\n**説明:** SCP-4966は灰色の布地で構成された四足生物です。この布地を穿孔したり損傷させたりする試みは全て失敗しています。X線などでの検査により、SCP-4966は内部構造を欠いていることが判明しています。身体には2つの黒い目と編まれた口を除き、模様や開口部が全く存在しません。SCP-4966の声音は子ネコと類似しています。SCP-4966は非常に社交的であり、定期的に交流しなければ不安を抱いて内気になります。SCP-4966は交流した他の実体の振る舞いを模倣する傾向があり、飲食や呼吸を必要としないように見受けられる一方で、他の実体がそのような行動を取れば同様に模倣します。\n\n生物の死体を差し出すと、SCP-4966は口を不明な手段で拡張させて死体を丸呑みにします。これによって質量が増加し、その分SCP-4966の身体が周囲へと膨張します。この状態の抗張力を計測する試みは、皮膚がこのプロセスを通して明らかに同じ密度を保っているために全て失敗しています。SCP-4966が膨張できる上限は判明しておらず、実験では成体のシロナガスクジラ (//Balaenoptera musculus//) の死体を完全に包み込みました。\n\n死体を完全に包み込むと、SCP-4966の身体は普段の大きさに緩やかに戻ります。この収縮中、SCP-4966の形態は摂取した生物の身体特徴と一致するものに変化します。最もよく見られる変化は体肢の追加や変形ですが、それ以外にもSCP-4966の身体のバランスや発声の変化なども記録されています。SCP-4966はその身体特徴のうち、顔のパーツと灰色の体色のみ変化させることができません。変化は消費してから約4時間継続し、その後で消費した生物の組成と一致する生物学的廃棄物を吐き出します。\n\n**補遺:** 以下はSCP-4966の変形能力の理解を深める目的で実施されたSCP-4966実験ログからいくつか抜粋したものです。\n\n> **引き合わせた死体:** 成体かつオスのシンリンガラガラヘビ (//Crotalus horridus//)。\n> \n> **死体の完全性:** 腐敗の初期兆候が見られる。\n> \n> **発現した変化:** SCP-4966の胴体の長さが変形前から約150 cm延長し、発音器官を備えた尾を腹部の終端に発現させた。SCP-4966は実験中、この伸びた身体で研究員の手足に巻きついたり、登ったりしたものの、血流を阻害するほどきつく巻きつくことはなかった。変形したSCP-4966は発現した発音器官をほぼ常に用いており、研究員との交流中にしばしば揺すっていた。\n> \n> **吐き出した物質:** 分解されたケラチンと液状化した有機物の塊。\n\n> **引き合わせた死体:** 成体かつメスのミノカサゴ (//Pterois miles//)。\n> \n> **死体の完全性:** 重度の腐敗の兆候が見られる。死体内部はほぼ完全に腐敗している。死体には毒針があったものの、SCP-4966は問題なく死体を消費できた。\n> \n> **発現した変化:** SCP-4966は1対の胸びれ、1枚の尾びれ、ならびに数本の長い針で構成された1枚の大きな背びれを発現した。これらのひれはSCP-4966の行動、特に垂直方向の移動を阻害しているようであった。針の化学分析により、ミノカサゴの毒の陽性反応が示された。そのため、SCP-4966が吐き出すまで交流は為されなかった。\n> \n> **吐き出した物質:** 砕けた針と液状化した有機物。\n\n> **引き合わせた死体:** 枯死したセイヨウカジカエデ (//Acer pseudoplatanus//) の葉の山。\n> \n> **死体の完全性:** わずかに分解されている。\n> \n> **発現した変化:** 変化は観測されなかった。SCP-4966は葉を1枚消費した直後に吐き出した。SCP-4966は当実験の残り時間を葉の山の中で遊び、提供された家具から葉の山に向かって繰り返しジャンプして過ごした。娯楽目的でSCP-4966にさらに植物を提供する要請は現在認可待ちである。\n> \n> **吐き出した物質:** わずかに傷んだ葉。\n\n> **引き合わせた死体:** 成体かつメスのダチョウ (//Struthio camelus//)。\n> \n> **死体の完全性:** ひどく損傷している。死体は左脚と頭部が欠けた状態で数片に分けてSCP-4966に与えられた。\n> \n> **発現した変化:** SCP-4966の両脚が約1.3 m延長し、ダチョウのそれと類似した2つの大きな趾を発現させた。[[footnote]]発現した足の趾は全て右向きであった。[[/footnote]]SCP-4966の頭部が上方向に約1.2 m延長し、湾曲した大きな首を形成した。SCP-4966の胴体の両側に羽根のない1対の翼が発現した。SCP-4966はこの翼を用いて何度か飛行を試み、最終的には提供された家具からジャンプして滑空しようとした。通常のダチョウは縄張り意識が強い動物であるにもかかわらず、変形したSCP-4966は依然として社交的であった。\n> \n> **吐き出した物質:** 粉々になった骨数片と液状化した大量の有機物。\n\n> **引き合わせた死体:** 成体かつオスのトウヨウヘラジカ (//Alces alces americana//) の頭部。\n> \n> **死体の完全性:** 死体は剥製にされており、良好な状態で保存されている。\n> \n> **発現した変化:** SCP-4966は長さ約1.4 mの枝角を発現した。SCP-4966の頭部に対する枝角の大きさゆえに、バランス感覚や移動能力に支障が出た。加えて、SCP-4966は大きな耳を発現したが、必要な構造を欠いていため、耳を立てておくことはできなかった。聴覚テストにより、この耳はSCP-4966の聴力の向上に寄与しないことが判明した。\n> \n> **吐き出した物質:** 金属のスラグ・木材パルプ・粉々になった骨の密集した大きな塊。\n\n> **引き合わせた死体:** 本物の████ブランドのレザーブーツ1足。\n> \n> **死体の完全性:** 最近購入され、未着用である。\n> \n> **発現した変化:** 変化は観測されなかった。SCP-4966はブーツに接近し、左足用のブーツのつま先を軽く噛んだ。同様に右足用のブーツを調べた後、SCP-4966は右足用のブーツを倒して中に入り、直後に眠りに就いた。\n> \n> **吐き出した物質:** 無し。\n[[=]]\n[[collapsible show=\"► レベル4/4966セキュリティ資格証明を入力してください ◄\" hide=\"▼資格証明が承認されました。ようこそ研究者様 ▼\"]]\n[[/=]]\n[[<]]\n\n> **引き合わせた死体:** D-01763の死体。当Dクラスの収監前の職業は内装業者であった。\n> \n> **死体の完全性:** 良好な状態で保存されている。\n> \n> **発現した変化:** 身体の変化は観測されなかった。消費後、SCP-4966はこわばった声音を何回か発し、ややちぐはぐな英語で話し始めた。SCP-4966は家具の構造についてコメントし始め、提供された寝具の素材が家庭用ペットの標準要件をはるかに下回っていると主張した。\n> \n> それ以来、SCP-4966は人間の死体を消費すると、身体特徴に合わせて形態が変化する代わりとして、その人物の記憶にアクセスできることが判明している。加えて甲高い声での発話能力も得るものの、文の複雑さは幼児並である。発話能力は生物学的廃棄物を吐き出した際に失われるが、消費した人物の記憶は保持される。\n> \n> **吐き出した物質:** 粉々になった骨や液状化した有機物。\n\nこの発見後、GoI-003 (\"カオス・インサージェンシー\") の工作員がサイト-17を襲撃し、数ある異常オブジェクトの中でも特にSCP-4966のチャンバーに侵入しようとしました。襲撃を退けると、死体から損傷したインサージェンシー文書が発見されました。当文書にはSCP-4966を含むいくつかの異常オブジェクトに関する詳細情報が記載されていました。情報の入手経路を見つけ出すため、SCP-4966に数人のGoI-003メンバーの死体が与えられました。SCP-4966に実施されたインタビューの書き起こしは以下に記載されています。\n\n> **対象:** SCP-4966\n> \n> **インタビュアー:** ランドール・バノック博士\n> \n> **追加情報:** インタビューのうち、2時間14分は関連する情報がほとんど無いため除外されています。インタビューの完全な書き起こしについては文書-4966-IVを参照してください。\n> -----\n> **<ログ開始>**\n> \n> **バノック博士:** SCP-4966、話を本題に戻してくれないか？\n> \n> **SCP-4966:** お菓子欲しい。\n> \n> **バノック博士:** 既にビスケットを7枚もらっただろう。インタビューが終わったらもう何枚かあげるから。\n> \n> **SCP-4966:** やだ、今お菓子欲しいの。\n> \n> **バノック博士:** (//頭を抱えながら//) SCP-4966、協力してくれさえすればもっとスムーズに話が進むんだ。\n> \n> **SCP-4966:** ベッドもいいのにして。おじさんたちが持ってきたヤツでこぼこしてるもん。お菓子でベッド作ってよ、そしたらお腹空いた時に食べられるから。\n> \n> **バノック博士:** SCP-4966、質問に答えてくれたらもう1枚ビスケットをあげるぞ。\n> \n> **SCP-4966:** (//休止//) 次に美味しいお菓子が食べられるのならいいよ。\n> \n> **バノック博士:** インサージェンシーはどうやって君の居場所を知ったんだ？\n> \n> **SCP-4966:** 銃バンバンする赤い人たちのこと？ 部屋に僕の名前が書いてあったから分かったんだよ。\n> \n> **バノック博士:** (//ため息//) 彼らはどうやって君のアイテム番号を知ったんだ？\n> \n> **SCP-4966:** 僕は部屋にいた、だから部屋には僕の名前が載ってた。あの人たちはドアにいっぱい撃ってきてうるさい音を鳴らしたんだ。僕は眠ってたけど、音がとてもうるさかったしベッドはでこぼこしてた。\n> \n> **バノック博士:** 君の新しいベッドはすぐ来るよ。それで --\n> \n> **SCP-4966:** どのくらいすぐ？\n> \n> **バノック博士:** 明日だ。彼らはどうやって建物の場所を知ったんだ？\n> \n> **SCP-4966:** お菓子。\n> \n> (//SCP-4966にビスケットが1枚与えられる。SCP-4966がビスケットを噛まずに食べる。食物は吐き戻されない。//)\n> \n> **SCP-4966:** 僕のところを訪ねるナデナデの人たちで。ヘッドパーツを使って赤い人たちにどうのこうの言ってる。\n> \n> **バノック博士:** (//休止//) ヘッドパ -- いや、何でもない。もっと具体的に言ってくれないか？ ナデナデの人たちとは誰のことだ？\n> \n> **SCP-4966:** うーんと、僕をナデナデしてくるたくさんの人。おもちゃくれた白いコートのお姉さんは優しい人だよ、僕あのお姉さん好き。お姉さんは僕にベルの入ったボールをくれて、ボールがリンリン鳴るんだ。オレンジの人はいっぱいナデナデしてくれるけど、ナデナデの時間の度によく顔が変わるんだよね。でもナデナデしてくれるからいいオレンジだよ。そういえば、おじさんってお菓子くれるし匂いもケーキみたい、ケーキっていいお菓子だよね。あといいベッドをくれるって言ってたけど --\n> \n> **バノック博士:** ナデナデの人たちの誰が君のことを赤い人たちに話した？\n> \n> **SCP-4966:** お菓子。\n> \n> **バノック博士:** 話してくれればビスケットを1枚あげるから。\n> \n> **SCP-4966:** でもお菓子が今すぐ欲しいの。\n> \n> **バノック博士:** 今すぐ話してくれればビスケットを2枚あげるぞ。\n> \n> **SCP-4966:** んー…… オレンジの人が時々。ヘッドパーツを使ってるからおじさんは気づかないよ、今やってるみたいにそのボードに落書きしてばっかりでさ。ホントに大変そう。\n> \n> **バノック博士:** ヘッドパーツというのは何だ？ それについて何か知らないか？\n> \n> **SCP-4966:** お菓子。\n> \n> (//SCP-4966にビスケットが2枚与えられる。//)\n> \n> **SCP-4966:** 頭のぐにゃぐにゃを使ってるんじゃないかな？ 僕がモグモグした赤い人のとか、怒りんぼな縞々のもそうだったけど、あんまり美味しくなかったなあ。\n> \n> **バノック博士:** 脳のことか？\n> \n> (//SCP-4966がうなずく。//)\n> \n> **SCP-4966:** うん、頭のぐにゃぐにゃを使って話してた。\n> \n> **バノック博士:** OK、彼らは脳をどう使って話していた？\n> \n> **SCP-4966:** うーん、ぐにゃぐにゃパーツのことは分かんないや。そのスイカみたいなおっきいパーツが話すのに使われるのかな。僕は器官エスパーじゃないしなあ。\n> \n> **バノック博士:** こう言い換えようか。君は、その、食べた \"オレンジの人\" のことを覚えているか？\n> \n> (//SCP-4966がうなずく。//)\n> \n> **バノック博士:** オレンジの人の脳と赤い人たちの脳はどう違っていた？\n> \n> **SCP-4966:** んー…… オレンジの人のほうが冷たくてちょっと柔らかすぎたかな。赤い人たちのほうはバンバン銃のどうたらがいっぱいあったけど、僕は人を傷つけるの嫌だからそんなのごめんだよ、おじさん。あのオレンジの人のほうには部屋に引きこもってたみたいなのがいっぱいあって、きっと今までクリスピークランチを味わってこなかったんだと思う。それって悲しいことだよ。\n> \n> **バノック博士:** ああ、とても悲しいな。赤い人たちの脳には、オレンジの人と会話する方法について何かなかったか？\n> \n> **SCP-4966:** もう食べちゃったからオレンジの人と話せなかったと思うよ。\n> \n> **バノック博士:** そうじゃない、君を撫でてくれるであろう人のことだ。\n> \n> **SCP-4966:** (//休止//) うーん、ちょっと待ってて。本気で考えてみる。\n> \n> **バノック博士:** ゆっくりでいい。\n> \n> (//SCP-4966が数分間無言になり、時折困惑した声をあげる。//)\n> \n> **SCP-4966:** 赤い人たちから何か見つけた気がするけど、ちょっとゴチャゴチャしてるし、よく分からない難しい言葉を使ってる。\n> \n> **バノック博士:** できる限りで頼む。\n> \n> **SCP-4966:** 多分あの人たちはお腹が空いてて、お泊まり会用のスナックが欲しいんじゃないかな。\n> \n> **バノック博士:** えっ？\n> \n> **SCP-4966:** 音波チップスがどうたらとか言い続けてるけど、何のチップスも食べてないから混乱しちゃって…… あ待って、オレンジの人たちが既に音波チップスを食べてたんじゃないかな。音波チップスには気づかないとか言ってるからお店に忘れてきたのかも。僕もオレンジの人みたいにお菓子の音波チップスが欲しいなあ。\n> \n> **バノック博士:** どのオレンジの人が外部の人と会話できるのか教えてくれないか？\n> \n> **SCP-4966:** ……おやつに音波チップス食べていい？\n\nいくらかの困難を経て、SCP-4966は14人のDクラス職員の識別番号をリストアップしました。このうちの何名かはGoI-003と協力関係にあることが判明しています。これらの人物を解剖したところ、小脳内にサイオニック送信が可能な小型デバイスが発見されました。この送信機には軽度の反ミーム特性があり、放射される送信波を平凡かつ注意を惹かないものとして受け取らせていました。情報提供者を発見する役割を果たしたため、SCP-4966にはTostitosブランドのトルティーヤチップス1袋が提供されました。\n[[/collapsible]]\n[[/<]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "擬態",
    "死体",
    "画像差し止め",
    "知性",
    "知識",
    "破壊不可能",
    "神経",
    "精神感応",
    "自律",
    "適応"
  ],
  "author": "walksoldi",
  "created_at": "2020-12-11T12:59:01+00:00",
  "updated_at": "2024-02-21T12:27:51+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-4966"
}