{
  "title": "Mooagain's House",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-bi-alt= --]]]\n\n[[include :scp-wiki:theme:simple-yonder]]\n\n[[module CSS]]\n.footnotes-footer {display: none;}\n[[/module]]\n\n[[include component:image-block\n| name=http://scp-sandbox-3.wdfiles.com/local--files/mooagain/Sundae_Better.jpg\n| caption=My Face]]\n\nHello! If you're reading this you've probably read one or more of the things I've written. Or you just clicked a link in IRC.\n\nAs long as your here, how about you click all of the links to the things I wrote? I promise they're good.[[footnote]] Statement for illustration purposes only, you may not actually enjoy them. [[/footnote]]\n\n\n\n\n\n[http://scp-wiki.wikidot.com/scp-5713 the holy profit]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThis is the first successful SCP I posted to the main site, and the highest rated. The idea behind this one wasn't very grand, I wrote the whole thing just so I could make that Hell joke at the end. The idea of dado making a weird ripoff/parody religion evolved from there, since my head cannon has always been that dado is some sort of malevolent deity in sheep's clothing. Also all of my knowledge of Christianity comes from skimming a few Wikipedia articles and watching Hazbin Hotel, so I don't actually know how accurate I was with any of this.\n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/scp-5306 The Pirate's Curse, Streaming Now!]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nWhat if those ghost pirates from every pirate movie started doing internet piracy instead? This is what happens when I work late on too little sleep. \n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/scp-5244 The Demon God]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nI really like role swaps and portraying monsters as normal people, so this one was a blast to write. This one also went through the least changes during the drafting, but also had the most thought put into it before I started typing.\n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/spc-5306 Project PHBISAGTBA]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nI made this picture during an SPC ideation session a few months before jamcon, but never wrote anything about it. Then the topic was \"marine\", so I grabbed this old drawing and wrote a thing about it. Writing that technical jargon in the Project Components was really fun, props to anyone who can actually understand it.\n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/scp-5854 safety park where things do not go wrong]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nMy second dado skip! (guess who my favorite character is) This one was also for jamcon, done for the \"what could go wrong\" topic. My solution for it was that it doesn't matter what can go wrong if you're already dead! This one is actually sort of tied to the holy profit, and I might make a tale or something later on to explore that connection more.\n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/scp-5476 SCP Explained]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThis is my most downvoted SCP, but also my second most upvoted. The idea behind this one was basically \"how many footnotes can I put in on SCP before people get mad?\" and it seems like I'm sitting right on the line. It probably wouldn't have done as well as it did if I hadn't posted it right before April Fools day.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/scp-6010 Carcinization]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThe best thing I've ever written in my opinion. Also my highest rated thing. This one is probably the piece that changed the most during it's creation, with about five other endings before I found one that worked. It was a difficult project, but it was all worth it for my first time breaking 100 upvotes. While it didn't win the contest, I had a good time, and definitely plan to write a lot more for crabland in the future.\n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/a-shell-of-my-former-self A Shell Of My Former Self]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nMy first tale! For this one, I wanted to show a more personal take on the events of Carcinization, and a lot of people liked the idea that D-Class weren't needed anymore, so I decided to put one of them in the spotlight for this. \n\n[[/collapsible]]\n\n[http://scp-wiki.wikidot.com/thur-lex-the-devourer The Heartwarming Tale of Thur'lex the Devourer]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nUnhuman is a great setting, so I figured I'd try and hop on the train before it got really big so now I can say I was there before it was cool. I had a lot of fun with these characters so I figured I'd start a series with them.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/scp-6363 It's Memetic]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThis is the closest I've ever come to lolfoundation, and it was a lot of fun to write. I get that a lot of people didn't like the over the top dialogue, but last I checked it's got a positive rating. Fun fact, when you put meme into an old phone comes out as 6363, and I stayed up until one in the morning to post this thing and take that high value number so you'd better appreciate it.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/into-the-greazerverse Into the Greazerverse]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThis sprang from the idea of \"What if Greazeburger tried to expand into crab world?\"  but I couldn't think of a way to make a full story out of that, so I started thinking about other parts of the SCP multiverse and this //thing// came out. I don't even understand half the words I wrote on it.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/scp-6960 Mobile Task Fanfic]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nI read a lot of bad dialogue, sometimes to help other people, sometimes because I want something to mock, and sometimes because I wrote it myself. This was the safest way to detox from all the bad writing I've exposed myself to. Also it doesn't have nearly as many downvotes as I expected, why do you weirdos all like it so much?\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/the-bug-knight-rises The Bug Knight Rises]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nOne thing that gets tossed around a lot is the phrase \"X-man syndrome\", commonly used to dismiss a powerful humanoid anomaly with too much focus on the powers and not on the character inside. I can't say I disagree with this, but I also don't like that many people take it to mean that character that could be framed as super heroes are inherently bad on the SCP wiki. I'm a big fan of super heroes, especially the more unconventional kind like Suicide Squad and Mystery Men. So here we are, my own attempt at a super hero with less than useful super powers. \n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/scp-6402 IN SOVIET RUSSIA, JOKE REVERSES YOU]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\n//Dado is a capitalist that doesn't use capital letters, what if there was a communist the only used all caps?// - my brain after a slow night at work.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/the-greazeburger-holiday-special The Greazeburger Holiday Special]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nI really hate how commercialized Christmas has become. So many songs and movies that all have the same shallow message, and //why the fuck does Christmas season start November first?// This story was just me venting about the holiday season.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/greazeburger-origins Greazeburger Origins Part One: Introducing The New Characters At The Beginning Of The Story]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nThis was the start of a series that was going to be written for Department con, but life happened and this was the only page the team finished. There's a few almost finished drafts waiting in sandboxes that we might post eventually if we ever have the time to finish it. \n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/scp-7220 I, Not Robot]\n\n[[collapsible show=\"+ Comments\" hide=\"- Less comments\"]]\n\nYet another instance of dumb joke turning into a sort of meaningful article. Unhuman needs more content.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/art:mooagain-s-art-page I have an art page now.]\n\nThat's all for my main wiki stuff, but I've also made/helped make a few offsite things as well. I'm a game designer on SCP: Uncontained (Really good scp card game), and I made an SCP DnD map on Tabletop Simulator. \n\n[https://www.thegamecrafter.com/games/uncontained SCP: Uncontained]\n\n[https://steamcommunity.com/sharedfiles/filedetails/?id=2131400429 DnD map on the TTS workshop]\n\n\nI also have achieved many achievements, here's a list of them:\n\n[[collapsible show=\"+ Achievements\" hide=\"- Less Achievements\"]]\n\n[[=]]\n[[include component:sybadge code=tsf]]\n[[include component:sybadge code=scl]]\n[[include component:sybadge code=tlt]]\n[[include component:sybadge code=awb]]\n[[include component:sybadge code=pdp]]\n[[include component:sybadge code=pvr]]\n[[/=]]\n\n[[/collapsible]]\n\nAnd that's the end of my author page, hope you liked it! You can leave a rating so I know how I did --and whether or not I need to find a better ghostwriter.--\n\n[[module Rate]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Mooagain ",
  "created_at": "2021-03-25T12:18:07+00:00",
  "updated_at": "2023-04-13T10:58:09+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "mooagain-s-house"
}