{
  "title": "SCP-100",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1YBBZ.png|caption=SCP-100の店頭、外観|width=320px]]\n\n\n**アイテム番号:** SCP-100\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-100の周囲に張り巡らされたフェンスの内部をパトロールする6人の警備員と、住居用の建物と倉庫両方の内外をモニタリングする2人の警備員がSCP-100に居ます。これらの警備員は3時間おきに交替します。SCP-100内で発見された未認可の人間は誰でも、尋問のために拘留され、その後に記憶処理され解放されます。\n\nSCP-100の店内には3人の警備員が滞在し、8時間おきに交替します。店の入口ドアは常時鍵がかけられており、鍵は必要な職員に渡されます。\"私有地\"と\"無断侵入厳禁\"の看板が店の前に掲げられ、いかなる運転手もSCP-100に停車することのないようにしています。\n\nSCP-100-1が作る構成物は、SCP-100-2-AとSCP-100-2-Bを除いてSCP-100から取り除かれ鋳つぶされます。SCP-100-1が非協力的となったなら、SCP-100-2-AとSCP-100-2-BはSCP-100-1が再び協力的になるまで取り除かれるかもしれません。\n\nSCP-100内の2つの倉庫のうち大きな方は基礎研究施設へと変えられました。SCP-100-1によって作られる全ての物体は、SCP-100-2-AとSCP-100-2-Bを除いて、研究目的のために使用されるでしょう。SCP-100-1自体の実験は研究主任代行からの書面による許可のもとでのみ行われるでしょう。\n\n**説明:** SCP-100はサウスカロライナ州█████████から80kmの位置にある破棄された廃品置場で、\"ジャマイカンジョーのジャンクヤードジュビリー[[footnote]]訳注: ジュビリーは記念祭や祝祭という意味。\"ジャマイカ人のジョーの廃品祭り\"といったところか。[[/footnote]]\"として知られています。廃品置場はおよそ5,000m^^2^^のフェンスで仕切られた土地を有し、荒地と保管用の土地だけでなく、2棟の倉庫、店舗、小さな住居用の建物が建っています。SCP-100にはおよそ1,500台の車両があり、それらは押しつぶされたものも押しつぶされてないものもあり、また推定5,000ドル(3,870ユーロ)の価値がある、およそ1,400kgの仕分けされたスクラップもあります。\n\nSCP-100-1と、SCP-100-2-A及びSCP-100-2-Bを含めたその構成物を通じてSCP-100の異常な効果が現れます。SCP-100-1かまたはその構成物のうちの一つがSCP-100の周囲のフェンスを通り過ぎると自律性は失われ、再侵入するまでこの状態のままです。\n\nSCP-100-1は銅のパイプと裸銅線、アルミ缶で大部分が作られた、自律型の知性ある人型構造物です。SCP-100-1は手話によるコミュニケーション能力を有していますが、書面や口頭でのコミュニケーション能力は欠如しています。SCP-100-1は販売以外の話し合いには大体の場合無関心のため、得られる情報は限られたものになります。SCP-100-1は熟練の技能を有するようで、カーコンプレッサーやフォークリフトのような重機だけでなく、アーク溶接、ドリル、電動のこぎりといった道具を扱う能力も見せます。\n\nSCP-100内の利用可能な材料を使って、SCP-100-1は自身と類似した自律型構成物を造りだす能力を持ちます。SCP-100-1は特定の4種の動物――イグアナ、ワニ、カメ、フラミンゴ――を造りだす傾向にありますが、例えば愛玩動物のような他の種も造りだすことが知られています。従順さを維持するために、SCP-100-1は2つの物体を有することが認められており、それぞれSCP-100-2-AとSCP-100-2-Bと指定されました。\n\nSCP-100-2-AとSCP-100-2-Bは、SCP-100によって作られたと考えられている、外見は昆虫に似た構成物で、SCP-100が発見された時からSCP-100に存在していました。SCP-100-2-AとSCP-100-2-Bの背面にはそれぞれ\"レイモン\"と\"ベアトリス\"という名が溶接されています。これらはSCP-100のコンパニオンとしてだけでなく警備員としても動作するように見え、定期的にSCP-100-1が点検する時以外はSCP-100の周囲をパトロールしています。\n\nSCP-100-1は毎日同じスケジュールに沿って行動するようです。\n\n* 0800～1500: SCP-100-1はSCP-100の店舗に入ってカウンターの奥に座り、入店したいかなる人間とも商取引しようとします。時折、SCP-100-1は未知の理由により仕事場に早めに戻ります。\n* 1500～1600: SCP-100-1は曖昧な身振り手振りでコミュニケーションしながら、SCP-100-2-AとSCP-100-2-Bの点検を行います。点検は手入れ、修理、そして\"取ってこい\"('Fetch')や\"かくれんぼ\"('Hide and Seek')に似た動きからなる傾向にあります。\n* 1600～2000: SCP-100-1はSCP-100内の材料の検討、道具や重機の掃除とメンテナンス、SCP-100内の建物の内外の掃除といった、様々な仕事に従事します。\n* 2000～0000: SCP-100-1は余暇活動を行うようで、新しい構成物を造ったり、SCP-100-2-AとSCP-100-2-Bと戯れたり、SCP-100をパトロールしたりします。\n* 0000～0800: SCP-100-1は住居用の建物に入り、この時間が終わるまでデスクに座ったままでいます。\n\nSCP-100-1がカウンターに座っている間にSCP-100の店舗に人間が入店した場合、SCP-100-1は様々なジェスチャーで彼らと交渉を始めようとします。SCP-100-1は大体はスクラップや自身が作った物を売ったり、修理を行ったりですが、スクラップを買い取ることも知られています。SCP-100-1は読むことが出来ないにも関わらず、売上の計算といった基礎的な数学能力は有しているようです。\n\nSCP-100-1が行う販売は大抵いくらか不公平なものです。SCP-100-1は不完全な目盛りと安くて汚染されたスクラップの山を故意に使用することが分かっています。またSCP-100の領域内の効果についての知識があるようで、SCP-100からでると自律性が失われるにもかかわらず、SCP-100-1は繰り返し構成物を売ることも知られています。この事についてSCP-100-1に問いただす努力は、\"返品不可！\"と読める壁のサインを指し示すSCP-100-1の無感情で冷淡な反応に終わりました。\n\nSCP-100は1976/09/11にスクラップ置場内を変な機械が歩いているという報告の後に回収されました。これらの噂は都市伝説扱いされ信用されず、不動産売買に偽装した収容が実行されるまで、財団エージェントがSCP-100の土地所有者を装うために派遣されました。木製のプライバシー・フェンスがSCP-100の周辺部に沿って建てられ、マジックミラーが店頭に取り付けられ、現在は█████████の街近くを通過する高速道路が大多数の一般人の通行を逸らしています。\n\n**補遺100-A:** 記録によるとここは全て\"ジョセフ・デュヴァル\"の個人所有地であり、住所も同じ名前で登録されていました。SCP-100発見のおよそ3か月前に支払いが止まったと現地の電力会社は報告しています。SCP-100-1、SCP-100-2-A、SCP-100-2-B、そしてSCP-100-1によって作られたと思われるいくつかの鳥類や犬の模型を除いて破棄された状態で発見されました。大部分は家具のない住居用の建物が、最初の掃除で露わになりました。メモが店のドアにテープを巻かれた状態で発見され、これが以前の居住者が居たことのただ一つのサインとなっています(**文書100-A**を参照)。\n\n**事件100-A:** 2005/03/06、SCP-100-1は高さ10㎝の人型自律性構成物を作成した。これは初めての事である。他の構成物と比較して、顔の造形といったより詳細な構造を含めかなり手が込んでおり、構成物の背面には\"J.J.\"と溶接されており、構成物の大部分はステンレス鋼で出来ていた。SCP-100-1はスケジュールの予定時間中この構成物をカウンターの上に置き、見た所互いとコミュニケーションするためにぼんやりとした身振りをどちらも使っていた。この構成物を没収した後、SCP-100-1は合計で10日もSCP-100内の住居で着席したまま動かなかった。\n\n**文書100-A:** 以下はSCP-100の発見時に回収されたメモのコピー。\n\n[[=]]\n> 昼食のため外出、御用の方はアシスタントに -J.J.\n[[/=]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "場所",
    "知性",
    "自動装置",
    "自己複製",
    "金属"
  ],
  "author": "Astrik",
  "created_at": "2013-12-20T08:28:24+00:00",
  "updated_at": "2024-02-21T12:29:01+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-100"
}