{
  "title": "SCP-8280",
  "content": "[[include :scp-wiki:theme:fossil]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n=====\n[[include component:preview\ntext=\nAn animal species from a nearby parallel universe enters baseline reality after the two universes nearly collide.\n]]\n=====\n\n [!--\nCode taken from MisterFrown\n--]\n\n[[module CSS]] \n\ndiv.graph {\n   display: grid;\n   grid-template-columns: repeat(2, 50fr);\n   grid-template-rows: auto;\n   grid-gap: 1rem;\n   grid-template-areas:\n     \"info image\";\n}\n\ndiv.graphinfo{\n    grid-area: info;\n    color: black;\n    position: relative;\n    z-index: 1;\n}\n\ndiv.graphimage{\n    grid-area: image;\n    position: relative;\n    z-index: 1;\n}\n\n[[/module]]\n\n[[=]]\n[[div class=\"psuedocrumbs\"]]\n[[[http://scp-int.wikidot.com/k-s-g-hub|Kong, Shing, Gong Hub]]] / [[[from-120-s-archives-hub|From 120's Archives Hub]]] » SCP-8280\n[[/div]]\n[[/=]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n\nby [[[mastertman2-s-menagerie| MasterTman2]]]\n\n[[/div]]\n\n**Item #:** SCP-8280\n\n**Object Class:** Keter\n\n**Threat Level:** Yellow ##yellow|●##\n\n**Special Containment Procedures:** SCP-8280 instances are to be kept in an enclosure at the park near [[[secure-facility-dossier-site-120|Site-120]]] hidden out of the public's view behind several locked doors. Should any individual without clearance manage to reach SCP-8280's enclosure, they are to be administered amnestics.\n\nShould SCP-8280 instances attempt to escape, they are to be tranquilized by on-site staff and placed back into their enclosure.\n\nPre-built dwellings are to be placed within the enclosure and all food/water/enrichment items are to be easily accessible to minimize the amount of terrakinesis that SCP-8280 instances will do.\n\n##blue|Containment Procedures have been updated, see Addendum 5##\n\n[[include component:image-block name=Ankylozaur_(Ankylosaurus)_-_JuraPark_Baltow_(1).jpg|caption=An instance of SCP-8280 in the wild.|width=400px]]\n\n**Description:** SCP-8280 refers to a species that visually resembles an ankylosaurus (//A. magniventris//) but is only distantly genetically related.\n\nSCP-8280 instances naturally emit non-lethal amounts of ionizing radiation and can absorb this radiation to perform terrakinesis.[[footnote]]The manipulation of geologic materials such as minerals, dirt, and rocks.[[/footnote]] SCP-8280 instances primarily use this ability to reinforce their armor or weapons[[footnote]]Such as increasing the size of their tail club or making their teeth larger and sharper.[[/footnote]] or for creating shelter.  As SCP-8280 instances absorb greater amounts of radiation, their terrakinesis will become stronger and more intricate.[[footnote]]For example, they can move greater amounts of earth at once and can add finer details such as spikes.[[/footnote]]\n\nSCP-8280 instances are generally docile as long as they are left alone but will retaliate violently when threatened.\n\nSCP-8280 instances are native to the Right Phase (see Addendum 2 for more details). During the Cretaceous–Paleogene extinction event[[footnote]]The extinction event of all non-avian dinosaurs.[[/footnote]] in the Right Phase, between 50 and 100 ankylosaurus eggs were anomalously preserved. The SCP Foundation of the Right Phase found and contained them, but [[[http://scp-int.wikidot.com/truth-legacy|after their collapse]]] the large amount of ionizing radiation in the environment caused them to hatch with their current anomalous abilities. Over the next 4000 years, SCP-8280 solidified its presence in its local ecosystem in the Right Phase.\n\n-----\n\n[[=]]\n++ Addendum 1\n[[/=]]\n\n-----\n\nSCP-8280 instances were first spotted in grassland by a forest in southern Poland in 1970 by a Foundation researcher who was driving by the area. She then drove to the nearby Site-120 to enlist the help of a Mobile Task Force squad to contain the anomaly. The following is a transcription of the initial containment of four SCP-8280 instances.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** June 15th, 1970\n\n**Assigned Team:** MTF Epsilon-6 (\"Village Idiots\")\n\n**Subject:** SCP-8280 instances\n\n**Team Members:** Agent Day, Agent Rousseau, Agent Smoke\n\n-----\n\n[BEGIN LOG]\n\n//MTF Epsilon-6 is standing on the edge of a forest. In the distance, several SCP-8280 instances are standing in a field. Two juvenile SCP-8280 instances are playing.//\n\n**Day:** Alright guys, keep your distance and shoot them with the tranquilizers. Let's get them out of here before anyone sees.\n\n**Smoke:** Roger that. Let's move.\n\n//MTF Epsilon-6 begins slowly approaching the pack of SCP-8280 instances. Agent Rousseau fires at Agent Day's signal at one of the mature SCP-8280 instances. It stumbles for a few seconds before collapsing. Another mature instance approaches it and, after the instance doesn't respond, becomes visibly enranged.//\n\n**Day:** Ah, shit, we made it angry. Let's hurry this up, guys.\n\n//The SCP-8280 instance cranes its neck forward, causing soil to rise from the ground and encapsulate its head forming a rudimentary helmet. Agent Day fires a tranquilizer dart at the instance which bounces off the helmet harmlessly. Agent Day jumps out of the way as the SCP-8280 instance charges.//\n\n**Smoke:** Aim for the sides! It's got armor now!\n\n//Agent Smoke aims at the SCP-8280 instance and screams in pain as the SCP-8280 hits his hand with its tail club. Agent Day backs up a few feet.//\n\n**Day:** Rousseau! Distract it!\n\n**Rousseau:** You better have a plan!\n\n//Agent Rousseau moves closer to the SCP-8280 instance while waving his arms. The SCP-8280 huffs and stomps its feet before launching five baseball-sized dirt balls at him, facing away from Agent Day. The front half of the entity is covered in makeshift dirt armor.//\n\n//Agent Day aims at the SCP-8280 instance. The instance looks at Agent Day and stomps its feet, causing a dirt wall between it and her to emerge from the ground.//\n\n**Day:** Ah, damn it!\n\n//Agent Day attempts to move around the wall but each time she does a new wall emerges from the ground. Within a minute there's a circular barrier separating Agents Day and Smoke from Agent Rousseau and the SCP-8280 instances. Agent Smoke begins attempting to patch his injuries.//\n\n**Day:** Rousseau! Get out of there!\n\n//Agent Rousseau climbs over the wall and jumps down, being caught by Agent Day. He quickly gets to his feet.//\n\n**Day:** Okay... so my plan didn't work.\n\n**Rousseau:** Really? I couldn't tell.\n\n**Day:** Ah hush. Anyway, seems like it's trapped itself in. Makes our job eas--\n\n//The dirt wall in front of Agents Day and Rousseau explodes, sending large dirt balls flying toward the agents. Seconds later, the SCP-8280 instance charges out. The two agents jump out of the way and run away to get some distance between them and the SCP-8280 instance.//\n\n**Day:** Okay, I've got another plan.\n\n**Rousseau:** Let's hear it.\n\n**Day:** Jump on it.\n\n**Rousseau:** ...Excuse me?\n\n**Day:** You heard me. If you jump on it, it'll be distracted and I can get behind it and shoot it.\n\n**Rousseau:** You know it has spikes, right?\n\n**Day:** Do //you// have a plan?\n\n**Rousseau:** Well, no. But still, I feel like we should weigh our options--  watch out!\n\n//Agent Rousseau looks behind him and ducks as the SCP-8280 launches several dirt balls at him.//\n\n**Day:** We're running out of time here! Are you in or not?\n\n**Rousseau:** ...Fine.\n\n//Agent Rousseau runs at the SCP-8280 instance and jumps onto its back. He winces in pain but holds on. The SCP-8280 tries to hit him with its tail club but fails, turning away from Agent Day.//\n\n//Agent Day steadies her breath, aims at the SCP-8280 instance, and fires. The shot connects causing the SCP-8280 to stumble for a few seconds before collapsing, its makeshift armor collapsing with it.//\n\n**Day:** Smoke! Are you okay?\n\n**Smoke:** Yeah, I'll be fine. Could you help me patch up my hand, though?\n\n**Day:** Yeah, hold on.\n\n**Rousseau:** I'm good too, thanks for asking.\n\n//Agent Day detaches a first aid kit from her belt and goes to help Agent Smoke. Agent Rousseau walks over to the two juvenile SCP-8280 instances who have set up a miniature box that they've hidden in. He peers in.//\n\n**Rousseau:** Huh, they're kinda cute.\n\n[END LOG]\n\n[[/div]]\n\nThe remaining SCP-8280 instances were contained along with two other packs that were found nearby. All instances were moved into an enclosure in a park near Site-120.\n\n-----\n\n[[=]]\n++ Addendum 2\n[[/=]]\n\n-----\n\nIn 1974, during the initial drafting of the Two Phases Agreement,[[footnote]]A treaty between the Foundation and GoI-1997 \"The Zhujihui\".[[/footnote]] Esteemed Scholar Mea Scarlet of the [[[scp-cn-1997|Zhujihui]]] was informed of SCP-8280. He expressed significant interest in the anomaly and requested to be taken to view it. After the Two Phases Agreement was finalized, he was granted his request. The following is a transcript of a conversation he had with an SCP-8280 caretaker following his arrival.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** May 15th, 1974\n\n**Subject:** SCP-8280\n\n**Involved Personnel:** Esteemed Scholar Mea Scarlet, Leo Ferenz[[footnote]]One of the SCP-8280 caretakers.[[/footnote]]\n\n-----\n\n[BEGIN LOG]\n\n//Mea Scarlet and Leo Ferenz are standing next to the SCP-8280 enclosure. A juvenile instance struggles to reach a leaf and raises the ground beneath it to reach the leaf.//\n\n**Scarlet:** So it's true then. When you told me I very nearly couldn't believe it without seeing it for myself.\n\n**Ferenz:** What do you mean?\n\n**Scarlet:** (//points at an SCP-8280 instance//) These creatures, they come from the Right Phase.[[footnote]]The Right Phase, also known as SCP-CN-1997, is a universe parallel to baseline reality accessible through Hong Shing, or SCP-CN-1997-1, and is the home of the Zhujihui.[[/footnote]] When did you first discover them?\n\n**Ferenz:** Uhhh... a few years back. 1970, I believe.\n\n**Scarlet:** That's around when our phases were approaching each other. It's our fault then, that these creatures are here. We caused the phases to approach one another.[[footnote]]The Left Phase, or baseline reality, and the Right Phase began moving towards one another after the Zhujihui destroyed the Holy City of Gears, the holy city of the Right Phase's equivalent of the Church of the Broken God.[[/footnote]]\n\n**Ferenz:** Hey, don't worry about it, man. I love the little guys. \n\n//Leo Ferenz whistles and waves around some lettuce. The SCP-8280 instances notice and approach him.//\n\n**Ferenz:** They're great company, even if I feel a little tingly if I spend too much time with them. Besides, didn't you guys fix that?[[footnote]]The Zhujihui stopped the collision by creating a pocket universe between the two phases known as Hong Shing.[[/footnote]]\n\n**Scarlet:** Yes, I suppose you're right. I hope that your Foundation can help us improve our ways; we are but a poor imitation of the Foundation of the Gods.[[footnote]]Before the rise of the Zhujihui in the Right Phase, there existed a version of the SCP Foundation. The Right Phase's inhabitants revere them as gods.[[/footnote]] \n\n//Mea Scarlet clears his throat.//\n\n**Scarlet:** I'd like to apologize for the tangent. Anyway, these creatures must have slipped through when the phases were close. They're native to the Republic of Proy Bria,[[footnote]]Its territory roughly corresponds to the Polish-Lithuanian Commonwealth's borders in 1619.[[/footnote]] the west of the country, I believe. I've never been, but I have seen their exhibit in a zoo.\n\n**Scarlet:** It's truly a wonder how they're surviving, if not thriving, in this environment. There's neither divine energy[[footnote]]Natives of the Right Phase utilize \"divine energy\", or ionizing radiation, to survive and do thaumaturgy.[[/footnote]] nor any plants they normally eat. \n\n**Ferenz:** They sure do love lettuce though. They can't get enough of the stuff. Say, speaking of divine energy, you wouldn't happen to have miniature versions of that amulet[[footnote]]Mea Scarlet was wearing a divine-energy-blocking amulet.[[/footnote]] of yours to give to them, would you? The less they mess up their enclosure, the happier I'll be.\n\n**Scarlet:** No, I'm afraid I don't. And even if I did, it would be irresponsible of me to share them with you for that purpose. I can already tell their power is greatly diminished without any divine energy in the air. Get rid of what little they have, and you very well might kill them.\n\n**Ferenz:** Really? I didn't realize. How strong are they normally?\n\n**Scarlet:** I haven't had the pleasure of witnessing their full power myself, the ones at the zoo were trained to behave, but I've heard fantastical tales. In Proy Bria, these creatures reshape the land at will, creating vast underground tunnels. Although. they prefer to stay close to the surface as that's where the food is. However, I've heard whispers of a plant species that has a symbiotic relationship with them, allowing them to survive deep underground.\n\n**Ferenz:** Wow, and I thought little Muffin here was a piece of work. I wish I could see that.\n\n**Scarlet:** Perhaps one day, sir from the magical civilization of the Left Phase. Well, I must get going now, I thank you for having me and I hope I was of assistance.\n\n**Ferenz:** Oh yeah, you helped plenty. Say, could you have your people send us everything they have on these guys? I'd love to learn more.\n\n**Scarlet:** Yes, I will see what I can do.\n\n//Mea Scarlet turns and walks towards the exit. At the first locked door, he turns around and looks at the SCP-8280 instances.//\n\n**Scarlet:** This phase is a truly marvelous place.\n\n//Mea Scarlet leaves.//\n\n[END LOG]\n\n[[/div]]\n\nUpon Mea Scarlet's return to the Right Phase, the Zhujihui sent over physical documentation about SCP-8280 as their documentation system was not yet connected to the Foundation database. Once the two systems were connected, the Zhujihui sent over more extensive documentation along with several videos showcasing the feats that Mea Scarlet described.\n\n-----\n\n[[=]]\n++ Addendum 3\n[[/=]]\n-----\n\nThe following is a collection of Incident Logs involving SCP-8280.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** September 10th, 1972\n\n-----\n\n//A juvenile SCP-8280 instance is playing within the SCP-8280 enclosure. It appears to be practicing its terrakinesis as it moves dirt around randomly and into random shapes. Aleks Oleś[[footnote]]One of the SCP-8280 caretakers.[[/footnote]] walks into the enclosure.//\n\n**Oleś:** (//whistles//) Dinner! Come and get it!\n\n//The juvenile instance turns around, knocking over one of its creations, and runs over to Aleks Oleś.//\n\n**Oleś:** Here you go, buddy. Oh?\n\n//Oleś sees the knocked-over dirt creation and walks over to it, picking it up. It resembles a miniature house.//\n\n**Oleś:** Aw, did you make this for me?\n\n//The SCP-8280 instance looks up at Oleś.//\n\n**Oleś:** (//chuckles//) Yeah, you did.\n\n-----\n\n**Note:** Alkes Oleś decided to keep the dirt house and placed it in his locker.\n\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** July 16th, 1974\n\n**Foreword:** Mea Scarlet had gifted the SCP-8280 Containment Team some seeds for a plant from SCP-8280's native habitat, hereafter referred to as SCP-8280-1. The seeds were planted and SCP-8280-1 was harvested when it was fully grown.\n\n----\n\n//Aleks Oleś walks into the SCP-8280 enclosure. He whistles and waves around some harvested SCP-8280-1. The older instances become excited at the sight and hurriedly run over.//\n\n**Oleś:** Alright guys, the Zhujihui guy gave us some food you're supposed to like. Who wants some first?\n\n//One of the SCP-8280 instances raises the ground beneath it and eats the SCP-8280-1 instance. The SCP-8280 instance looks visibly reinvigorated and turns around, walking towards the SCP-8280 beds.//\n\n**Oleś:** Huh, I thought there'd be a bit more of a reacti--\n\n//The SCP-8280 instance stomps its feet, creating a large tunnel in front of the SCP-8280 beds. The SCP-8280 instance walks in, quickly followed by Aleks Oleś. The SCP-8280 instance is seen constructing several different rooms in the tunnel, presumably for each SCP-8280 to sleep in. After it makes 4 rooms, the SCP-8280 becomes visibly tired and goes into one of the rooms to sleep,//\n\n**Oleś:** Oh, I really hope this is stable.\n\n-----\n\n**Note:** //Keep growing SCP-8280-1 just in case we need it one day, but please, for the love of god, don't randomly feed it to them. ~ Oleś//\n\n[[/div]]\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** March 7th, 1978\n\n----\n\n//Aleks Oleś and Leo Ferenz are sitting in the SCP-8280 enclosure break room.//\n\n**Ferenz:** ... Just stop already, dude. No sense arguing when you're so wrong.\n\n**Oleś:** The hell do you mean, I'm wrong? There are more doors, hands down. You ever heard of a skyscraper?\n\n**Ferenz:** Just toy cars alone make it more wheels than doors, let alone everything else. Hell, your chair has wheels!\n\n**Oleś:** (//looks down//) Huh, guess it does. Regardless, you're wrong, and I'm ri--\n\n//A large dirt ball flies through a nearby window, scaring the two caretakers. Aleks Oleś gets up and looks out the window. In the distance, two SCP-8280 instances are playing a rudimentary form of baseball.//\n\n**Oleś:** (//sighs//) Right. Come on, let's fix this window.\n\n----\n\n**Note:** Aleks Oleś and Leo Ferenz replaced every window in the facility with a stronger, more durable material following this incident.\n\n[[/div]]\n\n-----\n\n[[=]]\n++ Addendum 4\n[[/=]]\n\n-----\n\nThe following is a transcription of several CCTV recordings from throughout the SCP-8280 enclosure.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Date:** March 5th, 1986\n\n**Subject:** SCP-8280\n\n**Involved Personnel:** Leo Ferenz, Aleks Oleś\n-----\n\n[BEGIN LOG]\n\n//Aleks Olés is sitting in the SCP-8280 enclosure, petting an SCP-8280 instance.//\n\n**Olés:** Who's a good boy? You are!\n\n//A mouse runs into the SCP-8280 enclosure, scaring the instance. It panics and raises a large volume of dirt as it runs away, causing a large branch to fall off of a tree in the enclosure. Aleks Olés stands still for a few moments staring at the fallen branch.//\n\n**Olés:** (//sigh//) Okay then.\n\n//Aleks Olés walks out of the enclosure and into the SCP-8280 enclosure locker room. He opens his locker and retrieves a packet of papers. He stops for a moment to look at a small dirt house, picking it up. He smiles and places it back in his locker. He leaves the locker room and walks towards the break room.//\n\n//WIthin the SCP-8280 enclosure break room, Leo Ferenz is sitting down while watching TV.//\n\n**Ferenz:** Hey.\n\n**Oleś:** Hey. \n\n**Oleś:** Y'know, I've been thinking.\n\n**Ferenz:** About?\n\n**Oleś:** Now, I know this job has had its ups and downs, arguably more downs than ups, but that comparatively this job is much safer compared to being around some other skips, and--\n\n**Ferenz:** Yeah, yeah, yeah, just get on with it. \n\n//Ferenz points at the TV.//\n\n**Ferenz:** They're getting to the good part.\n\n**Oleś:** Right, right, my bad. What I'm saying is that we've been maintaining this corner of this park for nearly two decades now and for what? Nobody's gonna see this place. Hell, we even have a paved path outside the enclosure.\n\n**Ferenz:** Yeah, that's working at the Foundation for you. \n\n**Oleś:** But what if it didn't have to be? I mean, we're rebuilding [[[esterberg-city-wikipedia|Esterberg,]]] aren't we? Why can't we give them 8280 and like, put them in a zoo or something? This place essentially is a zoo exhibit anyway.\n\n//Ferenz stares at Olés for a few seconds before he turns off the TV, sighs, and stands up.//\n\n**Ferenz:** That's not gonna happen.\n\n**Oleś:** But why not? I mean, it'll save us some money and it might help boost public relations after we [[[scp-5373|trashed the place.]]]\n\n**Ferenz:** Because, we //contain// stuff, we don't just give stuff away.\n\n**Oleś:** (//hands Leo Ferenz a packet//) I ran the numbers, it's cheaper for us to give 8280 to Esterberg and build their exhibit than it is for us to continue to maintain containment. Plus, I don't know how much longer I can fix the landscaping in the enclosure before my body just gives out.\n\n//Leo Ferenz takes a moment to flip through the packet. He frowns and takes out a calculator. After a few minutes, he hands the packet back to Aleks Oleś.//\n\n**Ferenz:** You might be onto something here. I'm going to make a call.\n\n[END LOG]\n\n[[/div]]\n\nFollowing this conversation, Leo Ferenz made a call to the Site-120 Director Council proposing Aleks Oleś' idea. In a unanimous decision, they approved Oleś' proposal and made preparations to transfer SCP-8280 to Esterberg.\n\n-----\n\n[[=]]\n++ Addendum 5\n[[/=]]\n\n-----\n\nThe following is a digital recreation of the SCP-8280 informational sign at the Esterberg Zoo.\n\n-----\n\n[[=]]\n+ ##red|Alludrun##[[footnote]]Right Phase name for SCP-8280.[[/footnote]]\n++ ##red|//Fictusdinosaurum exallismundi//##\n+++ ##red|Special thanks to the SCP Foundation for donating their Alludrun to us!##\n[[/=]]\n\n----\n\n[[div_ class=\"graph\"]]\n\n[[div_ class=\"graphinfo\"]]\n\n**Zoo Population:** 17\n\n**Diet:** Leaves, fruit, vegetables\n\n**Habitat:** Temperate grassland and forests, native to the Republic of Proy Bria, Right Phase.\n\n**Weight:** 4,800 kg to 8,000 kg\n\n**Longevity:** 60 years in the Right Phase, 20 years in the Left Phase\n\n**About:** Averaging around 6,000 kg, the Alludrun is a force to be reckoned with. These graceful creatures resemble ancient dinosaurs but don't be fooled, they're actually not even from here! The Alludrun is native to the Right Phase (look below this sign for a handy pamphlet explaining the Right Phase) and because of this, they emit a small amount of radiation, but not enough to hurt anyone. Alludrun are capable of performing terrakinesis, look closely and you might see the young ones using it while they play. It's not very strong here, but in the Right Phase, they use it to make grand tunnels underground.\n\n[[/div]]\n\n[[div_ class=\"graphimage\"]]\n\n[[include :scp-wiki:component:image-block\nname=5832772416_c2fe2ca808_o.jpg\n|caption=One of our Alludrun, Johnny!\n|width=100%\n|align=right]]\n\n[[/div]]\n\n[[/div]]\n\n-----\n\nEfforts are ongoing to reclassify SCP-8280 as Argus.[[footnote]]An Argus class object's containment is under the purview of a third party.[[/footnote]]\n\n[[include component:wikimodule |ratings= --]]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8279]]] | SCP-8280 | [[[SCP-8281]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Ankylozaur (Ankylosaurus) - JuraPark Baltow (1).JPG\n> **Author:** Alina Zienowicz\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Ankylozaur_%28Ankylosaurus%29_-_JuraPark_Baltow_%281%29.JPG|Wikimedia Commons]]]\n\n> **Filename:** 5832772416_c2fe2ca808_o.jpg\n> **Author:** sporst\n> **License:** CC BY 2.0\n> **Source Link:** [[[https://flickr.com/photos/sporst/5832772416/in/photolist-9Tqu2E-2jfVjsj-ak2Gi3-2omWBHy-8yyJTn-2o9ij3G-YHQVD4-86Ei9z-5miFAu-5mepex-WnnhmJ-PXCh4X-2kKFDAS-NUjz8v-Q5z7qN-ajYUPv-V4Fugp-kiSUjF-2mHZDnD-2j8aHTp-2j8eKWt-2j8dhLc-2gi5tkt-2gi56WJ-2gEpMCY-2j8diqZ-r5P2wq-2j8eKqt-2j8dhUU-2j8aJ5g-2j8aHVt-fds8N7-2j8aHWA-2j8diwA-qRpVax-2j8aHs4-2j8eL8a-2j8aJ6o-2j8dinC-eAkY4R-7RhQnX-2kJMWY2-2j8dibA-2j8aHRq-9gRVxs-2j8aHUm-2j8aHC4-2j8dicH-3ebfcJ-2j8dift|Flickr]]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "adaptive",
    "alive",
    "animal",
    "dinosaur",
    "esterberg",
    "extradimensional",
    "from-120s-archives",
    "keter",
    "radioactive",
    "reality-bending",
    "scp",
    "slice-of-life",
    "species"
  ],
  "author": "MasterTman2",
  "created_at": "2024-02-12T05:15:36+00:00",
  "updated_at": "2025-03-08T03:56:13+00:00",
  "rating": 48,
  "_site": "scp-wiki",
  "_fullname": "scp-8280"
}