{
  "title": "Scp 6113 3",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6113\n|clearance= 2\n|container-class= esoteric\n|secondary-class= multiple\n|secondary-icon= http://scp-sandbox-3.wdfiles.com/local--files/fragment%3Adr-asteria-0/multiple-icon.svg\n|disruption-class= keneq\n|risk-class= warning\n]]\n\n-----\n\n**Special Containment Procedures:** [[span style=\"color:blue;\"]]Containment of SCP-6113-1 is not possible at the present moment. Containment efforts of SCP-6113 are primarily focused on the suppression of information surrounding it. Along with SCP-6113-2's containment procedures, the following special containment procedures for SCP-6113 have been implemented:\n* Spread disinformation surrounding SCP-6113-1 through multiple platforms by Foundation web-crawlers and planted agents in an attempt to discredit any reported sightings and \"Transition Events[[footnote]]See File 6113-2[[/footnote]].\"[[/span]]\n* Locate and detain transgender individuals affected by SCP-6113 (henceforth referred to as \"subject(s)\") and hold them for questioning for no more than one week.\n* Update and modify any and all legal records of subjects to reflect their current sex and gender identity.\n* Apply Class A and E [[[updated-amnestics-guide|amnestics]]] to subjects and any family, friends, and acquaintances, as well as implanting false memories as if the subject was assigned their gender at birth.\n* Released subjects are monitored for one month to ensure complacency.\nThese procedures have been effective at maintaining global normality. [[span style=\"color:blue;\"]]However, SCP-6113-1 continues to affect subjects at an increasing average rate of 8 subjects per 7 days. The number of subjects affected by SCP-6113 total over 315, as of 10/01/2020.[[/span]] The Department of Thaumaturgy is currently developing a permanent containment method for SCP-6113-1.\n\nDespite numerous potential subjects employed at the Foundation, SCP-6113-1 refuses to enter Foundation property and conduct transition events on personnel. [[span style=\"color:blue;\"]]Testing on D-Class personnel and locating, tracking, and studying SCP-6113-1 is not possible at the present moment.[[/span]]\n\n**Description:** SCP-6113 is the designation for multiple objects of varying class, labeled SCP-6113-1 through SCP-6113-3. Refer to the individual files below.\n\n-----\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"[Access File 6113-1]\" hide=\"[Close File]\"]]\n[[<]]\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6113-1\n|clearance= 2\n|container-class= keter\n|secondary-class= uncontained\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/uncontained-icon.svg\n|disruption-class= keneq\n|risk-class= caution\n]]\n\n[[/div]]\n-----\n**Special Containment Procedures:** {{[No changes. Data collapsed.]}}\n\n**Description:** SCP-6113-1 is a humanoid entity capable of teleportation and disguising as and impersonating human beings. SCP-6113-1 uses its abilities to facilitate \"Transition Events\" in transgender individuals globally[[footnote]]See File 6113-2.[[/footnote]]. Current prevailing theories suggest SCP-6113-1 is a humanoid spirit or reality bender, but its true nature is unknown. [[span style=\"color:blue;\"]]SCP-6113-1's physical form, however, is a humanoid being made of solid orange light. Its estimated height is 180 cm and it glows at approximately 12 lumens.[[/span]]\n\nSCP-6113-1 typically reveals itself to subjects at their \"lowest moment in life[[footnote]]See Addendum 6113.3: Subject Testimony.[[/footnote]].\" When doing so, it disguises itself as a person the subject shares a positive emotional bond with, such as a family member, friend, significant other, or teacher (henceforth referred to as \"companion\"). Using information about the subject's personal life and relationship to the companion, it guides the subject to SCP-6113-2 with its teleportation abilities. Subjects do not notice the moment of teleportation, as if they had continuously walked to the destination. How SCP-6113-1 obtains knowledge of the subject's life, the personality of the companion, and their relationship to the companion is unknown (but theorized to be a form of mind reading).\n\nSCP-6113-1 has also been observed to:\n* Protect subjects from all physical harm, self-induced or otherwise, for a short time before and after appearing to them;\n* Possess intimate knowledge about the subject's personal life, mental health, and relationships;\n* Exude a feeling of calmness and comfort.\nAdditionally, it is also theorized that SCP-6113-1 can become invisible so as to reveal itself to the subject at the right moment. SCP-6113-1 has not demonstrated any new abilities since its discovery on 20/04/2019, but it may or may not possess any more.\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"[Access File 6113-2]\" hide=\"[Close File]\"]]\n[[<]]\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= safe\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|containment-color= 0,159,107\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6113-2\n|clearance= 2\n|container-class= safe\n|secondary-class= drygioni\n|secondary-icon= http://smlt.wdfiles.com/local--files/shineshadowd%3Agyd4/Drygioni.svg\n|disruption-class= keneq\n|risk-class= warning\n]]\n\n[[/div]]\n-----\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6113-3/6113-2-prime\n| caption=SCP-6113-2\n|width=100%\n| align=center]]\n**Special Containment Procedures:** [[span style=\"color:blue;\"]]Local properties have been cleared from the area and a perimeter of chain link fences 1 km from the edge of the lake has been established. No fewer than 2 guards every 4 km are to continuously patrol the perimeter to deter trespassers. Trespassers are to be detained and turned over to local law enforcement, given Class A amnestics if necessary. A cover story involving a drowning risk has been disseminated through local media.\n\nProvisional Site-15 has been established within the perimeter at the lake's eastern edge, disguised as an abandoned boat rental building. CCTV cameras disguised as wildlife cameras have been attached to nearby trees, and their footage routed to and recorded at Provisional Site-15. 2 guards are to be stationed there at all times to monitor CCTV footage. If SCP-6113-1 or any subjects are seen at or near SCP-6113-2, Mobile Task Force Lambda-69 (\"Six-Color Crusaders\") are to respond and contain SCP-6113-1 and detain any subjects.[[/span]]\n\n**Description:** [[span style=\"color:blue;\"]]SCP-6113-2 is Little Caribou Lake in Minnesota state[[footnote]]48°04'05\"N 90°15'39\"W[[/footnote]].[[/span]] SCP-6113-2 is the destination for SCP-6113-1 and its subjects when conducting \"Transition Events.\" A transition event can only occur when SCP-6113-1, no more than one subject, and SCP-6113-2 are within each other's presence. The steps of a transition event are as follows[[footnote]]See Addendum 6113.3: Subject Testimony.[[/footnote]]:\n# SCP-6113-1 reveals itself to the subject, disguised as the subject's companion, protecting them from physical harm if necessary. In most cases, this happens alone. It is unclear whether it teleports directly or becomes visible.\n# SCP-6113-1 calms and comforts the subject. Subjects do not question why their companion is suddenly accompanying them, as if this is completely normal.\n# SCP-6113-1 suggests they go for a walk, guiding them to the lake. To the subject, the apparent environment morphs to match a theoretical path to SCP-6113-2 as if it were within walking distance. Only the subject perceives this. The actual physical locations remain unchanged. These hallucinations could also be the cause of the varying descriptions of SCP-6113-2. Again, subjects do not question this.\n# SCP-6113-1, engaged in conversation with the subject about their personal life, offers the subject a seat at the edge of the lake, sitting with them. Topics have included school grades, relationships, and future plans.\n# At some point, the conversation topic naturally shifts to that of gender identity and gender dysphoria[[footnote]]A term for psychological distress caused by an incongruence between one's sex assigned at birth and their gender identity.[[/footnote]] (or euphoria).\n# SCP-6113-1 then prompts the subject to view their reflection in the lake. When subjects view their reflection in the water, they first see themselves as is. Slowly, the reflection—and physical body—of the subject will permanently shift until matching their ideal gender identity. The sex characteristics and chromosomes of the subject are primarily affected. This process is similar to that of [[[SCP-113]]], but notably painless.\n# The subject expresses a strong emotional reaction (most often excitement and joy, but sometimes anxiety and fear) in which SCP-6113-1 responds appropriately.\n# SCP-6113-1 then guides the subject back to their original location, saying goodbye before leaving either via teleportation or invisibility.\nSubjects that have underwent a transition event, though occasionally possessing atypical anatomy for humans of a binary sex, are non-anomalous. \"Transition Events\" do not significantly alter a subject's height, weight, and features that are not related to transitioning. Subjects also report feeling more confident and determined to improve their quality of life.\n\n[[span style=\"color:blue;\"]]Despite no subjects arriving at SCP-6113-2 and its containment area, subjects continue to undergo transition events globally. Research into if SCP-6113-2's anomalous properties even exist is underway[[footnote]]Objects classed as [[[scp-6820|\"Drygioni\"]]] are under investigation for authenticity by the O5 Council.[[/footnote]].[[/span]]\n[[/<]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n**Addendum 6113.1—3:** {{[No changes. Data collapsed.]}}\n\n-----\n[[=]]\n[[div style=\"background: url(\"https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ ##FF5C48 | WARNING: THE FOLLOWING FILE IS LEVEL 4/6113-3 CLASSIFIED##\n----\n+++ ANY ATTEMPT TO ACCESS THIS FILE WITHOUT LEVEL 4/6113-3 AUTHORIZATION WILL BE LOGGED AND WILL LEAD TO IMMEDIATE DISCIPLINARY ACTION.\n[[/div]]\n[[/=]]\n> [[=]]\n> [[https://scp-wiki.wikidot.com/scp-6113/offset/4 Input Level 4/6113-3 Credentials]]\n> [[/=]]\n@@ @@\n@@ @@\n@@ @@\n[[footnoteblock]]",
  "tags": [
    "fragment"
  ],
  "author": "Dr Asteria",
  "created_at": "2021-10-24T11:27:06+00:00",
  "updated_at": "2023-04-12T05:37:18+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6113-3"
}