{
  "title": "백백-3",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:magnus-web-format]]\n\n++++ **__사건 1937-KO-나__**\n@@ @@\n2024년 6월 24일, SCP-1937-KO의 격리실과 그 주변에서 다수의 이상 현상이 보고되었다. 이는 주로 SCP-1937-KO의 담당 연구진에 한하여 발생하였으며, 2024년 7월 15일 SCP-1937-KO가 완벽히 무효화되기 직전까지 계속되었다. 해당 사건의 일환으로 발생한 추가적인 변칙 개체들은 각각 파괴되거나 적절하게 격리되었다. 사건 목록은 다음과 같다.\n@@ @@\n[[collapsible show=\"+ 사건 1937-KO-나 발생 기록\" hide=\"- 열람 종료\"]]\n@@ @@\n[[tabview]]\n[[tab 사건 목록]]\n@@ @@\n[[div class=\"blockquote\"]]\n**사건 번호:** 1937-KO-나-A\n\n**내용:** 2024년 6월 24일 16시경, SCP-1937-KO의 담당 연구원 중 한 명인 김희준 연구원의 시체가 SCP-1937-KO의 격리실 내부에서 발견되었다. 김희준 연구원은 목에 깊숙이 단검이 찔린 채 SCP-1937-KO의 용기가 놓여진 단상 아래 놓여 있었다. 연구원의 안면은 균계에 침식되어 있었으며, 과도한 양의 혈액이 단상 아래 고여 피웅덩이를 형성하고 있었다.\n\n기지 내 CCTV 카메라에는 김희준 연구원이 SCP-1937-KO의 격리실 내부로 진입하는 그 어떤 모습도 포착되지 않았기에, 연구원이 어떻게 그리고 왜 격리실 내부에서 목이 찔렸는지는 밝혀낼 수 없었다. 법의학적 조사로도 타인에 의한 피살 흔적은 발견되지 않았기에, 사인은 높은 확률로 자살로 추정되고 있다. 해당 연구원이 최근 그 어떠한 인지재해와 접촉한 적이 없으며, SCP-1937-KO 또한 관련 변칙성은 부재한 것으로 확인되었기에, 타 요주의 인물 및 단체의 습격을 염두에 두어 별도로 조사가 진행되었다. 김희준 연구원의 시체는 제145K기지 법의학과로 이송되었다.\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**사건 번호:** 1937-KO-나-B\n\n**내용:** 제12K기지 인원 다수가 SCP-1937-KO 연구 책임자 전민혁 박사가 새하얀 가면을 쓰고 단검을 든 채 기지 복도를 배회하는 것을 목격했다고 진술하였다. 전민혁 박사는 이를 극구 부인했고, 또 해당 인원들의 증언이 서로 모순됨과 증거 부족에 따라 단순 허깨비 및 변칙 개체에 의한 환각 현상으로 치부되었다.\n\n또한, 조사 과정에서 전민혁 박사는 극심한 피로감을 호소했으며, 사건 발생 며칠 전부터 SCP-1937-KO 담당 연구원들이 자신을 대하는 태도가 미묘하게 변하였다고 진술하였다. 가령, 지나치게 본인을 의식하거나 불쾌하리만치 본인을 응시하는 모습 등을 예로 들었다.\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**사건 번호:** 1937-KO-나-C\n\n**내용:** 2024년 6월 27일 22시경, 윤원호 보안 요원이 제12K기지 제1보관구역 뒷산에서 발견되었다. 당시 윤원호 요원은 맨손으로 거대한 땅굴을 파고 있었으며, 양손이 심각하게 훼손되었음에도 굴착을 멈추지 않았다. 요원들이 저지를 위해 도착했을 당시 굴은 너비 2m에 깊이 20m에 달했다. 굴 아래 위치한 거대한 암석으로 더욱 깊이 파지는 못했으나, 요원은 강제로 끌어올려지기 전까지 바위를 맨손으로 긁어대고 있었다. 회복이 불가능함에 따라 괴사하던 윤원호 요원의 양손은 절단되었다.\n\n전민혁 박사와의 면담 당시, 윤원호 요원은 \"당신이 분명 금광이 있다고 했지 않았냐\"며 박사를 추궁했다. 전민혁 박사가 이를 부인하자, 윤원호 요원은 극도로 분노하며 공격적인 테세를 취하였으나, 이내 저지되고 구금되었다. 진위 여부를 위해 해당 산지를 조사했으나, 금광은 커녕 금광이 존재했다는 역사적 기록조차 발견되지 않았다. 그러나 근처에서 백화된 인간의 유골을 발견할 수 있었으며, 이는 SCP-1937-KO의 변칙성으로 인한 것이 확실시됐다. 대상은 대일본제국 이상사례조사국의 제복을 착용하고 있었다.\n\n이틀 뒤, 윤원호 요원은 실종되었으며, 벽면에 혈액으로 \"諸弟子 諸弟子 天混禱于\"라는 문장이 휘갈겨져 있었다. 혈액의 양에 의거하여 요원은 과다출혈로 사망했을 것으로 보이나, 요원의 시신은 그 어디에서도 발견되지 않았다.\n[[/div]]\n@@ @@\n[[/tab]]\n\n[[tab 발견: SCP-1937-KO-1]]\n@@ @@\n[[div class=\"blockquote\"]]\n**사건 번호:** 1937-KO-나-D\n\n**설명:** 2024년 7월 1일 12시 경, 1937-KO-나-A와 유사한 사건이 다시 재발하였다. 남경하 연구원과 황은철 연구원의 얼굴 부분이 심하게 파손된 채 발견되었으며, 다수의 균계에 의해 갉아먹히고 있었다. 균계의 밀집도와 개수 및 크기는 1937-KO-나-A에서의 김희준 연구원의 것을 훨씬 웃돌았다. 특이하게도, 두 연구원의 혈액은 모두 얼굴 중앙에 뚫린 구멍을 통해 분출되었으며, 주변 신체 구조가 심하게 뒤틀려있음이 확인되었다.\n\nSCP-1937-KO의 용기에는 큼지막한 \"白\"자가 새겨져 있었으며, 그 아래 고인 피웅덩이 중앙에는 낡은 종이 하나가 놓여있었으며, 연구원들의 혈액을 흡수하고 있었다. 특가할 만한 점은, 해당 물체 주변의 혈액이 모두 흰색을 띠고 있었다는 점이다. 추후 분석 결과 이는 희석된 SCP-1937-KO의 분비물과 동일한 변칙성을 보였다. 단상 아래 놓여진 종이는 곧바로 SCP-1937-KO-1로 지정되었다.\n\n분석 결과, SCP-1937-KO-1에서 SCP-1937-KO의 피부 조직이 채취되었다. 이를 제외하고도 김희준 연구원, 남경하 연구원, 황은철 연구원의 피부 조직 역시 검출되었다.\n\nSCP-1937-KO-1은 극본의 형식을 띠고 있으며, 백화된 인물의 혈액을 흡수함으로써 작성되는 것으로 보여진다. 위험성을 이유로 추가적인 실험은 진행되지 않았으나, SCP-1937-KO-1은 이미 충분히 완성된 상태로, 정상적인 공연이 가능할 것으로 여겨진다. SCP-1937-KO-1의 분량은 A4 용지 한 장임에도 불구하고, 어떠한 기작으로 이 모든 내용을 담아낼 수 있는지는 불명이다.\n\n이하 문서는 첫 확보 당시 SCP-1937-KO-1의 내용을 일부 옮긴 것이다.\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n= **피수궁,,避水宮,,**\n\n[넘실거리는 산맥 위 휘황찬란한 백색의 궁전. 신도들이 궁을 중심으로 원을 그리며 행진한다. 낮게 신선의 주문을 읊조리는 그들 위로 한 인물의 새하얀 옷자락이 휘날린다. 궁전의 가장 높은 곳에서, 나무 탈을 쓴 인물이 빠르게 추락하다 검은 바다에 곤두박질친다. 이후 새하얀 소복의 인물이 그 모습을 드러낸다.]\n\n**대원,,大源,,:** 떠나가는가. 또 다른 이가 해도(海島)의 진인(眞人)을 따르기를 거부하는가. 칠흑의 별이 떨어지고, 불신자 넷이 궁전을 떠나가고, 이제는 또 누가 떠나가는가. 보라, 다음은 누구인가?\n\n[구더기 들끓는 앙상한 손이 들어 올려진다. 온몸에 진흙과 금으로 치장된 인물이 구석에서 걸어 나온다. **대원**이 가면을 고쳐 쓴다.]\n\n**광부,,鑛夫,,:** 다시는 돌아오지 못하리라. 떠나갔던 이들, 떠나간 이들, 떠나갈 이들 모두. 거짓된 금광 속에서 스스로 눈을 가리리라. 그리고 그들은 다시금 추락하리라.\n\n[창백한 손아귀가 **광부**의 오물진 어깨를 부여잡는다. 구더기가 그의 팔을 기어 올라간다. 붉은 옷차림에 갖가지 분장을 칠한 인물이 **대원**에게로 다가간다. 밝게 미소 짓는 그 아가리가 열린다.]\n\n**광대,,廣大,,:** 물 위의 낙원에서, 우리의 궁전에서 천하가 희게 물들었는데, 그 누가 떠나간들 무슨 상관이리오. 서쪽은 불의 심판을, 동쪽은 물의 심판을. 그리고 우리는 모두 불로장생하며 부귀영화를 누리는 신선이 되었으니, 어찌 즐기지 않으랴?\n\n[**광부**가 **광대**의 붉은 팔을 떨쳐낸다. 진흙 섞인 금가루가 사방으로 튄다. **광대**가 호탕하게 웃는다. **대원**이 손을 들어올려 그들을 침묵시킨다. 백설이 바닷바람에 흩날린다. 신도들의 외침이 옅게 깔린다.]\n\n**대원:** 사람을 구할 싹은 능히 양백에 있거늘, 우리를 떠나감은 감히 용납되지 않는다.\n\n[**광대**가 불쾌한 듯 고개를 까딱인다. 그럼에도 그 이질적인 미소는 가시지 않는다.]\n\n**광대:** 그럼 어찌하려는 것인가? 그대는 이미 목을 그어 죽어버렸거늘, 희멀겋게 물들은 천하를 유지해야 할진저. 그대의 의무를 저버리려 하는가?\n\n**대원:** 내 친히 그들의 하늘 역시 희게 물들이리다.\n\n[해독 불가]\n\n[[/div]]\n@@ @@\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n@@ @@\n2024년 7월 6일, 모종의 이유로 SCP-1937-KO-1이 활성화되는 사태가 발생하였다. 대상은 2024년 7월 15일까지 총 9일간 지속되었으며, 제12K기지의 그 누구도 해당 사실을 눈치채지 못했다. 직후 SCP-1937-KO가 무효화된 채 발견되어 해당 사건이 인지되었으며, SCP-1937-KO-1 역시 이하의 파일을 제외하고는 원본을 파쇄하였기에, SCP-1937-KO는 무효 등급으로 재지정되었다.\n@@ @@\n[[collapsible show=\"+ 문서 1937-KO-D: SCP-1937-KO-1 아카이브\" hide=\"- 열람 종료\"]]\n[[div class=\"blockquote\"]]\n[[=]]\n+++ **문서 1937-KO-D**\n[[/=]]\n\n------\n\n**서론:** 이하는 사건 1937-KO-나가 종결된 이후 회수된 SCP-1937-KO-1의 내용이다. 원문의 내용을 열람하고자 하는 인원은 RAISA에 문의하라.\n\n[[div class=\"blockquote\"]]\n= **거짓 금광**\n\n[한 인물이 정신없이 산지를 내달린다. 잘린 손목에 억지로 헤집어놓은 환부에서 묽은 핏물이 뿜어나온다. 희멀건 액체가 흙바닥에 물줄기를 그린다. 인물은 정신없이 무언가를 찾고 있다. 구더기가 환부에서 기어나온다.]\n\n**입교자,,入敎者,,:** 금. 금광. 금광이 어디에 있는가? 내 알지 못하네. 게 아무나 내게 길을 알려주시오.\n\n[방황하는 **입교자** 주변으로 새가 푸드덕 날아오른다. 부스럭거리는 덤불 속에서 새하얀 무언가가 솟구친다. 번들거리는 백색 비늘의 뱀이 혀를 낼름거린다. **입교자**가 퀭한 눈으로 뱀을 응시한다.]\n\n**뱀:** 나으리, 눈 먼 나으리. 어딜 가시려 하시렵니까?\n\n**입교자:** 뱀아. 천원금광사무소가 어디 있는지 알고 있느냐. 대원님의 축복으로 되살아난 금광의 소재지를 알고 있느냐.\n\n**벰:** 나으리, 눈 먼 나으리. 축복의 땅을 찾으십니까? 금광으로써 부활한 백백교를 믿으십니까? 허나 둘 다 존재하지 않습니다. 거짓되었습니다.\n\n[뱀이 키득거리며 치찰음을 흘린다. **입교자**가 성큼성큼 뱀에게로 걸어간다. 후두둑 떨어지는 구더기를 **입교자**가 밟아 터트린다. 그러고는 뭉툭한 팔을 공중에 휘두른다.]\n\n**입교자:** 거짓되다니, 그 무슨 소리인가? 대원께서 직접 금광의 존재를 알려주셨다!\n\n**뱀:** 아, 나으리. 눈이 멀고도 멀어버린 나으리. 아직 대원께서는 돌아오지 않으셨습니다.\n\n[**입교자**가 허리를 숙여 뱀을 마주본다. 그의 잘린 손목을 뱀이 휘감아 올라간다. 핏물이 쏟아진다. **입교자**가 다시 몸을 일으켜 세운다.]\n\n**뱀:** 허나 걱정 마십시오. 곧 대원께서 저희를 찾으실 겁니다.\n\n[**입교자**와 뱀이 순식간에 균사체에 꿰뚫린다. 신체 다방면에서 균사체가 뻗어 나오고, 이에 이들의 신체가 바스러진다. 잔해에서 희고 탐스러운 버섯이 피어난다.]\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n= **우맹의 가옥**\n\n[칙칙하고 생기 없는 복도로, 하얀 가운을 걸친 이들이 어슬렁거리며 걸어 나온다. 고요함을 뚫고 둔탁한 발걸음 소리가 울린다. 이윽고 총 12명의 인원이 모이자, 이들은 걸음을 멈추고는 조각상이 되어 움직이지 않는다. 이들 사이로 한 인영이 모습을 드러낸다.]\n\n[흰 가면으로 얼굴을 가리고, 백혈이 낭자한 단검을 쥔, 어느 한 흐릿한 인영이 군중을 헤쳐 나아간다. 인원들은 미동도 없이 그저 시선만을 고정시킨 채 그것을 응시한다. 감히 눈을 깜빡여 그 고독한 행진을 놓칠 엄두를 내지 않는다.]\n\n[기인이 복도 저편으로 사라지고 나서도, 이들은 여전히 그가 있던 방향을 응시한다. 이윽고 안경을 쓴 중년의 인물이 걸어온다.]\n\n**[[span style=\"filter: blur(5px);\"]]전민혁 박사[[/span]]:** 아니... 이게 다 뭡니까? 왜 다들 나와있는 겁니까?\n\n[12쌍의 눈알이 **[[span style=\"filter: blur(5px);\"]]전민혁[[/span]]**을 응시한다. 침묵이 감돈다. **[[span style=\"filter: blur(5px);\"]]전민혁[[/span]]**이 식은땀을 흘리며 뒤로 물러난다.]\n\n**[[span style=\"filter: blur(5px);\"]]도령의 아들[[/span]]:** 거 참... 지금 뭐하자는 겁니까? 아직 근무 시간일 텐데, 다들 제자리로 돌아가십쇼. 안그래도 최근 사건들로 할 일들 많을 건데.\n\n[인원들이 하나 둘 살며시 눈을 감기 시작한다. 이들의 목 부분에서 심한 경련이 일어나더니 12명이 모두 한 데 쓰러지며, 널브러진 모습이 마치 \"白\"자를 연상시킨다. 이후 충열된 눈을 부릅 떠 천장을 응시한다. 입가에 거품이 물린다.]\n\n**[[span style=\"filter: blur(5px);\"]]대원의 핏줄[[/span]]:** 이 씨발 뭔—\n\n[**[[span style=\"filter: blur(5px);\"]]전민혁[[/span]]**이 갑작스레 각혈한다. 백혈이 입가를 타고 흘러내린다. 12인의 신도들이 한 데 뭉친 채로 **[[span style=\"filter: blur(5px);\"]]전민혁[[/span]]**을 향해 기어간다. 이들의 손끝이 서서히 백화되어 간다. **[[span style=\"filter: blur(5px);\"]]전민혁[[/span]]**이 저항하려 하나, 지속되는 각혈로 실패한다. 이윽고 창백한 손아귀가 그의 발목을 부여잡는다.]\n\n[암전. 비명 소리가 울려퍼진다. 구토하는 소리가 울려퍼진다. 부러지는 소리가 울려퍼진다.]\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n= **우맹의 가옥**\n\n[한 인물이 복도를 배회한다. 손에는 한 자루의 단검이 들려 있으며, 붉은 혈액이 낭자하다. 대리석같이 창백한 팔과 대비되어 선명한 붉은색이 더욱 강조된다. 복도는 고요하고 비어 있다.]\n\n**전민혁:** 제제자 제제자 천혼도우... 제여자 제여자 지후도우도...\n\n[서성이는 발걸음이 돌부리에 걸린다. 다수의 암석이 복도 벽에 돌출되어 있다. 흘러내리는 구더기떼 사이로 번쩍이는 금빛의 조각들이 보인다. **전민혁**이 고개를 들어 앞을 바라본다. 열두 인영이 저편에서 그를 응시하고 있다.]\n\n**전민혁:** 신인천주... 임조화상고령... 천영주전장생...\n\n[**전민혁**이 앞으로 나아간다. 단검에서 혈액이 뚝뚝 떨어진다. 핏물이 점차 흰색으로 변색된다. **전민혁**이 비틀거리며 암석을 넘어간다. 금광석이 점점 복도를 뒤덮는다.]\n\n**전민혁:** 노도학삼층삼계사... 신고우...\n\n[12명의 신도가 하나 둘 뱀으로 흩어져 분사된다. 치찰음이 복도를 가득 메운다. 곧 이들도 구더기로 분해되어 사라진다. 오로지 신도들의 눈알만이 **전민혁**을 가만히 응시하고 있다.]\n\n**전민혁:** 삼층삼계... 현신도우...\n\n[전민혁이 단검을 빼들어 한 데 모인 눈알을 찌른다. 백색이 흘러나와 복도를 가득 물들인다.]\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n= **거짓 금광**\n\n**뱀:** 나으리, 눈 먼 나으리. 어서 눈을 뜨십시오. 금광이 다시 열립니다. 대원께서 오십니다.\n\n**입교자:** 뱀아, 천하가 희구나. 궁전이 지어졌구나. 별이 원래 이리도 까맸더냐.\n\n**뱀:** 나으리, 드디어 눈 뜨인 나으리. 이 차오르는 먹물을 보십시오. 흘러넘치는 황금을 보십시오. 지고의 여인께서 오셨습니다.\n\n**입교자:** 뱀아, 내 감히 물어보건데, 그 여인이 누구느냐. 이름을 불러다오.\n\n**뱀:** 그 여인의 이름은 █████. █████. █████. █████. █████. █████. [해독 불가]\n[[/div]]\n@@@@\n[[div class=\"blockquote\"]]\n= **白**\n\n[격벽이 굼뜨게 열리며, 13명의 인원이 손에 단검을 쥔 채 내부로 진입한다. 벽 틈새에서 새하얗고 걸쭉한 액체가 가득 흘러내린다. 단상 위 눈 뜨인 **대원**의 머리가 손님을 맞이한다.]\n\n[**전민혁**이 선두에서 무리를 이끈다. 펄럭이는 백의가 한없이 맑아진다. 뒤에 거느린 열두 신도가 급속도로 불결해지며 구더기와 균계가 돋아난다. **전민혁**을 제외한 모두가 멈춰서 기도하듯 단검을 양손에 쥔다. **대원**이 **전민혁**을 응시한다.]\n\n**신도,,信徒,,:** 저희의 금을 바치나이다.\n\n[신도들의 눈알이 모두 금덩이로 변모한다. **전민혁**이 단검을 떨어트리고는, **대원**의 머리를 들어 올린다. 신도들의 눈알이 모두 떨어져 나가고, 바닥에서 앙상한 팔이 솟아나 이들을 모두 낚아챈다. 피수궁의 외침이 메아리친다.]\n\n**신도:** 당신의 시녀를 바치나이다.\n\n[신도들의 복부가 급속도로 썩어 문드러지며, 이내 구더기떼가 터져나온다. 12명 모두 충격에 무릎을 꿇는다. **전민혁**이 뒤를 돌아 신도들을 내려다본다. 숨막히는 소음이 공간을 가득 옥죈다. 반복적이고 기계적인 기도문이 비명지른다. **전민혁**이 **대원**의 머리를 들어올린다. 신도들이 이를 보고는 텅 빈 눈을 감는다.]\n\n**신도:** 마지막으로, 저희의 삶을 바치나이다.\n\n[신도들이 모두 단검을 빼 들어, 동시에 목을 긋는다. 새하얀 핏줄기가 솟구친다. 솟구치고 또 솟구친다. **전민혁**이 **대원**의 머리에 자신의 머리를 쑤셔 넣는다. 흰 액체가 터져 나온다. 머리뼈가 으깨지고 피부가 찢긴다. **전민혁**이 **대원**의 얼굴 가죽을 잡아 늘린다. 눈알 하나가 떨어져나온다. 핏줄이 터진다. **대원**의 얼굴이 **전민혁**의 얼굴을 모두 감싼다. 신도들이 단검을 더욱 깊숙이 찔러넣는다. 백혈의 바다가 마르지 않는다.]\n\n█████: 모두 토해내어, 바치어라. 그대, 근면할 지어다. 그리하면 내 구원의 손길을 내리리라. 가자꾸나, 물 위의 성으로. 가자꾸나, 환락의 낙원으로.\n\n[█████가 한일자로 굳게 다문 입을 가진, 백색의 탈로 얼굴을 덮는다.]\n[[/div]]\n[[/div]]\n[[/collapsible]]\n@@ @@\nSCP-1937-KO의 담당 연구원 12명 모두 사망한 채로 발견되었으며, 전민혁 박사는 중상을 입은 채 발견되었다. 숨은 붙어 있는 상태였으나, 상당량의 출혈, 심각한 골절, 다수의 장기 부전에도 불구하고 어떤 기작으로 생존한 것인지는 불명이다. 대상은 흰색 가면을 착용한 채 SCP-1937-KO가 존재하던 단상 위 목이 매달린 채 발견되었다.\n@@ @@",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "ClockedHead",
  "created_at": "2024-09-29T14:31:10+00:00",
  "updated_at": "2024-11-26T23:31:06+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-1937-ko-3"
}