{
  "title": "羽星",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-wiki-cn.wikidot.com/local--files/wanderers:sealily/featherstar.jpg|align=center|caption=日记本的封面]]\n\n> 自某一天起，我们远古的祖先放弃了通过自我分裂增加个体数目的生存方式，转而选择了另一条道路：依靠性交和生殖创造崭新的生命。也是从那一天起，旧的生命体不再能依靠分裂获得永生，而是成为新一代生命的垫脚石。\n> \n> 从这个角度讲，性与死亡原本就是一枚硬币的两面。\n> \n> 故而，在妖精与人偶相恋的一刻，他们的结局便已经早早注定了。\n\n##white|他们命定必死无疑。##\n##white|他们注定必死无疑。##\n------\n\n风月 紫罗兰日 \n\n在沙海的尽头捡到了一只休眠的宁芙。她在沙地里睡着了，被层层的叶子裹着，活像一只待放的花苞。\n\n我在她的头顶浇水，直到她醒过来并开始舒展身体为止。她的枝条颤抖着，样子很可爱。可爱是可爱，但是宁芙并不该出现在这种地方。\n\n你是从哪里来呢？不知名的宁芙小姐？\n\n在我这样问之后她就立刻变得生气并开始拿她的刺蛰我。那刺真的很痛，痛得我大叫出来。这时我才想起三万年前的沙海尚是一片水泽，那里多半是有妖精的。\n\n-------\n\n风月 水仙日\n\n我给她起名叫羽星。这是个属于大海的名字。\n\n羽星真的饿坏了，她几乎吃掉了家里的每一样东西：挂钟，门轴，唱片机还有地板。前几样被扔给了卖废铁的商人，最后一样还勉强能用。\n\n在她想要吃掉钞票时我终于制止了她。我对她说这是更特别的东西，可以用来换取比它本身还要多得多的食物。\n\n傍晚时屋外刮起了一场沙暴。她的脸色更红润了，叶子丰满得像要滴下树脂一样。她问我，不怕她饿急了把我也一起吃掉吗？怎么可能啊，宁芙可是以声音为食的，又怎么会吃人呢。\n\n于是她坏笑起来，用叶子淹没我的身体。那感觉一点也不痛，更像是被羊齿叶片刮擦的感觉：麻麻的，痒痒的，很舒服。到了夜里，羽星悄悄地告诉我：宁芙的美貌天生就是用来诱捕人类的，她也是如此。\n\n------\n\n风月 蒲公英日\n\n我们用余下的钱买了台收音机。收音机里发出噪音，像是大海的波涛声。\n\n羽星问我，大海是什么样的？我回答她，那是一片和蓝天一样广阔的地方。天空与深水之间，珊瑚和马尾藻结成漂泊的浮岛，在暴风雨的夜里亮起白光。那时便有海草和着风暴飞行，它的羽翼像羊齿叶子一样蓬松，它的名字叫羽星。\n\n羽星是属于大海的名字。\n\n羽星想去看大海，但是她的肚子已经一天天大起来了。我们叹了气，约定三个月后一起去海边。\n\n------\n\n芽月 法桐日\n\n收音机也被吃掉了。\n\n她很烦躁，将收音机的残骸一次又一次摔在墙上。零件撒了一地，可连“咚”的一声闷响都没有。她在墙角数着滴下的水，但连水滴也被吃掉，从天花板的裂缝安静地流淌到水洼里。\n\n门外是夕阳，沙暴已经停歇多日。\n\n她开始哭，但是我一开始唱歌她就不哭了。那是航海人祈风用的哨子。我对她讲，外海的风是种看不见的鸟，如果听见船歌，就要纷纷坠进帆里来。\n\n她亲吻我，抱着我说，她就是被网住的那张鸟。叶子的感觉很痒，像一张网一样，摸起来很舒服。\n\n------\n\n芽月 紫荆日\n\n没有沙暴。\n\n我把她拖到外面去，告诉她一定有办法的，我们一定能找到最好的医生和最好的巫师。\n\n她做不到因为她把见到的每一个人都吃掉了，连最好的巫师都被她吃掉了。她的肚子越发大起来了，广场上的市民身体爬满了锈，一动不动像是林立的雕像。\n\n我们奔跑直到我的双腿也同样锈住，再也动不了；然后她开始腹痛，繁盛的花朵覆盖了她的每一片叶子。\n\n她的泪水浸湿了我，一切都很安静，沙暴也很安静。\n\n小镇里只剩下我们。\n\n------\n\n芽月 三色堇日\n\n又过了两天两夜。房间中到处是血和碎叶，她的哭声很痛，有豆大的汗珠从她额头上滚下来。\n\n我开始在夜晚唱歌，她一听到歌就不哭了。她说她想听海的故事。我跟她说，曾经有海的女儿恋上陆地上的王子，她为了能生出双腿，用尽了自己的声音。\n\n她说她好想去看海。我说对不起。\n\n------\n\n花月 玫瑰日\n\n可我再也不能唱歌了。我伏在她的身上，我捏她的脸颊但她很安静。\n\n她那隆起的肚子和体内颤动的东西还在，但她不出声了。我摸了我的头上面带满了黏糊糊的血腥味，我摸了她的双腿上面也带满了黏糊糊的血腥味。\n\n连我的手臂也已经开始锈了，声音听起来像铃铛。这样下去我很快就没法写字了吧。\n\n------\n\n花月 蕨日\n\n我钻在花丛里。她怀抱着我，麻麻的，痒痒的，好舒服。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n花月 滨藜日\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@",
  "tags": [
    "_cc",
    "wanderers",
    "原创",
    "奥秘植物",
    "妖精们"
  ],
  "author": null,
  "created_at": "2019-05-09T02:50:09+00:00",
  "updated_at": "2020-07-07T09:26:51+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:sealily"
}