{
  "title": "SCP-508",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Steregram_SCP.JPG|caption=臨界前のSCP-508の一部]]\n\n\n**アイテム番号:** SCP-508\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-508の保管には、SCP職員の目に触れない限り、とりたてて特別な手順は必要ありません。実験時以外はSCP-508の██%以上は覆いをかけておかねばなりません。現在は窓も通気口もない小さな個室に保管されています。扉は常に安全に施錠しておかなくてはなりません。\n\nSCP-508の実験を行うときは、不透明の収容容器に封入し、周囲から隔絶した実験室に搬入して行うことが望ましいでしょう。二次効果から生じる潜在的リスクを考慮して、実験室は陽圧状態にし、実験終了後は██████を用いて消毒を行わなければなりません。被験者を保護する必要が特になければ、██████-██を用いて消毒するべきですが、保護するのであれば ███日未満の期間で隔離しておくべきです。\n\n**説明:** SCP-508は255×197cmの「ランダムドットステレオグラム」のポスターのような外観をしています。ちらっとでもこれを見てしまうと、「隠された」画像をきちんと見たいという抑え難い欲求が生じてしまうため、取り扱う際には注意が必要です。画像を見る人がポスターの前から1メートルの位置に立って真っ直ぐ見ているときにだけ画像を見ることができます。鏡を使用したり、複数の被験者で観察したりといった試みは失敗し、所定の位置にいるただ一人の被験者のみが画像を見ることができると判明しました。\n\n実験では、画像を見ることができる焦点位置の獲得には平均で93秒かかりました。複数回曝露された被験者はより早く焦点位置を合わせられるようになりましたが、それでも60秒以上かかるようでした。\n\n被験者が一旦焦点位置を獲得すると、ポスターはどこか別の場所を見る窓のような機能を示します（効果１）。場所はありふれたもの（例：同じ部屋の違う壁から見た光景）から超現実的で狂気的なもの（████-█参照）まで多岐に亘っています。さらに、被験者がどんなものを見ていたとしてもその窓は双方向性を持つように感じられます。\n\n被験者が画像に焦点を合わせるために要した時間の長さとは無関係に、窓の外を一定時間眺めると画面は二回目の変化を起こします（効果２）。見ている人物にとって、見ているもの・領域が透過性を持つように感じられ始めます(事案記録██████、 ██████、██████-█ならびに██████を参照)。二次効果に至るには画像を見ることが必要だと思われます。事案██████-██においても、被験者は手足をもがれ画像の中に引きずり込まれましたが、実験室にいた他の二人の被験者には影響がありませんでした。\n\n**補遺:** SCP-508の写真、スキャン画像、複写はSCP-508の主な性質を受け継がず、奇妙に気になるぼやけた何か以上のものを見ることはできません。こういった複製はすべて隔離して保管し、███時間の間に███分以上職員が見ることのないようにしなくてはなりません。それ以上複製を見るとオリジナルを見たいという抑え難い欲求が生じてしまうことが分かっています（効果３）。\n被験者が画像の██%を見ることができない場合（一部が覆われている、暗くて見えづらいなど）、いかなる効果も現れません。SCP-508の複製も効果３において同様の制限があります。\n\n**補遺:** 背面にあった価格シールを慎重に剥がしたところ、SCP-508は$14.98で売られていたようです。どんな店で売られて見いだされたのかについては情報がなく、またバーコードは既存のデータベース上のものとは一致しませんでした。\n\n**実験記録:** \n\n**実験-1:** 男性被験者D-9211がSCP-508に曝露されましたが、何も画像が見えないと報告しました。93秒後、被験者はくすくす笑い始めました。説明を要求すると、被験者は顔を赤らめ以下のように発言しました。「いや…何でもない、俺はただ…、何でもないんだ、本当に。単に楽しい眺めだなって。」後の質問調査でSCP-508はとある地方のデパートの女子更衣室を写していたことがわかりました。信頼性の低さにより被験者は██/07/10 16:23に終了されました。\n\n**実験-2:** 男性被験者D-4599をSCP-508の正面に据えた椅子に教示を与えずに座らせました。被験者は一瞬SCP-508を見ましたが、その後周囲を見回し、当惑した表情を浮かべてSCP-508を観察し始めました。102秒後、被験者は極度の興奮状態に陥り、過度の発汗を示しながらSCP-508から離れようと着席のまま後ずさろうとしました。さらにその102秒後、被験者は突然青ざめて椅子から立ち去ろうとしました。12インチも移動しないうちに、被験者は叫び声を上げて床に倒れました。被験者を調べたところ被験者腹部の左側に11㎝の円柱状に穴が開いていました。傷口は焼灼されているようでしたが、剖検によると死因は重篤な全身性ショックであることがわかりました。\n\n**実験-3:** 男性被験者D-8788ならびにD-7422をSCP-508とともに実験室に設置し、最初に画像を見出したほうに「賞品を出す」と教示しました。数分間位置取りを争った後、被験者たちは食い入るようにポスターを凝視し始めました。87秒後、D-7422は突然嫌悪感を露わにして顔をそむけました。何が見えたのかの質問に答えないため、被験者は遠隔で終了されました。D-8788は実験を再開しなければ同じ処分が下されると告げられました。92秒後、D-8788は突然微笑み、SCP-508に近づいてその表面を叩き始めました。被験者は表面が硬いのに驚いたようでしたが、観察を続けました。87秒後、被験者は上を向いて鼻を鳴らし、その後突然SCP-508の表面に何の抵抗もなく飛び込みました。被験者D-8788は未だ発見されていません。\n\n**実験-4:** 男性被験者D-4431ならびに女性被験者D-6744に実験-2の映像を見せた後、SCP-508とともに実験室に設置しました。両者はSCP-508から離れた床の上に座り会話を始めました。数分後、D-4431の発言に返答してD-6744は頭を揺らしましたが、ふとSCP-508に一秒以下程度目をとめてしまいました。見るからに動揺したにも関わらず、彼女は何度も振り返ってその後数十秒画像がよく見える位置を求めて移動しました。D-4431の再三の制止もD-6744の画像を見ようという行動を止められなかったようです。103秒後、D-6744の顔は青ざめ嘔吐しはじめました。被験者らを退室させ質問を行いました。被験者D-6744は自分の見たものを説明できず、何とも言えない「悪い」ものを見たと述べました。被験者D-4431はD-6744の反応を見た後にSCP-508を見ましたが、何も見えなかったと主張しました。さらなる実験が必要になる可能性があるため、被験者らは隔離されました。\n\n**実験-5:** 女性被験者D-9801に、実験室に入ってSCP-508を観察し後から報告するよう教示を行いました。観察開始から93秒後、「ああ、これはすごいわ！」と被験者が叫んでいるのが聞こえました。質問によると、被験者はかつて自分が考えていた実験的な鏡に映った自分の姿を見たとのことです。被験者は、その鏡像は、従来の鏡のような左右反転をしていなかったと述べています。被験者はさらなる実験のために隔離されました。\n\n**実験-6:** 男性被験者D-6621に実験-5の映像を見せ、実験室に入ってSCP-508を観察し後から報告するよう教示を行いました。97秒後、D-6621は気分を害したような声を上げ、「えーっ！そんなのありえないだろ？」と述べました。さらに97秒後、唐突にD-6621は実験室を出てSCP-508から最も遠い場所に移動したいと要求しました。43秒後、被験者の動揺は増し、さらに室外に出ることを要求しましたが、突然叫び声を上げ脚を叩きました。映像記録の分析によると、何か小さな生物にかまれたような多数の痕跡が被験者の脚にあったようです。現時点の傷からすると、一度に27か所以上の噛み傷が負わされたようです。14秒後、全身に傷を負って被験者は倒れました。さらに14秒後、被験者は意識を失いました。被験者が意識を喪失して数秒もしないうちに被験者への攻撃は止まりました。被験者の意識は戻らず、 ██/21/10 02:17に終了されました。剖検によると、噛み傷は異常なほど大きくなったイエダニのものと一致し、傷痕からは微量の神経毒が検出されました。\n\n**実験-7:** 続けて女性被験者D-9801に実験室に入ってSCP-508を観察し後から報告するよう教示を行いました。観察開始から81秒後、被験者は何度か振り返り、「あらやだ、これは違うわ」と述べました。質問によると、彼女は自分の後ろ姿を見たとのことです。被験者が振り返ったとき、彼女の後ろにSCP-508の完全なコピーのようなものが見えたそうです。映像記録にはそのような物は写っていませんでした。被験者はさらなる実験を継続するために隔離されました。\n\n**実験-8:** 男性被験者D-2232を実験室に入れ、SCP-508に描かれた「物」が何であるか正しく答えられれば「報酬」を与えると指示しました。視界喪失（意識を失うことによるもの）が効果２に与える影響を調べるため、被験者には遠隔操作できる鎮静剤注射用首輪を装着させました。87秒後、被験者は前かがみになって「うわ！こんな動画があるなんて知らなかったぜ！こいつは誰だ？」と述べました。被験者は観察を続けるよう告げられました。さらに87秒後、被験者は「こっちに来い」というジェスチャーをSCP-508に向かって行いました。6秒後、監視映像に[[[SCP-507]]]がSCP-508の枠を登っているところが写りました。SCP-507は昼食中に起こった最近の転移から彼を「回収」してくれたことを感謝する意を表明しました。SCP-507は彼の通常業務に戻ることが許可されました。被験者D-2232は機密リスクのため██/29/10 04:27に終了されました。鎮静剤注射用首輪はさらなる実験のために回収されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ポータル",
    "強制力",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-10T11:12:26+00:00",
  "updated_at": "2021-01-10T16:08:15+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-508"
}