{
  "title": "SCP-1005",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=PaintedMan.jpg|caption=試験1005-16後、レベル0補佐員█████の手によって保持室内で修復されるSCP-1005]]\n\n**アイテム番号:** SCP-1005\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1005はサイト-17内の3メートル x 3メートル x 3メートルの保持室内に収められ、室内には弱い照明が設置されます。SCP-1005は栄養を必要としませんが、水分レベルの維持を必要とします。ゆえに、保持室内は可能な限りで最低70パーセントの湿度が維持されなければならず、最少でも1日1リットルの水を供給することが求められます。SCP-1005は睡眠もまた必要としませんが、調査時でない間にリラックスする目的で椅子を要求しました(承認済)。SCP-1005は排泄もまたせず、水分を蒸発で失うのみであるため、最小限度の清掃のみが必要とされます。SCP-1005は残留した塗料が堆積することを防ぐことを目的とした月1回の保持室の清掃を志願しました(審議中)。\n\n好ましい振る舞いの継続と友好的な態度から、SCP-1005はサイト-17の内の保安対象ではない区画の探索および談話室の利用を、最少1名のレベル2研究員及び1名のレベル1保安エージェントの同行という条件のもとで承認されています。**[更新]**メンテナンス班の要望により、SCP-1005は保持室から外出する際は足にカバーを着けることが求められることになりました。\n\n**説明:** SCP-1005は知性を持つ人間型存在です。半固体の青色塗料で構成されており、その色はほぼ白から濃紺までの範囲の濃淡を持ちます。SCP-1005の表面は人間の皮膚の75パーセントほどの平均引張強さを持っており、これは『衣服』の部分も同様です。SCP-1005は通常の人間の身体の運動を超える形で自身の粘性や全体の形状を意識的にコントロールすることはできません。しかしながら、外表面をある程度はコントロールすることはでき、接触面に塗料を付着させるか否かを選択することができます。水分量が過剰である場合、このような形で自身をコントロールできる程度は弱まります。\n\nSCP-1005は禿頭、人間男性、約1.9メートルの身長という外見を持ち、深く響く声で発話する能力を示しています。しかしながら、SCP-1005の身体構造に性的特徴や個性は見られません。『衣服』として見られる部分はシャツの袖と下辺とズボンの足首の部分を除いて皮膚のように融合しています。SCP-1005の靴の部分のみが独特です。靴の部分はその他のSCP-1005の部分とは個別に作り出されたものであると考えられています。\n\nSCP-1005が活動を始め、現在も続けているメカニズムは不明です。SCP-1005の供述によると、SCP-1005はマーシャル・カーター＆ダーク株式会社の主催するオークションへの強制捜索のさなかに『意識を持った』ことを記憶しています。その会場において、SCP-1005はその他の財団の捜査下にあるいくつかの物品、特に[データ削除済]などと共に入札対象となっていました。SCP-1005は元々から自尊心・アイデンティティ・意義などへの観念を持っておらず、強制捜索を実行した機動部隊はSCP-1005が財団の所有物であり盗難されたのだという旨を納得させることに成功しました。そしてSCP-1005はすすんで保護下に入り、機動部隊の中間準備地域に移送された後サイト-17への常置となるための再配置が行われました。\n\n現在までの所、SCP-1005は研究者にたいして極めて協力的であり、丁寧で熟練した態度を示しています。SCP-1005は充足感や快適感を超えるような複合感情の多くを欠いており、会話に必要となる動きを除いて僅かな程度の顔の表情しか見せません。加えて、SCP-1005は抽象的な概念を理解する力を欠いていると見られています。計算、かすかなアメリカ北-中西部のアクセントのある英語を流暢に話すこと、単純なタスクを行うことはできますが、複雑な数学・感情的な反応・宗教など実存に関わる話題などはSCP-1005に混乱をもたらし、どうしても理解できないという旨を供述させます。SCP-1005の持つ唯一の原動力となる考えは自身の持ち主を『喜ばせる』ことであり、これは実験の手順を通して協力的な態度として現れるだけではなく、休養期間においては演芸や生きた静物画として職員をもてなします。\n\nクリアランスレベル2以上を持つ職員はSCP-1005に関する実験を抜粋して一覧とした[[[Document 1005-01478 | 文書 1005-01478]]] を参照することが推奨されています。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "人間型",
    "芸術"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T02:28:18+00:00",
  "updated_at": "2024-02-21T12:28:50+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-1005"
}