{
  "title": "SCP-002",
  "content": "[[include info:start]]\n**SCP-002:** \"살아있는\" 방\n**저자:** 작자 미상\n**원작:** [http://www.scp-wiki.net/scp-002 SCP-002]\n**역자:** [[*user Salamander724]]\n----\n**파일명:** 800px-SCP002-new.jpg\n**원본 제목:** Leather ball, N/A, two brown steel wheeled airplane stairs on snow field during daytime\n**저작권자:** The Metropolitan Museum of Art, N/A, N/A\n**라이선스:** 퍼블릭 도메인, CC0, CC0\n**출처:** [[[https://www.metmuseum.org/art/collection/search/545493|Metropolitan]]], [[[https://pxhere.com/en/photo/1154955|pxhere]]], [[[https://www.peakpx.com/470690/two-brown-steel-wheeled-airplane-stairs-on-snow-field-during-daytime|peakpx]]]\n[[include info:end]]\n\n[[include component:image-block name=800px-SCP002-new.jpg|caption=격리 구역의 SCP-002|width=300px]]\n**일련번호:** SCP-002\n\n**등급:** 유클리드 \n\n**특수 격리 절차:** SCP-002는 항상 적합한 전력 공급 장치에 연결되어 있어야 하며, 이것은 대상을 일종의 재충전 상태로 유지하기 위함이다. 정전 사태가 일어날 경우, 대상과 시설 사이에 긴급 장벽이 차단되고, 구역 내의 직원들은 즉시 대피해야 한다. 기지 전원이 재공급되면 SCP-002가 전력 공급 장치에 부착되어 재충전 상태로 돌아갈 때까지 구역 내부에 엑스선과 자외선 섬광을 번갈아 터뜨려야 한다. 격리 구역의 기압은 항상 음압을 유지해야 한다.\n\nSCP-002 및 그 격리 구역의 반경 20 미터 안으로 진입할 때는 최소 두 명 이상이 한 조를 이루어야 한다. 대상에 가까이 가면 감각이 둔해지거나 왜곡되는 등 영향을 받기 때문에, 재단 인원들은 항상 서로의 존재를 확인하기 위해 서로서로 신체적 접촉을 유지해야 한다.\n\n보안 인가 2등급 이하의 인원은 SCP-002에 접근이 불허된다. 이 규정을 파기하기 위해서는 기지 밖에 있는 O5 등급 관리관 두 명의 서면 결재가 필요하다. 이렇게 규정을 파기한 지휘관은 대상과 접촉하는 동안 적어도 다섯 명 이상의 3등급 보안 인원의 경호를 받아야 하며, 일시적으로 자신의 계급 및 보안 등급을 포기해야 한다. 접촉 이후 해당 지휘관은 SCP-002에서 최소 5 km 떨어진 곳으로 이송되어 72시간 동안 격리 및 정신감정을 받아야 한다. 정신감정반에 의해 임무 수행에 문제가 없다고 판단되었을 경우, 격리가 파기됨과 동시에 계급 및 보안 등급을 되찾을 수 있다.\n\n**설명:** SCP-002는 두툼하게 살찐 종양 덩어리처럼 생긴 물건으로, 그 부피는 대략 60 입방미터(2000 입방피트) 정도이다. 한쪽 면에 내부로 들어가는 철제 해치문이 달려 있는데, 안으로 들어가 보면 보통 크기의 표준형 하류층 아파트처럼 생겼다. 방의 한쪽 벽에는 창문이 하나 나 있지만, 바깥에서 열 수 있는 것으로 보이지 않는다. 방 안에는 여러 가지 가구가 있는데, 상세한 조사 결과 조각난 뼈, 머리카락 직물, 그 외 인간의 신체에서 만들어낸 여러가지 생물학적 물질로 만들어져 있는 것으로 보인다. 지금까지의 실험 결과 방 안의 물체들은 각각 독립적인 혹은 부분적인 DNA 염기 서열이 발견되었다.\n\n대상의 발견에 관한 세부 사항은 뮐하우젠 보고서[cross-ref:document00.023.603]를 참조할 것.\n\n**참조:** 현재까지 대상으로 인해 재단 인원 일곱 명이 실종되었다. 또한 대상은 시설에 격리되어 있는 동안 등불 두 개, 작은 융단 한 장, 텔레비전 한 대, 라디오 한 대, 빈 백 의자 한 개, 정체불명의 언어로 쓰여진 책 세 권, 어린애들 장난감 네 개, 작은 식물 화분 한 개를 더 만들어냈다. 고등 영장류를 비롯한 다양한 실험실 동물을 사용한 실험은 SCP-002의 효과를 발동시키는 데 실패했다. 인간의 시체 역시 어떠한 효과도 이끌어내지 못했다. 대상이 유기물을 어떻게 가구로 바꾸는지 그 과정은 알 수 없지만, 살아있는 인간이 들어가야만 그 효과가 발동된다는 것은 분명하다.\n\n> 뮐하우젠 보고서 docid:00.023.603 열람\n\n> 뮐하우젠 보고서[00.023.603]\n>  \n> 이하는 SCP-002의 발견에 관한 세부 사항에 대한 간략한 보고서이다.\n> \n> 대상은 자신의 궤도를 돌다가 지구에 충돌, 그 결과 만들어진 포르투갈 북부의 작은 크레이터 속에서 발견되었다. 두꺼운 바위껍질로 둘러싸여 있었으며, 대상 내부의 살덩어리가 충돌에 의해 드러나 있었다. 현지 농부가 이 현장을 우연히 발견하고 동네 원로에게 자신이 발견한 것을 알렸다. 현장에 파견된 보안 인가 4등급 요원이 대상에서 작은 방사능이 감지되는 변칙 사항을 확인하자 대상은 SCP 재단의 주의를 끌게 되었다.\n> \n> 뮐하우젠 장군이 지휘하는 SCP 보안 인원 혼성 부대가 즉시 해당 지역으로 파견되어 신속하게 대상을 커다란 컨테이너에 확보하고 근처 마을 주민들을 설득하여 일차적 실험을 수행했다. 남자 세 명이 한 명씩 구조물 속으로 들어갔다가 사라져 버렸다. 대상의 치명적인 효과가 밝혀진 뒤, 뮐하우젠 장군은 대상에 관한 정보가 외부로 새나가는 것을 막기 위해 모든 목격자(마을 주민의 약 3분의 1)의 4a 등급 처치 명령을 발효시키고 SCP 재단 [데이터 말소] 시설로의 운반에 착수했다.\n>  \n> 운반을 준비하는 동안, SCP 보안 인원 네 명이 알 수 없는 이유로 대상 안으로 들어갔고, 그들 역시 들어간 즉시 사라졌다. 이어진 조사 결과, 대상은 새 가구 몇 가지를 \"만들어냈고\", 마치 아파트 방의 내부처럼 보이기 시작했다. 뮐하우젠 장군은 즉시 나머지 보안 인원들에게 입힐 III등급 화학 방호복의 징발을 요청했다. 이때 보안 인원들은 SCP 재단 격리 시설로 대상을 운반할 화물선에 대상이 들어 있는 컨테이너를 싣는 작업을 진행하던 중이었다.\n> \n> [데이터 말소]\n>  \n> [데이터 말소]\n>  \n> 뮐하우젠 장군이 처치되고 난 뒤, SCP-002는 SCP 재단 직원들에 의해 재확보되어 현재 대상이 소재하고 있는 [기밀 사항]에서 특수 격리에 들어갔다. 뮐하우젠 사건 이후, 보안 인가 2등급 이하의 요원이 SCP-002 격리 시설에 접근하는 것은 거부되었으며, 접근을 요할 시 적어도 두 명 이상의 O5 등급 지휘관의 사전 승인을 필요로 한다.",
  "tags": [
    "en",
    "scp",
    "구조",
    "변형",
    "생물",
    "유클리드"
  ],
  "author": "Salamander724",
  "created_at": "2012-12-06T07:19:46+00:00",
  "updated_at": "2024-10-28T02:02:15+00:00",
  "rating": 32,
  "_site": "scpko",
  "_fullname": "scp-002"
}