{
  "title": "SCP-7313",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:new-age teal=a|hidetitle=a|]]\n\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2023\n著作権者: [[*user JakdragonX]]\n原題: Simulated\n作成年: 2023\n元記事リンク: https://scp-wiki.wikidot.com/scp-7313\n[[include :scp-jp:info:end]]\n----\n[[include :scp-jp:component:classified-bar-woed\n|lv=5\n|item=7313\n|oc=Safe\n|lang=JP\n]]\n[[module CSS]]\ndiv.scale {\n    --woedbar-safe-color: rgb(54, 227, 184);\n}\n[[/module]]\n\n----\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-28-99lv/door.jpg |\n    caption=SCP-7313へと繋がる扉。|\n    align=center |\n    width=100%\n]]\n\n[[span class=\"hilighter\"]]特別収容プロトコル:[[/span]] SCP-7313へと繋がる扉は知覚現実から永久的に移動されました。この入口の更なる目撃事例が発生した場合、即座にレベル5職員または活動中のいずれかのシステム管理者に報告され、早急に修正されねばなりません。\n\n[[span class=\"hilighter\"]]説明:[[/span]] SCP-7313は、アメリカ合衆国ワシントン州シアトルにある放棄されたデータセンターの地下に存在する地下室です。SCP-7313は常に一連の現実変動にさらされており、基底現実とゼロ現実の間で頻繁に移動します。唯一の入口は、構内に自然発生的に出現する隔壁扉です。\n\nSCP-7313の内部には、部屋の中央に巨大な制御コンソールが設置されています。制御モジュールの真上に吊り下げられた一つのライトが点灯し、コンソールに向かって座っている四人の死体を照らしています。\n\n四実例のうち三体には、起源不明の大型仮想現実ヘッドセットが装着されています。これらのヘッドセットには一連のコンピューターが接続されており、すべてオンラインの状態を保っています。コンピュータには以下の内容が表示されています。\n* 一台目のコンピューターは、白い空白の中に一つの精神患者用にクッションの敷き詰められた病室を含むアクティブなアプリケーションを表示しています。室内には、灰色のジャンプスーツを着た特徴のないアバターが存在します。アバターは遠くを凝視し続け、血まみれの手を病室の壁に繰り返し叩きつけます。助けを求めて叫んでいるように見えますが、音声は聞こえません。\n* 二台目のコンピュータには複数のアクティブなアプリケーションが存在し、その全てが画面上で明滅しています。それぞれに明るい星と暗赤色の雲が表示された空のスカイボックス[[footnote]]**訳注:** 各面に異なるテクスチャを持つキューブ。[[/footnote]]が映し出されています。アプリケーションが画面上で点滅すると、二本の脚、胴体、二本の腕、頭部などの人体部位が断続的に表示されます。観察された全部位には一連の技術的問題や表示上の不具合が発生しています。特筆すべきは頭部で、様々な容貌の間で急速に技術的問題が発生します。全ての容貌が著しい苦悩や苦痛を表しているように見えます。\n* 三台目のコンピュータには、広大で理想的な世界を示す別のアクティブなアプリケーションが表示されています。目に見えるグラフィックの乱れやシステムの不安定性は存在しません。ワールド内には、多様なアイテム、風景、限られた範囲で環境を変更するためのプレイヤーツールが含まれています。死体が接続されているにも拘らず、アバターやプレイヤーは存在しません。接続されている実例の法医学的調査により、その死因は餓死であることが確認されました。\n* 四台目のコンピュータには、一連の中断されたアプリケーションが表示されています。そのそれぞれに、様々なK-クラスレベルシナリオと人類の生存可能性のパーセンテージのシミュレーションが含まれています。ポジティブな結果を示しているものはごく僅かです。「捲られたベール」シナリオの予測で全セッションは停止しています。\n\n仮想現実ヘッドセットが最後の死体の隣に置かれています。その顔の額、両目、鼻を含む上半分は完全に除去され、くり抜かれています。顎も同様に歪められ重度に脱臼しており、病的に笑っているように見えます。\n\n他の死体も同様に損傷しています。\n\n[[footnoteblock]]\n----\n[[=]]\n[[module Rate]]\n[[/=]]",
  "tags": [
    "coldpostcon",
    "en",
    "safe",
    "scp",
    "simulacrum",
    "コンピュータ",
    "地下",
    "建造物",
    "怪奇部門",
    "死体",
    "現実改変"
  ],
  "author": "Tetsu1",
  "created_at": "2023-11-17T17:18:26+00:00",
  "updated_at": "2025-03-10T10:29:19+00:00",
  "rating": -1,
  "_site": "scp-jp",
  "_fullname": "scp-7313"
}