{
  "title": "Partner's Mission",
  "content": "=====\n[[include component:preview\ntext=In the pits of Undervegas, a duo embark on a mission to take down a demonic crime syndicate — though their leader has other plans.\n]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include theme:highroller]]\n[[module CSS]]\n:root{\n    --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/theme%3Aad-abyssum-penumbra/tacttheo_%7B$division%7D.png\");\n    --header-title: \"TACTICAL THEOLOGY\";\n    --header-subtitle: \"INVENIENT NOVUM NUMEN\";\n[[/module]]\n\n\"Is the power armor really necessary?\"\n\nYossarian finished folding his arm into the metal straps. \"It's not power armor, Randall. Anti-Demonic Protection Mechanical Suit.\"\n\n\"Same thing.\"\n\n\"You're the one who commissioned it.\"\n\nThe man laughed. \"Yeah, and I say it's power-armor.\"\n\n\"Tsk.\"\n\nEven though they weren't facing each other, Randall knew Yossarian was shutting his eyes, lightly cringing, and trying to hide a small grin from the corner of his mouth. Three years working on the same major project, and even if you didn't get to know them outside of work, you got to know them a bit behind the façade of professionalism. And while Yossarian definitely put on a good poker face — which would've been good a year before [[[partner-s-meeting|he got roped in]]] — the water eventually wears down the stone. Not that the Foundation wouldn't wear both of them down eventually.\n\nThe past two weeks were hell in terms of paperwork, but they finally got approval for Yossarian's combat suits to be used in the field. It helped that Randall had a direct line to the O4 and O5, but even with all the advantages, Foundation bureaucracy still reigned supreme. Not to mention the Ethics Committee needing to review the procedures used, even if they were completely ethically clean. Er, mostly clean.\n\nAt long last though, a test run against the nuisance plaguing both [[[scp-4661|Undervegas]]] and local Foundation forces: The Azazel's Rebellion.\n\nClicking into place, Randall's suit folded in on itself, locking the man in place with a //clunk// that echoed off the warehouse walls. He could see the boxes stacked around him through the tinted glass of the visor and wondered if the suit could take a hit from a falling payload. \n\nThe radio inside crackled to life with the sound of Yossarian's now-serious-business voice.\n\n\"Alright, you're gonna need to keep your eyes open for a minute. When you hit the power on, two tiny nozzles are gonna embed themselves in the corner of your eyes. Don't move your head too quickly, or it'll tear the tube and send the contents spewing out all over the inside of your helmet. You shouldn't feel anything once it's inside.\"\n\nRandall quickly tightened his grip on both arms, sending the activation signal to the machine. It whirred loudly, and he saw the nozzles out of the corners of his vision snake around his face. \"Uhuh, I got ya. What are these for exactly?\"\n\n\"The placenta ashes.\"\n\n\"I'm sorry, the what?\"\n\n\"Berachot 6a. Putting the ashes of the firstborn daughter of a black cat the daughter of a firstborn black cat's placenta into your eyes—\"\n\n\"Okay, okay, I get it. Jewish stuff.\"\n\nYossarian huffed lightly. The pressure on Randall's eyes waxed, and he blinked a few times to get the beads out of his eyes. The visor lit up, and a light blue notice appeared on the bottom left of the screen, indicating twenty demonic entities in the immediate vicinity. He spun around quickly, and very faintly he could make out the dark red outline of a dozen transparent, tall, gangly demons, limping around the room with no apparent purpose.\n\n\"Well then.\"\n\n\"If you had let me //finish//, I would've explained that those are Shadim, Jewish lesser demons. They're completely harmless if you can't see them, but if you can, the reverse is true.\"\n\nOf course, Randall quickly walked over to a demon, watching it closely.\n\n\"They don't seem to mind us that much for deadly beings.\"\n\n\"That's part of why the suits are airtight. They have no power over sealed objects, especially made of iron. The Talmud also adamantly warms against opening your mouth around them, as it can... lead to an attack. Since we're not exposed to open air in these things, we don't risk getting our mortal asses kicked.\"\n\nRandall instinctively reached for his chin to scratch, thumping his hand against the glass. \"Hm. I was thinking about the Jinns, though I'm not sure if it's perfectly analogous.\"\n\nYossarian trotted over awkwardly to stand next to him in observation. \"Nah. The whole situation here—\" he vaguely motions, \"—is Christian-oriented. Jinns will probably be present like the Shadim in smaller numbers, but the demons we're dealing with in this operation will mostly be of the Jesus flavor.\"\n\n\"I don't think the demons here are very fond of Jesus.\"\n\n\"Probably.\" Yossarian turned to the door with a whir, then looked back. \"We've got a mission to do. Quick and easy. You coming?\"\n\nHe smiled. \"Ladies first.\"\n@@ @@\n----\n@@ @@\nIt turned out that there were quite a lot more demons in the city than the department originally estimated, even accounting for the Shadim. Red outlines popped out of crowds quite frequently, and even more often around the Brothels that were kinda-but-not-really hidden haphazardly.\n\n\"Why the hell do we need to see these things anyways? I keep having the urge to swerve off the road when I see a Shade in the street.\"\n\nThe van hummed as Yossarian fiddled with the Foundation-standard GPS. \"It'll let us distinguish who is and is not a demon at a glance. That should be of use to the Undervegas Initiative.\"\n\nA loud honk erupted, and the vehicle shook briefly as Randall navigated around some asshole who thought they were more important than they actually were. \"It will, definitely. What else you have built into these things?\"\n\n\"Let's see... the air in the suit gets infused with [[[scp-4967|holy water]]], around 36 names of the Abrahamic God are inscribed inside of the casing, a few talismans and holy relic fragments baked into the item for good measure, a gun designed to instantly annihilate demonic matter on contact, among other things.\"\n\n\"Sounds a bit Abrahamic-centric for the Department of Tactical Theology.\"\n\n\"It's in its alpha, I was rushing, and that's my specialty. Turn left here.\"\n\n\"Down the alley?\"\n\n\"Yep.\"\n\nRandall's grip on the wheel tightened, and he pulled a sharp turn. Sure enough, he could see a spot a few blocks down that was lit in a different way. It was subtle, but subtlety was a skill you picked up on working in Sin City. \"That's definitely the place. You see it?\"\n\nYossarian checked his seatbelt again as the vehicle rocked roughly from the uneven road. \"Sure do. Remember, worst comes to worst, we pull out the Anti-Tartarean Matter Annihilator and clean up shop. I expect you to do most of the talking.\"\n\n\"You sound pretty casual about slaughtering a bunch of demons.\"\n\n\"A demon killed my grandfather.\"\n\n\"Oh, shit, really?\"\n\n\"No. I never met either of them.\" Yossarian opened the car door without giving Randall time to fully stop. \"We're here, let's go.\"\n@@ @@\n----\n@@ @@\n\nThe main hall was larger than expected. About thirty meters across and wide, it was riddled with gold-colored decorations interspersed with red and black. Two large pillars on both sides of the room were laced with depictions of various miscellaneous biblical events in crimson red, illuminated by gas-powered fire lamps embedded in the walls. The carpet in the middle of the room was, of course, deep red as well. The place felt more like a twisted king's palace than a gang hideout.\n\nThe room was littered with Shadim, though they seemed to wander aimlessly just as before.\n\nThe head of the operation was sitting in the middle of the room, on a throne that was — supposedly — made of human bones. The humanoid was draped in various decorative gems and chains, and two large horns protruded from its extremely pale scalp. On its head was a red crown, with the word **{{GABRIEL}}** roughly engraved onto the front. It had, much to Randall's surprise, extreme amounts of muscle and was nearly double his height. Less to his surprise were the two demons flanking the beast; the suits classified them as Jinns, prompting a small smile. \n\n'Gabriel' leaned forward on his throne, peering at the two Foundationers in front of him.\n\n\"So. You're the representatives the so-called Foundation sent, huh?\"\n\nRandall set his microphone to speaker. \"That'd be right. We're here because you've been causing some unrest among the non-demonic and non-anomalous city folk, openly displaying your... 'demonic attributes' publicly. That breaks the rules of protection by the Foundation, and is directly opposed to our mission. We're hereby ordering you to either stop, or face repercussions.\"\n\nLaughter was the exact response he was expecting. He could practically hear Yossarian huff from the other side of the room.\n\n\"Let me tell you a little secret, kid.\" The ringleader leaned forward. \"You don't get as far as I did in crime if you haven't visited a few more places than most. You ever heard of [http://wanderers-library.wikidot.com/ The Wanderer's Library]?\"\n\nHe stiffened. \"I know [http://wanderers-library.wikidot.com/the-rounderpede-s-nest a few folks] there.\"\n\n\"I'm not exactly from around here, you see. I come from another world, not so different from this one. I don't exactly know much about this universe, so I didn't know about your little agreement with the fellas previously in charge around these parts. I'll tell you what, we can work out a new agreement, and then we'll forget about all this. Interested?\"\n\n\"What are your conditions?\"\n\n\"I keep doing whatever the hell I want, and you fuck off. We got a deal?\"\n\nRandall could already spot Yossarian grabbing his gun out of the corner of his eye. He flicked onto the private channel. \"Guh. How cliche.\"\n\nYossarian glanced over. \"This guy'll be a steaming pile of trash in a few minutes. One shot is all it takes. Try to get him to make the first move, it'll be easier for the report later.\"\n\nRandall flipped back. \"That's not acceptable. Here's my terms: you stop fucking around with civilians, and we'll stop fucking around with you.\"\n\n\"Tsk tsk tsk. Well, we tried boys.\" The demon's smugness made his blood boil. \"Take care of them for me.\"\n\nThat was the cue. In an instant, the suit registered that the two demons in the room had started dashing forward, and balls of fire began forming in their hands. Yossarian was quick on the draw; in a fraction of a second, the demon to the mob boss's right was twisting in agony, chunks of flesh tearing itself asunder and the fire in its hands dissipating. Randall pulled out his own firearm, though the second Jinn was wiser — the fire in its hand turned into a large puff of smoke, obscuring it from observation as he turned invisible. \n\nUnfortunately for it, the bright red of the biblical magic in his eye made that tactic futile, and with two shots, the second Jinn joined its friend as burning not-so-flesh on the floor.\n\nThe ringleader didn't seem phased in the slightest.\n\n\"Not bad. Not bad at all. Those were among my highest-ranking officers.\" The demon king began clapping, lifting itself off the throne with a rattle.\n\n\"That was fucking pathetic,\" Yossarian spat.\n\n\"I imagine you'd be less confident if you weren't wearing power armor — which you so elegantly displayed the abilities of for me.\"\n\n\"It's not power armor, for fuck's sake.\"\n\nRandall cut in. \"That doesn't matter. You see we're armed with guns that'll make your face look like the bottom of a crusty pizza at the least. If you stop acting like a high-and-mighty bitch, we might spare you the trouble of having to reconstruct all your limbs.\"\n\nThe creature inhaled deeply through its nose. \"Smell that? Likely not, since humans aren't attuned to the divine. That's the smell of Akiva Radiation, positively charged. It smells wonderful. I haven't felt the touch of heaven in a long, long time.\"\n\n\"What the hell are you going on about?\" Yossarian peered.\n\nIt suddenly hit Randall. \"Yoss. He doesn't have an outline.\"\n\n\"What?\"\n\nAnd then it hit Yossarian — //literally//. Faster than either man could react, the not-so-demonic thing rammed into his suit, sending Yossarian flying across the room. Randall could hear the warning alerts from the radio, signaling something had — at the very least — hurt pretty bad.\n\nEven though the impact was powerful, the suit righted itself in the air, and touched down in a stable position. The iron dented in a bunch of places, but otherwise it was entirely intact.\n\n\"...Okay. I take back what I said. It's power armor.\"\n\nRandall had already begun firing at the mob boss, but the thing didn't have the same reaction as the Jinns. From this new angle, he could see four withered protrusions from its back, resembling wings covered in feathers.\n\nIt smiled wickedly at him. \"Crusty pizza, huh? I'm not the one with packaging though.\"\n\nYossarian immediately reached for his back, and pulled out a device that looked similar to a harpoon. Within a second, it had been fired, sending the spear flying towards the creature's chest. Although it made contact, it wasn't nearly as effective as either of the men hoped, only piercing through a bit of skin. The kingpin grabbed the spear out of his body, and sent both the harpoon and Yossarian flying forward. \n\nEven though he landed on his feet, it was too close. He turned to flee, only to be grabbed by a massive hand and roughly slammed into the wall. This time, Randall could hear pained grunts from his mission partner. He began flipping through the suit's available utilities, trying to find an option that wasn't only effective against demons.\n\n\"Randall. You need to get backup. The suits aren't designed to deal with non-demons.\"\n\n\"That's called being a coward and a shit friend.\"\n\n\"You f— //GAH//\" The room rattled as a fist hit Yossarian's suit directly in the torso. \n\n\"Being cast from heaven gives you a new perspective on the divine. You learn that god isn't all so loving and forgiving as he created you to think he was.\" Gabriel's fist pulled back, then roughly slammed into the suit's center again, causing Yossarian to yelp once more. \"In your world, Gabriel is still the capital-g's little pet. In mine, he was supposed to be satan — if he had stuck around.\"\n\nYossarian said nothing. The angel king punched the suit again. \"The Library was a blessing for me. It allowed me to write my own destiny, to find a world where I could be the king instead of merely a puppet for a malevolent shitface.\"\n\nHe reached his arm back once more. \"And now, I won't let—\"\n\n//Bang.// Gabriel froze, then slowly turned his head. Randall, holding a gun with both his hands, stood defiantly. The kingpin's crown was now on the floor, and the mortal had begun firing more shots into his torso.\n\n\"Hey you poor-excuse for a divine reject. How about instead of kicking a man while he's down, you come over here and show me your ugly hands up close, huh?\"\n\nThe grasp was let go, and hardly before Randall could register, a fist had already cracked the suit's visor, with his back on the floor. Gabriel immediately pinned him with his elbow, face filled with rage and fist swinging as fast as it could to break the stupid helmet in. The other suit fell to the floor, no longer being held up by the creature's weight.\n\nAfter a full minute of barrages, the visor fell open in one part, and the king ripped the helmet's front clean off. But just as he was about to pull the punch that would turn this asshole into a spray of red paint, the man's face made him stop.\n\nInstead of seeing skin, a thick layer of black soot was layered over him, spewed out by a torn nozzle. He leaned in to get a better look, and just as he did so, the man exhaled hard, sending the ashes into the angel's eyes.\n\nHe pulled back, blinking rapidly, enraged at the petty slight to slightly delay their deaths. As he opened his eyes, dozens of tall, transparent demons of a kind he'd never seen before stared back at him.\n\n\"Wh—\"\n\nAnd that was all it took. Immediately, screeches of various kinds rang out as the Shadim folded in on themselves, leaping frantically at the confused and terrified angel. Its mouth was split open as the demons tore at the corners of its throat, crawling deep inside of it and clawing at anything possible. One after the other they entered, and soon the mob boss was seizing from its face being ripped in two. Its body bloated or concaved multiple times in a grotesque display of inhuman resilience, and then, as quickly as it occurred, it stopped. The creature fell to the floor, unmoving.\n\nRandall slowly pushed himself off the floor, dusting the ashes and glass shards away from his face. \n\n\"The House always wins. Bitch.\"\n\n@@ @@\n----\n@@ @@\n\nThe drive back was, to say the least, painful. Not socially — each of the men had sustained injuries that would at least earn them a month's leave. Neither were in their power armor, which had been discarded in the back. \n\nEven though Randall had cuts all over his face from the encounter, he was still in well enough condition to drive. From what he could tell, the suits had absorbed a good chunk of the damage, and while the two men lived to see another day, the budget the Foundation allotted them for the ADPMS's might not.\n\n\"I owe you one,\" Yossarian said, breaking the silence as he wrapped a bleeding finger in a bandage.\n\n\"Yeah, well, I was gonna say the same with the suits and the guns, so I think we're even now.\"\n\nSilence once again filled the van, save for the rumbling of the rough Vegas streets.\n\n\"...You think he really was Gabriel?\"\n\nRandall shot him a raised eyebrow. \"Aren't you the Tactical Theology guy?\"\n\n\"I meant if the Library would've let him through, from another universe, to ours. Even if he was malicious, and wanted to hurt people.\"\n\nHe shrugged to the best of his ability. \"Hurt people hurt people. Being cast from heaven probably sucked balls, and it's possible the Library didn't think he was gonna end up the way he did. Hell, he might've been kicked out for all we know.\"\n\nYossarian nodded, finished wrapping his bandage, and didn't speak.\n\nAfter a few uncomfortable moments, Randall sighed. \"Yeah, okay, I know that was way, way too risky for this mission, but I wasn't going to let you get fucked up like that. And hey, my plan worked, right?\"\n\n\"No, no, you're fine. I'm thankful your craftiness saved me. I'm just terrified of the paperwork this is gonna leave me with, and God-forbid the insurance for the medical. I get so little sleep as it is.\"\n\n\"Yeah, you and me both bud. You and me both. Tell you what, we'll stop real quick, and get drinks at a place I frequent. On Thompson's tab. The fucker never canceled his credit card.\"\n\nYossarian opened his mouth, closed it, opened it again, and then slowly smiled, bags under his eyes fading slightly. \"Okay, sure. Just as long as it isn't in the fiery depths of hell itself.\"\n\nRandall grinned back. \"No promises.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "comedy",
    "crime-fiction",
    "religious-fiction",
    "tactical-theology",
    "tale",
    "undervegas",
    "wanderers-library",
    "yossarian-leiner"
  ],
  "author": "Yossipossi",
  "created_at": "2022-01-12T17:20:24+00:00",
  "updated_at": "2024-03-27T09:50:06+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "partner-s-mission"
}