{
  "title": "SCP-1471",
  "content": "[[include info:start]]\n**SCP-1471:** MalO ver1.0.0\n**저자:** [[*user lurkd]]          \n**원작:** http://www.scp-wiki.net/scp-1471\n**역자:** [[*user kimnokcha]]\n----\n**파일명:** SCP1471.jpg\n**저작권자:** Tanagryph\n**라이선스:** CC-BY-SA\n**출처:** http://tarangryph.deviantart.com/art/Don-t-open-the-door-266339027\n**추가 참고 사항:** 해당 마스크는 [http://clockworkcreature.com/gallery/ Clockwork Creature]에서 제작됩니다. 원본 목록은 [http://qarrezel.deviantart.com/art/Genganger-253977442 여기]서 보실 수 있습니다.\n[[include info:end]]\n\n[[include component:image-block name=scp-1471.jpg|caption=작동을 멈추기 전 SCP-1471-9405가 수신한 마지막 이미지]]\n\n**일련번호:** SCP-1471\n\n**등급:** 유클리드\n\n**특수 격리 절차:**  SCP-1471이 설치된 모바일 디바이스들은 모두 압수하고, 영향받았을 수 있는 다른 디바이스들과 연결될 잠재적 가능성이 있는지 분석한다. 그 후 영향받은 디바이스에서 배터리를 제거하고 지정 번호(예시: SCP-1471-#)를 부여한 뒤 제45연구기지에 있는 저장 장치-91에 보관한다.\n\nSCP-1471이 우연히 판매되는 것을 막기 위해 모바일 디바이스용 온라인 어플리케이션 스토어를 감시한다. 대상의 영향을 받았으리라 의심되는 디바이스들은, 현장 요원이 그것을 회수할 때까지 해당 디바이스를 비활성화하기 위한 자가전송 멀웨어의 표적으로 삼는다.\n\n**설명:**  SCP-1471은 온라인 어플리케이션 스토어의 9.8MB에 \"MalO ver1.0.0\"라는 이름이 붙은 모바일 장치용 무료 어플리케이션이다. SCP-1471에 개발자는 실려 있지 않고 직접 배포되게끔 어플리케이션 승인 절차를 어떻게든 건너뛸 수 있다. SCP-1471은 또한 다른 프로그램 매니저 어플리케이션에 의한 삭제를 피할 수 있다.\n\nSCP-1471이 설치된 후에 어플리케이션의 아이콘이나 바로가기는 생성되지 않는다. 그리고 SCP-1471은 3-6시간마다 문자메세지를 통해 각각의 이미지를 보내기 시작한다. 모든 이미지는 SCP-1471-A를 포함하며 백그라운드 혹은 포어그라운드 안에 있다. SCP-1471-A는 갯과 동물 같은 뼈와 검은 털이 있는 커다란 인간형 형체로 보인다.\n\nSCP-1471 설치 후 최초 24시간 중에, 모바일 장치는 일반적으로 인물이 자주 다니던 장소에서 촬영된 이미지를 수신한다. 48시간 후, 모바일 장치는 인물이 최근에 방문한 장소에서 촬영된 이미지를 수신한다. 72시간 후, 모바일 장치는 피해자와 인접한 거리 내에 있는 듯한 SCP-1471-A와 인물의 실시간 이미지를 수신한다.\n\n이 연속되는 이미지에 90시간 이상을 노출된 인물은 그들의 주변 시야, 반사된 표면, 혹은 두 경우의 조합 안에서 SCP-1471-A를 장시간에 걸쳐 가시화하기 시작한다. 이 시점 후 SCP-1471에 계속 노출되면 이전 상태로 돌이킬 수 없으며 SCP-1471-A의 가시화를 지속시키게 된다. 이 단계의 인물은, SCP-1471-A가 그들과 시각적으로 소통하려고 주기적으로 시도하지만 이 행동을 이해하거나 파악할 수 없었다고 보고했다. 현재 SCP-1471의 효과를 뒤집는 유일하게 알려진 치료법은 설치 후 90시간 전에 이 이미지에 대한 인물의 시각적 노출을 없애는 것이다. 지금까지, SCP-1471-A에 관련해 명백하게 호전적인 행동은 보고되지 않았다.\n\n[[collapsible show=\"[2등급 인가 요구됨]\" hide=\"[접근 승인]\"]]\n\n> +++ 문서 기록,,1471-01,,\n> \n> //주석: 어플리케이션 스토어에 게시된 SCP-1471.//\n> \n> [[size 150%]]__{{**MalO**}}__[[/size]]\n> {{ver1.O.O}}\n> \n> {{무료!}}\n> \n> {{리뷰 (O)}}\n> \n> {{설명:}}\n> {{████████████를 위해. 절대로 혼자가 되는 그 불편한 기분에 놓이지 않으실 겁니다. MalO는 당신의 관심을 사로잡고 매료시킬 흥미로운 소통의 경험입니다. 사회적 상황의 걱정거리는 조바심나지만 MalO와의 몇 시간 후 당신은 곧 이 모든 고통스런 실망의 감정에 대해서 잊게 될 것입니다. 곧 다음의 사회적 대체물이 될 유행의 일부가 되세요. 기억하십시오, 더 많이 참여할수록, 더 많은 MalO가 당신의 관심을 사로잡습니다. 어떤 경험을 할지는 온전히 당신에게 달려 있습니다. 광고는 전혀 없습니다. 즐기세요!}}\n> \n> ||{{**[[[capone|구매하시겠습니까?]]]**}}||\n>\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "시각",
    "유클리드",
    "인간형",
    "전염성",
    "컴퓨터"
  ],
  "author": "kimnokcha",
  "created_at": "2014-01-12T17:11:45+00:00",
  "updated_at": "2024-11-26T22:44:54+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1471"
}