{
  "title": "A Strong, Steady Burn",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**International Center for the Study of Unified Thaumatology: Three Portlands Campus**\n**January 10th, 2011**\n[[/=]]\n\nBeatrice Ross looked around her, a cacophony of voices of thirty eager young mages filled the air as they awaited the first class of the Applied Evocation track for the term to begin. The classroom was shaped like a semicircular auditorium: a large center stage marked off with glowing runes was surrounded by observation rows and desks. Someone who clearly wasn't the professor was on stage for some reason- androgynous, short hair, baggy sweater, and reading that day's edition of The Portlander.\n\n\"Nervous?\" Angela asked, her question bringing Beatrice's attention back to her immediate surroundings.\n\n\"A little.\" Beatrice turned to her friend with a small smile. \"You?\"\n\n\"I'll be honest, Bea, I am fucking stoked.\"\n\n\"I guess at least one of us should be,\" Beatrice chuckled. \n\nThe lights began to dim, drawing her attention back to the stage. A tall, gangly man in a black turtleneck stepped out. Even from the distance of her seat, Beatrice could make out the goggles he wore in his slicked-back hair, a scowl creeping onto his lips as he looked over his newest batch of pupils.\n\n\"I'm Dr. Hans Vogel,\" he said, his voice oddly soft for how well it projected across the distance. \"To break the ice, I would request you each be honest with me. How many of you are here because you want to 'blow shit up'?\"\n\nAn awkward silence followed, but eventually, a series of four or five hands came up in the audience. Angela began to raise hers as well, stopping as Beatrice elbowed her, and silently shook her head.\n\nVogel's scowl deepened.\n\n\"Get out,\" he said.\n\nA few chuckles emerged from the crowd but vanished when his scowl deepened once more.\n\n\"I'm not joking,\" Vogel said. \"Get out of my class. Don't return. You are not someone I will teach. You, you, you, you, and you. Begone!\"\n\nA slender finger pointed to each person who raised their hand in kind. One by one, each person packed up their things and left. Once they had vacated, the scowl vanished and was replaced with a cold frown.\n\n\"Now that the dead weight is cut, allow me to say that I have no tolerance for such careless mages,\" Vogel continued. \"Evocation is an incredibly dangerous school, and I will be long dead in the ground before anyone in this institution treats it with the reckless abandon of a child that found a gun in the closet. You must treat it with extreme precision and caution, or you will kill everyone around you, and then yourself.\"\n\nHis gaze panned over the remaining students. A chill ran down Beatrice's spine as his eyes fell on her.\n\n\"If you are incredibly lucky in this life, you'll never need to use what you'll learn here in the wild,\" he added. \"But, in the event you do, I will do everything in my power to make sure you are fully prepared, and ready.\"\n\nHe panned his eyes over the audience once more. The frown then became a small, smug smile.\n\n\"Alright,\" he said. \"Enough scaring you. There is a lot of work for us to do. Before I'll allow you to throw around even a simple disembodied force projectile here, you will absolutely master the theoretical side of Evocation. I'm talking calculations. Essays. Readings. Your brains will be bursting at the seams.\"\n\nHe then gestured to the other person on the stage, who had now put their paper away and was standing up, and starting to stretch.\n\n\"I'd also like to take this opportunity to introduce those of you who have yet to meet them to Robin Thorne. They are our TA for the next few semesters and were in your shoes a year or two ago. They have some of the best theoretical understanding of evocation of any student I have ever taught. Get half as good as them, and you'll maybe be fine.\"\n\n------\n\n[[=]]\n**Portland, Oregon**\n**September 24th, 2023**\n[[/=]]\n\nThe trees of the Park Blocks of Downtown Portland were already beginning to transition: the green of the overhead canopy of deciduous trees speckled with lush reds, oranges, and yellows.  A warm breeze would occasionally blow through, making the scene pleasant and comforting despite the heavy foot traffic about. A familiar aura soon was detected, and the agent began to look about for an old acquaintance. Agent Beatrice Ross imagined she could doze off here--were there not someone lurking in the city, looking to assassinate her and steal her soul.\n\n\"We have to stop meeting like this,\" [[[unusual-investigations|Robin Thorne]]] said, swiftly sliding onto the bench beside Ross. \"How is the hand doing?\"\n\nRoss held up her gloved left hand and sighed. The hand made a very low mechanical whirr as it turned a full 360 degrees around the axis of her wrist.\n\n\"The Foundation supplied me with prosthetics last year [[[Portland Vice|after the incident]]] - the right leg, too. They aren't bad, but I can't channel through them. So, I'm a righty only, now.\"\n\n\"A drag, I'm sure,\" Thorne commented, watching the hand spin around a few more times before coming to a stop. Ross noticed them rub a series of [[[Moving Pictures|burn marks on their own wrists.]]] She began to ask about them but stopped as her former TA continued. \"I'm sorry about Angela, by the way. I know you two were close. How are you holding up?\"\n\n\"Thanks,\" Ross replied with a sad smile. \"I really appreciate that. I'm doing fine. Ultimately the best thing we can do now is to make sure whoever is doing this rots in Paramax. Did you bring the photos?\"\n\nThorne nodded and pulled an envelope from their jacket. Gingerly, they opened it and revealed a series of photographs of shriveled, emaciated corpses. Before, Ross might have recognized each of them. Now they were all beyond recognition. The UIU agent went through them one by one.\n\n\"Dr. Vogel was found in his office at ICSUT. None of the campus security was aware of what happened until one of the other instructors found him the next morning. Security golems weren't tripped either. Irida Kemp was found in Evergreen Park. A little digging suggested she and her dog would walk there at the same time daily, in the evenings. We still haven't found the dog. Edmund Bray was found by his landlord in his apartment when he failed to pay rent that month. We think he might have been the first victim. In each case, there were no signs of struggle, so whoever did this either was very sneaky or knew the victims. Probably both.\"\n\nRoss nodded and pulled out a photo of her own.\n\n\"Angela was home alone, and it's pretty clear a fight broke out, given the whole front wall of her house ended up in her front yard. While Angela was a trained conjurer, she wasn't bad at evocation, so whoever this is wasn't a pushover either. They would have to be a decent thaumaturge themself or at least heavily trained in anti-magic techniques.\"\n\nThorne looked over the photos in silence, their eyes flicking between each of them.\n\n\"This is someone we know, Bea,\" they said. \"Someone in the class who is hunting us down.\"\n\n\"Would you be able to get contact information from the ICSUT Alumni Society?\" Ross asked. \"Or better yet, which of our classmates had Necromancy training?\"\n\n\"I could get a warrant for that, sure,\" Thorne continued to examine the photos. \"But it won't be quick. In the meantime, whoever this is will probably strike again. This is some high potency Necromancy, both with respect to these castings, and whatever they need these souls for. I think it would be best to go right to the expert.\"\n\n\"Annabelle?\"\n\n\"Annabelle.\"\n\n\"We better get going then,\" Ross said and stood. \"Nearest Way is only active during daylight hours in Three Ports.\"\n\n\"Excuse me?\" Thorne remained seated. \"Who is this 'we'? You're not welcome in Three Ports, Bea. You're a skipper now.\"\n\n\"I won't tell Creed if you don't tell Spencer,\" Ross replied.\n\n\"Oh, well okay then,\" Thorne shook their head. \"Want to pinky promise while we're at it? The answer is still no.\"\n\n\"These were my friends too, Thorne.\" Ross's eyes narrowed. \"And now someone is killing them, and you're telling me you won't let me help stop them?\"\n\n\"Yes. Because I don't break the law.\"\n\n\"Your stubbornness continues to astound me,\" Ross remarked. \"If I was Merlo, you'd hold the goddamn Way open for me. You know we'll work better together on this than apart. Do you think Annabelle is going to be any less hostile to a Fed without me there?\"\n\nRoss was standing now. Were it not for the fact people having odd conversations in public was a staple in Portland she might have been a little more concerned about blowing her cover. \n\n\"Don't you think you might be a target as well? You were the TA after all. I don't know who exactly we are dealing with but I imagine we'd be a hell of a lot safer in a group than alone. Don't! Split! The! Party!\"\n\nThorne frowned and shook their head again. In silence, they stood and began to walk away.\n\n\"You're not Sasha Merlo, Bea,\" Thorne replied over their shoulder. \"But points taken. Calm the fuck down. Let's go.\"\n\n------\n\n[[=]]\n**Three Portlands**\n**September 24th, 2023**\n[[/=]]\n\nDaxton Parker had lived a successful life in Three Ports. An ICSUT Portlands graduate of the Class of 2014, he was an Evoker by training and had made a name for himself providing his expertise on anti-evocation augments for the Golemancy United. It was a lucrative job. Since then, he had enjoyed nothing but the finest -- a nice penthouse apartment in an upstanding neighborhood; the finest suits he could get this side of the Veil; a personal chef and house cleaner. Truly he had it made.\n\nHe had returned home early from his office at Prometheus Plaza, having forgotten a flash drive on his desk. Upon entering the kitchen and turning on the lights, he felt a sharp prick in his neck. Within seconds he was limp, gravity taking him from upright to face-first into the hardwood floor. He attempted to scream but found himself only able to let out a hoarse grunt.\n\n\"Long time no see, Dax,\" a masculine voice called behind him. \"A lovely place you have here. I don't think anyone else in our class has done as well as you.\"\n\nDaxton attempted to turn to see his assailant but found his muscles fully uncooperative, only catching a glimpse out of his periphery: a tall silhouette in dark robes who was now sprinkling a foul-smelling yellow powder into a circle around him.\n\n\"Sorry for the cliche getup, but let's be honest, who is going to notice yet another person in black mage robes in Three Ports?\"\n\n\",,help!,,\" Daxton's voice was barely more than a whimper. The only response was a small chuckle from the assailant.\n\n\"That's the spirit, my man. Hang on to that for me, please? It'll make you so much more useful in the long run.\"\n\nA hand glowing with a dark, necrotic light pressed against Daxton's face...\n\n------\n\n[[=]]\n**<< [[[A Pristine, Untouched Wick]]] | [[[A Dark, Forsaken Candle]]] | [[[A Slow, Flickering Flame\n]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "crime-fiction",
    "fantasy",
    "icsut",
    "mystery",
    "robin-thorne",
    "school",
    "tale",
    "three-portlands",
    "twisted-pines"
  ],
  "author": "Jacob Conwell",
  "created_at": "2021-11-24T00:08:50+00:00",
  "updated_at": "2024-10-09T18:58:51+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "a-strong-steady-burn"
}