{
  "title": "The Case of the Bathroom Cheese Labels",
  "content": "[[include :scp-wiki:component:scp-pride]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[image cheese.jpg]]\n\n\"Hey, Tom?\"\n\n\"Yeah? What's up?\"\n\n\"We keep getting complaints about, uhh...\" Richard checked his clipboard. \"Cheese labels glued to the inside of the Men's room stalls.\"\n\n\"Oh god.\"\n\n\"What?\"\n\n\"I know exactly who did it.\"\n\n\"Really?\"\n\n\"Yes. I have a strong hunch.\"\n\n\"You can't be serious.\"\n\nTom simply looked at Richard, and let the silence sink in, before Richard started again.\n\n\"... ... ... Oh no. Noooo no no. Just because you don't like him doesn't mean-\"\n\n\"I know, I know. I think he's an asshole. But, I want you to ask yourself: who else would do this?\"\n\n\"Okay. Okay, yes, I get what you're saying, but come on. He's not that stupid.\"\n\n\"Bet.\"\n\n\"I am not going to bet on my coworkers intelligence. Or lack thereof.\"\n\n\"Bet.\"\n\n\"We're not doing this.\"\n\nTom took out his wallet and retrieved a crisp twenty-dollar bill. He pulled it taut to demonstrate its presence, and slammed it on the table in front of Richard. \"Bet.\"\n\n\"I told you, it's not happening.\"\n\nThey exchanged looks.\n\n\"Alright. Alright, fine.\"\n\nTom sighed and let his shoulders sag down, falling with great exaggeration into his chair. And then, with one quick stolen glance and a swing of his arm, he grabbed the microphone to the site PA and flicked it on. \n\n-----\n\n>  \"Doctor Cimmerian, please stop leaving cheese packet labels in the men's bathroom stall. This will be your first and only warning.\" \n\nCimmerian looked up with a deep scowl, brows furrowed, at this interruption.\n\n\"Right in the middle of my take? Really? I need to get 'You're Wrong About Provolone' up by tomorrow. Ugh.\"\n\nHe held his gaze for a minute more, indignant at the ceiling, and let out a heavy sigh before pressing stop on his recording. //And right as I was getting to eating the damn thing,// he thought, closing his laptop and putting away his microphone. \n\nHe looked to the fresh sticker he had placed, and decided that it would probably be for the best to scrape it off. He reached to the corner and pulled, and the plastic label ripped away from its paper backing, leaving a nasty residue resistant to all his further efforts.\n\n\"Alright, well fuck you too, then.\"\n\nHe took his packet of now-unwrapped cheese slices, covered the toilet seat with half of it, and threw the rest (except for one) in the toilet and let it remain there, making sure to leave the seat up.\n\nAs he left the restroom, he looked at his final cheese slice, looked up, and crammed the slice into the air dryer.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n\n[[include :scp-wiki:component:license-box\n|author=DolphinSlugchugger and Uncle Nicolini]]\n=====\n> **Filename:** cheese.jpg\n> **Author:** [[*user Ellie3]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-case-of-the-bathroom-cheese-labels SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "absurdism",
    "co-authored",
    "comedy",
    "doctor-cimmerian",
    "tale"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2019-12-12T22:17:08+00:00",
  "updated_at": "2024-10-11T19:15:08+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "the-case-of-the-bathroom-cheese-labels"
}