{
  "title": "Prelude To Presents",
  "content": "[[include theme:xmas\n|xmas-snow= --]]]\n\n[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Tactical Theology\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Invenient Novum Numen\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n[[/module]]\n\n[[module CSS]]\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/scp-5993/DoTT_header.png)\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=prelude-to-presents\n|authorPage=http://www.scp-wiki.net/the-bread-box\n|comments=**Title:** Prelude to Presents\n**Author:** [[*user Deadly Bread]]@@ @@\n----\n[[include :scp-wiki:more-by:deadly-bread]]\n[[/div]]\n\n[[=]]\n++ December 24th, 2023\n+++ [[[secure-facility-dossier-reliquary-area-27|Reliquary Site-27]]], Ontario, Canada\n[[/=]]\n-----\n[[=]]\n[[image header.png width=\"1200\"]]\n[[/=]]\nBrent Halligan walked into Randall Bannock's office, clipboard in hand, assuming he'd be met with the doctor either passed out on their desk or blearily staring into a computer screen. To his credit, he was at least half-right. It took him a few moments to realize that the containment director was garbed only in a coffee-stained lab coat and flannel pajamas emblazoned with cartoon cats. It took a few more moments to notice they were also floating several feet above their computer chair, supported only by a far overextended standing desk. \n\n\"Randall, why are you-\"\n\n\"Wearing Garfield pajamas? I was hoping to sleep some time tonight Halligan, but unfortunately I've been stuck in my office drinking my weight in coffee just to stay conscious.\"\n\nHalligan noticed that the mounted shelves now at level with Bannock's head were packed with mugs, coffee pots, and empty tin containers. They grabbed a mug emblazoned with the words \"World's Best Forklift Operator and Grandmother\" and tossed back the remaining liquid. As far as Halligan knew, they were neither a grandmother nor forklift certified. \n\nHe started once more. \"That doesn't explain why-\"\n\n\"I'm so overworked? I appreciate it Halligan, I really do, honest.\" They grab a coffee pot off a nearby shelf. \"I'm just the only person on-site right now who has enough clearance to approve containment reports before they go online. The problem is I'm also somehow always backed up thirty containment drafts deep, and at least half of them are updates that need to be compiled with another report I approved an hour ago. I swear-\"\n\n\"Bannock,\" Halligan interrupted, \"why are you floating?\"\n\nThey stop themselves mid-pour, glancing down at the floor. \"Oh, right. Don't worry, it probably isn't anything serious.\" They hesitate. \"Probably. Do you remember the tortoise that got transferred here from the Memetics Division last week because //they// were too busy and overworked? The same one that kept manipulating junior staff into giving it piles of tomatoes?\"\n\nHalligan nods. Tortoise is a bit of an understatement, given the miniature planet embedded in its shell, but the moniker fits well enough. \n\nBannock nods, sipping from a mug. \"Well, it's not exactly happy that I cut off its supply of fruit and that I denied its request to run a massive aquatic network through the middle of the site, so I believe it's currently trying to launch me into the sun.\"\n\n\"The sun?\"\n\n\"Mhm, the sun. The only problem is that the cell's previous occupant was a rather spiteful medium and resulted in us coating the walls with enough dampeners to paralyze an omniscient. Now the best it can manage is making getting through doors a nightmare for me.\" They gesture to themselves. \"Suffice to say, it's on the back burner in the meantime. Right now, I should be at home with my husband getting a nice four hours of sleep at best, but instead I'm stuck here sifting through the incident reports from the last few days.\" \n\nHalligan sympathized with the doctor. There's no such thing as a winter vacation in the Office of Tactical Theology. \"Actually, that's what I was meaning to talk to you about.\" Halligan said as he slowly stepped further into the office. \"I just got an updated incident report from the team at Outpost-76, the site that reported an explosion near the Arctic Circle? Some of the agents apparently found remains in the crater and told me to get it to you as soon as I c-\" Halligan is cut off by the sound of Bannock's head impacting the terminal keyboard. \n\n\"Of course.\" They groan through keycaps. \"Look Halligan, no offense to you personally, but right now I would rather grind my teeth into a fine paste than add another report to the pile. This is probably the worst season we've had yet, and we still haven't recovered from the last solstice.\" Halligan couldn't deny it. Almost half of the containment cells he'd normally pass on the way to Bannock's office were either empty or undergoing renovations. \n\nThey grip their face with their hands and sign heavily, the director's minimal guise of confidence seemingly vanished. \"We've lost so many anomalies in the past week alone, and for the life of me I have no idea why. It feels like almost anything with more than a shred of religious relevance has been affected. I've had to label everything on-site with even [[[scp-6442|a sliver of connection to a higher plane]]] of existence as volatile; even that planet-bearing reptile's been reclassified as neutralized. I've got piles upon piles of reports from practically every theologian in the Foundation saying the supposed prophet they were tracking was found with a brain the consistency of oatmeal. One of them told me he'd never seen someone so thoroughly dead! At this point I can't tell if I've developed tinnitus from the sheer number of mental detonations or if more bees have gotten into the vents.\"\n\nHalligan began to speak but stopped himself. He made a mental note to tell maintenance to check the ventilation system. [[[scp-5502|They were used to bee removal by now]]]. \n\n\"Compound that with the already massive amount of incidents we get around this time of year, and you've got yourself a recipe for disaster. There's barely anyone left in Administration, let alone the Containment Department. Practically every agent on duty is out on deployment to check on some problem in the wake of this mess.\"\n\nA moment of silence between the two passes as Bannock starts another pot of coffee. Halligan braces himself and slides the clipboard out from under his arm and onto the desk. \"It's... urgent, I promise. They told me to get it to you as soon as possible because you weren't answering your emails.\"\n\n\"Almost as if I was preoccupied with some //other// matters of urgency right now. I swear this had better be important.\"\n\nBannock picked up the clipboard. Were the department not as barren as it was, anyone nearby might have been able to hear the thwack of forehead against plastic followed by a loud and very tired groan. \n\n-----\n\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __INCIDENT EE-0164429 INVESTIGATION REPORT__\n\nINCIDENT LOCATION: \n@@     @@Arctic Outpost-76, Northern Geomagnetic Pole, Arctic Circle\n\nINITIAL REPORT: \n@@     @@Large-scale detonation reported by researchers stationed at Arctic Outpost-76. Minor hearing damage experienced by all individuals nearby. Exploration discovered a massive crater approximately 2.4 miles in diameter. Formation suggests high-speed impact from an extreme altitude. \n\nADDITIONAL INFORMATION:\n@@     @@Investigation has failed to yield intact detritus, although significant levels of ash in the surrounding area suggests a large combustible mass not expected of an extraterrestrial collision. Minor amounts of viscera have been found within the area, although biological testing has proven largely inconclusive with the exception of several cervine bones. Several personnel stationed at the outpost noted a luminescent red light in the sky prior to the impact, although no direct connection has been confirmed. \n[[/div]]\n----\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:license-box\n|author=Deadly Bread]]\n=====\n> **Filename:** header.png\n> **Name:** Free snow blizzard with tree branches texture for layers creative commons (3061607234)\n> **Author:** [[[https://www.flickr.com/people/40645538@N00|Pink Sherbet Photography]]] \n> **License:** CC SA 2.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Free_snow_blizzard_with_tree_branches_texture_for_layers_creative_commons_(3061607234).jpg|Wikimedia Commons]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "black-comedy",
    "bureaucracy",
    "christmas",
    "tactical-theology",
    "tale"
  ],
  "author": "Deadly Bread",
  "created_at": "2022-01-23T22:35:38+00:00",
  "updated_at": "2024-12-08T01:16:50+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "prelude-to-presents"
}