{
  "title": "Surprise! Happy Birthday! Not quite the eleventh hour...",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[!--\n\nNEATO! How do I add my own entry?\n\nWell, that's simple, my friend!\n\nPut your entry into a collapsible. Give us the name of your creepy pasta and your name as the \"show\", and put in a special birthday message as the \"hide.\"  Make sure you put in a line break. Also make sure you're in alphabetical order by author name!\n\nHave fun! And enjoy Gears Day.\n\n\n--]\n\n> Good day, my friend. May I come in?\n> \n> You’ve returned, as have we. Like the night to day, one thing always follows the other. Day into night, summer into winter. Back again - isn’t that right? We can always rely on seeing you. And it is so good to see you here.\n> \n> And we hope you can find some comfort in us, too. The words may change here or there, and so might we - but some things stay the same. \n> \n> Some days it’s difficult to feel the warmth. To see the comfort there, whether in the light or in the dark. The blazing bright of day, or the dark cruelty of dim - literal, and metaphorical of course. They both may sear us. I suppose it’s another way of saying that trials come for us in all shapes, challenges relentless from even those places that may have once brought us comfort. \n> \n> I once saw a light in the hallway - but I was alone. \n> \n> Isn’t that peculiar? \n> \n> Even something so gentle could chill to the bone.\n> \n> But there is something to be said of familiarity. Do you recall the old fright? From the cradle and the pit, from other days. I hope it has never left you. It may never leave you. It may shy away sometimes, like a strange beast in your heart, a shadow lost and unsure of where to go as its den grows great and deep. It’s a little sweet, I think. In my heart I care for that beast, so it may never truly leave me. So we may face the light together. \n> \n> Happy birthday, Gears, and to all those shadows that forever cling.\n\n\n> Annually, we will make a special mention of [[[https://www.cancerresearch.org/ | the Cancer Research Institute]]] each Gears Day. This is an American cancer research charity with a good reputation. Please consider donating.\n\n-----\n[[collapsible show=\"Burning Seaweed by D3R34L1Z4T10N\" hide=\" Happy birthday to one of if not the most influential authors on here! Here's to another wonderful year Dr. Gears. You're an inspiration to us all\"]]\nI was travelling through Scotland, you see. As an archeologist, I am disposed to have a curious nature and had longed to explore a land so rich in history. In Scotland, you can taste the history in the air and feel it in the bones of the castles and smell it as it drifts across the fog of the moors. \nAs chance would have it, I found myself on Orkney island of Stronsay at a fine pub enjoying a glass of locally made scotch before turning in for the evening. The Scottish folk of the region, being the friendly folk they are, were having a good deal of fun (and I guessed at the time) telling stories of all the local ghosts and boogiemen. At the time, I suspected they were just having a bit of fun with the gullible American tourist… oh, how I should have listened to them.\nThere was one tale of a local daemon they called a Nuckelavee who seemed to haunt a graveyard on the cliffs by the sea. One man, claiming to see the great beast, said that it had the body of a horse, but the torso and head of a man. The arms and 4 legs were great tentacles that squirmed and grabbed tight anything in its reach. It also had the tail of a fish, so it can swim in the ocean as well. It had no skin, but you could see the rotting black muscles as it moved with yellow blood pulsing through its veins. But the most terrifying thing was its face. The head was larger than a human with the snout of a pig and one giant red eye. Most of the folk there claimed that this old man was just fibbing, and teased him mercilessly, yet something about this tale intrigued me. \nThe next morning, I determined that I would go to the graveyard and search for this so-called daemon myself.  After all, it was also rumored that Saint Magnus, the patron saint of Orkney was buried there. I could not possibly pass up such an opportunity. Oh, how I wish I had.\nI received directions from the proprietor of the Inn I was staying at and I soon found myself traveling down an old and seldom used road on that foggy morning. The drive through green lands along the cliffs was breathtakingly beautiful, yet I found a growing apprehension deep in my heart. I kept thinking of the fright in the eyes of the old man as he described the thing as well as the horrors that this Nuckelavee was said to deliver. He had told of its deadly breath that would make crops shrivel and die, sicken livestock, and caused anyone who was even brushed by its tentacles to sicken with a disease called Mortasheen. After a shiver, I laughed at myself. After all, this was not the first story of a local boogieman I had ever heard in my travels.  \nI arrived at the ruins of the old graveyard at the base of a short cliff. There appeared to be an old church in the center of the graves that has since fallen into ruin and despair. The old tombstones were also in bad repair and it appeared that time had done their work on them too. I circled around towards the back behind what I assumed to be the old church still looking for the grave of Saint Magnus when I noticed what appeared to be a giant slab that had been pushed aside. I examined the slab; I saw what appeared to be an eye. This eye symbol was commonly known to be the symbol of the saint himself! I thought that this must be his tomb. I knew I should not go in, yet my curiosity again won out and I hoped to see the saints remains myself. Also, much to my detriment, as I will discover, I secretly hoped to find the source of the Nuckelavee legend.\nI had not thought to bring a flashlight, but since the graveyard not far from the ocean, there was dried seaweed around. I wrapped some around a slick and lit it with a lighter I carried. With my makeshift torch, I entered the tomb. It was much larger than I had expected and had several passageways that trailed back into the cliff. After some investigation, I found only one of the passages seemed to be man-made, the others appeared to be rough and uneven. There also appeared to be a horrible sulphury smell that emanated from them.  I took the man made one since it must be where the saint was. \nAs I followed the passage, I found several other eye carvings scratched on the walls. Perhaps these were silent prayers left to the saint? When I finally reached the end, though there was a rocky cairn, it appeared that the saint himself was long gone. Much disappointed and noticing that my torch was seeming to be burning low, I decided it was time to end my search and head back to town. \nAs I began to turn around, that was when I noticed it. The smell… that strong sulphury smell, like eggs gone bad. I started to feel dizzy and sick as the scent got stronger. I had to get out! Now! I began to stumble as quickly as I could. And then I saw it! That horrible creature! It was breathing an acrid yellow vapor as its red eye flashed in the dying light! The last I remember, as my torch sputtered out, was the feel of its tentacles slowly moving up my legs, on to my waist and arms. Everywhere it touched my bare skin, I could feel how slimy they were, yet they burned like fire! As I opened my mouth to scream in terror and torment, the creature screamed as well, then all went black. \nDays later, I awoke at the inn. I could not remember much of what happened, though My body felt sore all over. The proprietor said that when I had not returned that evening or by the next morning as planned, he and the sheriff went up to the graveyard to see if something had happened. They found me laying in the middle of the old abandoned church flat on my back and raving gibberish. When they picked me up to take me back to town, I was burning with fever. They called the doctor to the inn and he gave me some medicine, but it took 4 days for my fever to come down and for me to quit my raving. \nI was astonished. At the time, I did not remember anything. The proprietor, officer, and the doctor kept asking me what had happened, but I barley even remembered arriving Orkney island, much less going to find Saint Magnus. I could, however, still feel a slimy burning across my skin, though the doctor assured me that there were no marks, though I still had a low fever.\nI decided it was best to return to my home in the states, where I could put all of this behind me, but the darkness would not leave my soul.\nAfter returning home, my dreams continued to be haunted by the horror, the red flashing eye, the terrible scream. I could feel the burning slime on my skin. The smell of eggs would make my stomach heave, and I progressively got sicker and sicker. Sometimes, I would catch a reflection out of the corner of my eyes of yellow pulsing veins or the flash a single giant red eye. The doctors could not help as they were unable to find a source of my distress. They decided that I must be experiencing extreme anxiety attacks and that I was on the verge of a mental break.\nBut I remember it now. I know what happened, I know what I saw. I am not mad. I swear, this is exactly what happened.\nIt has finally come for me. I cannot stand the pain and torment any longer. But does it care? It is up to you, my daughter, to find out. It is back in the ruins. I made a map. Go there. Trust me, you will find answers to the unanswerable.\n As for me, I will settle for darkness.\n I will not matter in the end.\n Neither will you.\n Nor my neighbor.\n None of us matter. \nNot compared to it.\n[[/collapsible]]\n-----\n[[collapsible show=\"Over for Dinner by newnykacolaquantum\" hide=\" Hey, Gears. Happy birthday. This is my first time participating in one of these, and I hope you like what I've wrote. You're an inspiration to us all!\"]]\nYou wait in front of your front door, your nerves twisting and untwisting into a ball from the anticipation.\n\nIt had been a spur of the moment thing, inviting your new neighbors over for dinner, and you can't really fathom why you did so. You're usually so closed off around others; a shut-in, by all accounts.\n\nYou run your hand over your cross necklace, grimacing.\n\nPerhaps it is altruism. Perhaps it is a chance to not feel so alone, with the way things are.\n\nYou hear the knocking of the door. You straighten yourself up, take a deep breath, and put on your best smile.\n\n\"Come in,\" you state through the door, \"it's unlocked!\"\n\nAlmost immediately after you say so, the door is pushed open, revealing your next door neighbors beaming at you. A husband, a wife, and two sons. Good thing you had some spare chairs for just this occasion.\n\n\"Well, howdy, neighbor,\" the man-Trey Stohk, he had introduced himself as-greets you, offering you a handshake that you're quick to accept. His grip is strong, and his hand is surprisingly cool. \"Y'know, we've moved a lot these past few years, and you're the first person that's ever offered us a welcome meal.\"\n\nYou just laugh it off with a dismissive little wave, saying that it's just the polite thing to do.\n\nYou're properly introduced to the rest of Trey's family. His wife's name is Anna, and his sons' are Adam and Kent. You greet them in turn, and invite them into the dining room, where the dinner you've prepared is ready.\n\nThe five of you make small talk on the walk over. Kent asks, bluntly, why you have such pale skin, which Anna promptly shushes and scolds him about. You say that it's alright, and that you just have a genetic vitamin D deficiency, but you take supplements to help with it.\n\nIt's clear that Kent and Adam both have more questions that they want to ask you, but a quick stern glare from their mother quickly cows them into silence.\n\nThankfully, it's an uneventful few more seconds as you finally turn the bend that leads to the kitchenette, a well-put together table with dinner rolls, linguine alfredo, grilled chicken, and fried rice all gathered in a circle in the center. Four seats have already been pulled out for your guests, and you take your seat in the remaining chair.\n\nThe rest of them sit, and begin piling food onto their plates with looks of plain hunger in their eyes. Anna takes a few moments to pick the bits of shredded garlic off of her and Adam's food, stating that they're allergic. You give her a small nod of sympathy,  and that you'll be more careful with what you cook in the future.\n\nAfter that is cleared up, you and the Stohks begin eating in earnest, occasionally pausing to engage in a bit of small talk. Trey is a night-guard at a nearby museum, he says while stirring his bowl of fried rice, while Anna twirls her alfredo around her fork and says she works four nights a week doing prep work at the Petsmart down the road, tidying things up before the store opens. It's tiring work, but it helps to support their boys as they get ready for middle school\n\nYou answer in kind, after eating the last bit of chicken on your plate. You say that you're a remote worker for a transportation company, cataloging manifests and inventory and then sending the organized papers off to your bosses at night. You admit that it's kind of boring, but it helps you keep the lights on.\n\nYou apologize to them as they polish off their plates, saying that it was too spur of the moment of a decision for you to prepare any dessert for the four of them. Trey simply waves it off with a grin, saying that he and Anna have been trying to ween sugar out of the kids' diets, anyway.\n\nThe five of you stand up, and you shake Trey and Anna's hands in turn-noting that latter had a surprisingly strong grip-before thanking them for coming over. Kent and Adam both say they would love to come over again sometime, and you laugh, saying that it'd be up to their parents.\n\nIt seems like they're amenable to the idea.\n\nYou see them off, wishing them farewells and a good night, and when they turn the corner to their own home, you breathe a sigh of relief and quietly //click// the door shut.\n\nYou go to work, tossing the cross off your neck into the nearby bin, and then heading into the kitchen to dispose of the remaining garlic as gingerly as you can.\n\nWhen all is said and done, you stumble into your living room, and collapse into your chair with a tired breath.\n\nThe other vampires were right. Having humans over was exhausting and stressful work.\n[[/collapsible]]\n-----\n[[collapsible show=\"Unopened Mail, by HarryBlank\" hide=\"Happy Birthday, and the very best of luck!\"]]\nI don't dream very much anymore.\n\nI used to dream every night. The usual stuff: weird, but not weird enough that anyone else would ever want to hear about it. Narratives that go nowhere. People you haven't thought about for decades popping back into your mind. Fears and anxieties taking the form of unlikely embarrassments in unlikely places. School-related horror. God, is there any genre more universal than school-related horror? I got my undergraduate degree fifteen years ago, and I still dream about having accidentally failed to attend an entire semester's worth of classes, and uh oh, here comes the exam...\n\nBut now I don't dream much. I think it's because of the time of day when I sleep, by which I mean I go to sleep during the day. Because I can, and I'm lazy. I love //being// asleep, but I hate //going// to sleep, so I stay up until six or seven in the morning and then sleep into the late afternoon. For some reason, that seems to stop me from dreaming entirely. Maybe it's the heat from the sun, maybe it's what little daylight penetrates my curtains. Maybe I'm not getting enough REM sleep, I don't know. Maybe it's the meds. But for the most part, I sleep the sleep of the dead.\n\nUntil I make poor decisions, and find myself accruing sleep debt, and decide to reset the system by getting a solid ten hours starting at a sensible time. Sleep through the night. Wake up in the //early// afternoon. Recharge the batteries.\n\nThen, I dream.\n\nFrantically.\n\nThat's the only way I know how to describe it. There's an urgency to the dreams, like they have to tell me something important and they have to tell me //now,// there's no time to waste, so off we go. There's no old friends/old fears/schoolwork bullshit when I dream these days. It's always a journey, and it never makes any sense, but it also feels terribly like it //should// make sense, like there's some vital meaning I'm just not getting but //could// get if I'd only think about it a little harder. The memories linger a lot longer after I wake up, too. Like I know I need to figure it out.\n\n[[div class=\"blockquote\"]]\n//I'm standing on a hill in a post-apocalyptic wasteland, looking down on a beaten asphalt road. Sylvester Stallone is standing on the road, and he is brandishing his shiny silver watch at me from a distance, and he is shouting. He is shouting, as though this were the explanation for something he had done, \"It's got BUTTONS! It's got SIX-TEEN BUTTONS!\"//\n[[/div]]\n\nIs this my fault? Am I doing something wrong? Is my subconscious getting lonely without me? I've heard that stuff about how your dreams are supposed to help your brain process its experiences, but what the fuck experiences do I even have to process that could produce an end product like this? And why does it always feel like I'm looking through the unread messages in the Most Important Inbox, like these missives from dreamland are somehow the key to stopping something terrible from happening? Are these even my dreams, or does my anxiety disorder dream separately and only maybe once a month?\n\n[[div class=\"blockquote\"]]\n//My dad and I are watching a TV show that shows a medical procedure in graphic detail: they use this huge handheld stamp-stapler thing down a line from your neck to your stomach, which pulls all the skin and fat higher so your ribcage sticks out very dramatically. It's apparently to solve some breathing condition. It's so gross we both have to look away.//\n\n//Then I get it done myself.//\n[[/div]]\n\nI've got a friend who doesn't talk to many people on an average day, and when I talk with him, he tells me absolutely everything that's going through his head. Every detail about his day, like it's all equally urgent and worthy of commemoration. An indiscriminate flow. I don't talk to him as often as I should, so when we do connect, he absolutely unloads all this stuff in a torrent while I desperately grasp for a handhold. The dreams are getting a little like that.\n\n[[div class=\"blockquote\"]]\n//I'm standing in some large outdoor space; I think's a canyon ledge, with a bridge across the canyon, but also walls rising up farther on every side. People are walking up and down the bridge, going places. I'm at one end, with an ill-defined group of people. We're moving some thing around, a device, and it's having a peculiar effect that varies in intensity depending on its settings. It's summoning flies. I can see them following the device back and forth as it gets carried over the bridge. One of the settings is particularly potent apparently, and it generates an absolutely massive swarm of flies that blackens out the bridge entirely. I turn away, but not in time. I get several very large green bottleflies up my nose. I'm able to pull one out by its wing, but the next one starts coming apart as I pull, and it squirms, and I can feel another one moving around even deeper in my nose, and I start snorting violently to get it out in a blind panic. I wake up still snorting, and I hear something scurry away as I became conscious, and it takes a few seconds for me to stop trying to expel the flies.//\n[[/div]]\n\nI don't like to think about this too much, because the explanation that makes the most sense to me is also kind of upsetting. Whatever part of my brain keeps trying to reach me in these dreams is getting shut out by my sleep schedule, and all the things it wants to say are piling up into a great big heap of nonsense that occasionally bursts the dam and drowns my drowsy mind in incomprehensible terrors. If I slept better, would I start recognizing the themes and symbols and messages again? Would I stop waking up with a sense of ineffable dread tightening my chest? Would my subconscious stop screaming if I simply let it __talk__ more often?\n\n[[div class=\"blockquote\"]]\n//I'm holding some bizarre contraption, a two-part cylinder full of tense metal pegs. A few pop out if I pull the lid too far off, and it's hard to force them back in because of the metal tension. I'm monologuing nonsensically to myself while fiddling with it. I accidentally pull the lid so high that all the pegs release at once at the moment I say \"And then I thought, why, if Somerset Maugham were here,\" and an absolute geyser of tiny rats stream out from inside the cylinder all over me and I wake up shouting.//\n[[/div]]\n\nI suppose there's another possibility.\n\nThe meds don't drug me, they drug the voice that isn't me. I tolerate the loss of focus, the blurry eyes, the poor sense of balance and the sensitivity to light because it mutes the endless monologue of things I do not need to know, the things it thinks are life or death because I've lost the chemical capacity to release unwanted thoughts. The voice is still back there, muttering darkly to itself that everything I'm doing is wrong, and I need to do something, I need to do something __now__, or it'll all come crashing down... but more and more, it becomes a background hum. My mind is mostly my own again. I can narrate my own life.\n\nUntil I'm tired.\n\nAnd my defences are low.\n\nAnd it knows I can hear it now.\n\nSo it screams.\n[[/collapsible]] \n-----\n[[collapsible show=\"My Magical Pen by Hayful\" hide=\"Happy birthday Dr Gears! Thanks for creating some of the most important SCPs that exist. Please excuse the poor quality as this is my first creepypasta :/\"]]\nThere was a point in time where I loved my magical pen. It was amazing. It could do many things like light up, play sounds and even change the color of its ink! However, there was also one very special ability it had that no other pen had. My pen could give life to any object.\n\nIt was a simple process. Just drawing a smiley face on any object you desire would make it come to life. Whenever I was bored, I would draw a smiley face on the most random of objects and watch them gain consciousness. And after my traumatizing experience with a gigantic flowerpot, I never dared to draw a smiley face on anything larger than a dictionary - so there was no worry of me accidentally making entire buildings come to life. The objects never really did much, maybe walk a bit and do some exploring but they were relatively passive. They would then return to their lifeless states after a brisk 24 hours. I always thought my pen was harmless, but I couldn’t be further from the truth.\n\nMy Granny had passed away in the early months of 1998. To be quite frank, I wasn’t very sad but I knew that my mother was. She was heartbroken. Crying quietly behind a closed door, my father and I listened helplessly to her tears. Hearing her crying made me sad too so I decided to show her what my pen could do (I’ve always kept my pen a secret). I rummaged through our dusty attic, pen in hand, and found a dusty picture of Granny. She was wearing a black gown amongst the trees. It was perfect. I drew a crude smiley face on the shiny film and waited. I sat there for 2 hours and waited. But nothing happened. Puzzled, I left the attic leaving the picture behind. That was incredibly strange. Why didn’t the image come to life? However, I briskly forgot about it as dinnertime rapidly approached.\n\nAs I snuggled into bed that night, my memory suddenly fizzled back and relived the strange moments in the dusty attic. I grabbed a piece of paper and did my magic with my pen. It came to life. How strange. I took my toy off its shelf and drew a face. It moved. How very very strange. I was exhausted though, so I forced the thought out of my mind as my head hit the pillow.\n\nThunder roaring, I woke up at 3 am with a desert-dry throat. As I reached for my lamp, I froze. Just standing in the corner was a figure, observing me quietly. I yanked the metal string attached to my lamp to illuminate my room, hoping that the shadow was just my tired eyes playing tricks on me. They weren’t. There in the corner stood Granny, looking straight at me. But she was very different. Her eyes had been sewed shut with green yarn with blood slowly trickling down her eyelids. A big black hole resided where her mouth should’ve been with a yellowish goo dripping onto the floor with a sizzling sound. Her back was hunched over at an uncomfortable angle and the black gown that she was wearing in the picture wrapped her wire-thin body. I tried to scream but realized I couldn’t. I swiveled my head towards the mirror and saw, with horror, that my mouth had been sewed shut just like Granny’s eyes. Tiny rivulets of blood made their way from my chin to my bedsheets. I grabbed at the yarn and pulled. But it was no use as it was sewn too tightly. Gripping the blanket, I yanked it out of my lap and saw that the same green yarn was sewn into my thighs. Connecting me to the mattress. I looked back at Granny when she suddenly spoke, “It’s ok Hon! It’s just you and me now! Very soon, we’ll all be reunited together. You, Mummy, Daddy and I!” she cackled as she approached my bed.\n‘Don’t come near me!’ I mentally screamed. And yet she came. Closer and closer still.\n“Hush now, you won’t feel a thing.”\n\nI did feel a thing. More than a thing. I felt pain coursing through my veins as she sewed my hands to the bed. I could feel the needle penetrating my flesh and bone. She had an iron grip on my hands as they attempted to push her away. ‘Why Granny? WHY?’ I cried out in my brain.\n“I got your request from that magic pen of yours hon. Isn’t this what you wanted? To be reunited with Granny?” she replied. I didn’t have time to process this though as she then attended to my eyes. She pulled my eyelids out and thrust the sewing needle into my flesh whilst cackling to herself. The pain was unbearable but yet I couldn’t move. With every catch stitch, I could see less and less until I was left in the dark. I could feel the cold needle slowly start making its way into my nostrils - eventually going to suffocate me. As I felt my oxygen slowly disappear, my hands violently thrashed about trying to make it stop. ‘Hush child, let it run its course. Just relax, and in no time we will all be reunited!’ she crooned as her voice slowly grew distant. I could feel my lungs begin to burn as I tried to lift my legs up only to be met with the searing pain of yarn digging deeper into my flesh. Tears slowly appeared underneath my shut eyelids - putting immense pressure on my eyes. My lungs felt like they were on fire now. But as I kept trying to rip the yarn out, it kept me still like a statue. However, despite the hell I was clearly in, the house was silent. Not a peep could be heard.\n[[/collapsible]] \n-----\n\n[[collapsible show=\"Forever Alone by Synthpanda_\" hide=\"Have a good birthday!\"]]\nThe last time I saw another person was three days ago, on Sunday.\n\nThe fridge was empty, so I went to the grocery store a few blocks away. The cashier who rung me up looked at my three boxes of instant ramen, and asked me if I was buying anything else. It's store policy to ask that every time, but I could feel the scorn under her voice. She didn't want to have to see me. There were plenty of people out and about while I was walking home, as always, so I didn't really pay any attention to any of them.\n\nI microwaved the instant ramen, and burnt myself while eating it. I asked my high school friends if they wanted to hop on a game together, and none of them responded. Not that I expected them too. I felt a bad headache coming on, so I took a few painkillers and passed out around 7.\n\nWhen I woke up again, my migraines were back, and they were at the worst they've ever been. I couldn't stand for most of the time I was lucid, because moving only made the pain surge. It was too hot to hold a thought, anyways, so all I was really thought about was how hot and sticky it was, and how much my head hurt.\n\nWhen I get like that, it's hard to tell my dreams sometimes bleed into memory. I remember hearing doors opening, people muttering, and footsteps in the hall. I remember stumbling over to the door, and peaking out of the peephole, and seeing my whole floor, walking towards the balcony on the far end of the floor. I remember they looked nervous, and I remember them glancing at each other, worried. I think that was a dream, but I'm not so sure anymore.\n\nI know I missed a whole day, because when I woke up, it was 2 PM on Tuesday. My head still hurt like hell, so I went to grab more painkillers, and I realized I was out. I put on a better smelling shirt, and headed out of the building for the drug store.\n\nI live in the city. More accurately, I live on the side of a highway that leads right into the city. When I exited the building, the highway was completely empty. In hindsight, this was weird, especially since it was the middle of the day. I could still hear traffic noises, out in the direction of the city, so I just assumed the street had been closed down, and didn't give it a second thought.\n\nI finally realized something was wrong when I got to the drug store. It was clearly open (all the lights were on and the automatic doors opened for me), but there weren't any people in the store. It occurred to me then that I hadn't seen any people on my walk over, either. I was able to get the painkillers, since the self-checkout was open, but I was thoroughly unsettled by that point.\n\nI must have walked 15 miles looking for signs of other people. I was living in Boston when the evacuation took place two years back, so I know what the aftermath of an evacuation looks like. No matter how well planned it is, the city's gonna look like shit afterwards. I remember seeing cars abandoned in the middle of the street, the impact of shoplifting, and litter from dropped supplies everywhere during the evacuation, and I don't see any of that now. All the cars are parked, none of the shops have been ransacked, and there's a normal amount of litter on the street. Its not as though everyone left, it's as though everyone vanished.\n\nPlus, I could still hear the sounds of the city. They were just always out of sight, no matter how far I walked.\n\nI'd left my phone at home when I left, so I didn't try texting anyone until I got back home. I texted my high school friends. No reply. I texted some people I'd met in college. No reply. I texted Mom and my brother, and I was even desperate enough to text my dad. No reply. I didn't really expect to hear anything back, but it was still a little disheartening.\n\nI'm on the roof of the building right now. I haven't been up here since they added the electric lock to prevent people from getting up here. I'm looking out onto the city right now, and its still completely empty. No people, just lights and noise with no apparent source. The worst part is, I can't really make myself care. I mean, what does this really change?\n\nI would have died alone anyways.\n[[/collapsible]]\n-----\n[[collapsible show=\"Idle Hands by tealquacks\" hide=\"Happy birthday Gears! We haven't met, but you're such an inspiration that I had to do something for you. Thank you for writing such amazing things— you've made this community so much brighter.\"]]\nThe hospital has a Starbucks in it. I don’t know why that’s so striking to me, but it was the first thing I noticed when I walked in for the trials. A curved receptionist's desk, paintings on the bare walls, and a Starbucks. The wood flooring and yellow lights stand out among the sterile hospital environment. There’s a single worker mechanically making coffee after coffee for a long line. The receptionist catches me staring.\n\n“Are you a coffee drinker? They have the best iced lattes.”\n\nI laugh nervously.\n\n“If I had the money for Starbucks, I wouldn’t be here.”\n\nThe receptionist gives me directions to the room I would be going to. Room 434. It’s not hard to find. The room is a typical hospital room. There’s a bed with blue sheets in a frame, surrounded by white walls. The tile is sandy brown. I sit in an uncomfortably small chair. My heart is pounding, but I can’t afford to be scared.\n\nHospitals have scared me since I was a kid. I didn’t like how clean they were. Nowadays, hospitals make me squeamish for other reasons— bills. My sister got into a car wreck, and even with her insurance, we were facing thousands of dollars in bills. I haven’t been able to find a job, even with my degree in graphic design. I've been selling things, applying to every job I could, anything. So when I saw the ad for the drug trials, it was like a beacon from heaven.\n\nA man in a white coat comes into the room, a nurse flitting in behind him.\n\n“You must be Rebecca!”\n\n“That’s me.”\n\n“Good to meet you. I’m Dr. Middleton. You’re here for the trials, right?”\n\nI nod.\n\n“Fantastic. We’ll get started right away, but first I’ll need you to take off your clothes.”\n\n“What?”\n\n“We need your measurements.”\n\n“What for? The drugs?”\n\n“Medical technology isn’t always drugs,” he says, “it’s any advancement that is made to better assist doctors and their practice. We’re going to be testing some equipment that is supposed to help people work more efficiently.”\n\n“I’m still getting paid, though, right?”\n\n“Yes, you are.”\n\nI grit my teeth and slip off my shirt. My shoes. Then my pants. My bra comes next, then underwear. The nurse takes a tape measure from her pocket and starts wrapping it around my body. She types every measurement down on her tablet.\n\n“What do you do for a living, Rebecca?” Middleton asks.\n\n“I’m in between jobs right now.”\n\n“You could always work at a restaurant. They’re always hiring— nobody wants to work anymore.”\n\nI awkwardly laugh.\n\n“They want restaurant experience, I’ve never worked in a restaurant.”\n\n“Really? I’m sure you'd make plenty of tips as a waitress.”\n\nThe nurse is measuring my hips.\n\n“I’m looking for a job in design. It’s what I got my degree in.”\n\nMiddleton grins,\n\n“Well, you know what they say about idle hands.”\n\nThe nurse asks me to open my mouth. She measures the space between my teeth, the diameter of my jaw, and presses her gloved fingers against my tongue. I try not to gag at the taste of her latex gloves. The nurse pulls her fingers out of my mouth. I realize I haven’t heard her name. She closes her tablet, and gives me a paper gown and a pair of slippers. They’re the nicest slippers I’ve ever worn, plush memory foam making me feel like I’m walking in mud. They take me down a few rooms, until we come to room 452. Middleton opens the door for me. I step inside.\n\n“We’ll be back in just a few minutes, make yourself comfortable.”\n\nThere are no chairs. One wall is made out of dark glass. He closes the door. I don’t dare approach the glass. I sit on the floor.\n\nThey return- Middleton, two nurses, and a cart of machinery. I stand awkwardly. They take off my gown. Middleton smiles at me.\n\n“Some of these things might feel a bit weird, okay? If anything is too uncomfortable, please say something.”\n\nI nod. There’s a long, thin tube on the tray. A nurse picks it up.\n\n“Open your mouth,” she orders. I open it.\n\nShe puts the tube in my mouth. It buzzes strangely. It loops around my ear, then down my back. Another nurse is putting electrodes on my legs, above my knees, below my knees, my pelvis, then up my spine. The first one takes a U shaped piece of metal. She opens my mouth with two fingers. There’s a part that goes over my bottom teeth. It circles my jaw, and connects behind my head. She pulls my hair aside and I hear a click. I try to ask if she’d just locked it, but between the tube and the jaw piece, all I can do is garble. Electrodes on my arms, metal on my joints, something that pinched the back of my neck, and lastly, a strange, black band. It wrapped around my chest, under my breasts, like a corset. It has little air sacks, which inflate and deflate with my breath. Middleton takes out a small black box. I can’t ask what it’s for. One of the nurses leaves.\n\nMiddleton presses a button on the box. Searing pain shoots through my arms, muscles spasming, arms jerking up. My heart pounds. I wrap my hand around a cord, only for a shock to rip through me. The corset’s squeeze turns my scream into a gasp. My legs jerk. I take two steps forward. The tube almost blocks my airway, and with the corset, I can’t get enough air to scream.\n\nThe glass wall goes transparent. A dozen men in sharp suits stare at me, their eyes curious. The nurse is talking to them, making gentle hand motions as the doctor makes me move. I try to read her lips. The doctor presses a button. Electricity rips through my arm and my hand curls like I’m grabbing an invisible cup. I walk to the glass wall, pulling an invisible lever. My hands move, pouring things. I hold out the invisible coffee I had just made. The corset squeezes so hard it cracks a rib, all the air leaving my body as the tube in my mouth buzzes like a talkbox.\n\n“Thank you,” my voice says, “have a nice day!”\n\nThe men in suits smile at me. I’m forced to smile back.\n[[/collapsible]]\n-----\n[[collapsible show=\"Obstruction by ThatGuyThatTime\" hide=\"Happy Birthday, to a writer and legend that pushed us to where we are now. Thank you, Dr. Gears.\"]]\nIt’s been 364 days since the Earth disappeared, and the moon keeps spinning.\n\nI wasn’t even there to watch, is the worst part. I needed some sleep after a long day, crawled into a bunk and fell right away. The Russian guy was the one who told me. I guess our timezones still apply up here for the first couple of days.\n\nAt first we thought it was our fault. The station got rotated or something like that, just an angle problem. But our recorded footage shows no signs of movement on our part. Just what actually happened.\n\nOne moment, it’s there. The moon passes over in front of our view, obstructing for a few hours. The next moment we can see past, earth is gone. No explanation, no final message from command; just gone. Nobody could understand what happened.\n\nIt was a scary first couple of hours. Everyone realized that with no earth, well, there’s no anything. No food, no connection to our families, no resources for repairs, no goals. Just us in a space station. Alone with the stars. Well, the stars and the moon, which kept going.\n\nI can’t say anybody ever moved on. Some couldn’t handle the trauma, launched themselves right out. I don’t envy them, nor do I blame them. Sometimes I still see the few floating out there. Nowhere to go in space, not even in death.\n\nA few of them did it right as the moon was 'round a quarter of a full rotation, and floated so far they ended up behind the thing. I haven't been able to see them anymore.\n\nFood was the far from the worst issue; water came to plague us next. There’s only so much you can have on hand or generate in a limited capacity space station. It’s lasted thus far, but I can’t really expect any more than 2 months more. The deaths have lessened the severity of the problem.\n\nSometimes I’ll just sit in the viewing bay for hours at end. We’ve lost almost all motivation to do anything, and there’s not much to do anyway. I’ll watch the moon go around, and around, and around. It never disappeared, nor did it lose its mesmerizing orbit.\n\nWe never understood that. It just kept going and going and going. The Russian, he thinks it’ll be years before it drifts off course. That the former power of the magnetic fields and the momentum will keep on going and going. I have no reason to doubt him.\n\nEven still, it's strange. The moon, watching it going around. It was the last thing we saw before Earth vanished, obscuring it from view. There's stories about the moon, the others have told me. Stories of supposed benevolence, kindness. I don't know if I believe them.\n\nI'm afraid for when it'll pass in front of the sun again.\n[[/collapsible]]\n-----\n-----\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "collaboration",
    "creepypasta",
    "tale"
  ],
  "author": "Dexanote",
  "created_at": "2023-08-18T17:11:55+00:00",
  "updated_at": "2024-10-17T14:45:57+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "surprise-happy-birthday-11"
}