{
  "title": "내 일생 동안 어디에 있었던가",
  "content": "[[include info:start]]\n**내 일생 동안 어디에 있었던가** \n**저자:** [[*user qntm]]\n**원작:** http://www.scp-wiki.net/where-have-you-been-all-my-life\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n어떤 //미친놈//이 선임 재단 임원의 집에, 그것도 당사자가 집에 있는 동안 침입한단 말인가?\n\n매리언 휠러는 가장 가까운 도시에서나, 그와 반대 방향에 위치한 제41기지에서나 마찬가지로 장거리 운행을 해야지 닿을 수 있는 침엽수림 깊은 곳에 산다. 게다가 밤도 깊었고, 침대에 누워 책을 읽고 있는 그때, 휠러는 현관문의 잠금장치가 풀리면서 나는 작지만 결코 헷갈릴 수는 없는 소리를 듣는다. 휠러는 시선을 들어 올려, 복도에서 나는 작은 발소리를 들으며 잠깐 멍하니 벽을 바라본다.\n\n휠러는 제자리를 지키며 재단산 전화기로 손을 뻗는다. 휠러의 집에는 상주하는 보안 요원이 없지만 -- 부서에는 항상 사람이 부족하며 훈련받은 요원은 기지 내에서 더 심각한 업무에 배정되어 있다 -- 건물 자체와 부지에는 엄중한 전기 방범 장치들이 설치되어 있다. 휠러는 센서와 카메라를 같은 방범 장치가 전부 꺼져있는 것을 발견한다. 이런 일이 있었다고는 통보받은 적이 없다. 누군지는 몰라도 유효한 암호를 가지고 있다.\n\n문제는, 누구란 말인가?\n\n재단에는 적이 있다. 신뢰성 있고 동기까지 있는 적은 아주 적고, 휠러 정도나 되는 인물을 죽이거나 사로잡으려 할 만큼 멍청한 집단은 더더욱 적은 것이 사실이다. 하지만 아예 없는 것은 아니고, 그다지 어려운 일도 아니다. O5급 아래에 있는 사람 중 자동차 행렬을 이루며 이동할 수 있는 특권을 가진 사람은 그닥 많지 않으니까. 진짜 비결은, 불가능한 것이나 다름없지만, 위험한 보복을 피하는 것이다. 하지만 그렇게 할 수 있다고 생각한다면? 그럴 만한 가치가 있다고 판단한다면?\n\n휠러는 무음 경보를 작동시킨다. 침대 옆 탁자 위에 전화기를 돌려놓고는 손에 총을 쥔다. 휠러는 침대 밖으로 빠져나와, 누워있던 자리에 베개 몇 개를 쑤셔 넣은 뒤, 방문 쪽으로 조용히 다가가 그 옆에 서서는 바깥소리를 들으며 생각한다.\n\n이 문, 자신의 침대방 문은, 조용히 열리지 않는다. 끔찍할 정도로 끼익 거리는 소리가 나므로, 문을 열고 나가려 한다면 관심을 끌 준비는 해야 한다. 다락방이 있긴 하지만, 층계참까지 가야 하며, 이 역시나 조용히 갈 수는 없다. 창문으로 뛰어내리는 것밖에는 1층으로 내려갈 다른 방법이 없지만, 그쪽을 담당하는 사람이 있을 것이다. 살아있는 상태로 덤불에 뛰어내린다 하더라도, 발이 삔 상태에서 이 지역을 벗어나야 한다.\n\n\"누가?\"보다는 \"얼마나 많이?\"가 더 나은 질문일 것이다. 숫자가 많다면 휠러는 이미 진즉에 죽었어야 한다. 만약 적들이 조심스레 들어와서는 휠러를 공격하려 하는 거라면, 운빨이 떨어지기 전에 어쩌면 여덟 명 정도는 //《나 홀로 집에》// 식으로 무력화할 수는 있을 것 같다. 무기가 있는 채로 2층에 돌격해온다면, 층계참을 관문으로 이용한다 하더라도 고작 2명이면 압도당할 것이다. 물론, 이 모든 가정은 침입자들이 변칙적이지 않다는 것을 전제로 하고 있다. 만약 변칙적이라고 했을 때, 몸 중앙과 머리에 총알을 박아넣는 것만으로 무력화할 수 있는 전체 변칙 개체의 30퍼센트 안에 들지 않는 경우라면, 휠러는 대응팀이 온 뒤라도 완전히 무력하다. 대응팀은 잘 하면 지금으로부터 10분 뒤쯤에 온다.\n\n끼익 거리는 소리. 이 망할 집 같으니라고. 누군가 계단을 올라온다. 조용히 움직일 생각은 전혀 없는 것 같다. 그래도 신발을 벗은 것처럼 사뿐한 발걸음이다. 딱 한 명만 올라온다고? 그건 전혀 말이 안된다.\n\n딱 5초 간 기다린 뒤, 휠러는 두 번째 무기를 찾기 위해 어두운 방 안을 돌아다닌다. 아래층 거실에 뜨개바늘이 있고, 부엌에는 아주 잘 드는 칼이 있단 걸 안다. 하지만 가지러 갈 수는 없다. 너무 늦다. 문이 열리고 있다. 한 남자가 들어오면서 뭔가를 말하려 하지만, 얼마 말하지 못한다. \"나-- //트헙//.\" 그게 끝이다. 바닥에 엎어져, 진한 크림색 카펫에 볼이 짓눌린 채, 휠러가 등에 올라가 무릎으로 남자의 양 손목을 누르고 있다. 휠러는 이 뒤에 올 사람을 찾으려 급히 뒤쪽 계단 가를 보지만, 아무도 없다. 휠러는 총포로 남자의 볼을 쿡 찌른다. \"말하면, 죽어.\" 휠러가 낮게 읊조린다. \"움직이려 한다면, 죽어.\" 휠러는 창가를 보다가, 다시 계단을 확인하고는 가만히 귀를 기울인다. 아무런 소리도 없다. 보이는 것도 없다.\n\n남자는 50대 정도에 키가 멀쑥하다. 체구에 맞추어 맞춤 제작한 값비싸 보이는 검은색 정장을 입고 있다. 각진 얼굴에 굵은 회색 머리카락이며, 쓰고 있는 테 없는 안경 갑자기 바닥에 눌려서 살짝 뒤틀린 것 같다. 또한 손목시계와 커프스단추, 반지 등 작은 백금 장신구를 걸치고 있다.\n\n둘은 꼭 정지 화상처럼 그 상태로 멈춘다. 남자는 움직이려는 생각은 없어 보이나, 비뚤어진 안경을 통해 곁눈질로 휠러를 본다.\n\n휠러가 묻는다. \"다른 이들은 어딨지?\"\n\n\"나뿐이야, 매리언.\" 그가 답한다.\n\n\"넌 누구지?\"\n\n그는 잠깐 아무 말도 하지 않지만, 감정선이 천천히, 미묘하게 내려간다. \"난, 아. 그래. 정말 일어났군, 안 그래? 항상 궁금했었는데.\"\n\n\"넌 누구야?\"\n\n\"당신을 쫓아다니며 기억을 먹어치우는 괴물이 있어.\" 남자가 말한다. \"SCP-4987. 중요한 기억은 먹지 못하게 당신은 하찮은 정보를 먹이고 있지. 그래서 퀴즈 쇼를 보잖아. 지금 읽고 있던 책도 그렇고. 침댓가 탁자 위에 있는 거. 잡학 서적이지. 그치?\"\n\n전부 사실이기는 하지만 휠러는 그 말을 긍정도 부정도 하지 않는다. 식사 시간이 되면 개체는 눈 한쪽 구석의 밝은 백금색 점처럼 나타난다. 지금은 없다.\n\n이미 상황은 다 파악하였다. 상상할 수 없을 정도로, 화가 날 정도로 뻔하다.\n\n경악의 감정을 잘 억누르기는 했지만 여전히 찾아볼 수는 있는 상태로, 휠러가 묻는다. \"네 이름은?\"\n\n\"애덤.\" 남자가 말한다. \"애덤 휠러.\"\n\n@@ @@\n\n= *\n\n@@ @@\n\n당연한 일이지만, 휠러는 남자를 구속했다.\n\n그는 제 사람들에게 남자를 -- 가볍게 -- 심문하고 그가 내뱉는 모든 단어에 대해 깊이 배경조사를 하도록 명령한다. 그동안 휠러의 역할은 정보 혼합을 피하고자 조사에서 멀리 떨어져 있는 것이다. 휠러는 간섭하고자 하는 욕구를 억누른다. 특히 \"애덤\"과 만나 개인적으로 답을 요구하는 일을. 휠러는 제 사무실로 가, 소파에 웅크려서 잠을 좀 자려고 하나 어떻게 해도 잠들지 않는다.\n\n일곱 시간이 지나자, 한 재단 직원이 프린트 한 무더기와 무지막지하게 강한 커피 한 잔을 들고 휠러의 사무실 문을 두드린다. 휠러는 그자를 들이기 전 인증 절차인 것처럼 커피잔을 받는다. 그러고는 소파로 돌아가 몸을 파묻듯이 앉고는 향을 들이마시며 커피를 마시며 몸을 데운다.\n\n남자는 건너편 의자에 큰 소리를 내며 앉는다. 얼핏 보면 다부지다 느껴지고, 한동안 면도를 하지 않았으며, 40이 조금 안되는 명백하게 기지 내에서 가장 위험한 남자이다. 부서의 신체 단련 및 전투 강사이자 부서에 소속된 유일한 기동특무부대의 대장이다. 남자의 이름은 알렉스 가우스,,Alex Gauss,,이다. \"그들이, 어,\" 그가 말한다. \"결과를 말할 이가 나여야 한다고 생각했나 봐. 조사에 단 한 줄도 기여한 게 없지만. 왜냐면 우리가 '사이 좋으니까'. 그 사람들 말로는 말이지. 개인적으로는 전혀 동의하지 않지만 말이지.\"\n\n휠러는 커피에 계속 집중한다. \"그 남자 누구야?\"\n\n가우스는 보고서 첫 페이지를 펼친다. 별건 아니고 단순히 보여주기식이므로, 곧 다시 닫는다. \"네 남편이야. 전부 맞아떨어져. 셀 수 없이 많은 물리적인 증거가 있고. 나를 포함해서 부서의 반절은 되는 사람들이 사회적으로 그를 알아. 네가 성실하게 프로토콜을 고수한 건 칭찬할만하지만, 결론은 SCP-4987이 배가 고팠다는 게 되겠네.\"\n\n휠러는 고개를 끄덕인다. 분명한 사실을 분석한 것과 직감을 통해 개인적으로 밤 동안 짜 맞춰 내린 평가와도 맞아떨어진다. 그렇지 않다면 그의 이름을 어디서 알아냈겠는가? 처음부터 \"휠러\"라는 이름을 가지고 태어난 건 아니니까 말이다. 하지만 독립적인 입증이 필요했었다.\n\n휠러가 묻는다. \"이런 적이 또 있었어?\"\n\n\"아니.\"\n\n\"또 일어날 수도 있을까?\"\n\n가우스가 어깨를 으쓱여 보인다. \"네가 누구보다 잘 알겠지.\"\n\n\"그래. 난 알아. 그리고 단언할 수 있어. 난 SCP-4987이 내 발뒤꿈치에서 따라다니도록 교육했어. 아주 엄격한 식단을 따라서 먹이를 주고. 내가 괜찮다고 하는 기억만 먹는 녀석이야. 급속도로 진행되며, 보편적이면서 치명적인 기억 기생충을 만성적인 것으로 만든 다음에 길들였다고. 근데 갑자기 제가 받은 훈련을 어긴단 말이야? 그게 말이 돼?\"\n\n\"네가 말이 안 된다면 안되는 거겠지.\" 가우스가 조심스레 말한다. \"그렇지만 현장 경험에서 말하자면, 뭐든지 반복될 수 있어.\"\n\n휠러는 어느 정도 뜸을 들이고는, 커피를 쭉 들이켠다. 미래를 보기라도 하려는 듯 피어오르는 김을 바라본다. \"그렇지만 그 남자는 누구야?\" 휠러는 다시 묻는다. \"지금 상황에서는 네가 나보다 그를 더 잘 알 거잖아. 어떤 사람이야? 그를 좋아했어?\"\n\n가우스가 지나칠 정도로 얼굴을 찡그린다. 쌓여있는 모든 질문의 근원이다.\n\n휠러는 그의 눈을 들여다보며 말한다. \"애덤 휠러에 대한 개인적인 감상을 말해봐. 직접적인 명령이야.\"\n\n\"...그런대로 착한 사람이지.\"\n\n\"'그런대로 착하다'?\"\n\n가우스는 혀를 찬다. \"난 그 사람 별로 안 좋아해.\" 가우스는 인정한다. \"개인적으로는. 그뿐이야. 우린 정중해. 하지만 그는 항상 조금 너무 의기양양하지. 조금 너무 똑똑하기도 하고. 그냥...짜증이 나. 그렇다고 감방에 쳐넣어야 한다고 묻는다면? 아니라 대답하지.\"\n\n\"난 그를 좋아했나?\"\n\n\"넌--\" 가우스는 말을 하다가, 멈춘다. 눈길을 돌린다. 그리고 시간이 지나자, 옅은 미소가 가우스의 얼굴에 떠오른다. 휠러가 그와 함께한 몇 년 동안의 업무 관계에서 한 번도 본 적 없던 미소다. \"그래.\" 그가 말한다. \"맞아. 넌 그를 좋아했어.\" \n\n@@ @@\n\n= *\n\n@@ @@\n\n> 성명: 애덤 벨라미 휠러,,Adam Bellamy Wheeler,,. 1962년 2월 27일생, 영국 더비셔주 헨지 출신. 로즈마리 리아 휠러,,Rosemary Leah Wheeler,,(결혼 전 성은 비츠슈트,,Wizst,,)와 조나단 '잭' 필립 휠러,,Jonathan 'Jack' Philip Wheeler,, 사이에서 태어남. 형제 없음. 초기 교육: 헨지 영국 성공회 초등학교, 매틀록 올 세인트 중등학교. 이른 나이부터 음악적 예리함이 돋보임. 16세에 당대 최고 기량의 클래식 바이올린 연주자 중 한 명으로 여겨짐. 왕립음악--\n\n휠러는 세 페이지를 넘긴다.\n\n> —████████에서 여행을 하다 작은 상처를 입은 뒤, 치료받던 병원의 한 동을 점거한 SCP-4051과 조우함. SCP-4051은 특이한 항밈적 위장으로 보호받고 있었으나 휠러는 -- 전 세계에 약 1 대 145,000명 비율로 존재하는 다른 이들처럼 -- 이에 면역이었음(지금까지도 면역임). SCP-4051의 존재를 병원 관계자들에게 알리고자 했으나 재단 도청국에서 이를 차단함. 당시 현장 요원이었던 직원 매리언 A. 허친슨,,Marion A. Hutchinson,,이--\n\n또 한 장.\n\n> —일반적인 기억소거 절차에 대한 저항성이 있었음. 허친슨은 성공적으로 절차 면제를 신청하였고, 그에 대한 이유로 기억이 온전히 남아있어도 휠러가 SCP-4051에 관한 세부사항을 공유하는 일은 불가능하다는 것을 듦. 이후 연애 관계로 발전함.\n\n\"아, '이후 연애 관계로 발전'했다 이거지? 더 말해주렴, 이 특색 없는 회색 영역의 전기 작가야. 내용에 //푹 빠질// 것 같네.\"\n\n그 이후로 전기의 내용은 별 것 없다. 애덤 휠러의 삶이 관광과 놀이, 강연과 이따금 있는 지휘, 글쓰기와 작곡하는 내용이 하나도 빠지지 않고 무의미한 세부 사항까지 전부 적혀 있다. 휠러는 신원 조사와 감시를 견뎌내고, 계속해서 정보를 흘릴 위험이 전혀 없다는 것을 입증해 보인다. 결국 재단 직원을 위한 장기 재단 외부 조력자들에게 보통 주어지는 극도로 낮은 인가 등급까지 받는다. 곧 둘은 결혼한다. 매리언은 그의 이름을 받는다. 읽고 있자니 희미하게 비현실적으로 느껴진다. 어쩌고저쩌고.\n\n그의 성격에 관한 것은 아무것도 없다. 둘의 관계에 관한 것도 없다. 아무런 내용이 없다.\n\nSCP-4051을 확보할 때를 기억한다. 거기엔 아무것도 없었다. 휠러는 아무것도 기억하지 못한다.\n\n@@ @@\n\n= *\n\n@@ @@\n\n세 번째로 받던 심문이 끝날 즈음에, 애덤 휠러는 선의를 갖는다. 반복하고 있는 것이 적절한 성실함으로, 공동의 절차적 요구 조건이라 생각한다. 새로운 면담자가 \"이름이 무엇입니까?\"부터 네 번째로 다시 시작하고 나서야 마침내 이해한다. 이들은 그를 좋아하지 않으며, 그가 제 이름을 뭐라 생각하는지에 대해 아무런 상관이 없다. 이들은 그가 더는 생각이란 걸 할 수 없고, 데이터를 얻기 위해 잔해 속을 뒤질 수 있는 고운 입자가 될 때까지 면담 속에 갈아 넣을 작정이다.\n\n그는 그것을 깨닫고 나쁜 방식으로 대응한다. 아내를 요구하고, 또 요구하며, 그들은 그를 무시하고 또 무시한다. 그의 아내는 끈질기게 나타나지 않으며, 결국에는 냉정한 고문이 되어버린다. 질문은 계속 들어오며 어떻게 해도 질문을 멈출 수는 없다. 사실대로 말해도, 대답하지 않아도, 거짓말을 해도, 말하던 도중에 옆길로 새도 결코 멈출 수 없다. 그가 말하던 도중에 잠이 들기 전까지는 멈추지 않는다.\n\n애덤은 표준 인간형 격리 단위에서 일어난다. 적재 가능한 침실 하나짜리 방으로 가짜 홀로그램 창문과 튼튼한 벽이 있고, 보안을 위해 광범위하면서도 신중하게 개조가 되었으며 변칙 개체를 감시하는 장비까지 갖춰있다. 이 단위는 지하 1층에 존재하지만, 애덤은 알 수 없었다. 거실 창문을 통해 들어오는 밝은 일명 '빛'은 태닝을 할 수 있을 정도로 진짜 같다.\n\n그는 소파 위에서 잠이 깬다. 일단 몸이 뻐근하고 목이 마르다. 애덤은 자기가 양복을 입은 채로 잠이 들었었고, 양복이 죄다 구겨진 것을 깨닫는다. 애덤은 이런 게 싫었다. 본인이 최고의 모습으로 있지 않거나, 적어도 남 앞에 나서도 될 법한 모습이 아닌 느낌. 적어도 면도날을 찾거나 셔츠를 갈아입을 때까지는 머릿속을 좀먹을 것이다.\n\n애덤을 깨운 건 문의 잠금장치가 풀리는 금속성 //끼익// 소리였다. 그는 고개를 들고는 눈을 비빈다. 아내다. \"매리언! 하나님 맙소사.\" 그는 자리에서 뛰듯이 일어나서는 매리언을 마중하러 달려나간다. 매리언은 손짓과 차가운 미소로 몇 걸음 거리에서 그를 멈춘다. 이 //상황//이 아프다. 그 무엇보다도 아프다.\n\n그러니까 정말로 일어난 것이다. SCP-4987이 매리언 휠러 중에서 그를 신경 쓰던 일부분을 베어먹었다. 뭔가 관련 없는 K급 사건 때문에 없는 것이 아니다. 다른 장소에서, 무관심하게 있기로 한 것뿐이다.\n\n그렇기에 그는 매리언을 받아들이지 않는다. 그는 예의상의 거리를 유지한다. \"기분은 좀 어때요? 잠은 잤나요?\"\n\n\"전 괜찮아요.\"\n\n\"커피 마셨다는 건 알겠네요. 밥은 먹었어요? 자, 뭔가 만들어줄 수도 있는데.\" 단위에는 기초적인 주방 구역이 있다. 애덤은 그리로 향해 찬장을 살펴본다. \"뭔가 먹을 수 있는 게 여기 어디 있을 거예요. 달걀이나 우유 같은 거요. 부끄럽지만 절 처음 여기다가 집어넣었을 때 서 있던 자리에서 거의 잠들어버리다시피 그닥 살펴볼 시간이 없었어요. 아니면 이 장소 자체는 비어있고, 음식은 벽에 난 구멍을 통해 들어오나요?\"\n\n매리언이 입을 연다. \"휠러 씨--\"\n\n애덤은 그를 향해 실망한 표정을 지어 보인다.\n\n\"좋아요.\" 매리언이 말한다. \"애덤. 부디 이리 와서 앉아요. 당신이 맞아요. 찬장에는 아무것도 없어요.\"\n\n애덤은 찬장 문을 닫고는 매리언이 앉은 식탁 반대편에 앉는다. \"통밀 토스트에다가 스크램블드에그를 얹은 거.\" 그가 말한다. \"달걀에는 마늘 잔뜩 넣어서요. 그게 우리 둘이 지금 필요한 거겠네요. 특히 당신이요. 제가 뭔가 제대로 만들어주지 않는다면 일주일 내내 그놈의 형편없는 벽지용 풀 같은 밀크셰이크나 마실 테니까요. 아니면 식사 자체를 거르거나.\"\n\n\"애덤. 우리가 7년간 결혼했다 말했죠, 맞죠?\"\n\n\"네.\"\n\n\"전 당신을 몰라요.\"\n\n\"괜찮아요.\" 애덤이 말한다. \"그게 심각한 문제가 될 것 같지는 않네요. 당신은 내게 몇 번이고 업무 도중 자기 자신이 누군지 잊어버려 제 인격을 스스로 되찾아야 했던 당신네 사람들에 대해 말해주었어요. 당신은 그 모습을 보는 걸 좋아하고요. 꼭 나비가 번데기에서 탈피하는 모습 같다고. 당신네 사람 중 최고는 10주밖에 걸리지 않는다고 했죠. 당신에겐 얼마나 걸릴지 생각해봐요.\"\n\n\"아뇨.\" 휠러가 답한다. 어조가 냉담하며 사무적이다. \"불가능하겠네요.\"\n\n\"뭐가 불가능하죠?\"\n\n\"당장 새로운 관계를 시작할 수 없어요. 결혼처럼 중요한 건 더더욱이나요. 당신에겐 명목상의 인가뿐이에요. 우리가 뭘 하는지 아는 정도요. 제겐 책임이 있어요. 제겐...'시간'이 없어요.\"\n\n\"이건 '새로운' 것이 아녜요.\" 애덤이 진지한 표정으로 말한다. \"이미 존재하던 것이에요.\"\n\n\"아뇨.\" 휠러가 설명한다. \"그 관계는 이제 끝이에요. 우린 다른 상황에 놓여있어요.\"\n\n애덤은 그를 오랫동안 바라본다. 말할 것도 생각나지 않는 데다가 전혀 행복하지 않았다. 그는 휠러에게 묻는다.\n\n\"뭘 기억하고 있죠?\"\n\n질문이 너무 광범위해 휠러는 말로 답변하지 않는다. 휠러는 손을 살짝 벌려, \"무슨 뜻이죠?\"라는 몸짓을 해보인다.\n\n\"당신은 날 기억하지 못해요.\" 애덤이 말한다. \"절 잊으면 신경이 쓰일 부분까지 SCP-4987이 먹어치웠다는 건 분명하죠. 게다가, 브런치 먹을 생각하는 부분까지 먹은 것 같네요. '뭘 더 잊었죠?'라는 질문은 바보 같은 질문일 테니, 다른 질문을 하죠. 어떤 기억이 남아있죠? 당신이 기억하는 모든 걸 말해줬으면 해요.\"\n\n\"제가 기억하는 //모든 걸// 말인가요?\"\n\n\"네. 1995년부터 지금까지요.\"\n\n여전히 얼핏 들으면 우습기만 한 질문이고, 그렇기에 첫 직감은 무시하라는 것이었지만 휠러는 생각을 달리했다. 휠러는 진솔하게 질문에 답하려 생각을 한다. 그리곤 틈을 찾는다. 세부 사항이 없어졌다. 꼭 \"아무거나 말해봐\"라는 말을 듣고 나니까 바로 //모든 단어//를 잊는 것과 같다.\n\n휠러가 말한다. \"일단...일한 건 기억나죠.\"\n\n그리고 집까지 차를 타고 오는 것과 잠을 자는 것, 다시 직장으로 차를 타고 가는 것. 커다란, 적대적인 건물들. 약물 양생법, 격리 절차, 끝없이 쌓인 불분명한 숫자들과 개인적인 운동법. 달리기. 계산. 절대 끝나지 않는 계산. 휠러는 또한, 불공평하다고 느낄 만큼이나 분명하게, 수없이 많은 끔찍한 악몽까지도 기억한다.\n\n그 외에는, 아무것도 없다. 큼직하며 깊은, 가장자리가 너덜너덜한 구멍이 있다.\n\n애덤이 말한다. \"좋은 기억이 없죠, 안 그래요? 전혀 없잖아요.\n\n\"당신이 집에 오면, 집에 올 수 있는 그런 밤엔, 이미 녹초가 되어있죠. 이 일이 쉬운 일이었던 적은 없지만, 지난 몇 년간은 최악이었어요. 왜냐하면 당신은 무언가 엄청난 게 있다는 결론에 다다랐으니까요. 당신은 내게 자기가 //진짜로// 하는 일에 관해 설명하려면 내가 죽지 않고서는 말할 방법이 없다고 설명해주었어요. 그리고 난 -- 난 처음에는 받아들일 수 없었고, 여전히 당신이 하는 일을 싫어하며 말도 안 되는 익살극에 불과하다 생각하지만 -- 전 당신을 믿었어요. 그러고는 그만 물어봤죠. 하지만 알 수 있었어요. 당신이...손을 떠는 것과 말하지 않는 것들, 자는 방식을 보면서 이 뒤에서는 뭔가 전쟁이 일어나고 있다는 걸 알았죠. 당신이 그 전쟁에서 사람들을 잃고 있으며, 거의 끝에 도달했다는 것도. 그리고 당신이 이길 거라는 것도요.\n\n\"그래서 전 당신을 위해 스크램블드에그를 만들고, 바이올린을 연주하는 등, 우리끼리 제가 정상이라 여기는 것들의 3할 정도를 매번 하죠. 제가 없으면 당신이 그런 일들을 못 해서가 아녜요. 당신은 //정말로// 해야 한다면 혼자서 전 세계를 손아귀에 쥘 수도 있을 테니까요. 그딴 이유가 아니라, 단순하게 당신이 할 필요가 없어서죠.\n\n\"바로 일어난 일은 아녜요. 하지만 꽤 빠르게 일어났죠. 처음에는 음악 취향에서 공통점을 찾았어요. 바흐랑 멘델스존이었죠. 동시에 선호하는 담배가 있었고 둘 다 《엑스파일(The X-Files)》을 싫어했죠. 그러고 나서 좀 있으니 하이킹이 있었고, 조류 관찰이 있었고, 페르세우스 유성이 있었어요. 우린 이소룡 영화를 좋아해요. 또 《로앤오더(Law & Order)》와 《재퍼디!(Jeopardy!)》를 보고 책을 수도 없이 읽어요. 아니, 솔직히 말해서 전 책이 주였어요. 당신이 더는 오랫동안 함께 시간을 보낼 수가 없게 됐거든요.\"\n\n애덤은 잠깐 콧잔등을 짚는다. 이 정도 공통점은 누구에게서나 찾을 수 있다. 같은 장소에서 몇 년간 함께 있었다는 건 중요하지 않다. 둘이 //가진// 게 무엇인가?\n\n\"우린 소통해요.\" 애덤이 말한다. \"제가 봐온 그 누구보다도 소통을 잘 했죠. 제가 여행을 가거나 당신이 외국에 나가는 등의 이유로 두 달간 떨어져 있다 해도 만나자마자 전에 하다가 멈춘 대화에서부터 다시 시작할 수 있어요. 우린 연결되어 있어요. 같은 정신 상태를 가졌고요. 당신도 곧 알게 될 거에요. 그때만큼이나 빠르게 다시 일어날 일이니까요. 그냥 기회만 주면 돼요.\"\n\n휠러는 거의 이해한다. 애덤이 말하려고 하는 게 무엇인지 윤곽을 본다. 약간 거리감이 있고 불분명하지만, 집중만 한다면 초점이 잡힐 것만 같다. 완벽하게 표현할 수는 없는 모호한 이유로 걱정은 되지만, 어떻게 그런 일이 일어날 수 있는 여지가 있는지를 거의 이해한다. 어떻게 지금 상태로 자신의 삶에 들어오면서 여전히 말이 되는지도.\n\n하지만 방금 애덤은 뭔가 중요한 것을 말했다. 이제 결혼 상담 시간은 끝났고 사건이 시작되었다는 걸 알리는 키워드를 말했다. 휠러는 그걸 무시할 수 없었다. 휠러는 강제로 제 다른 생각을 버리고 이 하나를 붙잡기로 한다.\n\n\"무슨 전쟁 말이죠?\"\n\n그리고 이제 애덤은 정말 무슨 일이 벌어지고 있는지를 모른다. \"맙소사. 전쟁 말이에요, 매리언. 그거 말고 또 뭐라 설명해야 할지 모르겠네요.\"\n\n\"무슨 전쟁이요? 얼마나 많은 사람을 잃었다는 거죠?\"\n\n\"저도 몰라요.\" 애덤이 말한다. \"이름들이 있어요. 당신이 더는 언급하지 않고, 제가 다시 입에 담으면 당신은 무시하는 그런 이름들이요. 전 다 이유가 있어서 그런 거로 추측할 뿐이었죠. 자세한 건 저도 몰라요. 제가 어떻게 알겠어요? 당신은 왜 모르는 거죠?\"\n\n휠러는 추론을 거친다. 전쟁의 존재가 산출된다. 그거라면 오래된 의혹이 확인된다. 전쟁은 그가 알아차리지 못한 채 수년간 벌어졌을 수도 있다. 그 또한 전쟁에서 싸우고 있고, 심지어는 이기고 있는데도 전쟁에 대해 모른다는 게 그에게는 말이 된다. 소규모 접전에서 기억을 보존하거나 잃을 수 있으니까. 이 사실을 알아차린 게 분명 처음은 아닐 것이다. 애덤은 두꺼운 지방층이나 다름없는 정신을 타고났기에 이 갈등 가장자리에 서서 전쟁의 존재를 흐릿하게나마 알아차릴 수 있다. 그리고 이거라면 부서가 그렇게나 직원이 없는 것도 설명이 된다.\n\n사람들이 휠러 주위에서 사라지고 있었다.\n\n\"그럼 만약에--\" 휠러는 말을 시작하려다가, 생각하던 중에 멈춘다. 마치 생각 자체가 머릿속에서 들어내진 것 같다.\n\n\"그럼 만약에 우리가 재결합하고, 또--\" 휠러는 다시 말을 하지만, 이번에는 그 중간에 본능이 말을 멈추고는 휠러를 생각에서 힘껏 끌어낸다. //놈//이 안다면 그를 죽일 생각에서 말이다. 휠러는 와일 E. 코요테,,Wile E. Coyote,,이다. 이미 벼랑 끝에서 뛰어내려 허공에 떠 있는 상태이고, 그 생각을 계속하는 건 그 상태에서 아래를 내려다보는 것과 같다.\n\n휠러는 자신에게 관념적으로 묶여있는 SCP-4987이 근처를 돌아다니는 걸 느낀다. 눈에서 빛 알갱이가 반짝인다. \"뭔가 잘못됐어요.\"\n\n애덤이 제 눈을 긁는다. \"저거 보여요?\"\n\n\"어떻게 //당신//이 보고 있는 거죠?\"\n\n\"전 항밈적 영향에 가벼운 면역이 있어요.\" 애덤이 말한다. 이 특징이 자신의 파일에 있다는 걸 알고 휠러가 파일을 읽었다는 것도 알지만, 다시 말로 해야 한다는 게 분명해 보였다. \"뭔가 제 기억을 주무르려 한다면 알 수 있어요. 전 거기에 저항할 수 있고요. 어느 정도까지는요. 그래서, 매리언, 전 커피 한잔하면서 느긋하게 대화를 좀 하다가 차츰차츰 이 주제로 넘어가려 했는데, 바로 본론으로 들어가야겠네요. SCP-4987이 절 죽이려 하는 것 같아요.\"\n\n\"...아니에요.\" 휠러가 말한다. \"녀석의 행동 모델은 그렇게 되어있지 않아요. 사람을 먹어서 생활하는 녀석이 아니에요. //기억//을 먹죠. 게다가 한 번도 //이런// 적이 없어요. 당신에게도 그렇고, 저나 그 누구에게도요. 처음 찾았을 때부터요. 녀석은 //길들여졌어요//. 제가 하라고 하는 것만 한다고요. 제가 기다리고 있거나, 지루해하고 있거나, 제 단기 기억을 먹도록 할 때도, 먹으라는 명령을 내릴 때까지 앉아서 //기다린다고요//.\"\n\n\"그럼 저게 우리한테 뭘 하고 있는 거죠?\" 애덤의 불안감이 커져가고 있다. 그는 제 눈에서 손을 떼지 않는다. 애덤은 자리에서 일어나 뒷걸음질 친다. \"빨리 알아내면 좋겠네요. SCP-4987을 제압할 방법이 없거든요.\"\n\n휠러의 머릿속에 어떤 소리가 들린다. 귀에서 들려오는 게 아니라, 개들이 으르렁거리는 소리가 저 멀리서 울려 퍼지는 듯이 들린다. 휠러도 자리에서 일어나, 애덤을 지나쳐 격리단위 한가운데로 간다.\n\n휠러가 말한다. \"녀석은 당신을 보호하려는 거에요.\"\n\n\"나-- 저에 대한 당신의 기억을 지우는 게 어떻게 절 보호하는 게 되죠?\"\n\n\"설명할 수 없어요.\" 휠러가 말한다. \"그리고 왜 설명할 수 없는 지도 설명할 수 없어요. 저도 완전히는 모르니까요. ███████████ ███████라는 게 있어요.\"\n\n\"//뭐가요//?\"\n\n\"당신은 여기 있어서는 안 돼요.\" 휠러가 말한다. \"당신은 제 삶 안에 있어서는 안 돼요. 떠나지 않으면 죽을 거예요.\"\n\n\"전 당신을 떠나지 않을 거에요.\" 애덤이 말한다. \"맙소사, 그래서 우리가 결국에 그런 거라고요. 결혼한 거요. 아주 처음부터, 우리가 영원히 함께할 거라는 사실은 재밌게도 우리 둘에게 지극히 자명했어요. 하지만 전 그 사실이 공식 기록으로 남길 원했어요. 전 제가 존중하는 모든 이들 앞에 서서는 //그들//에게 당신을 지킬 거라 맹세했다고요. 영원히!\"\n\nSCP-4987이 흥분한 상태였다. 휠러는 녀석이 아무렇게나 방을 휘젓고 돌아다니면서, 뭐가 필요한지를 그에게 말하려 하는 걸 느낀다.\n\n갑자기 화학선이 밝아지면서, 휠러가 말한다. \"저 또한 똑같은 맹세를 했을 거예요.\"\n\n애덤은 이젠 양쪽 눈이 먼 상태로 몸을 구부린다. 눈을 감아도 아무런 변화가 없고, 두 눈을 감싸도 아무런 변화가 없다. 백금색 빛이 눈으로 들어오며, 점차 보라색으로 변해간다. 애덤은 겁에 질린다. \"도와줘요. 제발 도와줘요. 아무것도 안 보여요.\" 그는 휘청거리며 휠러의 손을 향해 손을 뻗는다. 휠러는 애덤이 제 손을 잡아당기게 둔다. 빛은 사라지지 않는다. 애덤이 잠시 휠러에게 매달린다. 휠러는 SCP-4987이 완전히 그의 통제를 받고 있으며, 이 모든 게 의도적이라는 걸 애덤이 알아차릴 때까지 그를 잡고 있다.\n\n\"정말 이럴 건가요?\" 애덤이 말한다. \"이게 재단의 명령이고, 이게 당신이 말하는 '보호'라고요? 이제 당신이 혼자서 해야 할 일을 당신은 전혀 몰라요. 당신은 나조차도 모르잖아요.\"\n\n\"아는 것 같네요.\" 휠러가 답한다.\n\n\"당신은 여생 동안 그걸 느낄 거에요. 날마다, 한때 진짜 삶이 있던 곳에서 배에서 메스꺼운 한기를 느끼면서 잠에서 깰 거에요. 그러면 그 이유를 궁금해하겠죠.\"\n\n\"전 이 전쟁에서 이길 거예요.\" 휠러가 그에게 말한다. \"세계를 상대로 이길 거라고요. 그다음에 와서 이유를 찾아볼 거고요.\"\n\n애덤은 다시 또 오랫동안 휠러를 붙잡고 있다. 애덤도 이제 으르렁거리는 소리를 들을 수 있다. 게다가 SCP-4987이 미친 듯이 걱정하고 있는 존재가 저 멀리에 있는 것도 아주 조금이나마 인지할 수 있을 정도이다. 저 멀리에 있는, 작은 점처럼 언뜻 간접적으로 놈의 형상을 인지한 것만으로도 공포에 질린다.\n\n그에겐 믿음이 있다. 애덤은 매리언이 얼마나 빠르게 퍼즐 조각을 다시 맞출 수 있는지, 말이 안 되는 것 같은 세상을 상대로 일을 해내는지, 진실을 격리하는지 안다. 애덤은 매리언이 세상을 상대할 수 있단 걸 안다. 하지만 날카로운 의혹이 애덤의 배를 찌르고, 그는 주체 없이 중얼거린다. \"만약 당신이 진다면요?\"\n\n휠러가 입을 맞춘다. 낯선 사람의 입맞춤이다. 애덤은 그 입맞춤에서 느끼는 것이 없다. 애덤은 불안에 떨며 몸을 떨어트린다. 이젠 속삭임으로 바뀌었다. \"네가 진다면?\"\n\n@@ @@\n\n= *\n\n@@ @@\n\n휠러는 격리 단위에서 나온다. 그러고는 단번에 문을 쾅 하고 닫은 뒤 잠근다. 금속성의 //쾅// 하는 소리가 건물 전체를 흔든다.\n\n바깥에는 사람들이 있다. 가우스, 줄리 스틸과 다른 몇몇이 의견을 교환하고 있다. 깜짝 놀란 눈치다.\n\n\"저 사람 배경설명 채워 넣어.\" 휠러가 말한다. \"결혼한 적이 없는 사람이라고. 내가 다시는 찾을 수 없을 그런 곳으로 재배치하고, 모든 증거를 소각한 다음에 나한테 기억 삭제 시술 요청 넣어줘. 마지막은 내가 직접 할 테니까.\"\n\n가우스는 뭔가 반론할 것이라도 있는 듯하다. 휠러는 그를 노려본다.\n\n\"내 남편은 죽었어.\" 휠러가 말한다.\n\n@@ @@\n\n= **다음: [[[Fresh Hell|]]]**\n\n@@ @@",
  "tags": [
    "en",
    "매리언-휠러",
    "이야기",
    "항밈학과"
  ],
  "author": "Cubic72",
  "created_at": "2018-03-20T00:06:23+00:00",
  "updated_at": "2024-09-28T15:18:51+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "where-have-you-been-all-my-life"
}