{
  "title": "SCP-157-KO",
  "content": "[[include info:start]]\n**SCP-157-KO:** No time to go to the toilet\n**Author:** [[*user igangsu]]\n**Translator:** [[*user fluxman]]\n**Original Article:** http://scpko.wikidot.com/scp-157-ko\n[[include info:end]]\n\n[[include component:image-block name=http://scpko.wdfiles.com/local--files/scp-157-ko/guppies-3744199_1920.jpg|caption= An instance of SCP-157-KO in containment|width=300px]]\n\n**Item #:** SCP-157-KO\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-157-KO instances are contained in a medium-sized aquarium in a standard safe objects' containment chamber located in Site-21K. The aquarium is cleaned weekly, or whenever algae bloom happens - in which case the solution will be replaced. The SCP-157-KO instances must be placed in a solution specified in Manual 157-A[[footnote]]An aqueous solution with a pH of 5 to 6.5, and trace amounts of potassium chloride, sulfate, phosphate, potassium, creatinine, ammonia, and calcium dissolved.[[/footnote]] between 21 and 26 degrees Celsius. --Urine of containment personnel may be used in the event of a containment breach.--\n\nAll personnel responsible for containing SCP-157-KO, including cleaners, must be adequately educated about SCP-157-KO's anomalous traits. If an initial containment breach due to SCP-157-KO's anomaly occurs, the instance should be contained using surgical measures.\n\n**Description:** SCP-157-KO is a piscine species that is otherwise identical to a Guppy(//Poecilia reticulata//). Its length is about 1 to 2 centimetres. Instances do not require feeding, but cannot survive for more than 20 hours in environments where typical fish live, such as seawater or freshwater. Instead, they can only survive in a solution with specific acidity and dissolved chemicals[[footnote]] Urine typically fits these categories.[[/footnote]], absorbing the solution as time passes. No other piscine species have been found to live in such environments; thus, SCP-157-KO is considered anomalous.\n\nSCP-157-KO is identical to other fish when in water, but when it detects a human(referred to as 'host') underwater, it moves to the host and makes contact, immediately teleporting in the host's bladder. Research is underway to identify how SCP-157-KO detects hosts and moves to their bladder. Instances in the bladder become mostly immobile, absorbing the host's urine. This typically has an anti-diuretic effect on the host. (For details, refer to Experiment log 157-KO.)\n\nSometimes, SCP-157-KO can expire when it cannot absorb enough chemicals in the bladder. In this case, the dead instance must be surgically removed, or the body may decay inside the host, or injure the host's bladder or urinary tract, negatively impacting the host's health.\n\nThe Foundation is currently tracking GoI-1000 'Celeste' which is presumed to have modified and distributed SCP-157-KO.\n\n**Experiment log 157-KO**\n\nAbstract: Summed up responses of the host personnel according to SCP-157-KO's number in the bladder, using D-Class personnel.\n||~ No. of inserted instances ||~ Test results ||\n|| 2 || Host felt no abnormalities. Urination interval significantly elongated to more than 2 hours. ||\n|| 4 || Host felt no abnormalities. Urination interval significantly elongated to more than 6 hours. ||\n|| 6 || Host complains a 'strange senstation' in their body, and does not urinate any more. ||\n|| 9 || Host reported extreme pain in their genital area. Surgery was done to alleviate it. ||\n|| 13 || [DATA EXPUNGED] ||\nResults: SCP-157-KO has anti-diuretic effects proportional to its number in the host's bladder. The host can feel SCP-157-KO inside oneself when there are five or more of them.\n//Footnote: I do not recommend inserting more than eight SCP-157-KO instances in a single host. Dr ████████████//\n\n**Addendum 157-A Retrieval log**\nSCP-157-KO was found in the outskirts of ██████ city, Republic of Korea, when the Foundation noticed a number of teenagers all suffering from internal wounds due to an anomaly.\n\nAside from their age, the patients seemed to have nothing in common when they were first hospitalized in a university hospital. However, they all mentioned 'fish in bladder' and its anomaly in common, after which the Foundation intercepted the host, surgically removing 41 SCP-157-KO instances from the patients.\n\nDuring the interviews done on the students less affected by the injuries, they admitted they were related to the Group of Interest 'Celeste'. Still, they refused to talk about the usage of SCP-157-KO. --Discussion underway to use truth serum for intensive interrogation.--(Approved, refer to Interview log 157-3)\n\n**Addendum 157-B**\nExcerpt from SCP-157-KO related article found during a pursuit of Celeste.\n\n> Thank you, parents and students, for using Celeste's service.\n> We have received letters of concerns from many of you about the recent unfortunate accident.\n> We too are shocked that the [REDACTED] fish we have sold caused traumatic injuries to five of our students, including one of our best pupils, Mr ██████ So.\n> We give our sincerest apologies for the anxiety and distrust our product inflicted.\n> \n> Celeste will take full responsibility on this accident, and will suspend the production and sales of [REDACTED] fish.\n> Please contact your designated mentor for returns.\n> However, please do not be worried, for the product was not defective, and our other products including ██████ are entirely safe.\n>  \n> This incident was caused by some of our students ignoring the manual and warning, thus not using the [REDACTED] fish for its intended educational use.\n> All products Celeste offers have gone through thorough examination from our mentors, and most of all, safe.\n> \n> Final season is near. We wish you the best results.\n> Thank you, everyone, who uses us, Celeste.\n> Celeste, providing you miracles.\n\n**Addendum 157-C Interview log**\n> **Addendum 157-3**\n> Abstract: Interviewed the obedient student who suffered internal injures from SCP-157-KO to investigate the use of the fish. The interviewee was injected with a truth serum immediately before the interview.\n> \n> Interviewer: Researcher Kang Sui\n> \n> Interviewee: ██████, Student.\n> \n> **<Start of log>**\n> \n> **Researcher Kang Sui:** Start recording. ██████, tell me everything that you know about the fish you used.\n> \n> **██████:** Celeste sells them under the name [REDACTED] fish. They sell them to students only over rank 3.[[footnote]]South Korean school or [*https://en.wikipedia.org/wiki/College_Scholastic_Ability_Test CSAT] grades are transcribed as 'ranks' that follow the normal distribution. A smaller number means a higher grade: Rank 1 is the top 4%, Rank 2 is the top 11%, Rank 3 is top 23%, Rank 4 is top 40%, Rank 5 is top 60%, Rank 6 is top 77%, Rank 7 is top 89%, Rank 8 is top 96%, Rank 9 is the bottom 4%. - Translator[[/footnote]] You put some water in the bathtub, place the fish there, you touch it, and it's gone.\n> \n> **Researcher Kang Sui:** Specify \"gone\".\n> \n> **██████:** (Brief Silence) ...Uh, so, it goes inside the person's bladder and...\n> \n> **Researcher Kang Sui:** There's no one else here. Speak up.\n> \n> **██████:** ...The fish is meant for guys with short attention spans or gets easily distracted; if you touch, it goes into your bladder and sucks up the piss. So, anyway, it makes you not go to the toilet.\n> \n> **Researcher Kang Sui:** So, where did you find those fish?\n> \n> **██████:** The academy. Actually, my designated mentor recommended it... But my parents only bought three: they were not fully convinced.\n> \n> **Researcher Kang Sui:** Let's talk later about the academy. What do you mean by \"only buying three\"?\n> \n> **██████:** I mean, it goes inside your bladder... It's not like it goes inside [DATA EXPUNGED] or [DATA EXPUNGED]. It just feels wrong.\n> \n> **Researcher Kang Sui:** This file says you had nine in yourself.\n> \n> **██████:** My friend told me that they are quite fertile since they are guppies too. They breed like rabbits if you put them in piss for a few days.\n> \n> **Researcher Kang Sui:** One or two might do the trick, so why breed them?\n> \n> **██████:** Well, you know that fish gets stressed when they're put in a small space. So they squirm around if I touch a lot of them.\n> \n> (Brief Silence)\n> \n> **██████:** Once in a while they touch places while they squirm, but this feels strangely good, you know.\n> \n> **██████:** To make the fish move around [DATA EXPUNGED]. I think they called this sort of thing 'dry orgasm' or something... Anyways this felt so good that regular [REDACTED] didn't feel good enough, so I suggested to my friends that we breed multiple fish at once and do it.\n> \n> **██████:** They started moving and just about when we got aroused I -\n> \n> **<End of log>**",
  "tags": [
    "_ko",
    "aquatic",
    "extremity",
    "fish",
    "international",
    "safe",
    "scp",
    "sexual",
    "tactile",
    "teleportation"
  ],
  "author": "fluxman",
  "created_at": "2022-11-25T22:47:53+00:00",
  "updated_at": "2022-11-27T16:48:21+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "scp-157-ko"
}