{
  "title": "fragment:SCP-6789-2",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n{{> ACCESSING FILE: SCP-6789, ITERATION TWO, 12/04/1947.}}\n\n@@ @@\n\n**Anomaly №:** SCP-6789\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The entirety of the area affected by SCP-6789 has been quarantined from the outside world, with an official cover story of retrieval of toxic nuclear waste from the Alchemy War. FMF Kappa-17 (\"Blackliners\") is currently responsible for the patrolling of the area's border.\n\nCounterintelligence operations by IMF Baldur-1 (\"Gatekeepers\") and WINSTON.AIC to erase references and mentions to the city of Częstochowa in media and colloquialism are currently underway.\n\nAny individuals retrieved from SCP-6789's area of effect are to be immediately transported to the nearest Foundation Base for further research.\n\n**Description:** SCP-6789 is the area formerly known as the city of Częstochowa, Poland. First appearing on 12/04/1947, SCP-6789 is capable of generating massive vegetation, typically exceeding 20 m in height. Genetic analysis reveals flora generated by SCP-6789 is an amalgamation of various species of conifers, ferns, shrubs, grasses, herbs, and flowers. It is believed more than 79% of Częstochowa's area is overgrown by anomalous flora.\n\nThe entire area of SCP-6789 is capable of generating life through unknown means. This is corroborated by exploration crews reporting that the density of flora and fauna increases as one approaches the geometrical center of SCP-6789. Remote analysis of this area is impossible due to dense foliage, making manned operations the only viable option.\n\nThe ecology within SCP-6789 is inconsistent; rarely are the same organisms observed in consecutive explorations. While observed lifeforms are typically analogous to nonanomalous species, they frequently possess significant biological discrepancies, suggesting millions of years of speciation occurred within the span of several decades.\n\nFlora generated by SCP-6789 has a subsidiary memetic effect that will force humans bearing a Cognitive Resistance Value (CRV) of less than 20 to lose consciousness. Affected individuals appear to enter a state of stasis, effectively protecting them from malnourishment or dehydration. It is believed that this is responsible for the loss of 98.9% of the civilian population of Częstochowa.\n\nVisually, SCP-6789 appears as a large, oblong spheroid extending above Częstochowa -- current measurements approximate it to be around 15km in diameter. Only half of this formation is visible from the Earth's surface, creating the illusion of a dome or bubble. Ground-penetrating radar has confirmed that the spheroid extends an equal distance into the Earth's crust.\n\nThe exterior surface of SCP-6789 is translucent; it emits a constant glow of 1100-1900 lm, a dull hum of roughly 60 dB, and is iridescent. Its surface can be penetrated with relative ease.\n\n**Addendum 6789-1:** The following is a transcript of an exploration mission conducted by FMF Epsilon-3 (\"Atypical Philosophers\"), focused on re-establishing contact with Base-120, one of the first areas to be overtaken by SCP-6789's expansion. This is the last manned exploration into SCP-6789 prior to its neutralization.\n\n[[div class=\"blockquote\"]]\n\n**Exploration Team:** Epsilon-3 (\"Atypical Philosophers\")\n\n**Team Lead:** E-Alpha\n\n**Team Members:** E-Beta, E-Charlie\n\n**Command:** Watchstander Alice Jackson, Base-27\n------\n\n**<Begin log>**\n\n//As camera feed starts, it is revealed that E-Alpha is standing on the road directly leading to the industrial complex housing Base-120. Surrounding the team are numerous buildings overtaken by SCP-6789 growth. The camera focuses on a structure that appears to be fully integrated into a massive grove of trees.//\n\n**E-Alpha:** Sound off.\n\n**E-Beta:** This is E-Beta checking in.\n\n**E-Charlie:** Charlie here too.\n\n**E-Alpha:** Read you all loud and clear. Current mission is to establish contact with One-Twenty and any surviving personnel. Civilians are to be detained and escorted to the border where Kappa will take care of them. Is that clear?\n\n**E-Charlie:** As crystal, Captain.\n\n**E-Alpha:** Alright, Command, we are moving in now.\n\n**Command:** Understood, Alpha.\n\n//Moving south down the road, Epsilon-3 encounters a large bus blocking path. From within it, lush bushes are growing and spreading to the surrounding terrain.//\n\n**E-Alpha:** Command, civilian vehicle has been found blocking the road. Permission to search for civilians?\n\n**Command:** Permission granted, Alpha.\n\n//The team approaches the door and enters the vehicle. As they do so, one of them notes that the rear door is already open. No signs of struggle are visible. Numerous personal items including backpacks and bags are seen lying around the seats. All of them appear to be abandoned.//\n\n**E-Alpha:** See anything?\n\n**E-Beta:** Negative, interior is empty.\n\n**E-Charlie:** There's grapes in the engine.\n\n**E-Alpha:** What?\n\n**E-Charlie:** Grapes in the engine.\n\n//E-Charlie motions for E-Alpha to walk to the front of the car. Walking forward, his camera reveals that the hood is open, from which several grapevines are entwined within. E-Alpha picks one from a vine near the battery and puts it in a small pouch.//\n\n**E-Charlie:** Don't tell me you're gonna eat that.\n\n//E-Alpha chuckles and picks an additional three grapes off of the vine.//\n\n**Command:** Keep moving forward, One-Twenty should be up ahead in just a bit.\n\n//The team exits through the rear door of the vehicle and continues down the road. Base-120 is seen in the distance. The camera pans to reveal several mountain bikes scattered on the ground. Plant growth is thickened around them. Several birds are seen nesting in the bike's spokes. E-Alpha is advised to ignore them and continue to Base-120.//\n\n//<30 minutes of extraneous dialogue removed>//\n\n//Epsilon-3 nears Base-120. Despite being a relatively new facility, nearly all of it is heavily weathered and covered in a dense coat of moss. Its windows and doors are blanketed by a thin net of vines. All of these plants seem to connect to the grass and shrubbery around the building, creating an illusion of a hill.//\n\n**E-Charlie:** Woah.\n\n//As E-Beta walks up to the walls of Base-120, she touches the vines covering one of the windows. She cuts off a segment, smells its scent, and closes her eyes.//\n\n**E-Beta:** Kudzu.\n\n**E-Alpha:** Hmm?\n\n**E-Beta:** The vine, it's called Kudzu. Grew up on a farm in Georgia. These things could kill a tree, wrapping it in vines, choking the life out of it. Odd that it'd be here.\n\n**E-Alpha:** I mean, they don't call it an anomaly for no reason, do they?\n\n**E-Charlie:** Let's get in there.\n\n//E-Charlie and E-Beta begin to cut through the flora, revealing a damaged reinforced door. E-Alpha attaches a winch to the doorframe.//\n\n**E-Alpha:** On three. One, two, three!\n\n//The door is pried open. Epsilon-3 peers into the aboveground sections of the Base. It appears abandoned.//\n\n**E-Alpha:** Command, we have gained access to One-Twenty, do we have permission to enter?\n\n//No response.//\n\n**E-Alpha:** Command, can you read us?\n\n//No response.//\n\n**E-Alpha:** //<sigh>// Noting that contact with Command is lost. We'll proceed with the mission goal until contact can be reestablished.\n\n**E-Beta:** Wait.\n\n//E-Beta stops.//\n\n**E-Beta:** Do you, uh, hear that?\n\n**E-Alpha:** Hear what?\n\n**E-Beta:** The beating. It's in the walls, I think. Sounds like a heartbeat.\n\n**E-Alpha:** No, no I don't. I don't hear anything.\n\n//As the team enters the facility, they notice the entrance's biometric scanner has been damaged by plant growth. After the use of controlled explosives, Epsilon-3 is able to destroy the door's locking mechanism, revealing a staircase. It is heavily overgrown by moss and vines.//\n\n**E-Alpha:** Careful. The last thing I need is for someone to trip and fall.\n\n//Epsilon-3 descends. After 10 minutes, they arrive at the door to Base 120's Staff Offices. The door is unlocked, and E-Alpha enters. The majority of the hallway is covered in translucent cocoons. within each, an individual can be seen. None of them appear hurt.//\n\n**E-Alpha:** What the...\n\n**E-Beta:** Are they... smiling?\n\n//E-Charlie approaches the cocoon closest to the entrance, touching its outer layer. He examines the person within.//\n\n**E-Charlie:** Alpha, get over here.\n\n**E-Alpha:** Hm?\n\n//Approaching the rest of the team, E-Alpha notices the cocoon. He proceeds to use his pocket knife to cut into the cocoon, piercing its outer membrane. A yellow-green fluid drains, revealing the person within to be Senior Magister Cardinal of Base-120.//\n\n**E-Alpha:** Shit. Status?\n\n**E-Beta:** //<checking for pulse>// They're still alive, breathing is stable, just not conscious.\n\n**E-Alpha:** Normally I'd call for a medvac, but //<yawn>// given our circumstances that seems unnecessary. Best we can do is turn the power back on and try to find something here that can get everyone out.\n\n**E-Beta:** I-- actually, never mind. Let's just get this over with.\n\n//The team proceeds to walk down the corridor, heading towards the power room located at the opposite end. The entire room is covered in thick vines, the stems of which grow thicker as the team approaches the room.//\n\n**E-Charlie:** //<yawn>// How long have we been at this? Feels like forever.\n\n**E-Alpha:** Only a couple of hours or so.\n\n**E-Charlie:** //<yawning>// The hell you talking about? It's been less than, uhm, an hour, I... I think? //<yawn>// Wh-- Where's Beta?\n\n//E-Charlie stumbles on a vine and trips.//\n\n**E-Charlie:** Don't worry, I'm-- I'm fine. I just... I need a second to catch my...\n\n//E-Alpha opens the door to the power room.//\n\n**E-Alpha:** //<yawn>// I think I'll just...\n\n//E-Alpha attempts to restart the generators by pulling the activation switch, but he misses. Instead, he grabs the vine next to it. He clings to it and slowly sits down. His breathing slows. E-Alpha falls on the ground. He is unresponsive.//\n\n//<The feed disconnects as contact is lost>//\n\n**<End log>**\n\n[[/div]]\n\n**Addendum 6789-2:** The following is an abridged Lifeform Catalogue describing flora and fauna encountered in and around SCP-6789.\n\n||~ **Lifeform Designation** ||~ **Description**  ||~ **Researcher Notes** ||\n|| Various wild birds|| Foundation perimeter observation posts spotted a flock of several thousand birds of various species emerging from SCP-6789. Birds circled the airspace for several hours before dispersing into the surrounding wilderness.|| //If we can find a way to study SCP-6789's methods, we may be able to find a practical use for the anomaly. I have not seen a flock this size since my childhood, from before the War. It brought back memories I thought I’d never feel again. I will speak to my superiors for more resources.// ||\n|| Eurasian brown bear (//Ursus arctos//), Thomson's gazelle (//Eudorcas thomsonii//) || A heard of roughy fifteen Thomson's gazelle was spotted emerging from SCP-6789, followed closely by two Eurasian brown bears. Tracking teams briefly lost the organisms in the dense foliage of SCP-6789 before locating several of the gazelle emerging from the forest several kilometers southwest. || //This confirms SCP-6789 is capable of producing species foreign to Europe. It should be noted that this creates the potential for catastrophe. We can no longer comfortably predict what might come out of there.// ||\n|| Great auk (//Pinguinus impennis//) || Several instances of the great auk, an extinct species of flightless bird, were recovered from nesting sites from the Orłowo Cliffs. The instances (two males, three females, and six juveniles of indeterminate sex) were taken under the care of Base-119. || //We spotted the birds from the boat when Mgr. Białas, our resident ornithologist, heard a birdcall she did not immediately recognize. We soon spotted the great auks on the cliffs nursing their young. This confirms SCP-6789 is capable of bringing back extinct species, but to what extent? And by what means? Could we somehow harness this power to turn back our own aging?// ||\n|| Extinct species of cattle, Aurochs (//Bos primigenius//) || A herd of large bovine organisms, about half of which bore pairs of curved horns measuring approximately 80 cm in length. Organisms wore a coat of matted brown fur and possessed a thick mane. Herd estimated to have consisted of upwards of 2700 animals. Later analysis of a captured individual revealed bone structures similar to the extinct wild cattle Bos primigenius. || //Magnificent. I had thought the large mammals of Europe were all but extinct. Our expedition encountered the herd moving north along the river towards Poznań, but we managed to intercept them and keep them within SCP-6789's exclusion zone.// ||\n|| Genetically mutated Kapok trees (//Ceiba pentandra//) || Plant growth within SCP-6789 had accelerated far beyond what was previously recorded. The anomalous growth quickly expanded beyond the established perimeter line, covering native plant life and destroying several Foundation-managed research stations, observation posts, and civilian settlements. Unconfirmed reports of civilians and Foundation operatives spontaneously losing consciousness are being investigated. || //In light of recent incidents, further expeditions into SCP-6789 have been indefinitely suspended. Sufficient information has been gathered regarding SCP-6789’s capabilities and practical use. Continued research has been deemed a waste of Foundation resources. A controlled burn of the plant growth has been authorized by the High Council. Upon confirmation of the anomaly’s annihilation, SCP-6789 will be reclassified as Neutralized.// ||\n\n-----\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px;\"]]\n[https://scp-wiki.wikidot.com/scp-6789/offset/2 Proceed to the next file iteration?]\n[[/div]]\n-----",
  "tags": [
    "fragment"
  ],
  "author": "Ralliston",
  "created_at": "2021-05-25T07:23:55+00:00",
  "updated_at": "2022-09-13T18:23:33+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6789-2"
}