{
  "title": "보고서 열람 : 2023A00B71",
  "content": "[[include info:start]]\n**제목:** 보고서 열람 : 2023A00B71\n**저자:** [[*user romrom]]\n**사진:**\n\nhttps://commons.wikimedia.org/wiki/File:Lotte_World_Tower_from_Seongsu_Bridge.jpg\n\n-----\n[[include component:wikimodule |ratings= --]]]\n-----\n[[include info:end]]\n\n[[include :scpko:theme:rok-gov-theme\n|format-disable=0]]\n\n[[include :scpko:component:npes-title-start\n|cover=보고서 열람]]\n\n[[include :scpko:component:npes-title-end\n|subject=미상 B71호 사건|padding=5%]]\n\n\n[[div class=\"report\"]]\n\n[[include :scpko:component:rok-secret\n|class=2]]\n\n[[include :scpko:component:npes-info\n|position=작전실 초동개입국\n|grade=7급\n|name=전 다 운]]\n~~~~\n@@@@\n@@@@\n[[include :scpko:component:npes-headline\n|bg=information\n|headline=전국적 초상생물 발생에 따른 정보 긴급 보고\n|date=2020.8.1]]\n\n@@@@\n@@@@\n\n[[div class=\"summary\"]]\n대한민국 전역에서 머리카락 형태의 초상생물의 발생이 보고됨. 발견된 초상생물은 길게 늘어진 인간의 머리카락 형태, 주변 생물을 목졸라 사냥함. 초상생물은 화장실에서 서식하며, 방령 장비나 인력을 통하여 퇴치 가능. 타 감시중인 초상현상과 연관점 무. 긴급하고 발생지가 불규칙적인 상황이기에 인명피해가 퍼지기 전에 빠른 대응 요함.\n[[/div]]\n\n@@@@\n@@@@\n\n* 초동개입국 상설주시자산과는 사회국으로부터 교살 피해자가 다수 발생한다는 정보를 전달받음. 피해자 다수 목에 교살 흔적이 있었으나, 머리카락을 묶어 만든 끈으로 살해한 형태. 이상과학수사연구소 검시 결과 교살 흔적에 심령질 및 신통력 흔적 검출됨. 수사국은 이상현상으로 확인하며 본격적인 수사 시작.\n * 이상과학수사연구소 검시 결과 토대로 방령 대응책이 적용되는 초상생물일 가능성 有, 방재원 소속 심령 대응 장비 이용 필요.\n\n* 상설주시자산과 조사 결과 초상생물은 전국 화장실 천장에 임의적으로 서식. 특별한 조건 없이 오래 있는 인물을 사냥하는 행보를 보임. 조사 당시 요원들이 재래식 무기를 사용하여 대응하였으나 대부분 실패. 그러나 방재원 요원이 목격한 즉시 천장 내부로 도주. _\n,,　,,\n * 민간인 ㅇㅇㅇ은 구조 후 재단 협력을 통해 기억소거함. _\n,,　,,\n * 협력 관계인 초상단체들과 대초상생물 노하우 공유가 필요함. 조속히 재단 / 연합측 연락원에 정보 공유를 위한 연결 필요. 가능한 빠른 날짜에 관련 초상물체 확보 / 청산 기록 관련 정보 공유 요구할 예정. _\n\n* 초동개입국 및 사회국 소속 합동 TF 결성. B71호 사건 대상 TF로서 각지 파견 및 감시 중.\n\n별첨 1. B71호 사건 합동 TF 소속 인원 서류\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n= [[size 15px]]- 1 -[[/size]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[tabview]]\n[[tab 회의록 1쪽]]\n\n[[include :scpko:component:rok-secret\n|class=2]]\n\n[[include :scpko:component:npes-info\n|position=정책실 기획국\n|grade=6급\n|name=허 성 진]]\n~~~~\n@@@@\n@@@@\n[[include :scpko:component:npes-headline\n|bg=meeting\n|headline=B71호 정보 공유 및 대책회의 결과\n|date=2020.8.3]]\n\n@@@@\n@@@@\n\n1. 회의 개요\n\n* **일 시 :** 2020 8. 3(토) 15:40-16:42\n\n* **장 소 :** 방재원 본관 제2회의실\n\n* **참석자**\n *  정책실 B71호팀 총책임자 ㅇㅇㅇ (의장) _\n,,　,,\n * TF 전략팀 ㅇㅇㅇ 대위, 정책실 ㅇㅇㅇ, 수사국 B71호 사건 담당수사관 ㅇㅇㅇ (부의장), 작전실 ㅇㅇㅇ (간사위원) _\n\n* **보고 안건**\n * 전국적 초상생물 대량발생 관련 정보공유 및 대응 방안 _\n　 _\n- 보고자: ㅇㅇㅇ 대위 (B71호 사건 TF 전략팀 분석관)\n\n* **보고 내용** (요약) _\n\n○ __보고된 바 있는 개체, 재단, 연합 인력과 함께 대응법 연구할 것.__\n\n* B71호 사건과 연관된 초상생물과 유사한 생물이 보고된 바 있음. SCP 재단이 현재 [[[SCP-025-KO]]]로 지정해 격리 중. _\n,,　,,\n * 재단이 격리 중인 생물은 정주성, 천장 내부에 거주. 그러나 재단에 있는 개체는 __인간을 섭취하지 않고, 변소 천장에 물리적 실체가 존재하지 않음__. B71호 사건에 연관된 초상생물이 과연 동일종인지, 혹은 유사한 변칙개체인지 확인 필요. _\n,,　,,\n * 재단 관할 하 지정주시위치 [https://scpko.wikidot.com/nx-146 Lc006 \"해원읍\"]에서 머리카락 관련 변칙현상이 최근에 발생했다는 보고 존재. 재단은 사건 관련 정보를 공유하였으며 곧바로 방재원 데이터베이스에 입력됨. _\n,,　,,\n * B71호 사건 관련 초상생물은 피해자가 아닌 타인의 관찰을 통해 구출 가능함이 확인됨. 대응 방안에 추가할 것. _\n\n@@@@\n@@@@\n= [[size 15px]]- 1 -[[/size]]\n\n[[/tab]]\n\n[[tab 회의록 2쪽]]\n\n[[include :scpko:component:rok-secret\n|class=2]]\n\n2. 회의 결과 (요지)\n\n* 타인의 관찰이라는 확실한 퇴치 방법이 존재하나 전국에서 발생중인 이상 매우 제한적... 조금 더 보급 가능한 방법으로 일망타진 가능한지 봐야... (정책실 ㅇㅇㅇ) _\n\n * SCP 재단 내에서 협력 체계 결성됨. 심령 및 무속 관련 전문가 팀을 통해 협조 제공할 것. SCP-025-KO 관리팀도 협력할 것. _\n,,　,,\n * 전국적 대응... **감시초소 연계 중요**, 전부 상황 인지해야 한다. _\n,,　,,\n * 화장실 혹은 주변에 **설치 / 보급 가능한 대응체제** 개발 중. 빠른 시일 내로 시범사용 후 박멸에 사용될 것.\n\n* 검시 당시 발견된 신통력 등의 흔적... 현재 생각하는 것보다 더 큰 사태일 가능성은? (작전실 ㅇㅇㅇ) _\n,,　,,\n * 신통력이란 모든 무속학적 존재에서 발현되는 것. 지금은 확실한 정체 불명... 그러나 이상과학연구소 측은 위험수치 이상 넘어가지 않는다 증언. (수사국 ㅇㅇㅇ) _\n,,　,,\n * 현재 신통력 및 심령질의 출처 연구 중. SCP 재단 소속 무속학 전문가 두 명이 파견. _\n\n* 연합 측에서는 반응이 없는지? 관련 자료 有無는? _\n\n * 아쉽게도 연합 측에서 B71호 사건 관련 개체에 관한 자료는 없다 밝혀. 해원읍에 주둔 기지 존재 X. 그러나 경계태세 강화 및 발견시 청산하겠다 주장. _\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n= [[size 15px]]- 2 -[[/size]]\n[[/tab]]\n\n[[tab 회의록 3쪽]]\n\n[[include :scpko:component:rok-secret\n|class=2]]\n\n3. 대응팀 결론 (요지)\n\n* TF 대응팀은 **현재 태세 유지하며 주변 감시초소들과 연락해 인간인 피해 최소화할 것.** 초상생물에 대한 확실한 대응책 (타인의 관찰) 숙지할 것. _\n,,　,,\n * 협력팀이 **장비 개발 완료하는대로 시범 사용** 가능. 이를 통해 박멸 가능한지 확인 후 작전계획 구체화를 대기. _\n,,　,,\n * 감시초소 연계 작전 및 연락이 원활하도록 소통망 강화할 것.\n\n@@@@\n@@@@\n= [[size 15px]]- 3 -[[/size]]\n\n[[/tab]]\n\n[[/tabview]]\n\n@@@@\n@@@@\n\n[[div class=\"report\"]]\n\n[[include :scpko:component:rok-secret\n|class=2]]\n\n[[include :scpko:component:npes-info\n|position=작전실 초동개입국\n|grade=7급\n|name=전 다 운]]\n~~~~\n@@@@\n@@@@\n[[include :scpko:component:npes-headline\n|bg=after\n|headline=N003L93 사후처리 보고서\n|date=2020.8.28]]\n\n@@@@\n@@@@\n\n[[div class=\"summary\"]]\nSCP 재단 및 대초상장비교육원 주도로 개발된 제2형 무속학적 방령향(香)을 전국 화장실에 보급, 8월 초 전국적으로 발생했던 머리카락 형태의 초상생물 방재에 성공함. 초상생물 사체는 이상과학수사연구소에서 분석하여 무속학적 살(煞) 의 일종임을 발견. 유사한 현살 발생 시를 대비한 대응책 개발용 샘플로 사용할 것.\n\n방재원의 무속 · 심령적 초상성 정보 수집의 취약점이 발견되어 조속한 대책 필요.\n[[/div]]\n\n@@@@\n@@@@\n\n* 8월 초 발생한 초상생물은 안전하게 방재 완. 사체 ███구 중 ██구는 재단이, ██구는 방재원 이상과학수사연구소가 나눠 소유하기로 합의 후 나머지 소각. _\n,,　,,\n * 초상생물 사체 분석을 통해 다음에 일어날 수도 있는 무속 초상성 재해에 대비 중. _\n,,　,,\n * 사체는 일종의 심령체와 신통력의 묶음, 이상과학수사연구소 특수냉동저장고에 보관함. _\n\n* 개발된 방재 대책 (제2형 방령향) 은 전국 화장실에 보급되어 설치. 이후 B71호 사건 관련 초상생물로 인한 사상자가 발생하지 않음을 확인. _\n,,　,,\n * 유사 시 대응을 위해 감시초소는 아직 경계 상태. 9월 중순까지 B71호 사건 발생 위치 주시 예정. _\n,,　,,\n * 방재원 소유 시설에도 방령 대책 배치 완. _\n\n* 방재원의 무속 · 심령적 초상성 정보망이 미약함을 확인. 대응 인력에 비해 관련 사건이 파편화되어있음. _\n,,　,,\n * 초동개입국과 사회국은 방령 휴민트 모집, 무속학 인재 양성 방안을 구상할 것. _\n,,　,,\n * 기획국은 방재원 보고서 데이터베이스에 카테고리 시스템을 확장, 특수 사건 분류를 넓혀 자료 검색에 차질이 없도록 연계할 계획. _\n,,　,,\n * 후속 개선방안 정보는 별첨 문서 참고. _\n\n별첨 :\n1. 방재원 무속 및 심령 관련 업무 개선방안\n2. 방재원 사건 기록 데이터베이스 분류 시스템 개선방안\n\n@@@@\n@@@@\n= [[size 15px]]- 1 -[[/size]]\n\n[[/div]]\n\n\n\"... 라구요.\"\n\n\"한울 씨, 말씀 듣고 계세요?\"\n\n[[size 150%]]\"한울 씨.\"[[/size]]\n\n[[size 200%]]\"한울 씨!\"[[/size]]\n\n한심한 어버버 소리를 지르며 한울은 의식의 흐름을 털어냈다. 나는 경찰서에 와 있다. 한울은 주변을 둘러봤다. 사실, 경찰서라기에는 너무나도 백색의 무미건조한 물체들만이 존재하는 것이 해원분소였다. 경찰이란 것은 십중팔구 주민들의 따뜻한 이웃, 민중이 지팡이로 홍보되는 것. 그런 역할을 하기에 읍장 업무지라는 간판만 덜렁 붙어있는 흰색 건물은 확실히 많이 미숙했다. 뭐, 상관없었다. 지금 한울은 최소한의 증인진술서 한 장만 쓰고 당장 자리를 박차고 나갈 생각이었으니까.\n\n측신을 아는 순간 측신도 그를 알게 된다. 최소한 한울의 추측은 그러했다. 측신은 이미 그 머리카락을 전국에 뻗쳐놓은 상태에서 자신의 계획을 실행한 것 같았다. 그 말은 즉슨 이곳, 아니, 어쩌면 재단의 본거지나 다른 숨겨진 장소마저도 그녀의 손아귀 안에 있을 수도 있다는 이야기이다. 말 한마디로 천 냥 빚도 갚는다고, 반대로 생각하면 말 하나가 천 냥 값이다. 재단 직원들에게 말했다가는 지금 기절해있는 저 자처럼 다같이 휘말릴 수도 있다. 그러니 입을 닫고 말할 것만 내보내자. 나머지를 처리할 방법만 생각하자.\n\n\"어제 일어났던 소요 사태에 가장... 깊이 연루된 분이 한울 씨라고 하는데요.\"\n\n\"맞습니다.\"\n\n\"그리고 그 머리카락 관련... 그런 사건을 방재원 쪽에서도 지금 수색 중이거든요. 아까 말씀드린 그런 것들이요. 재단도 관련 정보를 모으고 있고. 이해하셨어요?\"\n\n한울의 심문 아닌 심문을 맡고 있던 사람은 뚜껑 모양의 장발을 가진 정장의 여성이었다. 아무래도 머리카락 결이고 옷매무새고 보아하니 깐깐한 사람에게 걸린 것 같다. 태양빛이 조소하듯이 한울의 얼굴에 직격했다. 적당히 말을 만들어서 빼내야지, 원.\n\n\"네, 네, 알죠.\"\n\n\"그러면 그 사건이 일어났을 때 뭘 하고 계셨는지 이야기해주실 수 있으신가요?\"\n\n다행이도 한울은 고객 응대는 자신있는 사람이었다. 재단은 분명 무슨 일인지 반쯤 알고도 물어보는 것이다. 상대가 거짓말을 칠 타이밍을 내주고서는 거기에 걸린 고기를 낚는다. 그런 전략일 터. \n\n\"근처에 잡귀가 들렸었습니다. 뭔지는 모르겠지만, 나쁜 의도를 가지고 있는건 확실했습니다.\"\n\n\"확실히 무속학적 흔적이 남아있었습니다. 그 심령독립체가 어떤 행동을 했길래 그런거죠?\"\n\n한울은 으레 생각하는 사람이 하듯 책상 밑에 넣은 손가락을 꼬며 머리를 굴렸다. 재단이 알 수 있는 정보는 대략적으로 세 가지. 하나는 저 요원과 자신이 사건에 연루됐다는 것. 다른 하나는 지천에 머리카락이 깔렸었으며, 그것이 사라지고 요사스러운 기운을 남긴 것. 마지막 하나는 이런 한기를 토대로 영적인 무언가가 이 사건에 있었다는 것.\n\n\"절 죽이려고 했습니다. 제 손님 한 분도 포함해서요. 그래서 퇴마시킨거죠.\"\n\n이 정도면 더 캐물어보는 일은 없겠지, 라고 빌었다.\n\n\"퇴마 한 번 하는데 옥상 펜스랑 가스관이 파손되요?\"\n\n\"아니, 그건 말입니다, 어, 그--\"\n\n\"영상 보니깐 줄 타고 날아다니고 완전 난리더만. 귀신 하나 퇴마하는데 아주 별 일을 다 하셨어요.\"\n\n망했다.\n\n\"퇴마는 힘든 일입니다! 특히나 저같은 빨래방 하는 사람한테는.\"\n\n\"거기 파견됐던 요원은 다른 말 하던데. 아주 그냥 자르고 패고 난리도 아니었다고.\"\n\n분명 식물 붙은 양복을 빨러 온 요원이 기절하기 전 본 것이다. 심지어 재단은 그런 정보를 자신 앞에서 풀어내기까지 했다. 저돌적으로 들이대는 자세. 더 이상 피할 방법이 없었다. \n\n\"한울 씨, 이렇게까지 비협조적이면 저희도 어쩔 수 없습니다. 이거 아는데 안 말한거면 테러방조행위예요. 테, 러, 방, 조. 이해했어요? 초상법무과 들어가신다고.\"\n\n알아채지 못 한 채로 한숨을 푹 쉬었다. 무릇 재단이나 연합이란 새포아풀과도 같아 무언가의 낌세를 잡으면 놓아주지 않고 물은 채로 끌려가는 법이었다. 이미 한울이 분소에 들어온 시점에서 속아넘어간 것일지도 모르는 일이다. 그렇다면 한울이 할 수 있는 일은 옥 자로 시작하는 이전 상사에게 기도하면서 진실을 실토하는 것 뿐이리라.\n\n\"알았어요, 포기할게요. 말하죠, 뭐.\"\n\n\"잘 선택하셨습니다. 만약--\"\n\n\"한 가지만 약속해주세요.\"\n\n만약 말할 생각이라면 최소한 위험성을 당부해야 한다. 여기에 측신의 머리카락이 있다는 가정 하에, 말하는 순간 측신은 재단이, 거기다 어쩌면 연합까지도 자신의 위치를 인지했다는 점을 알게 된다. 그렇다면 최대한 많은 정보를 알려줘 대응을 도운다. 그 후, 나머지는 자신이 알아서 처리한다. \n\n\"재단이, 이 일에 할 수 있는 한 최선의 도움을 최대한 빠르게 제공하겠다고 말입니다.\"\n\n\"약속합니다.\"\n\n세상에 시대를 강제하려는 자는 무릇 그 비슷한 자로 막아야 하는 법이다. 한울은 그렇게 믿었다. 자신에게 시대를 강제하는 자는 세상에 시대를 강제하는 자를 막을 수 있다. 그 둘은 동류(同類)다. \n\n\"측신이 이 세상에 올라오고 있습니다.\"\n\n\"측신이요?\"\n\n사무원은 퍽 놀란 듯 했다. 당연하다. 변칙예술 테러리스트니 떡갈나무 유랑극단의 실수니 하는 말과는 확연하게 다른 무속학적 무언가. 저 멀리 수도권에 자리잡은 제21K기지나 가야 볼 수 있는 신의 이름이 나온 것이다.\n\n\"가택신 신앙을 아십니까?\"\n\n\"이름만 들어봤는데요.\"\n\n당연한 일이다. 측신이 주장하듯 이미 가택신이고 뭐고 한민족에 의지하는 신앙은 미신타파라는 명목 하에 사라졌다. 아니, 애초에, 제주도에서 불태워진 신당만 몇 건이던가. 목사와 일본군과 정부와 빨치산과 그 빨치산을 죽이려는 자들과 아닌 자들, 육지 것들과 섬 주민들. 한울은 아직도 측신이 한울을 들이려 할 때의 눈빛을 기억했다. 그 눈에는 쿰쿰한 역사가 살아숨쉬고 있었다.\n\n\"가택신들은... 여기저기 흩어졌습니다. 그 중 우리 세상에 살아가는 이도 있고, 아닌 이도 있습니다.\"\n\n\"측신... 뒷간의 신은 지금까지 숨어지냈습니다. 정확히는 계획을 짜며 지냈다는 편이 더 알맞네요.\"\n\n키보드 소리가 점점 심해진다. 심각성을 깨달은 모양이다.\n\n\"이제 측신은 부활하려고 하고 있습니다. 인간 세상에 신의 위격을 높이려는 모양입니다. 그리고, 그 사고가 일어난 날...\"\n\n\"측신이 저를 찾아왔습니다.\"\n\n\"저 이상으로 강력했습니다. 무슨 일이 일어났는지는 저도 잘 모릅니다. 겨우겨우 쫓아낼 수만 있었어요. 다시 한 번, 정말로 간절하게 말하겠습니다. 이 모든 일을 당신들 상층부에 보고하세요. 유령 잡는 사람들이던 무당들이던 싸그리 모아서 대처해야 할 겁니다.\"\n\n아는 것은 전부 말했다. 아니, 더 말할 수 있길 바랄 뿐이다. 신의 위격을 높이는 방법은 크게 두 가지이다. 하나는 크나큰 선행을 해 모두에게 사랑과 호감을 걷어갈 것. 두번째는 모두에게 불행과 저주를 뿌려 두려움을 먹을 것. 인간에서 태어나 인간을 증오하는 신이 뭘 선택할지는 불 보듯 뻔했다. \n\n시간이 없었다.\n\n-----\n\n연합 제1430평가조 \"하늘 높이\" 는 그야말로 자신들의 이름에 가장 걸맞지 않은 일을 수행하고 있었는데, 그 이유는 이러했다. 일단 하늘은 고사하고 천장조차 암흑에 가려진 하수구에 들어왔다는 점, 그리고 당연하게도 하수구는 이 해원읍의 모든 건물보다도 아래에 있어 높이조차 가장 낮다는 점, 마지막으로 사실상 해원읍에는 연합 평가조가 존재할 수도 없다는 점 때문이다. \n\n하수도에서 일반인치고는 끔찍하리만치 오랜 시간을 보내고 있는 두 명의 신상이란 이러했다. 30대 후반으로 보이는 인자한 인상의 남성 한 명, 그리고 빠릿하게 깎은 단발에 싹싹한 목소리로 조잘거리는 청년으로 이루어진 2인조. 둘의 인상만 보여주고 이들이 어디 있는지 묻는다면 아무도 맞추질 못 할 정도의 인간상. 한 손에는 금속탐지기 비슷한 모양새의 기기, 다른 손에는 호신용 권총. 그런 둘은 나란히 하수도 구석을 걷고 있었다.\n\n\"팀장님. 이번 임무 끝나면 진짜 고기 사주셔야 합니다. 약속하셨으니깐.\"\n\n싹싹한 남자 쪽의 손이 바삐 움직이며 파리를 쫓았다. 파리들은 마냥 손인사 정도로 생각하는 듯 남자 주변에 얼쩡거렸다. \n\n\"이날치 군.\"\n\n\"네, 넵!\"\n\n청년의 얼굴이 굳었다. 팀장의 암구호가 코스모인 것에는 다 이유가 있는 법. 우주같이 넓은 마음. 그에 비례해 우주같이 거대한 분노. 착한 사람이 화내면 무섭다, 라는 관용어구가 정확히 적용되는 인간이기에 연합 동기들은 그런 특색에 \"코스모\" 라는 명찰을 주었다. 그리고, 지금 그가 화를 낼지도 모른다는 생각에--\n\n\"잘 들으세요.\"\n\n청년의 머리카락이 곤두서고,\n\n\"나는 말이죠...\"\n\n다리가 떨리고,\n\n\"고기에 대해서는...\"\n\n두려움이 엄습하며,\n\n\"삼겹살이 제일 좋다고 생각해요. 꼭 사도록 하죠.\"\n\n아, 다행이다.\n\n\"그런 그렇고, 이번 임무 말인데. 뭐라고 생각하는지 들어보고 싶군요.\"\n\n평가조란 이름처럼 위협존재를 조사하고 평가하는 팀. 속되게 말하자면 빨랑빨랑 가서 둘러보고 다시 복귀하는 팀이라는 말이다. 이상한 것은 이번에 받은 임무란 그와 정 반대 성향의, 느리고 차분한 임무. 해원읍 작업실거리 구석을 샅샅히 뒤져라, 그리고 이상흔적을 찾아 보고하라. 지난 머리카락 사건 이후로 난데없이 떨어진 임무였다. \n\n\"이상하죠.\"\n\n\"뭐가 그렇지요?\"\n\n물론 극성 개체나 기묘한 임무 등등은 종종 존재해왔다. 아니, 있어야 한다. 하지만 해원읍이라는 차원은 사람들 앞에서 트로트를 부르는 모기떼 정도의 개체들만 포집된 곳이라는 점을 고려하면 (그리고 제1430평가조의 실질적 임무는 \"재단 관할\" 인 이곳에 잠입하는 것임을 고려하면) 참으로 기묘한 일이 아닐 수 없었다.\n\n\"팀장님, 생각해보세요. 지난번 머리카락 사건 때 지질 샘플 따서 본부로 보냈잖아요. 그런데 그거 초열기지 도착하자마자 뭐라고 했었지? 그, 뭐 신앙 머시기라면서요. 물론 말이죠, 팀장님이 그, 아무튼 프톨레미가 과장이 심하다고 하셨지만요. 그래도 \"신\" 자가 들어간 이상 이건 정말... 중대 임무로밖에 못 본단 말인데...\"\n\n\"진정하고, 결론만. 이날치 군. 요약해서 말해보세요.\"\n\n말은 그렇게 하면서도 중년 남성의 얼굴에는 무엇인지 알겠다는 듯 그늘이 지고 있었다. 신. 과학적 용어로는 신격독립체. 호출 코드로는 타입 블랙. 생명약동에너지를 시각화하면 검은색이 나온다 하여 블랙이다. 변칙예술 전문 추적 요원이었던 그로서는 본 적도, 볼 일도 없는 단어였다. 그런데 그런 위협존재가 이 느긋하고도 노곤한 땅에 존재한다. \n\n\"그러니까는, 갑자기 하수도고 지상이고 싹싹 뒤지라는것도 그렇고요. 극동부문 상부에서도 이상한 점이 감지된 것 같다, 이 말이죠. 솔직히 말하자면, 저희 엄청 큰 일 짬맞은 것 같아요.\"\n\n그렇게 말하는 순간, 싹싹한 남자의 왼손에 들려있던 기기가 비프음을 내며 울렸다. 생명약동에너지를 내뿜는 무언가가 발견되었다는 신호이다. 남자가 기계 손잡이를 누르자 기묘한 보라색 선이 조사되었다. 순간 시야를 뒤덮는 짙은 검은색. 다시 눈을 감았다 뜬다. 무언가 긴 옷이 끌려간 듯한 자국. 하수도 끝까지 이어져있는 생명약동에너지 잔재. 다시 한 번, 먹물마냥 뿜어져나오는 짙은 검은색. \n\n\"팀장님. 일났습니다.\"\n\n\"저도 잘 보이네요. EVE 시각화 기구죠 그거?\"\n\n\"넵.\"\n\n시각화 후 나오는 검은색. 타입 블랙이었다. 두 사람은 묵묵히 걸었다. 제발 이 자국의 주인이 여기 남아있길 바라면서. \n\n\"구멍입니다.\"\n\n입을 연 남자의 앞에는 반쯤 뒤틀려 지직거리는 하수도 벽면이 있었다. 가끔씩 벽이 투명해지더니, 무언가 움직이는 것이 보였다. 아무래도 공원 상공인 듯 했다. 남자는 다시 눈을 껌뻑였다. 공원 좌측에는 강이 하나 흐르고 있었다. 저 멀리에 기묘한 모양으로 굽은 대교가 하나 보였다.\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/thumb/2/22/Lotte_World_Tower_from_Seongsu_Bridge.jpg/640px-Lotte_World_Tower_from_Seongsu_Bridge.jpg width=\"500px\"]]\n\n\n\"저거, 한강이네요.\"\n\n\"네?\"\n\n\"롯데월드타워, 잘 보이잖아요.\"\n\n\"팀장님, 그렇다면...\"\n\n\"신이고 뭐고, 그 위협존재. 이미 한강으로 나갔어요.\"\n\n청년의 표정이 어두워졌다. 문제가 많았다. 한강, 서울의 혈관. 저기서 손 한번만 까딱해도 위협 등급이 하나 격상할 지경이다.\n\n\"제대로 엿됐네 이거.\"\n\n[[include :scpko:component:earthworm\nfirst=false| last=false | hub=yes |\nprevious-url=/colok-colok| previous-title=기침 세 번 하지 않고 뒷간으로 |\nnext-url=/kte-1819-black-untouchable-blit| next-title=KTE-1819-블랙-언터쳐블-블리트|\nhub-url=/laundry-hub | hub-title=광명빨래방 허브 |]]\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "145k-협력사",
    "_국가초상방재원",
    "ko",
    "국가초상방재원",
    "요주의단체-서식"
  ],
  "author": "romrom",
  "created_at": "2024-12-19T17:23:53+00:00",
  "updated_at": "2025-02-07T03:25:00+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "npes-2024a38d02"
}