{
  "title": "문서 001-O5",
  "content": "[[include info:start]]\n+* Document 001-O5\n**원작:** http://www.scp-wiki.net/document-001-o5\n**저자:** [[*user DrEverettMann]]\n**역자:** [[*user Dr Devan]]\n[[include info:end]]\n\n만약 당신이 이 글을 읽고 계신다면, 축하합니다. 우리 중 한 명이 죽었군요. 무엇인가가, 괴물이나, 경쟁 관계에 있는 세계 오컬트 연합이 우리 중 한 명을 죽였거나, 아니면 우리 중 한 명이, 마치 아론처럼, 너무 불에 가까이 간 것이겠지요. 물론 늙어 죽는 것은 아니겠지요. 우리는 그 점은 해결했으니까요. 어쨌건, 중요한 것은 우리 수호자들 중 한 명이 죽었다는 것입니다. 제이슨일 수도 있고, 아그네스일 수도 있지요. 저일 수도 있고요. 망할, 다음으로 죽는 것이 저라고 해도 아마 놀라지 않을 겁니다. 저는 항상 가장 쓸모없는 사람이었지요.\n\n저는 이 글을 당신이 인간이라는 가정 하에 쓰려고 합니다. 지금이 바로 다른 사람들이 당신에게 예의를 갖추고 대하는 마지막 시간일 겁니다. 그러니 이 시간을 감사히 여기시기 바랍니다.\n\n당신이 누구건, 무엇이었건 간에, 이 곳에 뽑히기 전에는 꽤 높은 직책이었을 겁니다. 당신은 분명히 불일치와 모순을 느끼고 있을 겁니다. 당신이 얼마나 들었는지는 모르겠지만, 또 당신이 얼마나 알고 있는지도 모르겠지만 말입니다. 문제의 핵심은 이겁니다: SCP의 회수와 발견은 완전히 꾸며진 겁니다. 우리는 우리 재단의 역사에서 단 한 번도 SCP를 \"발견\"한 적이 없습니다.\n\n처음부터 시작하지요. 잘 들으세요.\n\n아론 시걸은 1891년 코넬 대학에서 물리학을 전공하고 있었습니다. 그는 참으로 유능한 사람이었고, 그의 앞에는 많은 선택의 여지가 있었습니다. 저는 그의 이름이 에디슨, 아인슈타인, 또는 호킹과 같은 반열에 오를 수도 있었을 거라 생각합니다. 저는 그를 잘 압니다. 그는 저의 형제였고, 지금도 그렇게 생각합니다.\n\n아론은 또한 열렬한 아마추어 환경운동가였고, 숲길을 걷는 것을 좋아했습니다. 어느 날, 그가 에식스 주에 있는 저희 집을 방문했을 때, 한 자갈길을 걸었습니다. 한동안 그 길을 걷고는, 그는 오르막길이 생각보다 길다는 것을 느꼈습니다. 다른 언덕 위로 올라간 거라고 생각했지만, 그는 그가 출발한 지점으로 돌아왔다는 사실을 깨달았습니다. 어떠한 계단이나 내리막길 없이요.\n\n다른 사람들은 자신의 생각이 틀렸다고 생각하고 떠났겠지만, 아론은 고집이 센 사람이었습니다. 그는 더 깊이 조사했습니다. 그는 그 길이 유클리드의 기하학을 따르지 않는다는 것을 알았습니다. 사케리처럼, 그는 그 길에서 직선의 성질을 거스르는 무언가를 발견했습니다.\n\n그는 그에 대해 연구했고, 그가 도출해낸 공식은 당신이 받은 파일에 있습니다. 언젠가는 당신도 그 방정식을 마음으로 이해하겠지요. 그는 연구실로 쓸 만한 작은 오두막을 지었습니다. 첫 실험에서, 그는 현재는 SCP-005로 분류된, 모든 자물쇠를 따는 열쇠를 만들어냈습니다.\n\n그는 다른 사람을 불렀습니다. 저는 그의 형제로서, 처음으로 초대를 받았지요. 저는 그 때 하버드에서 의학 공부를 하고 있었습니다. 저는 그가 미쳤다고 생각했지만, 그 길을 보고, 그 열쇠를 본 뒤로는, 저는 그것을 받아들였습니다. 다른 친구들도 불렀습니다. 그들 대부분이 지금은 죽었지만… 우리들이 그 중심이었습니다. 우리는 재단을 만들었습니다.\n\n처음에는, 그저 우리가 할 수 있는 것을 발견하는 것뿐이었습니다. 우리는 많은 희망과, 많은 계획을 가지고 있었습니다. 우리는 세상을 바꾸려 했습니다. 그리고 우리는 세상을 구하려고 했습니다. 우리는 배고픈 자들을 먹이고, 집 없는 자들에게 피난처를 주며, 병자들을 치료하려고 했습니다.\n\n토머스 카터가 재정을 담당했습니다. 우리가 빈털터리는 아니였지만, 자금은 빠르게 바닥났습니다. 토마스는 월가와 워싱턴의 연줄을 이용해 자금을 댔습니다. 그는 우리가 무엇을 할 수 있는지를 그들에게 보여주면서, 그들을 지옥의 위협으로부터 구원해주겠다고 약속했습니다.\n\n나의 형제의 약혼자였던 아그네스 피터슨은 조직을 담당했습니다. 우리는 재단을 운영하는 것에 대해 아무것도 몰랐습니다. 우리는 사방으로 뛰어다니는 고양이떼와 다름없었고, 그녀가 우리를 조직으로 만들었습니다. 우리 몽상가들과 미치광이들을 한데 묶어서 말입니다.\n\n우리는 곧 필요한 시설을 지었습니다만, 아직은 비밀스럽게 행동했습니다. 우리가 해낸 일을 건물 옥상에 올라가서 전부 소리치고 싶었지만, 또한 그만큼 그것들을 빼앗길까 우리는 두려웠습니다. 우리는 우리 자신에게 이 모든 것은 단지 중간 과정이며, 우리의 일이 끝나면 그때 비로소 모든 것을 공개할 것이라고 말했습니다.\n\n우리는 처음에는 아주 조심스러웠습니다. 작고, 위험하지 않고, 도움이 되는 물건을 만들었습니다. 젊음의 샘, 통통 튀는 공, 남북전쟁 동상, 우리는 점점 더 자신감이 붙었고, 인간을 대상으로 작업하기 시작했습니다. 콘크리트 인간 말입니다. 그는 자원했습니다. 또는 배의 행성의 남성도 말입니다. 우리는 어쨌건 그를 특별하게 만들어 주지 않았습니까?\n\n그건 쉬운 일이었습니다. 현실로부터의 일탈에서부터 그렇게 많은 것을 만들어낸다는 것은 아마 이상하게 들릴지도 모릅니다만, 어쨌건 한 발견이 다른 발견을 이끌어내면서 자연히 그런 물건들이 만들어졌습니다. 마치 누군가가 우리를 도와주는 것처럼요.\n\n하지만 어느 순간 일이 잘못되기 시작했습니다. 그가 그의 방정식을 가지고 노는 동안, 잃어버린 수를 도출해낸 겁니다. 저의 실험실에서는, 좀비 전염병이 만들어졌다는 것을 깨달았습니다. 하지만 우리는 너무나 깊이 들어가 있었습니다. 그래서 계속해서 나아갔지요. 그래서 파이프 악몽이 만들어졌지요. 그리고 계단통도요. 우리는 더 많은 도움이 필요하다는 것을 알았습니다.\n\n토머스는 군에 우리가 한 일들을 보여주었습니다. 우리가 \"찾았다\"고 설명하면서요. 우리는 \"프로메테우스 연구소\"나, \"혼돈의 반란\" 등의 이름을 지어냈습니다. 그들은 우리에게 자금과 인원을 제공했고, 우리는 확장하기 시작했습니다. 다른 나라에서도 똑같은 일을 반복했고, 몇몇은 우리의 말을 들었고, 몇몇은 묵살했지요. 하지만 충분한 숫자의 국가가 우리의 말을 들어주었고, 우리는 국제적인 조직이 되었습니다. 우리는 더 많은 연구원을 데려왔습니다. 그들 중 극소수만이 우리가 연구하는 물건들의 출처를 의심했지요. 어떤 경우에는 현장팀들이 이런 물체들을 \"발견\" 하도록 꾸미기도 했고, 어떤 경우에는 그저 보고서만을 쓰기도 했습니다. 우리는 서류들을 만들어냈고, 이를 감시했습니다. 우리가 그렇다고 말하면, 그렇다고 받아들여졌습니다. 그리고 지금도 그렇습니다.\n\n하지만 여전히 문제가 있었습니다. 제레미와 토머스가 우리의 발명품 일부를 가지고 도망쳐, 그들의 모임을 만들었습니다. 몇몇 연구원들은 미쳐서 기계를 숭배하기 시작하고, 위험할 수 있는 지식을 가지고 도망쳤습니다. 우리는 그런 집단들과 아직도 싸우고 있습니다.\n\n우리는 그것들을 격리하고, 조작하고 있습니다. 우리는 멈출 수 없었습니다. 당신도 그 점을 아시겠지요? 더 많은 주의를 기울이는 대신, 우리는 대담해졌습니다. 저는 한 아이를 증오의 살점으로 바꾸어 놓기에 이르렀지요.\n\n모든 것은 이유가 있었습니다. 231, 우리가 그녀와, 그녀의 자매들을 만들었습니다. 우리가 그들을 고아원에서 데려왔고, 계획대로 조작했습니다. 그리고 사고는 없었습니다. 우리는 우리가 무엇을 하고 있는지 아주 잘 알고 있었지요. 거기에도 이유가 있었지만, 그 이유를 지금 제가 기억해낸다면 아마 저는 저주받을 겁니다. 아무도 기억하지 못하고 있습니다. 제 형제는, 지금 어디 있고, 무엇을 하는지는 모르겠지만, 기억할지도 모르겠군요.\n\n우리는 계속해서 나아갔습니다. 아벨 이후에도, 피의 웅덩이, 그 저주받은 파충류를 지나, 계속해서 나아갔습니다. 우리가 또 무엇을 할 수 있었겠습니까? 우리가 우리 자신이 만들어낸 모든 사건에서 살아남는 방법은 그것을 더 잘 이해하는 것뿐입니다. 우리는 사나운 짐승의 등 뒤에 타고 있고, 거기에서 뛰어내린다면, 우리는 박살이 나겠지요. 하지만 그것이 두려운 것이 아니고, 당신도 그것을 두려워해서는 안 됩니다. 우리는 그 일을 100년 넘게 해 오고 있습니다.\n\n제가 진짜로 두려워하는 것은 우리가 만들어내지 않은 이상현상입니다. 아니요. 저는 처음으로 진실을 말합니다. 저희는 어떤 것도 발견하지 않았습니다. 그러나, 그 중 몇 가지는, 우리가 만들어낸 것이 아닙니다. 그것들은 그저… 어느 날 생겨나 있었지요. 어느 날 격리되어 있었고, 항상 격리되어 있었던 것입니다. 아시겠습니까? 저희는 그것을 더이상 통제할 수 없다는 겁니다. 아니, 처음부터 통제한 적이 없었다는 겁니다.",
  "tags": [
    "en",
    "관리자",
    "보충",
    "아론-시걸"
  ],
  "author": "Dr Devan",
  "created_at": "2012-09-18T03:17:54+00:00",
  "updated_at": "2024-11-02T12:00:43+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "document-001-o5"
}