{
  "title": "SCP-1699(記録用: Inferior Volcano / 劣火山)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1699\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1699は公的な場所のため、封じ込め手順はそこへのアクセスの防止に集中することになっています。4時間おきの交代で、少なくとも8人の警備員が、SCP-1699の全エリアを車でパトロールしてください。SCP-1699の異常な特性についての知識があると認められた、いかなる人物も質問のため拘留されSCP-1699に関連する文書を持ってないか調べられた上で、クラスCの記憶処理が施された後、解放されることになっています。\n\n**説明:** SCP-1699は、[編集済]国立公園にある不活発な火山です。最後の大きな噴火が1945年に起こって以来、SCP-1699は過去73年間、不活発でした。SCP-1699は知能を備え、声によってコミュニケーションする能力を備えています。そして蒸気孔を利用して言葉を模倣します。\n\nSCP-1699とのコミュニケーションは、殆ど”もっと危険な天災” になりたいという願望と、その目的を達成するためのさまざまな手段、それのみに集中します。会話に参加した者はSCP-1699の性質を ”憂鬱”、”気が滅入る” と説明しています。しかし、それにもかかわらず目標に向かって新しい手段を模索するのを決して諦めない点に注意して下さい。SCP-1699のこれらの願望については職員との長期間の対話によって知られていて、より危険になるために、と繰り返し援助を要請してきました。受け入れられるのであればSCP-1699は、それと他の天災の類似点を増加させると信じる、さまざまな活動を職員に指示します。\n\nSCP-1699より提示される指示に従った場合、稀に異常な活動を引き起こす結果になります。しかし、幾度にも渡る指示に従うことで至ったSCP-1699周辺の地域での活動は、ハリケーンを起こす試みの後の小さな雷雨と、津波をを引き起こす試みの後に出来た湖の小さな渦です。SCP-1699によって生じた異常な出来事で、封じ込めに対し深刻な脅威になるものは、これまでのところありませんし、他のものの強烈さと比べて大したことが無いと一般的に考えられています。都合がいいときであれば、職員はいつでもSCP-1699の指示を手伝ってもかまいません。しかし、それは必要のないことです。\n\n[[collapsible show=\"+ インタビューログ1699-0\" hide=\"- ログを閉じる\"]]\n> //このインタビューは、SCP-1699の最初の封じ込め処理の際に行われたものです。//\n> \n> **回答者:** SCP-1699\n> \n> **質問者:** B███博士\n> \n> **<ログ開始>**\n> \n> **B███博士:** こんにちは1699、気分はどうだい？\n> \n> **SCP-1699:** どうしようもない。\n> \n> **B███博士:** どうしてどうしようもないんだい？\n> \n> **SCP-1699:** ニュースを見ていないのか？そのハリケーンは上陸して全ての人々を殺戮したんだ。\n> \n> **B███博士:** うん、悲劇だね。\n> \n> **SCP-1699:** スポーツを観るのも気晴らしにならない。[[[SCP-2206 | モントリオール・ボルケーノズがどうなったか]]]聞いたか？ロイヤル山はどうせいい気になっているんだろう。そんな出来事が私をどんな気持ちにさせるか分かるか？\n> \n> **B███博士:** うん？\n> \n> **SCP-1699:** 私は一度だってそんな風に被害を与えることができなかった。出来る事といえば煙を吐いて、自分の腹の中で僅かばかりの溶岩を弾けさせるくらいだ。\n> \n> **B███博士:** それは違うよ。ここにいる多くの人々が、君が活発になって命を脅かしやしないかと君を恐れてるじゃないか。\n> \n> **SCP-1699:** 君は私の機嫌をとるためにそんなことを言うんだ。私はどうしようもないんだ。\n> \n> **B███博士:** そんなことないよ。君は瞬く間に我々を殲滅できる。\n> \n> **SCP-1699:** 私を子供扱いするな。私はもう大人なんだ、甘やかされる必要なんか無い。\n> \n> **B███博士:** すまん。\n> \n> **SCP-1699:** 誰も私を尊敬してくれない。こんな場所嫌いだ！\n> \n> //SCP-1699はこのインタビューの後、二日間、コミュニケーションを拒みました。//\n> \n> **<ログ終了>**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "元記事削除",
    "地質",
    "場所",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-02T11:24:38+00:00",
  "updated_at": "2024-02-21T12:28:45+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "old:scp-1699"
}