{
  "title": "SCP-1358",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1358\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1358の周辺部はフェンスで仕切られ、現地の警察官の制服を着た警備員によって19時30分から07時30分[[footnote]]記載された全ての時刻は季節の変化に応じて推移する日照時間に応じて前後します[[/footnote]]までパトロールを行います。警備員は3時間半おきに交代します。フェンスに磨耗の徴候が見られた時はすぐさま修繕を行います。未許可の職員は本地域の立ち入りが禁止されていることを通知され、退去するように命令されます。抵抗した職員は尋問のために拘留されます。いかなる目的であっても、SCP-1358に立ち入る職員は全方向性懐中電灯を装備します。周辺部の5m以内に接近したSCP-1358-1の実例に対しては、退却または消失するまで投光照明を浴びせます。\n\n**説明:** SCP-1358はカナダの██████に存在する███平方kmの面積の土地です。大部分が樹木で覆われ、年間の██%の期間降雪しています。1日の大部分においてSCP-1358はなんら異常性を表しません。19時30分から07時30分まで、SCP-1358には以後SCP-1358-1と呼称する実体が出現して留まります。\n\nSCP-1358-1は生物的に活動する、発光する人間型の輪郭です。彼らは知性の兆候を示し、まれに協調して複雑な運動を行います。しかしながら、SCP-1358-1の実例は普段SCP-1358の領域内を目的なくさまよい歩いています。SCP-1358-1と交流する試みはすべて敵対的な反応を受け、その他は失敗と見なされました。現時点で対象との交流に関する追加実験は予定されていません。\n\n06時30分、全実体はその場で硬直します。太陽が昇った時、実体の発光は弱まり、SCP-1358-1はぼやけた光の塊のようになるまで輪郭が薄れます。07時30分、SCP-1358-1の全実例は完全に薄れて消え去ります。この効果は人工的な、日光より弱い光であっても再現可能であり、SCP-1358-1を退かせて消失させます。\n\nSCP-1358-1はSCP-1358の領域内に侵入した人間の位置を発見する能力を有します。領域に人間（以下被験者）が進入した場合、内部で活性化しているすべての実体は集結して被験者と接触します。SCP-1358-1と接触した被験者は不随意的に緊張し、効果的に麻痺させられます。するとSCP-1358-1の実例は互いの肩に登り始め、最も手近な樹木の頂点の高さにまで達します。被験者はその後「はしご」で運搬、樹木の頂点に配置され、SCP-1358-1と共に消失するまで留まります。この行動は人間に限ります。その他のあらゆる動物は領域に侵入したとしても無視されます。現時点では、実体または被験者がどのようにしてバランスを保っているかは不明です。\n\n**補遺1358-A:** SCP-1358-1の異常行動に関する報告書。\n \n* 1989/04/12:SCP-1358-1の全実例は樹木の頂点で実体化し、消失するまで動かずにいた。地域内に立ち入った人間は無視された。\n  \n* 1992/11/23:02時30分、SCP-1358-1の全実例は手をつないで最も近い位置の樹木を囲んだ。04時48分、SCP-1358-1の全実例は自発的に消失した。\n \n* 1997/01/15:18時30分、当番の警備員が囁き声を聞いたことを報告した。SCP-1358-1は02時47分まで出現しなかった。03時00分、SCP-1358-1の全実例は動きを止めて上を見上げ、消失するまでそのままだった。囁き声の報告は08時12分まで継続した。\n \n* 2002/07/09:22時37分、SCP-1358-1の全実例は人間を捕獲した時と同じようにはしごを作った。領域内に人間の存在は発見されなかった。00時12分、全てのはしごが領域中央に集まり始めた。同時にはしごが後ろに倒れ、消失するまで地上で倒れたままだった。\n \n* 2002/12/09:SCP-1358-1は出現しなかった。07時30分、連続的な叫び声がSCP-1358内から聞こえた。調査の際、後にD-39411と特定された男性が樹木の頂点で見つかった。07時51分、叫び声の発生源を見つけた3分後、D-39411は叫ぶのを止めて樹木から落下した。検死解剖によるとD-39411の死因は頭蓋骨骨折だった。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "可視光",
    "場所",
    "森林",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T06:11:25+00:00",
  "updated_at": "2024-02-21T12:18:43+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1358"
}