{
  "title": "SCP-6196",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6196[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=EB+Garamond&display=swap');\n\n#page-title {\n    display: none;\n}\n\n.definition {\n    font-family: 'EB Garamond', serif;\n    text-align: center;\n    font-size: 140%;\n}\n\n.definition h1 {\n    color: black;\n    font-family: 'EB Garamond', serif;\n}\n\n:root {\n  --accentColor: #B00F0F;\n}\n\n.footnotes-footer {\n    display: none;\n}\n[[/module]]\n\n[[div class=\"definition\"]]\n+ he·​re·​si·​og·​ra·​phy\nthe academic study of heresies, unorthodoxies, and half-truths. \n[[/div]]\n----\n> **Momota:** Burnley-san loved pro-wrestling.\n> \n> **Teller:** What?\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image george.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nPoI-0004\n[[/div]]\n[[/div]]\n\n----\n\n**Item #:** SCP-6196\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Wesker & Sons Funeral Parlor has been purchased by the Foundation and renamed to Salazar Crematorium & Parlor. All staff have been retained, and will continue to operate the crematory and Funeral Parlors A, C, and D as usual. Funeral Parlor B has been sealed shut from the inside and employees have been informed not to discuss SCP-6196 with anyone.\n\n**Description:** SCP-6196 is the ongoing wake and funeral of Lyle Alan Burnley, former patriarch of the Burnley Clan[[footnote]] A once-prominent clan of American occultists, socialites, alchemists, and astrologers.[[/footnote]]. More specifically, SCP-6196 is a temporal anomaly localized to Funeral Parlor B of the Salazar Crematorium & Parlor (formerly Wesker & Sons Funeral Parlor), Pollensbee, Mississippi, United States. Burnley's funeral occurred on July 18th, 1977, [http://wanderers-library.wikidot.com/the-last-will-and-testament a week after his death]. The funeral was a closed event and all attendees departed shortly after the event's conclusion. \n\nWhen SCP-6196 formed is unknown, but it manifests as the funeral continuing indefinitely in Parlor B. All guests are present, despite them leaving the building on 07/18/1977 and continuing their lives (and in many cases, dying long after). These 'copies' of guests retain their knowledge and personalities, but do not appear to possess any memories after 07/18/1977. \n\nSeveral observations regarding SCP-6196:\n* The room of the funeral parlor, unlike other rooms, is decorated in a mid-century modern style reminiscent of the 1950s.\n* Alongside the recorded guests are several who died well before the date of the funeral. (See Addendum 6196.2).\n* Most guests are unaware of their temporally-displaced nature, with one notable exception (See Addendum 6196.2).\n* The body of Lyle Alan Burnley is not actually present within the casket.\n\nTime continues to pass inside SCP-6196, and it is possible for individuals to enter and speak to the guests. Several interviews have been conducted in this manner. In addition, Burnley himself wrote about his own funeral in certain chapters across disparate works years before his death. These have been attached.\n\n**Addendum 6196.1:** Excerpts from Burnley's works.\n\n[[div class=\"blockquote\"]]\nThe Tibetan Buddhists in the Himalayas practice sky burial, wherein the body of the honored dead is given its last rites, cleaved and quartered by a body-breaker monk, and scattered across the mountaintops for the vultures to feed upon. I should hope my funeral would not be quite so ascetic, although I imagine at that point I would likely have other things to worry about.\n\nI respect the honesty of the sky burial. There is no false remembrance, no talking up of the deceased. The spirit has moved on -- there is merely a body to be disposed of. That is the ultimate truth. Western funerals could not be further from the truth -- the body is an afterthought. Memories, stories, emotions about the death take precedence, and as any heresiographer knows (though I would be surprised if any were still on speaking terms with me), memories, stories, and emotions are where the greatest lies, delusions, & unorthodoxies form. People are bound to convince themselves they liked the poor fool lying in the casket with a burst artery when in fact no one hated him more than they!\n\nYes. Funerals are the greatest heresies of all.\n[[/div]]\n\n[[div class=\"blockquote\"]]\nI have travelled to all eight continents, encountered all kinds of peoples and, regrettably, attended dozens of funerals. The one I remember most was that of Benjamin Siegel -- Bugsy. We were acquaintances; the Burnley clan has holdings across the South, which by necessity includes Las Vegas and all the horrors that come with it. And one does not have holdings in Las Vegas without being on speaking terms with Mr. Siegel. But I digress -- I knew little of the circumstances of his death, I avoid involvement with those that would use the supernatural for something as cheap as personal profit. \n\nHis funeral was a surprisingly gaudy affair for a man who had been gunned down in his girlfriend's home. Although I suppose all of California was like that, then -- the war had ended, the boys were coming home. Those without knowledge of the secret war that raged on in Africa and Polynesia felt the world was finally at peace, and they celebrated with all the trappings of post-war Americana. A big band playing his favorite swing music, mob wives in feather boas and fur coats, even the Bureau in quiet, intimidating presence. And yet everyone was laughing and dancing as if a man was not lying dead twelve feet from them. Even in death, joy. \n\nI should like my funeral to be like that, I think. But make it short. Then burn me.\n[[/div]]\n\n\n**Addendum 6196.2:** Exceptional Interviews\n\n[[tabview]]\n\n[[tab Mitsuhiro Momota, PoI-0023.]]\n\n[[div class=\"blockquote\"]]\n= **BEGIN TRANSCRIPT**\n----\n//[TELLER enters the funeral parlor. The band is in the midst of an uptempo swing song. A number of guests, ranging from well-dressed socialites and executives to tribal leaders and professional wrestlers mingle, several dancing to the music. A large, shirtless Asian man with a gold belt sips from a flute of champagne.]//\n\n**TELLER:** Hello.\n\n**MOMOTA:** Hello.\n\n**TELLER:** You're Rikidōzan. The wrestler.\n\n**MOMOTA:** You are correct. A fan?\n\n**TELLER:** No, just an academic. \n\n**MOMOTA:** Aha. Interesting. There are many academics here.\n\n**TELLER:** Mr. Burnley was an academic man.\n\n**MOMOTA:** You would be surprised.\n\n**TELLER:** Oh?\n\n**MOMOTA:** Burnley-san loved pro-wrestling.\n\n**TELLER:** What?\n\n**MOMOTA:** Professional wrestling. He was a big fan, kept up with American and Japanese circuits.\n\n**TELLER:** Huh. Colour me surprised.\n\n**MOMOTA:** It is not that surprising.\n\n**TELLER:** If you say so. Is that how he knew you?\n\n**MOMOTA:** Yes. He visited Tokyo many times. He enjoyed seeing my matches. We were introduced at a business party. \n\n**TELLER:** He was intimately involved with the IJAMEA. Makes sense he would stick around after the war.\n\n**MOMOTA:** The IJAMEA? \n\n//[A pause. Both sip their champagne.]//\n\n**TELLER:** Nevermind. So, Momota-san...\n\n**MOMOTA:** Yes?\n\n**TELLER:** Do you have the date?\n\n**MOMOTA:** July 18th, 1977.\n\n**TELLER:** ...yes. And you died in 1963, didn't you?\n\n**MOMOTA:** Oh, do not bring that up. It dampens the mood. This is a happy event.\n\n**TELLER:** I'm just curious how you're here.\n\n**MOMOTA:** Inside this little room, it is not 1963. It is 1959, and all is well. These are the good times, you know.\n\n**TELLER:** Where you're alive, and a superstar in your sport?\n\n**MOMOTA:** I will always be alive, and I will always be a superstar.... you did not tell me your name.\n\n**TELLER:** Teller. Adam Teller.\n\n**MOMOTA:** Teller-san. But yes. The fifties -- my time in the spotlight. The American money is flowing into Tokyo and Osaka, and the entertainment of the soldiers is wrestling. They bring their burly American wrestlers, and I humble them on the mat. \n\n**TELLER:** Sounds like you enjoy the job.\n\n**MOMOTA:** Quite.\n\n**TELLER:** How well did you know Mr. Burnley?\n\n**MOMOTA:** Quite well. Burnley-san enjoyed the spectacle of it all -- he found it intensely amusing, though he never quite articulated why to me. Perhaps you will have better luck with Wagner-san.\n\n//[MOMOTA points out a burly blonde man in the crowd.]//\n\n**TELLER:** Is that-\n\n**MOMOTA:** Yes.\n\n**TELLER:** Huh.\n\n**MOMOTA:** Was there a point to this conversation, Teller-san?\n\n**TELLER:** ...no, not really. I just have one more question, if you don't mind.\n\n**MOMOTA:** Yes?\n\n**TELLER:** What are you still doing here? The funeral ended, and obviously you know that. Why are you still here?\n\n**MOMOTA:** The same reason as everyone else, of course. \n\n**TELLER:** And what's that?\n\n**MOMOTA:** It was a better time.\n\n----\n= **END TRANSCRIPT**\n[[/div]]\n\n[[/tab]]\n\n[[tab George Wagner, PoI-0004.]]\n\n[[div class=\"blockquote\"]]\n= **BEGIN TRANSCRIPT**\n----\n**WAGNER:** Well, hey there!\n\n**TELLER:** Oh! Hello.\n\n**WAGNER:** It's alright, you can ask for an autograph.\n\n**TELLER:** That's fine.\n\n**WAGNER:** Hmph. A drink?\n\n**TELLER:** Thank you very much.\n\n//[WAGNER scoops two flutes of champagne off a nearby serving tray.]//\n\n**TELLER:** So... you're Gorgeous George.\n\n**WAGNER:** That I am, sir, that I am. One handsome mug, the shiniest face in the game for a heel. \n\n**TELLER:** You're awfully cheery for a funeral.\n\n**WAGNER:** Is this a funeral? I hadn't noticed!\n\n//[WAGNER belly laughs for several seconds.]//\n\n**WAGNER:** I don't think ol' Lyle would like me being all weepy and seepy at his wake. Hell, I don't think Lyle wanted a wake at all, he would've been just as happy if we threw the coffin into the lake and took an early night.\n\n**TELLER:** You knew him quite well, I take it.\n\n**WAGNER:** Sure I did, sure I did. He was a big wrestling fan, did you know that?\n\n**TELLER:** I did, Mr. Momota told me.\n\n**WAGNER:** Oh, //him//. Well, sure, if you want to listen to what he says...\n\n**TELLER:** You don't like Rikidōzan?\n\n**WAGNER:** Oh, I like him alright. He's just got no //style//, you know? No feel for the show. You look at me, you look at every other American wrestler, we've got a //thing//. Him, he's just making a day of beating all the Americans on his home turf. That won't last, though.\n\n**TELLER:** What do you mean?\n\n**WAGNER:** He'll be in the ground in three years. Or he would, if this god-damn wake would ever end.\n\n**TELLER:** So you're aware this is an anomaly.\n\n**WAGNER:** Anomaly shmanomaly, whatever. All I know is that some suckers here aren't ready to face the cold hard truth: namely, that sometimes life gives you a piledriver and there's nothing to do but get the hell up and walk away.\n\n**TELLER:** That's awfully...\n\n**WAGNER:** Pragmatic? Yeah, I guess.\n\n**TELLER:** Why are you still here, then?\n\n**WAGNER:** What?\n\n**TELLER:** You think everyone should leave, why are you still here?\n\n**WAGNER:** Hey, listen here...\n\n//[WAGNER downs his flute of champagne.]//\n\n**WAGNER:** I'm working on it, 'kay? It's a work in progress. I'm getting ready, I'm gathering my things, I'm going.\n\n**TELLER:** Hm... I don't think that's all of it.\n\n**WAGNER:** What're you suggesting?\n\n**TELLER:** You said it's 1959. You know Momota is going to get stabbed by a Yakuza in three years. That means you also know you're going to suffer a high-profile loss in a few months, and die in debt a few years after that. Humiliated on national television for a paycheck that doesn't even last.\n\n**WAGNER:** Hey buddy, I've never run from anything in my life. Careful what you're implying.\n\n**TELLER:** Apologies.\n\n//[A pause.]//\n\n**WAGNER:** That's alright. You ain't wrong, you know. I'm not ready to face the music. This music is pretty good, though. \n\n//[Both listen to the jazz band and the hoots of the crowd.]//\n\n**WAGNER:** Jesus, this is pretty pathetic, huh? I act for a living but this is ain't even acting. It's a delusion.\n\n**TELLER:** You're far from the only one.\n\n**WAGNER:** That's true. The Frenchie over there and Ms. Jackson are worse off than me. Go talk to 'em. I'm gonna.... I'm gonna go pack my bags.\n----\n= **END TRANSCRIPT**\n[[/div]]\n\n[[/tab]]\n\n[[tab Charles Nonon, PoI-0016.]]\n\n[[div class=\"blockquote\"]]\n= **BEGIN TRANSCRIPT**\n----\n**NONON:** Ah, //bonjour//.\n\n**TELLER:** Hello, Mister...\n\n**NONON:** Charles Nonon. Please, call me Charles.\n\n**TELLER:** Alright then, Charles. Could I-\n\n//[The jazz band suddenly launches into a fast, upbeat tune.]//\n\n**NONON:** Oh, but a dance is starting! Do you dance, monsieur?\n\n**TELLER:** I suppose I can, but-\n\n**NONON:** Then let us talk while dancing.\n\n//[NONON grasps TELLER's hand, and they both slide into the edge of the crowd, in a slow shimmy.]//\n\n**NONON:** And your name?\n\n**TELLER:** Doctor Adam Teller.\n\n**NONON:** Ohoh, a doctor? I can only imagine what delightful horrors you would've encountered, being an associate of our dear host.\n\n**TELLER:** I didn't know Mr. Burnley terribly well, actually.\n\n**NONON:** Oh? A shame. A larger-than-life man. \n\n**TELLER:** How did you know him?\n\n**NONON:** Oh, he was a regular at my theatre.\n\n**TELLER:** You own a movie theatre?\n\n**NONON:** You mean a cinema? No, no. I mean a //theatre!// I am the manager of the illustrious, the depraved, the horror-show extraordinaire -- the Grand Guignol!\n\n**TELLER:** I've heard of you -- the first horror theatre.\n\n**NONON:** Oh, I should hope so. Truth be told, I'm glad to hear.\n\n**TELLER:** Why is that? \n\n**NONON:** Business is.. good, but things have been on a downward trend, you see? Nothing our fault, of course. Actors are the best in the business. Effects too. But the world is... changing.\n\n**TELLER:** People don't like horror anymore?\n\n**NONON:** No. Not this kind -- not the doctors cutting their throats or the mad scientists. Before the war, everyone felt that what was happening onstage was impossible. Now we know that these things, and worse, are possible in reality.\n\n**TELLER:** Grim.\n\n**NONON:** Perhaps. But still. The show is not over yet. We still draw crowds and blockbusters. But the thirties, the good times? Those are gone.\n\n**TELLER:** It's funny you mention that. It seems that for everyone else here, the fifties were the good times. They're not quite so comfortable with letting go of them.\n\n**NONON:** What makes you think I am? 1959, over and over and over again. In three years, the Grand Guignol will put on its last show. But for now, I don't have to worry about that. I can just worry about this dance. We can't stop the march of time, dear boy.\n\n**TELLER:** //Au contraire//.\n\n**NONON:** Hah. This party does seem endless, doesn't it?\n\n**TELLER:** Funny. You haven't answered my question. \n\n**NONON:** Hm? Oh, yes. I met Mr. Burnley in 1947. I was in California, scouting a few actors. He was in town for some funeral. We had a mutual friend.\n\n**TELLER:** A Ms. Jackson.\n\n**NONON:** Yes, charming as ever. I think she's around here, you should speak to her-\n\n**TELLER:** I will. But you were saying?\n\n**NONON:** Yes, Monsieur Burnley was a great enjoyer of the theater. And of horror. He was a patron of the Grand Guignol -- when he had the opportunity to be in Paris, he always caught a show. In fact, he caught a show his last day in Europe. A mostly empty theater, only him and a beautiful woman. Then they went to the bar, exchanged some words, and left. That was in 1959, and that was the last I ever saw of Monsieur Lyle Alan Burnley. The theater shut down shortly after.\n\n**TELLER:** So far I've learned that Mr. Burnley was an avid fan of both professional wrestling and horror theatre. I'm almost afraid to learn what else.\n\n**NONON:** Hah! But you see the connection, don't you?\n\n**TELLER:** No, not really.\n\n**NONON:** Mr. Burnley was a heresiographer. He studies heresies -- institutional lies. Professional wrestling, theatre -- both staged performances, but ones that require something from the audience -- for them to temporarily set aside reason and buy in, ignore logic in favor of thrill and excitement. He was fascinated by how people would let themselves be bought into heresies for entertainment.\n\n**TELLER:** Huh.\n\n**NONON:** Strange, isn't it?\n\n**TELLER:** A little, yes.\n\n**NONON:** Well, we're doing the same thing, so I suppose I can't judge.\n\n**TELLER:** What do you mean?\n\n**NONON:** You, me, Ms. Jackson. Everyone here. We're all buying into a lie -- that it is January 18th, 1959. Mr. Momota is alive, the Grand Guignol is open for business, and Monsieur Burnley is still around, waiting to walk into the room and be the life of the party. And we'll continue to buy into it for as long as our host does. \n\n**TELLER:** Burnley is dead, he's not buying into anything. \n\n**NONON:** Oh, not Monsieur Burnley. Speak to the woman by the casket, won't you? In the meantime -- another dance is starting, and I should like to take this one alone. 1959 was a better time, and I will enjoy it without the company of one who wishes to ruin what few comforts the dead have left.\n\n----\n= **END TRANSCRIPT**\n[[/div]]\n\n[[/tab]]\n\n[[tab Henrietta Jackson, PoI-0001.]]\n\n[[div class=\"blockquote\"]]\n= **BEGIN TRANSCRIPT**\n----\n**TELLER:** Ms. Jackson.\n\n**JACKSON:** Well, hello, darling.\n\n//[JACKSON takes a long drag from her cigarette holder. The pair are standing over the closed casket. The party continues on behind them.]//\n\n**JACKSON:** You're not supposed to be here.\n\n**TELLER:** Excuse me?\n\n**JACKSON:** You don't match the decor. I know a phony when I see 'em, love.\n\n**TELLER:** You have a good eye. Who are you?\n\n**JACKSON:** Doctor Henrietta Jackson. \n\n**TELLER:** How did you know Mr. Burnley?\n\n**JACKSON:** I am fluent in sixteen different languages, of which three are extinct, two have never been heard by Western ears, and one was never designed to be spoken with only one trachea. In none of them do the words exist to describe the relationship I had with Lyle.\n\n//[JACKSON rests a gloved hand on the casket.]//\n\n**TELLER:** Try me.\n\n**JACKSON:** We met after the war. The Great War. We were both contracted by the crown to study the Hindu offshoot cults in the Dominion. It became... competitive. He didn't like the idea of being bested by a woman, and I didn't like his easygoing cut. He acted like a schoolboy, not a scholar. \n\n**TELLER:** You're mentioned quite often in his writings.\n\n**JACKSON:** I would hope so. India was one thing -- but we kept encountering each other, over and over, and always racing to get to the temple, to the tribe, to recover the artifact. Heresiographer was his day job -- by night, he was whatever the situation demanded of him. Usually the same as I: a treasure hunter.\n\n**TELLER:** It's hard to imagine Burnley robbing graves.\n\n**JACKSON:** [https://scp-wiki.wikidot.com/scp-6274 Elelín's name] is no coincidence -- it's built on Patagonian gold. Figuratively. Mostly. I digress. \n\n**TELLER:** So you were partners?\n\n**JACKSON:** Heavens, no. Bitter rivals. But, in our business.... you can't count on friends. They'll sell you out for the slightest foothold. But rivals? You can count on your rivals never to heel-turn. We depended on each other's consistency, even if we hated each other's existence. And over time, that hate softened into something... a little warmer. \n\n**TELLER:** Sounds complicated. Messy.\n\n**JACKSON:** Maybe. \n\n**TELLER:** It's not a coincidence this place is decorated like it's the 50s, is it?\n\n**JACKSON:** No. No, it isn't. That was our heyday. The thirties to the fifties, those were the best times of my life. We were in high, high demand. Every government in the world was gearing up for war and wanted consultations on anomalous artifacts. We traveled to every country in the world, found hundreds of artifacts, met dozens of uncontacted peoples and recorded countless traditions that would otherwise have been lost to history. We competed for every single victory. And, of course, we made our fortunes. Then 1959 rolled around. \n\n**TELLER:** What happened in 1959?\n\n**JACKSON:** We retired. We were both getting on in years -- I took up museum curating in San Francisco, and he retired back to Pollensbee with his family. We stayed in contact, of course, but it was never quite the same. The last drink we shared was in Paris on January 9th, 1959.\n\n**TELLER:** You remember the date.\n\n**JACKSON:** The first, only, and last kiss we shared. And then he left, and I left, and we were both left holding a decade's worth of feelings and pretending we had tossed them overboard with one night in Paris.\n\n**TELLER:** So as long as you keep this... charade going, you don't have to confront the fact that he's gone. That you're not getting closure.\n\n//[JACKSON clicks her tongue in irritation.]//\n\n**JACKSON:** Watch your tongue, boy. And I was never expecting closure -- he had a wife, children. We knew it wasn't possible and hoping for the impossible is not something we do. \n\n//[Silence. The swing music continues in the background.]//\n\n**TELLER:** See, I was wrong. I thought that somehow Burnley had reached through the veil and anchored everyone to the best time in //his// life, the 1950s. But it wasn't him, he's gone. It's you.\n\n**JACKSON:** Clever boy.\n\n**TELLER:** It's selfish. He wouldn't have wanted this, he said so. He wanted people to celebrate and then move on fast. \n\n**JACKSON:** You haven't the slightest idea what he would've wanted. \n\n**TELLER:** I've read his writings. I think I have a pretty good idea -- I think I get it now. Burnley liked heresies academically -- professional wrestling is a heresy, theater is a heresy. He hated heresies in his life -- funerals are a heresy. \n\n**JACKSON:** You've read his diaries? Does he... \n\n**TELLER:** He does, as a matter of fact.\n\n**JACKSON:** Tell me.\n\n**TELLER:** If I tell you, will you end this? \n\n//[A pause.]//\n\n**JACKSON:** Yes. You were right. This has gone on too long. \n----\n= **RECORDING TERMINATED BY AGENT**\n\n[[/div]]\n\n[[/tab]]\n[[/tabview]]\n\n**Addendum 6196.3:** Following the unexpected termination of Doctor Teller's recording log, undercover agents in Pollensbee were put on ready alert to enter the building. Before they could, Doctor Teller exited Salazar Crematorium & Parlor. Immediately after this, all anomalous activity in Funeral Parlor B ceased. Doctor Teller was officially reprimanded for involving himself in an anomaly and acting against orders. No disciplinary action was taken, but Doctor Teller was asked to explain what he had said to PoI-0001. He surrendered this letter, authored by Lyle Burnley and apparently kept wax-sealed in his desk drawer.\n\n[[div class=\"blockquote\"]]\n--Dear Henrietta,--\n--Ms. Jackson,--\n--To Jackie--\n\nHenry,\n\n@@          @@ By the time you're reading this, I imagine I will be long dead. That, or something has gone horribly wrong and what remains of my soul is trapped in the in-between. In either case, you will be chief among my concerns. \n\nWe have known each other for a long time. I remember racing through the Darien Gap to find the Fronteras Sarcophagus, only to find you sitting on it and having a smoke. I remember you arriving on the stoop of Elelín clutching a warm stone that glowed with [https://scp-wiki.wikidot.com/scp-5580 a pink light]. Seeing you in Vienna before the bombs fell and leaving in a truck, before realizing you had taken my amulet. Sitting at the ringside of a money-match in Tokyo. A tender moment shared at a Hollywood funeral, and a kiss in a Paris bar.\n\nI worry you will do something foolish when I am gone. You are that rare kind of person, Henry, that not just craves but needs a competition. You define yourself by it. We never brought up the moment again, and I think we both agree it was better that way. I had Susan, you had your steady stream of companions. But we left it like an unended question -- hanging in the air, leaving the option open. A mistake, I fear.\n\nThose times were the best in my life. I would hope they were the best of yours, too. But we all must move on -- I gave up that part of me when I came back to Pollensbee. Yes, I worry you will do something you will come to regret when you realize the good times will never come back.\n\nI have come close many times, but I have never acquired the talent of foresight. I can only make my guess, and I am not sure what exactly what you will do. But I have quite a bit of faith in my guesses, and I will tell you three things:\n\n1) Let it go. Move on. Time will pass. Do not live a lie because you cannot live with the truth; a heresy is not a preferable alternative to an orthodoxy. \n\n2) The good times are only good because they end. Otherwise, they are just times.\n\n3) I have always loved you.\n\n[[>]]\nYours,\nLyle\n[[/>]]\n[[/div]]\n----\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6195]]] | SCP-6196 | [[[SCP-6197]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n=====\n> **Filename:** george.png\n> **Author:** [[*user rounderhouse]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-6196 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Gorgeous George attempting to pin to the mat another wrestler during a wrestling match\n> **Author:** Stanley Kubrick\n> **License:** Public Domain\n> **Source Link:** [http://picryl.com/media/gorgeous-george-attempting-to-pin-to-the-mat-another-wrestler-during-a-wrestling Picryl]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "historical",
    "humanoid",
    "ritual",
    "safe",
    "sapient",
    "scp",
    "temporal"
  ],
  "author": "Rounderhouse",
  "created_at": "2022-01-03T19:04:27+00:00",
  "updated_at": "2023-09-22T14:06:25+00:00",
  "rating": 147,
  "_site": "scp-wiki",
  "_fullname": "scp-6196"
}