{
  "title": "아득한 계보",
  "content": "[[include :scpko:theme:navla-style]]\n\n[[module CSS]]\n:root:lang(ko) {\n    --logo-image: url('https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo');\n    --header-title: \"痘術師\";\n    --header-subtitle: \"역질의 손길에 망령되어\";\n    --theme-color: 87, 130, 105;\n    --theme-color-dark: 7, 26, 20;\n}\n[[/module]]\n\n[[include :scpko:info:start]]\n**아득한 계보**\n\n**저자:** [[*user ClockedHead]]\n\n------\n[[=]]\n[[[http://scpko.wikidot.com/into-the-clock|█]]]\n[[/=]]\n------\n[[include :scpko:info:end]]\n\n한 줄기의 따스한 햇살이 탁한 서고에 빛을 비추었다.\n\n희멀겋게 발광하며 나풀거리는 먼지의 비 아래, 한 소년이 열렬히 책장 사이를 뒤지고 있다. 열 살도 채 되지 않은, 뺨에 우윳빛이 가시지 않은 한 어린아이가. 소년의 성급한 손짓이 서적 하나하나를 옆으로 밀쳐댈 때마다, 훅— 하고 티끌의 소용돌이가 휘날렸다. 그리고 마침내, 소년의 손은 어느 한 낡디낡은 책에 이르러서야 겨우 멈추었다. 차분해진 몸짓과는 별개로 소년은 그 어느 때보다도 흥분에 휩싸여 있었다. 떨리는 손으로 꺼내든 그 책을, 소년은 자신의 꿈을 실행시켜 줄 희망이자 열쇠라 굳게 믿었다.\n\n여느 또래 애들이 특별하고 대단한 무엇을 장래희망으로 삼듯, 퍽 유치하게도 소년의 꿈은 마법사가 되는 것이었다. 현란한 손동작으로 온갖 기적을 일으키는 그러한 마법사. 그렇게 동년배 친구들과 한창 소위 '마법'을 흉내내며 놀이를 즐기던 중, 언젠가 조부모에게서 엿들은 이야기가 뇌리를 스친 것이었다. 소년은 그 즉시 집으로 달려나갔다. 어리둥절한 표정을 띤 친구들을 뒤로하고서.\n\n소년은 두 손에 꼬옥 쥐인 고서적을, 아니 마법서를 높이 치켜들었다. 햇빛이 책의 표면을 부드럽게 쓰다듬고 이내 흩어졌다. 분명 할머니가 아버지께 말씀하시던 물건이 이것이렸다. 소년은 히죽히죽 지어지는 미소를 감출 수가 없었다.\n\n자세한 맥락은 듣지 못했더라도, 소년은 두 분이 사뭇 심각한 대화를 나누고 있음은 짐작할 수 있었다. 대화를 엿듣게 된 것은 순 우연이었다. 그저 타는 목을 축이러 거실로 나왔을 어느 평범한 밤에, 소년은 뱀처럼 스며나오는 불빛을 보고야 말았다. 홀린 듯이 뱀의 꼬리를 쫓아 다다른 틈새에서는 친근한 두 목소리가 들려오고 있었다.\n\n\"...그래서 어머니, 그 책은 역시 없애는 게 낫지 않겠습니까? 어차피 전수할 필요가 없다면...\"\n\n\"네 말대로 준이는 너무 어리단다. 설령 배운다 하더라도 지금 세상과는 알맞지 않아 해맬 것이고...\"\n\n\"그렇다면 왜...\"\n\n\"우리 집안에 가르침을 주신 분들은 이미 망해 사라진지 오래 되었잖니. 조상 대대로 힘겹게 내려온 것인데, 맥이 다 끊겨버린 지금 한 번 잃으면 영영 잊히게 될 것이니...\"\n\n책? 전수? 소년은 이것이 당최 무슨 소리인지 이해하지 못했다. 확실한 것은 이 역시 '어른들의 대화' 였던 것이다. 무겁고, 골치 아프고, 어려운 대화. 깨달음에 상응하듯 흥미도 금방 식어 버렸기에, 소년은 못다한 갈증의 해소를 이루기 위해 자리에서 벗어났다.\n\n사색이 걷힘과 동시에 소년은 책을 펼쳤다. 누런 종잇장 뺴곡히 적힌, 구불구불하고 뻣뻣한 낯선 문자가 그를 반겼다. 순간 ",
  "tags": [
    "ko",
    "두술사",
    "이야기"
  ],
  "author": "ClockedHead",
  "created_at": "2024-10-27T08:16:21+00:00",
  "updated_at": "2025-01-27T02:53:10+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "adeukhan-gyebo"
}