{
  "title": "SCP-850",
  "content": "[[include info:start]]\n**SCP-850:** 물고기 떼\n**원작:** http://www.scp-wiki.net/scp-850\n**저자:** [[*user Dr Grangan]]\n**역자:** [[*user Fissh]]\n[[include info:end]]\n\n**일련번호:** SCP-850\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-850은 대상에게 위협이 가해지지 않는다면 위험성을 나타내지 않는다. 그러나, 대상이 자신이 격리되었다는 사실을 위협으로 여길 시에는, 자신이 격리된 것을 모르도록 확실한 조치가 취해져야 한다. SCP-850은 [편집됨] 해안에 위치한 대규모 서식지 안에 위치해야 한다. 서식지의 경계는 암초로 위장된 두꺼운 콘크리트 벽으로 표시한다.\n\n**설명:** SCP-850은 생물학적 변칙현상이 나타나는 공간이다. 대상은 외형과 유전적 정보가 청어(//Clupea harengus//)와 매우 유사한 물고기 떼의 모습으로 나타난다. 대상과 청어의 가장 큰 차이점은 대상이 약간 더 어두운 천연색을 띈다는 것과 개체들 간의 크기 차이가 크다는 것이다.\n\n대상은 심하게 굽어져있는 공간 내부에 존재한다. 대상의 내부는 외부에서 보이는 것 보다 더 큰 공간을 가지고 있다. 굽어져있는 부분의 정확한 면적은 밝혀내지 못했지만, 약 50km 정도의 반지름을 가지고 있는 것으로 추정된다. 그랜건,,Grangan,, 박사의 가설에 따르면, 대상은 무한한 크기의 공간을 가질 수 있다. 현재까지 관찰된 모든 영역에는 물이 포함되어 있다.\n\n현재까지 관찰한 바에 따르면, SCP-850의 내부로 깊게 들어갈수록, 대상의 내부에서 관찰되는 어류들의 모습이 점점 청어의 모습과 달라지게 된다. 어류들은 자력으로 생존이 가능하도록 변화하는 것으로 보인다. 원래 청어 떼는 외부의 다른 생물들을 섭취하는 것으로 생존하는데, 모습이 변화한 개체들은 서로를 먹이로 삼게 된다. 서로를 먹이로 삼음에도 불구하고, 무리에 포함된 물고기들은 모든 행동을 같이 한다. SCP-850의 규모가 크기 때문에, 주변의 포식자를 죽이거나 서식지 경계의 장벽을 파괴할 수 있다.\n\n**부록-850-1:**\n\n굽어진 공간의 입구 부분에는 잠수함의 진입이 불가능하다(인간 잠수부가 진입하는 데는 문제가 없다). 따라서, SCP-850의 생태에 대한 연구를 위해, 병 속의 배 프로젝트가 시행되었다. 프로젝트의 목표는 잠수함의 개별 부품들을 SCP-850 내부로 가지고 가서, SCP-850을 방해하지 않고 대상의 내부에서 부품을 조립하는 방법으로 대상의 내부에 잠수함을 만들어내는 것이다.\n\n**부록-850-2:**\n\n병 속의 배 프로젝트가 완수되었다. 잠수함과 담당 승무원에 관한 것은 정찰특무부대 오미크론-6(\"삼엽충\")이 맡게 되었다. 대상의 내부 구조에 대한 관찰이 시작되었다.\n\n**부록-850-3:**\n\n현재까지 관찰한 것 중 가장 주요한 결과는 두 가지가 있다. 첫번째는 SCP-850의 크기가 당초에 예상됐던 반지름 50km보다 훨씬 크다는 것이고, 두번째는 대상 내부의 어류들이 보통 청어가 가지는 생태적 지위와 점점 다른 역할을 하고 있다는 것이다. 대상의 크기는 몇 센티미터부터 [편집됨]까지 다양하게 나타나고, 전혀 다른 종의 어류로 보이는 것들도 있다.\n\n**부록-850-4:**\n\n특무부대에서 전송되던 모든 신호가 사라졌다. 잠수함에서 마지막으로 보내온 영상은 [데이터 말소]를 보여주고 있다. 대상이 배를 향해 빠르게 돌진하는 게 관찰되었다. 그로부터 몇 분뒤, 모든 통신 시스템이 정지되었다. 마지막 영상은 잠수함이 거대한 이빨로 인해 여러 부분으로 찢겨져 나가고, 물에 침수되어가고 있는 모습을 보여준다. 영상에 대한 분석은 [편집됨]을 나타낸다. SCP-850를 케테르로 재분류하는 것에 대한 심사가 현재 진행 중이다.\n\n**부록-850-5:**\n\n케테르 등급으로의 재분류가 기각되었다.",
  "tags": [
    "en",
    "scp",
    "물고기",
    "생물",
    "외부차원",
    "유클리드",
    "종"
  ],
  "author": "Fissh",
  "created_at": "2015-04-06T13:38:25+00:00",
  "updated_at": "2020-12-08T09:38:03+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-850"
}