{
  "title": "忘れ形見",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\nエドの女房の悲鳴を聞いたとき、俺には状況がさっぱり呑み込めてなかった。一瞬、誰かが強盗にでも入ろうとしてるのかと思って愉快な気持ちになったもんだ。誰が押し入ろうとしてるにしても俺たちに敵うはずなかったからな、とりわけその晩は。それから、冷たい声が「警察だ！床にうつ伏せになれ！」と叫ぶのが聞こえた。冷たいものが体を下るのを感じたね……俺はエドのほうを見て、やつも分かってるってことを理解した。遊びの時間は終わった。財団が来たんだ。\n     \nそんでエドは完ぺきに落ち着き払って俺のほうを見た。そう、だからあいつは俺たちのボスだったんだ。エドは何が起きてもうろたえたりしなかった。振り返ってみれば、あの頃の俺はまだまだガキだった。でも今の俺でもあんな風に感情を抑えるなんてこたぁできないだろうよ。\n     \nエドは俺を見つめて言った。「息子を頼む。行くんだ。図書館で会おう。」でも俺には奴が嘘をついてるのは分かってた。もう間に合わない、あいつの女房を救うことはできないってな。でもやつは何とかして助けようとするだろう。財団のくそどもに捕まったやつらは何かが変わって戻ってくる。記憶は全部なくなって、そんでどっかがおかしくなるんだ。まるで奴らが魂を抜き取っちまったみたいに。命を吸い取られたみたいにな。それがエドの……いや、この話は後にしよう。\n     \nエドは走った。自分でももう遅いと分かってただろう。やつの目から見て取れたよ。くそ、それでもあいつは試さずにはいられなかったんだ。あいつはそういうやつだ。それから俺はお前を見た。……お前は幼かった。5歳かそこらだ。怯えてた。母ちゃんが殺されるみたいな悲鳴を上げて、親父が夜の中に駆け込んでいったら誰でもそうなるだろうよ。何か言ってやれるだけの時間があればよかったんだが――わかってるさ、分かってるとも――そんな時間はなかった。そこには、鉄の格子をかぶせてある避難用の溝が掘ってあった。俺はお前をその中へ押し込んで、後ろにもぐりこんだ。中は60センチぐらいの高さしかなかった。――俺がまだ若くてお前は幸運だったな。\n     \nお前は這い進む間にしくしく泣きだしていた。サイレンとくぐもった会話が頭の上から聞こえてくる。あいつらと俺たちを隔てるのは格子一枚だけだった。俺にはエージェントが靴の紐を結ぶとか下を向いたりつばを吐いたり、なんでもいいがそういうことをしないよう祈ることしかできなかった。みんなは俺のことをラッキービルって呼ぶが俺はあの夜ほど幸運だったことはないね。\n     \n1ブロック離れたところで地上に出ると、俺はすぐにお前の腕をつかんで走りだした。サイレンがあちこちに広がるのが聞こえていた。やつらは俺たちが逃げ出したのを知ってたが、どこに行ったのかはわからないようだった。何だって？いや、あいつらはお前を探してたんだ、俺じゃない。男は自分の息子のためなら何でもするもんさ。それにお前の親父は……知りすぎていた。財団が知りたがるようなろくでもない物事をな。\n     \nお前は走る間にとうとう声をあげて泣きだしていた。親父と母ちゃんを呼んで泣き叫んでた。いいかお前を責めているわけじゃないぞ。くそったれ、だれが5歳の子供がこれだけのことにあって泣き喚いたからって責められるってんだ？だけどその間にもサイレンは近づいてきていた。だから俺は裏路地にお前を引き込んで壁に押し付けて目を見ていったんだ。「黙りやがれ」ってな。それと自慢できないようなことも色々言った。それから俺たちは安全な場所に向かっていること、両親にはいずれ会えること、でもそのためにはまず安全な所へ行かなければならないことを教えてやったんだ。\n     \nあんなことはしたことがない、あるいはあれっきりだったと言えればと思っちゃいるが、本当のところ“手”は孤児には慣れてる。それもこの仕事の一部だからな。俺たちにも家族を持つものは大勢いる。そして誰かが戦争に向かってそこで戦えば、誰かの家族が死ぬ。俺たちの脱出劇はかなり簡単な部類だった。最悪なのは子供を死んだ父親か母親から引きはがさないといけない時だな。本当のところ、お前はあまり苦しまずに済んだほうだってことだ。\n     \nこれが大体の話だ。そのあと俺はなんとか老いぼれども[[footnote]]訳注: おそらく財団のこと　蛇の手は財団のやり方を古臭いものとみなしている。[[/footnote]]が俺の頭を切り落とす前にお前を“扉”まで連れて行ってノックした。お前は前にも図書館に来たことがあったはずだ。あれは荘厳な場所だ、だれもあそこに地獄の番犬とかそれよりもっと悪いものに追われ、追い詰められて駆け込んだりするべきじゃない。\n     \n俺はいまだに時々お前の父親に会いに行くことがある。本当は行くべきじゃあないんだが。あいつはパブの常連でな――いやだめだ、どこかは教えないぞ、このマゾヒストめ。俺のことは建設関係の作業員だと思ってるようだ。あいつは昔よりもうまくやってるよ、それにあのクソみたいなデトロイトからはもう抜け出してる。だから探しに行こうとするんじゃないぞ。だけどな、そういう会話のときに時々、あいつが俺のことをもうちょっとで思い出せるんじゃないかと思う瞬間があるんだよ。……だがまあ、それはどうでもいい話だな。",
  "tags": [
    "en",
    "tale",
    "外部ウィキアーカイブ"
  ],
  "author": "wired990",
  "created_at": "2017-06-13T14:14:08+00:00",
  "updated_at": "2021-01-10T16:54:23+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "wanderers:your-father-s-son"
}