{
  "title": "SCP-103-J",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-103-J\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Due to budget cuts, monitoring of SCP-103-J has been outsourced to Illumination Intelligence Inc., which provides the Foundation with invaluable intelligence for a nominal fee. Similarly, Newton's Worldwide Orders has been contracted to examine Foundation sites and personnel for SCP-103-J infiltration and influence, and to make alterations as necessary to prevent further breaches.\n\nAs of 2006-06-06, Operation Declassify is in full effect. See Addendum 103-J-2 for additional details.\n\n**Description:** SCP-103-J is a \"secretive power elite with a globalist agenda\" that intends to \"eventually rule the world through an authoritarian world government\".[[footnote]]New World Order (conspiracy theory). (n.d.) In //Wikipedia//. Retrieved September 18, 2016, from [https://en.wikipedia.org/wiki/New_World_Order_(conspiracy_theory%29 https://en.wikipedia.org/wiki/New_World_Order_(conspiracy_theory)][[/footnote]] Agents of SCP-103-J (collectively designated SCP-103-J-1) present similarly to Foundation agents, except with subtly better cars, control over world affairs, and spouses. Under controlled conditions, SCP-103-J-1 can deadlift an average of 10% more weight than Foundation agents.\n\nSCP-103-J-2 refers to a class of three-sided polygonal figures with largely unexplored esoteric, thaumaturgic, reality-warping, and otherwise spooky properties. Current evidence suggests that SCP-103-J-1 exude SCP-103-J-2 from their sweat glands as a way of marking territory, incorporating them into various objects, locations, and media. The presence of SCP-103-J-2 is the most reliable way of detecting the presence of SCP-103-J. SCP-103-J-2 is sometimes found alongside SCP-103-J-I, which [DAT[[image eye.png height=\"9px\"]] EXPUNGED].\n\nThe primary threat posed by SCP-103-J is poorly understood, as their security is better than ours. It is the opinion of the O5 Council that SCP-103-J poses the risk of an FK-Class domination shift scenario. Destroying SCP-103-J is currently the top priority of the Foundation.\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++ THE FOLLOWING INFORMATION IS RESTRICTED TO LEVEL FOUR PERSONNEL. UNAUTHORIZED ACCESS IS NOT POSSIBLE; THE PRESENCE OF THIS DISCLAIMER IS PURELY A MATTER OF TRADITION.\n[[/=]]\n[[/div]]\n\n**Addendum 103-J-1**\n[[collapsible show=\"+ INPUT CREDENTIALS\" hide=\"- 123456\"]]\nThe presence of SCP-103-J-2 has been confirmed in many currently-contained anomalies, suggesting that SCP-103-J has infiltrated the Foundation extensively. What follows is photographic evidence to this effect. For additional documentation, please access the [[[Confirmed Sightings]]] list.\n\n[[include component:image-block name=184-new.jpg|caption=SCP-184 may have additional instances of SCP-103-J-2. Further research is recommended.]]\n[[include component:image-block name=701-new.jpg|caption=As if 701-1 wasn't fucked up already.|align=left|width=200px]]\n[[include component:image-block name=1981a.png|caption=SCP-103-J-2's power levels are increased by up to 33% under sufficiently spooky circumstances.]]\n[[include component:image-block name=dr-clef-s-proposal-new.png|caption=You know what, they can have this one.]]\n[[include component:image-block name=348.png|caption=Seriously?|align=left]]\n[[/collapsible]]\n~~~~\n**Addendum 103-J-2**\n[[collapsible show=\"+ INPUT CREDENTIALS\" hide=\"- hunter2\"]]\nOperation Declassify was initiated in 2006 with the aim of disrupting SCP-103-J's operations and neutralizing the threat it poses to the Foundation[[size 20%]]'s ego[[/size]]. The goal was to kidnap, brainwash, and demoralize SCP-103-J-1 instances before killing them. The particular mechanism for this is outlined in Dr. Grayson's Proposal \"Addressing Personnel Shortages Via Forcible Outside Recruitment\".\n\n**Interview 103-J-289**\n> **Dr. Grayson:** Ingenious, isn't it?\n> \n> **D-289:** Uh-huh.\n> \n> **Dr. Grayson:** You're already wiped from the public record, and your deaths have already been faked. Your employers took care of that for us.\n> \n> **D-289:** Sure.\n> \n> **Dr. Grayson:** Nobody will miss you. Much lower risk than those death row inmates that we used to use.\n> \n> **D-289:** Right.\n> \n> **Dr. Grayson:** And because you're already adept at survival, we don't run through so many of you.\n> \n> **D-289:** That's nice.\n> \n> **Dr. Grayson:** You really are the perfect disposable personnel. Wouldn't you agree?\n> \n> **D-289:** Dr. Grayson, did you bring me here just to brag about how smart you are?\n> \n> **Dr. Grayson:** Y-- No, there's another reason.\n> \n> **D-289:** Alright, what is it?\n> \n> **Dr. Grayson:** You haven't been following the etiquette guidelines we assigned you.\n> \n> **D-289:** That's because they're degrading.\n> \n> **Dr. Grayson:** So?\n> \n> **D-289:** You actually get a kick out of making us act like that?\n> \n> **Dr. Grayson:** Just... follow them, or suffer the consequences. Understood?\n> \n> **D-289:** //[Sighs loudly, adopts Jersey accent]// You fuckin' got it, doc.\n[[/collapsible]]",
  "tags": [
    "_cc",
    "d-con2016",
    "extradimensional",
    "joke",
    "keter",
    "meta",
    "scp",
    "uncontained"
  ],
  "author": "Communism will win",
  "created_at": "2016-09-18T04:01:08+00:00",
  "updated_at": "2021-03-05T03:26:34+00:00",
  "rating": 177,
  "_site": "scp-wiki",
  "_fullname": "scp-103-j"
}