{
  "title": "Snip Snip Snip",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nPico Wilson sat in the middle of his corpse pile.\n\n“Snip snip. Snip snip snip.”\n\nWilson applied force to his secateurs. The lady’s fingers sheared off awkwardly, shattered bone poking through the flesh. He carefully inserted the finger into the corpse’s nose.\n\n“Ha ha ha. Ha.”\n\nAnother finger, another crunch. Wilson filled the other nostril.\n\n“HA. HA HA.”\n\nAnother finger, another crunch. Wilson forced the index finger into his muse’s left ear. He propped the body up against her brothers and sisters.\n\n“You are beautiful, my dear.”\n\nWilson moved into her, pressing his mouth against her cold, dead lips.\n\n“More beautiful in death than in life. The juxtaposition of the dead and the living. The absurdity of the fingers up your nose; meaningless, indeed, considering your body is no longer a booger factory; what are you trying to get out of there? Is it the maggots? Is it your brain? You’re searching in all the wrong places, my dear.”\n\nWilson plucked her eyes from their sockets and placed them in her mouth.\n\n“You consider yourself ugly. Let me help you see inside yourself. Beyond the skin deep reflection of what we are, deeper than that, swallow your eyes and look inside yourself. Swallow your eyes. Ha. Ha ha ha.”\n\nWilson grabbed her jaw, bursting the eyes with her teeth. He mashed her gums against the aqueous humour.\n\n“Silly lady. That medicine wasn’t chewable.”\n\nA final embrace, a goodbye kiss. He released his grip, and she crumpled to the ground. The Sculptor stared in disbelief.\n\n“Hooooly shit.”\n\nWilson turned to his audience of one, eye goo still wet on his lips.\n\n“You disapprove?”\n\n“No. Nononono. That was metal as fuck, man. Shit.”\n\nPico licked his lips clean, then reclined into his corpse pile.\n\n“So what is it exactly that you want, Mister The Sculptor?”\n\n“I, uh… well, it’s an invitation, I guess.”\n\n“Sure. Where’s the exhibition?”\n\n“No, I mean, not to an exhibition, it’s like… we’re kind of like an art club. And one of us kind of walked out, so we’ve, uh, got a space open. And I remembered you from that thing back in ’88, the Reagan thing, and I thought, shit, this guy knows how to clip stuff together, you know?”\n\n“I don’t really clip stuff together. I’m more into cutting stuff apart.”\n\nThe Sculptor clapped wildly.\n\n“Fuckin’ right, man. Damn fucking right. So, like I was saying, this other guy, he used to go by The Clipper, right? And so we sort of need someone to, uh, fill his shoes, if you know what I mean.”\n\n“So you’re pulling me in as a replacement.”\n\n“Kind of, I guess. Well, not pulling you in. Offering you a place among people who can appreciate your stuff. Mutual critique. And, you know, we help each other out if we get in trouble, yeah? Like, if someone walked in on you here, they wouldn’t get it, they’d call the police, it’d be awkward, but see, with us, we’d be able to take care of that for you. We’ve got a guy who can take care of the bullshit you can’t be bothered with – The Janitor, we call him – and he’d be all over that shit. You join us, you don’t need to worry about the normals. Nobody tells us what to do, you know?”\n\n“I know. Nobody tells you what to do.”\n\n“See, you get it, man! Freedom from The Man. That’s what we’re all about, man, it’s about freedom, you know? You could pull this shit in the middle of a street, we’d take care of you.”\n\n“So, what, I join your little club, and then what?”\n\n“I dunno, we just talk. You do your thing, we do ours. We make stuff.”\n\n“And what exactly was the last bit of ‘stuff’ that you made?”\n\nThe Sculptor shifted awkwardly.\n\n“Well, personally, I’ve been, uh, taking a bit of a break at the moment. You know, busy with other things. Just putting time into personal projects, you know?”\n\n“Right. You see, Mister The Sculptor, I know about your little club, and your creative output has been somewhat… slow, to say the least, and if I were to be a bit more loose with my words, I’d say you’re at a complete fucking standstill.”\n\n“That’s not really fair, man, it’s a complicated-“\n\n“And you look at me, and you say, wow, here’s someone who’s doing something, let’s pull him in, let’s wrangle him like a wayward horse, and break him in, and ride him like a two cent whore. Well, Mister The Sculptor-“\n\n“Now, that’s just not-“\n\n“I am your whore.”\n\n“…what?”\n\n“I am your whore, I am your spice, feel free to shake me all over your meals, eat me as you please, allow me to enter your body as you enter mine. You used to do things, there used to be change in this world we share, but then you stood up to the change, you resisted. You sat on your own corpse pile, and you said, NO! This is the BEST corpse pile, these are the BEST corpses, and anyone who wants to pick them up and turn them into puppets, into animatronics, into real people, anybody who dares to breathe life into MY corpses, anyone who dares to resurrect the DEAD shall be crushed and made dead themselves.”\n\n“Okay, I think I’ve kind of lost you there.”\n\n“That’s my point. That is my point exactly. You look at what I’m doing, and you raise your chin, and finally I’ve managed to bring enough of a stench to wriggle into your nose, make you look down, make you acknowledge my filth and squalor. Mister The Sculptor, I want to be inside you.”\n\n“Look, man, you’re making me a bit uncomfortable here.”\n\nPico Wilson rose from his throne.\n\n“I want to be inside you. I want to be a part of you, I want to change you from the inside, I want to force you from your stagnation, I want to make you burst open like an overboiled sausage, I want your delicious meat to burst forth. You see the spark in me, and you want it. And I see the spark in you, but it’s been a bit too long, you’ve forgotten what it’s like to be used to start a fire, you’ve forgotten how to fan kindling into a blaze. So yes, I will join your club. I’ll be your Clipper, your Snipper, your spark plug of creativity, and by the time I’m done with you, you’ll never forget the spark again. Now get out of here, I need to finger a few more girls.”\n\n“Well, uh, that’s great, I guess! Welcome aboard.”\n\nThe Sculptor turned and left the room.\n\n“Fucking nutjob.”\n\n[[=]]\n**<< [[[A Cooler Manifesto]]] | [[[the-cool-war-hub| Hub]]] |  [[[Flexibility]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "black-comedy",
    "body-horror",
    "comedy",
    "horror",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2013-11-19T22:58:44+00:00",
  "updated_at": "2023-11-11T00:32:17+00:00",
  "rating": 217,
  "_site": "scp-wiki",
  "_fullname": "snip-snip-snip"
}