{
  "title": "SCP-1085",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1085\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 確認されたSCP-1085の複製はすべてサイト-38の映像保管所38-ベータで保管してください｡同一のすべての複製の捜索を行ってください。発見時には、隔離して異常特性の分析を行い、結果に応じて返還または収容を行ってください｡SCP-1085の複製を破壊する職務はDクラス職員が行うものとします｡ただし、SCP-1085を破壊することでもたらされる財団の研究に対する利益は不明瞭であり、また、SCP-1085を破壊した職員は完全に職務不能になります｡そのため、SCP-1085の破壊に職員を消費することは一般に資源の無駄であると考えられており、SCP-1085を破壊する際はサイト-38司令部の承認が必要です｡SCP-1085の複製の数が多すぎて収容が困難になった場合は、代替の手段 (ロードローラーや爆発物の起爆による大量破壊) を用意することを考慮するものとします｡SCP-1085の影響を受けた一般市民に対してはできる限り治療をしてください。ただ、生存者は現在のところ確認されていません｡\n\n**説明:** SCP-1085は「███████・████████の1ヶ月でポンとやせよう！」という題がつけられた美容体操のDVDであり、題名にある美容の専門家が出演します。このDVDには4種類の美容体操が収録されています｡この体操は進行するにつれて徐々にこなすのが困難になるようになっており、それぞれの体操は次の段階に進む前に週に5・6回行うように設計されています｡すべての体操にはボクシングや武道の訓練のフォームが含まれており、心臓や腹筋のトレーニングに重点が置かれています｡\n\nSCP-1085の異常な効力は今日までに製造された「ポンとやせよう！」の複製のうちの2█%に存在します｡複製の大部分にはいかなる異常特性も有していません｡また、███████・████████自身やDVDの製造に携わったいかなる人員もSCP-1085の異常性とは無関係であることが確認されています｡SCP-1085の異常特性は、DVDに収録されたトレーニングを1人以上の人間が視聴したときに発現します｡SCP-1085の影響は一定の週に行われる体操によって変化します｡トレーニングとその影響の詳細については下記に示します｡\n\nSCP-1085の複製が大量に回収されたため、大量の複製のうちの一部を試験的に破壊する許可が████年2月19日に認証されました｡この職務を割り当てられたDクラス職員は物理的にSCP-1085を破砕し、ごみ箱にその破片を投棄することで処分しました｡その後、この職務を行ったDクラス職員は、実際にはSCP-1085に収録されたトレーニングを一切視聴していなかったのにもかかわらず、全員にSCP-1085の後半の段階の異常特性に暴露したときの症状が現れ始めました｡現行の調査により、SCP-1085の影響を受けた人間の一部が観測する、SCP-1085に出演している███████・████████の姿をした実体は、SCP-1085の影響を受けた人間の一部が見る幻覚ではなく、実在する生命体である可能性が示唆されています｡\n\n**補遺1085-A:** SCP-1085の映像の概要\n\n**1週目:** トレーニングはウォーミングアップ・セッションから始まり、その後に、6分間の運動のセット (3分間の体力トレーニング、2分間の心臓のトレーニング、1分間の腹筋の運動) が3回行われ、最後にクーリングダウン・セッションが続きます｡トレーニングの構成は特異なものですが、トレーニング中に肉体が過度に変形するような場合でさえも、視聴者はトレーニングを困難なものであるとは感じません｡視聴者は自身がこのトレーニングを完遂できたことに対して驚きの感情を示すとともに、この一ヶ月間のトレーニングを最後まで完遂することを決心します｡週が進むにつれて、肉体のコンディションが全体的に向上することにより、トレーニングが簡単に感じられるようになります｡トレーニングの間、進行役とナレーターは激励の言葉を最後まで投げかけ、その際に視聴者が前向きな心持ちによって自分の人生を変えることができるということを強調します｡このトレーニングからは異常な特性は検出されませんでした｡このトレーニングをたとえ何度も繰り返し行った場合でさえも、いかなる悪影響が発生することもなく、このトレーニングを中断することができています｡このトレーニング中に発せられる注目すべき言葉を抜粋します。「これは単なるトレーニングではないわ｡これはあなたの残りの人生を示す筋道よ｡私はあなたの可能性を理解しているわ｡あなたの可能性を私に任せてみせて｡絶対に諦めないでトレーニングを続けて｡絶対にね」\n[!--\n最後の言葉、つまりは\"you will never stop giving.\"はいい訳が思いつかなかったため、意図的に変えています。\n--]\n\n**2週目:** トレーニングの構成は1週目と同様です｡しかし、トレーニングは著しく困難なものになります｡注目すべきことは、視聴者の身体能力や、視聴者のトレーニングを完遂する気力によって、トレーニングの内容にわずかな差異が生じるということです｡第1週目のトレーニングの成功により、身体に非常に不快感を催すことにもかかわらず、視聴者はトレーニングを完遂することにやる気をもちます｡トレーニングを中断したくなった人間はトレーニングがやや難しくなくなっているように感じますが、ナレーションの声にはやや怒気がこもるようになり、声のトーンは低くなります｡それでも、そのような選択肢が与えられた場合や、トレーニングの開始時点で体重を減らすことにそれほど熱心ではなかった場合でも、視聴者のうちの極少数 (█%) はこの時点でトレーニングを断念することを決断します。2週目にトレーニングを中断した視聴者は█ヶ月後まで悪夢に悩まされることになります。悪夢の中では[削除済み]が数日のように感じられます。この悪夢は日中に脂肪分の多い食物を極度に多く食べた後に最も見ることが多いです。トレーニングを続ける視聴者は進行役に対する肉欲を伴わない愛情が増し、進行役に対して感謝の意を伝えたくなっていると報告します。一方で、視聴者のこなすトレーニングの難しさや、視聴者のトレーニングに対する努力の程度に関わらず、進行役は視聴者のトレーニングの進行の度合に対してますます苛立ちを見せるようになります。進行役が苛立っていることは進行役の発する言葉から明白に確認できます。「人間は誰しも弱いものよね。でもね、あなたは弱さを捨てるためにここまでやってきたの。こんなことやる必要があるのかなんて考えは捨てなさい。弱さを克服して私に感謝することね」\n\n**3週目:** トレーニングの構成は1・2週目と同様です。しかし、視聴者のトレーニングをこなす身体能力に応じて、トレーニングのセット数が3セットから6セットの範囲で変化します。進行役は視聴者の動作に対して明白に評価を言うようになり、視聴者のトレーニング中の能率や動作の間違いの有無、フォームを直接批評します。3週目のトレーニングの視聴者は進行役が自身を見ていることや、自身の振る舞いに応答して指示を加えていることについての異常性に気づくことはありません。視聴者はトレーニングを行わずにいると、自身の身体の欠点をより鋭敏に認識するようになり、自発的にトレーニングを行いたくなるように感じるようになります。この感情は強く、自動車をほとんど使用せずに走って移動することを好むようになり、自由時間をできる限り美容体操 (腕立て伏せや腹筋など) をすることに使うようになるほどです。この影響を受けた人間は、行動に著しく異常な点や常軌を逸した点があると他者から認識されるため、しばしば自身の社会的な地位を危うくすることになります。影響を受けた人間は自身の「███████の望むこと」に叶った行為に対する他者の批判を徐々に無視するようになります。実験の際、身体のコンディションや進行役の意思への献身の程度に関わらず、進行役の苛立ちを和らげることに成功した視聴者は確認されていません。進行役は視聴者のトレーニングの進行の度合に対して嫌悪感以外の感情を示しません。トレーニングの最後に、進行役は必ず次の発言をします。「私はあなたにそんなに多くのことは望まなかったはずよ。それなのにあなたは私を失望させたわね。トレーニングは終わりそうにないわね」\n[!--\n最後の言葉、つまりは\"I will never be finished with you.\"はいい訳が思いつかなかったため、意図的に変えています。\n--]\n\n**4週目:** 4週目のトレーニング映像を一度でも視聴した人間はSCP-1085-1に指定されることがあります。このトレーニング映像は他のトレーニングが行われた部屋の映像で構成されています。映像中のその部屋には何も存在せず、音声も流れません。この時点までトレーニングを行ってきた人間は苦悩の感情を示すようになり、頻繁に「彼女を元の場所に戻す」といったようなことをテレビ画面に懇願します。その後、SCP-1085-1はテレビ画面の前で、たいてい泣き叫びながら、自ら強迫的に運動を行い始めます。映像はSCP-1085-1がテレビの前にいる限り流れ続けます。しかし、SCP-1085-1は最終的にはテレビの前を離れます。\n\n映像を視聴した後、すべてのSCP-1085-1は現実からの精神の完全な断絶を引き起こします。SCP-1085-1は休むことなく強迫的に運動を行い続けます。SCP-1085-1が行う運動はランニングや美容体操、縄跳びなどです。多くのSCP-1085-1は運動中に話すのを拒絶するか、「やめちゃいけない」という言葉を繰り返し発します。この言葉は進行役の座右の銘の一つです。SCP-1085-1は肉体的に動けなくなるまでこの偏執的な運動を続けます。生命維持を行わない限り、SCP-1085-1は飢餓や脱水を起こします。このような個体は生命を維持するには拘束して体を動けなくする必要があります。しかし、拘束されたSCP-1085-1は進行役が自分を脅迫し、猥語を叫んでいるのが見えると主張します。このことによる睡眠欠乏はしばしば致命的なものになりますが、これに対して抗精神病薬や睡眠導入剤は効果を示しません。\n\n**補遺1085-B:** 19██年2月12日にSCP-1085の効果の最終段階の対処法を求めて実験が行われました。1名の職員 (D-5656) をSCP-1085に4日間のコースすべてに渡って全4週間曝露させ、想定された予定に沿って症状を発させました。SCP-1085-1の段階に至った後、被験者にクラスA記憶処理を繰り返し施しました。被験者が目を覚ましてすぐに自分の名前や犯罪歴、過去7年間の自身の生涯の記憶を少しも思い出せなくなっていることが確認されました。被験者に部屋の中に誰がいるか述べるように指示したところ (主任研究者と1名の看護師がその場にいました) 、被験者は████博士と████████看護師、そして「俺を怒りながら睨みつけ続けているクソアマ」がいると述べました。被験者は███████・████████の外見をした人物がいると説明しましたが、その際、被験者はその人物には手足に複数の口の開いた傷があり、顔が歪んでいると述べました。被験者は動揺し恐怖を覚えた素振りを見せ始め、件の第三者が自分に叫び声を上げるのをやめさせるように要求しました。その部屋にはそのような人物はいないと伝えたところ、被験者はベッドから起き上がり、「おかしいな、//あの女//も//お前ら//なんていないって言っている」と返答すると、ジャンピング・ジャックの運動を始めました。\n\n**補遺1085-C:** [[[SCP-1038]]]は現在、SCP-1085および他の複数のメディアベースのアノマリーに関連するクロステストの可能性について検討されています。クロステストは現在、サイト-38管理官ジョーンズの承認待ちです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "強制力",
    "精神影響",
    "記憶媒体",
    "録音録画"
  ],
  "author": "csshow",
  "created_at": "2015-04-11T13:48:36+00:00",
  "updated_at": "2021-08-29T16:45:05+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1085"
}