{
  "title": "SCP-2011",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2011\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2011のサイトから周囲20kmは密林保護区に指定されており完全に無人地帯です。不法伐採者及び密猟者はもとより、その他同様の如何なる不法侵入者に対しても、拘留、質問、並びにクラスB記憶処置を行った後に解放する事とします。SCP-2011-1達は当サイト内の研究拠点から監視されます。SCP-2011の住民における誕生と死亡は全てサイト内のスタッフにより目録化されますが、2███年██月█日を以て、解剖用の死体入手は今後如何なる理由があれど行いません（補遺2011-1参照）。\n\n**説明:** SCP-2011はユカタン半島密林地帯に位置する原始部族集落です。SCP-2011-1とされるSCP-2011の住民達は概して200-300人程度の人口を保っており、現在ではSCP-2011-1-567からSCP-2011-1-819がSCP-2011に住んでいます。SCP-2011-1達は、完全に骨格のみのものから筋組織と肌が部分的に付いているものまで様々な不完全状態で生まれ、その後の生の中でより完全な人体構造へと各個体が物理的に作り変わって行きます。死の様相でもSCP-2011-1の体は完全に無傷の様でありまた腐敗もしません。SCP-2011-1はあたかも十全な身体組織を持つかの如く振る舞っており、その風采や状態によらず、摂取した食物は一般的に胃の収まる部位に留まり、塵芥や水は肌かあるいは別の物がそのような汚染物質を防ぎ身体に入れません。\n\nその死においては、SCP-2011-1は遺体をSCP-2011の中央部に位置する宗教寺院の上部に運び入れます。SCP-2011-2により執り行われる儀式の遂行後、死体は正確に18時間寺院内に留め置かれた後、霊魂化し消滅します。この典礼はSCP-2011内における遺体の滞積を防ぐための処理手法であると思われます。またこれに加えて、以前に財団職員が遺体を霊魂化の研究目的で得た際も（補遺2011-1参照）、SCP-2011-2は死体の存在が無いにも関わらず葬儀を行いました。\n\nSCP-2011-2は当集落の祭司の役割を担っており、SCP-2011-1達の手本となる者です。SCP-2011-1達はSCP-2011-2が彼らの神と対話する固有能力を有していると主張します。見た所では、この能力は葬儀の最中や他様々な偶発的事例で使用されています。しかしながら、SCP-2011-2の能力における重要性についての確証は、現在その具体的な根拠は何らありません。SCP-2011-2は死期が迫った時、SCP-2011-1の生ける住民の中から後継者の素性を『予言』します。対象となった者はSCP-2011-2の能力を除去[削除済]により与えられ、結果現在のSCP-2011-2が死亡し、そうした後[編集済]が身体の中に差し込まれます。甚大な物理的損傷にも関わらず、元SCP-2011-2の遺体は他の死体のように自ずと完全に修復され、また他の遺体と同一の処置が為されます。\n\n初期封じ込め以来、財団はSCP-2011住民達と相互友好的な外交関係を維持して来ました。財団職員は当住民達からは興味深い訪問者として見られていますが、SCP-2011-1がSCP-2011を去ろうと試みた事は全くありませんでした。また更には、SCP-2011-1は研究員と有効的に対話するための英語とスペイン語の学習に協力しました。SCP-2011-1は以前の遺体研究の試みに対してはやや嫌悪感を示していましたが、その打切り後からは再度財団職員に対し大変協力的な状態となりました。\n  \n**補遺2011-1:** 2███年██月█日、財団研究下にある遺体が剖検中に霊魂化した。典礼にあった様な身体消失の場合と異なり、身体の占めていた空間に即時ガス状の物体が出現した。この事態により発生した衝撃波で█人の職員が負傷した。またこの事態の発生時、SCP-2011-2が全身の筋肉の激しい痙攣に見舞われ始めた。SCP-2011-2は症状からの回復後、SCP-2011からの死者の持ち出しに対する、SCP-2011で崇拝されるメソアメリカ文明の豊穣神トラロック[[footnote]]メソアメリカ文明で広く信仰されていた神々の一柱で、雨と雷を司る。[[/footnote]]の憤怒とその恐ろしさを財団職員に向かって警告した。これに従い取扱方が更新された。\n\n**補遺2011-2:** SCP-2011の初期封じ込めの最中、集落中央部の寺院内に置かれていた『聖書』を研究員が発見した。SCP-2011-2からの許可を得て、財団職員は当品の内容を研究施設データベースに転写した。この文書の翻訳にはSCP-2011-1が協力に当たった。当文章はSCP-2011の起源及び、SCP-2011-1と彼らの神トラロックとの関係について詳述する神話集であると見られる。\n\n[[collapsible show=\"借用品からの抄訳\" hide=\"アクセス承認\"]]\n> 『…繁栄の時が来ていた。大飢饉の冬は過ぎ去り、テスカトリポカの全ての都市が豊かな収穫に栄え、彼の国民は多くが成長した。各都市で新しい寺院が聳え立った。これらはトラロックのため、彼の豊穣の恩恵に対する敬意のため捧げられた。\n> \n> 『トラロックへのこうした崇敬は宝石の七面鳥、即ちチャルチウトトリン[[footnote]]アステカ神話における病気と疫病の神。テスカトリポカの化身の一つともされる。[[/footnote]]を不快にさせた。国民の誰一人としてかの神のためそのような権威ある神殿を建てなかった。神官も巫女も誰一人としてかの神を守り神として選び奉らない。チャルチウトトリンは決断した、今こそ、かくも容易くなびく国民の崇敬に、かの鼻持ちならぬトラロックを浴させてなるものかと。\n> \n> 『かくして病の神の熟考と計画の間、幸福な時間が過ぎ続けたが、それすらも衰微の兆しある事にこの翡翠の七面鳥は気付いていた…』\n\n> 『…ジャガーの様に密林を忍びすり抜け、トラロックとの戦は粛々と速やかに到来した。チャルチウトトリンは密かに自身の最も新しく最も邪悪なる病を国民の族長や大王の間に蔓延させた。この翡翠の七面鳥はそうしてから、神聖なる玉座に腰掛ける豊穣神トラロックと接触した。トラロックがチャルチウトトリンを迎えたちょうどその時、この裏切り者は黒曜石の短剣を以て神を突き刺した。トラロックは血族間との殺戮という観念を嫌っていたが、彼はこの成り上がり者の同胞から生じた思惑という病を取り除かねばならなかったのだ…』\n\n> 『…誤り導かれたチャルチウトトリンに敗北を喫してなお、トラロックは天界の兄弟を憐れみ、かの神との平和を模索した。翡翠の七面鳥の怨恨はその望みを全て覆し、トラロックの申し出全てを拒んだ。それどころか、猛烈な悪意を以てチャルチウトトリンは呪いを、トラロックではなくその愛しき神官と巫女に向け講じた。疫病の神は告げた。「貴様を見知る聖なる従僕共は、今や貴様の不在を――否、貴様の破滅を知る事になる。長い間奴らは貴様の七光りの下で豪奢な暮らしを保っていたが、今や最も悲惨な生を、生ける屍としての生を蒙るのだ。貴様の豊穣の施しに最も近くですがりついていた者共がこれより真の苦痛を経験するのだ。我が怒りを思い出すがいいトラロック。日々貴様の民を眺めるのだ。」\n> \n> 『かの神の話した通り、その言葉は真となった。世界中至る所でトラロックの信奉者達がこの執念深き呪いに襲われ、その肉体は萎み失せ、そしてこれら翡翠の七面鳥の犠牲者達を、国民は遠く離れた地へ追いやった…』\n\n> 『…呪われし者達は集まった後、彼ら自身の都市で再び彼らの守り神トラロックのために奉仕し始めた。神は告げた。「我が忠実なるしもべ達よ、我はお前達と共にある。我が血族の邪悪な呪文を取り消す事は出来ないが、お前達に約定を与える。刑罰の苦痛を与える意味とは我に苦しみをもたらすためなのだ、お前達の自然の姿はその生を我に向かい歩み進めば戻される事だろう。ひとたびお前達がこの世界から旅立てば、不朽なるこの不当な苦難に対し、我はお前達の天界における平穏を叶えよう。」こうして、トラロックは天界へと帰ったが、彼の忠実なるしもべ達全員にその約定は成就するだろう…』\n\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "儀式",
    "宗教",
    "死体",
    "知性",
    "自律",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T05:47:04+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-2011"
}