{
  "title": "SCP-2583",
  "content": "[[include info:start]]\n**SCP-2583:** 먼지는 먼지로\n**저자:** [[*user drewbear]]          \n**원작:** http://www.scp-wiki.net/scp-2583\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2583\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-2583은 각 모서리 길이 4 미터의 밀봉된 강철 방 안에 보관한다. 이 방은 복수의 공기정화 시스템을 갖춘 에어록 시스템을 통해서만 접근이 가능하다. 이는 추가적인 미립자가 격리실 안에 들어가는 것을 최소화하기 위함이다. 방에 들어가는 모든 인원은 생물안전도 4단계 생물재해 방호복을 착용해야 한다. 이는 SCP-2583에게 모발 또는 피부세포가 공급되는 것을 막기 위함이다. 방은 필요한 경우 저지 목적으로 방 내부 표면에 잠시 열광처리를 가할 수 있는 콘덴서뱅크와 연결되어 있다.\n\nSCP-2583의 사용을 위해서는 먼지 0.25 킬로그램과 입자크기 35-50 미크론의 고운 모래만이 반입이 가능하다. SCP-2583에 의해 만들어지는 구조를 최대한 상세히 기록하기 위하여 사방의 벽과 천장, 바닥에 부착된 광섬유 카메라로 내부를 감시한다.\n\n**설명:** SCP-2583은 먼지로 만들어진, 지각이 있으며 움직일 수 있는 구조물이다. 기저 형태의 질량은 1.7 그램이고 높이는 3.7 센티미터이다. 그 구성성분 때문에 대상의 형상은 뭐라 정해져 있지 않지만, 대략적으로 인간형과 유사하다. 중앙의 덩어리에서 네 줄기의 먼지가 뻗어나와 사지처럼 보이고, 덩어리 끝에는 구형의 먼지덩어리가 얹혀 있다.[[footnote]]SCP-2583과 [[[SCP-1352]]] 간의 연관성이 제기되었다. 두 현상이 동일한 효과가 변형된 결과인지, 한쪽이 다른 한쪽으로 전파시킨 결과인지에 대한 조사가 진행 중이다.[[/footnote]]\n\nSCP-2583은 알 수 없는 수단을 이용해 반경 1 미터 안의 정전하를 조종할 수 있으며 이를 통해 먼지 및 고운 입자성 물질로 다른 구조물들을 만들어낸다. 이 능력은 크기 100 미크론 이하의 입자에 영향을 미칠 수 있으며, 대개 선호되는 입자 크기는 20-50 미크론 사이이다. 현재까지 관찰된 구조물의 최대 크기는 단독 높이 3.1 미터에 달한다. SCP-2583이 만들어낸 구조물들은 외력에 의한 변형에 대한 극도의 저항성을 가지고 있으며 먼지 또는 여타 입자로 만들어진 그 가닥가닥은 거미줄의 약 250배의 인장력을 가지고 있다. 이 구조물들을 유지시키는 정전하는 일시적 전기 펄스를 통해서 교란시킬 수 있다.\n\nSCP-2583은 본래 원뿔, 각뿔, 육면체 같은 단순하고 기하학적인 구조물만 만들었다. 그러나 격리된 이후 점차 복잡한 구조물을 만들기 시작하여 현재는 복잡한 3차원 프랙탈, 자신이 처음 발견된 건물의 모형, 자기 자신과 같은 체형의 인간형 물체 등을 만들어내는 수준에 이르렀다.\n\n인간형을 만들 때는 SCP-2583은 비슷한 크기의 다른 구조물을 만들 때에 비해 3배 더 많은 시간을 소요한다. 인간형을 다 만들고 나면 20에서 30시간 동안 만든 인간형 물체 주위 10 센티미터 안에 가만히 있다가 그 뒤 인간형 물체를 유지시키는 정전하들을 일시에 무효화시킨다. SCP-2583은 인간형을 만들었다가 부순 입자들을 따로 모으며, 다른 먼지와 달리 재사용하지 않는다. 현재까지 SCP-2583이 만든 인간형 물체들 중 독립적 운동성을 나타낸 것은 하나도 없다.",
  "tags": [
    "en",
    "scp",
    "유클리드",
    "인간형",
    "전자기"
  ],
  "author": "Salamander724",
  "created_at": "2016-06-19T17:04:05+00:00",
  "updated_at": "2022-10-22T07:23:10+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-2583"
}