{
  "title": "SCP-1641-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1641-JP - ノスタルジア☆コーヒーメーカー\n**著者:** ©︎[[*user kossy]]\n**作成年:** 2019\n[[include credit:end]]\n[[include component:image-block\nname=320px-A_small_cup_of_coffee.jpeg|\ncaption=抽出されたSCP-1641-JP-1|\nwidth=290px| 幅指定, この行はオプション\nlink=http://example.com | リンク指定, 同上\nalign=right| 寄せ, {right, center, left}のいずれか, 同上\nclear=true| モバイル端末における文章の回り込み解除, 同上\n]]\n**アイテム番号:** SCP-1641-JP\n \n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** 現在、SCP-1641-JPの実例群はサイト-8128の危険物収容倉庫内に収容されています。倉庫内には監視カメラ及びカント計数機を設置し、SCP-1641-JPが活性化していないか監視すると共に倉庫内のヒューム値を常に確認しなければいけません。また、SCP-1641-JPの収容違反に備えるため、倉庫周辺に複数のスクラントン現実錨を配備して下さい。SCP-1641-JPを用いた実験を行うには、セキュリティクリアランス・レベル3以上の職員2名の承認が必要です。\n\nSCP‐1641-JP-Aは予期せぬ現実改変を行使する恐れを防ぐために、スクラントン現実錨を備えた収容室に拘留しなければいけません。SCP-1641-JP-Aの体内ヒューム値が1.0Hm前後まで低下した後で尋問を行い、クラスA記憶処理を施して解放して下さい。\n\n新たなSCP-1641-JPを確認した場合は機動部隊げ-9(リコール)を出動させ、速やかに回収しなければいけません。発見されたSCP-1641-JPを回収する際は安全のため機動部隊の全員に携帯型スクラントン現実錨とカント計数機を装備させ、現場周辺のヒューム値を計測させて下さい。現場を封鎖した後は適切なカバーストーリーを流布し、関係者に記憶処理を実施して下さい。\n\n**説明:** SCP-1641-JPは使用した人物と周囲の現実性に異常効果を及ぼすコーヒーメーカー[[footnote]]電気的熱源によって湯を沸かしコーヒーを抽出する、一体型となった機器の名称。家庭用品品質表示法において「電気コーヒー沸器」と定義されている。[[/footnote]]です。現在、SCP-1641-JPは███台が収容されています。これまでに確認されているSCP-1641-JPは全て██████製の██-███-█型に酷似した全自動型タイプであり、使用されている材質のサンプル調査からは特に異常は確認されていません。SCP-1641-JPの内部に関しても前述の全自動型タイプとほぼ同様の構造となっていますが、ミル[[footnote]]焙煎されたコーヒー豆を粉砕するための器具の名称。[[/footnote]]の部分に「現実抽出」と印字されているのが確認できます。側面にはSCP-1641-JPの簡単な注意事項が記載されていますが、「使用時間に注意して下さい」という文言が記載されていることが特筆すべき点として確認されています。\n\nSCP-1641-JPの異常性は電源ボタンを入力状態にした際に発現します。SCP-1641-JPは活性化すると、コーヒーの抽出を開始すると共に、未知の原理によって周囲の現実性を吸収します。この現実性の吸収現象は使用するコーヒー豆の種類によって動作が左右されることはありません。吸収された現実性はSCP-1641-JP内部に生成されたコーヒー(SCP-1641-JP-1と指定)と混合した状態で抽出されます。SCP‐1641-JPを密閉された屋内の一室(6~8畳程度)で使用した場合、SCP-1641-JP-1の抽出開始から終了までの間にヒューム値が0.90~0.95Hm程度まで有意に低下します。一旦、このレベルまで低下した空間の現実性は自然回復するまでに1週間程度を要するため、SCP-1641-JPの頻繁な継続使用は周辺空間におけるヒューム値の一方的な低下をもたらします。\n\nSCP-1641-JP-1の外見や風味は通常のコーヒーと同様であり、区別することは困難です。これまでの実験では、SCP-1641-JPの内部に充足されたSCP-1641-JP-1のヒューム値は概ね2.00Hm前後の現実性強度を示していることが確認されています。SCP-1641-JP-1には摂取した人物(SCP-1641-JP-Aと指定)の現実改変強度を上昇させる効果があり、多少の個人差は存在するものの、最大で1.50~1.80Hm前程度まで有意に上昇させることが確認されています。このヒューム値の上昇も一時的なものであり、その後1日程度で通常のヒューム値まで低下します。[[footnote]]SCP-1641-JPを使用した低ヒューム空間に居続けた場合は更に短い時間で低下することが明らかとなっている。[[/footnote]]　\n\n上記の通りにSCP-1641-JPの周辺とSCP-1641-JP-Aのヒューム値を変化させることで、SCP-1641-JP-Aは一時的に懐古主義的な願望に限った現実改変を行使することが可能となります。しかし、SCP-1641-JPの使用に伴うSCP-1641-JP-Aの現実改変強度では、SCP-1641-Aが望むレベルの強力な現実改変は得られずに終わることがほとんどです。[[footnote]]強力な現実改変とされる目安として0.40~3.00Hm程度の差が挙げられる。詳細は[[[http://ja.scp-wiki.net/and-this-one-explains-humes|こちら]]]を参照。[[/footnote]]\n\n以下はこれまでに確認されたSCP-1641-JP-Aによる現実改変の主な事例です。\n\n||~ SCP-1641-JP-A ||~ 確認された現実改変の内容 ||~ 備考||\n||49歳男性 ||部屋全体が1980年代後半から1990年代前半にかけて流行していた「ディスコ」に酷似した派手な内装となっており、当時流行していた「ジュリテク」「ハイパーテクノ」といった音楽が流れている。 部屋の中央にはお立ち台と見られる構造物が確認されている。|| 室内は発見当時無人であり、部屋自体の広さは変わっていなかったためダンスを踊ることが困難な状態だった。||\n||68歳女性 ||1960~1970年代にかけて活動した音楽バンド「ザ・ビートルズ」のメンバー達がチャリティコンサートを開催している。コンサートは繰り返しループしていることが確認されている。 ||「ザ・ビートルズ」のメンバー間で明らかな年齢差が生じており、演奏が正規のものと比較して全く揃っていないといった違いが見られる。 ||\n||31歳男性 ||室内に大正時代をモチーフとしたアドベンチャーゲームとして有名な「█████」のヒロインの1人である「██████」と主張する人型実体が存在。当該実体はSCP-1641-JP-Aに好意を抱いているという趣旨の主張をしていることが確認されている。||確認された人型実体の姿からはゲーム版の面影は見られず、性格にも差異が存在する。また、現代洋服を着用し、携帯電話を所持していたことが確認されている。 ||\n||94歳男性 ||室内で若い女性と2~3歳前後の男児と見られる人型実体が生活している。女性の人型実体は夫が戦場から帰ってくるのを待っていると主張している。 ||調査の結果、SCP-1641-JP-Aの妻と子供は太平洋戦争末期の空襲で亡くなっていることが判明した。また、女性の人型実体に最近のSCP-1641-JP-Aの写真を見せても夫と信じなかったことが確認されている。 ||\n\nSCP-1641-JP-1にはSCP-1641-JP-Aが繰り返し現実改変を行使したくなるように誘導する軽度の精神汚染効果の存在が判明しています。このためSCP-1641-JP-Aは更なる欲求を満たすためにSCP-1641-JPの使用を続け、やがてヒューム値の低下に伴い嘔気・眩暈・頭痛などの体調不良を発症します。多くの場合、この時点で一旦SCP-1641-JPの利用を中断しますが、完全に使用を停止するには至りません。最終的にSCP-1641-JP-AはSCP-1641-JP周辺のヒュームフィールドの崩壊により身体への重篤な損傷を引き起こします。この時、SCP-1641-JPは低ヒューム値による影響を受けません。これまでの事例で発見されたSCP-1641-JPの周辺ヒューム値の平均は0.30Hmを下回っていることが判明しています。\n\n**補遺1:** SCP‐1641-JPの存在は2015/11/20に東京都██区の住民から警察に対し「身体が溶けていく」という旨の通報が入ったことが切っ掛けで明らかとなりました。この事件で、住民と現場に駆け付けた警察関係者█名が行方不明となったことから財団の関心を引き、現場を封鎖した上で詳細な調査を実施した結果、SCP-1641-JPの存在が発覚し最初の収容に至りました。財団はカバーストーリー「ガス漏れ事故」を適用し、関係者に記憶処理を実施しました。回収時、現場周辺の平均ヒューム値は0.095~0.100Hmと非常に低い数値を観測しており、高レベルの現実性希薄領域が発生していたことが確認されています。実際に現場からは複数人のものと思われる[削除済]が検出されており、住民及び警察関係者は「現実性の拡散」現象[[footnote]]ある存在に比べて周囲の現実性が極端に低い場合、その存在の現実性が周囲へと流出してしまう現象。詳細は[[[http://ja.scp-wiki.net/scp-3001|こちら]]]を参照。[[/footnote]]によって身体の現実性が流出してしまったものと考えられています。\n\nその後、複数回に渡って同様の事例が発生したため、SCP-1641-JP-Aに関する詳細な調査を実施した結果、全ての事例におけるSCP-1641-JP-AがGoI-1958(夏鳥思想連盟)[[footnote]]異常な手段での懐古主義及び過去回帰の達成を目的とした国際的な市民コミュニティ。「夏鳥思想」とは懐古主義を表現していると言われている。[[/footnote]]の構成員であることが判明しました。この事実を受け、財団はSCP-1641-JPに夏鳥思想連盟が関わっている可能性が高いと判断し、全国の夏鳥思想連盟の秘密施設に対する襲撃を実施したところ、SCP-1641-JPと関連性が疑われる文書の回収に成功しました。\n\n以下は回収された文書の内容です。\n\n[[tabview]]\n[[tab 文書1]]\n平成27年10月1日\n\n夏鳥思想連盟の皆様へ\n[[>]]\n超工家電株式会社\n[[/>]]\n[[=]]\n**[[size x-large]]御依頼の新製品完成のご案内[[/size]]**\n[[/=]]\n@@@@\n「大切な思い出を忘れるのは嫌だ」「あの頃の情景を再び取り戻したい」　\nそう思い悩む人を何とか助けるための商品を開発してもらえないだろうか？\n\n今から3年前、夏鳥思想連盟様から弊社に対してこのようなご依頼がありました。\nその熱意に感銘を受け、ご依頼を受けはしたものの開発は非常に難航し、\n一時は開発打ち切りも検討されました。\nしかし、とある企業様から「現実性」に関する新しい概念と関連技術を入手したことで、\n遂に弊社はかねてより夏鳥思想連盟様からご依頼頂いていた商品の開発に成功致しました。\nその事をここに御報告させて頂きます。\n@@@@\n@@@@\n@@@@\n\n[[=]]\n商品名 **[[size 18.75px]]「ノスタルジア☆コーヒーメーカー」[[/size]]**\n\n価格　[[size 18.75px]]##blue|999,980円(税込)##[[/size]]\n[[/=]]\n\n@@@@\nワインやビールといったアルコール飲料が人々を[[[http://ja.scp-wiki.net/system:page-tags/tag/酩酊街|「酩酊」させ「忘却」を促す]]]効果を持っているのに対して、\nコーヒーは人々を「覚醒」させる代表的な飲み物として知られています。\n奇しくも今年は「国際コーヒーデー」が始まるという記念すべき年となりました。\n昔の思い出を「覚醒」し、忘却を否とすることを信条とする夏鳥思想連盟様に\n相応しい商品であると自認致しております。\n\n使用方法は通常のコーヒーメーカーと同じく使用すれば良いだけです。\nどんなコーヒー豆を用いても120%の効果を発揮するよう調整されています。\nこの機械で抽出したコーヒーを飲んで念じれば、確実にかつての思い出が蘇ることをお約束致します。\nもちろん通常のコーヒーメーカーとして使用することも可能です。\nただし、使用しすぎると健康を害する恐れがあるので、使用する頻度は注意するようお願いします。\n\n価格は999,980円(税込)とさせて頂きました。送料は無料です。\n本製品は受注生産のため、お電話からお届けまで若干の時間を要しますが、ご了承下さい。\n お買い上げ及び修理を依頼される場合は0120-██-████までご連絡の方お願いします。\nまた、海外の連盟会員様にも紹介させてほしいという声を頂いております。\nこちらも目途がつき次第、随時販売国を増やしていく所存です。\n\n弊社が皆様方の素晴らしいノスタルジーライフに貢献できたのでしたら大変光栄です。\nこれからも夏鳥思想連盟の皆様方と良好な取引を致したく申し上げ、締めの言葉とさせて頂きます。\n[[>]]\n謹白\n[[/>]]\n[[/tab]]\n[[tab 文書2]]\n平成27年 10月4日\n\n超工家電株式会社様へ\n\n[[>]]\n夏鳥思想連盟 代表\n[[/>]]\n@@@@\n平素は格別のお引き立てを賜り厚く御礼申し上げます。\n\nこの度の新商品の完成というご連絡、確かに頂きました。\n当団体一同、ずっと待ち望んでおりました。心から感謝申し上げます。\n\nご依頼の商品を完成させるまでに多大な苦労をお掛けしたこと、真に申し訳なく思います。\n最初にご依頼を申し込んだ時はこれ程までに大きなプロジェクトになるとは想像もしていませんでした。\n\n当団体は最近は知名度も上がり、加入者も増え、協力的な団体様も現れましたが\n現在も政府や国民の理解を完全に得られたとは言い難く、大変肩身の狭い思いを強いられているのが現状であり\n当団体の依頼をお受けになる企業・団体も中々現れてくれません。\n\nそのような状況下でしたので、貴社が当団体のプロジェクトに\n二つ返事でご協力を約束したことには驚きを隠せませんでした。\n理由を尋ねると「『顧客のニーズ』に応えること、それ以外に理由はありません」\nと力強く答えてくれたことを今でもはっきりと覚えています。\nあの言葉は当団体の会員達の多大な励みになりました。改めて感謝申し上げます。\n\nこれからも末永くお付き合いできたら幸いです。\n互いに一層のご発展を祈念申し上げ、締めの言葉とさせて頂きます。\n\n[[>]]\n謹白\n[[/>]]\n[[/tab]]\n[[/tabview]]\n\n文書の内容からSCP-1641-JPは夏鳥思想連盟による懐古主義活動の一環として、製作を依頼されたGoI-8403(超工家電)[[footnote]]「顧客のニーズ」に応えることを企業理念として異常な物品を製作・販売する企業。近年、[[[http://ja.scp-wiki.net/scp-403-jp|他の活動事例]]]も報告されている。[[/footnote]]によって開発されたものと結論付けられました。また、収容担当の██博士が文書中の電話番号に電話を掛けた所、自動音声と見られる声で「申し訳ございませんが、SCP財団の██様は夏鳥思想連盟様の会員ではないためお売りできません」と返答されました。このことから、超工家電は財団の存在を認知していると考えられています。どのような経緯で財団及び██博士の存在を認知したのかは不明です。\n\n**補遺2:** 201█/██/██、SCP-████-JPの調査のため夏鳥思想連盟の秘密施設を襲撃した際に、SCP-1641-JPに関する新たな文書が施設内から回収されました。以下は文書の内容です。\n\n> 平成██年██月█日\n> \n> 夏鳥思想連盟の皆様へ\n> [[>]]\n> 東弊重工株式会社\n> [[/>]]\n> [[=]]\n> **[[size x-large]]弊社技術を窃用した商品に関する警告について[[/size]]**\n> [[/=]]\n> @@@@\n> \n> 謹啓\n> \n> 時下ますますご清栄のこととお慶び申し上げます。平素は弊社の事業にご理解とご協力を賜り、篤く御礼申し上げます。\n> \n> この度、「超工家電株式会社」と名乗る企業が弊社の技術を窃用した商品を販売しているとの情報提供を受けて、弊社の方で調査致しました所、弊社が保有する独自技術が用いられていることが判明したため、ここに御報告申し上げます。具体的な商品名は以下の通りです。\n> [[=]]\n> 商品名 **[[size 18.75px]]「ノスタルジア☆コーヒーメーカー」[[/size]]**\n> [[/=]]\n> \n> 詳細は企業秘密ですが、この商品に用いられている当該技術は弊社でもまだ完全実用化に至っていない開発段階の産物です。そのため、使用しても当該商品が本来持つべき出力を発揮できない上に、安全上の観点における対策が確立されていないことから、当該商品の使用者に対し致命的な損害及び損失を生じさせる可能性が極めて高いと言わざるを得ません。以上の理由から、超工家電から御購入された当該商品の速やかな使用停止をお願いする次第であります。\n> \n> また、当該技術が流出した経緯ですが、数年前に弊社が運営する工場の1つが襲撃を受けたことがあり、その際に社員数人と資料が行方不明・紛失していることから、その際に流失したものと考えております。弊社の不手際により夏鳥思想連盟様に対して多大なるご迷惑をお掛け致しましたこと、ここにお詫び申し上げます。\n> \n> なお、この襲撃に関して「有限会社 如月工務店」の関与を確認致しております。この団体は過去にも[[[http://ja.scp-wiki.net/scp-1881-jp|同様の事件]]]を引き起こしており、本案件も弊社のネガティブキャンペーンを狙ってのことと考えております。夏鳥思想連盟様は如月工務店と[[[http://ja.scp-wiki.net/scp-1421-jp|深い御付き合い]]]が存在すると伺っておりますが、如月工務店は弊社が認識している中でも極めて危険な団体であります。彼らは所謂「鬼」と呼ばれる存在であり、人間の価値判断が全く通用致しません。早急に彼らとの縁をお切りになることをご忠告申し上げる次第です。\n> \n> 略儀ながら、書中をもってお願い申し上げます。\n> \n> [[>]]\n> 謹白\n> [[/>]]\n\n文書の内容から、SCP-1641-JPの異常性は超工家電がGoI-8122(東弊重工)から盗用した技術を未完成のまま組み込んだことで引き起こされたものであり、超工家電がSCP-1641-JPを夏鳥思想連盟のみの受注生産としたのも、東弊重工による発覚を逃れるためだったと財団は推測しています。--なお、夏鳥思想連盟は上記の文書が送付された後、超工家電との取引を継続しているかは不明です。--後の調査で超工家電との取引を継続していることを示す文書が回収されました。詳細は以下の通りです。\n\n> 平成██年██月█日\n> \n> 東弊重工株式会社様へ\n> [[>]]\n> 夏鳥思想連盟 代表\n> [[/>]]\n> [[=]]\n> **[[size x-large]]貴社から頂いた警告についての御返答について[[/size]]**\n> [[/=]]\n> @@@@\n> \n> 謹啓\n> \n> この度、東弊重工様にご心配をお掛け致しました事、大変申し訳なく思います。\n> \n> さて、貴社からの御警告ですが、結論から申し上げれば無用の遠慮と言わざるを得ません。既に多くの会員がご指摘の商品をご購入しておりますが、その多くから賞賛と感謝の声が届いております。確かに貴社が仰るように、時折使用のし過ぎにより健康を損ねる会員もいらっしゃいますが、それは超工家電様から事前に注意されている話であり、基本的に会員個人の自己責任であると考えております。\n> \n> そもそも、貴社の技術が窃用されたという旨の話はあくまで貴社の言い分且つ都合に過ぎず、当団体が当該商品の使用を即刻中止しなければならないというのは全く次元の異なる話であると認識しております。当団体への「説明」ではなく「警告」というのは、まるで当団体が犯罪・悪事の片棒を担いでいるかのような印象を与えます。極めて不愉快と言わざるを得ません。\n> \n> 当団体と如月工務店様との関係に対する「忠告」についても同様です。如月工務店様は当団体の理念について明確に賛意を表明してくれた団体であり、超工家電様をご紹介してくれたのも彼らです。私自身も如月工務店様の方と複数回に渡ってお会いしたことがありますが、大変謙虚かつ穏やかな人達ばかりで危険性など微塵も感じられません。貴社は彼らがどんな思いを抱いて当団体に協力を申し出てくれたのか、一度でも想像したことがありますか？彼らが「鬼」だから関わるのを止めろというのは、彼らに対する誹謗中傷であり、長年に渡り付き合ってきた当団体に対する侮辱以外の何物でもありません。今後、そのような発言は控えていただくよう強く申し上げます。\n> \n> 当団体は長年に渡って時の権力者から弾圧・迫害を受け、人々から白眼視されてきた過去があります。この国は長年、貴社のように[[[http://ja.scp-wiki.net/touheijyuukousyaka|「技術の進歩」「生産性の向上」を唱え]]]、数多くの大事なものを置き去りにしてきました。ただ昔を懐かしみたい、過去を忘却したくないという、そんなささやかな願いすら許されなかったのです。当団体はそんな置き去りにされた過去を取り戻したいと一心に願う人達に支えられています。\n> \n> 当団体の名称は「夏鳥思想」連盟です。夏鳥が繁栄期である夏に出生地へ舞い戻るように、我々もまた「冬を凌ぎ、夏へ帰る」日が必ず訪れることを信じること、それが「夏鳥思想」です。貴社が我々との関係を築きたいというのであれば、当団体の理念についてどうかご理解いただくようお願い申し上げる次第です。\n> \n> これからも互いに一層のご発展を祈念申し上げます。\n> \n> \n> [[>]]\n> 謹白\n> [[/>]]\n\n文書の内容から、GoI-8114(如月工務店)がSCP-1641-JPを製造する計画について、夏鳥思想連盟及び超工家電との関係を仲立ちした可能性が浮上しています。補遺1の文書1に記載されている「とある企業様」も如月工務店のことと考えられており、東弊重工が主張する襲撃が行われたのは事実と推測されています。如月工務店と超工家電の関係は現在調査中ですが、如月工務店が「現実性」の関連技術を入手し外部へ拡散している可能性が高まったことから、如月工務店に対する警戒を強化する方針を決定しています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "夏鳥思想連盟",
    "如月工務店",
    "東弊重工",
    "機械",
    "液体",
    "現実改変",
    "精神影響",
    "超工家電"
  ],
  "author": "kossy",
  "created_at": "2019-11-29T01:45:11+00:00",
  "updated_at": "2024-03-16T08:54:27+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-1641-jp"
}