{
  "title": "SCP-8052",
  "content": "[[>]]\n[[/>]]\n\n**项目编号:** SCP-8052\n\n**项目等级:** Keter\n\n**特殊收容措施:** 行动“完美之蓝”应始终至少有七（7）名行政人员负责接收和处理每月来自卧底特工的报告。他们将这些结果汇总成一份关于“完美之蓝”进程的年度报告，提交给项目负责人和由项目复责人选定的人员。“完美之蓝”的卧底特工须以各与自处理人商定的格式提交月度报告。\n\nSite-45禁止所有含“蓝树莓”口味的产品。任何表现出SCP-8052症状的人员须接受A级记忆删除并监控24小时。\n\n基于严格的人员规定，在战术神学部找到安全的方法前，不得与SCP-8052-1进行接触。\n\n**描述:** SCP-8052是一种异常疾病，会影响到那些在24小时内至少食用了3种蓝树莓口味食品的人中的的<0.5%。SCP-8052的特征是具有多种症状，其中最显著的是：\n\n* 坚信“蓝树莓”是一种自然界中存在的果实。 [[footnote]] 现实并不存在这样的水果或相关植物。商业的 “蓝树莓 ”风味是模仿黑帽树莓，其果实呈深紫色。  [[/footnote]]\n* 完全无法消化非蓝树莓口味的食物。SCP-8052的患者在生理上未发生任何物理变化，但所有非蓝树莓口味的食物在到达胃部前会在食道中消失。患者还报告说其他食物尝起来很“平淡”，并对它们没有食欲。\n* 关于记忆的梦增加，以及大多数梦中出现SCP-8052-1。\n\nSCP-8052-1是一种存在于基准现实之外的5级Pistiphage实体[[footnote]] 名词，希腊语，“食信者”。 [[/footnote]]。SCP-8052-1表现为一团由一系列蓝色球状物质聚集在从中心处伸出的一根卷须周围。SCP-8052的患者作为SCP-8052-1获取Pistiphagic营养的手段。\n\n据推测，如果全球0.9%或以上的人口受到SCP-8052影响，SCP-8052-1将能够进入基准现实。其后果目前未知，但基于类似实体的特性，将可能导致HK级镇压封神情景。\n\nSCP-8052被发现于2007年，当时发现蓝树莓口味的食品和饮料与同种物品相比在Akiva辐射上存在统计学上明显的正向差异。战术神学部将读数与用于变质实验的食物进行对比，并推断出了SCP-8052的存在。在战术神学部的成员执行变质仪式后，SCP-8052-1的存在得到了确认，该仪式导致站点食堂严重损坏，且使一名参与者得了永久性紧张症。战术神学部联系了误传部，并共同设计了行动“完美之蓝”来作为收容SCP-8052-1的手段。\n\n[[div class=\"blockquote\"]]\n如果您正在阅读这封信，说明您已经被精心挑选加入行动“完美之蓝”。我们的算法扫描了您的心理档案、过往工作，并在成千上万的人员中确定，您是一个完美的人选。\n\n您应该为自己感到骄傲，但请别将此视作一个命令。我只想要自愿参加的人。如果您选择加入“完美之蓝”，那么风险将会更高。您将了解到自己所希望忘记的事情，并履行那些即使是我们最有经验的特工也会拒绝的职责。\n\n我们是基金会。我们拯救世界的次数如此之多，以至于连我们自己都已经数不清了。我们将在它唯一知道的战场上与这东西开战，以你所信仰的任何一个神的名义，我们终将胜利。\n\n-Director W. Chu,\n “完美之蓝”项目主管\n[[/div]]\n\n[[collapsible show=\"+ 行动 “完美之蓝”的目标和方法 \" hide=\"- 关闭\"]]\n行动“完美之蓝”是由误传部在Site-45与战术神学部选定人员合作进行的。该项目的目的是防止SCP-8052进入基准现实。这一目标被分解为若干子目标，其中包括：\n* 将“亮蓝”色彩与人类不宜食用的产品关联，如防冻剂、T███洗衣液和W█████窗户清洁喷雾。\n* 将所有人工蓝色口味食品定性为不健康。\n* 广泛传播真正的“蓝树莓”实际颜色更偏紫色的事实。\n* 监控全球树莓种植、收获和加工，统计异常。\n* 研究通过影响人类文化永久收容SCP-8052新方法。\n四十七（47）名基金会特工已被安插在政府及农业、清洁产品和营养科学的职位中，以进一步推进上述子目标。截止至2036年，行动“完美之蓝”已将SCP-8052任何时候在全球的感染率维持在大约0.09%。\n[[/collapsible]]\n\n> **访谈对象:** Sgt. Elizabeth Ortigas, MTF Psi-2 (“Lotus Eaters”-食莲者)\n> \n> **访谈者:** Dr. Amira Carrington, 战术神学部高级研究员\n> \n> **前言:** 以下访谈于2036年7月24日进行，即Ortigas与战术神学部使用感知增强器和一个虚拟仪式程序试图接触SCP-8052-1的两周后。\n> \n> **<开始记录>**\n> \n> **Ortigas:** 基金会的其他人认为“完美之蓝”是个笑话，而我曾经也是这样。我是说，你也收到了Chu博士的信，是吗？\n> \n>  **Carrington:** 是的，我想是去年的某个时候。\n> \n> **Ortigas:** 那你同意吗？他让它听起来像某些黑幕部门。我在这个站点认识的一半人都收到过它，但当他们了解到工作内容时，几乎所有人都拒绝了。你听说过一个叫Scott Jaynes的人吗？\n> \n> **Carrington:** 没有。他在这其中扮演着什么角色？\n> \n> **Ortigas:** 理论上，他仍然在基金会任职，但他的主要工作是帮助和监督年度清洁产品行业展览会。他以为自己会成为英雄中的英雄，现在他的日常工作就是确保洗涤剂包的颜色刚好是那种恰到好处的蓝色。[[footnote]] **译注：**原文中出现“juuust”，疑为“just”之误，或为非正式拼写，用于加强语气。 [[/footnote]]\n> \n> **Ortigas:** 他花了数十年为大型制药公司设计止痛药，直到有一天，他对自己的厌恶如此之深，以至于无法再直视镜中的自己。所以当基金会联系他时，他欣然接受了提议。他收到了那封信，但没有朋友劝他别去，他就决定加入了。你知道他现在在哪吗？\n> \n> **Ortigas:** 所以当PB[[footnote]] **译注：**乃“完美之蓝”（PERFECT BLUE）的简写。 [[/footnote]]联系我的团队来寻找特工时，我自愿参加了。我认为这很有趣，再加上我想摆脱那些在Manila[[footnote]] **译注：**马尼拉，菲律宾首都。 [[/footnote]]的生意，你知道的？\n> \n> **Carrington:** 当然。你不需要证明你的选择。\n> \n> **Ortigas:** 所以在简报会上，他们告诉我我将尝试与基准现实之外的神接触，所以我不得不与它交流。就像是跟它同步频率[[footnote]] **译注：**可能为比喻，表示理解其思维。 [[/footnote]]。\n> \n> **Carrington:** 就记录而言，仪式的准备工作是什么？\n> \n> **Ortigas:** 抱歉？\n> \n> **Carrington:** 你必须要做什么才能“与它同频”？\n> \n> **Ortigas:** 啊。除了每天对亮蓝色的冥想外，我只能吃蓝树莓口味的食物。当时我喝调味水，并且吃这些PB成员特制的特殊蛋白棒。\n> \n> **Ortigas:** 我尝试通过在跑步机上花费数小时来保持我的身体体形。我每周血液检测结果中的葡萄糖都很好，但那个口味很快变得让我感到非常恶心。\n> \n> **Carrington:** 这种情况持续了多久？\n> \n> **Ortigas:** 大约第五周时，我做了血液检测。当时实验室的技术员试图为我抽血，但注射器卡住了。另一位技术员接手，设法抽取了一些血液。但这回抽出的血液呈现蓝色，而不是红色。而且它很稠的跟糖浆一样。我不是医生，但我相当确定这不正常。他们通知了他们的上司，不久后PB给了我蓝——我是说，绿灯。\n> \n> **Carrington:** 绿灯要做什么？与SCP-8052-1接触？\n> \n> **Ortigas:** 没错。我进行了正常的冥想，不过我用吸入器给自己来了些DMT[[footnote]] **译注：**即二甲基色胺（Dimethyltryptamine），为第一类精神药品，属色胺类致幻剂。 [[/footnote]]，并戴着这种降噪耳机与PB特制的护目镜的组合，它们能阻挡所有波长的光，除了你知道的。\n> \n> **Carrington:** 在接触前，你在这种状态下保持了多久？\n> \n> **Ortigas:** 哦，根本没花多长时间。几分钟内，我就漂浮在一片虚空中，盯着看起来像是由蓝光构成的巨大树莓。就是那些串起来然后你挂在树上的东西？那些是什么来着？\n> \n> **Carrington:** 圣诞灯饰？\n> \n> **Ortigas:** 对，圣诞灯饰。抱歉。它非常高兴见到我。我告诉它我是我们维度的代表，我们不希望它或其恶心的人造“风味”来到这里。我运用我多年以来训练的心灵感应能力，叫它滚蛋，永远别回来。\n> \n> **Carrington:** 它的反应如何？\n> \n> **Ortigas:** 它向我展示了几样东西。蓝色的舌头和牙齿，球队把Gatorade[[footnote]] **译注：**即佳得乐，一种运动型饮料。 [[/footnote]]倒在教练身上之类的东西。我认为它想让我知道它不会轻易离开。然后事情开始变得很诡异。我看到树上挂着蓝香蕉，蓝番茄灌木，从土里拔出来的蓝胡萝卜，形成全是蓝色、蓝色、蓝色的农产品通道。人们正推着一个轮子伸出车轴的前进，就像古代时开启吊桥那样。它正让这个螺杆在一个巨大的桶中转动，里面混合着一片蓝色冰海。虽然它看起来是蓝色的，但我不认为那是//我们的//那种蓝色。\n> \n> **Carrington:** 所以在那之后你就结束了联系？\n> \n> \n> **Ortigas:** 它想要我屈服于它，让我承认自己的失败，我知道如果不这样做，我就会死。当我恢复意识时，我正躺在地上，不断呕吐出蓝色的东西。他们告诉我，我的血液失去了超过25%的糖[[footnote]] **译注：**原文为“syru-my blood”，疑将“syrup”错写成“syru”。 [[/footnote]]。\n> \n> **Carrington:** 你现在有感觉什么不同吗？\n> \n> **Ortigas:** 最近大脑有种粘腻的感觉。就像是，我厌恶的那种味道和那个颜色，真希望当初自己没有志愿参加这个项目，或者选择神学专业，甚至根本不应该出生，但同时我又真的很想吃个蓝色snow cone[[footnote]] **译注：**国外一种甜的冷饮，制作原理与刨冰类似，目前没有正式中文名。 [[/footnote]]，懂吧？反正一切都会变成蓝色的snow cone。\n> \n> **Carrington:** 我理解。感谢您抽出时间来访谈，特工。\n> \n> **Ortigas:** 好吧。我本应该去Manila的。\n> \n> \n> **<记录结束>**[[footnote]] **译注：**原文为“**<End Log**” ，疑漏打一个括号。[[/footnote]]\n> \n> **结语:** 依据Ortigas特工的叙述，已更新行动“完美之蓝”的参数。Ortigas特工已被归类为异常人类，其安乐死的请求正等待批准。\n\n[[collapsible show=\"+提交7991/PERFECT BLUE 证明: \" hide=\"- 欢迎, 初级研究员。你有一(1)条消息\"]]\n\n[[div class=\"blockquote\"]]\n各位同事、朋友们，\n\n首先，我得承认，录取通知书总是有点夸张。写它时我很开心，乐在其中。我甚至在发出第一封信前对着镜子将内容念了一遍。不过，这是假的吗？我想提醒各位，SCP-8052-1是个神，我们正阻止它将宇宙变为一片灿烂的蓝色地狱景象。我们仍在处理本季度收获的结果，但我们十分确定，每个受到SCP-8052影响的人会让全球的树莓少一丝紫色，多一抹蓝色。\n\n言归正传，与大家共事的11年间，对我而言是一段美妙的时光，但由于个人原因，我必须宣布自己无限期暂停参与“完美之蓝”。我不认为自己能再有效地领导项目，因此，我将职权移交给Dr. Qazi，我确信他完全有能力履行我的职责。\n\n让我解释一下。我用这个周末陪伴了我的孩子们。Macy即将小学毕业，所以我带她去商场挑选了一份毕业礼物。我知道几乎算不上毕业，但当你的工作是阻止世界末日时，你就需要庆祝你能够庆祝的。\n\n我们正要去模型店给她买望远镜，这时她却看到了那种有着高天花板、分配器的大糖果店，你可以在那里装满一个小袋子。她冲了进去，我跟在她的后面。\n \n我本应该更加清楚。我到处都能看到那个混蛋在糖果分配器里。蓝色鲨鱼软糖，蓝色跳跳糖，甚至是那些装糖的纸管。我无法应对。我开始呼吸急促，眼前发黑。一个年轻人拿着一袋蓝色酸糖从我身边走过，我最后的记忆就是我咒骂了他，并把那袋糖果抢过来扔向了墙壁。我醒来时正躺在地上。周围围着一群人。商场的保安正用毛巾敷着我的额头，Macy在一旁哭泣。\n\n我需要拿出一些时间来陪伴家人。是的，我已告知Dr. Qazi，禁令将继续生效。你们也不该喝那种狗屎，里面全是人造垃圾。像个大人一样，去喝水吧。\n\n\n-Director W. Chu,\n 前“完美之蓝”项目主管\n[[/div]]\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8051]]] | SCP-8052 | [[[SCP-8053]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "听觉影响",
    "味觉影响",
    "心灵感应",
    "精神影响",
    "视觉性",
    "超维度"
  ],
  "author": "Liynse",
  "created_at": "2024-10-05T11:23:10+00:00",
  "updated_at": "2024-10-06T10:52:11+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8052"
}