{
  "title": "梦深渊",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n那是个飘在我写字台旁的……东西。我已经忘记它是什么时候出现在这里了。\n频繁的刻意忽略让我逐渐习惯了它的存在。非要说的话，它是一团阴影，或者说雾一样的东西。我挥挥手，它向我的手掌凑来，并没有消散的意思。我抽回手掌，轻微的刺痛感出现在脑海里。\n窗户被我打开了，清晨的天空被浅淡的云弥漫着。空旷的风把微湿的空气带进房间里。\n荷包蛋。面包。西红柿片。牛奶。我把早饭端到弟弟面前，他显然还没睡醒。\n“早饭……！”\n他猛地甩甩头，好似在召唤自己出窍的灵魂。我闻到牙膏的气味。\n最近的记忆断层越来越严重了，不知道是用药的关系还是别的原因。我一边看着吧唧嘴的小东西一边想。\n“今天也还是自己出门吗？”\n他只是点点头，嘴巴并没有停。\n又可以休息了？虽然我并不喜欢这样。\n我帮他把书包背上，转头关上了门。\n\n连再见也不说吗。没关系。即使没有明天你也还会有我。\n\n------\n\n我在写字台前那一团东西里看到了我弟弟的影子。\n我不知道弟弟有没有看见过那团东西……又或者是看到了但又“忘记”了。\n我讨厌“忘记”……\n我什么都想要“记得”。晨空，旷野。风。荷包蛋。\n奢侈。小刀。我在左臂上刻下什么东西，具体的含义我已经忘记了。酒精，纱布，绷带，血液。你知道吗，我等你已经很久了。\n我把血舔在舌尖上慢慢品尝。所谓的代偿作用，要是可以让我把我想记住的东西像在手臂上雕刻一样刻在脑海里就好了。我已经忘记上一条伤口的名字了。它们所有的不管多少次的含义都会在一次次变浅中浮现，不断扭曲，混杂融合。\n我只是想记得。我想存在。我厌恶孤独。\n\n笨蛋，无论是什么，太过头了都是不行的呢。\n记忆也一样吗？\n我想，是这样的呢。对于现在的我，就连维持原状也那么费力。这就是过于伶俐的代价吧。\n我早就说过，你不会活得很久的。你记得吗。\n你是被生命所厌恶着的存在。\n就如同诗人的命运是被诗所刺死，你的命运是被意识所淹没。不知何来，不知何往。一切都会进行得缓慢由模糊，直到你一点点地把自己吞没于一点点漫起的孤独之中。\n祈祷吧，向你所谓的未来，根本不存在的未来祈祷。\n\n洋洋自得吧，你已经腐朽了。那团雾其实就是你的残渣吧。\n不，不是。那是我脱下的蛹。是我在充满憧憬的梦里尝试触碰未来的梦里脱下的蛹。全新的我，原本的我，我不是一团受人摆布的意识，我不是一团断裂的思维，我是我，暗处的蜡烛，沼泽地里的天使，塔纳托斯的影子。\n充其量是代达罗斯的翅膀罢了。对你来说不算漫长的黄泉路会把你身上漆黑的裂痕撕得越来越大。\n\n即使你继续在胸口上刻字也一样。\n\n------\n\n[[div class=\"blockquote\"]]\n姐姐：\n\n自离家以来只见过你一次。老实说，自上次见面以来我想了很多，本来该有很多话想说才对，但一提起笔就什么都想不起来了。\n\n我还真是个笨弟弟，对吧。\n\n莫名有了种告诉你一切也不会挨骂的预感。\n\n好吧，我说。尽管你一直反对，但经过一段时间的药物治疗，我……的确感觉好了很多。从某种程度上，我的精神病有在康复，失眠幻听自伤什么的都有在改善，一切都在向着他们所期待的方向发展着。但这样真的就是对的吗？如你所言，不断缩减着思考不断简化着思维的我已经在一定程度上放弃了为人的尊严。\n\n我并不清楚那是什么，但你不喜欢这样。\n\n不过这的确是种从痛苦中逃离的好方法。至少，我们获得了暂时的安静与休憩，对吗？我或许确实像你想象得那么蠢，但我至少清楚，时间是无法消除痛苦的。随着时间的流动，那些被我逃避开的东西可能会再次撞在我的身上，带来更为剧烈的痛苦。\n\n是这样的。我在大海中漂流，无论撞上与否，礁石和冰山就在那里，不会消失。\n\n所以我吃了药。姐姐你看。它们……至少暂时消失了。简直就是……奇迹。\n\n不过写字台面前那团黑黑的云从来没有消去过，我不敢看，也不敢去接触它。因为我恍惚中似乎记得你在里面。你是被囚禁在里面了吗，姐姐。还是说，这是你的一部分。\n\n还是想向你道歉，姐姐。可能我的确是个俗人，是你一直以来鄙视的那类人。也许你会说自己并没有对所谓的“俗人”有过鄙视的态度，但我一直以来都感觉到，你的言谈举止无处不透露着完全把自己和人群隔离开来的决心和习惯，如同他们是彻头彻尾的异类一般。\n\n不过我觉得嘛，在人群的眼里你似乎才是那个异类——很荣幸，我现在也勉强算是个异类。不过我还是有些辜负你的期望，至少你以前把我当成一个可以“勉强”平等思考的对象，而我现在似乎已经退化了很多。不过，我们这两个不太一样的“异类”似乎已经被捆绑在了一起。\n\n不要对我太失望，姐姐。\n\n我自知没有勇气和意志去走上你那样的一条路。要知道，拨开杂乱的思绪把欲望搞清是一件很困难的事情，而对自己有一个正确的审视是一件更为困难的事情。\n\n相比之下，我选择了明显更为轻松好走的一条路。希腊人认为抑郁是一种高雅的情感，但除了浓厚难祛的孤独感我很难把这两者联系起来。\n\n药物过量、酗酒和自伤的情况在我和医院的刻意控制之下有了明显的改善，至少我没那么多机会来做这些事情了。单调化的生活让我的情绪已经不再有曾经那般剧烈的颠簸，我的思维也已经不再有那么多的混乱。曾经对我来说极其难得的平静此刻似乎已经占领了我的每一角。就连你也没说什么，我就当你默认了，至少我的静脉已经不再随便流血了。\n\n……还是说不出来吗。好吧。不要对我太失望，姐姐。\n\n我也不知道是什么让我想起你，而如今我的一切都如同和你对我的叮嘱背道而驰。但我的医生却觉得这些仍然不够。得益于他们的关心，如今的我不会再毫无缘由地狂躁或是低落，只是和你的渐行渐远让我感到有些失落。\n\n我们去看过海的，对吧。\n\n有时候我要自己来看这个世界……这是你教的呢。\n\n那，我可以用爱来诠释我自己的世界吗。\n\n好像很久没做梦了，但醒来的时候总是一身大汗。\n\n还是没回复的吧。我想，我还是不太习惯。\n\n弟\n\n[[/div]]\n\n------\n\n--小家伙\n我\n爱你--\n我爱你。\n\n------\n\n[[div class=\"blockquote\"]]\n\n姐姐：\n\n对不起。姐姐。对不起。\n\n是的，我很清楚我所谓的配合治疗实际上是对一种困苦的逃避，这也是你所一直反对的。但，我想你还是不够了解我。上次的促膝长谈里你讲了很多，从思维的复杂、生命的意义谈到作为人类的尊严。我没太听进去。\n\n是的，我承认，我接受了一切药物和治疗对我思维的缩减，我也高估了自己对自己脑子的把握能力。\n\n但如果你可以及早告诉我，我一再的退步会让你成为我脑海里被缩减去的那一部分，我想我不会在那张纸上签下我们的名字。\n\n对不起。对不起。对不起。\n\n这份必死无疑的依赖，无法被定义的理所当然，难以言表的交融，被生生挖去的灵魂。\n\n是的，我本来以为我们是被捆绑在一起的两个“异类”。姐姐。我本以为。我错了，姐姐。\n\n现在的我被认为状态很不错——他们说我喃喃自语的状态几乎再没出现过，也不会再突然地忘记刚才正在做的事情和正在说的话。嗯，你我这被无聊的评价所支配着的无聊人生。\n\n或许不久我就可以离开这里，只是你被我留下了。往好处想，至少一切都得到了控制，我们也不必再去想要不要死在这里。\n\n我知道，你的回信我大概是收不到了，这一点也是他们预料和期待中的，一副正常的模样。\n\n我在生活垃圾的碎块里寻找着你的影子，而它似乎已经成了我那被针筒撕碎的梦境的一部分。\n\n药物，白色的床单，漆黑的拘束具。麻醉剂。电击。手术。晕眩。我们谈论过的东西。我记得。你出现过的地方。我没有找到你。\n\n疼痛。\n\n治疗室。我失去亲人和恋人的地方。我姐姐的处刑台。\n\n我的眼睛。很健康，连血丝都看不到。然后，地狱的景象。没有血腥，没有肢解，没有尸体。连床单都冷静得可怕。\n\n你被留在这种地方了吗……\n\n我不是故意的。不是。\n\n我好害怕。\n\n从某些人考虑事情的角度看来我或许还好……毕竟我再也没哭过了。现在看看以前和你说过的话，里面溢满了难以言表的杂乱。如今这些东西都坍缩成了难以解读的记忆碎块，或许这些东西是你留下的为数不多的东西，也是你曾经存在过的证据，如同丢失了钥匙的上锁抽屉。\n\n可惜这样的证据也只能存在于我的脑海里。带我离开这里吧，姐姐。\n\n现在的我从理论上来说是一个全新的我，但我知道其实只是我而已。真是令人意外。\n\n很多事情我都坚持着，和你走前并没有两样，但，说实话，我还是有些不习惯。\n\n隔了这么久，我还是第一次想哭。可惜，这次你大概已经没法再来帮我了。\n\n我的灵魂上留下了一个被挖空过的洞。\n\n我好害怕，姐姐。\n\n弟\n\n[[/div]]\n\n------\n\n姐姐？\n要我来说吗，姐姐？\n那里面的……是你吗？你在那里吗？\n为什么不作声呢，要让沉默成为答案吗。\n我们的梦早就被透支掉了吗。为什么我看不见。\n一片漆黑……不要……这样的梦……姐姐是回不来的……\n嘘。\n这个脑子真的很不听话。\n这颗心啊，你到底在为谁跳动呢。\n我在这里站着，然后就毫无预兆地被梦所淹没。双耳被浑浊的梦所堵塞。两眼所及之处除了黑灰白的梦境一无所见。\n修普罗斯。救救我。\n\n自我忽视。\n天使啊你存在吗。可以稍微地给我一束光吗。\n呕吐呕吐着把自己挂上绞刑架。没关系的。\n对的没错就是这样这幅画面真是糟糕至极，像一场噩梦。\n我的爱和恨和梦啊。这一切都快要结束了。\n\n------\n\n[[div class=\"blockquote\"]]\n\n姐姐：\n\n姐姐知道我害怕什么，我想我大概是被你宠坏了。\n\n害怕着生命的我，害怕着世界的我。显然更脆弱的我被留下了。为什么是我呢。\n\n你是我唯一的最后的观众，我从未变动过的心跳声从某个时候开始变成了单人份。\n\n在不断地摩擦下他们尝试让我同这个世界达成和解。他们要我去接受人群，要我去认识世界，要我去爱自己，要我去看看太阳。\n\n我看过了。我不在乎。\n\n我想，这个世界对我来说有的只是空旷。\n\n我也不爱自己。我刚刚被摘掉了“疯子”的头衔，但现在我无比想散发我那不合时宜的想法。\n\n写字台前的那团雾淡了许多。我现在想要抓住它。它是你的碎片，对吗，姐姐。\n\n所以说。\n\n所以我真的能融入人群吗。能做得到吗。他们有想过吗。有谁尝试过认清那个模糊的我吗。他们觉得从此之后我就可以做一个他们理想中的孩子或者说“人”了吗。在他们对我未来的每一天每一分每一秒做着安排填充着妄想的时候我只能想构思着死后的一千件一万件事情，构思着被摧毁的自己会是怎样的形状，会就此消失，还是变成一份更有害的垃圾堆。我的死会导致什么吗。我还有什么珍视的东西吗。破碎坍塌的我会淹没什么无辜的小家伙吗。\n\n就好像。\n\n就好像把自己的灵魂从咽喉里用手抠出并随手丢弃在路边的水沟里，数不清的微生物将在那之上繁衍。我似乎会是一个合格的培养皿。\n\n说到底。\n\n说到底其实也只是戏言而已。它会被孵化成什么呢。没有人知道，就像没有人知道我是谁一样。\n\n我只是能感觉到而已，而我清楚。\n\n不管重复多少次都是一样。\n\n开门。\n\n……给我开门。\n\n它回来了……？发酵，上涨，淹没，把我掀砸着摁在墙或者是那边的某个平面上。粗暴的摩擦声从我耳边碾过，霸占我的头顶，以从未见过的角度和方式把我的血管抽出、撕开，把我猩红色的骨骼从糜烂的纤维中抽出、折断，然后把这些东西连着我的五感一同压到地狱之中。\n\n不是姐姐……这不是家……\n\n一切又在刹那间缩回，压紧，流动，尝试逃窜，然后随着我的呼吸涌出抢夺着陌生的空气，又如同黏糊糊的凝胶，在我身旁聚成一团，把我包裹，笼罩。\n\n家……下雨了，雨很大……\n\n飘。我不想用更多的笔墨来描写我的抑郁，或者疯狂。我很清楚，这没有意义。\n\n我已经被彻底包裹，隔绝。我已经不再属于这个世界。就像个戳不破的泡泡。\n\n浪费了这么多时间，我只想寻求我消失的合理性而已。\n\n帮帮我，姐姐。求你。\n\n关于你的记忆猛地迸出，沾染得到处都是，就像摇晃过突然打开的汽水，里面的二氧化碳会带着饮料涌出然后糖分就像四处爬动的虫子一样沾染得到处都是。\n\n到处都是\n\n在你走后我并没有如他们所期待的变得健康阳光，自然，也没有彻底打消自杀的想法。\n\n蛆虫来回钻食着某人的大脑。\n\n蓬松的头发，微焦的荷包蛋。黄油的香气。你把我放在桌前。\n\n然后擅自消失。\n\n我想把我的头浸没在那团雾里，我想见你。我想把关于你的记忆灌进脑海里。但我感觉到的只有抽离。\n\n断层的记忆。我把碎片统统从喉咙吞下。\n\n算上离开的你，如果这种情况下的我还算有点人性的话，我有一又二分之一个理由。\n\n我不想再像现在这样发着呆一遍遍地睡去。\n\n我想见你，姐姐，我灵魂的旅者，我曾经存在过的爱人。\n\n但我找不到你了，姐姐。找不到。连你存在过的证据也找不到。我没有同意啊，姐姐，我没有……我不要。\n\n我在用指甲撕扯自己的脸，也许会留下猩红色的划痕，但如果没有这份刺激我想我根本无法冷静自己。\n\n好了。姐姐。让我们来摧毁这个剩下的垃圾堆吧。\n\n弟\n\n\n[[/div]]\n\n------\n\n敬启……先生，你在这里的吧。\n不想说话也没关系……我们会以另一种方式相见的。你需要一点刺激，对吗。\n最近我们摄入的光线是否已经太鲜艳了些，以至于我们已经对光敏刺激有了些许的抗药性。但如果这样呢。\n有趣。对吧。\n我准备好了。\n自从姐姐死后那团雾我就没再见过。\n姐姐是带了些什么东西走吗，为什么有这么多的记忆断层。\n奇迹。为什么还会继续出现。\n头越来越疼了。幻听虽然变少了，但令我两眼发黑的眩晕感却越来越多了。\n时隔许久我第一次做了个五颜六色的梦。就好像光感器故障一样，梦的色彩鲜艳得有点无法理解。\n所以我想，这里除了姐姐和我应该还有个人的，对吧，先生。\n你早就在期待了，对吧？\n真是……完美的狡诈。\n\n似乎还真是碍眼。再见。\n我要哭泣吗？\n你在期待什么呢。\n我不会让这颗心腐朽的。正是为此，我才做了这么多。\n总之，谢谢你们，很高兴认识你们，我也因此认识了我自己。\n\n------\n\n啊，我说。这个脑子真的不太好用。\n你明白吗。\n你就当我是你的幻想好了，怎么样？\n准确来说你是我的幻想才对，这是场思绪的暴风雨。你理解吗？我并不期望，也不在乎。\n我们一直在吃药的。我觉得自己在往正常的方向运行着。你明白吗？电休克也好药物治疗也好我只是在把我的思绪来回切割。我把事物的联系切断切断又尝试重新连接。\n呼。\n我还真是固执。不到穷途末路我是不会停的。\n深渊。\n真是奇妙得像梦一样。不对，这本来就是梦。\n你们两个都只是我的蛹而已。我不在乎你怎么想，表现简直在平均值以下的家伙。你非死不可。\n我很开心你能把你姐姐的死怪在自己头上。\n相信我吧，我会带领着我们脱离“普通”的诅咒的。\n我将成为我自己，我将征服我的思维，我将征服这些脱离联系的东西。你看啊。我要你看。我就要成功了。\n反反复复不知道持续多久的自问自答。\n今天晚上也要记得吃药。\n从喉咙把这一切的前因后果全都吞下。\n嘘。这已经是“最高机密”了呢。\n**给我停止在胸口上刻字。**\n\n------\n\n啊，梦……还挺干净的，别把它弄脏了。\n我要吃口香糖。\n说来，梦什么的早就被我们透支干净了不是吗。或者说，被我征服得彻底。\n其实只不过是白天的思维傍晚的思维和夜里的思维。我把我所需要的它揉捏成了喜欢的形状。我没在期待。梦会醒。\n至于你的结果，我猜会变成一团看不清的医疗废物，被随手丢尽梦的深渊而已。光怪陆离。\n或者说，会坍缩成碎片呢。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "lanperouge",
  "created_at": "2023-09-25T14:27:28+00:00",
  "updated_at": "2023-10-27T14:56:55+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:msy"
}