{
  "title": "ミスター・にんむ",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n時間:真夜中。場所:都市が提供しなくてはならない施設の中でも暗い部類に入る場所。人物:もちろん私自身。1時間の大部分をここに座って過ごし、ずいぶん前に買ったようなシー・フィズを時々飲む。薄暗いナイトクラブに響く重低音に合わせて己のいる世界を謳歌する下層階級の人々の中で、長い時間座っている。私はバーのホステスを一瞥した。\n\n『運が向かないのかな、可愛い子ちゃん？』\n\n『いいえ、ミスター・にんむ！』\n\n私は首を振りながら、バースツールに座って身を乗り出した。バーの上のダイヤルが音を立て、私の周囲のクラブの住人の曖昧な姿が揺れ動いた。違う。連絡を待って、待ち続けている。どうやら土壇場になって怖気づいたらしい。怖気づく、あるいは足がすくむとも言ったものだ。今回私が追っている標的は実に不愉快な奴で、悪名高く、私が見つけ出すチャンスを得る前に連絡員の者を排除した。時が立ち、私は首を振った。もう一人、我らが哀れな世界に住まう絶望に満ちた魂、徐々に消え行く者の一人が、行ってしまった。しかし私は強い。そうでなくてはいけない。直に、直に私は目指す場所に辿りつけ、探している物を見つけ、我々が囚われている望み無き宿命から他の者を救えるのだと自分に言い聞かせた。\n\n—-\n\n街をゆく人々の足音がリズミカルに響き渡る。私の進む歩道や通りは人々で混みあい、その動きは脈を流れる血液のような様相を見せていた。高い壁に囲まれた暗い通りへと進み、フェドーラ帽を深く被って目を隠した。こんな人混みで見つかってしまう可能性は低いが、それでも私は危険を犯すような者ではなかった。\n\nいいや、危険を犯せば長い指が私の首に巻かれることになるだろう。\n\nナイトクラブで収穫は得られなかった。私に応じて協力するような連絡員には会えなかったが、最終目的にたどり着く道を探す方法を他に知っている。私は、遅いながらも、着実に前進しており、そして行く先に目を配らねばならなかった。次の頼りは通りを行った先にあるフレンチ・ペストリーの店で、ナイトクラブでの接触が失敗した場合の予備策だった。連絡員がそこに勤めており、もし彼を見つけられなかったら彼のかつて居た場所を探すことになる、いまいましい限りだ。\n\n午後の太陽が道端のカフェや市場を焼き、大衆が世間をあてもなく、繋がりもなく、さまよい歩いていた。だが、私は道を知っていた。目標への道ははっきりとせず、単純ではないが、確かにあった。君は見つけなくてはならない。君は道を知らなくてはならない。私か？私は正しい道を知っている。正しくはないかもしれないが少なくとも1つの道を知っている。私は決めた。私は備えた。\n\n私は任務を負った。\n\n—-\n\n椅子にもたれると、飛行機はやがて雲を破り、輝く太陽が顔を見せた。ファーストクラス、足を投げ出すのに、そして考え事をするのに十分な広さだ。他の乗客はほとんどが下層階級と交わるにはあまりにも多くの金を持ち過ぎたビジネスマンだった。誰一人として私に見向きする者はおらず、都合が良かった。機首にはろくでなし、その彼らのポケットには富、全員がそうだ。\n\nナイトクラブは失敗に終わったが、再び軌道に乗り、どこの穴蔵に私の連絡員を殺害した者が潜んだのか見つけ、再び調子を取り戻し、あの残忍で最低な奴に向かって近づいていった。\n\nもう一歩救済へと、私の究極--そしておそらく最終--目標へと近づいた。近づけば近づくほど、一歩が短く、困難になる。\n\n空港で取った、経済に関する戯言について書かれた雑誌をめくり、ぼんやりと考え事にふけった。ほとんど考え無しに、懐中時計を取り出し蓋を開いた。古い針が時計盤の上で、私のように終わりのない無意味な競走を続けていた。予感、確信めいた、しかし全体像さえつかめない。\n\n私がかつて恋に落ちた女性。\n\nミズ・あまあま。\n\n時計を閉じて握りしめると、ほろ苦い記憶と共に怒り、悲しみ、喜び、そして後悔の念が否応なく流れ、そして私はこの旅を全うすると再び誓った。レッド。レッド。名前を思い浮かべただけでも脈が高鳴り、怒りに歯を食いしばった。レッド、私の標的を凌ぐ不愉快な奴だ。\n\n首を振り、細縞のスーツの胸ポケットにしまい込んだ。私は街の喧騒を後にし、目的地への道を進んでいく。すぐに、私は目的地へ辿り着き、そして終わりを迎えるだろう。いずれにせよ、私はミズ・あまあまの記憶を眠りにつかせることができる。いずれにせよ、我々は時計盤の上の当ても望みもない長い旅を終わらせることができる。\n\nいずれにせよ、ある者が代償を支払うことになる。\n\n前: [[[9. Mr. Clumsy|9.ミスター・ぶきよう]]] by Tanhony\n[[>]]\n次: [[[Interval 2|幕間その2]]] by Salman Corbette\n[[/>]]\n\n[[[tales-of-mr-collector|ハブに戻る]]]",
  "tags": [
    "en",
    "mister",
    "tale",
    "コレクターtale",
    "ワンダーテインメント博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-24T03:52:57+00:00",
  "updated_at": "2021-01-10T16:51:28+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "10-mr-mission"
}