{
  "title": "10. 임무 씨",
  "content": "[[include info:start]]\n**10. 임무 씨** \n**저자:** [[*user Dr Gerald]]\n**원작:** http://www.scpwiki.com/10-mr-mission\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n시간: 한밤중. 장소: 도시가 만들어낸 결과물 중 더욱 그늘 속에 있는 곳. 사람: 물론, 내 자신. 나는 그곳에 앉아 영원으로 느껴질 정도로 오래전에 시킨 씨 피즈를 간혹 들이키며 거의 한시간 동안 앉아있었다. 나이트클럽의 깊은 베이스가 하위층 시민들의 열정적인 마음과 맞춰 고동하며 그들의 존재로 세상을 축복하는 것을 어두운 방에 앉아 듣는 것은 마치 영원과도 같이 느껴졌다. 나는 바메이드를 흘끗 쳐다보았다.\n\n\"운이 없나보죠, 아가씨?\"\n\n\"아닙니다, 임무 씨!\"\n\n난 고개를 젓고는 바의 의자에 앞으로 기대었다. 바 위의 붉은 시계침이 위로 딸깍이며 올라갈때 클럽 단골들의 어두운 그림자가 옮겨와 내 주변을 맴돌았다. 아무것도 없었다. 나는 연락자를 기다렸고, 조금 더 기다렸다. 그들은 마지막 순간에 갑자기 겁이 난 듯 했다. 여기에서 흔히 말하는 것처럼, 겁이 나거나, 혹은 발이 떨어지지 않은 것이다. 이번에 내가 추적하고 있던 표적은 정말 빌어먹을 놈이었고, 내가 그들을 추적하기 전에 내 접촉을 차단하는 것으로 악명이 높았다. 시간이 지났고, 나는 고개를 저었다. 또 다른 녀석이 사라졌다. 우리의 불쌍한 세계에 있는 또다른 불행한 영혼이, 서서히 사라져가는 번호의 누군가가 또 사라졌다. 하지만 나는 강했다. 그래야만 했다.  곧, 나는 내 자신에게 말했다. 곧 나는 지금 향하고 있는 곳에 도착할 것이고, 내가 찾던 것을 발견하고, 우리가 맞아야만 하는 암울한 운명에서 누군가를 구해 낼 수 있을 것이다.\n\n—-\n\n도시의 길거리에 도시의 리드미컬한 고동소리가 울렸다. 내가 버글거리는 도심을 지나가는 동안 낯선 자의 소리는 들려오지 않았다. 나는 인도와 도로를 마치 혈관속의 피처럼 채운 거대한 군중을 헤치고 지나갔다. 높은 벽들 아래에서 흐릿한 길거리를 걸어가며, 나는 중절모를 내려 눈을 가렸다. 이 군중 속에서 누군가 날 알아볼 확률은 낮았지만, 나는 위험을 감수하는 사람이 아니였다.\n\n아니다. 위험을 감수하는 것이란 그 긴 손가락이 내 목에 감긴다는 것을 의미하는 것이었으니까.\n\n나이트클럽은 별 성과없이 끝났다. 날 도와주거나 길을 안내해줄 대화는 없었으나, 나는 그 궁극적인 목표에 도달할 길을 찾는 다른 방법을 알고 있었다. 나는 느리더라도 성과를 내고 있었고, 계속 앞을 보고 있어야만 했다. 다음 증거는 바로 길 끝에, 나이트클럽이 실패할 때를 대비해서 점찍어둔 작은 프렌치 페스트리 가게에 있었다. 연락자는 거기서 먹혔다. 그리고 내가 그를 찾지 못한다면, 그가 평소에 있는 곳에서 찾을 것이었다. 빌어먹을.\n\n오후의 햇살이 길거리의 카페와 시장터를 굽고 있었고 무리들은 자신들의 삶을 정처없이 따라 움직이고 있었다. 그들의 삶은 정해진 방향이 없었으며, 길을 잃고 떠돌고 있었다. 하지만 나, 나는 길을 알고 있었다. 목적지를 향한 길은 뚜렷하지 않았고, 올곧지도 않았지만 거기에 존재하고는 있었다. 그저 찾기만 하면 되는 것이었다. 그저 길을 알기만 하면 되는 것이었다. 나 말인가? 나는 길을 알고 있었다. 최소한 길 하나라도 말이다. 나는 헌신적이었다. 나는 준비되어 있었다.\n\n나는 임무를 수행하는 중이였다.\n\n—-\n\n나는 의자에 뒤로 기대었다. 비행기가 드디어 태양의 밝은 빛을 가리던 구름을 뚫고 올라갔다. 일등석은 다리를 놓을 자리가 충분했고 생각할 자리도 충분했다. 다른 승객들은 대부분 하위층과 친근하게 지내다 걸리기에는 너무 많은 돈을 가진 부자들이었다. 그들 중 누구도 나를 두번 쳐다보지는 않았고, 나는 그게 편했다. 코를 하늘로 치켜들고 은식기를 주머니에 넣은 멍청이들이 많이 있었다.\n\n나이트클럽은 실패했지만, 나는 다시 길을 찾았고, 내 연락자를 죽인 자가 숨어들어간 쥐구멍을 찾아내 다시 추적에 이르렀다. 나는 살인광 녀석에게 점점 다가가고 있었다.\n\n가는 길에, 구원을 향한 또다른 한걸음을, 내 궁극적이고 마지막일듯-한 사건을 향한 또다른 한걸음을 내딛었다. 나는 점점 가까이 갔다. 한 발짝 더 가까이, 그리고 한 발짝 더 깊이.\n\n내가 공항에서 들고온 경제에 관한 잡담이 담겨 있는 잡지를 넘기며, 내 생각은 방황했다. 거의 무의식적으로, 나는 회중시계를 꺼내 열었다. 시계판 주변을 돌며 끊임없이 서로를 쫓는 고대의 시곗바늘은 내 일만큼이나 의미없고 끝이 날 것 같지 않아보였다. 확실하게 하자면 불길한 징조였지만, 반대편의 사진보다는 아니였다. \n\n내가 사랑에 빠졌던 유일한 여자.\n\n달콤 양.\n\n나는 씁쓸한 기억이 분노, 슬픔, 기쁨, 그리고 슬픔과 함께 밀려오는 것을 느끼며 시계를 닫고 그 낡은 시계를 꽉 쥐었다. 나는 이 여행을 완수하기로 다시 한번 스스로에게 맹세했다. 정리정돈. 정리정돈. 그 이름을 생각하는 것만으로도 혈압이 치솟고 이가 갈렸다. 정리정돈, 내가 평가했던 것보다 훨씬 더 빌어먹을 놈이었던 자식.\n\n나는 고개를 젓고, 시계를 세로줄무늬 셔츠의 앞주머니에 집어넣었다. 도시의 난리통 후에, 나는 내 길을 가고 있었다. 목표를 향한 내 길을 가고 있었다. 곧, 나는 목표에 도달할 것이고, 모든 것이 끝날 것이었다. 어쨌든, 나는 이제야 달콤 양의 기억을 쉬게 놔둘 수 있었다. 어쨌든, 우리는 결국 우리의 희망없는 시계판을 둘러싼 이 길고, 의미없는 여행을 끝낼 수 있을것이다.\n\n어쨌든, 누군가는 값을 치뤄야 할 것이었다.\n\n전작: [[[9-mr-clumsy|9. 덜렁 씨]]] by Tanhony\n[[>]]\n다음: [[[interval-2|중간 휴식 시간 2]]] by Salman Corbette\n[[/>]]\n\n[[[tales-of-mr-collector|목록으로 돌아가기]]]",
  "tags": [
    "en",
    "미스터",
    "수집가-이야기",
    "원더테인먼트-박사",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-14T13:27:44+00:00",
  "updated_at": "2023-10-07T22:57:49+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "10-mr-mission"
}