{
  "title": "被困于笼中者",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n我与他的相见是在2010年8月5日正午，那是一个休息日，我被上司要求去一家饭馆陪同他与领导吃饭，半路上，我看到一个被困在笼子里的男人。\n\n他是个哑子，据说有个离异的老婆和一个患病的孩子，不知怎么，今天却被困在这里了。\n\n当我过去时，已有两个人站在那里了，一个小孩，一个女人。\n\n“妈妈，这个叔叔在笼子里做什么呀？”\n\n“他呀，多半是故意把自己困在里面来讨钱的，最近这样乞讨的多了，你看看就好，不必可怜他，要是不好好学习。将来可就会像他那样，没有出息……”\n\n女人正说着，男人已将身体向她那边挪过去，他把胳膊从笼子里伸出来，尝试去抓女人的小腿。\n\n“滚开，别碰我！”女人大吼一声，将腿往外一蹬，男人的手便被甩了出去。\n\n热辣辣的阳光透过笼子的孔洞刺向男人的脸，他背过身去，不再正视太阳，也不再正视那对母子。\n\n因为约定的时间即将来到，我并没有再次过多停留……\n\n饭局相当无聊，除了陪陪酒、说上几句好话外，没有任何可以让我提起兴趣的事。我几乎快要昏睡过去，我看向窗外，时间已来到午时，男人和他的笼子还在那里，女人和她的孩子已经离开，周围聚集的人也多了些。\n\n他们在笼子四周紧密的站着，不一会便形成了一个包裹着笼子的圈，脖子如同正在等待投喂的家鹅一般伸的老长，嘴中时不时还发出刺耳的叫声。\n\n目光如无数犀利的刀片，将男人逼到笼子正中，他用瘦弱的手颤抖着握住笼壁，嘴中发出含糊不清的声响。\n\n“我认得他，”有人发话了“这是我对门的那个哑子，多半是有人把他关在里边了，别担心，他马上就能出来了，我已经叫人来开锁了……”\n\n人们纷纷点头表示赞同，笼中的男人也爬了起来，以表示对其发言的肯定，一部分来围观的人散开了。\n\n三十分钟后，开锁师傅来了，他的手中拿着工具，绕着笼子转了又转，却站起身来。\n\n“这笼子上面没有任何锁孔，也没有螺丝，看起来像是被焊死了，我打不开，你们叫消防队吧。”说罢，便拿起自己的工具，头也不回的离开了。\n\n黄昏，我终于从饭馆里出来了，消防队也刚好来了，说实话，我挺想知道事情的结局是怎样的，笼子周边的人已少了有一半，期间没有人再次尝试前去搭救，只是停留在笼前，以如同看待动物园笼中动物一般的眼神看着男人。\n\n一些商贩借此机会，在此处做一些小生意，如卖卖气球，帮人跑跑腿、递递水一类，想在夜晚到来之前再多赚上一笔钞票。\n\n更有甚者在一旁开始了杂耍表演，滑稽的帽子被他们当做装钱的罐子放在脚边，随着各式的杂物在他们手中一抛一接，人们的目光不自觉间便转移到这里，他们为杂耍者欢呼呐喊，好似完全忘记了身后那名被关在笼子里的男人。死气沉沉的人群也因他们而变得热闹起来了。\n\n没有人在意男人现在的窘境，他们只是在期待这件怪事最终的结局。\n\n在剩余的人们的欢呼声中，消防员昂首阔步，如英雄凯旋般走来，他们起先打算用锯子把笼子据开，在发现这种方法没有任何作用后，又开始尝试将笼子抬走，可笼子却如被焊死在地上一般，无论如何都取不下来，当他们发现无论用任何方法都无法将男人救出后，终于得到了男人的制止，要不然恐怕他们现在都无法心安理得的脱身吧。\n\n男人拒绝救援的理由很简单，他不想因自己而耽误消防员们的时间，他用手语乞求来看热闹的人们不要再因他而在此逗留，因为自己只是一个对社会毫无用处的残疾人，并且他也不喜欢被万众瞩目的感觉，在嘱托邻居帮忙照看自己的孩子后，他安静地，再次躺下了。\n\n显然，他知道自己永远无法离开了。\n\n渐渐地，夜色遮住太阳，天空变得昏暗，风也变得格外的寒冷，没有人再次尝试前去搭救，围观的人离开了，只有我和男人还留在这里，男人在笼中打着寒噤，我打算离开了，男人看出了我的意图，使劲地晃动笼子，发出吱呀吱呀的响声，我回过头来，男人双手抓着笼壁，双眼如恶狗般紧盯着我身上那件破旧的大衣，我害怕了，赶忙把自己的大衣脱下来，扔到笼子的旁边，男人拾起大衣，冲我笑笑，于是我终于找到了离开的理由，离开时我再没看那人一眼。\n\n第二天早上，因为要上班，我再次踏上那条小路，可当我走到笼子那里时，那男人却早已连同那笼子一同消失了，只留下我的大衣孤零零的躺在地上。\n\n后来，我向周边的居民询问男人的下落，得到的结果有两个，一是男人逃了出来，不知道上哪去了，二是男人死了。有人去查了监控，男人是无故消失的，那一晚的监控只拍到空荡荡的街角和我那件破旧的大衣。\n\n再后来，我从男人邻居那里听说，他的孩子在被他接去前便死了。\n\n他从未对自己的未来抱有希望，或许成为那个被困死于笼中者就是其一生中最正确的抉择。\n\n那件大衣我捐了，放在现在想想，那件破旧的衣服能被山村里需要它的人得到，心里还是挺高兴的，这也算是我作为一个普通人对这世界所能表达的一点善意吧。\n\n男人的出租屋被租给另一个租户，一个漂亮的年轻女孩，很伶俐，我们都挺喜欢她。\n\n而那个曾被困于笼中的男人再也没有出现，仿佛从未在这世界上存在过。\n\n大抵那被困于笼中者的确是死了。",
  "tags": [
    "wanderers",
    "原创",
    "恶性裂痕"
  ],
  "author": "hpj-slbbc",
  "created_at": "2025-01-05T06:56:22+00:00",
  "updated_at": "2025-01-22T10:56:32+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-person-in-cage"
}