{
  "title": "저체온의 불꽃",
  "content": "[[include :scpko:info:start]]\n**by** [[user poi damgi]]\n[[include :scpko:info:end]]\n\n눈을 떠 보면 서영은 꾸벅꾸벅 졸고 있다. 긴장이 꺾였던 것일까. 단순 피곤했을지도 모르겠다. 그 나이 또래 사람 같다. 평화로운-- 한 장의 청춘 드라마 같은 모습에 성재는 턱을 괴고 창 밖을 바라본다. 서영은 죽지 않을 것이다. 살아갈 것이고, 졸업하고 사랑을 하고 취업을 할 것이다.\n\n어른을 존경할 일도 많이 생길 것이다. 혹은 싫어할 일도 생길 것이다. 어른이 될 것이다. 진정으로 좋아하는 사람과 결혼을 할 수도 있고 아이를 낳을 수도 있다. 아니면 혼자서 당당히 살 수도 있다. 그렇게 자연스레 늙어가면서 사랑하는 사람의 존경을 받고 좋아하는 이들의 사이에서 임종을 맞을 것이다.\n\n성재가 아는 이야기들이지만 경험한 이야기는 아니다.\n\n택시 창문에 자신이 비치지 않는다. 얼굴은 알고 있다. 낡은 가쿠란을 입고 창백한 얼굴을 한 열여덟짜리 남자애. 썩지 않는 시체이자 피규어. 그런 얼굴임을 기억할 수 있다. 너무나 당연히 그리고 똑똑히.\n\n그런 상태의 다른 사람들을 돕고 싶어서 그리고 뭉치고 싶어서 클럽을 만들었다. 세상에 불행히 죽는 사람들은 너무 많으니까.\n\n그때마다 이렇게 행동한다. 사람이 죽음을 생각하지 않고 살아가듯이, 자신은 그렇게 죽지 않았다고 생각해 버렸다. 일에 몰입할 때 빠르게 무시하고 싶었던 모든 것들이다. 다른 불행한 사망자들을 기억하면서 죽었을 때와 죽였을 때, 갇혔을 때와 고문당했을 때를.\n\n한데 모아 독사 아가리에라도 넣어 두고 싶었다. 지금도 그 뜻은 변치 않았다. 정말로.\n\n성재는 턱을 괸다. 밖의 크고 작은 빌딩과 기나긴 도로. 파란 바다와 하늘을 각각 가로지르는 윤슬과 바닷새 무리. 파랗다. 푸르러서 좋다. 창백한 푸름이 아니고 생명력이 있어서 뭔갈 낳을 수 있어서 사랑한다.\n\n\"음......\"\n\n세영이 뒤척이다가 이내 고개를 들고 일어난다. 택시운전사가 피식 하고 웃는다. 젊음과 바쁨과 살아 있음의 특권이라 생각했을까. 성재와 세영의 눈이 마주치자 그는 검지손가락을 제 입술에 가져다 댄 후 미소를 지어 준다. 더 자도 좋다. 조금 남았으니까.\n\n\"반즈시 해결해 드릴게요.\"\n\n소녀는 다시 꾸벅꾸벅 졸기 시작한다. 성재는 울적해진 마음이 이로서 풀리기를 바라면서 도착할 때까지 그 모습을 보고 있다.\n\n금희가 그립다.\n\n맑음이나 푸름도. 불꽃이나 삶도.\n\n@@@@\n@@@@\n@@@@\n@@@@\n= □□□□□□□□\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n**제02K기지 발신**\n\n부산광역시 사하구 감천동에서 원인불명의 이상현상 발생. 인근의 개들이 짖거나, 특정 민간인들이 골목에서 청색광이나 황색광이 폭발하듯 발산하는 것을 목격한 경우가 있음. 이 목격자들은 일정 이상의 변칙 인지 능력이 있음이 확인됨.\n\n현장 감식반이 출동했으나 뚜렷한 위치 파악이 어려웠을 뿐더러 흔적도 발견된 바가 없음. 그러나 변칙 인지 능력이 무속학적 변칙현상에 주로 관여하는 \"영감\"이라 할 수 있음. 이를 토대로 심령독립체나 그 연관 사건에 초점을 맞춘 추적 요청함.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**제02K기지 발신**\n\n금일 본 기지에 출장 온 기동특무부대 을호-2 인원 두 명이 대기 중임. 이들이 독립체가 이미 소멸했거나 자리를 떴을 가능성을 염두에 두고 추적 및 조사에 나설 예정임. 기다려주기를 바라겠음.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**MTF 을호-2 현장팀장 수신**\n\n확인함. 가능한 한 신속히 처리하겠음.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**MTF 을호-2 현장팀장 발신**\n\n........\n\n이러한 이유로 부산광역시내에 위험도 높은 외래 심령독립체나 그 잔해가 존재할 가능성이 확인되었다. 민간인 증언으로 볼 때 그 독립체가 소멸했으며 그 잔해가 남아 있을 가능성이 높지만 그렇다면 소멸한 이유를 정확하게 알기 어렵다.\n\n이것이 다른 요주의 단체의 개입이라면 분석한 후 즉시 귀환할 것. 세오련이나 방재원의 경우는 아닌 것으로 추측됨. 만일 다른 심령독립체나 무속 독립체의 개입이라면 주기적으로 추적 후 유인하여 확보할 것.\n\n윤설아 대원, 송하준 대원.\n\n무운을 빌겠음.\n[[/div]]\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n= □□□□□□□□\n@@@@\n@@@@\n@@@@\n@@@@\n\n\"말은 들었지만...... 진짜에요?\"\n\n서영은 땀을 닦으면서 당황한 듯 말한다. 성재는 고개를 끄떡인다. 거대한 실내 공간과 로비의 에어컨이 가득한 이곳은 부산의 어느 수영장 복도. 세 번째 부장품이 있다는 곳이 하필이면 이곳이다. 성재가 이미 귀띔을 해 두기는 했지만 서영으로서는 곤란하다. 폐장 시간도 얼마 남지 않았는데 수영이라니.\n\n\"수영복 들고 오긴 했는데.\"\n\n\"풀 안에 들어오실 필요는 없어요. 이번엔 저 혼자 가겠습니다.\"\n\n성재는 은은하게 웃어 보였다. 서영은 안도의 한숨을 내쉬었다. 다만 무언가 막힌 듯이 있는 듯 답답하다는 얼굴은 변치 않았다. 성재가 조심스레 묻고 나서야 그 말을 들을 수 있었다.\n\n\"......저만 있을 때 그게 나와버리면 어떡해요.\"\n\n\"수영장과 대기실 거리가 아주 넓지는 않습니다. 문제는 없을 거고요.\"\n\n\"그렇다면 다행이지만...\"\n\n성재는 문으로 들어가기 전 마지막 말을 남긴다.\n\n\"제가 말한 거, 잊지 말아요.\"\n\n그리고 그림자처럼 문을 투과하여 사라져 버린다.\n\n구조가 단순하다. 남자 탈의실이나 여자 탈의실에서 수영장으로 직행하는 작은 풀 정도다. 사실 따지자면 이런 실내 물바다에 와 본 것은 또 처음인 성재는 꽤나 겁을 집어먹었다. 공간 안에 가득찬 즐거운 메아리와 물장구 소리. 소독하는 냄새나 물 내음. 그런 것들은 오로지 즐거움이 가득한 모습을 짓는다. 빙그레 웃었다. 좋다. 울리는 소리가 즐거웠기 때문에.\n\n불꽃 같은 생명은 좋다. 멋이 있고 아름답다는 모든 보석보다 더 아름답다. 비단 생명이란 생명활동이 아니라 의식이다. 유령들의 즐거움도 하나의 푸른 불꽃으로서 가장 사랑하는 것이 될 수 있었다. 그렇게 의식한다.\n\n파아란 수영장 안에는 만국기처럼 풀을 가로지르는 선들이 있고, 얕은 물에서 아이들이 행복하게 웃으면서 장난을 친다. 물 먹은 아이가 토라지거나 우는 일이 있어도 오래가지 않는다. 그런 풍경이다. 성재로서는 이 시간을 느낄 수 있다. 아직 작전 시간까지는 조금 남았기 때문에.\n\n//삐익--//\n\n그리고 곧 호각 소리가 울린다. 날카로운 소리에 그는 일어선다. 일종의 '디아스포라'를 울리는 소음. 수영장이 10분 동안 청소 시간을 가진다는 공고였다. 성재는 조용히 걸어간다. 사람들의 알록달록한 빛과 대조되는 그 검은 교복의 망령은 천천히 발부터 물에 담그고서, 다리를 가슴을 그리고 어느새 목까지 잠기며 물 속으로 몸을 던진다.\n\n차갑다거나 숨이 막힌다거나 하지는 않다. 죽었기 때문에 기능하는 폐 따위 없다. 그러나 그 물 특유의 부력과 어둠. 성재는 그 속에 있다. 갑갑하나 또 찰랑이는 물. 자신의 키는 160cm 정도. 수위는 이내 180cm를 넘어간다. 성재는 잠긴다. 물에 빠지는 나뭇잎마냥. 천천히. 천천히 한 뼘의 공백을.\n\n힘을 빼고\n\n가라앉고\n\n몸을 뒤집어서\n\n손끝으로 바닥을 짚는다. 이쯤이다. 사람들의 수가 가장 적을 때 어서 처리해두는 것이 옳을 것이므로. 성재는 정신을 집중한다. 온 몸을 나부끼게 하듯이 유령으로서 알아볼 수 있고 느낄 수 있는 감을 다잡아야 한다.\n\n유령은 음기다. 음과 음이 부딪히는 이질성을 느껴야 한다. 그 순간 무언가 차가운 것이 손에 잡혔다. 그것은 바닥에서 수직으로 돋아난 듯한 단조롭고 길쭉한 무엇이였다. 더듬어 보니 그런 것이 다섯 개 솟아 있다. 성재는 눈을 뜬다.\n\n그것은 바닥에서 솟아난 손가락 다섯이다. 수척하고 뒤틀린 미라 같은 손가락. 성재의 눈에서 불꽃이 튄다. 이런 장신구도 모형도 수영장에 존재할 수 없다. 그는 다시 손을 뻗는다. 차가움이 양측 겨울이 충돌하는 듯 하다. 그리고 마침내 열 손가락 두 손이 역방향으로 충돌하자 갑자기 손이 뻗쳐 나온다.\n\n그리고 우악스럽게 그의 손목을 붙잡는다.\n\n윤성재 역시 왼손으로 그 손을 붙든다. 끌려 들어가는 듯한 느낌. 그것은 사실상 진실과 같아진다. 바닥 뿐이다. 더 깊이 들어갈 곳은 없다. 그러나 손이 있는 한 어째 달라 보이기 시작한다. 퍼런 바닥이 수면처럼 찰랑대더니 파문이 생긴다. 뒤이어 그 옆에서 한 손이 더 드러난다. 그리고는 덥석 윤성재의 왼손까지 붙잡고는 그를 천천히. 천천히 끌어들이기 시작한다.\n\n아, 하고 윤성재는 탄복한다.\n\n웃음 소리가 귀에 맴돈다. 물 속으로 끌어들이는 무엇. 너무나도 뻔해서 한때는 흔해서 관용구로까지 이용되는 대표적인 죽은 자. 물귀신이 여기 있다. 힘은 강해져 간다. 비례해 냉기는 성에처럼 강해진다. 그 두 손과 함께 회색 탁류가 솟는다. 미세하지만 다른 물의 것이다. 다른 물이 연결되어 있다 생각했던 그때.\n\n두 손은 힘을 주어 길,,Way,, 속으로 그를 끌어들인다.\n\n물거품이 떠올랐다.\n\n한편 서영은 수영장을 내려다보고 있다. 순간의 반짝임과 함께 그림자가 사라졌다. 어쩐다. 발을 구를 시간조차 없다. 서영은 달린다. 모든 것을 포기하는 어떤 추락하는 사람처럼. 금지된 풀장으로 전신을 던지면서 외친다.\n\n\"잠깐만!\"\n\n다급히 몸을 날려 물 속으로 뛰어든 소녀는 순식간에 이 미터 수심까지 가라앉는다. 그리고 미친 듯이 바닥을 두드린다. 날선 호각 소리가 귀를 때린다. 여러 번이다. 명백히 경고와 금지로 옭아매려는 것이다. 이럴 줄은 몰랐다. 그래서 이를 악문다. 그리고 다시. 가장 차갑고 탁한 물을 주먹으로 때리던 그 찰나. 형광초록색 빛을 토하면서 길이 뻗친다. 손에 뭔가 얽힌다 했더니 붙들린다. 붙들린다 했더니. 또 다른 무엇인가가 그를 끌고 들어간다.\n\n물.\n\n빛.\n\n비린내.\n\n물비린내다. 소독된 물이 아니라 마치 계곡이나 호수 같은 비린내다. 서영은 숨을 참는다. 다이빙하듯이. 뛰쳐 내리는 한 마리 물새처럼 서영은 가라앉다가 등부터 땅에 닿는다. 단단한, 자갈들인지 몽돌인지 그런 작은 암석들의 군체다. 눈을 뜨자 부유하는 탁한 물들과 수초가 보인다. 담수, 민물 어딘가에 서영은 떠 있다.\n\n\"푸핫.\"\n\n수면 위로 올라와 숨을 쉰다. 뜨거운 공기가 들어와 연신 기침을 하게 만든다. 서영은 숨을 가다듬으면서 주위를 둘러본다. 울창한 녹음과 숲. 푸른 하늘 뿐이다. 그리고 미적지근한 물 속에도. 윤성재는 보이지 않는다.\n\n\"뭐가 어떻게 된 건지.....?\"\n\n그리고 수면 위로 무언가가 부상했다. 그림자 같은 형체가 서영을 스쳤다. 어느 새처럼 물을 튀기며 날아오른 것은 윤성재였다. 가볍게 서영 뒤 바위에 착지한 그는 서영을 보고는 화들짝 놀라 말했다.\n\n\"왜 여기 있어요?\"\n\n\"따라왔어요.\"\n\n\"......이건 제가 해야 하는 일입니다. 보세요, 옷도 다 버려서...\"\n\n\"수영용으로 가져 온 거예요. 예비 옷이요.\"\n\n성재는 이마를 짚었다. 여기가 어디인지 모른다. 사실 방법이야 생각해둔 것이 있다만 서영이 함께라면 또 모를 일. 만약 못 돌아간다면 고작 10대 학생을 데리고 다시 번화가로 나와야 하고 나온대도 분명 시선을 끌었으리라. 거기다 또 수영장에 서영의 옷, 짐, 부장품들은 다 두고 왔으니까.\n\n\"어쩐다...... 서영 학생. 이번에는 정말 어른이 해야 하는 일이였습니다. 그쪽은, 아직 어리잖아요.\"\n\n성재는 강변으로 다가서면서 말했다. 서영은 머리에 붙은 잔풀을 떼면서 그를 바라보았다. 잘 모르는 말이다. 어른이라니. 서영과 성재의 키는 비슷했다. 놓고 보면 성재가 남동생뻘로 보일 정도로 앳된 얼굴이고 또 여려 보인다. 백이면 백 그렇게 생각할 만큼. 그런 사람이 어른이라니. 숫자란 잘 모르겠다고 서영은 읊었다.\n\n\"저도 도울 수 있어서 하는 말이예요. 중학생 때 수영도 배웠고요.\"\n\n\"그건......\"\n\n\"손 놓고 보진 않을게요.\"\n\n그는 한숨을 푹 쉬었다. 미덥지 않다기보다도 불안하다.  서영의 의도를 알 것만 같았기 때문이였다. 누군가가 몸을 던지는 건 하나면 충분하다. 그리고 그 하나란 90살 노인이자, 책무를 맡은 인사부장이며, 죽지 않을 유령인 자신이여야 했다. 성재는 당부한다.\n\n\"이렇게 됐으니까. 제가 말했던 그걸 지금 써야겠습니다.\"\n\n성재는 물에 발끝을 담그면서 말한다. 물이 밀려나며 물이끼와 좀개구리밥이 구둣발에 붙을 듯 떨어질 듯 움직인다. 올챙이 떼가 달아난다. 적은 아래. 엄밀히 말하면 그리고 성재식 화법으로 말하면. 위험한 '사람'이 아래에 있다.\n\n\"네.\"\n\n서영의 대답을 들은 성재가 번갯불처럼 뛰쳐나갔다. 그리고 물 속으로 몸을 던진다. 다이빙이라기에 그것은 안개나 썩어 넘어지는 물푸레나무나 어느 가녀린 수중 곤충이 던지는 투신에 가까웠다. 성재가 담긴 물은 차가웠다. 유달리 냉정해서 꼭 지하수나 동굴에 괴인 탁류와 닮았다. 도망치는 피라미 떼 아래로 흙먼지가 이는 강 바닥이 보인다. 잔잔한 강임에도 소용돌이가 일었다.\n\n성재는 몸을 당긴다. 팔을 뻗어 주위에 부유하는 낙엽과 흙먼지를, 염동으로서 붙잡는다. 만일 손으로 했더라면 마구잡이로 헤집었을 그런 행위를 보이지 않는 힘으로서 해낸다. 어느새 시야를 가리는 부유물 회오리를 떨쳐내자 펼쳐지는 순진한 물. 그의 앞에 누군가가 서 있다.\n\n소복을 입은 한 키 큰 여자다. 물 속에서 목 매달려 선 시체마냥 깡마른 몸에 가오리처럼 너울대는 치마와 저고리. 누군가 먹을 찍어 그은 것처럼 빽빽하고 새까만 머리카락. 공허한 웃음.\n\n성재로서는 동향 지인처럼 익숙한 모습이다.\n\n물귀신이 웃는다. 즐거운 모양새는 아니다. 비틀리는 건조한 마른 웃음을 짓는다. 어떤 강렬한 원념에 지배되는 존재. 그런 존재밖에 지을 수 없는 순수히 희생과 보복으로 인한 미소다. 차가운 물 속에서 물고기 몇이 총 맞은 새처럼 움직임을 멈추고 떨어져 내린다. 소용돌이는 거세진다.\n\n{{\"반가웁다. 꼬마.\"}}\n\n킬킬거리는 소리가 귓가를 스친다. 물 속임에도 그렇다. 왼쪽 손을 펴고, 오른손은 검지와 중지만 편다. 미친듯이 회오리치는 물 속에서 성재는 직시한다. 그 물귀신을 본다. 그리고 눈을 떼지 않아야만 한다. 천천히 오른손을 뻗고 소용돌이를 느낀다. 그리고 언제나 그러했듯이 미소짓는다.\n\n\"처음 뵙겠습니다. 심야클럽의 인사부장, 윤성재라고 합니다.\"\n\n그리고 수면이 흔들렸다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **<< [[[knock sir 7|]]] | [[[knock sir |낙설]]] | [[[knock sir 8|]]] >>**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-08-23T04:19:08+00:00",
  "updated_at": "2024-11-01T13:52:28+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "knock-sir-7"
}