{
  "title": "SCP-6500 Fragment 15",
  "content": "[[include :scp-wiki:theme:foxtrot\nhidetitle=a|\nverdana=a]]\n\n[[module CSS]]\n:root {\n    --header-title: \"OVERWATCH\";\n    --header-subtitle: \"SUSTAIN - CONSERVE - PROLONG\";\n}\n[[/module]]\n\n[[=]]\n+* Threshold\n[[/=]]\n\n----\n\n[[div style=\"background-color: #666; border-radius: 50%;\"]]\n[[=image https://scp-wiki.wdfiles.com/local--files/fragment:scp-6500-15/whitneygrail.png]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n++ The Eastern Nile Delta\n+++  Classified Foundation Dig Site 073-SHD\n[[/=]]\n\nNothing about Dr. Laura Cruz outright screamed 'archaeologist'-- her gear lacked any whips, pistols, or MacGuffin-holding pouches, and was instead occupied by more sensible items, such as a small mattock for excavating, a brush, magnifying glass, sample jars, and a small screen for sifting through soil. She was in her late thirties, with perpetually bronzed skin and black hair.  And at the moment, she was watching magic return to the world.\n\nShe had heard rumblings about the //Impasse// somehow starting to... not end, but certainly improve. She had been assigned to the digsite at the absolute nadir of the phenomenon, when a broad spectrum of all anomalous life had gone extinct, turned into slurry of some form. This was a dead-end dig, everyone here knew it. They were looking for evidence of a people who had likely gone extinct some thousands of years ago, and for what? So they could write a report that would be set next to the box of black highlighters.\n\nDr. Cruz's opinion of archaeology had slowly worsened over the years. She had been responsible for leading a dig on a major Daevite site in Russia, but when that literally turned to dust beneath her boots, she was assigned somewhere that was likely to still have extant artifacts: the site of the Battle of the Delta, a major conflict which may have saved Ancient Egypt from the Sea Peoples.\n\nUntil tonight, it had been unremarkable, some beryl-bronze armaments, a sword of meteoric iron that had been forged for someone in command. They dug in the darkness, under the light of solar lamps-- it was too hot to dig in the swamp otherwise, and the ground was too soft. And tonight, it was still soft.\n\nBut it had never glowed before.\n\n\"What the hell is this?\" Dr. Cruz looked at the soil before her, shakily removing a pot of coffee from a hot plate. The lights had been extinguished to get a better look at the phenomenon; it was like they were standing on the night sky. The dark soil had been crisscrossed with a pattern of white and blue light that nobody on her team recognized, but made all of them feel uneasy, as if the past was screaming at them. \"I want those readings back, now!\"\n\n\"There's nothing there! It's just--!\" Dr. Lea Zer, a soil scientist working under Dr. Cruz, tugged at her dirt-stained blonde hair as she read the report. \"It's delta mud and clay! There is nothing unusual about it! It should //not// be glowing! Has it ever glowed before?\"\n\n\"Nothing in the historical record, nothing during the battle... we're literally sitting in an artificial wetland!\" Cruz sat on her stool. \"People had to build this, and nobody has reported anything like it, until now.\"\n\nDr. Zer swallowed. \"I'm thinking we need to evacuate. I wouldn't be surprised if we were visible from orbit, and we're sitting ducks.\"\n\n\"Agreed.\" Dr. Cruz stood and took up a microphone, turning it on and connecting it to the speaker systems around the dig site. \"Attention, all personnel. We are evacuating the Site until we can ensure the perimeter is secure. Load all samples and supplies into storage, get on the trucks. I want wheels out in five or less!\" As she said this, she scooped one last piece of glowing soil into a sample jar on her belt.\n\nThe Site was devoid of Foundation personnel within four minutes and ten seconds. Over the horizon, a helicopter whirred, with a U.N. insignia emblazoned on the side. The only thing stopping the pilot from firebombing the digsite was a loyalty to his commander which superseded his loyalty to the GOC.\n\nThe Foundation was wrong about many things, but two points were particularly relevant: firstly, that they had recovered all of the artifacts which could have been used to undo the crisis. Secondly, that their recent efforts had done anything to defeat the Bowe lineage, or their Foundation Elimination Coalition. And finally, that this had been the first and only Impasse.\n\n----\n\n[[=]]\n++ Port Said, Egypt\n++ Aboard the SCPS //Phoenix//\n[[/=]]\n\nCommander Amir Abdul turned away from the bow of the ship to address the task force they had set up. Officially it had been termed Provisional Task Force Sigma-11, no nickname as of yet. Eight men and women from across the Foundation, sent to reclaim three archaeological sites which had fallen under Coalition control.\n\n\"Now, I need to be perfectly clear: due to a treaty with the newly-reformed Global Occult Coalition, we are no longer allowed to refer to this Group of Interest as a GOC splinter. We're reviving a moniker from a year ago, the Foundation Elimination Coalition.\" Abdul paced around the board. \"We believe that, thanks to Martin Bowe being in Foundation custody, it's now led by John Yttoric: alleged high priest of the Children of the Scarlet King, occultist--\"\n\n\"--someone who probably had a poster of Aleister Crowley in his room as a kid,\" interjected agent Daniel Navarro. An uneasy chuckle rose from the assembled agents.\n\n\"Thank you, agent.\" The Commander rolled his eyes. \"Yttoric was in cahoots with one Bowe during the attempted coup last year, and he's taken over for another. They want to bring back magic on their terms.\"\n\n\"Magic's already back, though.\" Another agent, one identified only as 'Wexley' by his badge, spoke with a gruff voice. \"With the Codex, the Edge and all that. Do they hope to bring back... what, another form?\"\n\n\"They may be working from the theory that the four Path artifacts were not the only ones.\" A woman's voice spoke this time, with a soft Australian accent that could be mistaken for British if you squinted hard enough. Dr. Athenodora Cat (an actual, cat-sized cat) sat on a table, drinking from a glass of milk. \"Others were proposed, before the four were discovered. Isolda Engelhardt's //Sunset over Warsaw//, Ariadne's Clew, Dante's Atlas...\"\n\nAbdul walked around a holographic map of the Mediterranean. \"Regardless. The FEC still thinks that we're weak. They tried to raze 87 to the ground, but we stopped 'em. Same with 17, 120, 32. They got 19, yes, but they're not getting an inch more. The FEC tried to pull itself out of the ground-- it's our job to chop off their heads.\n\n\"Pryce, you'll be leading Alpha Team to reclaim the Sherden dig site in the Delta. You're getting off here. Navarro, Beta Team, you're kicking the Coalition out of Santorini. You'll both rendezvous in Athens and take out their base of operations there.\n\n\"Any questions?\"\n\nAgent Seren Pryce, having come aboard from Site-87, raised her hand. \"I have one.\" Her blonde ponytail bobbed as she turned to dramatically point at the half-asleep form of a fifty-something man on the deck. \"What the //hell// is he doing here?\"\n\nDr. William Wettle started awake, the book on his lap giving him a papercut across his palm as he did so. Bandaging one hand with the other, he raised a brow, and shrugged. \"I've got a doctorate in the history of the Mediterranean.\"\n\n\"What.\" Pryce's jaw dropped. \"Okay, is this-- is this some kind of out-of-season April Fool's thing? Wet Blanket Wettle has a //history// doctorate? Since when?\"\n\n\"I work in replication studies.\" Wettle grinned. \"And those--\"\n\n\"Who repeat history are doomed to learn it.\" The rest of those assembled groaned. Wettle had made the exact same joke whenever that was asked. \n\nNavarro lit a cigarette with a drop of his blood. \"Always wanted to go to Santorini. Didn't think we had a dig there, though.\"\n\n\"Or in Athens.\" Wexley frowned. \"The hell did we find there?\"\n\nDr. Laura Cruz spoke from where she stood, next to Commander Abdul. \"Shipwreck in Santorini, it's an underwater dig. As for Athens...\" She furrowed her brow. \"I've heard it described as a reliquary, but I'm not sure that describes the scope of it.\"\n\n\"Right, so who's on Alpha team with me?\" Pryce stood. \"I assume this is my stop.\"\n\nDr. Cruz came forth. \"You're with me, alongside Agent Wexley and Dr. Wettle.\"\n\nSeren Pryce screamed on the inside. This scream still sounded as she boarded the helicopter, and for the whole ride over to the drop-off Site.\n\n----\n\n[[=]]\n++ The Coast of Santorini, Greece\n+++ Under U.N. Occupation.\n[[/=]]\n\nDaniel Navarro was many things, but few people knew him beyond the fact that he was an anartist who had defected to the Foundation and acted as a double agent. He would insist he was //not// part of Are We Cool Yet?, and had repeatedly called their works 'too normal to be Dada, and too shit to be anything else'. More than one of his colleagues figured he must have plagiarized the line from [https://www.youtube.com/watch?v=3v_wfECtCvQ&start=313 somewhere].\n\nTheir jetty had parked on the rocky shores of Santorini, avoiding a U.N. Blockade thanks to a device created by the second member of their team. \"Explain to me how that works again, Doc?\"\n\n\"Something Pataphysical R & D Cooked up, under my direction.\" Dr. Placeholder McDoctorate stowed a conical device under his arm. \"Essentially, it makes people who view it see anyone within about ten meters as just having been part of the background. Essentially de-protagonists people.\"\n\n\"I hate that that's a word. I hate pataphysics.\" Dr. Lea Zer unloaded the wetsuits and other scuba diving equipment from the jetty. \"Digsite is about a click to the north, inside the caldera.\"\n\n\"Never been on an actual dig before!\" Dr. Athenodora Cat grinned as she stretched out on the prow of the boat. \"Not big into archaeology myself. Then again, I'm more into the mythological and historical side of things than the archaeological side.\"\n\nNavarro nodded. \"Well, Doc, you're the expert here. Now, what can you tell us about the Santorini site?\"\n\n\"Oh, hold on.\" Dr. McDoctorate removed a Geiger counter-like device from the boat. \"Want to make sure the malignancy doesn't get too high from an overabundance of exposition.\"\n\nDr. Cat cleared her throat and rubbed at her face with her left paw. \"The shipwreck here seems to predate the Minoan eruption on Santorini, properly called Thera. The eruption is so called because the tsunami resulting from it destroyed the Minoan civilization on what is now Crete. It's been cited as the inspiration for the destruction of Atlantis, and geologist Barbara Silverstein cited it as a possible reason for the Biblical Plagues of Exodus-- if you put any stock into that sort of thing.\" She chuckled. \"The eruption vaporized a good amount of material, but the ruins of the city of Akrotiri managed to survive. Also surviving was a ship, one that does not match any Mediterranean civilization of that period. Based on findings at the Delta site, it may be connected to the Sherden, one of the groups that made up the infamous and little-known 'Sea Peoples'-- both of them share the design of a laurel crown around a chalice, with some form of eight-pointed star in the background.\"\n\nAgent Navarro looked over the doctor as she kept on talking, grinning wider with each word. \"Okay, so you //are// as smart as everyone says you are. I'm impressed.\"\n\nWhile Dr. McDoctorate and Navarro listened intently, Dr. Zer's frown just grew. \"Is nobody going to discuss the fact that Alpha Squad gets Pryce and Wexley, and we're stuck with a talking cat?\"\n\n\"A talking cat who has a classified number of doctorates, but let me assure you that it is plural.\" Dr. Cat grinned. \"I like to think of it as a blessing from Athene.\"\n\nDr. Zer shook her head. \"Dad wanted me to become a chef. Why did I not become a chef?\"\n\n\"Game faces, people.\" Navarro threw a wetsuit each to Zer and McDoctorate, before turning to face Dr. Cat. \"Uh, apologies, Dr--\"\n\n\"Call me Dora.\"\n\n\"I don't think they make a wetsuit in your size.\"\n\n\"I'm essentially mission control on this. Besides,\" she grinned at Dr. Zer, \"We all know archeologists can fend for themselves. Though I'm wondering if leather whips are waterproof.\"\n\n\"If Indy's whip could survive his U-Boat ride, anything is possible.\" Dr. Zer smirked as she began trying to squeeze into the suit. \"Now, what's the plan?\"\n\n[[=]]\n++ Classified Foundation Dig Site 073-SHD\n[[/=]]\n\nThe wetlands of the Delta were Seren Pryce's nightmare scenario of a battlefield. She had fought in Iraq and Afghanistan, mainly desert and mountains. But in these wetlands, movement was near impossible if one wanted to be stealthy. Wettle kept on getting stuck in mud or brushing against what he was convinced was crocodiles (despite Seren's insistence that they were unlikely to prey on humans) and would likely draw unwanted attention. There were potential vectors of infection everywhere, from the mosquitos to the water. And worse still, the dig site was uphill from where they were situated-- poor conditions for a sniper such as herself.\n\nEven poorer was the behavior of her cohorts. Wexley was fairly professional, a veteran of the Foundation, and he was acting as her spotter. But Wettle and Cruz were going on in the background about the various historical and archaeological yadda yadda that the eggheads were wont to go on about. At the very least, it sounded like Wettle was losing whatever debate they were having.\n\n\"--then why haven't we heard about it?\" Cruz's frown was obvious in her voice. \"A prior Impasse? That would have been all over the historical record.\"\n\n\"Would it?\" Wettle shook his head. \"Think about it. I wrote a paper on how the Sherden and other Sea Peoples might be descendants of--\"\n\n\"Do //not// say the A-word, Wettle.\" \n\n\"--of a lost, ancient civilization that shall not be named.\"\n\n\"Even if it were true, it would be impossible to prove. The Sea Peoples were a waterborne coalition, and water destroys history worse than any fire can.\" Cruz wrapped her arms around her, shivering. \"A-at least fire leaves behind stone and metal.\"\n\nAgent Wexley turned with an eyebrow raised to scowl at them. His body was largely covered by tactical gear, and there was a bandanna over the lower half of his face, leaving only his yellow eyes uncovered. Those eyes regarded Wettle and Cruz in such a way that their discussion abruptly stopped. \"If you don't mind,\" he frowned, \"I'm trying to spot.\"\n\n\"Can you tell if the ground is luminescing?\" Cruz picked up some river mud. \"Maybe it's a night-time only affair.\"\n\n\"I'm not sure, but--\"\n\nThere was a set of three gunshots from the dig site. All of them stiffened, Seren's heart skipping a few beats. She had to pound her chest to get herself to start breathing again. \"What the fuck was that?\"\n\nWexley pulled down his bandanna and took a deep breath. They were downwind from the digsite, and he could smell everything. \"Motor oil. Gunpowder. Blood, grey matter.\" He took a deeper breath, turning to face Cruz briefly, before facing the dig site again. \"Not archaeologists. No stink of dirt upon them.\"\n\nSeren raised an eyebrow at him. \"Was wondering what your deal was. What Class?\"\n\n\"Class 2. Won't bite out your jugular, but it gets gruesome.\" Wexley snarled and looked towards the camp. \"A new scent.\"\n\n\"What?\"\n\nWexley raised his nose above the reeds and took a breath. \"Smells like the time a colleague of mine unloaded a Howitzer into a regenerating combatant on the Foundation's thylacine farm.\"\n\n\"The Foundation's //what?//\" Cruz's jaw dropped.\n\n\"Long story, thylacine bone marrow is crucial to the containment of at least three anomalies in Australia. We've had them cloned since about 1997, 1998.\"\n\nWettle frowned, looking at Cruz. \"Do you have any samples of the soil from the dig?\"\n\n\"Uh...\" Cruz searched herself, finding the sample on her person. \"What are you doing?\"\n\n\"Testing a theory.\" Wettle undid the bandage over his right hand, where the papercut was still fresh. He scooped out the dirt with one finger, and smeared some of it across the papercut. There was an eerie blue light from his skin, and then, the papercut faded away. \"Huh.\" He frowned. \"Well, that... huh.\"\n\nWexley sniffed the air. \"Blood and grey matter scents are gone, but the gunpowder remains.\"\n\n\"The hell are they doing in there?\"\n\nThe question went unanswered, as the buzzing of mosquitos was drowned out by a much louder mechanical buzzing overhead.\n\n----\n\n\"I'll be utterly //fucked//.\" Alan Hannigan, broad in the chest and dark in the eyes, laughed as he watched his men get up, rubbing their heads. \"It works. The Cicada God's Chalice //works//.\"\n\nBeside him, a woman with dark hair and large glasses stood, overlooking the formerly-bloodstained ground. She was directing people where to dig, reasoning that the Chalice had to be in this area. \"It's infected the soil,\" Sybil Larson observed. \"That's amazing. It... has to be down to the makeup of the goblet. 'False' oriykalkos sometimes leeches into the soil around it, and scriptures say that's what it's made of.\"\n\n\"The power to revive the dead-- not an uncommon phenomenon, all things considered, but...\" He watched his men walk back to the mess tent. \"Look at that. No shambling, no loss of coordination.\" He watched them tuck into their meals. \"They have full motor function, ability to eat. Proper revivification. If the Foundation got their hands on it...\"\n\n\"They'd probably use it to extend the lives of the O5s even further.\" Larson shook her head. \"That's precisely why we're giving it to Yttoric instead. Is the ritual ready?\"\n\n\"He needs to collect the sacrifice from Santorini. Teams should be moving in as we speak.\" A voice spoke in Hannigan's ear. \"Sounds like we have captives. Drone subdued a squad of four Foundation personnel. One of them's an archaeologist.\"\n\n\"Might have worked on the dig. Should we squeeze them?\"\n\nHannigan held up his hand, and frowned. \"Do you have any silver, Sibyl? Sounds like we're going to need it.\"\n\n---\n\n[[=]]\n++ Athens\n+++ Under Coalition Occupation\n[[/=]]\n\nJohn Yttoric had been weighing his options for most of the day. The FEC had been starting to wither without the name of a Bowe attached to it, and it was up to him to keep it afloat.\n\nThe Leading Edge, the Oriykalkos Codex, the Shakujō, and the //Moelur Foci// had been used to undo this Impasse. But the Foundation did not account for the previous ones. They chose the name 'Sixth Sun' as a tribute to the Aztecs, without realizing how apt it was. There had been five Impasses prior to this, and the Foundation had been unwittingly on the verge of discovering evidence of the very first.\n\nYttoric had read of how Ariadne's Clew had been used to lead magic back into reality in the 1600s, how the Blackfire Lance had slain the Daevite Chainmaker at Gettysburg, and how the Bell of Entropy had formed the basis for //Die Glocke// when the Nazis had tried to bring back magic on their terms during the 7th Occult War. But the artifacts used to undo the First Impasse had been lost to the ages.\n\nUntil now.\n\nHe stood on the coast of Athens, overlooking a blockade. The archaeologists had handed him an ornately carved box, the image of concentric rings surrounded by an eight-pointed star upon it. Those same archaeologists had declared their undying devotion to Bowe, and the elimination of the Foundation. \n\nHe opened the box, looking upon the naval blockade along the coast. Inside was a golden crown, made to look like the leaves of a laurel. Though it carried the weight of gold, it flexed as if it were alive, and the laurels had the texture and scent of fresh leaves. He held it to his mouth and took in the scent greedily.\n\nHe looked over the coastline of Athens, at the blockade they had set up, and turned to a youthful man with sharp, jet-black hair. He raised a brow. \"You have doubts, Yttoric? I risk life and limb coming here, and you doubt me?\"\n\n\"The Crown of Sherd can store and distribute knowledge. I need you to store it in there... so I can distribute it.\" Yttoric chuckled. \"There's going to be a time when I am at a disadvantage. Perhaps I can use it to break their spirit.\"\n\nThe youthful man placed the crown upon his head, and shuddered. His eyes opened, their natural color replaced by a swirl of sea green and a dull, bronze-like orange. Minutes passed before he handed it back to Yttoric. \"It's done.\"\n\n\"You still remember it?\"\n\n\"Yes. I think... it creates a copy.\" He chuckled. \"It's like a magical USB drive. Thaumo-technology that we would have been lucky to have forty years ago.\"\n\nYttoric placed it on his head, before taking it off. \"They're monstrious. All of them.\"\n\n\"Why do you think I'm telling you this?\" O5-4 turned to the sea. \"If the Council is so adamant about keeping the status quo... I think it's time the Foundation became obsolete.\" He raised an eyebrow. \"Be careful with the crown, Yttoric. The Pariah told me that overuse made him grow his third arm.\"\n\n\"Where'd his fourth come from?\"\n\n\"He apparently just woke up like that one day.\" O5-4 made his way to a waiting helicopter, and departed.\n\n----\n\n[[=]]\n++ Santorini \n[[/=]]\n\nNone of them were prepared for the sheer scale of the shipwreck.\n\nDr. Zer had seen it in photographs, with divers next to it. It was mostly buried beneath volcanic sediment, ash settled from the Minoan Eruption millennia ago. Only the prow stuck out, with a large gap allowing the Foundation to access the rest of the ship.\n\nThe prow bore no name, only a symbol-- a chalice bearing a cicada, wreathed by a laurel crown, with concentric rings behind it. Next to it, Daniel Navarro felt very much like a fly... before the swatter came down.\n\n\"Holy shit.\" Dr. McDoctorate treaded water as he looked upon the ship. \"It must be... what are the dimensions on this?\"\n\n\"Never could get a complete scan, it's too big.\" Dr. Zer had a waterproof tablet out, looking at photographs of the site. \"We think the hull extends about a kilometer down. Possibly non-Euclidian in nature.\"\n\n\"Well if that's the case, it's going to be stable.\" Navarro tapped on the hull of the ship. \"It's made of gopher wood.\"\n\nThis got blank looks from the two researchers. Navarro shook his head, and elaborated. \"Gopher wood is wood from a now-extinct tree native to the Near East-- think modern-day Iraq. When cut in the right manner, structures built from it form a space that's--\"\n\n\"Bigger on the inside.\" Over the communicators, Dr. Cat cut in with an imitation of a British accent. \"It was reportedly used to build Noah's Ark. The Foundation has been trying to clone the tree for years, but you try replicating an organism with a five-dimensional genome.\"\n\n\"And it's completely stable, unlike anything modern technology can provide.\" Navarro grinned. \"I have a chest made of the stuff back home. Use it to store art supplies.\"\n\n\"Fascinating,\" Placeholder said, \"But time is ticking. We need to get into the ship, and hope the Coalition hasn't already infiltrated.\"\n\n----\n\nThe Coalition had, in fact, already infiltrated.\n\nWhen they entered the ship, they had been expecting the entire structure to be submerged. But instead, they fell out of a bubble of water at the top, and onto the slanted ground. Place narrowly avoided falling into a cache of Beryllium-Bronze weaponry, while Navarro had to catch Dr. Zer and hoist her up onto what had once been an oar. \n\n\"I've seen photographs of the inside.\" Dr. Zer frowned. \"Completely flooded. See?\" She put her foot experimentally on the wood. It creaked and warped with rot and mildew. \"Still has water damage.\"\n\n\"This might explain it.\" Placeholder pointed at an array of devices around the opening. The best way he could describe them was as a series of gyroscopes shrouded in a cloud of sparks. He looked around the hull of the ship, and saw points of light dotted about. \"Matter excluders. Looks like they're networked together to give them dry-ish land.\" He pointed at pockets of water that seemed to hang in mid-air. \"They're essentially preventing water from existing in this space by sending it to a pocket dimension.\"\n\n\"I knew this guy who used to take crazy pictures using them-- 'Photos from the Void', he called them. I think a few are still in the Medician Academy.\" Navarro grinned, before his face started to fall. \"But creating a pocket dimension inside //another// non-Euclidian space? I'm not physicist, but--\"\n\n\"Not the best idea, but it should be stable.\" Dr. McDoctorate knocked on some of the rotten wood. It broke away under his touch. \"Now, what exactly is the Coalition after here?\"\n\n----\n\nDeeper into the ship, a team of Coalition archaeologists dug through detritus. Several of them were appalled at the prospect of possibly destroying valuable relics, but they were more appalled at the prospect of the Foundation finding them first. Overlooking them was a man with an English surname and a German accent.\n\n\"Is this irony?\" Luvi M. Harkness clutched a bandanna closer to his face to keep away the damp.\n\n\"Hmm?\" Next to him, Albert Van Der Linde looked up from his tablet. \n\n\"We're looking for a medallion that can act as a map to //any// point on Earth, and we can't find it.\" He rubbed his face. \"I don't know how that fool Sinclair managed to find every piece of the Codex, when we're incapable of finding even one bauble.\"\n\n\"She got one part for free. It guided her to the rest.\" Albert tapped on his tablet. \"Just a few more hours until Sunset on the Nile. In the darkness, they should be able to find the Chalice.\"\n\n\"The Homecoming Map...\" Harkness grinned. \"A map to //anywhere// in the world. It has Power with a capital P. If the Foundation obtained it...\"\n\n\"They'd lock it up and throw away the key.\" Albert looked at Luvi, then at his watch. It beeped a perimeter breach alarm at the main entrance to the shipwreck. \"Might just be an unlucky fish. Best to check it out.\"\n\n\"Right.\" Luvi grabbed onto the scaffolding that they had set up, and started the climb upwards.\n\n----\n\n[[=]]\n++ Classified Foundation Dig Site 073-SHD\n[[/=]]\n\nDr. Laura Cruz had been held at gunpoint several times during her life. During a dig at a Daevite site in Afghanistan, she had been kidnapped and held for a ransom of artifacts. While trying to secure some pre-Christian artifacts from Iraq, they had been stolen by smugglers and had ended up in the possession of a 'creationist museum' in America. \n\nSuffice it to say, Dr. Cruz was unimpressed by the way Hannigan looked at her across the table, one hand on the grip of his pistol, the other tapping the table. \"Tell me about the digsite.\"\n\nCruz gave her name, rank, and serial number.\n\n\"You don't get to do that. Tell me. About. The Site.\"\n\nCruz repeated it. One of Hannigan's men came up and snapped her finger; she fell out of her chair, screaming, and dug it into the dirt. Energy from the soil coursed up into her arm, and she felt it snap back into place with an uncomfortable //pop//. \"Kind of hard to threaten death and pain when you're literally on ground where both those things are impossible.\"\n\n\"So you know something about the Chalice.\"\n\n\"...chalice?\" Cruz frowned. \"The Sherden had a chalice as part of their iconography, but beyond that... no.\"\n\n\"And you've been working on this site for... four years?\"\n\n\"Five.\"\n\n\"Have you ever found anything that looks like this?\" He pulled out a piece of metal that looked like brass, but had an unearthly glow to it-- the same glow that was in the soil the previous night.\n\n\"Once or twice. Some kind of a metallic energy storage medium, a magical battery. Never anything intact, just a spearhead or some such.\" She tilted her head. \"This chalice, then. It's made of the stuff? Infused with healing properties that have infected the soil? Probably associated with some kind of deity of life or healing the Sherden had.\"\n\nHannigan blinked.\n\n\"I may not have found anything major, but I've studied this for five years. We have //never// found anything like you're describing here.\"\n\n\"Then you're going to help us find it. There's going to be some incentive.\" He tapped an earpiece. \"Shoot the doctor.\"\n\nThere was a gunshot, and a scream from outside the tent. Then, a groan of pain, and Wettle swearing, alternating between English and French.\n\n\"Wettle's a crybaby. He'll heal.\"\n\n\"True, true.\" Hannigan grinned. \"But the same can't be said for Agent Wexley. You see, Dr. Cruz... we have silver bullets.\"\n\nCruz flinched.\n\n\"The dig site is over that way. You're going to help excavate.\"\n\n----\n\n[[=]]\n++ The Sherden Shipwreck\n++ Santorini\n[[/=]]\n\n\"Not getting any input from Dr. Cat.\" Place frowned. \"Last she said was that she was going to pray.\"\n\n\"Signal might not reach well down here, either.\" Dr. Zer observed. \"We'd be on our own anyway.\"\n\nDaniel Navarro looked around the ship as if he were in the maw of a whale. The walls, though vastly far apart, seemed ready to close in and crunch his bones. He was not claustrophobic, but something about the way this place looked threw him for a loop.\n\n\"It's the proportions,\" Dr. Zer said as they climbed down the ship. \n\n\"H-wha?\" Navarro blinked. \n\n\"You're an anartist. Think about it.\"\n\nDaniel frowned, and took a closer look around the ship. \"...okay, yeah, I see what you mean.\"\n\n\"If you could elucidate for the one person who doesn't have a degree in art history...\" Place landed oddly, wincing as his knees shook.\n\n\"The Ancient Greek understanding of math included Phi-- or the Golden Ratio, an irrational number related to the Fibonacci sequence. This ratio was found to be preserved between several facets of human anatomy; the Greeks used this knowledge to construct far more accurate statues than their contemporaries. When the Romans took over, they attempted to replace the Greeks' statues with their own, only to find that their statues were much more crude.\" Navarro tapped on the hull. \"This is bugging me because it //tries// to follow Phi, but it's... twisting in a weird goddamn way I can't describe. Like they added an extra digit or seven.\"\n\n\"Talking of digits...\" Dr. Zer grinned as she saw what was a few steps before them. A small statue was covered by a cloth that smelled of mildew-- four hands were sticking out of it, each of them missing an index finger. Dr. Zer uncovered the statue, her grin growing wider. \"Laura's going to want to see this.\"\n\nNavarro frowned at the sculpture. It was some kind of deific representation, that much was clear-- it was elaborately decorated, made out of bronze. Its hands showed signs of holding objects at some point; the upper-left hand appeared to have the pommel of a sword within. It reminded him, vaguely, of statues portraying Hindu deities due to the number of arms and adornments, but far more static and stoic in posture, like one that would be found in Egypt or Babylon. Its face, again, tried to mimic the Golden Ratio in a Greek style, but it was off-kilter.\n\n\"This is the artistic equivalent of the uncanny valley.\" Navarro stared at it. \"Wonder why the index fingers are broken off.\"\n\n\"Our best guess is that they protruded in some way, and that they had a tendency to break off due to the fact that they were jutting out from the rest of the statue-- like what happens to a radio antenna in a car wash.\"\n\n\"Speaking from experience?\" Place asked.\n\n\"Unfortunately.\" Dr. Zer carefully wrapped the idol in the cloth, then in another layer of it produced from a bag at her side, before placing it in the bag. \"Don't let me forget this.\"\n\n\"10-4.\" Navarro looked further down into the ship; the only light here was the occasional chemical torch left behind by the FEC, but at the bottom, he could see proper worklamps. \"What are they looking for?\"\n\n\"Likely, a MacGuffin.\"\n\n\"Don't start on the pataphysics shit with us, Placeholder.\" Zer sighed. \"I've heard enough about monomyths to last me the next ten lifetimes.\"\n\n\"That's what most 'mystical artifacts' tend to be.\" Placeholder nodded. \"I'm wondering what power they think it has to be worth risking the use of an entire array of matter excluders.\"\n\n\"Why don't we show you?\"\n\nPlace whipped around and punched a man holding a Luger in his hand in the temple, while Dr. Zer wrestled him to the ground. Navarro picked up the gun and held it to his face.\n\n\"Instead of announcing yourself to us,\" Place hissed, \"just fucking fire a couple of warning shots next time.\"\n\n\"What are you after here?\" Navarro hissed. \"What are you trying to find here?\"\n\n\"Med-- medallion... Map...,\" Harkness choked. \"P-please...\"\n\nLuvi M. Harkness coughed as Zer let up on the chokehold. It was the second time she'd had to use her Foundation self-defense training, and it got her adrenaline rushing. \"What map?\"\n\n\"Sh-sherden make,\" He coughed. \"S-supposed to... to...\"\n\n\"To what?\"\n\n\"To help you find your way wherever you need to be.\"\n\nPlace, Navarro and Zer felt hands on the back of their wetsuits. There was a rush of wind, and the world changed around them; Place and Navarro had been through enough teleports to recognize what was happening. Abruptly, they were all at the bottom of the ship, surrounded by bright worklights. A man stood before them, holding a circle of brass and silver in one hand.\n\n\"Is this the part where you monologue,\" Place asked, \"or the part where you kill us?\"\n\nAlbert Van Der Linde rolled his eyes as he held up a small disc made up of what looked like silver, bearing the image of a map upon it. \"Neither. Now.\" He helped the three of them to their feet. \"It's getting late in the day. What do you say about some dinner?\"\n\nThe three of them blinked, looking at each other, then at Van Der Linde, in disbelief. Place was the first to speak. \"You're joking.\"\n\n\"We're not //barbarians//.\" Van Der Linde snorted. \n\n\"No, but... //we// are the Foundation. And you're part of the //Foundation Elimination Coalition//.\"\n\n\"Things can be eliminated in different ways.\" Harkness shrugged. \"Used to be part of Psi-7, before Albert here showed me the error of my ways.\"\n\n\"Home Improvement.\" Navarro shook his head. \"God, that task force is a cluster-fuck.\"\n\n\"Regardless!\" Albert clapped his hands. \"Think of this as... a mission, I suppose? In the religious sense. If you don't comply, then no harm done. But good luck getting out of here without your scuba gear.\"\n\nZer chewed her lip. \"Might as well listen to what he has to say. What's for dinner?\"\n\n\"Lamb chops.\"\n\n----\n\n[[=]]\n++ Classified Foundation Dig Site 073-SHD\n[[/=]]\n\nWilliam Wettle was sat between agents Wexley and Pryce, a gun to the back of each of their heads. The weight of his uselessness hung upon him as he surveyed the digsite; Cruz was working at gunpoint, and they were hostages. He had been called on as a history expert, but now he saw what he actually was.\n\n\"I'm the sacrificial lamb.\" Wettle sighed. \n\n\"Sorry?\" Wexley looked at him.\n\n\"I'm expendable. If you guys needed to leave someone behind... why not Willie Wettle? Someone else can trip and fall on September 8th, every year, for the rest of their lives. It's staring to wear on me.\" He looked around. \"I mean, what the hell help can I be?  I can't tell you anything about what they're looking for-- I deal with Egypt and Greece and Rome. I wrote about the Sherden //once// and that paper fit on ten pages.\" He sighed, and looked at the sky, right as a bird shat on his glasses.\n\n\"Come on, really?\" Wettle looked at the soldier guarding him, indicating he was going to take off his glasses. The soldier shrugged, and Wettle removed them; he was far-sighted, so he couldn't see his hands in front of his face, but the bird that had made his day just a little worse was circling overhead.\n\nHe recognized the markings, first off-- a white head with a black crown, back, eye-mask and breast band. An Egyptian plover, supposedly one of the candidates for a bird Herodotus had identified as a 'trochilus', a bird that sat in a crocodile's mouth to clean it. There was no evidence of that, but at the same time, it had been noted that crocodiles did tolerate their presence. So maybe...\n\n\"Hey, uh.\" Wettle looked at the soldier. \"You wouldn't let a guy piss himself, would ya?\"\n\n\"Wonderful.\" Pryce rolled her eyes. \"Really glad I got to know that William Wettle needs a wee.\"\n\nThe soldier handled him roughly, and took him over to where they had dug the latrine-- downwind from camp. It also seemed to double as a garbage pit, judging from the amount of food scraps in there. In the water near it, there were a pair of plover birds sitting on a log.\n\nWettle mustered up what little courage he had, and when the soldier had turned his back for privacy, grabbed him and wrestled him in the direction of the log. The birds flew off, and a crocodile rose from the water to try to take a bite out of the soldier; he recoiled back at the last second, avoiding its mouth, but catching Wettle's fist against his temple instead.\n\nWettle dragged the soldier back a safe distance from the water, and started to search him. He found a phone, which somehow had service, and so he called.\n\n\"South Cairo Produce Market,\" said a friendly and heavily accented voice at the other end. \"What can I do for you?\"\n\nWettle tried his best to remember the passphrase. \"I'd like to order a deluxe baba ghannoug platter, mombar for ten, and a small tiramisu.\"\n\n\"Coffee or Soda?\"\n\n\"Tequila.\"\n\n\"One moment, my friend.\"\n\nWithin seconds, Wettle was connected to a Foundation switchboard. From there he was connected to the //Phoenix//.\n-------\n\n\"Where the hell is Wettle?\" Wexley hissed. \"Do you think he tried to make a break for it?\"\n\n\"You heard that splashing earlier. Might have fallen in with a gator.\" Pryce shook head. \"Hopefully took that Coalition bastard with him.\"\n\nWexley shook his head. \"Smell them both, no blood. Wettle's alive, but I don't know what he's doing.\"\n\nThere was a series of curses from the Site, as an argument had broken out over how slow the dig was going. Cruz was being accused of purposefully stalling; it was at the point where Hannigan raised his hand that Wexley stood. \"Hey, idiot!\" he called. Every gun in the camp was turned on him. \"Instead of relying on her, why not use the person who has augmented goddamn senses to help?\"\n\nHannigan raised a brow. \"You can smell magic? Bull.\"\n\n\"Not magic, but if you have a sample of what it's made of, I can probably sniff it out.\"\n\nHannigan went into his tent, and returned with the chunk of brass-like metal. Wexley pulled down his mask and sniffed it, before making his way to the dig, taking a trowel and beginning to excavate in a spot nobody had heretofore thought to, keeping the scent fresh.\n\n\"Didn't think the Foundation employed werewolves.\" Hannigan raised an eyebrow.\n\n\"Believe it or not? I used to be I.T..\" Wexley removed the glove on his right hand, revealing the fact that his index finger was longer than his middle one. \"But after a few too many full moons, hard to work a keyboard. So they moved me to a task force.\"\n\n\"How does an I.T. worker get turned into a werewolf?\"\n\n\"That is a long-ass story I don't have time to go into.\" Wexley kept digging; he felt his nails scrape against something metallic. He saw what he thought was a handle sticking out of the dirt, something with metal leaves hanging off of it. He adjusted the angle of his body to conceal it. \"I take it you have silver in your gun?\"\n\n\"Of course.\" Hannigan nodded.\n\n\"Fun fact about that: originally, it wasn't silver that killed werewolves. It was //quick//silver. Mercury.\" Wexley sat up to stretch. \"Of course, elemental mercury kills //everything//, so I guess you could say that werewolves aren't all that strong.\"\n\n\"But regular silver works on werewolves as well.\" \n\n\"Yeah, because people believe it does. Same with people thinking that four-leaf clovers are good luck-- they believe in it, and so it is.\" From the mud, Wexley carefully started extracting the item.\n\nIt was made of brass and what looked like platinum, which was impossible; it wasn't found anywhere in the Mediterranean. Each of the handles were embellished with what looked like the leaves of an olive tree, and the front of the cup had an image of a cicada, with the main body of it in bronze, and the wings made of platinum. Wexley looked it over and frowned. \n\n\"Unbelievable.\" Hannigan shook his head. \"Dr. Larson! Come over here and prepare it for transport.\"\n\n\"Before you do that.\" Wexley held the cup up, letting Dr. Cruz see it. \"Can you answer a question for me?\"\n\n\"Is it 'why are you doing this'?\" Hannigan asked.\n\n\"No. The question is... 'if silver works on werewolves because people believe it does... what happens when a werewolf believes it's immune to silver'?\"\n\nRealization crossed Hannigan's face as he raised his gun. The silver bullet hit Wexley square in the shoulder, and instead of him falling to the ground, writhing in pain, it seemed to peel away a layer of skin and cloth, leaving fur exposed beneath. From there, Wexley grabbed at the skin and cloth around it and tore his body off, leaving discarded clothing and dissolving flesh around the shape of something hulking, bestial, and angry. It threw the cup at Pryce, and snarled something that sounded like \"//RUN!//\"\n\nPryce caught the chalice and legged it. Foundation helicopters started circling overhead as Wexley relocated Hannigan's left arm approximately twenty feet away from his body.\n\n----\n\n[[=]]\n++ The Sherden Shipwreck\n[[/=]]\n\nThere were two things keeping Daniel Navarro from teleporting out of the ship with the Homecoming Map: firstly, the team of soldiers aiming their guns in the general direction of both Dr. McDoctorate and Dr. Zer, and secondly, he couldn't riddle out how to activate it. It looked bizarre-- it was made of silver and bronze and, while it was perfectly circular (he had measured it five times) it still felt like it was oblong. It was carved with an ever-shifting image of a map upon it, which rippled when he touched it.\n\n\"Never seen Anart quite like this,\" Navarro admitted. \"It's... cartographic jewelry. I know a guy in BackDoorSoHo who would sell his soul to make something like this.\"\n\n\"You classify it as art?\" Van Der Linde raised an eyebrow as he bit into his lamb chops. \"Curious.\"\n\n\"You can't spell 'artifact' without 'art'.\" Navarro snorted. \"...bad joke? Yeah. But a //lot// of archeological findings are artistic in nature, even if it's not the first thing that comes to mind. Think of Egyptian funerary art, or the architecture of the Parthenon. All of it follows artistic principles that the culture refined. Egypt made their art so that it depicted as much of the body as possible, because that was how you would look in the afterlife.\" He held up the Map. \"I have //never// seen anything like this here.\" He placed it on the table and slid it back over to Van Der Linde; the guns aimed at his colleagues were lowered.\n\n\"Sherden art was built to a specificity we're calling the Sherden Ratio. If Phi is 1.618, then the Sherden Ratio is... about 1.638. It's only a few degrees, but it's just off //enough// that someone who's classically educated notices.\" He looked at the others. \"Dr. McDoctorate, you've hardly touched your food.\" Van Der Linde cut a slice off and ate it himself, doing the same for Dr. Zer's plate. \"It's not poisoned, I promise you.\"\n\n\"The fact that you aren't immediately shooting us, or monologuing, is concerning.\" McDoctorate frowned. \"I'm not sure what to do when the antagonist makes nice.\"\n\nVan Der Linde looked at Navarro. \"He's a pataphysicist, isn't he?\"\n\n\"Unfortunately.\"\n\n\"Sloth's Pit?\"\n\n\"Yep.\"\n\nVan Der Linde shook his head. \"You would be fascinated by what we've been able to research about Sherden mythology. Has roots that tie it more closely to Basque Spanish and Phonecian beliefs than anything Greek or Egyptian. They may have been worshippers of //Akerbeltz// of all things, can you believe it?\"\n\nThere was a beeping on the wristwatch of Luvi Harkness. He looked down at it and frowned. \"Another perimeter breach. The Map, if you please?\"\n\nAnother agent came up to Luvi and handed him the amulet, before they both vanished. \"In case one of them doesn't make it back,\" Van Der Linde explained. \"Now, the Sherden.\" He chomped down on some broccoli. \"Everything about them is... essentially completely opposite to the Greek way of life. They were matriarchal, for the most part. Gods were rarely humanoid, mainly took on animal forms. Debauchery all over the place.\"\n\n\"It almost sounds like you're trying to help us.\" Navarro frowned. \"What's your game, here?\"\n\n\"I do not like the Foundation. But Yttoric is...\" He chewed his lip. \"I'm an archaeologist myself. And he aims to do something //horrific// for the sake of giving this organization staying power.\" He produced a small grimoire from his pocket, and slid it to Dr. Zer. \"You should be able to decipher it.\"\n\nDr. Zer read it over. \"It's the first time I've read about a rite that //desecrates// anything. It...\" She tilted her head. \"Oh. Oh fuck.\" \n\n\"What?\" Navarro raised an eyebrow.\n\nDr. Zer cleared her throat, and read it aloud. \"'With the chalice of the Cicada God, I make my empire immortal. With the Homecoming Map, I make my kingdom unfindable. With the Crown of Sherd, I make my reign omniscient. With the blood of a follower, I complete this pact.'\" Her eyes slipped off the page. \"The artifacts are part of a ritual. They require the blood of a 'follower' to complete.\"\n\n\"And it will make the Foundation Elimination Coalition immortal.\" He rubbed his face. \"The follower... tell me, have you heard from your friend Dr. Cat lately?\"\n\nNavarro stared at him in horror.\n\n\"She'll be safe, for the time being. He still needs to arrange transport to Athens.\"\n\n\"We... we need to get out of here. Find her.\" Navarro stood, ready to draw a weapon and fight his way out-- but instead, he found Luvi's hand on his shoulder. \"We need to leave. All of us.\"\n\n\"What happened?\" Albert stood.\n\nThe ship rumbled. They looked upwards as matter excluders began to wink out, watery darkness subsuming the ship. \"Perimeter breach was an excluder running out of power. It's cascading, we have to get out.\"\n\nVan Der Linde nodded, turning to Navarro. \"I am extending a truce to you until such a time that we are on the surface, and half an hour after. God knows few ways are worse to go than this.\"\n\nNavarro nodded, extending his hand. \"Let me hold the Medallion, then. By the chain.\"\n\nVan Der Linde wrapped it around Navarro's right hand. With his left, Navarro grabbed onto Place, and Place grabbed onto Dr. Zer. Then, he watched as Van Der Linde worked the Map in his hand. He made note of every little twitch of his mouth, every flick of his fingernails, every shift of the Map itself. A picture of Santorini formed on it, one that was inaccurate, and showed the island as being a whole ring-- back as it was during the time of the Sherden, perhaps? Regardless, Van Der Linde had joined arms with the rest of his men, and he barked a command at the amulet in a language that Navarro couldn't understand.\n\nThen, they found themselves on a boat in Santorini's harbor, in broad daylight. Guns were drawn on Navarro, Zer and Place, before Van Der Linde waved a hand. \"Stand down, all of you. We have a truce with them, and I intend to keep it.\"\n\nPlace scowled at Van Der Linde. \"But... //why?// You could have just... shot us, right there.\"\n\n\"To put it in terms a pataphysicist can understand...\" Van Der Linde chewed his lip. \"The Universe prefers an interesting villain over a boring hero.\"\n\nNavarro, Place and Dr. Zer disembarked and made their way back to the jetty. It took over half an hour, and when they arrived, they found signs of a struggle. Scratch marks and blood on the sand, a few tranquilizer darts that had missed their mark, and signs of a hand that was big enough to pick up any one of them with a single finger.\n\n\"She's gone.\" Navarro swallowed. \"Contact the team in Egypt, now.\"\n\n----\n\n[[=]]\n++ Classified Foundation Dig Site 073-SHD\n[[/=]]\n\nThe Foundation had come down on the digsite like a sledgehammer on an egg, but it still wasn't enough.\n\nThanks to the Chalice's power, nobody was dying, or even being wounded. A headshot would heal within seconds, while a torn tendon would result in a slight limp. At this point, it was a race to see who would run out of ammo first-- and the Foundation was losing.\n\nWhile chaos reigned, Dr. Cruz hid in the tent where she had been interrogated previously. Her phone rang, and she had to yell to answer it over the explosions. \"//What?!//\"\n\n\"Dr. Cat's gone!\" Zer responded from the other end. \"We think the Coalition took her to Athens to be a sacrifice of some kind!\"\n\n\"Of fucking course.\" Cruz peeked over the table, barely avoiding a bullet. \"I'm kind of in a war zone over here, I have to call you back!\"\n\n\"You cannot let them take the Chalice!\" Zer implored. \"If they do, then the ritual can go ahead as planned!\"\n\n\"Pryce has the chalice. We just need extraction, but we're having a hell of a time. Coalition's got more munitions than us, and they aren't dying!\"\n\nThere was a pause from the other end of the line. \"Remember how we accidentally hit that pocket of gas at that one site in Greece?\"\n\n\"Don't tell me you're suggesting I //blow up my dig site.//\"\n\n\"Just a small part of it! Do you know where they might be stockpiling munitions?\"\n\n\"Uh...\" Cruz peeked over the table. A man ran out of a large, green tent that had once been their sleeping quarters, carrying a container of ammo. \"Yeah, it's in our old bunks.\"\n\n\"And where are you now?\"\n\n\"Command tent. They turned it into an interrogation station.\"\n\n\"We left our hot plate in there. Take the wooden leg of one of the chairs, wrap it in some cloth, and ignite it with the plate.\"\n\n\"And then what? //Carry// it over to the bunks?\"\n\n\"...yes! Put it on the larger-caliber rounds, near grenades if you need to. Just blow that shit up.\"\n\nCruz snapped a leg off of the chair and tore off a pant leg, wrapping it around the broken end. She left it on the hotplate for what seemed like a few eternities before it ignited, and then she ran.\n\nShe felt bullets strike her every few steps, causing her to stumble. Muscle and veins knitted back together the instant they struck, which was a surreal experience. At one point, she had to duck under Wexley throwing a Coalition member into the water. She was half-positive she heard a crocodile bellow at the impact.\n\nThe munitions tent had been set up immaculately; everything was organized by caliber and weapon type. Pistol and rifle ammunition were separate from each other, and heavier munition, such as grenades and mortars, were packed in such a way that they were unlikely to explode. But they had neglected to remove any of the bunks within, so there was plenty of fuel.\n\nShe found kindling in the form of an issue of National Geographic. She tore out several pages and began bundling them around various munitions, opening boxes and upending rounds onto the ground as she went. When she was sure that maximum damage was possible, she started at the back of the tent, igniting the grenade boxes, and ran to the front, lighting as much of her kindling as she could.\n\nThe explosion hit as Cruz was running towards the Foundation forces, and she felt the blast wave echo through her body. She fell on the ground, feeling her organs repeatedly rupture and heal from the Chalice's effects, before darkness overtook her.\n\n----\n\nCommander Amir Abdul inspected the Chalice as they began to tie up the prisoners. Wexley was in the process of squeezing into a new set of pants as he came over next to the commander. \"Cruz just told me something... alarming.\"\n\nThe Commander ignored Wexley, and picked the Chalice up by the stem. \"Did it really regrow Hannigan's arm?\"\n\n\"It's fucking powerful,\" Wexley affirmed as he started to slip into a shirt. \"But we don't have time for that. We have to get to Athens. Dr. Cat is in trouble.\" He explained what Cruz had been told by Zer, and what Navarro had told him on a phone call. \"They don't have the Chalice, so they can't go through with the ritual.\"\n\n\"But they do have an artifact that allows them to teleport.\"  Pryce came up to the table with Wettle in tow. \"Just got off the phone with Zer ourselves. We really should have this under lock and--\"\n\nThe space that held the command tent was suddenly occupied by a tall, pale being with too many arms. It snatched the chalice up from the table with a pair of fingers, then vanished once again. Pryce had already fired a shot at it.\n\n\"What the //fuck// was that?!\" she gawped. \n\nWettle had fainted from fear and could give no response. Wexley had just finished putting on the shirt when he looked at the Commander and said, \"Athens. Now.\"\n\n----\n\n[[=]]\n++ Athens\n++ The Parthenon\n[[/=]]\n\nA curfew had been established in the city for about two hours prior-- nobody had been out for the last three, per 'United Nations' mandate about an imminent terrorist attack. But they would see the fireworks.\n\nDr. Athenodora Cat was wrapped inside ropes that wouldn't be able to hold a human, but to the average cat, they were like titanium. She squirmed about and hissed as members of the Coalition manhandled her, and let out a low, angry growl as she realized where she was. \"Why here? Why me?\"\n\n\"Do you have any idea how rare it is to find someone who genuinely believes in the old gods?\" A refined-sounding voice talked. It was a sort of learned refinement... they hadn't been born into wealth and power. And Dora couldn't see them; the Parthenon was lit by torchlight, and they stood in the shadows. All she saw was a single, white foot the size of a computer tower, with a great, looming presence behind it. \"I specifically requested someone like you, Dr. Cat. Everything lined up perfectly.\"\n\nShe frowned. \"So... you're essentially using my true belief as a fuel source for the ritual. I'm assuming that you're going to use the artifacts you recovered to... not take over the world, surely you're not //that// cliché. But probably just to give you infinite power and the ability to destroy the Foundation.\"\n\nThere was a pause, before John Yttoric replied. \"If only the Foundation had more like you in it. People willing to think, instead of follow.\"\n\n\"I'll take the compliment.\" Dr. Cat wriggled. \"The Gods won't be happy about human blood being spilled one of their sacred sites.\"\n\n\"They divined the entrails of animals all the time.\" Yttoric's form stepped further into the light; Dr. Cat had to suppress a yeowl of surprise. \"This is just a more refined form of that. Now.\" He raised a hand. \"Sleep.\"\n\nDr. Cat felt a torpor overcome her. As her eyes winked closed, she saw the vision of a woman, clad in gold, with an owl upon her shoulder.\n\n----\n\n\"Why am I the pack mule?\" Wettle whined as he carried various pieces of gear up the hill. \"I'm over fifty, god's sake. Wexley, you should do it.\"\n\n\"You're the only one here who can be considered a non-combatant, Wettle.\" Wexley shrugged. \"You either carry your weight, or you wait in the car. Simple as that.\"\n\nWettle //harumphed// and resumed the climb. \"What's in this, anyway?\"\n\n\"My rifle.\" Pryce looked at the one on her back. \"To be more specific, my .50 cal. Might need something more powerful than the usual, given the aerial footage.\"\n\nDrone reconnaissance had shown the Parthenon lit by torchlight, entirely unguarded. Before being shot down, the drone had detected what had been described as a 'large, humanoid (but not human) form' inside the main temple; that sounded like what had suddenly appeared at the camp.\n\nThey could see the torchlight from here, now. Pryce stopped, getting on one knee, and ordered Wettle to help her set up the rifle. As he set down his bag, he felt something grab him by the mind and start dragging him towards the temple.\n\n\"Wettle! Get back here!\" Something similar overcame Pryce, and the rifle was left half-assembled as she was forced to walk forward. \"What the-- hey!\"\n\n\"I despise compulsions!\" Placeholder snarled as he tried to drag his feet. \"They make for such poor narrative devices--\"\n\n\"Shut up about pataphysics!\" the other six yelled as they continued their walk into the temple. \"For //once// in your life!\" Pryce added on.\n\nPlaceholder walked in silence as they were compelled into the temple. There, in front of their adversary, they felt their minds released.\n\nJohn Yttoric stood before the seven of them, changed. He had grown by about three feet, and his skin had turned a shade of alabaster, with his scars being replaced by crisscrossing red lines that made it look like bizarre marble. All four of his hands were the size of a card table. The crown rested on his head, his bottom two arms held the chalice and the medallion. His top left arm held a ritual dagger, while his top-right bore the bound, unconscious body of a housecat.\n\n\"Dora!\" Wexley called, snarling at Yttoric. \"If you hurt her...\"\n\n\"What the hell are you?\" Cruz's eyes widened.\n\n\"I recognize the imagery from the statues inside the wreck.\" Navarro swallowed. \"Psycho remade himself in the image of one of their deities.\"\n\n\"I was remade //into// this.\" Yttoric shook his head. He dangled Dr. Cat in front of him like a yo-yo. \"The Crown did the same to your 0th Council Member. He found it, and had the audacity to //put it back//. What a fool.\" Yttoric grinned. \"But he and I agree: the Foundation deserves to be destroyed, and I will be the one to unmake it. You all know this.\"\n\n\"I know a few things. I know we ain't perfect. I know we've fucked up a lot. And I know you're screwed.\" Navarro slid his foot across the stones of the Parthenon. \"The ground you're standing on is built with Pentellic Marble. Great stuff, from one of the local quarries. This place must have had amazing acoustics when it was intact...\" Navarro shook his head. \"But my favorite thing about it?\" He dug his foot into the marble, and extended his hand before him. \"It is //very// thaumically malleable.\"\n\nThe floor rose and wrapped itself around Yttoric's legs and arms, pinning him in place. As he struggled, Dr. Cat's eyes shot open, and her small feline form stared at Navarro as if he had just committed a war crime and laughed about it. \"You're literally using one of the most valuable archeological sites //in the world// as glorified handcuffs.\"\n\n\"I'll fix it after we're through with him,\" Navarro promised, before looking at Yttoric. \"I'm going to ask this only once: give us the artifacts, put down Dr. Cat, and we'll be sure to give you a nice, cozy cell.\"\n\nYttoric didn't respond. Instead, he slipped free of the trap, as if it were no more effort than squeezing into a pair of pants half a size too small. Navarro tried calling up another chunk of the Parthenon, but Yttoric simply slid through it.\n\n\"The hell is going on?\" Dr. Zer's eyes widened. \n\n\"The Sherden's Golden Ratio is different from the Greek one. I can't trap him in here.\" Navarro slapped his forehead. \"Fuck me, he's incompatible with Greek architecture.\" \n\n\"I wish that was the first time in my life I'd heard that,\" Dr. Cat sighed, trying to chew at her ropes. It was a futile effort.\n\nThere was an emanation of Power from the crown. Wettle took off running from the Parthenon. The rest of them were driven to the ground by the power, as Yttoric looked after Wettle's retreating form curiously before shaking his head. \"Coward. Would expect nothing less, from what I've heard.\" He looked across those assembled before him. \"Now. You will sit and behave as I complete this rite.\"\n\nDr. Cat struggled against the ropes as Yttoric brought his blade closer. \"I-I beg a boon of thee,\" she panted. \"\n\n\"...is it me letting you live?\"\n\n\"I just...\" Dr. Cat let out a displeased meow. \"I just want to say one last prayer to my lady Athene. Please.\"\n\nYttoric frowned. \"Not sure what harm a prayer said by a housecat can do at this point. Make it quick.\"\n\nDr. Cat inhaled, and began to speak. \"Oh Athene, Lady of Wisdom, Patron of Athens, of the Olive Tree, by whichever name you prefer, I call to thee... give me the strength to scratch this idiot up for not doing his bloody research.\"\n\n\"What?\"\n\nThere was a scent Wexley recognized as matter being formed out of nothingness, and the ropes holding Dr. Cat exploded into ribbons as the form of a woman in her early thirties landed on the floor, clad in a labcoat and slacks, claws at her fingertips and a pair of cat ears on her head. She lunged at Yttoric, claws raking across his alabaster flesh.\n\n\"What the hell?\" Dr. Zer looked around at the rest of her companions. Wexley grinned fiercely, while Place and Dr. Cruz had looks on their faces that marked disbelief, but not surprise. Pryce simply shook her head as if she had lost some kind of bet. \"What's going on here?\"\n\n\"Sinclair is going to be pissed she missed this.\" Pryce grinned. \"Didn't you know? Dr. Cat is a Type-Yellow. Shape-shifter.\"\n\n\"Like me!\" Wexley grinned. \"But she's got better control over it.\"\n\n\"You //all// knew about this?\" Dr. Zer gawped. \"Why not bring it up earlier?\"\n\n\"Unspoken plan guarantee,\" Place shrugged. \"If we said anything about it, she might not have been able to break out.\"\n\n\"Plus?\" Navarro smirked. \"Kinda funny to see you wonder why a cat got to be a Foundation researcher.\"\n\n\"...I thought it was a Professor Crow deal. She got turned into an animal by an experiment and got stuck that way.\" Dr. Zer got to her feet-- Yttoric's concentration had broken to the point that they were able to stand. \"Navarro, Laura. The Sherden Ratio, I think this might tell us how to stop him.\" From her bag, she produced the deific statue she had recovered from the shipwreck. \n\nDr. Cruz looked between the statue and Yttoric, who was now under assault from both a very wolfish Wexley and a fierce-looking Dr. Cat. \"Okay, so... four-armed deities with weird proportions. Proportions are weird because the Sherden Ratio and the Greek Golden Ratio are two completely different things, but similar enough.\"\n\n\"Golden Ratio complies to the Fibbonaci seq--\" Navarro had to duck under gunfire from Pryce. \"Watch it!\"\n\n\"If you're gonna have an art history conference, get off the battlefield!\" Pryce reloaded her service revolver and socked a few more rounds into Yttoric. He roared, surging across the Parthenon with the Map, as Pryce dodged to the side and attempted to plug him where the sun didn't shine. Her shoulders were starting to creak from the kick of it; eventually, she settled on a 9mm at her belt. Less power, but her arms wouldn't fly off.\n\n\"The Golden Ratio is present throughout nature. The Sherden Ratio must have been present throughout their everyday life.\" Dr. Cruz looked over the hands of the statue. \"Where are their pointer fingers?\"\n\n\"...they'd all snapped off by the time we've found them.\" Dr. Zer's eyes widened. \"Maybe the proportions of Sherden dieties were as such that their fingers--\"\n\n\"Pryce! Dora, Wexley! Go for their index fingers!\"\n\nWexley mauled through the tendons of Yttoric's lower-right fingers, causing him to drop the Homecoming Map. His finger, now hanging uselessly, was revealed to be over a foot longer than the rest of his digits. Dr. Cat picked up the Map and threw it to Pryce, who snatched it out of the air and ran. \n\nAs Yttoric came after her, she looked out into the ruins surrounding the Parthenon, distracted by something none of the others could notice. When his form bore down upon her, she operated the Homecoming Map, and vanished with a rush of wind.\n\n\"Now you've done it!\" Magic emanated from Yttoric's crown again, and rage. They all sank to their knees. \"If I can't have my power, I will show you the reason why you should forsake yours.\"\n\n\"What power?\" Navarro groaned.\n\n\"The power that the Foundation holds.  You are going to listen to me //very// carefully.\" He sat cross-legged on the ground of the Parthenon. \"You undid the Impasse, but you undid it //incorrectly.//\" He held the chalice aloft. \"The Cicada God's Chalice can revive the dead-- think of how many anomalous organisms can be remade, following their extinction.\" The vacant hand, where the Map had once sat, hung in the air with a broken finger. \"And think of all of the portals, the dead nexuses, the spaces that you could have found if you just had the foresight to look for the Homecoming Map.\" He looked at the crown upon his head. \"And Sherd's Crown, what you can know with this...\"\n\n\"Get to the point,\" Navarro growled. He was scanning the surroundings for Pryce. He swore he saw the glint of some kind of glass in the distance, but it may have been a trick of the light.\n\n\"My point is that there is a reason that these artifacts can undo an Impasse-- they were //designed// to.\" Yttoric spread his arms wide enough to have his fingertips scrape across either side of the Parthenon-- had his arms always been that long? \"They're failsafes, after they caused the first one. The Sherden, the 'sea peoples', hoarded all of the magical artifacts and occult knowledge they could get their hands on, essentially leeching it out of our reality-- or at least, out of the Mediterranean.\" Yttoric's head tilted upside-down to make a point. \"Their kingdom was called Sherda, after their first king, Sherd. It means 'he who carries', and when the Greeks got a hold of it, they translated it to Atlas, and the kingdom to--\"\n\n\"Atlantis.\" Dr. Cruz's eyes widened. \"Fuck.\"\n\n\"Indeed, indeed.\" Yttoric put two of his scarred hands together. \"When Sherda was unmade, refugees built floating cities throughout the Mediterranean and became the Sea Peoples, as they searched for artifacts that had once been theirs.\" He pointed towards the direction Pryce had been facing when she vanished. \"This is why they needed the Homecoming Map. They wanted to find a New Sherda.\"\n\nWexley growled, his form collapsing under the psychic weight of the Crown. He snarled as his human shape overcame him once again.\n\nYttoric returned the snarl, and shook his head. \"In all honesty? I only wanted Dr. Cat dead. The dead cannot speak the truth, and you shall know it.\" With his now-vacant hand, he touched the crown. \"Sherd's crown stores the truthful knowledge of all who wear it. And one of your Council wore it not twelve hours ago.\"\n\n\"What?\" Dr. Zer's eyes widened. \"What are you talk--\" \n\nHer words stopped as images and emotions flooded their minds. A long debate about the changing of the world. The bitter feelings of a man who had been losing faith, a snarling hatred at one he knew as Thirteen, the knowledge that it was all Their fault. An exchanging of blows across a table, a visit to the prison cell of a being with four arms and the stink of magic. An exchanging of words, a gaining of knowledge, the drawing of a map. And a new purpose: if the Foundation wouldn't unmake itself, then it would be unmade.\n\n\"Your Council is corrupt. It always has been-- it would strangle the world for the //status quo.//\" \n\nMore images-- a blaze in a country called tomorrow, the sun flickering and dying, humanity growing cold on a desolate rock, having never known the warmth of distant stars. Egomaniacs crushing men and women beneath their boots, stars flickering out of existence, the afterlife emptying. \n\n\"This is what will come to pass when the Final Occult War arrives. This is the ultimate fate of Humanity, thanks to the Foundation. You did this. You are complicit. You--\"\n\nThere was a great, terrible sound, and the images faded from their minds. John Yttoric stumbled, his four hands dropping them as he clutched at the space where half his head used to be. He tripped over the protrusion of marble, and fell to the ground. As blood flowed out of him, he shrank, like a tire deflating.\n\nA voice came over their radios. \"//That// is why you don't fucking //monologue//, you stupid son of a bitch!\"\n\n\"Agent Pryce,\" Dr. Cat grinned with relief. \"We... we saw...\"\n\n\"I know. I saw it. So did Wettle. Man tried to make a fucking sniper nest out here to blow Yttoric's head off when shit was hitting the fan.\" There was a pause. \"He's a damn good spotter, for what it's worth.\"\n\n\"The crown.\" Dr. Cruz stood and looked at Yttoric's body. All that was left of it was a dozen scattered laurel leaves. She saw a glint of gold within his skull. \"Shit. You wrecked it, Pryce.\"\n\n\"Chalice and the Map are at least intact.\" Placeholder stared at the bloodstained Chalice, eyes widening as it began to tilt towards Yttoric's body.\n\nNavarro caught it before it tipped. Digging his foot into the marble, he muttered an apology to Dr. Cat, returning the floor of the Parthenon to its normal state. Then, he called for backup to contain the body. \n\n----\n\n[[=]]\n++ Civitavecchia, Rome\n++ Aboard the SCPS //Phoenix//\n[[/=]]\n\nMedical treatment was deemed unnecessary. The Cicada God's Chalice was used to heal them all; Wettle's first exposure to it seemed to have bestowed regenerative properties on him.\n\n\"You realize what this means?\" Dr. McDoctorate said as he climbed out of his cot. \"You can have all sorts of pratfalls happen to you and not really get hurt.\"\n\n\"I hope I'm not immortal now,\" Wettle sighed as he rolled his neck. \"Not being immortal is the //one// thing that distinguishes me from the rest of Site-43.\"\n\nMuster was called on the deck of the ship. They were about to exit the Suez Canal, and enter the Mediterranean. Commander Abdul was present on the deck, looking grim.\n\n\"Commander?\" Dr. Cat raised an eyebrow and approached him. \"Are you all right?\"\n\n\"...the eight of you were hand-picked for this assignment by a member of O5 command. We don't know //which// one.\" Abdul turned to face them. \"And... that perturbs me. The fact that we have a mole //at the highest level//, which wants our organization to fail. I have no doubt the Ethics Committee will suss them out. In the mean time...\" Abdul stretched. \"This same member declared that this mission be a secret, stay disavowed, etc. Normally we would have you all sign memetically reenforced gag orders, but...\" He pointed to each of them in turn. \"Pryce and McDoctorate's would wear off in a week due to some contrivance in Sloth's Pit, I'm not sure Dr. Cat or Agent Wexley's physiology even works with memetics targeted towards humans, Wettle is around too much weird shit for it to be //safe// to have any memetic agents embedded within six meters of his mind, Navarro probably hard-coded his brain to resist any and all memetic agents using his knowledge of anomalous art, and Cruz and Zer... you'd probably revolt if you couldn't write at least //one// paper about your findings.\"\n\n\"About that,\" Dr. Cruz stepped forward. \"When will we be able to see the artifacts up close?\"\n\n\"In about a month. After you conduct your analyses of them, they'll be sent in for 'reliquarian recycling'-- whatever that means.\"\n\nWettle raised his hand. \"It means that they get shifted about to a bunch of Reliquary sites for study and restoration-- not that they //need// restoration. They're downright immaculate.\"\n\n\"Pity about the crown, though.\" Abdul shook his head. \"Well, I'll be eager to read all of your reports.\" He chewed his lip. \"Any of you have time-sensitive projects?\"\n\nThere was a general murmur of 'not really' from among the group.\n\n\"You've had a rough time of it. I'm giving you all a day's shore leave in Rome. Relax some, we'll see about you all flying home in the next couple of days.\"\n\nAs they disembarked, Pryce noticed Wettle. He should have been whinging about having to spend time away from his precious Canadian television shows, but instead seemed grim and downcast. She looked him over. \"What's wrong?\"\n\n\"What's wrong is that 'reliquarian recycling' is a euphemism for an anomalous item being melted down to its basest components.\" \n\nThis news caused all of those assembled to turn to face him. Dr. Cat looked aghast, Cruz looked like she was going to throw up, and Zer had to catch herself on Dr. McDoctorate.\n\n\"It's one of the most basic acroamatic abatement terms. You take a sacred artifact, destroy anything on it that remotely resembles religious iconography, remove valuable bits like gemstones, run it through a few magic-killing chemical processes, and then melt the entire thing down or incinerate it.\" He looked up at the rest of them. \"There's a brick on display at Acro-Abate at 43 that looks like iron with gold flecks inside it. //It used to be the Spear of Destiny.//\"\n\n\"Why would they destroy the artifacts?\" Dr. Zer shook her head. \"They would be //instrumental// in undoing another Impasse, if not outright preventing it.\"\n\n\"They don't want to.\" Dr. McDoctorate looked back at the ship. \"They... you saw what the Crown showed us. The Council //knew// we caused this, that us micromanaging and categorizing and cataloging //everything// took magic out of the world. And they want to keep it out, keep it under their thumb.\"\n\nWexley scratched his head and drew a flask from his hip, drinking the contents in three gulps. \"But... some of them voted for the Foundation to go away. Wouldn't that be worse?\"\n\n\"...would it?\" Pryce held herself tight. \"You've never been inside a Nexus, Wexley. The people who live in one know what the anomalous world is like because they've never known anything //but// the anomalous. We... we had a chance to save everything, to tear down the Veil, make things right. And it got thrown away by //one// vote.\" She looked out at the Mediterranean. \n\n\"Will they actually save the Chalice and Map, then?\" Dr. Zer swallowed.\n\n\"Probably. Up until the point that you can study them properly. They'll be intact for another three or four months.\" Wettle shrugged. \"Chalice is probably useful enough to stick around for a year or two,  honestly.\"\n\nDr. Cat simply looked out into the harbor. She felt the stormy eyes of her goddess judging her, and the pressure was too much to bear. She turned away and began walking towards Rome. Unable to think of any better course of action, the rest of them followed.\n\n----\n\n[[=]]\n++  Three Days Later\n++ Atlanta International Airport\n[[/=]]\n\nFour men and four women sat around a table in a small airport bar. The dark ambiance of it was somewhat spoiled by the scent of Cinnabon across the way, and they had to keep their ears perked to hear what flights were next.\n\nDr. Cat was the first to speak, taking a long swig of her Irish Cream. \"For years, I thought I was helping the world. Helping my Gods. But we just... we've been working to help ourselves, this whole time.\"\n\n\"Used to be a pharmacologist.\" Wettle bellyached through a belch from his cola. \"Could have helped discover a million drugs to kill a billion diseases. They have me re-creating other people's work instead.\"\n\n\"How long have we been this rotten?\" Dr. Cruz looked pensively at her shot of whiskey. \"Since we were founded?\"\n\n\"Road to hell, good intentions, et cetera.\" Wexley had his arms crossed. \"The Council... //knew// we caused this. And they still want to keep us around. It's going to happen again, isn't it?\"\n\n\"They'll likely find other ways to undo the next one. Might keep the Staff, the Codex, the Edge, the //Foci// around indefinitely to try to stave them off.\" Dr. McDoctorate pinched the bridge of his nose. \"But essentially? Yes. We're fucked.\"\n\nDr. Zer sat miserably, muttering about how her life's work would never be published, and it was all for nothing. She had gotten the most drunk out of all of them so far.\n\nDaniel Navarro just sat back in his chair, stoic. \"Pryce... your Sinclair, she defected to the Foundation? From the Hand?\"\n\n\"Yeah.\" Pryce contemplated her whiskey. \"Don't know what possessed her to do that.\"\n\n\"Stability, maybe.\" Navarro shrugged. \"But we're not gonna have any of that. Not anymore. The Final Occult War is coming, and humanity is //fucked// when it happens. Most people don't believe in magic, religions are losing their faithful by the bucketful, and the damage of this Impasse... can't be undone.\" He looked at his drink. \"What the fuck are we gonna do?\"\n\nSomething burned in the back of Pryce's mind, and in her pocket. \"I'll tell you what we're //not// going to do.\" She stood. \"We're not gonna sit here and take it. We're not going to let the world burn for the sake of half a dozen grody immortal //idiots// who think that the status quo is going to save the world. The world is going to burn, but before it does?\" She dug into her pocket. \"We're going to make sure every goddamn man, woman, and child has a fire extinguisher.\"\n\nFrom her pocket, she withdrew a small fragment of golden laurel leaves. It flexed in her hand as if it were alive, flowing in an invisible breeze. Dr. Zer's eyes widened. \"The Crown. I thought it was destroyed.\"\n\n\"Most of it was. Yttoric's body bag... deflated after we got back to the //Phoenix//. This was all that was left.\"\n\n\"Think he got up from that?\" McDoctorate raised an eyebrow. \"He was missing half his head.\"\n\n\"Wouldn't put it past him. Bowe's followers have done weirder shit.\" Wettle slurped at the last of his cola through a straw. \"So you have... what, an eighth of Sherd's Crown? What good will that do?\"\n\n\"I looked over Van Der Linde's notes. There's no limit to the space over which knowledge can be spread using the Crown.\" Dr. Cat rubbed her chin. \"Even with a fragment of it, we could... at the very least, cover this hemisphere.\" She picked up what was left of her Irish Cream, about half a bottle. \"We're at a crossroads, here. Mind if-- dammit, my phiale is in my luggage.\"\n\n\"Your what?\" Pryce raised an eyebrow.\n\n\"It's a type of sacred bowl.\" Navarro picked up a paper napkin from the table and drew a spiral on it, before he began to fold it. \"Used by ancient Greeks, and modern Hellenic neopagans of certain stripes, to pour libations. Also known as a patera.\" He breathed on the origami sculpture before him, and with a crackling of air, it turned into a solid, if oddly-shaped, ceramic bowl, the same shade of brown the napkin had once been. \"Will this do?\"\n\nDr. Cat nodded, pouring the contents of the bottle into the bowl. \"I'm going to say a prayer, if that's all right.\"\n\nThere were no objections, so Dr. Cat held out her right hand palm-up and cupped as if she were offering something. \"Great Goddess Hekate, She Who Works Her Will, the Far-Reaching, the Three-Who-Are-One, by whichever name you prefer, I call on you now. I offer a prayer to thee, that our endeavor is true. Your gift of magic has faded from the world once, due to our ignorance. And it will fade once more if we do not take action. Guide us, Great Hekate, show us the path to take on this, the place where three roads meet, the place of the branching path.\" With that, she upended the dish. It was empty by the time she had stopped speaking.\n\n\"Jesus makes water into wine, the Olympians make booze into thin air.\" Wettle snorted, earning a disappointed look from Dr. Cat and outright disgusted ones from both Dr. Cruz and Dr. Zer. \"So... what do we do with it?\"\n\nThey were pensive for a moment, before something hit Agent Wexley behind the eyes. He extended his hand. \"Let me see that, Agent Pryce.\"\n\nSeren gave Wexley the fragment of crown. He held it in his hand and let a fragment of knowledge flow out of him, the most innocuous thing he could think of, something he had learned about on an operation years ago.\n\nAthenodora's eyes widened as she was hit with the knowledge. \"You can't be serious.\"\n\n\"Not Veil-breaking, and it'll be a nice surprise for everyone involved.\" Wexley smirked as the knowledge multiplied and spread like a virus. People outside were checking their phones, wondering where they'd heard the news. \n\nIn Chicago, the Department of Disinformation was trying to figure out who had leaked it. The head of Disinformation eventually just shrugged and said to go public with a pre-approved cover story. Within three hours, every news outlet in Australia would be in a remote part of Tasmania, observing a population of living thylacines that had been grown in Foundation care.\n\nAnd with that, the world's eyes had begun to open. Wexley handed the crown back to Pryce, rubbing under his nose. It was bleeding. \"Guess it needs the full crown in order to not be harmful.\" He licked at his blood. \"So... now what?\"\n\n\"...we might be the only people outside of the Council who know just how deep the Foundation's corruption goes.\" Cruz chewed her lip. \"But at the same time, if they tried to un-person us... it wouldn't work. Too much effort to get rid of what amounts to six weirdos and two credible archeologists.\"\n\nNavarro looked around the table. \"I don't see the two archeologists here.\"\n\nCruz punched Navarro in the arm, while Zer hit him over the head softly. He laughed, brushing them away, before he nodded. \"Seriously, though. Cruz is right, we're not worth the effort to eliminate. Splinter factions show up in the Foundation all the time, research teams with big ideas trying to strike it out, or overly-ambitious task forces. They usually burn out, fade away.\"\n\n\"I don't think we'll fade.\" Wexley grinned. \"I think we've got some staying power.\"\n\n\"I feel like we're part of a secret club, almost.\" Dr. McDoctorate looked around the table. \"We need some kind of a name.\"\n\n\"Why not Vanguard?\" Wettle asked. \"Sounds cool.\"\n\nNavarro shook his head. \"Sounds like a goddamn superhero team, and the last time I got involved with anything superhero-related, New York had a Wakandan embassy for three hours.\"\n\nDr. Cat chewed her lip. \"We've gone past the crossroads, at this point. I feel like we're on the edge of something big. A precipice. A...\"\n\n\"Threshold.\" Pryce raised an eyebrow. \"Why not call ourselves Threshold?\"\n\n\"We need more than a name and good intentions to save the world.\" Dr. Zer looked at her glass. \"We need a plan, we need supplies, we need...\"\n\n\"Artifacts.\" Dr. Cruz frowned. \"There have to be... //dozens// of other artifacts that are capable of undoing an Impasse. Maybe there are some that can be used to normalize anomalies, like the Crown?\"\n\n\"There has to be something I can find in the Near East that describes that.\" Dr. Cat paused in thought. \"Gopher wood could be a good place to start, honestly, I think they unearthed some in--\"\n\n\"Sloth's Pit has to have at least //one// in its borders.\" Placeholder frowned. \"Probably other Nexuses too. Pity that the Lever got launched into the sun. Maybe the Password--\"\n\nNavarro cut in. \"Anart is getting crazier all the time, and if this has shown me anything? Path-level artifacts follow principles similar to modern Anart. I could get into contact with a few people, see if anything new is being created--\"\n\nWilliam Wettle cleared his throat loud enough to kill all conversation, drawing attention to him, before he shook his head. \"This is ridiculous. You are //all// ridiculous. This is going to blow up in our faces, and the best-case scenario is that we all get assigned to fucking Keter Duty.\" He ordered a round of drinks, getting a shot of whiskey for himself, which he knocked back like it was water. \"Fuck it. Beats falling flat on my face every September.\"\n\nEach of them took a glass, and looked at each other. \"We're seriously going through with this?\" Wexley grinned. \"Fuckin' hell. I thought Psi-7 was insane. This is something else entirely.\" He raised his glass. \"To the fuckin' Threshold.\"\n\nEach of them toasted and drank. On her flight back to Australia, Dr. Cat watched a thylacine maul the prime minister. The future was looking just a bit brighter.\n\n----\n\n@@ @@\n\n[[div class=\"tableb table5\"]]\n||~ <END LOG> ||\n|| [/scp-6500/offset/12 Return to main document to complete Temporal analysis.] ||\n[[/div]]\n\n@@ @@\n\n----",
  "tags": [
    "fragment"
  ],
  "author": "Placeholder McD",
  "created_at": "2021-06-24T04:03:57+00:00",
  "updated_at": "2023-11-04T18:35:01+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6500-15"
}