{
  "title": "SCP-1653-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1653-JP - 転生\n**著者:** [[*user nemo111]],[[*user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[==]]\n\n**アイテム番号:** SCP-1653-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** カーナビゲーションシステムを提供している各社と協力を行い、SCP-1653-JPを含む語句が入力された場合、案内決定が実施されないようなプログラムの導入が行われています。また、オブジェクトを含む住所の主要建造物は財団によって買収され、一般家屋に偽造された各サイトとして運用がなされています。\n\nまた、オブジェクトの対象となっている住宅団地に関しては現在、複数のエージェントによる監視が実施され、緊急時には機動部隊の出動を含む、即時の収容対応が実施されます。\n\n**説明:** SCP-1653-JPはカーナビゲーションシステムに入力した際に、後述する特定の場所への案内を開始する複数の仮名、もしくは漢字から構成された語句です。これらの語句は社会通念上流通している名詞、並びに地名ではありませんが、その組み合わせを含む住所が5件日本国内に存在しているために、一般人へ曝露する可能性が存在していますが、前述のように現在それらは各サイトとして用いられているため、その可能性は低いとされています。\n \nSCP-1653-JPはカーナビゲーションシステムに入力された際、三重県██市███ ████-██ [[footnote]]詳細な情報は追加資料1653-JPをご確認ください。[[/footnote]]に存在する住宅団地を目的地に決定、案内を開始します。また、この異常性の開始と同時に、カーナビが装着されている車両は運転者による任意の操作、及び外部からの干渉からの影響を受け付けなくなり、案内されている地点への移動を開始します。この団地には現在も複数の世帯が居住していますが、財団の調査によってSCP-1653-JP、並びに構成されている語句そのものとの関連性は否定されています。また、過去の居住履歴を遡及する形での調査結果においても、当オブジェクトと関連することが予測可能な人物が居住していた、もしくは建造物が存在していたといった記録は確認されていません。\n\nSCP-1653-JPと関連しているとされているネット掲示板への書き込みは、2018年ごろよりエージェントにより発見されていました。ただし、当時は情報の確証性が得られておらず、また、調査における再現性の低さからオブジェクトを入力した際に発生する事象は収容対象未満の異常現象として認知されていました。以下はその際に発見された掲示板の書き込みの一部抜粋です。\n\n> あれは数ヶ月前のことでした。\n> \n> その日、僕はいつものように車に乗って遠出していました。目的地は県の外れにある温泉施設で、そこで軽く湯に浸かってご飯を食べて家に帰ろってスケジュールしていたんですよ。で、特に問題なく目的地には着いて、そこから入浴と食事を済ませ、さあ後は帰るだけだな～となった時なんですけど。\n> \n> ふと、この前調べた都市伝説の内容が頭の中に浮かんで。\n> \n> 「カーナビに打ち込んではいけない文字列」、こんなコアなとこにいる皆さんはわざわざ説明しないでも知っていますよね？ で、どこかの掲示板でその文字列の候補を見てから、どうやら知らない間にその文字列が脳に焼き付いてしまっていて。\n> \n> なんとなーく、その文字列の中で覚えているものをいくつかカーナビに打ち込んでみたんですよ。興味本位で。実際に打ち込んだらどうなるんだろうって気になってしまったんです。まぁ、きっと何も起きないだろうと思っている反面、本当にそうだったらってちょっとワクワクもしてました。\n> \n> そして、10分くらい操作していたら、ヒットしたんですよ。\n> \n> 文字列を入力すると同時に「ナビゲーションを開始します」ってシステムメッセージが再生されて。入力以外の操作をしていないのに、勝手にナビが開始したんです。本当にそういう文字列があったんだ、って喜ぶ一方で、自分はこの後どうなってしまうんだろうという疑問がありました。ああいうのって入力した結果どうなった、まで書かれていないことも多いじゃないですか。それって嘘だからそうっていうのもあれば、入力した結果戻ってきた人がいないから、っていう可能性もあるじゃないですか。\n> \n> そして急に車が発進して。びっくりして足元を見たんですけど、僕はアクセルペダルを踏んでないんですよ。だから本来だったら車は動かないはずなんです。なのに、車が動き出して、自動運転かって感じで山道を駆けていきました。高速道路に入って、高速道路を抜けて、山道へ入って、山道を抜ける。そういった運転が大体4時間くらいかなぁ、続いたと思います。\n> \n> その間もブレーキペダルを思いっきり踏んでみたりとか、ドアガチャガチャしてみたりとか、もういっそと思ってハンマーでガラスを割ってやろうとか、色々試してはみたんですが、どうも僕にはカーナビを眺めることしか許されていないみたいで。車は止まりませんでした。ここまで来ると意地でも目的地まで車を運ぶといった気概が感じられるほどでした。無機物にそういった意地があるのかは分かりませんが、とにかくそのように感じたのです。\n> \n> そう、そこで目的地が表示されてんじゃんってようやく気付いたんですよ。どこだったと思います？ 三重県ですって。見た時には既に県内に入っていて、なんで？とか随分遠くまで来てしまったな、とか色々思いつつ、興味本位で変なことをしなければよかった、という後悔を募らせていると、いつもの通りカーナビからアナウンスが聞こえてきて、車は止まりました。随分と車内で格闘していたようです。\n> \n> そこにはボロっちい団地がありました。壁はところどころ黒く汚れていましたし、夜中で電気がついているとこもちらほらありましたけど、人はあまり住んでいないようです。僕は中には入りませんでしたが、外見だけだとホラー映画の舞台になりそうなくらいの雰囲気がありました。ああほら、「水足」[[footnote]]1990年代に放映されていた映画の題名[[/footnote]]に出てきたとこみたいな。\n> \n> まぁそれ以外は周りは閑静な住宅街という感じで、団地だけがなんか少し浮いてるなって感じでした。たまたま通りかかった人に話を聞いた限りだと一部を除いて変なことはないようでした。一部を除いて、というのは、たま～に僕みたいな人が急にやって来ることと、あの団地が現地の人から見ても、ちょっと訳ありな感じらしいんです。\n> \n> どうやら、あの団地は地方開発の一環で半ば無理やりに建てられたものらしくて。色々権利関係とかでもめたらしいんですよね。僕個人としてはあの話しぶりを見るに、何か良からぬことがあったのではないかと思ってしまいます。話を聞いておいてなんですが、あの方々が余所者である僕に何か隠しているのではないか、といったような感じさえしました。\n> \n> その後はコンビニはあったので、食料を買ったりして家に戻りました。車は無事に動くようになってました。で、その時はなるべくカーナビを使わずにスマホの地図アプリを使いました。また同じように変なところに連れられても困るんで。まぁカーナビに比べると正確さとかは落ちますけど、ああいうことが恐らくは起きないだろうって安心感はありました。\n> \n> 疲労は半端じゃなかったし、下手をしたら死ぬかもっていう不安もありましたが、なんとか家まで無事に帰ってくることができました。\n> \n> あの団地がなんなのか、なんであの文字列を打ち込んだら車が勝手に動き出したのかは分からないんですけど、僕個人としてはあの団地に何か秘密があるんじゃないかって思っています。\n> \n> あ、文字列はここには書きません。ヒントを出すとしたらそうだな、この次に書き込むホラー映画クイズの答えがわかったらにしようかな～\n> \n> [以下省略]\n\nその後の財団による調査の結果、SCP-1653-JPとして知られる文言がかつて三重県内にて流行していた怪談の内容と一致することが明らかになりました。流行の変遷によりこの怪談の認知は現地においても希薄化していきましたが、現在、この怪談とオブジェクトとの関連性が複数の研究員より指摘されています。以下はその怪談に関連した記述がなされている一般的に流通する文書である「宮田怪異百般」からの抜粋です。\n\n> 此処に「アナイ様」といった伝承が存在する。名称は「案内」の語彙が訛り、「あない」となったことが由来であると思われる。\n> \n> 「アナイ様」はその名の通り、特定の語彙を発した人間を、特定の箇所まで案内する怪異である。それだけであるのならばまだしも、その特定の箇所というものが非常に危険であったり、或いは地形上、偶発的な事故が発生するような場所であり、伝承上、この「アナイ様」に出会った人物の殆どが死傷しているといった点は特筆に値するべき内容であるのかもしれない。\n> \n> 肝心の語句に関しては殆どの文書でぼやかされている事もあり、この語句によって「アナイ様」を呼び出すことの出来ると明記されたものは私が調査した限りだと発見することは叶わなかった。恐らくはこの語句に対する不明瞭さが、もしかするといつの間にか私たちがそれを言葉にしてしまっているのかもしれない、といった恐怖心を生んでいるのであろうことは予想できる。実際に三重県内で「アナイ様」は1980年代に流行の兆しを見せており、複数の文書においてその存在を認知することができる。\n> \n> ただ近年、この「アナイ様」に近しい、「特定の語彙」をキーとした怪異の発生譚というものが各地で散見されるようになった。そして同時に、「アナイ様」との明確な相違として、「ムラサキカガミ」のように、「特定の語彙」が非常に特徴的でキャッチーな文字列として語られる点が挙げられる。\n> \n> これは「言葉を発してしまう恐怖」よりも「言葉を覚えている恐怖」が優先されるようになった結果ではないかと私個人は考察している。ふとした時に頭をよぎる言葉であったり、印象的で記憶に残存するような言葉は、それそのものが存在するだけで、人々にとっての恐怖の対象となり、「現実」で在り続ける。一方で「アナイ様」のような特定の語彙が明らかでないものに関しては、「アナイ様」そのものの存在であったり、それによりもたらされる実害が恐怖の対象として優先され、それが起こらなかった際に、それは「虚偽」となり果ててしまう。\n> \n> 怪談や伝承にとってリアリティというものは非常に重要であり、まさしくそれが流行の明暗を分けるのであろうことは想像に難くない。とはいえ「口裂け女」のように、存在や実害が恐怖の対象となり得る怪異はまだまだ多く存在しており、一概にそれが「アナイ様」が伝え広められなくなっていったという理由として決定づけることはできない。とはいえ、2000年代に突入したころからこの「アナイ様」という怪異に関しての記述はめっきりと少なくなっていき、今や知る人ぞ知るようなコアな怪異になりつつある。\n> \n> とはいえ本書で語られることにより、その存在は再び認知されることになるとは思うが、今になってこの「アナイ様」が現在の形のまま流布され続けるといったことは無いように思われる。人の手が加えられ、形を変え、アレンジされた結果、再び流行することはあると思われるが、果たしてそれは本来の「アナイ様」であるとして良いのであろうか。本来の「アナイ様」の姿はどこに行ってしまうのか。そして怪異に使う言葉としてはいささか滑稽であるものの、それは「転生」と言っても、過言ではないのではないだろうか。\n> \n> ただもしかすると、今私たちの知る「怪異」も、そうして生まれ変わってここに残っているのかもしれないと私は思えて仕方ないのだ。\n \n**補遺:** SCP-1653-JPの対象となっていた団地内において、不規則なヒューム値の変質が確認されました。これはオブジェクトによって複数の人間が対象となった団地を認知するようになったこと、その認知に伴って団地の外装や居住している人物の印象が変化したこと、そして団地を訪れた人物との接触によって発生した、団地付近に居住している人物らの印象の変質によって認知の歪みが生じ、それに伴って集合意識的な改変、並びに異常性質の獲得の兆候が見られているのではないかと考えられています。現在、団地は財団フロント企業によって買い上げがなされた上、関係者各位への記憶処理などが実施されていますが、ヒューム値の変質は終息しておらず、団地そのものに対する追加の収容措置が実施されています。\n\n[[/==]]",
  "tags": [],
  "author": "nemo111",
  "created_at": "2025-01-25T14:55:03+00:00",
  "updated_at": "2025-02-07T03:44:12+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1653-jp-250207"
}