{
  "title": "SCP-3665",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-3665\n\n**Object Class:** Safe  \n\n**Special Containment Procedures:** SCP-3665 is to be contained in a standard Safe Class locker in Site-19. In the event that the packaged 'Imitation Blood' contained within SCP-3665 runs out, blood obtained from D-Class personnel may be used. During testing, research staff are advised to ensure that the powder used in the activation of SCP-3665-1 is not lost. \n\n**Description:** SCP-3665 is a 15x10x3.5cm package of a powdery substance, labelled as 'Instant Demon, Just Add Blood!', with a depiction of a stylized male and female demon, with ram-like horns, and bat-like wings, on either side of the text. Inside the package, there is a moderate amount of dry powder of an unidentified substance, or mixture of substances, having the overall consistency of talcum powder. Also packaged is a small, plastic container of 'Imitation Blood', containing what appears to be cranberry juice, red food coloring, and a currently unidentified substance, along with instructions for use.\n[[collapsible show=\"+ Show transcribed text obtained from instructions booklet.\" hide=\"- Close\"]]\n> \n> **//Homo, fuge!//**[[footnote]]Latin for 'Man, fly!'. This is believed to be a reference to the play 'Doctor Faustus', as SCP-3665-1 has also referenced this play on occasion. The scene from 'Doctor Faustus' in which this phrase is used involves the words appearing on the titular character's arm, warning him not to sign a contract with the demon Mephistophilis.[[/footnote]]\n> [[size 85%]]Instructions[[/size]]\n> \n> Thank you for purchasing 'Instant Demon, Just Add Blood!' by Asmodeus Labs! We always strive to give you the best experience in summoning forces more ancient and powerful than man will ever be, from the comfort of your own home!\n> Are you tired of having to swear eternal loyalty to dark forces every time you want material wealth beyond your wildest dreams? Wish that succubus would quit droning about the details of your 24 year contract and succ on this? Well now, there's a better way! Using our state of the art occult technology, we've bundled the whole evocation process into an easy to access powder. Now even little Tommy can start raising Hell, literally! All you have to do is follow these easy instructions, and one of our fine spirits will be with you shortly!\n> Step 1: Pour the powder out of the package, and onto a flat surface. \n> Step 2: Drop three drops of our imitation blood into the powder, and use it to write your name. No worries for you diehard occultists out there, real blood works as well!\n> Step 3: Wait, and enjoy! When you're done, just collect the powder back into the bag, and you're ready to use it again!\n> \n> (Back cover)\n> \n> Asmodeus Labs is a company hell-bent on making the powers of darkness easy for the whole family to access. If this one demon doesn't satisfy you, we hope you'll come visit us for some more exciting products!\n> \n> //Knowledge is power. The illusion of power is the illusion of knowledge.//\n> = **Asmodeus Labs** \n[[/collapsible]] \n\nWhen these instructions are followed, the powder around the area where the subject's name was written will begin to steam, and will continue to do so for roughly twenty minutes. Following this, SCP-3665-1 will appear to the individual who activated SCP-3665, appearing first as a red mist, before adopting its usual form, expressing discontent that it must 'limit itself to such a lowly form', and greeting the individual who 'summoned' it.\n\nSCP-3665-1 is an entity that is only perceptible to the individual who activated SCP-3665. Exact features such as gender, age, and ethnicity vary based on the individual, but SCP-3665-1 is most often described to be a humanoid, with the addition of features similar to a depiction of a demon or evil spirit, such as horn-like protrusions from the head, bat-like wings, and a short tail[[footnote]]This appears to be variable depending on what the subject considers a demon or evil spirit to be. One researcher who was raised in Eastern Asia reported SCP-3665-1 to appear as a human wearing an Oni mask with red skin.[[/footnote]]. SCP-3665-1 will speak in the language best known by the individual who activated SCP-3665, and appears to have an innate knowledge of the subject's history, personal life, and preferences. SCP-3665-1 appears to be unaware of, or unwilling to acknowledge anyone except the individual who 'summoned' it. SCP-3665-1 is able to seemingly remember specific events when activated by the same person multiple times, but is unable or unwilling to recall events that happened when it was activated by another individual. \n\nWhile present, SCP-3665-1 will perform tasks that are assigned to it by the individual who activated SCP-3665, however, actions that SCP-3665-1 appears to take do not affect anything other than the subject's perception. For instance, if asked to move a cup from one table to another, the subject would visualize SCP-3665-1 moving the cup. No-one other than the subject would see the cup moving. However, when SCP-3665-1 expires, the cup would be in its original position. SCP-3665-1 is also seemingly unable to cause anyone serious injury, or do anything that would significantly affect the surrounding area, due to its only being able to affect the subject's perception. If asked to do something it is unable to, SCP-3665-1 will respond with: 'Leave these frivolous demands, which strike a terror to my fainting soul!'[[footnote]]This is another quote from Doctor Faustus, the scene in which involves a demon refusing to elaborate on the nature of hell.[[/footnote]]. SCP-3665-1 will react similarly if asked a question the subject is unaware of the answer to. This can include giving incorrect information if the subject holds an untrue belief. After two hours, SCP-3665-1 will begin to disappear, described as evaporating slowly. During this time, all changes to the subject's perception will be reverted. \n\n[[collapsible show=\"+ Show Testing Log\" hide=\"- Hide Testing Log\"]]\n= Template\n> **Date of Test:**\n> **Subject:**\n> **Subject's Request:**\n> **Transcribed Response:**\n**Note:** During testing, personnel are required to transcribe requests and visual response from SCP-3665-1, which will make up the transcribed response portion of the testing log.\n= @@___________________@@\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 is asked who or what it is.\n> **Transcribed Response:** Lowly human who dares to question my nature when knowledge of it would strike fear into thy very soul! I am a demon called here to fulfill your will! Call me what you will!\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 was told that it would be called 'Bob' for the remainder of the testing period. \n> **Transcribed Response:** Yes! 'Tis indeed a good name that shall strike terror into the hearts of all good and holy men! All shall fear the name of 'Bob'!\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 was told to retrieve a cup of coffee.\n> **Transcribed Response:** SCP-3665-1 leaves the room for roughly twenty seconds. SCP-3665-1 returns with a cup of coffee that is hot to the touch, and tastes like coffee. Put empty cup of coffee down on table.\n> **Note:** Dr. Reynard made motions that indicated he was seeing a cup of coffee in front of him, and reported feeling re-energized after drinking it. This is believed to be a result of the placebo effect.\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 was told to retrieve a small cup of water, and pour it on Dr. Reynard.\n> **Transcribed Response:** SCP-3665-1 leaves the room for roughly twenty seconds. SCP-3665-1 returns with a cup of water, and pours it on Dr. Reynard. Dr. Reynard experiences discomfort, but his clothes and body are not wet to the touch.\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Note:** An object is placed behind the door to the testing chamber. Dr. Reynard is unaware of what this object is, but is aware that one has been placed.\n> **Subject's Request:** Dr. Reynard instructs SCP-3665-1 to open the door, allowing himself to see what the object is.\n> **Transcribed Response:** Leave these frivolous demands, which strike a terror to my fainting soul! (SCP-3665-1 was unable to do so.)\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 is asked why it follows instructions when summoned.\n> **Transcribed Response:** I am bound to by the terms of our contract! (Gestures toward SCP-3665.) Alas! Were I not, I would spread evil across this land as my ilk did in the days of old! Count thy blessings, human!\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 is asked who created SCP-3665, and by extension, the contract.\n> **Transcribed Response:** Leave these frivolous demands, which strike a terror to my fainting soul!\n> **Note:** Dr. Reynard noted that this was stated in the same tone of voice and intonation as it was previously stated, likened to a 'prerecorded message'.\n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 is asked for information regarding the individual(s) affiliated with 'Asmodeus Labs'. \n> **Transcribed Response:** Per inoequalem respectu toitus.[[footnote]]This is a quote from Doctor Faustus, in which a demon provides an elusive response to one of the titular character's scientific questions. The Latin translation is 'Unequal motion with respect to the whole thing'. Dr. Reynard had not read Doctor Faustus at the time.[[/footnote]]\n> **Note:** This is the first recorded instance of SCP-3665-1 issuing a response that indicated it may have some knowledge of who or what created it. \n\n> **Date of Test:** ██/██/2017\n> **Subject:** Dr. Reynard\n> **Subject's Request:** SCP-3665-1 is asked what its meaning behind the previous response was, in regards to the previous test log.\n> **Transcribed Response:** My contractors are elusive. But, solamen miseris socios habuisse doloris[[footnote]]Also a quote from Doctor Faustus, the scene from which involves the demon Mephistophilis explaining why Lucifer tempts humans. The Latin translation is 'to the unhappy, it is a comfort to have had company in misery', or more simply, 'misery loves company'.[[/footnote]]. Do you crave real power? Find us at the crossroads. \n> **Note:** Investigation of the previous responses is ongoing. Further tests in which SCP-3665-1 is questioned as to its origin are scheduled to take place at a later date.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3664]]] | SCP-3665 | [[[SCP-3666]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artifact",
    "blood",
    "empathic",
    "liquid",
    "ritual",
    "safe",
    "scp",
    "sensory"
  ],
  "author": "RecursiveRecursion",
  "created_at": "2017-05-26T05:06:19+00:00",
  "updated_at": "2023-06-30T11:28:13+00:00",
  "rating": 130,
  "_site": "scp-wiki",
  "_fullname": "scp-3665"
}