{
  "title": "SCP-2195",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1195-1.jpg|caption=サンプルNo.037: 29週目のSCP-2195-1(ホルムアルデヒド溶液内)|width=300px]]\n\n**アイテム番号:** SCP-2195\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2195の一要素である生物学的標本は、発見時の保存方法にならい、ホルムアルデヒド溶液内への保存、乾燥の上真空容器内へ保存、あるいは冷凍での保存を行ってください。生物学的標本でないものに加え、プラスチック充填処理された生物学的標本、固形の合成樹脂ブロック化された生物学的標本については、特別収容プロトコルを必要としません。サイト-7内にある3つの低レベル機密保管室が、SCP-2195の保管場所として指定されています。\n\n非活性化した後期SCP-2195-1サンプルは、バルク起爆薬の取り扱いに係る財団の標準ガイドラインに従い、訓練を受けた職員が取り扱ってください。\n\nSCP-2195-1に含まれる爆発性物質は、時間の経過とともに劣化することが調査によって明らかになっています。これを受けて、SCP-2195-1には20年間の保管期間が割り当てられており、その期間後には焼却処分を行うこととなっています。\n\nSCP-2195の一要素として確保された文書はデジタル化し、SCP-2195文書データベースにアップロードしてください。元の文書はアーカイブされています。\n\nSCP-2195文書へのアクセスは、2195クリアランス2以上の職員に制限されています。\nSCP-2195標本へのアクセスは、2195クリアランス3以上の職員に制限されています。\nSCP-2195-1の繁殖を伴う実験には倫理委員会の承認が必要です。\n\n**説明:** SCP-2195は収集者不明の証拠文書および証拠品の総称です。SCP-2195は、SCP-2195-1を軍事目的で大量複製するという大規模な政府計画について言及しており、とりわけこの計画の欠陥について焦点が当たっています。SCP-2195には、様々な方法で保存された生物学的標本、実演用および被験用物体、試作品、そして各種文書があります。回収された書類の総量は、発見時点で19基の輸送用コンテナを埋めるほどの量でした。\n\n先述の証拠を分析したところ、この計画は既知の現実とは政治的、歴史的、そして社会文化的に異なる状況で実施されていたことが明らかになっており、異次元あるいは異常性が起源であるものと示唆されています。\n\n完全な形体のSCP-2195-1はSCP-2195内で発見されませんでしたが、回収された資料にはSCP-2195-1の外観を完全に描写できるほどの情報が記載されています。SCP-2195-1は遺伝子操作を受けた半陰陽[[footnote]] 訳注: 染色体・性腺・性器などが男性型・女性型のどちらか一方に統一されていないか、またはあいまいな状態で、男女の判定が難しい状態。[[/footnote]]の生きた人間の乳児です(SCP-2195-1の性染色体は画一であり、X染色体とY染色体双方由来の遺伝情報を持ちあわせます)。\n\nSCP-2195-1の身体構造は、通常の乳児のものとは根本的に異なります。SCP-2195-1は長さ60センチ、円周50センチの楕円型で、質量は9～9.5kgと推定されています。前端部と後端部を覆う組織の生理機能は、胼胝[[footnote]] 訳注: 皮膚にできる｢たこ｣のこと。[[/footnote]]状になった人間の皮膚と同じです。皮膚の残りの部分は、壊疽し、変成し、羊皮紙様になり、表層下にある骨と癒合しています(筋肉および/または脂肪組織は存在していません)。肋骨は背骨全体から生えています(合計55〜56対の肋骨があります)。肋骨は偏平し、全てが一つに癒合しています。また、それらの先端部および終端部に骨盤および頭蓋骨が完全に癒合しており、硬い骨のカプセルとなっています。\n\n頭蓋骨は小型で、先端に向かって流線上になっており、放射相称性を有しています。外部に面している唯一の開口部は、身体の先端にある大きな眼窩です。眼窩には透明な保護膜を持ちあわせた解剖学的構造上正常な目が入っています。聴覚器は存在しませんが、内耳の前庭系が極めて発達しています。\n\n骨盤部分もまた放射相称性を持ち、対角線上に上部および下部が向かい合う同質の肢4本が、連結する地点として機能します。四肢は長さ約10cmで、鋭利な骨を1つずつ持っています。この四肢は人間の股関節や肩関節と似た臼状関節で骨盤と結合しています。臼状関節の体内での位置に加え、硬直した腱によって、動きの自由度が大きく制限されています。それにもかかわらず、軸を中心に肢を回すことを企図した強力な筋肉が四肢に備わっています。括約筋を有する開口部が四肢の間に位置しています。開口部は、神経の集中した細胞壁でできた、先の閉じた小さな腔へ通じています。\n\n内臓の大部分はたいてい未発達かあるいは欠損しています。そのため、外部の生命保持システムによって維持されていない限り、SCP-2195-1の平均寿命は10〜15分になると予測されています。先述の感覚器官、中枢神経系および筋肉とは別に、循環器系だけが発達しており、主要な血管、心臓、大幅に変化した脾臓と似た器官を持ちます。この臓器は、一定量の酸素を蓄積し血液中で放出し、血液の外へ二酸化炭素を濾し出すことのできるミオグロビンに富む厚い体壁を持ちます。また、神経を介して心臓の刺激伝導系に繋がる小さな電気細胞塊も持ちあわせています。\n\nSCP-2195-1の体の大部分は、先端部と後端部を除き、脂肪が極端に退化した、構造上は肝臓組織に似た組織によって占められています(質量もさることながら、体積の97％が液胞です)。液胞は脂肪の代わりに、強力な爆発特性を持つ複合的な有機物質を保持しています。\n\nSCP-2195-1の正確なパラメーターは、組織内に残存する生物学的成分量が不規則であること、およびその物質自体の性質(同様の性質を持ついくつかの化合物が、異なる割合で混合しているとみられています)のために測定できていません。おおよその特性は以下のように記述することができます:\n \n* 密度: 1.8-1.9 g/cm^^3^^ \n* 爆発の比エネルギー: 9.2 MJ/kg \n* 爆発強度(トラウズル試験によって測定): 670cm^^3^^\n* 猛度(カスト猛度試験によって測定): 8mm \n* 爆轟速度: 8300-8500m/s \n* 感度: 25 cmの高さから落下させた10kgの重りで70%爆発\n* SCP-2195-1実体中の組織量: 7.5〜8 kg、最大25 kgのTNTと同等の爆発的収量。\n\n文書によると、SCP-2195-1の懐胎期間は、正常な人間で40週間です。また、SCP-2195-1は通常の人間と同様の形で誕生しますが、出生直後に以下の手術療法を施されます:\n* 生命維持システムへの接続のため2本の主要血管にカテーテルを挿入する。\n* サスペンションマウントの結合部として機能する金属製のクランプを背骨に沿って取り付ける。\n* 四肢に強化プラスチックのひれを取り付ける。\n* 透明なノーズコーンを先端にはめ込む。\n\nその後、SCP-2195-1は伸縮性のサスペンションシステムと、様々な戦場を上から見たシーンを表示するための画像プロジェクターを備えた風洞で3週間の訓練を受けます。この訓練のために、SCP-2195-1後端の開口部に、電気で神経を刺激する装置が挿入されます。照準の合う精度が高いほど、刺激は大きくなります。このようにしてSCP-2195-1個体は様々な攻撃目標に対する視認能力を獲得するよう訓練され、肢に取り付けられた翼型機を用いて飛行を制御することのできるよう訓練されます。訓練中、起爆装置として機能する電気器官は麻痺薬注射によって一時的に無力化されることになっています。\n\n訓練の後、SCP-2195-1は訓練で見せられた攻撃目標の紋章を入れ墨され、休眠状態にされ、ホーミング式高性能爆弾として後日使用するために輸送用コンテナに詰められます。\n\nSCP-2195の一部として発見された文書は、大部分が現代フランス語とわずかな違いを持つ言語を用いてタイプライターで打たれたものですが、文章中で言及されている名前や地名の語源は、英語に由来するとみられています。現代の地理との類似点は発見されていません。国の名前は一切言及されていませんが、«Notre Patrie»[[footnote]] 訳注: フランス語で『我が祖国』を意味します。 [[/footnote]](«我が祖国»)という名が、省庁、役職、および部署名に記載されています。これはしばしばNPと省略されます（例.«Président de NP»[[footnote]] 訳注: フランス語で『NP大統領』 を意味します。[[/footnote]]）。\n\n文書中に書かれた情報によると、その国は他国の領土に、虐殺的かつ攻撃的な戦争を長期間仕掛けていましたが、大衆の間では受け入れられていませんでした。国のプロパガンダ活動は、兵士の母親の間で特に強かった平和運動の増大を抑えるほどのものではありませんでした。また、軍事産業も衰退の危機に瀕していました。文書に書かれた計画は、この2つの問題を解決するために提案されたもので、各種義務的な医療措置を装い、全ての受胎能力のある女性にSCP-2195-1の胎芽[[footnote]] 訳注: 受精後8週未満の生体。それ以後を『胎児』と呼び、区別する。 [[/footnote]]を植えつけることを企図したものでした。これによって起きた『生きた爆弾』の出産の急増は、自然に発生したものであること、大衆の意識が表出したものであること、国民の意志であること、現在行われている軍事介入が慈悲深き活動[[footnote]]原文書では、独自の哲学用語が使用されています。この言葉は文脈によると、あらかじめ定められていること、あるいは人間の不道徳や異常になびかない意志を持つ高位存在の力によって運命づけられたものを意味しているようです。[[/footnote]]であることを示しているものであると周知されました。またこれは、母親に対して血の繋がった子供が『自発的に取り組んだこと』を無条件で支持すること、平和主義的な信念を捨てることを要求し、かつ/または母親を爆弾投下の間接的な当事者にし、後に個人責任として押しつけるというもう一つの重要な側面を持っていました。\n\n//注: これは、我々の社会の倫理的規範と、記述された社会での倫理的規範との間に大きな違いがあることを示しています。我々の知る国の中に、このような手段が効果を発揮するところがあるとは考えにくいですが、SCP-2195の文書ではこの計画が非常に効果的だが非常に不道徳であると記述されています。ただし、これは高位存在の意志と血族関係の双方が捻じ曲げられている、すなわち最も価値あるものが悪用されたという意味での言及に過ぎません。//\n\nしかしながら、その有害な性質と、性質および非常に多くの問題が発生したという事実の2点が、高位存在の力による慈悲と正義によるという考えと矛盾しており、ひいては『高位存在の意志』の説明がつかないこととなるため、計画の進行中に発生したさまざまな問題が公になっていれば、この国家は著しく信用を失っていたとみられています。\n\n最も重要なものとして、SCP-2195には妊娠と出産の間に多数の合併症が起きたという証拠品があります。\n* さまざまな胎児の病変および奇形産、流産、死産の事例。保存標本があります。\n* 子宮外妊娠の症例多数。いくつかの死後検体および様々な医療記録が閲覧可能です。症例の大多数は、母親の死亡または受胎能力の喪失をもたらし、安楽死をする理由となりました。\n* 胎児の体型および硬質な構造による出産時外傷および出産時の母親の死亡事例。医療記録が閲覧可能です。\n* 胎児の内部で爆発性物質が形成される間に、代謝副産物によって引き起こされる急性の、しばしば生命を脅かす中毒。詳細な研究論文群、組織学的サンプルおよび体液サンプル群が利用可能です。\n* 胎児が急速に成長することによる母体の危機的な消耗、貧血。この問題に関する観察の所見が閲覧可能です。\n* ほぼ必然的に病変を引き起こす多胎妊娠。SCP-2195-1の場合、双子が結合しました。医療記録の範囲で閲覧可能です。そのような妊娠によって、ほとんどが危機的状況に陥るため妊娠中絶が行われていました。保存された胎児サンプルが利用可能です。\n* 過形成、酵素による絨毛膜[[footnote]] 訳注: 胎盤内にある構成要素の一つで、母体と胎児間で栄養交換をするための部位になります。胎盤の胎児側にあり、板状の絨毛膜板と無数の絨毛から成っています。この絨毛は、母体の子宮動脈から供給された血液に満たされた胎盤腔に突出しており、そこから血液中の栄養分を吸収します。 [[/footnote]]の活動亢進、広範に癒着を起こした多数のひだが形成されることで引き起こされる有害な絨毛膜の変成。この結果として起こった胎盤の活動亢進、異常な成長、または不適切な配置は、子宮壁、子宮口、または卵管の破壊を引き起こしました。保存されたサンプル、広範な研究および医療記録が閲覧可能です。内出血による死亡および手術治療後の受胎能喪失による安楽死の症例についての多数の記述もまた閲覧可能です。\n* 妊娠後期の段階で起こる自発的な胎児の爆発。調査報告、検死手続き、およびマスコミ報道のアーカイブが利用可能です。巻き添え被害および災害は、プロパガンダによって『恥知らずな母親による不​​道徳な行為』が原因として説明されています。不道徳な行為の詳細は明らかにされていませんが、この表現方法は、ある特定の行為を婉曲的に表現したものであると考えられます。\n\n別の資料では、計画の社会的影響に焦点が当てられています。主に以下のメディアアーカイブで構成されています。\n* 妊娠中の女性が自殺したケース。その理由は、ほとんどの場合、強い平和主義的信念によるものだと宣言されていました。腹部への銃撃は特に好まれ、しばしばSCP-2195-1を爆発させました。一連の自殺は公然とデモ目的のために熱心に行われ、いくつかのケースでは人気のある場所での実質的なテロ行為となり、死につながりました。そのような行為の中には、連鎖反応と大規模な破壊が起きる出産福祉センターで行われたものもありました。\n* 受胎可能な女性が医学的管理を逃れて単独で出産し、SCP-2195-1を育成しようとする試みが何度か行われていましたが、SCP-2195-1の生存能力がないため、常に無意味でした。\n* 計画に参加していた政府高官が、計画の信用を落とす情報をスピーチ中に公表しようとした事件。演説は中断され、問題の高官は逮捕され、精神異常と診断され、その後安楽死させられました。\n//注: 違法な中絶の事例には言及されていないことに留意する必要があります。//\n\n3つ目の文書は、プロジェクトの開発と実装に関連する科学的文書と設計文書から構成されています。これらの資料の分類は3つの基本的事実に関連しています。プロパガンダ支援のためSCP-2195-1の真の起源を隠す必要性、従来の倫理感と、クローン化、遺伝子操作および類似した活動を違法とする現行法との矛盾点、そして検査や実験目的でSCP-2195-1標本を広範に利用しているという3つの基本的事実に関連しています。文書の大部分は暗号化されており、内容は現在のところ不明です。研究に利用できる資料は以下の通りです。\n\n* SCP-2195-1の試作品と初期標本。\n* 受入検査における公聴のために準備されたプレゼンテーション資料、教材や宣伝用見本、視覚教材と実物大模型。人工生産物とSCP-2195-1の実物標本双方が、プラスチック注入あるいは合成樹脂ブロックで保存されています。\n* SCP-2195-1を改造してホーミング弾を作ることを意図した計画に基づき改造された、SCP-2195-1の試作品と関連文書。試みは失敗し、発射時の加速に耐えることのできるSCP-2195-1実例は作成できませんでした。\n* 上記と別の改良を試みたSCP-2195-1試作品と文書。試作品はロケットエンジンを搭載し、ホーミングミサイルとして使用されることになっていました。実験は成功しましたが、安物のSCP-2195-1には工場で作られた部品を取り付けなければならなかったため、改良機は経済的理由から非実用的と宣言されました。\n* 政府の体面に関わる全ての証拠を撤回および収集するため、あるいは破壊するための政令。この文書は、計画の状況を悪化させ、その秘密性を損なったなんらかの出来事に言及していますが、この出来事は先述の公開スピーチであった可能性があります。先述の政令を履行した結果、このSCP-2195全体が作られたと推測されます。\n* 収集された全ての資料の索引。文書の暗号化のためにタイトルの代わりにコードのみが記載されています。暗号を分析した文書(これも暗号化されています)への参照も存在しています。\n\n//財団人生の中で、私はこんなのよりももっとひどいものを見てきた。しかし、国家規模でこれらのようなものが作られるような所などないと信じたいし、このオブジェクトが別の歴史の分岐先から誤って流れてきたものか、あるいはおかしな空想が物質として表出したものにすぎないとも考えている。本当のことは知らないままでいたいものだ。// - ██████博士\n\n **補遺1:** 発見\n\n19基の標準輸送用コンテナに収容されたSCP-2195は当初、武器密輸に関する調査情報を確認するための調査を行っていた際に、ロシア連邦保安庁の作業員によって2009年██月██日に発見されました。その後財団が引き継ぎ、貨物の起源を調査しました。貨物の動向は1995年まで遡ることができました。その結果、貨物は1995年以来、鉄路と海路を環状ルートでロシアを移動し続けていたことが判明しました。輸送代金は、1993年以前に正体不明の人物によって設立された口座からおこなわれてました。関連文書が失われているため、詳しい情報は収集できていません。\n\n重量測定以外の検査、捜索を免れた貨物については、現在も調査中です。重量測定の情報によると、貨物は全期間を通して手を付けられていないままで、コンテナドアのシールも破られていないことが確認されています。生物学的標本を保存するための低温タンクが、6ヶ月に1度冷却剤を補充する必要があるにもかかわらず、冷却剤が60％以上残っていた状態で発見されたのかは未だに明らかになっていません。\n\nこの事実とオブジェクトの起源を総じて説明するためにいくつかの仮説が提唱されていますが、現時点ではいずれについても確証がありません。\n\n **補遺2** \n[[collapsible show=\"+機密 - レベル4アクセス限定\" hide=\" - レベル4アクセス確認\"]]\n数回の試行の後、██████博士の研究グループは、SCP-2195の遺伝物質と、代理母であるD-39207を使用してSCP-2195-1の標本の再現に成功しました。いくつかの合併症が発症し、帝王切開による分娩が必要であったにもかかわらず、微細な解剖学的逸脱を除き、標本は完全な状態で形成され、極めて健康な状態でした。\n\n一連の検査と実験が行われ、射撃場において標的への爆撃が成功裏に終わり、SCP-2195に記載された情報は全て確認されました。\n\nしかしながら、検査委員会は標本と生命保持システムを再現するために莫大な財政コストおよび人的コストがかかり、標本は一般に有効であるが優れた特徴を持たないと指摘し、SCP-2195-1は財団にとって実用的価値を持たないと宣言されました。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "インターナショナル",
    "人間型",
    "生命",
    "生物学",
    "空中"
  ],
  "author": "izumi_sngw",
  "created_at": "2019-07-19T10:07:23+00:00",
  "updated_at": "2024-02-21T12:32:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2195"
}