{
  "title": "SCP-1523",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-1523 SCP-1523] by [[*user Silberescher]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-1523\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1523은 제40기지 내 안전등급격리시설의 L 저장공간에 둔다. 실험 시 SCP-1523에는 휴대용 가스라이터로 불을 붙여야 한다. SCP-1523이 타고 있을 때에는 대상을 기밀실(氣密室) 안에 넣고 같이 들어간 모든 인원이 가스 마스크를 착용하여 연기를 퍼뜨리거나 들이마시지 않도록 한다.\n  \nSCP-1523과 상호작용하는 모든 과정은 녹화하여 면담기록-1523 분류로 저장한다. 실험 종료 시에는 SCP-1523의 불을 지체 없이 끈다. SCP-1523에는 절대로 사람이 없을 때 불이 붙어 있어서는 안 된다.\n\n**설명:** SCP-1523은 주황띤 갈색 코일향이다. SCP-1523은 타고 있을 때 지능을 나타내게 되며, 이때 언어 자극에 반응하고 가수 █████████████[[footnote]]스타게이저 작전 프로토콜에 말미암아 이름 비공개.[[/footnote]]와 똑같은 목소리로 말할 수 있다. SCP-1523은 █████의 일생[[footnote]]█████████████는 1951년생으로 1970년대에 특유의 낮은 목소리와 음역을 자랑하는 RnB 가수로서 명성을 얻었으며, 짧은 시간 그룹 [[[SCP-092|The 5th dimension]]]의 멤버로도 활동한 바 있다.[[/footnote]]의 기억을 완전히 보유하고 있다. SCP-1523이 생전의 인물과 성격이 똑같은지는 재단이 확인할 수 없다. 현재 행실, 특히 종교에 집착하는 태도 등은 현재의 형태에서 기인한 결과일 수 있다.\n\nSCP-1523의 주장으로는, 대상은 2005년 5월 4일 [[[fifthist-hub|\"다섯째 교단\"]]]으로 알려진 북미 종교집단 소유의 \"별의 예배(star chapel)\" 중에 치러진 \"정화의식\"으로 만들어졌다. SCP-1523은 \"█████ 테르(TERRES) 형제 시험 정신\"이라고 쓴 태그를 달고 향꽂이에 걸려 벽장 안에 들어가 있었다. 이후 재단이 함정수사(**EID 작전보고서 6-11-05** \"스타게이저 작전,,Operation Stargazer,, 참조)로 몇 가지 의식용품과 함께 SCP-1523을 확보하였으며, 대상은 특이한 이름표 때문에 주목을 받아 실험을 거쳐 일련번호를 지정하여 격리되었다.\n\n**부록 1523-A**: 실험 결과(면담 기록 참조) SCP-1523이 듣거나 말할 수 있는 능력은 대상 자체가 아닌 그 연기의 속성이라고 밝혀졌다. SCP-1523이 불이 붙지 않았을 때는 지각이 없다고 보이기는 하나, SCP-1523의 연기가 변칙 효과를 유지하는 범위 및 기간을 찾으려는 시도는 아직 뚜렷한 결론에 이르지 못하였다. 이러한 상황에 주의하는 과정으로서, 제40기지 청소 절차는 SCP-1523이 시설을 오염하는 상황을 방지할 수 있도록 엄밀하게 실시하여야 한다.\n\n[[collapsible show=\"면담 1523-01 발췌본\" hide=\"닫기\"]]\n> 주석: 스타게이저 작전 프로토콜에 말미암아 기밀에 해당하는 다섯째주의 활동 관련 대목은 모두 편집됨.\n> \n> 기록 시작: 13:04:16\n> \n> **면담자**: //[면담자가 SCP-1523에게 격리된 인간형 개체에게 필요한 표준 기초정보를 제공한다.]//\n> \n> **SCP-1523**: 별고귀한,,star-exalted,, 형제님 ████████라 불러주시게. \n> \n> **면담자:** 괜찮다면 일련번호로 계속 사용하겠습니다. 그러면, 당신이 ████████ █████임을 확인해 주겠습니까?\n> \n> **SCP-1523**: 틀림없지.\n> \n> **면담자**: 당신의 현상태를 알고 있습니까?\n> \n> **SCP-1523**: 아주 잘.\n> \n> **면담자**: 말하는 것 말고 다른 걸 할 수 있습니까?\n> \n> **SCP-1523**: 헤르츠,,Hertz,,, 형제님, 노래를 할 수 있지.\n> \n> **면담자**: 참고할 겸 하나 불러 줄 수 있겠습니까?\n> \n> **SCP-1523**: 신청곡 있나?\n> \n> //[경비원이 \"Let's Stay Together\"를 제안한다. 여러 사람이 리메이크한 스탠더드로, [편집됨]가 가끔 콘서트에서 공연한 곡이다.]//\n> \n> **SCP-1523**: 유익한 노래지, 형제님. 유익한 노래야. 리메이크를 좀 해 보지.\n> \n> //[SCP-1523이 완전히 다른 노래를 부른다. 귀에 거슬리는 선율과 다섯째주의 교리를 언급하는 것으로 추정되는 가사이다. 1절은 \"피 안에는 권능이 있다(there is power in the blood)\"라는 구절만이 종지형(終止形)만을 달리하며 반복된다. 전체 가사는 미편집 면담기록에서 확인할 수 있다.]//\n> \n> **면담자**: //[멈추며]// 그쯤 하죠. 어떻게 현상태로 되었는지 말씀해 주겠습니까?\n> \n> **SCP-1523**: 유익한 지혜로. [편집됨] 정화 의식 덕분이었어. 아르콘,,archon,,이 놀면서 모두가 흥분에 겨워했지. 레코드판처럼 돌아갔어. 레코드판처럼 소리도 질렀달까. //[웃음]// 내 [편집됨]가 뱀의 턱처럼 풀어헤쳐지고는 내 혼이 튀어나왔다네, 형제님. 길이 남으라고 아르콘이 이곳에다 넣어주었고.\n> \n> **면담자**: 몸은 어떻게 된 거죠?\n> \n> **SCP-1523**: 아직 울끈불끈해. 내가 그래 그립지는 않아 보이더만.\n> \n> **면담자**: 당신의 몸이 의식 없이 계속 기능하고 있다고 말하시군요.\n> \n> **SCP-1523**: 아니지 형제님, 혼이 없다 해야지. 개미총(塚)을 본 적 있나? 개미한테는 혼을 담을 공간이 없다네. 인간이 혼이 없다면 자기 개미총을 좋이 짓고 있겠지. 한때 나였던 그 남자는 지금 [편집됨]가 차지하고 있는데, 형제님이 만나 봐도 분간을 못 할 거야. 목구멍이라도 들여다보면 모를거나. //[웃음]// 그곳에서 조용히 있긴 하다만, 편안치가 않은 마냥 꼼지락거리고는 있다네.\n> \n> **면담자**: 흔히 있는 현상입니까?\n> \n> **SCP-1523**: 생각보다 더하지, 형제님. 장담컨대 여기 건물에서 형제님하고 같이 일하는 사람 중에도 오래 전에 혼이 떠나간 형제자매님이 있을 거야. 육신이야 물론 유익하지. 그러나 그 달콤한 혼은 이윽고 [편집됨]인다네. 이윽고 다시 돌아오며.\n> \n> **[이하 면담은 편집됨]**\n> \n> 기록 종료, 시각 13:51:40\n[[/collapsible]]\n\n[[collapsible show=\"면담 1523-02\" hide=\"닫기\"]]\n> 주석: 해당 면담은 직전처럼 표준 인간형 개체 면담실에서 실시하였으며, 이 때문에 사고 예방장치는 안전요원 배치 외에 따로 다른 것은 없었다. 해당 면담은 직전과 다른 연구원이 진행하였다. 면담자 ███████ 박사는 35세 여성이다.\n> \n> 기록 시작, 시각 12:31:10\n> \n> **면담자**: 당신이 참석한 그 예배 이야기를 해 주겠습니까?\n> \n> **SCP-1523**: 아주 경이로웠다고 확실히 말할 수 있지. 그 남자가 뭐라 그랬더라? \"이런 가득에, 별로 세상 차 있구나.\" //[웃음]//\n> \n> **면담자**: 당신들의 의식이나 믿음 같은 쪽이 어떻게 돼 있는지를 더 듣고 싶습니다.\n> \n> **SCP-1523**: 선생님 이야기를 더 듣고 싶은걸.\n> \n> **면담자**: 주제에 집중해 줄 수 있겠습니까, SCP-1523?\n> \n> **SCP-1523**: 자매님, 내 이야기 계속하는 데 내가 질려서 말이야. 내가 여자랑 이야기해 본 지 좀 오래 되었는데, 세상 너무 인류애 없이 사는 것처럼 말하면 어떡해.\n> \n> **면담자**: 말씀이 부적절합니다.\n> \n> **SCP-1523**: 앞서가지 좀 마시게. 그냥 자기 이야기 잠깐 해 줄 수 있냐구, 자매님.\n> \n> **면담자**: [안전요원] ████, 이거 여기 주제로 돌아가게 시키려면 어떡해야 하죠?\n> \n> **안전요원**: SCP-1523, 박사님 질문에 대답해.\n> \n> **SCP-1523**: 자매님, 살짝만 고개를 더 숙여 봐. 심호흡 한 번 하라구. 이야기해주고 싶은 게 하나 있으니까.\n> \n> **면담자**: 정신이 나갔네.\n> \n> **SCP-1523**: 그래 주면 협조하고 싶어질 것 같은데. 이 형제님 부탁 한 번만 들어줘. //[면담자가 부탁한 대로 행동한다.]// 으음, 그렇지. 백단향 좋아하는지 모르겠네, 자기야. 자기 입은 옷에다 하루 종일 배어 있고 싶거든.\n> \n> **면담자**: SCP-1523, 다섯째 교단의 중심 교리는 무엇입니까?\n> \n> **SCP-1523**: 자기도 알겠지만 나는 육신이 아니야. 나는 연기지. 공기 중에 모든 입자가 내가 느끼는 곳이야. [편집됨]의 달콤한 촉수처럼. 들이쉬고 내쉬어 봐. 자매님 품이 참 편안한걸.\n> \n> **면담자**: 이건 못할 짓이야. 여기서 당장 나가야겠어.\n> \n> **SCP-1523**: 겁내지 마 자기야. 날 내보내려고 숨을 가쁘게 쉬고 있네. 하지만 안 될 거야. 자기는 내가 모르는 사람이지만 우리는 계속 함께하겠지. 내 몸은 불타고 꺼지고 또 불타겠지만, 시원한 바람은 어디서나 땀을 식혀주거든, 시원한 바람은, 응? //[웃음]// 자기 사무실에서 보자구. \n> \n> 기록 종료, 시각 12:35:25\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "다섯째",
    "불",
    "안전",
    "인공물",
    "지성"
  ],
  "author": null,
  "created_at": "2017-09-12T00:53:51+00:00",
  "updated_at": "2024-11-26T23:09:36+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1523"
}