{
  "title": "SCP-1969",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1969\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1969は、その本質的な不動性のため、回収地点(現・サイト-1969)に位置しています。一次収容ユニットは、複数の低電動ピストンを収めた中空の鋼球(厚さ1cm)です。これらのピストンは二次収容ユニットの床から1.2m離れた地点にあるコンピュータで制御され、恒久的にSCP-1969をラムダ状態に維持するための制御された方式で稼働します。 鋼球の直径は56cmであり、二次収容ユニットの屋根に取り付けられています。\n\n一次収容ユニットの外側には、二次収容ユニットであるコンクリート製の部屋があります。面積は15m×15m×3.5mです。50機の小型送信機が壁に取り付けられており、現場を離れた場所にある受信機4機のうちいずれか1機、あるいは現地にある受信機8機のうち2機に対して、継続的にメッセージを中継しています。これら送信機のうち2つ以上が機能を停止した場合は、機動部隊アルファ-9(“パーティー白けさせ屋”)が三次収容ユニットを確保し、必要に応じて地元民に記憶処理薬と鎮静剤を投与します[[footnote]]サヤウ・ゾーンの拡大が大規模な民間人の終了でのみ停止できると判明した場合、MTFアルファ-9は麻酔薬としてミームエージェントや化学物質を使用するうえでの終了執行が許可されています。[[/footnote]]。\n\n三次収容は概ね、二次収容ユニット内にある送受信機セットアップの模倣です。このユニットは、20平方マイルに散在し、サイト-1969を包括している1500機の送信機と8機の受信機から成ります。これは、SCP-1969がアルファ状態にある際にサヤウ・ゾーンを監視する二次的手法として機能します。サイト-1969の縁に沿って、警備員の詰所が20か所あります(詰所ごとに警備員3名を配属)。最後の1つである詰所にはサイト-1969の研究員と事務職員がおり、本稿執筆現在(201█/██/██)は35人まで収容可能です。SCP-1969が継続的なアルファ状態に入った際は、詰所への即時避難を提供するために地上輸送と空輸が可能です。\n\nSCP-1969が40秒以上アルファ状態を保っている場合、サイト職員はサイト管理者ネルソン、もしくは補佐管理者ジャクソンに警告してください。\n\n**説明:** SCP-1969は製造元不明のミラーボールです。直径50.8cm(20インチ)であり、ボールの上部には天井から吊り下げるためのフックがあります。ボールの表面は████ヶ所に分かれており、それぞれが小さく(約5mm×5mm)、鏡のようになっています。電源が無いにも拘らず、SCP-1969の各面からは電磁波が発せられています。しかしながら、SCP-1969の面は一貫して同じ波長を放射している訳ではなく、0.██秒～2分の間でランダムに波長を変化させます[[footnote]]各面は個々に機能するため、SCP-1969からはいつでも████種類の異なる波長が放射されています。[[/footnote]]。これらの波は電磁スペクトルを全て網羅[[footnote]]サヤウ・ゾーン内部に居ることが即死に繋がる事はありませんが、ゾーン内の放射線量は極めて有害であり、長期間曝露すれば必然的に致命的なものとなります。[[/footnote]]していますが、非常に長い/短い波長がすぐ変化するのに対し、人の可視スペクトルの範囲内もしくはそれに近い波長はより長く持続する傾向があるようです。この特性がSCP-1969に対し、回転しながら色とりどりに輝くミラーボールの古典的イメージを添える形になっています。\n\nSCP-1969から発せられる光は、本来なら不透明である物質を透過もしくは浸透します[[footnote]]例として、SCP-1969が発する580nmの波長の光（黄色）は、可視光を完全に遮るはずの物質を透過できます。同様に、SCP-1969が発するガンマ線は放射線防護壁の影響を受けません。[[/footnote]]。これにも拘らず、全ての電磁波は正常に反射しているようです ― 逆説的ですが、この反射物に対しても電磁波は彩度を落とすことなく浸透していきます。しかしながら、この効果が発生する領域はSCP-1969を中心とする楕円形の空間、通称“サヤウ・ゾーン”に限定されます。この領域は、垂直方向よりも水平方向に遥かに迅速に広がります。\n\nSCP-1969は3種類の状態を有しており、以下ではこれをアルファ、ベータ、ラムダ状態とします。アルファ状態は非常に危険であり、アルファ状態の間はサヤウ・ゾーンが拡大します。アルファ状態はサヤウ・ゾーン内の全体的な物理的運動によって発生・継続します[[footnote]]拡大率はサヤウ・ゾーン内に累積される運動エネルギーのジュールに直接相関しており、eの率で連続的に倍加します。[[/footnote]]。しかし、この動きが人為的に引き起こされる必要は無く、自然の要因でもSCP-1969がアルファ状態に入ることは可能です。この間、SCP-1969は様々な速度で天井に対して時計回りに回転します。\n\n[!--You can dance if you want to, you can leave your friends behind. Because your friends don't dance, and if they don't dance, then they're gonna die--]\n\nサヤウ・ゾーンの拡大速度は一定ではありません。サヤウ・ゾーン内部における累積運動が██%に減少してから約██秒後、運動エネルギーに対するサヤウ・ゾーンの感度はより少ないジュールでもアルファ状態を引き起こせるように再調整されます。一定の域を超えた場合、通常の地殻変動などの小さく制御不可能な動きでもSCP-1969をアルファ状態にすることが可能になります。アルファ状態に関連する数学的測定と憶測は文書1969-α-01に記載されています。幸いなことに、アルファ状態時にサヤウ・ゾーンの感度が低下した場合、SCP-1969はベータ状態へ入ります。\n\nベータ状態は、アルファ状態の次に起こります。運動感度が低下すると、新たな動きが相対的に減少することによって、サヤウ・ゾーンの拡大は鈍化します。サヤウ・ゾーン内の運動量が十分に低下した場合、ゾーンは縮小を開始し、ベータ状態を発生させます。この状態の間、SCP-1969は様々な速度で天井に対して反時計回りに回転します。\n\n十分なジュールがサヤウ・ゾーンの内部で発生した場合、ゾーンは地球全土を覆う規模まで拡大することが可能です(アンニュイ・シナリオと呼ばれる理論的事象)。██████博士は、仮にサヤウ・ゾーンが[編集済]の町に到達した場合、財団には最早その拡大を阻止するために実行可能な手段が無く、アンニュイ・シナリオは避けられないと推測しています。アンニュイ・シナリオは地球の大気圏に入る全ての光に影響を及ぼし、最終的には放射能中毒で有機生命体の99%を殺し、その他にも多数の問題を引き起こします。\n\nサヤウ・ゾーンはベータ状態時に大幅に縮小し、その後SCP-1969は再びアルファもしくはラムダ状態に戻ります。ラムダ状態は、アルファおよびベータ状態の間の一定の変動を構成する要素であり、この間にサヤウ・ゾーンの大きさが顕著に変動することはありません。\n\n**補遺:** 回収時、以下の覚え書きがSCP-1969の近くで発見されました。右上の大部分は、財団による回収前に発生した事案1969-Aの際に焼失しています。この文書はどうやら領収書のように思われます。覚え書きの紙には薄くマーシャル、カーター&ダーク社のロゴの一部が描かれています。\n> **Bu**[データ欠落]\n>\n> **Amount of B**[データ欠落]\n>\n> **オークション会場:** The C[データ欠落]\n>\n> [[size xx-small]] //注記:// この商品はMC&D社によって試験されていないため、入札開始[データ欠落] [[/size]]\n>\n> **商品説明:** 直径20インチのディスコ・ミラーボールです。積極的に自らが尽くすべきパーティー会場を追い求めています。パーティーの終了時には停止します。電源を必要としていません。無期限に使用可能です。",
  "tags": [
    "en",
    "keter",
    "mc&d",
    "scp",
    "人工",
    "外部エントロピー",
    "放射能",
    "球体",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T22:57:56+00:00",
  "updated_at": "2024-06-14T15:40:44+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1969"
}