{
  "title": "SCP-2570",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2570\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2570-1とSCP-2570-2は、現在サイト42の異次元収容ゾーンにある、半径5mの円形パイレックス(耐熱ガラス)製プラットフォームに収容されています。ステレオとスピーカーシステムが、カニエ・ウェストの音楽アルバム”//The College Dropout//”および”//My Beautiful Dark Twisted Fantasy//”を(曲の間に時間差がある場合は中断が無いように) 常に再生している状態で、SCP-2570の半径4m以内に設置されます。バックアップシステムをSCP-2570-1の半径6m以内に配置し、一次スピーカーシステムに障害が発生した場合は半径4m以内に移動させます。ステレオとスピーカーはサイト42の原子力発電所に直結し、停電に備えてバックアップの発電機を所定の位置に保ちます。\n\n小機動部隊アレフ16(“ケニー・ロジャース・ロースター”)は、完全なスピーカー障害が発生した場合の手順アレフ16に備えて待機します。\n\nアダム・ヤウクの生物学的な複製物が元の墓に配置されています。\n\n**説明:** SCP-2570-1は、音楽グループ”ビースティ・ボーイズ”の元ミュージシャンであるアダム・”MCA”ヤウクの遺体です。2012年のヤウクの死去以降に腐敗が見られない点を除けば、SCP-2570-1には異常性がありません。\n\nSCP-2570-2は、正確にSCP-2570-1の頭上5mに位置し、合わせて移動する螺旋状の次元の裂け目です。定期的に、無形の実体がSCP-2570-2を通って出ようと試みます。これら実体は常に腐食性物質を周辺に発散しています。この腐食の影響を受けた物体(空気を含む)はその構成物へと分解した後、溶解または凝縮して同等の腐食性を持つ液体と化し、腐食効果をさらに拡散します。この結果、SCP-2570-1の周辺領域は通常、腐食作用に包み込まれています。パイレックスガラス・SCP-2570-1・後述のSCP-2570-3のみが、この腐食効果の影響を受けない既知のオブジェクトです。このプロセスは音を伴いません。\n\n実体は人間に引き寄せられる存在であり、SCP-2570-2の近傍に居る人間と接触を試みます。実体に接触した全ての生物はSCP-2570-3個体となります。SCP-2570-3個体は実体の主要な特徴を取りこみ、耐腐食性を得ると共に、人格には大幅な変化を被ります。人間個体は自身を”アーシーム(Ahseem)”と言う名の実体であると主張します。動物個体の場合はパーリ語[[footnote]]インド亜大陸の死語。現存する主要な仏典の第一言語として用いられているため、深く研究されています。[[/footnote]]と思われる言語を話す能力を獲得し、この場合も前述の実体を名乗ります。SCP-2570-3の全個体は、人間か動物かを問わず、この現実世界および住人を奴隷にするか、略奪するか、さもなければ悪影響を及ぼす事への欲求を示しており、この宣言以上の事柄については意思疎通する事を拒否します。\n\n外部からの音響リズムはSCP-2570・その腐食効果・SCP-2570-3個体に負の影響を及ぼします。次元の裂け目は、付近の音のテンポ・ピッチ・音色に応じて拡大を停止、あるいは収縮を開始します。特に、ミュージシャンであるカニエ・ウェストの声をフィーチャリングしたあらゆる音楽は、SCP-2570に強い負の効果を持っています。また、ウェストの声は腐食を停止させ、腐食性液体を元の物質へ再構成する、および/または次元の裂け目へ後退させる効果も齎します。SCP-2570-3個体は無力化され、以前の人格を取り戻します。しかしながら、裂け目の完全な閉鎖は成功していません。\n\n**補遺: 回収ログ**\nSCP-2570は2018/04/04、グリーンウッド墓地(より具体的には”墓場にある紫色の渦巻くポータル”)から生じている酸のプールと無形実体に関しての報告を財団が傍受した際、ニューヨーク州ブルックリンから回収されました。地方機動部隊ギメル9(“アングレイトフル・デッド”)が異常収容のために出動しました。現場に到着した際、彼らは上記で概説した取扱方の基本的バージョンを用いてSCP-2570の初期収容を既に確立し、装備の梱包過程にあったトリシアおよびアーサー・プリーフェクト夫妻を発見しました。\n\n [[collapsible show=\"補遺: トリシアおよびアーサー・プリーフェクトへのインタビュー\" hide=\"\"]]\n> //序: このインタビューは地方機動部隊ギメル9の指揮官、ダグラス・フックによって現場で行われた。プリーフェクト夫妻はSCP-2570の収容に関する全ての識見を提供した。インタビューの後、プリーフェクト夫妻は機器を押収され、クラスA記憶処理を施したうえで解放された。泣き声・しゃっくり・吃音などの感情的な表現は、理解を高めるため編集でカットされている。//\n\n> \n> **フック:** トリシア、そしてアーサー・プリーフェクトだね? 今発生した出来事について君たちと話がしたいんだが。\n> \n> **トリシア:** ちょっと待って、あなた警察? もしそうなら弁護士を呼んでほしいんだけど。\n> \n> [無関係なデータにつき削除]\n> \n> **トリシア:** 私はトリシア・ジェルツ、歯科矯正医よ。こっちは夫 兼 助手のアーサー・プリーフェクト。ブロンクスでプリーフェクト・パーフェクト歯科っていう歯科医を経営してるわ。私達がここにいるのは － というより、いたのは － アダム・ヤウクを復活させるためだったの。\n> \n> **フック:** それと、さっき起きた事に何の繋がりが?\n> \n> **トリシア:** 私が言った事は正確よ。死からアダム・ヤウクを復活させるつもりだった…何て言えば良いかしら…音楽的死霊術で?\n> \n> **フック:** 繰り返しになるが、説明してもらいたい。時間ならたっぷりある。\n> \n> **トリシア:** 私たちはビースティ・ボーイズの大ファンだったのよ。アルバムも、コレクターズエディションも、金メッキビニルも、デジタルリマスター版も、その他何だって持ってた。コンサートにも殆ど全部行ったわ。最新の － いいえ、今はもう違うわね － でも2009年当時の新曲だったHot Sauce Committeeのことも、すごく楽しみにしてたんだから。でも、その後にMCAが喉頭癌になって…死んでしまったのよ。こんなの間違ってるわ － 彼らにはもっと届けられる音楽があったはずなのに!\n> \n> **アーサー:** その頃かな、僕はラヴクラフトやスティーヴン・キングを読み始めて、えー、”黒魔術”とかそういうのに入り込んでいった。死者を復活させる物語を読み続けたのさ、あれだよ、ペット・セマタリーとか、あとは…えー、まぁそんなとこ。それで考え付いたんだ…もし僕らが彼を復活させることが出来たとしたら? 彼を死から引き戻せるとしたら? まずググる所から始めたんだけど、案の定、死者を復活させる指南書が山ほど出てきた。ほとんどは役に立たなかったけどね…でも数ヶ月後に見つけたやつが成功したんだ! ある意味では。\n> \n> **フック:** ヤウク氏を復活させるための計画について説明してもらえるか?\n> \n> **アーサー:** ホントに申し訳ないんだけど、手順を暗記してたわけじゃないんだ。オンラインから手引書を10ページぐらい印刷した。でも要点を言えば、彼の魂を彼自身の音楽で誘い寄せてから肉体に封じ込めるって内容だった。\n> \n> **フック:** 何処でその手引を発見したんだ?\n> \n> **アーサー:** 正直なところ、何も覚えてない。印刷したページにはウェブサイト名が載ってたはずだけど、ページが…その、ポータルに吸い込まれちゃってね。何ていうか、手引は上手くいってたんだ － というより上手くいったはずだと思うんだ、もし僕が － もし僕が音楽で失敗しなければ。\n> \n> **フック:** 君の言う…”失敗”というのは何が起きたのか説明してくれ。\n> \n> **アーサー:** うっかりビースティ・ボーイズの代わりに、ビーチ・ボーイズを再生しちゃったんだ。あれはホントに手違いだったんだよ!\n> \n> **トリシア:** アーサーが音楽でヘマをした直後に、何もかもおかしくなったわ。MCAの頭の上にポータルみたいなものが出来て、そこから例の…緑色のお化けが飛び出して来たのよ! そこら中をズルズル這いずって、片っぱしから物を溶かしては、えげつない緑色の酸に変えていったわ。そして泣き叫んでた。誰もが、何もかもが、鳥やポッサムまであの酷い声で叫んでたのよ! ゾッとしたわ!\n> \n> **フック:** 実体は、今は円の中に含まれているようだ。これをどうやって達成したんだ? 実体について何かを知っていたのか?\n> \n> **アーサー:** よく分からないんだ。僕に理解できてるのは、その、iPodを落としちゃって、カニエ・ウェストのプレイリストがスピーカーから流れだした途端に、幽霊や酸がポータルに引き戻され始めた事だけだよ。連中が何なのかは分からないんだ、ごめん、手引の方も幽霊には触れてなかったんだ、知ってるのはそれだけだよ! つまりその、カニエ・ウェストが好きではなさそうだって感じはするけど、それだけ!\n> \n> **フック:** 何故君たちは機器を梱包していたんだ?\n> \n> **アーサー:** まぁ、えー…つまりその、えーと。たぶん － つまり － えー、まぁその、僕らはね － 帰るつもりだった、のかな?\n> \n> **フック:** ポータルとMCA、そして実体の事はどうするつもりだった?\n> \n> **トリシア:** えっと、私たち、当局が何とかできるんじゃないかなと思って。つまり、貴方が今ここにいるわけだし、対処する準備も出来てるように見えるわ。\n> \n> **フック:** ポータルが何処に通じているかは知っているか?\n> \n> **トリシア:** 分からないわ。間違いなく天国ではないだろうけど、MCAが地獄にいる訳ないもの。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "死体",
    "異次元",
    "腐食",
    "非実体",
    "音楽"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T11:31:16+00:00",
  "updated_at": "2021-01-10T16:19:12+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2570"
}