{
  "title": "Focus",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[=image E1.png]]\n\nThe sound of the highway was the only thing that could be heard inside the car.\n@@ @@\nSteffano Gonzalez and Victor Penz were heading to the operational center to get the new objective for an emergency deployment. The call was of utmost urgency, and the heaviness in the atmosphere resulting from the last discussion they had did not help at all.\n@@ @@\nFinally, the trainer decided to break the silence trying to light the trip.\n@@ @@\n\n“So?”\n@@ @@\n“So… What?”\n@@ @@\n“We’ve been up here for a while, about… 15 minutes?” Steffano looked slightly at the car clock to clear his doubt. “Yeah, 15 minutes. Have you been thinking about what we talked about, or have you just been suffering in silence the whole time?”\n@@ @@\n“Oh… That… I don’t know” he answered while making a small gesture.  \n\n\n@@ @@\nPenz turned his gaze back to the window. He had been reflecting on the talk early on the day but could not sort out his thoughts yet. From the start of the day, his mind has been just wandering about his membership in the Foundation, much more than usual. Talking about the situation helped him to calm down a bit, but the topic seemed to never be ending.\n@@ @@\n\n\n“Uhhh… I don’t go along with the idea of being a… Fed. I don’t know if I can’t get used to it at all.”\n@@ @@\n“//Fed//?” Steffano let out a light chuckle before continuing “Where did that come from-? You know what, it doesn’t matter. I think you are giving it more thought to this than you have control over it. I already told you; you’ll have to take charge of how things are going to work from now on.”\n@@ @@\n“Yeah, I know, I know-” Penz interrupted himself before going on talking “Well. //No.// I do not know. It’s- it’s complicated.”\n@@ @@\n“I’m hearing”\n@@ @@\n“It’s… hard, change as a whole. I knew you came from being in the military before and that, right? It must've been a… big change, too, living here. But I, I don’t. The closest I had experienced with something like that before coming was with my dad, and that was long time ago.”\n\n@@ @@\nSteffano kept a serious expression on his face.\n@@ @@\n\n“Everything was so sudden. My life crumbled in. What… Three days? And when I finally could settle down, I was on a twelve-hour flight going five thousand miles away from my home. Man, ever in my life had it crossed my mind that I would end up working for this side of business, ya know?”\n\n@@ @@\nSteffano gave Penz a sidelong glance as if he was about to answer something, but Victor simply kept talking..\n@@ @@\n\n“I know it is… a sensation that won’t go away in a good time. But I won’t give up now. The lack of contact, the new environment, all these things are heavy. I’m not used to being far from home, I don’t know, it's like a leftover feeling of mixed emotions.”\n@@ @@\n“Look… I think in these three years I’ve never heard you talk like that before. It’s the first time you open like that and be real.” Steffano kept his glance up front, focusing on the drive. “And if you let me give you some advice, you should start doing it more frequently. Maybe it will get some weight out of your mind. That and meditation, it’s useful too.”\n@@ @@\nVictor rearranged himself in the seat, putting on his hoodie and crossing his arms as he began to doze off. Steffano moved his eyes to the front seat, and stared at Penz for a few seconds.\n@@ @@\n“We will be there in an hour and a while, I’ll wake you up when we are arriving.”\n@@ @@\nAfter that, Gonzalez pressed repeatedly on a section of the digital display of the vehicle, and relaxing music started to play.\n@@ @@\nVictor just turned himself towards the window and smiled slightly.\n@@ @@\n\n----\n\nA pat on his back woke Victor from an intense sleep, from which he got up slowly.\n\n@@ @@\n\n\n“Wakey, wakey. We are here.”\n\n@@ @@\nOutside, a huge facility was rocking the picture through the car windshield. The cover of the huge buildings was a pristine white, accompanied by large, well-enlightened signs that showed presence and technology, indicating the entrances and exits to the establishment.\n@@ @@\nThe elegant car that Steffano was driving crossed a tunnel that connected directly to the facility entrances.\n@@ @@\n\n\n“Where are we?” asked Victor, who proceeded to scrub his face to properly appreciate the scenery around him.\n@@ @@\n“Site-210, I can’t locate the place very well, but I drove so many times here that I can remember the route by heart.\n@@ @@\n“I see. Are we actually there, or you just woke me up to tell me?”\n\n\n@@ @@\nAfter that question, the car stopped.\n@@ @@\n\n\n“We are here, really.”\n\n@@ @@\nSteffano went out of the door on his side and closed it slightly, leaving Victor inside the car. Victor did not take long to grab his stuff and go out to meet with Steffano.\n@@ @@\n\n\n“So… Any idea of why we were called here?”\n@@ @@\n“Yeah, kinda. We are going to have to take a break because of this emergency operation.” Steffano opened the car trunk to load a couple of his equipment bags. “Come on, bring your stuff and do it quickly, we are needed.”\n\n@@ @@\nVictor began to charge with his equipment bags, and as he finished lifting everything out of the trunk, Steffano closed it and started walking to the gates of the huge building.\n@@ @@\nAt the entrance, they were welcomed by a young woman who worked as a secretary, Steffano shook his head in greeting and accelerated his walk to a long hallway which extended along the place. On their way they crossed a big lunchroom full of people, reading nooks, experimentation rooms, a couple of spiral staircases and a lift at the end of the hallway.\n@@ @@\nOnce inside the elevator, they were both alone and slightly agitated from the long walk.\n@@ @@\n\n\n“Hey, aren’t we walking to the mission zone or something like that? Shouldn’t we go equipped already?” questioned Victor.\n@@ @@\n“Nope.” answered Steffano looking at the elevator ceiling.\n@@ @@\n“No //what//?”\n@@ @@\n“We’re just going to the operating room so they can explain to us where we have to go.” Steffano stared at Victor with a forced and cynic smile.\n@@ @@\n“Jesus…”\n\n\n@@ @@\nAfter a few seconds, the elevator doors opened, revealing an elegant waiting room and a large wooden double door.\n@@ @@\n\n“Well, here we go.” Steffano said.\n\n@@ @@\nBoth men walked to be near the door, and Steffano pushed them open.\n@@ @@\nA dark room lit by a group of spotlights was waiting for them from the other side of the door. The room was of a considerable size, and it was mostly occupied by displays and large whiteboards. At the back of the room, there was a table with a couple of chairs, along with two men who were already there earlier.\n@@ @@\n\n“Greetings” Steffano spoke up, saluting those present.\n@@ @@\n“Hey you, how’s it going?” asked one of the subjects in a very american english.\n\n@@ @@\nA young man of brown complexity wearing thin sunglasses stood up from one of the chairs and headed towards Steffano, greeting him with a big hug. Steffano returned without letting go of any of the bags.\n@@ @@\n\n“Long time no see you. I missed you, partner.” Said the guy smilingly.\n@@ @@\n“I know, I was bit…” Steffano nodded his head in the direction of Victor, who was scanning the room carefully. “Busy.”\n@@ @@\n“Oh, uh… Is it him? I see now. What is his name?”\n@@ @@\n“Victor, Victor Penz. Victor, come here!”\n\n@@ @@\nVictor came close and looked at them both.\n@@ @@\n\n\n“Say hi. He is Oscar. Oscar Antonio Ibarra, from now on your new teammate and best friend.”\n@@ @@\n“Hello. How are you?” said Victor as he reached out his hand to shake it.\n\n@@ @@\nIbarra responded to the handshake to say absolutely nothing, just looking at him smiling\n@@ @@\n\n“Uhm… Did I say something w-?” Victor closed his eyes and sighed before continuing. “Hello. It’s a pleasure.”\n\n@@ @@\nSteffano burst out laughing before being interrupted by Ibarra.\n@@ @@\n\n“The pleasure it's mine, Victor” Responded Ibarra in a perfect Spanish. “I just wanted to tease you a little, you know, warming up.”\n\n@@ @@\nVictor looked away abruptly before walking away from the scene.\n@@ @@\n\n“Well… that’s a mood. Come on, there is not much time” Ibarra guided Steffano to the table where they were seated after, where a researcher welcomed the two newcomers politely.\n\n@@ @@\nThe researcher waited for those present to settle into their seats, placed some folders with papers on the table, and began to explain.\n@@ @@\n\n\n[[=image E2.png]]\n\n“Good afternoon, it’s a pleasure. My name is Oliver Carlile, general researcher.” The researcher was stretching the hands of every member of the newcomers. “I will try to be as brief as possible so I can allow you to work. One of our facilities near Fort Hattsek, northwest of the country, just entered in a containment breach due to a not fully identified fungal agent. The most sensible and logical action will be to send a mobile task force to deal with the anomaly, but our near task forces are in operation right now. Therefore…”\n@@ @@\n Carlile slid a couple of sheets of paper towards Steffano, who received it and began to read carefully.\n@@ @@\n“The Foundation made your team available for us, which was studied in advance. We request your immediate assistance with the affected facilities in exchange of a paid neutralization and a recovery contract. However, it needs to be done as soon as possible, due to the emergency situation.”\n\n@@ @@\nSteffano returned the sheets gently and nodded his head.\n@@ @@\n\n“We, or, well, the Foundation will be in charge of assisting you with transportation and equipment in case you need. The idea here is that in a couple of minutes they will be flying to the zone.”\n\n@@ @@\nIbarra looked at Steffano, and he returned the look, arching his eyebrow. Ibarra nodded in silence.\n@@ @@\n\n“Well. We’re leaving right now. We came prepared beforehand.” Steffano softly kicked one of the bags while he was with his arms crossed. “It’s been a pleasure, researcher.”\n\n@@ @@\nBoth men shook hands, leaving the operation agreed. A few seconds after saying goodbye, Carlile left the room, leaving the three subjects alone inside.\n@@ @@\nSteffano and Ibarra stood up from their seats, picked up their bags and walked to the door. Victor just followed them silently. Once inside the exit elevator, Ibarra asked Steffano.\n@@ @@\n\n“From one to ten. How much?”\n@@ @@\n“How much what?” asked Victor.\n@@ @@\n“Hm… Eight. Eight and a half maybe.” Steffano answered, looking at the ceiling of the elevator.\n@@ @@\n“… Huh? What are y-?”\n@@ @@\n“The chances that we won't get out of there alive.” Ibarra responded immediately, grinning ear to ear.\n\n@@ @@\nVictor was visibly shaken to the sudden answer of the new acquaintance.\n@@ @@\n\n“I’m joking, chill. I’m referring to the difficulty of the mission.” Ibarra pointed out.\n@@ @@\n“There are people inside there, we’re counting with guaranteed casualties, and, if we are lucky, we’re going to work with strangers.” said Steffano..\n@@ @@\n“Alright. So… where is all this supposed to be happening?” asked Penz.\n@@ @@\n“Far away, half an hour in a helicopter. It’s not much, but I would go in my own vehicle, we need to get there as soon as possible.”\n@@ @@\n“Got it, got it.”\n\n@@ @@\nSteffano pressed with a little more roughly on the strap he was holding his bag and took a deep breath as he moved his head from side to side. Ibarra stood watching from one of the corners of the elevator. Meanwhile, Victor seemed a little more restless, tapping the floor with one of his feet.\n@@ @@\n\n“It’s everything ok?”\n@@ @@\n“Yeah, I’m good, I just like to warm up before the mission, nothing special.”\n@@ @@\n\n----\n\nThe team was already landing over the area where the containment breach occurred. From the sky, one could observe the chaos and disorder panorama that reigned. The outside of the site was full of personnel who fortunately could be evacuated in time. Most of them were crying, others were simply scared. Some of them were crying the names of their partners as they searched for each other, and others just sobbed in silence while being comforted by other guards and researchers as well.\n@@ @@\nA group of guards formed a protective line between the evacuated and a large security perimeter, which was located around a large gate that served as a barrier between the interior of the facilities and the outside area. A trail of blood extended from the center of the gate to some parts of the surrounding area, leaving a strong metallic smell in the air. Two heavily armed men were stationed near the gate, who seemed to be analyzing the big picture.\n@@ @@\nSteffano, Ibarra and Penz got off the helicopter in complete silence. The taller ones walked in the direction of the gate, with their eyes centered in the big blood spot in the center; while, on his side, Victor looked with mild bewilderment at all the personnel in crisis.\n@@ @@\nOnce near the personnel, the three men presented themselves to the guard guarding the imposing barrier.\n@@ @@\n\n\n“Greetings. My name is Steffano Gonzalez. The three of us are the backup team designated by those above to organize a bit of what happened. Nice to meet you.”\n@@ @@\n“Just the three of you?” Asked one of the armed men as he laughed and stretched his hand. “These people are getting even crazier. Nice to meet you too, my name is Rex, Rex Turner. My colleagues call me Pyro” Said indicating a very visible burn in his face. “I suppose if they sent you, there must be a reason.”\n@@ @@\n“Yes, I think we can help with something.” Steffano observed carefully the equipment they wore, noticing a patch at the height of the shoulder “Are you both members of Beta Seven?”\n@@ @@\n“Oh, yeah.” Rex called his partner “We were deployed in an emergency to try to get some control over what happened. Basically, there was a rapidly spreading infectious fungal agent leak and a couple of researchers got trapped inside. I’m not sure of how many, we focused on closing as many areas as possible while we were evacuating the rest.”\n\n@@ @@\nThe other guy came close, this one had a huge curly mane and spoke in a strong Portuguese accent.\n@@ @@\n\n\n[[=image E3.png]]\n\n\n“Hello! I see Rex beat me a bit. I’m Marcelo Oliveira Barreto. They call me… Marcelinho. It’s a pleasure.” The man greeted him with a smile, stretching Steffano’s hand slightly nervously. “I hope my partner hasn’t scared you, but the situation inside there… it’s not the best.”\n@@ @@\nSteffano looked seriously at Marcelo, who seemed to be somewhat uneasy in general.\n@@ @@\n“We are the only ones who could assist the staff just at the time of the emergency, but it was not enough. We believe there is more than one person inside that could get out unharmed if we can enter in time, but we’re not fit to enter on our own. That being said, what we gonna do is going to wai-… //Wait//. Is it just //you// guys? Are you sure you're going in?”\n@@ @@\n“Yes, we’re going in. That’s what we came for.”\n\n@@ @@\nMarcelo raised both eyebrows in astonishment and started to laugh nervously as he turned around to look at Rex, who was equipped himself for the intervention.\n@@ @@\n\n“Look, we don’t have much time, so the best option is to make this quick and methodical. I don’t know how Beta seven works, but…” Steffano raised up his voice so Rex could hear him. “If you accept going in, you’ll have to follow all my orders, at least until the operation is over. Agree?”\n\n@@ @@\nThe specialist with curly hair was stunned by the imposition and glanced sideways at his teammate. Rex just extended his arm and raised his thumb without distracting himself from his preparation, seeking to slightly reassure Marcelinho. At that moment, Marcelinho understood that he had no more choice but to accept.\n@@ @@\n\n“Okay, I guess there is no other way.”\n\n@@ @@\nSteffano caught a radio that Victor surprisingly threw and handed it to Marcelinho.\n@@ @@\n\n“I know it’s not the optimal, but we are here for the common good. So… I recommend you prepare yourself as soon as possible and an ammo recount. I don’t like people who waste bullets.”\n\n@@ @@\nThe tattooed man turned around and began to walk in direction to his equipment, but not before giving them one last look and raising his voice.\n@@ @@\n\n“In 3 minutes, we’re coming in, I hope you both are ready”\n\n@@ @@\nSteffano put two fingers on his forehead in salutation and continued to walk towards the rest of the team.\n@@ @@\n\n----\n\nThe large barrier that covered the entrance to the facilities was slowly rising, accompanied by a creaking and mechanical noise of pistons which was mitigated by a deafening emergency siren.\n@@ @@\nFrom the other side of the barrier the improvised team was entering, looking to secure the containment zone and elevate the security protocol. With Steffano at the center of the formation, Victor guarded the left flank alongside Rex. On the other side, Ibarra guarded the right flank with Marcelinho, creating an arrow formation that advanced slowly but surely.\n@@ @@\nIn front of them, there was a long corridor with small tables and chairs at the sides. The floor creaked with every heavy step the agents took as they made their way in and the lights failed due to the limited energy of the site, leaving a dark and grim image to the view.\n@@ @@\n\n“If I understood correctly, this facility has this long corridor as an introduction. After this, the path should split in half. We will not separate under any circumstances; it is imperative to maintain the formation whenever possible.”\n@@ @@\n“Affirmative.” Everyone responded at the same time.\n\n@@ @@\nEveryone wielded their assault rifle at chest height with one finger on the trigger, arm outstretched and the palm facing the handguard. Silence reigned the facilities, something completely abnormal that only added a lurid detail to the situation. This silence was interrupted by the sound produced by the gas mask breathing in unison.\n@@ @@\n\n“Oliveira; Rex. Do you have any idea what happened here specifically?” Asked Steffano as he made signals to break the formation briefly.\n@@ @@\n“It was our understanding that this was about a fungal infectious agent. They could not provide more information than that from above.” Rex answered as he put his rifle aside. “We searched in the database for quite a while on our own to verify which anomaly was involved, but it did not give us enough time before we deployed.”\n@@ @@\n“When we arrived here and the situation “cooled down a bit” we didn't get much information either, everyone was too agitated to explain what exactly happened, and we could find the head researchers of the anomaly which caused the breach, so we assumed they are still here. Fortunately, the back wing of the facility could enter quarantine at the time it all happened, so they all are safe.”.\n@@ @@\n“Fantastic. That means we won’t have to go that further to get to the heart of all of this.”\n\n@@ @@\nDuring the quick update on the team's situation, Penz decided to analyze with his eyes the situation they were in..\n@@ @@\nVarious doors were arranged along the corridor in perfectly symmetrical fashion, ending in a collision with a large hall. Some of the access stayed open after the evacuation, mostly the office and the common research laboratories, others seemed to be completely closed on hermetic mode, being only accessible by entering passwords known only by the site personnel.\n@@ @@\nAt least, that was what Victor could imagine. He preferred that his days on the Site could be shorter, but after a few years he learned one or two things about the arrangement that they used in buildings. Even if the building was completely evacuated, they shared similar styles in things like the structure, doors, locks, offi-\n\n\n[[=image E4.png]]\n\nA near cry alerted Victor before the rest of the team. He reported it immediately and the rest of the team abruptly cut the talking to regain their initial position.\n@@ @@\nEveryone seemed a bit confused; the rumbling did not seem to come from a civilian, and from what they were informed the unevacuated personnel should be much deeper in the facility. Several theories quickly ran through the minds of the team, but none was consistent enough to merit mentioning it to the rest.\n@@ @@\nWhatever it was, they had to be prepared.\n@@ @@\nAfter the outburst, the formation began to move again down the corridor that was lined with doors to the left and right. One by one, they started to look at the rooms which they could enter, discarding the possible presence of hostiles or residents that could make it out.\n@@ @@\n\n“In formation, going in! //ONE, TWO, THREE!//” Shouted out Steffano.\n@@ @@\n“BREACHING!” Penz indicated. Pointing a heavy semi-automatic shotgun against a locked door, his shout was mitigated by the noise of two shotgun blasts straight down to the center between the lock and the frame.\n@@ @@\n“GOING IN, TEAM!” Gonzalez stepped in kicking the debris of the door, with his relatable SMG pointing at the darkest corners of the rooms. “Clear on the right”\n@@ @@\n“Clear on the left” replied Ibarra as he checked behind the door “I don’t see no-“ Ibarra suddenly stopped before finishing his sentences “Oh. We got an unidentified casualty, civilian down.” He said before approaching the medical kit and placing a small fluorescent bracelet in one of the corpse’s wrists.\n\n@@ @@\nMarcelo and Rex walked inside the room, searching in depth. On their side, Steffano and Ibarra took care of preparing the corpse for the next research teams to find it quickly.\n@@ @@\n\n“I see he suffered from hypoxia, I’m not sure what caused it, but there are strangulation marks, so I’m pretty sure he was strangled. I don’t know how, or by who, or if the subject was trapped in the room.” Explained Ibarra\n\n@@ @@\nSteffano took his combat gloves off briefly and replaced them with a pair of sanitary gloves.\n@@ @@\n\n“He has necrotic tissue on the neck… Actually, it looks like a combination of a third-degree burn and a deep necrosis. We don’t smell because of our masks, but the odor must be awful. I’d love to take a sample, but if I get to remove one singular piece of tissue, I will most likely do a lot of paperwork.\n@@ @@\n“I’m glad to hear that you are forged by rigor.” Commented Ibarra\n@@ @@\n“And by a lot of hours inside an office, more than I would like to. When we are done here, I’ll invite you for a coffee or something like that if you join me in a necropsy of this.” Steffano responded as he finished making some notes in a small notebook.\n@@ @@\n“It’s a fair deal.”  Ibarra stood up as he rearranged his equipment. “Are we taking it to the entrance?”\n@@ @@\n“I would say yes, but I’m still not sure if the corpse could have some infectious pathology that could be transmitted to us, so it would be better if we leave right here. It has the identifier anyways, so it won't be hard for them to find it.”\n\n@@ @@\nSteffano took off his sanitary gloves and put them in a biowaste bag before putting on his combat gloves again.\n@@ @@\nFrom the other side of the room, Marcelo and Rex were looking between the bookshelves and the papers with important information about the Site they were in. Among the quiet chats, they saved some folders in their backpacks and then continued their tour in the room. Steffano saw the entire scene from the other side, although he could not hear more than whispers from the agents. The scene seemed to slightly bother him, but he decided to save himself an argument for now and move on.\n@@ @@\nOutside of the room, near the remains of the shattered door, it was Penz scribbling in a notebook. The picture showed a detailed floor map of the facilities and notations above the map made by a brilliant red pen. The floor map had the rooms already explored marked with various symbols to determine the importance of the contents. Just one of the rooms stood out from the others, the one they had just explored.\n@@ @@\nIt was not long before the rest of the team went back to the corridor. Steffano gave a pat on the back to Victor to alert him, and after a quick check on the team they continued to the bottom of the corridor.\n@@ @@\nUpon arrival, they found themselves with an open area that had three large partitions. The area was elegantly decorated, with the Foundation logo carefully set between the floor tiles. The first partition was at the far left of the room, and a label reading “Laboratory and Research” could be seen at the front. Due to the low illumination, it could be estimated the dimensions of the partition correctly, but it seems to be extending openly to the left.\n@@ @@\nThe second partition was completely blocked by security metal curtains, but a label above identified it as the area of “Administration and Financing”, it seemed to extend in a straight line as seen through the metal curtain.\n@@ @@\nAnd finally, it was the third partition: a wide staircase that went down to the containment zone, the first isolated area during the site confinement, it was the most affected area and where the most work would need to be done.\n@@ @@\nAll the team could have an idea of where was the crying that alerted them before, and then they faced the last partition leading to the underground. Before going down, they decided to check their equipment and flashlights to be properly prepared.\n@@ @@\nThe flashlights beam swung from all sides as the team advanced carefully down the staircase. The dark atmosphere generated an eerie vibe of a familiar bewilderment. Spaces that were once filled with people and noise now were found in a fragile silence, accompanied by the grim image of the walls covered by big blood trails.\n@@ @@\nUpon reaching the bottom of the stairs, the team found a sealed corridor by a mechanical modern door, which presented a shiny green scanner. One of the Beta seven members approached the scanner and took out a black metallic keycard from one of the front pouches in his protective vest.\n@@ @@\n\n“It is still on. I guess they didn’t cut out the power, we don't lose anything by trying to.” Marcelo said as he reached the door.\n@@ @@\n“No… They just applied the heavy containment protocol for the low-risk sites” Penz answered. “It happens in places that have fewer resources assigned or that have low-priority, low-hazard anomalies. The zones close to the incident are shouted down instead of the whole facility, with that the evacuation should be sufficient.”\n@@ @@\nEverybody in the room turned to look at the young man after he gave that answer..\n@@ @@\n“That’s… good to know” Marcelo replied at the same time he moved the security card close to the scanner.\n\n[[=image E4-5.png]]\n\nThe small device emitted a few sounds before the door began to open slowly, accompanied by a similar sound of a decompression. From the other side of the door, it was just darkness, and the echo of distant footsteps could be heard from a point at the back of the next area.\n@@ @@\nThe flashlights could just illuminate a small fraction of the zone just to get lost in the absolute darkness of the new corridor in front of the team.\n@@ @@\nAt the head of the formation there was Steffano, checking a small cell phone-like device that was progressively receiving external information.\n@@ @@\n\n“Ahead there are the light containment cells. Don’t be alarmed if you hear weird sounds behind the door of any sealed cell, try to focus only on the open cells.”\n@@ @@\n“Affirmative.” Responded Ibarra “Before going I will try to illuminate the zone.”\n@@ @@\n“Go ahead.”\n@@ @@\n“//Dropping chemical bar!//” Screamed Ibarra before throwing a small fluorescent bar to light the nearby area.\n@@ @@\nWith Ibarra's call, the team began to move stoically forward into pitch blackness.\n@@ @@\n“Marcelo, Rex and Victor are going to be in charge of the neutralization of hostile agents in case of an encounter. We don’t know if the noise was provoked by one of the contained anomalies or by… another thing, so to speak. Ibarra and I are going to clear the zone of civilians that need immediate medical attention.”  Steffano gave instructions as they advanced.\n@@ @@\n“The corpses are low priority, the most we can do is leave a mark for extraction, but don’t risk yourself for that. Should you find anyone with signs of life, notify it immediately. I think it goes without saying.”\n@@ @@\n“Affirmative.” The three agents responded.\n\n@@ @@\nThe corridor extended out of sight due to the poor lighting. To each side it could be heard low noise from some humanoid anomalies that get locked by the emergency protocol.\n@@ @@\nIt was not long before they found an open door in an area near the cells. Steffano indicated a change in the formation, which was immediately responded by Marcelo, Victor and Rex, positioning themselves as a barrier in front of Ibarra and Steffano.\n@@ @@\n\n“In formation!” shouted Victor with an imposing force. “One, two, GO!”\n\n@@ @@\nVictor gave the initial step through the room, followed by Marcelo and Rex. In the moment they stepped in, a thunderous screech echoed from one of the corners.\n@@ @@\nThere, lost in the darkness, were two severely deformed people.\n@@ @@\nThe thunderous arrival of the team alerted them and almost immediately they jumped straight at the agents. Backing away quickly to not be struck down. They reinforced the formation and prepared for engagement.\n@@ @@\nThe apparantly infected subjects moved in a rapid and contorted way. The creaking of their joints was echoing through the room for every step they took.\n@@ @@\n\nOne of the subjects jumped directly at Victor. With a leap, he tried to grab hold of the agent, who dodged it immediately and repeatedly fired his shotgun, leaving a grotesque scene of flesh and blood in the wall behind.\n@@ @@\nBefore it could come upon them, Rex and Marcelo responded with two direct shots to the head and the second hostile torso, which stopped abruptly before falling to his knees and then collapsing.\n@@ @@\nAmong the smoke from the shooting and the chaos left behind from the evacuation, Steffano and Ibarra made their way into the room, and they prepared themselves to check the now dead bodies of who had just attacked the team, but not before checking if their teammates were okay.\n@@ @@\nWithout counting the bullet holes made by the agents, it could be seen that the bodies were missing parts of tissue on his face, leaving the cranial meninges exposed. The less damaged pieces of skin were interrupted by a necrotic tissue and burns on several parts of the exposed pieces of skin. Some of the blood vessels of the infected subjects were faintly glowing with a turquoise hue.\n@@ @@\nOne of the subjects was wearing a lab coat with the Foundation logo, and the other one was simply wearing a rolled-up shirt that did not stand out too much. A few hours ago, they would probably have been working in their normal routine. Just like in anyone's day-to-day life.\n@@ @@\nWithout a doubt, a disturbing scene to behold.\n@@ @@\nThe room seemed to be finally clear, but they could fully settle down, someone grabbed Ibarra by the shoulders.\n@@ @@\nResponding with a strong elbow right to the head, he managed to break free from the grip. With a kick in the torso, he pushed his aggressor into another corner of the room, stunning it in the act and giving time for the rest of the team to react.\n@@ @@\nBefore the hostile could recover, Victor turned and opened fire against it with his secondary weapon. Then, the subject finally collapsed to the ground.\n@@ @@\nThe agents illuminated the new hostile to verify that it was a threat and, indeed, it was another subject in a similar state to the previous.\n@@ @@\n\n“From where the fuck came this one?” said Marcelo, staring at the last corpse.\n@@ @@\n“And… I feel that someone forgot to fully clear the area. Three corners, three agents.” Steffano reproached Penz while he was looking at him. “The situation is… exceptional, seems to be.” He indicated as he carefully approached the corpses. “These three are in a very similar state to the bodies we found before, but these have their locomotive capabilities completely functional and by what we just saw are violent. We are going to have to be much more careful from now on.”\n@@ @@\n“Sure thing, doctor” responded Rex ironically at Victor’s reproach before leaving the room roughly, gripping tightly the magazine that he just used to do an ammunition recount.\n\n@@ @@\nMarcelo decided to follow him to the corridor at a slow pace. Both began to talk in a low voice, just to quickly pass it to a low discussion in the same tone of voice.\n@@ @@\nThe disagreement ended abruptly when Victor went out of the room visibly irritated, followed by Steffano and Ibarra respectively.\n@@ @@\nThe members of Beta seven simply looked at the rest of the team, waiting for some kind of instruction.\n@@ @@\n\n“Well, we ‘tagged’ the corpses in some way. I’m not sure how are the recovery team, but at least we need to warn them that they can be dangerous if they are not treated with caution.” Steffano said.\n\n@@ @@\nThe newly integrated into the conversation nodded their head, and Rex proceeded to start walking to the corridor. The rest just observed him as he walked away slowly.\n@@ @@\nIt didn’t pass long before he turned around and gave them a few words.\n@@ @@\n\n“Are you going to stay there and watch or are you going to move?” he grunted as he opened his arm to his team. “The longer you stay there, the less possible it is going to be to find alive civilians.”\n\n@@ @@\nThe whole team followed him, and although they knew he was right, most of them, except Marcelo, did so reluctantly. The slow progress made in the previous section had to be transformed into a heavy march, searching in every corner that could have useful information or resources for the operative.\n@@ @@\nThe vision of the team was limited. The lights of the facility were not strong enough to give them an idea of the complete picture, and the range of the flashlights was not enough to cover the entire terrain. When they were moving inside the building, caution while moving inside of the building had become an extreme priority, and the five members knew it.\n@@ @@\nThe further they progressed, the more the building decayed structurally. As if it had become corrupted over time, but in a short period of time. Probably, caused by the unknown anomaly that they were facing. Unblemished tiles were gradually fading revealing strange spots of hematic colors. Those were accompanied by fine cracks that extended with no apparent end in sight, starting from the foundations of the floor and ending on top of walls.\n@@ @@\nThe ambience started to feel heavy, the air was notably dirtier with each step that they took on the dark unknown, and the mask filters were working at their maximum capacity to prevent the passage of harmful substances.\n@@ @@\nBut there was also another detail that became more and more notorious as they went along.\n@@ @@\n\n“Someone else is also seeing this or are just tricks in my mind?” asked Victor while he was looking everywhere with no real motive.\n@@ @@\n“Yes. I see it too.” Answered Marcelo.\n@@ @@\n“Me too.” Responded progressively to the rest of the team.\n\n@@ @@\nThe dark corridor was glowing softly by some fluorescent turquoise particles that oscillate randomly in the air.\n@@ @@\nA few steps further on, the whole corridor was surrounded and impregnated with a mycelium that glowed with a color that coincided with the one that was in the ambience. From some of the roots it released, it could be seen small fungus of different shapes. These were probably responsible for the spores floating in the air.\n@@ @@\n\nThe concentration of light increased correspondingly with the number of hyphae and fungi in a certain place, and by following it, the team came across a room of considerable size.\n@@ @@\nThe room had an entrance with two doors, which seemed to be injected with these bioluminescent trials.\n@@ @@\nFrom the other side, it could be heard a confusing jumble of noises that ranged from loud banging, some moaning and groaning, to sobbing and crying.\n@@ @@\n\n“What the fuck is going on there?” Marcelo asked suddenly.\n@@ @@\n“No clue, but whether we want to or not, we are about to find out. Breaching formation.” Shouted Steffano to the team, who responded without hesitation.\n\n@@ @@\nVictor placed himself at the front of the squad and on the count of three he opened fire against the supporting points of the door.\n@@ @@\nAt the other side, two infected subjects were awaiting them, which immediately jumped over Victor. Victor dropped his shotgun and grabbed the nearest one by the neck, pushing it against the ground and immobilizing him with his body while delivering a couple of hits.\n@@ @@\nTaking advantage of the infected person's stunned state, Penz rearranged the grab directly to the head. Pushing to the sides, the movement of the creature ceased with a clean cracking sound. He cleaned his gloves as best he could, and he turned to see the rest of the team.\n@@ @@\nMeanwhile, Rex rushed to stop the second infected subject with a charge, causing them both to fall to the ground. They struggled momentarily until the agent could break free from the hostile’s grip. Once free, he began to deliver punches to its jaw trying to neutralize it.\n@@ @@\nMarcelo noticed this and grabbed Rex by the top of his vest, pushing him to the side. Then, he proceeded to shoot the infected subject repeatedly in the head to make sure that it was not a hazard anymore.\n@@ @@\nSteffano and Ibarra immediately approached the agents to assist them in case they were injured. Steffano approached Rex as Ibarra approached Penz..\n@@ @@\n\n“Are you okay?” asked Ibarra as he held out his hand to Penz to help get up of the floor.suelo.\n@@ @@\n“Yeah, I’m fine. I don’t know if the other guy it’s okay.” Responded Penz.\n@@ @@\n“I’m fine, I’m fine, something pushed me while I was on the ground, but aside from that I’m okay.” Said Rex as he was assisted by Steffano.\n@@ @@\n“It was me, sorry. You were a bit over the top.” Indicated Marcelo.\n@@ @@\n“Oh. //Whoops.// It’s fine, try to call earlier next time.”\n@@ @@\n“I can’t promise anything.”\n\n@@ @@\nThe moment the outburst seemed to be over, but before the team could finally rest, from one of the darkest zones of the room surged three more infected victims, rushing swiftly and directly towards Ibarra and Steffano.\n@@ @@\nThe first leaned over Ibarra, who did not hesitate to shoot repeatedly against the hostile, neutralizing it almost instantly. The second and the third went over to Steffano, who was near the center of the room.\n@@ @@\nSteffano tried to react, but he couldn’t make it in time, starting a struggle between the first infected subject and him. Ibarra and Marcelo responded to the second infected subject that approached Steffano, keeping it away from him to avoid imminent harm. With an accurate shot from each of them, the second hostile was down.\n@@ @@\nPenz rushed towards the ambush, the moment he was aware of what was happening, but before he could do anything, he had to stop on his tracks.\n@@ @@\nSteffano had turned the board against his aggressor. With a thrust he gained a margin of time he used to deliver a kick to the back of the knees, making it kneel in front of him. In the same position, Steffano pulled out his secondary weapon and he put it below the hostile chin before shooting it twice.\n\n[[=image E5.png]]\n\nThe last infected subject collapsed to the ground, finally lying dead.\n@@ @@\nThe whole team moved towards the center of the room, visibly shaken by the encounter. Before they could continue moving, Penz gave the team a warning.\n@@ @@\n\n“Let’s check the room again to make sure it's clear… I think- I think we got enough surprises for today.” Penz shone his flashlight from one end of the room to the other. “… And I’m guessing the surprises ain’t over yet.”\n\n@@ @@\nIn one the sides of the room were two corpses lying against the wall.\n@@ @@\nIbarra and Steffano began to tag the corpses of the aggressors, now lying on the ground, while Penz along with Rex and Marcelo slowly approached the deceased resting against the wall.\n@@ @@\nBoth were wearing shiny white lab coats that contrasted with the hematic trails over their clothes. They were wearing a gas mask, which was visibly worn incorrectly.\n@@ @@\n\n“I see they couldn’t adjust the mask filters.” Penz lifted the head of one of the bodies while shining his flashlight on it. “//Dios Santo...//”\n\n@@ @@\nIn an unexpected discovery, a bullet hole was occupying most of the deceased's forehead, indicating explicitly the cause of death.\n@@ @@\n\n“Seems like someone wasn’t to risk shit.” Said Rex as he turned to see the corpses Steffano and Ibarra were registering. “But it didn't do them much good either, I see.”\n@@ @@\n“You'd have to see, the shot is too well placed to be a suicide, so yeah. You are probably right.” Answered Marcelo.\n@@ @@\nAs the team investigated, a faint static noise started to sound from one corner of the room, drawing everyone’s attention.\n@@ @@\n“Someone else is hearing that?” asked Steffano\n\n@@ @@\nEveryone stayed quiet for a few seconds, until the static continued to sound, confirming the team's suspicions. Among the hostile’s bodies, a radio made a presence with white noise that slowly resonated within the room.\n@@ @@\nIbarra and Steffano hurried to move the bodies until they found the one that had the radio.\n@@ @@\n\n{{“H-Hell-… We-… Ali-… We’re-… Civ-… Two-… Trap-….””}}\n\n@@ @@\nSteffano picked up the radio and modulated on the same frequency, looking for an answer.\n@@ @@\n\n“There is someone there? This is the rescue team, we need information about your location, over and out.”\n\n@@ @@\nA few seconds passed before he modulated the radio again.\n@@ @@\n\n“Hello? We are here looking for survivors, we need more information on their whereabouts. Over and out.”\n\n@@ @@\nAgain, the lack of an answer was present, frustrating the possibility of finding a precise location.\n@@ @@\n\n“Well, we need to hurry.” Steffano said as he dropped the radio. “We got the confirmation of alive civilians. Time is money.”\n@@ @@\n“I guess if they could modulate through the radio frequency it means that they shouldn’t be so far away. I dare to say that they could be on the same floor. Right?” asked Marcelo.\n@@ @@\n“Yeah, something like that. This particular frequency is from a close channel for security guards. The light containment zone uses a communication channel, while the extern uses another one, because the density of the communications is big. In emergency scenarios there is a common channel, but I don’t think this is the case… I think this guards were in the channel for the containment zone.” Penz answered.\n\n@@ @@\nVictor came close to the corpses and lifted the radio for a while, inspecting the device in detail, before setting it down.\n@@ @@\n\n“Yes, it is indeed in the light containment zone channel, but there isn’t even white noise from the other side. I wonder what happened to the emitter…?”\n@@ @@\n“Okay, cut the talking, we need to move.” -Steffano went ahead of the team and jogged out of the room.\n\n@@ @@\nEveryone wielded their weapon and walked out forming a short line, which a couple of steps unfolded, returning to the initial arrow formation. The cells began to be more and more large and fluorescent light in the environment was getting stronger and stronger.\n@@ @@\nIn continuous and a slow progression, the mycelium started to invade the environment that it was already occupying. The darkness that characterized the subterranean entrance contrasted by the presence of the anomaly that propped the strange turquoise shine to the environment where they were in.\n@@ @@\nThe team began to suddenly slow the pace due to a particular discovery.\n@@ @@\nAt a short distance it could be seen at the end of the corridor, which ended with a large cell with large protective windows. From the other side of this windows, a group of shadows could be seen moving from side to side.\n@@ @@\nPenz did not doubt and pulled out the radio from his equipment to syntonise it to the zone frequency.\n@@ @@\n\n“The hell you are doing?” asked Rex.\n@@ @@\n“I’m tuning the radio with the local channels to try to communicate with civilians again.” Victor answered without taking his eyes off the radio.\n@@ @@\n“Couldn't you have done that before?” asked the British man again.\n@@ @@\n“Nope, I didn’t know the zone frequencies.” He responded dryly.\n@@ @@\n“…Aight”\n\n@@ @@\nSurprisingly, a couple of voices began to speak through the radio.\n@@ @@\n\n{{“Hello?! Can someone respond, please?!”}}\n\n@@ @@\nSteffano approached quickly to the radio and indicated Victor to activate the communication.\n@@ @@\n\n“Loud and clear. This is the rescue team. Can you give us the information of your location?”\n@@ @@\n— {{“Jesus Christ. For fucks sake, finally, dammit. We need your help, now. We don’t know how much time we got, we a fucking dead body here and probably it’s going to get infected soon. We are trapped in the cell of that goddamned fungi, right in the administrative section of the cell.”}}\n@@ @@\n“Administrative section? Do you think you can give us a more approximate location of the area? How many hostiles are nearby?”\n@@ @@\n— {{“Yes, administrative section, we are in the biggest cell on the site, the one at the end of the hallway. It has two zones, the administrative area where the observations and documentation are made. A And immediately next to that is the containment zone. Wait- No- I think I see nobody, I have no fucking clue, let me check, hold on a second.”}}\n\n@@ @@\nThe radio went mute for a few seconds before sounding again.\n@@ @@\n\n{{“No, there are no hostiles, for now. I know there were people outside of the zone before the breach, but I don't think they lasted long. None of them had a hazmat suit or was wearing a protective mask.”}} The subject from the other side began to cough and started to agitate.  {{“Please, hurry. Just run to the end of the hallway and you will find us.”}}\n@@ @@\n“I think we can see you. We are on our way, over and out.” Steffano cut the communication and Penz put the radio away before starting to run in the direction of the last containment cell in the wide corridor.\n\n@@ @@\nFrom one moment to the next, the whole team went directly to the end of the corridor. The objective was finally clear, and it was time to act.\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false| hub=yes\n| previous-url=https://scp-wiki.wikidot.com/distracciones | previous-title=Distractions\n| next-url=/ | next-title=Solution\n| hub-url=//scp-int.wikidot.com/hub-shrp | hub-title=Special Hazards Response Protocols\n]]\n\n[[include :scp-wiki:component:license-box\n|author=nihonio and oniricshogunsoldier]]\n=====\n> **Filename:** E1.png, E2.png, E3.png, E4.png, E4-5.png, E5.png\n> **Author:** [[*user nihonio]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/distracciones SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "international",
    "tale"
  ],
  "author": "txum",
  "created_at": "2025-02-11T21:39:54+00:00",
  "updated_at": "2025-02-11T22:59:32+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "enfoque"
}