{
  "title": "Fire of Unknown Origin",
  "content": "[[include :scp-wiki:theme:3law]]\n\n[[module CSS]]\n#header h2 span::before {\n    content: 'Stardust to the Stars ';\n}\n[[/module]]\n\n= **<< [[[SCP-6523|The Machine]]] || [[[damocles|HUB]]] || [[[Burnin' for You]]] >>**\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Global Occult Coalition Ritual Site \"BOREAS\"**\n**Greenland Ice Sheet**\n**3 Hours Before Ignition**\n\nIt had only taken nine months. Nine months of sleepless nights, nine months of frantic effort, nine months of organizing thousands of people on Earth and more than a hundred in space. Jess could hardly believe it was almost finished. One last wave of crew, herself and a few other stragglers. Then their mission would finally begin.\n\nShe'd been trying to get a little shuteye in one of the Coalition's observation huts, a heavily-warded prefab trailer about a quarter mile from the ritual circle. Out there on the ice, the thaumatologists were triple-checking the apportation circle, a nine-pointed star inlaid with layers of overlapping silver and beryllium bronze. The geometry had been specially formulated for this mission by the Archmagi of the Scholomance, as the traditional pentagram’s fivefold symmetries were considered risky at best. Twenty-seven of the GOC’s most powerful mages on this side, another three already on the //Joyeuse// to stabilize the receiving end.\n\nIt was one of the largest apportation rituals ever performed, and Jess would be the cargo.\n\n\"Nervous?\"\n\nJess sighed. \"Is it that obvious?\"\n\n\"As a squid in the senate-house.\"\n\nVice-Captain Tiffany was a bit of an enigma. Her personnel file was normal enough. Grew up in [[[new-atlantis|rural Arizona]]], graduated //cum laude// from Annapolis, eight years in the Navy then another six in the private sector. One ex-husband, one estranged sister, no kids or pets. Not too different from most of the crew on the surface; but there was something off about her.\n\nIt wasn’t the pointy ears. Or even the weird idioms. Jess knew about elves, or Sidhe, or whatever. Met a few in Ireland, consultants on a joint operation with the Garda National Consensus Bureau, something about a magic cow. Perfectly lovely people. But Tiffany was not one, or her file would’ve mentioned it. And there were other irregularities. Like her surname, which was apparently also Tiffany; or her ethnicity, which was listed, bafflingly, as \"Indian\" rather than \"Native American\" or \"South Asian\" as would be standard; or the multiple mentions of [[[SCP-5525]]], which Jess was not cleared for, in her personnel file’s metadata. Sloppy redaction work.\n\n\"Something on my face?\"\n\nJess had been staring. Shit.\n\n\"Uh, no, sorry, just... lost in thought.\"\n\n\"Hmm.\" Tiffany looked out at the enneagram. \"Atlantis.\"\n\n\"... Sorry, what?\"\n\n\"You were wondering what my deal is, right? Atlantis. Ask your girlfriend, I’m sure she’s been briefed on it.\"\n\nJess froze. She and Michelle had agreed to keep their relationship quiet for appearances’ sake, at least until they were out of the Solar System. She decided to play dumb.\n\n\"Ask who? I don’t know what you’re talking about.\" Smooth.\n\nTiffany rolled her eyes. \"Your bosses told Hiram and Hiram told me. I told a few people. Didn’t realize you were trying to hide it.\"\n\n\"Goddammit.\"\n\n\"Yeah. Anyway, I came up to tell you they’re ready for us. Just waiting on your go-ahead.\"\n\n\"Then let’s go.\"\n\nAt some point in the future, if the Veil ever came down, Ritual Site Boreas was going to be the archetypal case study on egregious and excessive use of apportation.\n\nApportation was an incredibly useful tool, and even more dangerous. When done //right//, it generated a horrific amount of backlash which could never be completely controlled -- not to mention the nearly unavoidable imprecision that could leave you buried halfway in a wall at your destination.\n\nWhen done wrong...\n\nAs a rule, the Foundation didn't use apportation except in the most pressing of emergencies. Even the GOC, which had been using strategic apportation since its earliest days as the Allied Occult Initiative, limited its use outside of responses to severe and immediate threats. The yearly resupply of Farpoint Station on Pluto, which tended to generate more backlash than a month of all other PHYSICS division operations, was a regular source of controversy within the Council of 108, frequently denounced as an intolerable excess.\n\nMore apportations had been performed at Ritual Site Boreas in the last nine months than had been performed during the entire Seventh Occult War -- all of them targeted into deep space.\n\n\"Whoever ends up writing the Nexus file on this place is going to have a hell of--\"\n\nJess was interrupted by another wave of backlash rebounding off the site's wards and producing a darkflash -- anti-lightning, which briefly absorbed all light and deadened all sound in the vicinity. As a manifestation of backlash, it was usually only seen in the aftermath of protracted duels between battlemages, and even then only for the first few hours. At Boreas, they had started happening during the first month of operations, and now occurred every few minutes.\n\n\"They're writing it off completely,\" Tiffany said, seamlessly picking up the conversation as soon as the darkflash dissipated. \"The cover story I heard is a radiological hazard left over from Iceworm.\"\n\n\"Never thought I'd be glad the US based secret nukes in Greenland.\"\n\n\"The Cold War made all our jobs easier.\" Was that a hint of regret in Tiffany's voice?\n\nTheir conversation ended as they entered the apportation room. The rest of the crew was already there, milling about out of the way of the wizards. It was a motley bunch, a mix of scientific and support personnel who hadn't been needed for the retrofit -- although most of them had been just as busy as their crewmates already in space. In her case, as the only member of the ship's control council still on Earth, Jess had been left with the task of representing the Damocles Initiative to the rest of the Foundation and the GOC.\n\nThat was an upshot of leaving Earth forever, at least -- she'd never ever have to deal with D.C. al Fine or the Overseers again.\n\nThe presiding magister nodded to them as they entered. \"Director, Vice-Captain, thank you for joining us.\"\n\nHe raised his voice to address the entire room. \"In a moment, I am going to ask you to step into the circle. Please try to keep at least a meter of space between yourselves, it will reduce the chance of any mishaps. You will then be apported 330 million kilometers to the //Joyeuse//. A probability beacon has been set up to ensure that you arrive inside the cargo hold. When done correctly, this method of apportation is fairly safe. However, there is still a chance of injury or death. By stepping into the circle, you acknowledge and accept this risk, and waive any claims of liability.\"\n\nJess rolled her eyes. Setting aside the fact that they were about to embark on an interstellar voyage of no return, the vast number of NDAs they had all had to sign just to be there -- some of them enforced by geas -- made it highly unlikely that any of them would ever be able to make a liability claim, even in a Veiled court. Still, you could always trust a wizard to observe minutia.\n\nShe stepped up next to the wizard. \"Remember, we're not coming back to Earth, ever. This is the last chance to back out. Anybody got cold feet?\" Silence. \"No? Good. Then let's go.\"\n\nWith a word from the wizard, and just a modicum of shoving and pushing, the crew arranged themselves inside the circle.\n\n\"Director Fordyce, we are standing-by to apportate on your mark.\"\n\nShe took one last look out the window, at the stark glacial landscape that would be her final view of Earth. Even scarred and pockmarked by backlash damage, it was beautiful.\n\nShe closed her eyes and nodded. \"Energize.\"\n\n----\n\n**//Joyeuse//**\n**(532) Herculina**\n**2 Hours Before Ignition**\n\nThe first thing Jess noticed was the smell of recycled air and polished metal. The second thing was that her feet weren't touching the ground.\n\nShe opened her eyes. The cargo bay was plain, rectangular, and mostly empty, save for some metal crates strapped down to the floor and a few jumpsuited individuals watching the incoming teleport. She glanced over her shoulder, where several of her newly-apported jumpmates were drifting off and flailing. As Tiffany stood next to her, calm and stationary, she gestured at two figures in the distance, standing astride an open shaft.\n\nMichelle Dahl was beaming at her, clinging to a cable that ran along one of the bay's walls. Her hair floated around her head like a frizzy mane. Next to her, wearing a pressed blazer, was Hiram Douglas, a man who stood with a practiced rigidity that should have been utterly incompatible with microgravity. His tall, narrow face was adorned only with a short salt-and-pepper beard and a few thick lines around his eyes.\n\nWith just a flick of his leg he kicked off the wall and glided towards Jess as easily as walking. Moments later, Michelle pounced from her perch, arms outstretched, and quickly overtook Douglas.\n\nJess floated helplessly as Michelle bumped into her and wrapped her arms around her midsection. \"Jess. I'm so glad you're here!\" The combined momentum meant both of them were drifting backwards and slowly spinning.\n\nJess ran her hand along Michelle's neck and smiled. The cat was certainly out of the bag, but there are no secrets in space. \"Me too.\"\n\n\"I wanted to stand closer, but Hiram told me it's bad luck for the commanders of a ship to get telefragged before its maiden voyage.\"\n\nShe glanced around for the captain, but the pair was rotating at a disorienting rate. Suddenly, a firm hand came down on her shoulder and arrested their drift.\n\n\"Director Fordyce,\" Douglas said. \"It's a pleasure to finally meet you in person.\"\n\n\"I could say the same, Captain Douglas.\" The women released each other and straightened up as best they could. \"How's the ship shaping up? I know it's not quite what Prometheus Labs envisioned.\"\n\n\"It's certainly different, but so is the nature of our mission. I speak for all the crew when I say we're looking forward to getting underway.\"\n\nTiffany had drifted over while they were speaking, and now she exchanged salutes with Douglas. \"Captain, on that note, and with your permission, I'd like to take up station on the bridge to assist the officers on duty.\"\n\nHe nodded. \"Yes, of course. You should familiarize yourself with the officers and get a feel for operations before we launch.\"\n\nShe saluted again and floated off towards the elevator shafts.\n\nDouglas turned his attention back to Jess and Michelle. \"What about you, Director? Would you like a tour of the ship while we still have microgravity?\"\n\nJess turned her attention from Tiffany's graceful drifting back to Douglas. \"Yes, please. I've seen the schematics, but the map is not the territory.\"\n\n\"Very true, especially when dealing with a vessel like this.\" Douglas held out a hand for Jess to grasp, then pulled her along as he drifted forwards in the cargo bay, with Michelle trailing behind.\n\nMoving in microgravity is disorienting -- you never realize just how much you rely on the ground to move until you're no longer in contact with it. All of zero-gee movement is just pushing, pulling, and drifting off of any sturdy object (or person) in arm's reach. Jess was thankful she wouldn't need to get accustomed to it.\n\n\"This,\" Douglas said as he gestured to the space around him, \"is a cargo bay, as you can see. This entire level is primarily empty space, allotted either for cargo, shuttle hangars, or for the containment chambers your superiors insisted we include.\"\n\nMichelle piped up. \"In a pinch, they would also make a decent brig.\"\n\n\"Yes,\" Douglas said. \"They could. All of the cargo level is flexible -- we've designed it so that portions can be retrofitted when our needs change. Here, let's continue.\"\n\nDouglas grabbed a support beam on the wall and pulled himself along the end of the chamber. Jess followed unsteadily as he entered a large doorway that opened straight into a large vertical shaft proceeding up and down.\n\nHe grabbed the ladder that ran along the shaft's side, and turned back to Jess. \"Elevators aren't of any use in microgravity. We've been using the shafts to get around the ship. Of course, once we start accelerating, the g-force will pin everything to the ground, and the elevators will run through here.\"\n\nJess clung to the elevator, and glanced downward, where the shaft faded into the dim light of numerous LED safety strips.\n\n\"Engineering's down there,\" Douglas said, following her gaze. \"I would show you, but Dr. Song is hard at work preparing for the black hole integration, and asked specifically not to be disturbed.\"\n\nJess nodded. \"Up it is, then.\"\n\nThe trio moved upwards along the ladder. At first, Jess climbed it normally with her hands and feet, but it was actually much easier to just glide next to the ladder, reaching out for a rung every so often to add more speed or realign her trajectory.\n\n\"Next,\" Douglas said, \"is the medbay and research level, home to all of our databases and digital storage.\"\n\nThey came to an opening in the shaft, another stop for the future elevator. It led straight to a reception area that was tidy and well-stocked. A petite blonde woman in a white jumpsuit was fiddling with a clipboard next to a filing cabinet anchored to the floor.\n\nDouglas smiled. \"Dr. Wikström! How go the preparations?\"\n\n\"Oh, I think I've finished taping down all of the sharp things. Organization will be much easier once we have gravity.\" The chief medical officer's voice was pleasant and airy, with a light Swedish accent. She turned to face the shaft. \"Is that Director Fordyce I see?\"\n\n\"Yes! Hello, Dr. Wikström.\" Jess held up her hand in greeting.\n\nLeila Wikström gave a small wave. On her left hand, a seam between skin and metal ran diagonally down her palm. Her last three fingers were all artificial.\n\n\"It's exciting to see the Control Council together at last,\" she said. \"I'll do my best to make sure you're all ship-shape throughout our voyage.\"\n\n\"We're in good hands, then.\" Jess smiled.\n\nDouglas cleared his throat. \"Let's continue. I'm afraid we're working with limited time.\"\n\nThey turned back to the shaft and continued upwards, drifting towards the next bright spot.\n\n\"Next will be the canteen and leisure space,\" Douglas explained. \"Many crew were surprised just how much volume we've dedicated to recreation. The truth is that once we get underway, boredom is by far the biggest killer. Not that research and maintenance won't occupy us, but we'll need variety to keep everyone's mind limber. I've encouraged everyone to take up a hobby, several if they're able, with preference for activities with minimal waste and maximal peer enrichment.\"\n\n\"It makes sense,\" Jess said. \"Our database of novels and films won't get any larger on its own. We'll have to expand it ourselves to keep things fresh.\"\n\n\"By the time we get to Alula Borealis,\" Michelle intoned, \"we'll be a floating art commune. Let's just hope the aliens like our poetry.\"\n\nThe next door approached, and the trio glanced inside. This was one canteen, connected to a network of other gathering spaces, studios, entertainment centers, and music rooms. Most of the tables in the dining hall were empty, but one close to the shaft held two familiar men. Pierre Duval, a drab man with curly brown hair, thick-rimmed glasses, and the vaguest suggestion of a beard, and Anton Orlov, a tall, prematurely balding fellow with a permanently incredulous expression. Commander of Strike Team 2112 (\"Starship Troopers\") and Mobile Task Force Psi-1 (\"Redshirts\"), respectively. They were focused on a game of cards; those not in their hands were pinned to the metal table by whiteboard magnets to keep them from floating off.\n\nMichelle cupped her hands around her mouth. \"Hey! Pierre!\" He glanced over. \"I bet twenty bucks you're gonna lose.\"\n\nHe smiled thinly. \"Ah, madame Gormogon, your money is no good here. We are a hundred million miles from any nation of Earth.\"\n\n\"That just means it's about to become a rare commodity. Even rarer, for you.\" She winked, then kicked off the doorframe and drifted up the shaft, with Douglas and Jess following closely behind.\n\n\"There's not much to be said about the next level. Most of our life support is there, along with our hydroponic farms, waste reprocessing, and hygiene facilities.\" Douglas glanced into the next level's bland corridors as they floated past. \"I will say, though: microgravity has a surprising number of benefits, but a few very large downsides. Many crewmates have told me that they eagerly await our artificial gravity solely so they can shower properly. For many, weightless sponge baths leave something to be desired.\"\n\nMichelle nodded solemnly. \"Just drying off can be... a trial.\"\n\n\"Now we're surrounded by the crew blocks,\" Douglas said, floating stiffly upwards. \"I imagine most of the crew is sequestered in their cabins right now, finishing up their last communiqués to Earth.\"\n\nJess nodded. \"What about yours, captain?\"\n\n\"My last message was written a long time ago.\"\n\n\"Do you have family on Earth? Grandchildren?\"\n\n\"I have nieces.\"\n\n\"No issues with leaving them behind?\"\n\nDouglas looked back at her. \"I was ready to leave in 1997. When Prometheus canceled the project, I was given two more decades to spend with family and friends, to enjoy all that Earth has to offer. I had years to make peace with living on the ground. When I got the call from the Coalition, that they were building this ship and wanted me as captain, do you know what I did?\"\n\n\"What'd you do?\"\n\n\"I agreed, without hesitation. Because I was needed. Because I knew I was capable of leaving it all behind, and I didn't know if that would be true of their second choice.\"\n\n\"That's an impressive level of detachment.\"\n\n\"Call it what you will. Our mission is too important to let anything get in the way.\" He smoothed out his blazer. \"The bridge is ahead. Our tour has come to an end.\"\n\nJess nodded, and held out her hand. \"Thanks for showing me around. I look forward to serving with you, Captain Douglas.\"\n\nHe shook her hand firmly -- it took all her balance not to be wobbled up and down by the motion. \"I could say the same, Director Fordyce.\"\n\nAt that moment, the safety LEDs in the shaft flashed orange, and an intercom blared: \"Ignition in T-minus one hour.\"\n\nMichelle rubbed her hands together. \"Alrighty then. Come on, Jess. Let's go blow a hole in space.\"\n\n----\n\n**//Joyeuse//**\n**(532) Herculina**\n**5 Minutes Before Ignition**\n\nThey called it the Dandelion.\n\nIt was a sphere, half-a-kilometer in diameter, made from a spidery lattice of steel and copper wires. Woven into the wireframe were thousands of stubby, gun-metal gray cylinders, about the size of semi-trucks, which protruded from the sphere like the spikes of a vast sea urchin. There were exactly 19,683 of them, all completely and perfectly identical, down to the brush strokes of the message hand-painted on the side: \"Point away from face.\"\n\nThey were nuclear-pumped lasers. Each cylinder contained a bundle of a hundred thin gold rods, strapped around a Mark 616 \"Pyramidbuster\" -- a 500 megaton Teller-Parsons thaumo-nuclear bomb. It was the pride and joy of the Gormogons, although they had never before been allowed to detonate one. Nine months ago, only three Pyramidbusters had ever even been built, and that was still technically true; DC al Fine had negotiated a deal with the Pentagram that gave the Gormogons access to the Atlantean Void Furnace, and they had used it to create 19,682 conceptually-linked clones of the Pyramidbuster laser.\n\n\"This is what you've been working on?\" Jess asked. The three leaders of the ship had assembled on the bridge to watch the ignition of the kugelblitz, a concentration of energy so intense that it would collapse into a black hole.\n\n\"Day and night.\" Michelle said. \"Getting them aligned perfectly was a bitch.\"\n\nThey were not actually looking //at// the Dandelion -- there were no windows on the bridge, and even if there were, the ship was oriented in such a way that the view would have been obstructed by the drive hemisphere. The image displayed on the viewscreen was being provided by a live camera feed taken from the staging platform several hundred kilometers away. It had been placed into orbit around Herculina, just above the range of Prometheus' abandoned and automated defenses, to provide a stable base from which to assemble the Dandelion -- and to house the engineers who would not be departing with the //Joyeuse//.\n\nJohn Nelson, second-in-command of the Gormogons, chimed in over the radio from his position on the staging platform. \"The hard part was getting them all out here in the first place. Took a month of round-the-clock wizarding, and those bombs do not appreciate backlash.\"\n\n\"We managed to do it without blowing the Northern Hemisphere into space. I call that a win.\"\n\n\"You know,\" Jess mused, \"We're gonna look really stupid if this doesn't work.\"\n\nMichelle shrugged. \"Hey, I'm just psyched to finally get to set one of these things off.\"\n\nAs they watched, the image on the viewscreen began to dim as the Dandelion's orbit took it behind the asteroid.\n\n\"Herculina is now between us and the Earth,\" Douglas reported. \"We have a one hour window to perform the ignition. Dr. Dahl?\"\n\nThe leader of the Gormogons was practically vibrating with excitement. Gingerly, almost reverentially, she lifted the remote detonator that had been velcroed to the central control console. It had just one button, covered by a molly-guard, which would turn the Dandelion into a nuclear sunflower. There was a lock on the bottom, to which she had the only key.\n\nHand shaking slightly, she inserted her key and turned it clockwise, priming the detonation circuit.\n\nThe button, in accordance with tradition, began to glow red.\n\nMichelle cleared her throat, then leaned over to speak into the intercom. \"All personnel, this is //Oecumenicus Volgi// Iphegenia Masonbane. Prepare for kugelblitz ignition in five seconds.\"\n\nShe flipped open the molly-guard and let her thumb rest on the ignition button as she silently counted down.\n\n\"Oppenheimer,\" she whispered, \"Eat your heart out.\"\n\nShe pressed the button.\n\nThe Dandelion exploded.\n\nAlmost all of the energy of the blast was converted into X-rays and focused inwards, into the kugelblitz. Even so, the small percentage that leaked out from the device created a flash of light brighter than the Sun, which could easily be seen as far away as Pluto. It was more than enough to instantly vaporize the structural components of the Dandelion, converting the delicate wireframe into a rapidly expanding cloud of plasma that hit the //Joyeuse// a second later. The electronium reflector intercepted the blast, shielding the crew and the rest of the ship, but the accompanying shockwave produced a noticeable jolt that sent everything drifting towards the floor.\n\nOn the viewscreen, the feed from the staging platform cut out.\n\nDouglas keyed on the radio. \"Platform, we just lost your feed. Can you confirm status?\"\n\nThere was no response, other than static.\n\n\"Platform, what is your status?\"\n\nMichelle bit her lip. Setting off the largest explosion in human history was undeniably awesome, but it would be considerably less awesome if it had also killed her second-in-command.\n\nJess squeezed her hand. \"The platform was at a safe distance. It's probably just a plasma blackout.\"\n\nMichelle nodded, but kept her eyes fixed on the empty viewscreen.\n\n\"Platform, please respond.\"\n\n\"--ere, //Joyeuse//?\" Nelson's voice broke through the static.\n\n\"Say again, Platform?\" Douglas looked over at Michelle and Jess and offered a tight-lipped smile.\n\n\"We're still here, Captain. And we're getting some hot gamma readings from where the Dandelion used to be.\" Nelson paused to let that sink in. \"Congrats, Michelle, it's a black hole.\"\n\nA chorus of cheers and applause erupted from the bridge crew. Michelle gave an excited whoop and pumped her fists into the air, sending her drifting away from the control console -- at least until Jess caught her and pulled her in for a kiss.\n\nDouglas observed the celebrations with an indulgent smile, then held up a hand for silence.\n\n\"Alright folks, Dr. Song tells me we should have a margin of a few hours, maybe a day, before it gets too small to feed. Even so, let's not waste any time. Let's go get this thing.\"\n\nThe //Joyeuse// did not possess its own maneuvering thrusters -- if it wanted to turn, it was expected to vector the thrust from the singularity drive. But in-order to fit the black hole into the drive in the first place, they were going to need to fling themselves at it, rear-first, and \"catch\" it between the superconducting blades. To that end, twelve chemical rocket boosters, derived from the conventional Centaur upper stage, had been strapped to the external hull. They would be used now, for this initial maneuver, and then jettisoned into deep space.\n\n\"Ready, Captain.\"\n\nDouglas nodded, then spoke into the intercom. \"All hands, prepare for thrust on my mark. Three... two... one... mark.\"\n\nTwelve rockets fired, accelerating the massive ship at a few tenths of a gee and pinning every unsecured object to the ceiling. When the thrust cut out, they were on a collision course with the tiny black hole.\n\n\"ETA to intercept is twenty-two minutes and thirty seconds, Captain.\"\n\n\"Excellent. Keep course corrections to a minimum until we're five minutes out.\"\n\nWhile the bridge crew were occupied with fishing for black holes, Michelle drifted away to make a private radio call.\n\n\"Nelson. I think you know what I’m about to say.\"\n\n\"No.\"\n\n\"I’m not going to be returning to Earth, and the Order needs a leader.\"\n\n\"No. No no no.\"\n\n\"That is why I will be resigning from my post as //Oecumenicus Volgi//...\"\n\n\"Fuck off. Pick someone else. Salvador actually wants the job, pick him.\"\n\n\"...and appointing you as my successor. Congratulations, //Oecumenicus// Masonbane, you’re in charge now.\"\n\n\"Fuck. I accept. Fuck. I’ll miss you, Michelle.\"\n\n\"Name a kid after me. Or maybe a cat. I’m not picky. Dahl out.\"\n\nShe drifted back over to where Douglas and Jess were floating.\n\n\"Captain, can you handle things on your own from here? Without me and Jess, I mean.\"\n\nHe nodded. \"Of course. Why?\"\n\nMichelle grabbed Jess by the arm and started tugging her away. \"We still have 20 minutes of microgravity left.\"\n\n= **<< [[[SCP-6523|The Machine]]] || [[[damocles|HUB]]] || [[[Burnin' for You]]] >>**\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:license-box\n|author=ch00bakka, GreenWolf, and TyGently]]\n====\n[!-- N/A (No Images)  --]\n====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "co-authored",
    "departmentcon2022",
    "global-occult-coalition",
    "otherworldly",
    "prometheus",
    "science-fiction",
    "space-opera",
    "tale",
    "third-law"
  ],
  "author": "TyGently",
  "created_at": "2022-02-28T19:22:27+00:00",
  "updated_at": "2023-11-21T15:33:24+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "fire-of-unknown-origin"
}