{
  "title": "SCP-4362",
  "content": "[[include :scp-wiki:info:start]]\n**SCP-4362:** Achilles Defense Systems\n**Author:** [[*user the great hippo]]\n**Images:** [https://commons.wikimedia.org/wiki/File:LW_high5.jpg Link].\n\n**Music:** [https://youtu.be/-IHcp8Pl_X4 I'm Lovin' It] (Justin Timberlake)\n----\n[[include :scpsandbox2:hippo]]\n[[include :scp-wiki:info:more]]\n[[include :scp-wiki:info:end]]\n\n\n[[include component:image-block name=weapon.png|caption=**{{Fig 1.1:}}** Early prototype of ADS program.]]\n\n**Item #:** SCP-4362\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Several devices that incorporate SCP-4362 have been stored at Site-95 for study. Otherwise, embedded Foundation assets are working with military organizations to ensure that equipment compatible with, reliant on, or comprised of SCP-4362 is decommissioned and destroyed. No further attempt to develop this technology is to be made. \n\nMTF Iota-10 (\"Damn Feds\") is to investigate leads regarding Mediagen and its employees. Anyone connected to Mediagen is to be brought in for questioning.\n\n**Description:** SCP-4362 is an anomalous technology integrated into the ADS (Achilles Defense Systems) program, which was later adopted by multiple military programs throughout the world. Because ADS used multiple interdependent anomalous components, it is all but impossible to isolate SCP-4362 from the systems of which it is a part. For this reason, all technology connected to or otherwise derived from ADS is treated as part of SCP-4362.\n\nADS was developed by several private manufacturers as part of the Bowe Commission's 1995 Para-Force initiative (a project to create a highly advanced and fully-networked infantryman combat system). Components included  magnetorheological fluid-based armor, headgear that provided a 360° HUD display, interoperability for \"smart rifles\" and \"smart ordinance\", onboard biometric sensors to identify medical emergencies and administer treatment, and a PAN (personal area network) that integrated these systems together into a single neural interface. After $27 billion and nearly a decade of development, the Para-Force initiative was scrapped in favor of a non-anomalous solution (the Future Force Warrior project). \n\nIn the years that followed, multiple organizations acquired and cannibalized ADS technology for their own programs. In 2008, equipment produced by these programs started to malfunction. Examples included rifles that would not fire without internet access, medical devices with built-in pay-walls, and headgear with HUDs that only displayed extended service agreements. After examining these devices, Foundation agents traced the technology (SCP-4362) to a software company (Mediagen) involved in the original ADS contract. \n\nAccording to reports from the Pentagon, Mediagen had expressed interest in the monetization of conflict and the privatization of the military through the use of micro-transactions and corporate sponsorships. It is currently believed that SCP-4362 is some form of recycled anomalous code intended toward this aim, and that it was inadvertently incorporated into ADS. \n\n**Addendum 4362.1:** Incident Logs\n\n> = **AUDIO LOG**\n> ----\n> **DATE:** 2008/05/07\n> ----\n> **[**BEGIN LOG.**]**\n> \n> **DELTA:** Command, this is Delta-Nine. I've got the target in my sights. Over.\n> \n> **COMMAND:** Delta-Nine, this is Command. You are authorized to engage. Over.\n> \n> **DELTA:** Understood, Command. Taking the shot.\n> \n> **[**//Silence.//**]**\n> \n> **DELTA:** Uh, Command? I'm having some mechanical problems, here. \n> \n> **COMMAND:** Delta-Nine, can you be more specific? Over. \n> \n> **DELTA:** It's not -- the rifle's -- \n> \n> **VOICE:** Thank you for using ADS! It appears you've reached your limit of free kill-shots for today. Would you like to subscribe to our premium Elite program for access to unlimited kill-shots? If you act now, you'll also --\n> \n> **DELTA:** The fuck is --\n> \n> **VOICE:** -- be entered into the daily spin, where you can win upgrades such as free reloads, access to armor-piercing rounds, enhanced armor, and -- \n> \n> **DELTA:** Shut the fuck up! You're giving away my --\n> \n> **[**//Banging.//**]**\n>  \n> **VOICE:** -- alternate skins for your --\n> \n> **[**//Gunfire.//**]**\n> \n> **[**END LOG.**]**\n\n> = **AUDIO LOG**\n> ----\n> **DATE:** 2008/10/21\n> ----\n> **[**BEGIN LOG.**]**\n> \n> **[**//Distant gunfire.//**]**\n> \n> **ALPHA:** (//unintelligible//) -- down! Put pressure on the -- put pressure on the wound, right here. Hand me that pack.\n> \n> **[**//Groaning.//**]** \n> \n> **ALPHA:** Don't move. Don't move. You're gonna be fine, just don't move. Jesus. Jackson, give me those field dressings, the guy's bleeding everywhere.\n> \n> **BETA:** I -- I can't get -- the box isn't opening, it's --\n> \n> **ALPHA:** For God's sake. Hand it here. \n> \n> **[**//Scuffling.//**]**\n> \n> **[**//Silence.//**]**\n> \n> **ALPHA:** The hell? \n> \n> **VOICE:** Access to the combat medic class requires you to earn at least three hundred battle-points. However, if you'd like to purchase battle-points, we offer several payment options.\n> \n> **ALPHA:** Just open the hell up, you fucking -- \n> \n> **VOICE:** The intent of our battle-point system is to --\n> \n> **ALPHA:** Jackson, hand me that rock.\n> \n> **VOICE:** -- provide soldiers with a sense of pride and accomplishment for unlocking --\n> \n> **[**//Metallic thuds.//**]**\n> \n> **VOICE:** (//static//) -- remind you -- (//static//) -- unauthorized use is a felony under -- (//static//)\n> \n> **[**//Thuds, followed by a sharp crack.//**]**\n> \n> **[**END LOG.**]**\n\n**Addendum 4362.2:** Drone Incident\n\nIn 2012, MTF Nu-7 (\"Hammer Down\") was involved in a conflict against Insurgent operatives armed with anomalous weaponry. Sergeant Miguel Perez acquired one of the attacker's firearms after his own weapon became inoperable. \n\nAlthough unable to fire it, Sergeant Perez provided the weapon with credit card information after being offered an \"exclusive sponsored drone-strike pack\". Immediately after this transaction was completed, six unidentified drones manifested above the enemy's position and eliminated them via sustained bombardment. \n\nWitnesses reported a voice overhead stating that \"this drone-strike was brought to you by Miguel Perez in cooperation with McDonald's\", and was accompanied by the sound of a commercial jingle and slogan. Sergeant Perez was later reimbursed for a charge of approximately fifteen thousand dollars to his credit card.\n\nInvestigations into McDonald's involvement in the para-tech weapon industry are ongoing.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4361]]] | SCP-4362 | [[[SCP-4363]]] >>\n[[/=]]\n[[/div]]\n[[include component:license-box]]\n=====\n> **Filename:** weapon.png\n> **Author:** [[*user the great hippo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/scp-4362 SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** LW high5.jpg\n> **Author:** U.S. Army Program Executive Office Soldier\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/file:lW_high5.jpg Wikimedia Commons]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chaos-insurgency",
    "euclid",
    "exchange",
    "historical",
    "military",
    "scp",
    "weapon"
  ],
  "author": "The Great Hippo",
  "created_at": "2019-11-11T16:35:09+00:00",
  "updated_at": "2024-02-23T01:41:35+00:00",
  "rating": 233,
  "_site": "scp-wiki",
  "_fullname": "scp-4362"
}