{
  "title": "SCP-5423-2",
  "content": "++ SCP-5423-2-S\n\n**Item #:** SCP-5423\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** The door associated with SCP-5423 is to remain open outside of scheduled testing, and personnel will not enter the room except as required by testing protocols. The door will be held open and the secondary door built across it will be closed to prevent unauthorized access.\n\nAny personnel who experience SCP-5423's anomalous effects will be removed from the site and isolated for at least one week as part of standard decontamination procedures after exposure to unreality.\n\n**Description:** SCP-5423 is a spatial anomaly manifesting in a room in Site 98. When the door to this room is closed, the room, its contents, and the space it occupies ceases to exist to all measurements currently available to the Foundation.\n\nSonar and electromagnetic radiation perform as though there is no space between the walls when the door is closed. \n\nPersons and objects inside the room experience no time between the door's closing and its opening again. Examples include:\n\n* A baseball was dropped from one meter as the door was closed. When the door opened one hour later, the ball completed its fall.\n* A bucket of ice and a pot of near-boiling water were left in the room, and the door closed for eight hours. Neither had materially changed in temperature in the intervening time.\n* A test tube with fruit fly larvae was left for fourteen days with the door closed. The larva were unchanged. Later, they pupated and became adult flies.\n\nA porthole window was installed in the wall surrounding SCP-5423 on 3/APR/30. When the door is closed, the window immediately changes view as though it were embedded in the far wall. Refraction shows that the glass as five centimeters shallower than when the door is closed, suggesting that part of the window is affected by the anomaly. \n\nThe room in which SCP-5423 manifests was previously an equipment storage room on the second sub-level of Site 98.\n\nPenetration testing during active manifestation of SCP-5423 is pending approval.\n\nWhile testing of the anomaly's properties is underway, a Directed Task Force led by Dr. Matson has been commissioned to investigate its origins.\n\n[[collapsible show=\"+ From Dr. Matson's Notes\" hide=\"- Findings\"]]\n> We've obtained annual inventories going back thirty years for the site. I've eliminated a great deal already. Personnel records made up the bulk of it. Also janitorial supplies (other than those used in containment areas). Of note, records for SCPs 184, 1726, 4137, and several other objects that have never been stored at Site 98. There were also records for Projects Olympia, Ararat, and Rhodes. I am familiar with Olympia, but I've never heard of the other two. There were also a number of pieces of equipment that are currently missing, such as a diving bell used in 1892 for the containment of 3286. \n> \n> The records may just be due to Site 98's function as a research base. However, there's something about the numbers referenced that makes me feel there's something more. I can't put my finger on it, but I'm sure there's something there.\n> \n> The projects are currently proving to be a blind alley. No one I've questioned on-site has any memory of Rhodes or Ararat. I suspect that the secrecy of these projects was enforced through amnestics. It wouldn't be the first time. I myself am missing eighteen months from various points in the thirties. My husband still hasn't quite forgiven me for losing what must have been a wonderful anniversary trip to Paris. I'll need to see if any other records remain on-site, and ask for off-site records if necessary.\n> \n> The missing equipment seems unrelated, though it's worrying that any of it has gone missing. Sloppy procedures leads to sloppy results. \n> \n> Finally, I strongly, *strongly* advise against the proposed penetration testing. While I understand that Dr. Verne is in charge of testing, I must let my concerns be known.\n[[/collapsible]]\n\n[[<]]\n[/scp-5423/offset/2 WARNING: THIS VERSION HAS BEEN SUPERCEDED BY SCP-5423-3-E]\n[[/<]]",
  "tags": [
    "fragment"
  ],
  "author": "DrEverettMann",
  "created_at": "2020-01-21T05:00:38+00:00",
  "updated_at": "2025-02-03T08:55:25+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5423-2"
}