{
  "title": "SCP-040-CS",
  "content": "[[include :scp-jp:theme:paperstack]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include component:image-block\n    name=scp040|\n    caption=SCP-040-CS|\nwidth=280px\n]]\n**アイテム番号:** SCP-040-CS\n\n**オブジェクトクラス:** Euclid\n\n**脅威レベル:** [[span style=\"color: orange; text-shadow: 0px 0px 3px rgba(0,0,0,.75);\"]]●[[/span]] 橙\n\n**特別収容プロトコル:** SCP-040-CSは 50cm x 40cm x 60cm の防音ガラスケースに収容される必要があります。ケースは異なる3つの錠前で閉じられています。それらの鍵は、それぞれリフタ技師、ジンスキー博士、O5評議会のメンバーの一人が所持しています。ガラスケースは、いかなる職員が立ち会う場合でも開けることは禁止されています。SCP-040-CSがガラスケースから取り出された状態で輸送することも禁止されています。職員および研究チームは、ガラスケースがしっかりと閉じられており無傷である場合、SCP-040-CSを調査するための時間が最大で8分間あります。\n\nSCP-040-CSのセキュリティールームは、隔離されたセクター-A38にある、遺物エリア-3に位置しています。部屋は、ガラスケースが損傷した場合の安全装置として機能するよう、最高クラスおよび品質の透明な防音ガラスでできています。\n\n**説明:** SCP-040-CSは、蓋の下に文字盤と時計の機械装置が隠されている懐中時計です。外面は滑らかでよくできており、わずかな傷や欠点も見当たりません。蓋の下には、白い文字盤の上に黒いアラビア数字が振られています。\n\nSCP-040-CSは、長針と短針が12時を指して蓋が開くまでは不活性状態にあります。蓋は自動的かつ不規則に開閉します。活性状態にあるSCP-040-CS付近にいる人物は、部屋を去るまでにちょうど480秒かかります。特別収容プロトコルを無視した場合、SCP-040-CSの副作用が弱まる可能性があります。その結果には個人差があり、例えば痙攣、心拍数の増加、頭痛、耳鳴り、あるいは意識喪失を引き起こします。\n\nSCP-040-CSは、最初の1分間は普通の懐中時計のように振る舞います。その後時を打つ音が鳴り止むと、チクタクという音が大きくなります。被験者がSCP-040-CSに曝露される時間が長ければ長いほど、次の瞬間の音も大きくなっていきます。チクタク音は20kHzの、痛みが発生する閾値に達した後であっても鳴り止むことはありません。痛みの閾値を超えた後に、被験者は最初の痛みを覚えます。その後針が進むと、痛みの感覚が身体全体に広がり、聴覚器官自体にも損傷を与える可能性が生まれます。SCP-040-CSへの長時間の曝露は、内出血や臓器組織の裂傷、そして最終的には心室内圧の障害ならびに脳腫脹を引き起こし、被験者は死に至ります。\n\n**追記:** SCP-040-CSは、スコットランド北部のとある地下聖堂で発見されました。[[[tik-tak|地下聖堂はリヴィングストン家のものでした。]]]最も若い死体は、ショー・リヴィングストンのものであり、彼はその手にSCP-040-CSを抱えていました。SCP-040-CSは手から取り去られると、直ちに活性化しました。SCP-040-CSは、二番目のセキュリティユニットによって財団に輸送されねばなりませんでした。元々のセキュリティユニットは聴力を失い、3人のメンバーがその場で死亡しました。\n\n------\n\n**付録 040-CS.1:** SCP-040-CSのテストで、完全な難聴を患っている被験者が使用されました。被験者はSCP-040-CSに12分間曝露されました。テストの結果は、耳からの出血、嘔吐に起因する重度の不快感、膵臓組織の裂傷、四肢の痺れとして記録されました。被験者の状態は、現在まで安定しています。\n\n**付録 040-CS.2:** 保護ケースは、3名の健康な被験者のテスト中に損傷を受けました。3名の被験者は計11分20秒の間、SCP-040-CSに曝露されました。被験者の1人は肺の組織破裂による大量出血を引き起こし、残りの2人は胃、腸、脾臓に複数の組織に損傷を被り、依然として集中治療を受けています。\n\n**付録 040-CS.3:** 財団の従業員は、SCP-040-CS付近で自身の業務にあたっていた際、突然鼻血を吹き出しました。彼は2分以内に部屋を去りました。怪我は見つかりませんでした。",
  "tags": [
    "cs",
    "euclid",
    "scp",
    "人工",
    "橙",
    "道具"
  ],
  "author": "Shibuleni",
  "created_at": "2020-02-22T11:16:49+00:00",
  "updated_at": "2025-01-13T14:33:45+00:00",
  "rating": -14,
  "_site": "scp-jp",
  "_fullname": "scp-040-cs"
}