{
  "title": "SCP-430",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-430\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-430はサイト17の人型実体収容セルに収容し、セルには錆付きを防止するため、木製のテーブルもしくは同等の開放型の補助具の上に、地面から少なくとも20センチメートルは離れるように設置します。SCP-430を収容するセルには位置を調整可能なテーブル、沈砂池、操作可能な2点間フック運搬機構、およびマスタースレーブ式制御システムを文書430ガンマ - 構造の詳細に指定されているとおりに設置します。\n\nSCP-430に隣接するセルの一つにはSCP-430-Cとして指定される生きたDクラス被験者を居住させますが、この抑留が実行される前にプロトコル・プロメテウス11の実行による適性の確保がなされなければなりません。SCP-430-Cは財団人型実体収容ガイドラインのセクションNP-1に従って取り扱うこととします。SCP-430-Cの候補となりうる適性は、非暴力的であること、内向的であること、および単純な作業を監督なしで実行できることですが、閉所恐怖症の者は失格となります。\nSCP-430の収容セルに隣接するその他のセルは、低価値物品の長期保管用倉庫として指定されます（サイト17配置計画のセクションIJ-23を参照）。SCP-430に隣接する一連のセルはSCP-430-3として指定されます。\n\nSCP-430にはSCP-430-2として指定される生きた対象者が含まれますが、このSCP-430-2は下記の事項を除いて財団人型実体収容ガイドラインのセクションNP-5に従って取り扱うこととします。\n* SCP-430-2の定期的医療検診は月例ではなく週ごとに行います。\n* SCP-430-2は心拍数計測モニターを装着します。\n* 動きが制限されているため、SCP-430-2はサイト17の医療スタッフの有資格者による勧告に従った、個別の食事が提供されます。\n* SCP-430-2は静脈血栓症の防止のため、毎日アスピリンを投与されます。SCP-430-2にはSCP-430内部で可能な限度内で軽い運動を行うことが推奨されます。\n* 財団職員が収容セル内部にいないとき、SCP-430-2はテーブルの位置、電灯およびフック運搬機構の操作をスレーブコントローラによって行うことができますが、1/430以上のクリアランスを持つ職員がそうすべきでないと認めた場合はこの限りではありません。このコントローラは職員がSCP-430の収容セルに進入する際はメインコントロールパネルから無効にすることが可能です。SCP-430-2はこれらの操作の機能について説明を受けるとともに、排尿や排便の際にはSCP-430を沈砂池上へ移動するよう指示を受けます。\n* 沈砂池は毎日清掃します。\n\nSCP-430-2の心拍数計測モニターからの信号が途絶え、また目視によってSCP-430-2の死亡が確認された場合、SCP-430内部にかつてSCP-430-Cであったものの存在が確認されるまで、職員はSCP-430-3に進入しないでください。その後、かつてSCP-430-2であったものの遺体をSCP-430から搬出し、新たなSCP-430-2に説明を行います。\n\n\n**プロトコル・プロメテウス11:** SCP-430-Cとして指定を受ける前に、選出されたDクラス職員は下記の文書の印刷されたコピーに署名を行います。\n//注意： 事件430-1を受け、職員はSCP-430-Cが本当に自分自身の名前を文書に署名しているか確認するようにしてください。 - アイゼンバーグ研究員//\n> 私はここに、私の意志をもって、我らが君主の神聖なる大権を否定することを、\n> かの者らをもっとも卑しい農民よりも卑しき存在に貶めることを、\n> すべての人間は平等に産まれたという理想のために誓うと共に、封建的圧制に対する我らが同胞の戦いを助け盛り立てることを、\n> そして自由、兄弟愛、および平等のために戦うことを誓う。\n> 署名。\n\n\n**説明:** SCP-430は円筒形の晒し台であり、その高さはおよそ3メートル、直径はおよそ0.7メートル、重量はおよそ800キログラムで、未知の材料で構成されています。SCP-430は材質のサンプルを得ようとする試みに対して抵抗を示し、また圧痕試験による硬度測定の結果、この材質が有しているその他の性質とは矛盾する値が見られました[[footnote]]ビッカース圧痕試験の結果、本体の硬度値は18から35HV5を示しましたが、後にサンプルの採取が試みられた際には、ダイヤモンドコーティングがなされたディスクカッターを著しく磨耗させるほどの硬さを見せました。[[/footnote]]。表層部の腐食部分のサンプルは取得することができ、それは化学的に水和酸化鉄と同一の物質でした。下の縁の部分には、「1772」という数字と「ハンス・ドレクスラー」という名前が刻まれています。\n\nSCP-430は内部に生きている個人（SCP-430-2に指定）が入れられている場合は、不活性状態を保ちます。SCP-430-2は物理的な制約を課せられるものの、SCP-430の外部の環境と交流することが可能です。体格および器用さが十分なものであったとしても、SCP-430-2はSCP-430から脱出する能力があることを否定しようとします。無理に脱出させた場合、SCP-430-2は精神的苦痛の兆候を示し、回収から3時間以内にSCP-430の内部に再出現します。SCP-430-2はその他の異常な能力もしくは特性を有していません。\n\nSCP-430を直接視認可能な範囲内にいる個人は、SCP-430-2がSCP-430内部にいる理由についての偽の記憶を植え付けられ、それはSCP-430-2が犯した罪という形で現れます。この記憶の内容は試験を受けた被験者間で一致するものとなります。\n\nSCP-430-2が死亡すると、SCP-430は活性化状態に入ります。活性化状態の間、SCP-430はその近辺で適切な対象を探し出そうとしますが、その効果半径はおよそ10メートル/時間の速度で拡大し、上限はわかっていません[[footnote]]実験は効果半径が300メートルを越えた時点で中止されました。[[/footnote]]。適切な対象とは、1766年から1780年の間まで有効であった████████市議会の定めた法律および規則に違反した者で、なおかつ効果範囲内に位置している者を言い、この対象者は未知の方法によってSCP-430内部に瞬時に転送され、次のSCP-430-2となります。\n\nSCP-430は冒涜や反逆、不敬[[footnote]]これには1650年頃以降に高貴な出自の祖先を父方の血統に持ったことのある個人に対する無礼な物言いも含まれます。[[/footnote]]や密猟といった、教会や封建的権威に対する罪を犯した者を高く優先するようです。\n\n**回収記録:** SCP-430は西ドイツの[編集済み]で、「Die Söhne von Magdalena」（Sons of Magdalene、マグダラの息子たち）（補遺430-1を参照）のメンバーが所有していた複合施設に警察の手入れが行われた際に回収され、目撃証言によれば警察部隊の隊員であったハンス・██████はSCP-430に入れられていた人間を救助しようとした後にSCP-430の内部に出現したということで、もともとその内部にいた人間は銃撃戦で負傷し後に死亡しました。この作戦中に彼が死亡した旨の編集がなされた報告書が出され、警察部隊の隊員にはクラスA記憶処置が施されました。\n\n**補遺430-1:**  マグダラの息子たち\nマグダラの息子たちはヨハン・████に率いられていた過激なキリスト教系宗派で、SCP-430を神の裁きの生きた現れとして崇拝し、SCP-430-2を聖なる殉教者として見なしており、普段はSCP-430-2に聖ヨハネの断食に基づいて飲料水や蜂蜜、昆虫などを与えていたということです。そのもともとの設置場所において、SCP-430は複合施設内の教会の祭壇の後ろで屋根から吊るされており、その下半分は下記の記述[[footnote]]下記は翻訳したものです。オリジナルの記述の画像は文書430 - シグマで閲覧できます。[[/footnote]]がなされた羊皮で覆われていました。\n> マグダラのマリアは罪深かけれど、彼の女はその罪を知り、我らが主の面前でその罪を悔い改め、ゆえに祝福を受けた\n> 法学者とパリサイ人は彼女を引きずり出しその罪ゆえに石を投げた\n> 彼らは罪深くまたその罪を知らず、ゆえに永劫の罰を受けた\n> 主イエスは彼らにのたもうた、汝らの中で罪無き者だけが彼女に石を投げるがよいと、\n> その罪から学ぶ者は祝福され、救済の道を歩むであろう。\n\n**補遺430-2:**\n> 事件430-1:\n> 19██/██/██、当時のSCP-430-2が死亡したにも関わらず、死亡から1時間が経過してもSCP-430内部にSCP-430-Cが出現しませんでした。\n> 死亡から153分後、A.ノヴィコフ研究員が彼のオフィス[[footnote]]SCP-430-2の収容セルから最短距離で250メートルの位置にありました。[[/footnote]]から消失し、次のSCP-430-2となり、観察により扇動および不敬の罪を負っていることが確認されました。\n> 尋問されると、SCP-430-Cは文書にA.ノヴィコフ研究員の名で署名したことを認め、その名前は保安職員から聞いたものだと主張し、そのような行為をした動機として「俺はあのクソに自分の名前を書かなかった、だから何事もなくここにいられるんだろ」と述べました。署名された文書を検討した結果、この事実が確認されました。SCP-430-Cは規律違反のために終了されました。\n> A.ノヴィコフ研究員にはコンピュータが提供され、彼は20██/██/██に死去するまでその仕事を続けました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "破壊不可能",
    "空間",
    "視覚",
    "記憶影響",
    "認識災害",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-04T11:16:34+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-430"
}