{
  "title": "SCP-619",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-619\n\n**オブジェクトクラス:** Safe-impetus（攻撃性）\n[!--ディスカッション、Scantronより：\"Safe-impetus\" means that it's a safe-class object that does apparently intentional things to harm people. --]\n\n**特別収容プロトコル:** SCP-619は現在サイト-21の収納ロッカー15-a-2に格納されています。SCP-619から回収された貨幣は収納ロッカー15-a-3に保管してください。\n\nSCP-619の実験は中止されています。SCP-619の右ポケットはステープラーで閉じられています。もしSCP-619の実験が再開されることがあれば、試験手順のため保管文章 619-T にアクセスしてください。\n\n**説明:** SCP-619は、1994年に製造された、古ぼけた一着のリーバイスブランドのストーンウォッシュジーンズであり、明らかに使用によって生じたと思われる数カ所のシミと鉤裂きがあります。ジーンズは異常な物理特性を示さないものの、リーバイ・ストラウス社（Levi Strauss & Co.）によって製造されたどのジーンズのスタイルとも対応していません。\n\nSCP-619の右ポケットに手を入れた時[[footnote]]SCP-619は、ポケットを裏返す、またはポケットをSCP-619から取り除くことにより、特異な性質を喪失します。SCP-619に与えられた損傷は、通常の材料により、特異性を損なうことなく補修されます。[[/footnote]]、必ずポケットには2枚の1アメリカドル紙幣と、2から5枚のアメリカ合衆国10セント硬貨（ダイム）が入っています。この方法で回収された貨幣は全て、1969年から2018年[[footnote]]可能性が一時的な例外であるかを調査するために、アメリカ合衆国10セント硬貨を変更させるという要求は却下されています。[[/footnote]]の間に印刷あるいは鋳造されたことが記されており、様々な程度の損耗を示しています。現在より前に印刷された紙幣では、シリアルナンバーは流通しているものと対応します。貨幣が紛失する、または無視される頻度のため、SCP-619から回収された貨幣の発生源は判明していません。\n\nSCP-619から貨幣を取り除く全試行の内、およそ4%において、作動状態にあるダイパック[[footnote]]訳注：銀行強盗対策に用いられる、紙幣を模した形の染料入りタイマー式焼夷弾[[/footnote]]が紙幣の内1枚に糸で括りけられています。爆発（400°C以上に発熱し、ディスパースレッド9染料を放出します）は対象を焼き焦がすため、何度かSCP-619の損傷の原因となっています。さらに全試行の内約6%では、火のついたマッチが存在します。ダイパックとマッチの製造元は様々です。\n\nSCP-619の実験が行われた最初2週間（407回の試行が実施されました）の後では、回収された全紙幣の53%に、\"STOP（やめろ）\"、\"PLEASE（どうか）\"、\"WHY（なんで）\"、あるいは\"NO（やめて）\"[[footnote]]\"NO\"または\"ON\"の両方の可能性があります。[[/footnote]]の単語が表面を横切って書き込まれていました。分析により、単語はOVIインキ[[footnote]]訳注：Optically variable ink、視認する角度により色が変化するインキ。偽造が困難であるとされ、紙幣やIDカード等に用いられる。[[/footnote]]により書かれていることが示されています。文字の大きさと筆跡から、きわめて特殊な専門知識の存在が示唆されます。\n[!--\"very limited expertise\" は「持っている人がごく限られる（＝高度な）専門知識」という理解でよいでしょうか。(chl)--]\n\n588回目の試行において、1枚の20ドル紙幣が回収されました。これまで書き込みが発見されていた紙幣とは対照的に、この20ドル紙幣の書込みは小さく、判読しやすく、複数のセンテンスからなっています。再現された全文は以下の通りです：\n> 降参だ。村全部あんたらが持っていってしまって、今は他のおしゃべりやソファーなんかから身を引いている。家族達全部がだ。ダイパックとマッチの報復なのか。だがわかってくれ、こっちにあんたを止める手段は他にない。**あんたを傷つけるのは嫌だが**恐ろしいんだ、それに持ってるものはこれだけだ。できるだけ沢山やってやったんだが、もしかしてあんたは俺達に使い切らせるのが目的だったのか。何が欲しいんだか教えてくれさえすれば、あんたにやる。--コインなんてどうだ--\n> \n> 欲しいのは人間か？首3つくれてやろうか。残ってる手の指足の指全部まとめて差し上げるのも、墓を開けるのも可能だ、あんたが望むなら。不連続的な無関係のdnaの質問はするな。20ドルをよこしてくれるだけだ、そして俺達の別の20ドルと話すんだ、それでうまくやれる。気にするかどうかはよく分からないがしかし俺達の望みはあんたがs\n[!--\"20ドルの書込み\" は、省略や、熟語かどうかわからない言い回しが多く逐語訳できませんでした。校正して頂けると助かります。(chl)--]\n追加の8回の試行により、これ以上の書き込みは無いことが明らかになりました。取扱方は改定されています。SCP-619の実験は中止しています。\n[!--1版 2014-10-07 chlorara--]",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "衣類",
    "貨幣"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-13T00:23:14+00:00",
  "updated_at": "2021-08-29T16:23:28+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-619"
}