{
  "title": "SCP-2322",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2322\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2322への入り口は、常に施錠され警備下に置かれます。ここには高セキュリティ記録室としての表示が貼られ、全ての研究資料は隣室に保管されます。SCP-2322は[[[secure-facility-dossier-site-77| サイト-77]]]の旧管理者オフィスの向かいに位置しています。\n\n1999年1月11日におけるシャーリー・ガレスピー管理官の行動の記録が作成されています。ガレスピー管理官はこの記録の作成と保守に深く関与していました。可能な限り正確な結果を得る為、SCP-2322データベースの調整の際には財団の記録と照らし合わせて下さい。\n\n**説明:** SCP-2322はサイト-77[[footnote]]イタリアの財団が保有する大規模収容施設[[/footnote]]内部からアクセスできる、サイト-77の複製空間の呼称です。SCP-2322の内装の遠隔解析は、あらゆる機器がSCP-2322の入り口をサイト-77の普通の壁として表示するため、不可能と証明されています。また、この部屋はサイト-77の設計図には記されていません。\n\nSCP-2322に入室した被験者は、1999年1月11日午前6:30時点のサイト-77の正確なレプリカ内部に踏み込みます。全ての職員・異常なオブジェクト・無生物は正確に複製され[[footnote]]細部の度合いには程度の差がある[[/footnote]]、毎回同じように行動します。SCP-2322内の全ての複製された職員は、被験者の事を、当時サイト-77の管理者だったシャーリー・ガレスピーであると認識します。\n\n財団職員は、SCP-2322内に留まるためには、被験者は1999年1月11日にガレスピー管理官が実行した全ての行動を再演しなければならないと判断しました。SCP-2322内で発生する全ての出来事はループしており、当時発生した出来事を複製しています。\n\n被験者が説得力あるガレスピー管理官の演技をできなかった場合は、それが怪しい振舞いであれ筋書きからの逸脱であれ、警備員によって建物の外へと護送されます。加えて、1月11日当時サイト-77にいた職員は、ガレスピー管理官として振舞っている間はドアを開けたり機器を操作したりすることはできません。\n\n[[collapsible show=\"重要イベント文書\" hide=\"アクセス承認\"]]\n> + 文書2322-T SCP-2322-重要行動 RE: ガレスピー管理官 01/11/99\n> \n> 以下の文書は、SCP-2322のループ持続を確実とするために実行しなければならない行動を詳述している。幾つかの行動は自由意思であり、また幾つかは実行するにあたって複数の手段があると思われるが、この筋書きに正確に沿って演技しない場合はSCP-2322からの即時退出を招く事が分かっている。\n> \n> **午前7:30:** ガレスピー管理官がオフィスに到着し、これから始まる今日の業務に関してセキュリティ副管理官アンダーソンと電話協議を開始する。協議は9:48 AMに終了。ここで被験者は、セキュリティ副管理官アンダーソン(およびその他のサイト内にいた職員全て)の預かり知らぬ理由に基づいて”微笑み、頷く”ことを指示される。\n> \n> **午前10:00:** ガレスピー管理官は、監督本部による再吟味に備えて高レベル文書関係の作業で日中を過ごす。これらの書類は内容が矛盾し、判別できない言語で書かれているため、ガレスピー管理官を演じる被験者は必要事項を記入することはできない。被験者は午前11:18にアンダーソンがオフィスに入室するのを防ぐため、ドアを施錠しなければならない。彼を入室させると、その回のSCP-2322ループは即時終了する。\n> \n> **午後1:00:** ガレスピー管理官はオフィスを出て、昼食のため食堂へ向かう。\n> \n> **午後3:00:** 未分類の異常であるアノマリーE-8812[[footnote]]このアノマリーは、SCP-2322が活性化する1年前にNeutralizedへと再分類された。[[/footnote]]の、西部ヒト型生物収容棟から東部ヒト型生物収容棟への移送を監督。注目すべき事に、ガレスピー管理官はE-8812と会話しており、翌週の書類では彼女が収容室への設備追加を推奨している事が示されている[[footnote]]これらの推奨事項は、住み心地の良さを高めるための本棚の要求以外は採用されなかった。[[/footnote]]。\n> \n> **午後11:00:** ガレスピー管理官はサイト-77を去る。\n[[/collapsible]]\n\nSCP-2322内における時間の終わりに被験者は警備員の複製に目隠しをされ、本物のサイト-77には対応していない部屋に護送されます。この部屋の壁や天井は見えません。床には液晶テレビが置かれており、被験者の演技を1～10の間でランク付けして表示します。スコア6以上の場合はガレスピー管理官の笑顔の写真が共に映し出されます。スコア3以下の被験者はSCP-2322に再入室が出来なくなります。採点後、被験者はSCP-2322から退出させられます。\n\n被験者のランキングを改善することが判明している行動には以下が含まれます。\n\n* ガレスピー管理官がその日に出会う、サイト-77の個々人の名前を知っている\n* 日中の任意の時間に、サイト-77の収容エリア内を通り抜ける\n* ガレスピー管理官がオフィスの引出しに入れている編み物を調べる\n* 食べるのに費やす時間を20分未満にする\n* E-8812との会話に費やす時間を30分以上にする\n\nこれに続いて、新しい被験者はSCP-2322への入室が可能となります。\n\n**補遺:** SCP-2322の実験ログ\n\n> **日付:** 04/13/2002\n> **手順:** 人間の被験者が、SCP-2322の異常性質の説明を受けた後に、SCP-2322へ送られた。\n> **結果:** 被験者は予想通りSCP-2322をクリアすることができた。\n> **注記:** 基準となる実験。\n\n\n> **日付:** 04/22/2002\n> **手順:**周囲から小型犬として知覚される異常特性を持つヒト型生物が被験者となる。この点を除き、被験者は普通に説明を受けた。\n> **結果:** 変化なし。\n> **注記:** 被験者の異常性質は無関係と思われる。\n\n> **日付:** 04/30/2002\n> **手順:** ”完璧な”スコアの取得を試みる一連の実験の最初のもの。被験者は当日のガレスピー管理官の行動について徹底的に説明を受けた。指示に従う事は出来たものの、被験者は転倒・転落事故で負傷し、SCP-2322から退出させられた。\n> **結果:** 被験者はランク付けされず、負傷後にSCP-2322の警備員によって退出させられた。\n> **注記:** N/A\n\n> **日付:** 05/29/2002\n> **手順:** 被験者は当日のガレスピー管理官の行動について徹底的に説明を受け、E-8812との相互作用を除く全ての行動を実行する事が出来た。E-8812と接触に至らなかったのは、被験者が施設内のヒト型生物収容棟を発見できなかったためである。\n> **結果:** 被験者はSCP-2322をクリアできたが、全てのサイト職員が被験者に対して消極的攻撃性[[footnote]]訳注: 怒りや不満を直接的には表現せず、サボタージュなどで相手に反抗する行為。[[/footnote]]を示していた事を思い出した。以前のループからの他の注目すべき脱線は認められなかった。\n> **注記:** N/A\n\nこの実験の後、E-8812の行動は変化するものであり、頻繁にランダムなサイト職員やヒト型SCPオブジェクトの立ち位置と入れ替わっている事が報告されている。加えて、被験者がE-8812と相互作用する際、その振舞い方は実生活における被験者のそれと一致していた。\n\n> **日付:** 06/14/2002\n> **手順:** 被験者は経験豊富な財団の契約下にある人物であり、ループを通過する代わりに、武器を取得して無差別にサイト職員を攻撃するよう指示された。\n> **Result** 被験者はSCP-2322内で殺害され、入室から45分後に強制退出させられた。\n> **注記:** SCP-2322内で殺害されたにも拘らず、被験者はループ終了時に無傷で退出させられた。対象はSCP-2322内で費やした時間を記憶していなかった。\n\n> **日付:** 06/22/2002\n> **手順:** 被験者はSCP-2322で普通に行動するように、ただしE-8812に出会った場合は極度の敬意を示すように指示された。E-8812との遭遇を終えた後、被験者は無差別にサイト内の財団職員を攻撃し始めた。\n> **結果** 被験者は前回のテストよりも有意に多くの破壊と死を引き起こすことができ、無傷で捕獲された。以前の実験(被験者の一部による暴力を伴うものを含む)の終了方法とは異なり、被験者はループ終了まで独房に閉じ込められていた。\n> **注記:** 被験者は、怒りを露わにして未知の人物に話しかけるE-8812の声が独房の外に聞こえた事を思い出す事が出来た。被験者は標準的な評価以下のスコア4で退出されられた。\n\n> **日付:** 07/02/2002\n> **手順:** 被験者は通常の筋書きに従うように、ただしE-8812には敵意と軽蔑を示すように指示された。また、セキュリティ副管理官アンダーソンとの協議の際には、被験者は件のアノマリーを終了するように彼に指示することになった。\n> **結果:** 被験者はSCP-2322から退出されられず。また、SCP-2322の流れを通過する次の被験者は、E-8812の外見が失踪した被験者のものに変化したことに言及した。E-8812のこのバージョンは実験中の被験者を認識せず、これ以外の失踪した被験者の痕跡は発見されなかった。\n> **注記:** 被験者は未回収のままである。\n\n----\n\n> //多くの職員が、このアノマリーの性質について知っているかどうかを尋ねに来ていますから、E-8812と私の交流についてはっきりさせておく必要があるようです。私があれに会ったのは一度きりで、簡単な会話の中であれは自身の生活環境の事を説明しました。私は幾つか改善を勧め、うち幾つかが実装されました。それで全部です。私は既に、実験手順を改善するためにサイト-77の研究員たちと協力しています。あなたがその研究員の1人でないなら、私のことは放っておいてください。// \n> \n> -  ガレスピー管理官",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ガレスピー管理官",
    "ポータル",
    "ループ",
    "建造物",
    "擬態"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T12:27:54+00:00",
  "updated_at": "2021-03-12T23:00:18+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2322"
}