{
  "title": "SCP-817",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-817\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-817はサイト-██の独房に監禁します。独房にはSCP-817を無力化するために、鎮静ガス弾や催眠ガス散布用のポンプ、室内の酸素を排出するポンプ、室内に水や酸・アルカリの溶液を満たす機構、床と壁に電流を流す装置、室内を急硬性物質の泡で満たす機構、そして室内に約300匹のブヨを放つ機構(SCP-817は飛行性の昆虫に強い恐怖感を示します)といった、多数の装備を設置します。\n\nSCP-817の収容プロトコルの続きは、オブジェクトの能力に応じて変更します。以下のプロトコルは必ず再評価し、SCP-817が変形するごとに改定してください。\n\nSCP-817の現在の収容室は簡素で、(上記の設備とは別に)壁に緩衝材を張り、室温を18℃にした監禁用独房です。現在の形態ではカロリーの消費が非常に速いので、SCP-817は██kgの調理した食肉を毎日供給されます。SCP-817を収容室から出す際は必ず、少なくとも5人以上の武装したセキュリティスタッフを派遣し、‘翼’状の構造物には拘束具を着け、頭部と首には特製の口輪を着けて下さい。\n\n**説明:** SCP-817は性別特定不能で、身体的特徴が変化する人型生物です。遺伝子検査の結果、かつて█████████ █████というアジア系の若い男性であったと判明しています。SCP-817の生理機能には、定期的に急激な変化が起こります。間隔が前後することもありますが、この変化はおよそ2〜3ヶ月に1回起こります。これらの変化と生理的な異常性はSCP-817に激しい痛みを引き起こしますが、肉体に物理的損傷は発生しないようです。加えて、SCP-817は意図的な自傷行為ができないようです。\n\nSCP-817は精神的に不安定で、深刻な精神病症状を呈しています。オブジェクトの生理的変化が発生すると、睡眠中でない時間の30%を占める精神病症状が発生します。その間SCP-817は非常に攻撃的になり、収容違反を起こして職員を攻撃しようとします。\n\nSCP-817の現在の形態は身長1.5mで、一次・二次生殖器を持たず、腕の位置にコウモリの翼に似た肢がついた生物です。翼状の肢は胴体に沿って折り畳まれており、完全に広げるとその大きさは3mに渡ります。骨と筋肉は自然界の骨組織や筋組織とまったく無関係な未知のポリマーで構成されており、人間のものを基準として██%軽いです。行使する質量と力の比率が減少するため、SCP-817は翼を広げ、単独で飛行することが完全に可能ですが、そうした場合エネルギーを大量に消費します。SCP-817は極端に代謝率が高く、体温は常に██℃で、生理機能には一切実害が無いにも関わらず、そのような高温に晒された人間と同程度の火傷に苦しんでいるように見えます。加えて、SCP-817の現在の首と顎の構造はヒトに似ていますが、首を瞬間的に前へと突き出し顎を‘展開’する能力を示しました。これは腕に代わる捕食メカニズムであると思われます。\n\n**補遺:** 以下はかつてSCP-817がとった形態の目ぼしい例です。\n\n* 光の屈折率がほぼ0%の、背が高く痩せた生物。生命の維持に太陽エネルギー以外は不要。その吸収率は██%と推定され、既知の生物的、人工的方式のどれよりも遥かに効率が良い。開口部は無く、いかなる感覚器官、排泄器官、消化系、生殖器官も存在しない。皮膚を使ってソーラーパネルを作ろうとするも失敗。\n* 全身から[編集済]を滲出させる、女性の見た目をした生物(添付した画像を参照)。精神安定剤、催眠ガス、酸素の除去は効果が無いことが判明。電気ショックにより無効化することに成功。[編集済]の腐食効果に対抗するために収容室内に排水設備を追加。この形態となった期間は、鎮静剤を継続的に投与し、 栄養分は静脈に注入した。元々の摂食の方法は、██████を注入し完全に[削除済]を溶解させ、その後皮膚の栄養分を直接吸収することを含んでいるらしい。 通常の人間が継続的に[編集済]を浴びた場合と同程度の痛みを訴えた。\n* 半透明で他の物体を難なくすり抜けられる生物。精神安定剤は無効、催眠ガスも無効だったが、酸素の除去により無力化に成功。オブジェクトはこの形態における時間の大部分を叫ぼうとすることに費やし、2日間を自らの眼球を抉り出そうとすることに費やした。非常に微量ながら測定可能なレベルのガンマ線を放出していた。調査の試みは全て失敗。\n* 身長2.5mの背が高く、厚く大きな筋組織を持つ生物。収容違反を起こし、█████████博士が偶然[編集済]の餌であったハエの大群を放って無力化するまでに██人の職員を殺害、摂食。‘筋組織’ はオブジェクト中枢部の、異常な膿漿液を送り込む10個の巨大な心臓を動力とした複雑で強靭な油圧システムだったことが判明。さらに3つの補助的な心臓が、他の心臓に酸素を供給する役割を持つ第二の循環系の動力となっていた。地面との接触を含め、いかなる力が皮膚にかかっても、深刻な痛みが引き起こされる。\n\n**補遺:** E█████博士の分析によると、最大限内輪に見積もっても、SCP-817は収容までに得たエネルギーの10%未満しか消費していないようです。そのエネルギー貯蔵の原理は現在不明です。E█████は[削除済]という仮説を立て、SCP-817の食料供給を飢餓状態に陥るであろうと予想されるレベルまで大幅に削減することを提言しています。この提言は現在評価待ちです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "動物",
    "変身",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-18T22:02:45+00:00",
  "updated_at": "2024-02-21T12:28:51+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-817"
}