{
  "title": "SCP-3959-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3959-JP - ペットは飼い主に似る、って言うじゃん?\n**著者:** [[*user taiyousun]]\n**作成年:** 2025\n\n----\n//**[[[author:taiyousun|この著者の他の作品]]]**//\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3959-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3959-JPの発生を事前に予測/防止することは非常に困難です。そのため、当プロトコルはその発生の隠蔽に重点が置かれています。\n\nWebクローラーによって、SNS上の対象について言及されたと思われる投稿や対象を撮影したと推測される写真/動画が取得されます。取得された投稿は自動的にSCP-3959-JP研究チームに送信され、記録された生物がSCP-3959-JPの影響下にあるのか、SCP-3959-JPの発生を隠蔽する必要性が存在するのかについて議論が行われます。隠蔽の必要性が認められた場合、最寄りのサイトより県職員などに偽装したフィールドエージェントが派遣されます。対象回収後、周辺にはカバーストーリー「病原体感染による隔離」などを適用し、対象はサイト-81██に輸送してください。\n\n対象はその種における標準的な飼育方法に従い、飼育してください。対象の死体については、解剖/記録の後に焼却処分を行ってください。\n\n**説明:** SCP-3959-JPはヒト(//Homo sapiens//)がヒト以外の生物を飼育/育成する際に発生が確認されている現象です(以下、SCP-3959-JPの対象となった生物を単に対象と表記)。具体的には、継続的に対象に対して飼料や安全な生活空間の提供、定期的に物理的接触を行った際などにSCP-3959-JPは確認されています。報告書執筆時点でSCP-3959-JPは平均として年間約51件確認されており、これは予想される事例数[[footnote]]日本における生物の飼育数から算出[[/footnote]]と比較し大幅に少ないことが判明しています。当事実について研究チームは、SCP-3959-JPの発生には他の条件が存在する可能性や、SCP-3959-JPが単に低確率で発生している可能性を提唱しています。また、SCP-3959-JPは飼育期間が長期間である際に多く発生していることが確認されていますが、実際に飼育期間がSCP-3959-JPの発生に関連しているのかについては判明していません[[footnote]]飼育期間が長期間であることでSCP-3959-JPによる変化を認識しやすくなっているため、事例が偏っている可能性が提唱されている[[/footnote]]。\n\nSCP-3959-JP発生後、対象は代謝や成長に伴い徐々に形状が変化します。結果として、対象の組織はヒトのものと類似する形状へとなります。その際に変化する組織やその程度については、事例により様々であることが確認されています。また、その際変化するのは形状のみであり、遺伝子や細胞の機能などについては変化が発生していないことが判明しています。\n\n**補遺-1:** 以下は財団の確認したSCP-3959-JP一覧からの抜粋です。\n\n[[div class=\"blockquote\"]]\n\n**対象生物:** イエイヌ(//Canis lupus familiaris//)\n\n**発生した変化:** 後ろ足の伸長、狼爪の出現。指の伸長。尾の長さの減少。\n\n**付記:** 対象はブリーダーのもとで約2ヶ月、ペットショップにおいて約3ヶ月、家屋にて約5年間飼育されていた。家屋において対象は1日に2回の餌の提供、犬用ベッドハウスの提供を受け、1日に2回の散歩を行っていた。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**対象生物:** ニホンイシガメ(//Mauremys japonica//)\n\n**発生した変化:** 頭部が肥大化し、その形状が丸くなった。足の伸長。後ろ足における新たな指の出現。手掌の出現。指が約1cmほど伸長。甲羅の萎縮。尾の長さの減少。\n\n**付記:** 対象は██公園内の池に生息していた。当該公園内にて誕生したものであるのか、外部から持ち込まれたものであるのかは不明。約7年間の間、公園近隣に居住していた渡辺██氏が定期的に池にて餌やりを行っていたことが確認されており、当該行為がSCP-3959-JP発生の要因となった可能性が存在している。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**対象生物:** コイ(//Cyprinus carpio//)\n\n**発生した変化:** 胸ビレがヒトの手掌のような形状へと変化していた。また、身体が尾ビレから頭にかけ、全長の約3/7ほど裂け、ヒトの脚部のような形状に変化していた。\n\n**付記:** 対象は約2年間、██寺内の池にて飼育されていた。寺の職員および参拝客から不定期に餌を与えられていたことが確認されている。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**対象生物:** ウシ(//Bos taurus//)\n\n**発生した変化:** 主に頭部の形状の変化が確認された。具体的には、頭部が丸くなり、顔面部が平らになり、眼球位置の移動が確認された。また、その他にも、唇の出現、尾の萎縮が確認された。\n\n**付記:** 対象は約4年間繁殖雌牛として飼育されていた。対象は牛舎を提供され、1日に2度餌を与えられていた。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**対象生物:** ダイコン(//Raphanus sativus// var. //hortensis//)\n\n**発生した変化:** 根が4つに裂け、そのうち2つの先端に手掌のような組織が出現した。また、根の上部にヒトの顔に類似した外見的特徴が確認された。\n\n**付記:** 約3ヶ月、農地にて栽培されていた。農地においては不定期に肥料の散布、雑草の除去が行われていた。\n\n多くのSCP-3959-JPは、当事例と同様に農地において発生している。その際、対象のSNS上への投稿などが多く行われ、拡散されている。しかしながら、その変化の程度はカバーストーリー「根の損傷による変化」などで十分対処可能であり、隠蔽処理などは行われていない。\n\n[[/div]]",
  "tags": [],
  "author": "taiyousun",
  "created_at": "2025-01-25T13:24:25+00:00",
  "updated_at": "2025-02-17T13:12:54+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3959-jp-250217"
}