{
  "title": "Friends Of Us Never Die",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\nFriends Of Us Never Die | [[[SCP-6900|SCP-6900-D: The House of Stars]]] >>\n[[/=]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%%**\n[[/module]]\n\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Mega Cool Author Page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\"When you said we would all be parting ways, I actually thought you meant for good.\"\n\nThe Game Master awoke, outside in a camping chair. He glanced to either side, taking in the pristine lake surrounded by an immense pine forest. Even after so long, the scene was familiar to him, so he wasn't necessarily surprised by who had spoken.\n\nGame smirked. \"Stroke of luck?\"\n\nAnother camping chair was set beside him and the owner of the voice sat down. Sheriff hadn't changed much in the years since Game had last seen him. A dirty flannel and jeans, a bit of stubble on his chin, and - of course - the signature flatcap. Sheriff stretched out his lanky arms, then crossed them over his chest.\n\n\"So?\" asked Game.\n\nSheriff raised his eyebrows and turned towards Game. \"So what?\"\n\n\"So... what am I doing here?\"\n\nSheriff scowled. He reached around and pulled out a tackle box and a fishing pole from his chair; his knack for grabbing equipment seemingly out of thin air had always been unnerving. He started fiddling with the rod. \"I thought you were the one coming here.\"\n\n\"Starting to think it really was just luck.\"\n\n\"So you are still using-?\"\n\n\"Loaded Dice? Don't know what I'd do without it.\"\n\n\"Right.\" Sheriff went silent for a moment, reeling in a tugging line. The hook came up after a few moments, bare except for a few limp strands of seaweed.\n\n\"Could've gotten that one,\" commented Game.\n\n\"I have not used //my// tricks for a long time now. I don't depend on my power for day-to-day life.\" Sheriff sighed and cast the line again before continuing to speak. \"That was rude of me. Have you been keeping up with work?\"\n\n\"Yeah. Still fishing, I see.\"\n\n\"Mhm.\" A drawn-out silence permeated the air. After a few moments, Game opened his mouth to speak, but Sheriff interrupted him.\n\n\"We all part ways, never speak again for a few years, and all of a sudden you just //happen// to pull a job at the same time and place as me?\"\n\n\"I mean, what else could it be?\" Game chuckled. Sheriff did not.\n\n\"That is possibly the single most dangerous job you could ever pull by yourself,\" said Sheriff scoldingly, \"and even after everything, I figured I should probably keep an eye out for you.\"\n\n\"Hold on.\" Game let the gears in his brain turn. \"Wasn't luck.\"\n\n\"Wow,\" said Sheriff, in a clearly un-wowed voice. \"You figured it out.\"\n\nGame clenched his fists momentarily. \"How long-\"\n\n\"It's been for the last few months.\" Sheriff set his fishing rod in a holder and grabbed a sandwich from his bag. \"Word on the street was that you had fallen out of the Foundation's good books.\" Sheriff took an aggressive bite from his meal, a few crumbs falling onto his lap. He swallowed the bite, then leaned towards Game. \"Did you do it? It was your idea to call off the job.\"\n\n\"I //wasn't//,\" Game snapped. \"But...\" he sighed. \"Things change.\"\n\nSheriff nodded, thankfully gathering from Game's tone that he didn't want to discuss whatever had changed. Game reached into his pocket. \"Don't touch it,\" he warned. He pulled out a thin chain, and dangling from it was a jewel-adorned amulet, a bright red ruby inlaid into the center.\n\nSheriff whistled. \"That's the real deal?\" He reached out for it, but stopped short.\n\nGame smirked. \"Yeah. No small feat either, Bright's not exactly a small name.\" He pocketed the amulet. \"Bit of luck goes a long way.\"\n\n\"But luck is not the reason you can, you know, touch that thing.\" Sheriff eyed Game curiously, who shrugged in response.\n\n\"Still have connections, same as you.\" He reclined in his chair.\n\n\"Do you wish-?\"\n\n\"Yeah. Doing it myself ain't the same.\"\n\nThe two of them sat in calm silence for a few minutes. Game glanced at Sheriff, again astonished at how little had changed, on the surface, at least. He closed his eyes and could almost imagine they were all back together, sitting quietly at the beach in between a heist or a job or just something fun, and Sheriff was fishing into the lake and Sam was writing letters to her wife and Forty was playing with her cute little messed-up cat and-\n\n\"Hey.\" Sheriff elbowed Game. Game started, realizing that tears had started streaming down his face. \"I am thinking about them too,\" said Sheriff, \"It has... been a while.\"\n\n\"What happened?\" Game yelled. \"What even happened? Man, we were hitting our stride, the coolest little supernatural club out there. And then we all fought over who-knows-what-\"\n\n\"You called off the job.\" Sheriff frowned somberly.\n\nGame sighed. \"I regret it. I just want //us// back. A team.\"\n\nSheriff sighed. His line twitched, but he didn't bother to reel it in. \"That will never happen. I want it all the same as you, but...\" He clenched his fists. \"Some of us - //them// - showed their real colors. It would never work.\"\n\nGame jumped from his seat. \"Then let's start all over! We can't be the only two who want this. We can make a new team how we want, with //who// we want. I don't care about the money, I never did, and I don't think you cared about it either! I just want to pull something amazing again, and I know you want it too, and I think almost anyone else from the crew would want it as well!\"\n\nSheriff scowled. \"You are desperate.\"\n\n\"//Yes//! I'm //desperate//!\" Game could feel his eyes watering again. \"The heists, the games, the jobs, I loved doing it with //friends//! I just-\" he collapsed back into his chair and put his head in his hands. \"I miss us.\"\n\nThe silence was deafening. Even the forest itself seemed to hush as the two of them - former friends, comrades, brothers - sat in quiet retrospection. Years of memories passed through them: adventures, schemes, chaos, love, glee.\n\n\"What do we have to lose?\"\n\nGame lifted his head and looked at Sheriff. He looked back at him, his eyes shimmering with emotions: hesitation, fear, but also hope, and even a trace of excitement. He wanted this, he'd been waiting for something, //anything//, but was hoping someone else would suggest it first.\n\nGame grinned. \"You mean it.\" It wasn't a question. He knew that it was legitimate, in a way only the closest friends, brothers in all but blood, could know, even after years of separation.\n\nSheriff smiled softly. \"It will be tough.\"\n\n\"Without a doubt.\"\n\n\"It is just the two of us.\"\n\n\"We'll find the rest of them.\"\n\n\"They might not come back.\"\n\n\"Most of them will.\"\n\n\"And we are starting from square one now.\"\n\nGame laughed. \"Had to start from somewhere the first time around, remember? Only difference is that this time, we've learned from our mistakes.\"\n\n\"So where would we start?\" asked Sheriff.\n\nGame pulled a small notebook out of his pocket. \"Oh, there's a few things I want to do, and I think I'd be right in saying you've got a couple of ideas yourself. But let's start with something small.\" He turned the pages of the notebook and gave it to Sheriff, who started peering over it. A smile started growing on his face.\n\n\"This is absolutely crazy. You know that, right?\" Sheriff raised his eyebrows.\n\n\"Of course I do.\"\n\n\"That is good.\" Sheriff closed the notebook and tossed it back to Game. \"I am interested to see what we can do with one of the Foundation's little proposals.\"\n\nSomething tugged at Sheriff's rod. He began reeling it in, tugging back against the clearly powerful force. Finally, he removed one of his hands from the grip and lifted it in front of him. A humming permeated the air, and an immense fish, dangling from his line, flew out of the water. It hovered towards him and settled beside his chair. Sheriff grinned.\n\n\"It feels great to do that again.\"\n\nGame stood and extended his hand. Sheriff took it, standing up from his seat.\n\n\"Are you ready?\"\n\n\"Yeah.\"\n\nGame grinned mischievously. \"Then let's call the others. It's time to paint the world red.\"\n\n[[include :scp-wiki:more-by:calibold]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\nFriends Of Us Never Die | [[[SCP-6900|SCP-6900-D: The House of Stars]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Calibold",
  "created_at": "2020-12-02T19:46:30+00:00",
  "updated_at": "2022-08-02T12:27:26+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "friends-of-us-never-die"
}