{
  "title": "SCP-1063-KO",
  "content": "[[include info:start]]\n**SCP-1063-KO:** 인간 본성의 추악함을 드러낸 한심한 20자 제목\n**저자:** [[*user Agent_Wanderer]]\n----\n**작가의 말:** 인간 본성의 추악함이란, 이 위키 안에서 충분히 찾을 수 있을지도 모르는 일이다\n----\n[[include info:end]]\n\n[[collapsible show=\"3등급 이상의 반(anti)-인지재해 밈 접종이 필요한 문서입니다.\" hide=\"접종 확인되었습니다. SCP-1063-KO 문서가 곧 로드됩니다.\"]]\n\n**일련번호:** SCP-1063-KO\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1063-KO에 오염된 책 한 권이 제21K기지 일반 물품 보관함에 보관중이다. SCP-1063-KO의 확산을 방지하기 위해서 격리용 책 이외 SCP-1063-KO가 나타난 적 있는 매체(종이책, 보고서, 전자 문서 및 전자책 등)는 모두 불태우거나 삭제해야 한다. SCP-1063-KO에 영향을 받은 모든 인원은 관련된 내용에 대해 적절한 등급의 기억소거 및 인지저항성 조치를 취해야 하며, 충분한 휴식을 취할 수 있도록 해야 한다.\n\n**설명:** SCP-1063-KO는 정보 저장 매체에 나타나는 변칙적 현상으로, 책, 칼럼, 보고서, 교재 등 다양한 형식의 정보매체의 제목을 바꾸는 현상이다. 바뀌는 제목은 대부분 폭력적이거나 독자를 기분 나쁘게 하는 내용을 포함하며, 매체의 내용은 변화하지 않는다. 인지재해에 대한 저항성이 낮을 경우 SCP-1063-KO에 오염된 매체를 접한 인원은 제목 뿐 아니라 안에 들은 내용까지도 모두 부정적으로 인식하게 된다.\n\nSCP-1063-KO가 오염되는 원리에 대해서는 정확하게 파악되지 않았지만, 책과 책 사이의 거리가 가까울 경우 낮은 확률로 오염될 가능성이 있으며, 전자 문건의 경우엔 하드웨어 안에 문서 형식으로 저장되었을 경우 전파되었고 이외 인터넷이나 인트라넷을 통한 오염의 전파는 확인되지 않았다. 가능성에 대해 추가적인 연구가 진행 중이며 개선된 특수 격리 절차의 수립에 대해서도 조사 중이다.\n\n**부록 1063-KO-1:** SCP-1063-KO 발생 기록 중 일부\n\n> **SCP-1063-KO-8**\n> \n> **원래 제목:** <옥스토비 일반화학>\n> \n> **바뀐 제목:** <중금속, 독가스부터 DDT까지, 위선의 역사>\n> \n> **효과:** 제21K기지 내 기초소양교육을 위하여 사용하던 교재였으며, 95%의 인원들이 한 달 동안 수강을 거부하고 교육활동에 참여하지 않았다.\n\n> **SCP-1063-KO-10**\n> \n> **원래 제목:** <1984>\n> \n> **바뀐 제목:** <당신은, 어찌되었든 인간 위에 올라서야만 한다>\n> \n> **효과:** 일반 물품 보관함 근처에 놓여 있던 연구부 서██ 연구원의 책으로, 서 박사는 오염된 책을 읽은 이후 지속적으로 업무 중 아랫사람에게 폭언을 일삼았으며, 부주의와 업무 태도에 대한 징계를 받았다.\n\n> **SCP-1063-KO-17**\n> \n> **원래 제목:** [https://scpko.wikidot.com/scp-610-ko SCP-610-KO] <장기 생물, 장기 배출>\n> \n> **바뀐 제목:** SCP-610-KO <우리가 그들에게 행한 것을 그대로 돌려받으리라>\n> \n> **효과:** SCP-1063-KO에 오염된 SCP-610-KO 문서를 열람한 격리부 김██ 연구원이 정신적 고통을 호소하다가 SCP-610-KO의 피실험체로 사용되었다. 자세한 사항이 조사 중에 있다.\n\n**부록 1063-KO-2:** 제21K기지 격리부 이가영 선임연구원의 제안\n\n> 현재 저희는 SCP-1063-KO로 오염된 일반적인 책 한 권을 일반 물품 보관함에 넣어둠으로서 SCP-1063-KO를 보관중입니다. 이 절차가 수립된 이후 SCP-1063-KO의 격리 파기가 31건 있었고, 특히 중요한 보고서나 인원들 교육용 교재에 SCP-1063-KO가 끼어서 생산성에 큰 타격을 받은 것도 한 두번이 아닙니다. 전자 파일로 저장했다가 USB 안에 다 옮은 것도 몇 차례 있었고요. 이 정도 시행착오를 겪었다면 이런 방법이 옳지 못하다는 걸 다들 아실 겁니다. 거두절미하고 제가 고안해낸 방법은, SCP-1063-KO를 SCP-1063-KO 보고서 자체에 격리시키자는 겁니다. SCP-1063-KO가 나타나는 경우가 SCP-1063-KO에 대해 알아보고 싶을 때면 충분하다고 생각합니다. 계속 골치 아픈 일을 겪었지만 우리는 어찌되었든 SCP를 격리해야 하는 입장이니까요.\n\n**(개정) 특수 격리 절차:** 이가영 박사의 제안에 따라 SCP-1063-KO 보고서 자체에 SCP-1063-KO를 격리한다. SCP-1063-KO 문서는 현재 제21K기지 인트라넷에서만 열람 가능하다. SCP-1063-KO에 오염된 본 문서의 부제,,인간 본성의 추악함을 드러낸 한심한 20자 제목,,는 공식적으로 공개되지 않으며 이 보고서는 3등급 이상의 반(anti)-인지재해 밈 접종이 완료된 인원만이 열람 가능하다. SCP-1063-KO의 부제는 외부로 발설해서는 안되며 발설했을 경우 격리 파기로 간주된다.\n\n[[/collapsible]]",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "매체",
    "시각",
    "인식재해",
    "전염성",
    "정신조작",
    "케테르"
  ],
  "author": "Agent_Wanderer",
  "created_at": "2024-09-16T16:36:28+00:00",
  "updated_at": "2024-12-25T10:12:19+00:00",
  "rating": 22,
  "_site": "scpko",
  "_fullname": "scp-1063-ko"
}