{
  "title": "松林之围：茶与致幻剂",
  "content": "[[include :scpsandboxcn:greyday]]\n \n[[>]]\n[[module rate]]\n[[/>]]\n\n最近一段时间，An Kexiase都被一个梦所困扰着。虽然空穴来风的怪诞恶梦他见过不少，面对时常侵扰他的连环梦也是见怪不怪。可不知怎的，他总是会被这个梦所惊醒，于是在恍惚中看向窗外，阳光就这么从窗帘缝中冲进了阴暗的房间。\n\n“怎么，和我睡一晚上会让你很难受么？”Kexiase依然是这幅满不在乎的模样，对于不了解他的人来说，这副丑恶的嘴脸配合上狐狸般的尖嗓音真的是让人深恶痛绝，不过哪怕耐下心来稍微去了解一下就知道这层脆弱的窗户纸很难保护好他易碎的玻璃心。\n\n“不然呢，你那一身的狐狸味，要是被Mo姐察觉我跟你上床，她能让我'死'好几遍。”昨晚的这个时候白川泷用湿巾把那个地方擦拭了好几遍，然后再用它包住避孕套，一并扔进了垃圾桶里。\n\n不同于Mo Lerner的体贴入微，她的反应对于脆皮的K而言太过于厉害了。K还有些意犹未尽，搂着她的腰肢尝试去亲吻她，却还是被伸出的食指拦住嘴唇，从始至终她都拒绝和他接吻；可以接受做爱，但拒绝接受一个吻。\n\nK的兴致并未因热脸贴冷屁股而被打散，对于从身高上还是职务上都低他一头的白川泷，他趁着她走神的空隙顶吻住了她的脖颈，对方发出一声不满的轻哼，然后才把K一把摇开，这种欲拒还迎的态度令他很是疑惑。虽然这种情况是她迫于地位不得不从，不过毕竟是K，他更乐意相信她是受制于他的个人魅力而甘愿献身。\n\n“你可别太过分，我和你干的事要是被Lerner知道了，我可得掉脑袋略。”\n\n她再次强调了一遍，语气温和得不像是平日里趾高气扬的狂傲少女，脖子上的压痕上还有K的牙印，她伸手擦去他的唾液，嫌弃地抹在桌沿上。K郁闷地看着她的举动，开始怀念起了Mo Lerner。现在，他坐在床上，看着窗外的光。那个蓝眼睛的家伙于他而言仍是一个迷疑，那个在应对实体中代号为“红枫”的陌生人，那个……\n\n把枪指向了他却又把他忽视的雇佣兵。\n\n他抱住了自己的腿，看着窗外愈发明亮的天空。不敢相信自己居然真的逃出了。只不过他很快就陷入了另一个死循环，毕竟那天晚上的经历，随时都有可能纠缠他一生，如影随形。\n\n“各小队注意，即将与基金会方面交接，请各位做好接应准备。”\n\n安排任务的同时南门辉不忘把背后的那双手伸向正打着哈欠要烟An Kexiase，为他点上了香烟；他眼里的“狐狸老K头”在吞云吐雾的时候，他快速的扫视了一圈车外的环境。此处阴雨绵绵，既是迷雾浓浓，又是黑灯瞎火，此地唯一的光亮就是来自车队收尾相应的远光灯。\n\n“K，好无聊哦，你这一副肾虚样从早上一直摆到现在了，还没缓过劲来吗？”\n\n“哈哈！他不一直是这个模样吗？”\n\n“真是够了……”K厌烦的看着南门辉，发现了一个很诡异的共点，凡跟他同事，几乎人人都要拿他羸弱的躯体开涮。\n\n“实话实说而已，”南门辉转过头去，背后双手翻飞形如舞蝶，花哨的手势非但没能让K感到轻松，相反还让他感到更加的焦躁厌烦。“你可别急着跟我哈气，老狐狸。”\n\n他爱惜的抚摸着手中有着绿色涂鸦的头盔，大大的安那其圈形A下还同时用英语和俄文写着“自由！”。郁闷的独自思忖时，K不禁好奇，为何他要离开站点，远离他熟悉的舒适圈来到这种地方的目的何在？但他也没来得及提出抗议就被揉成一团扔进了悍马车的车厢，现在更是听着那个人形兵器和作为随行陪伴的Nakila有一搭没一搭的瞎聊。\n\n“老天……放过我吧。”\n\n南门辉咯咯地笑着，身上的香水味熏得K越发感到世界在天旋地转，恍惚中他听见了Nakila的惊叫，她发哑的笑声很快填满了鱼龙混杂的车厢。K几乎快要奔溃，开车的人形兵器赶着投胎似的将油门踩到最底，如果没有前车引路，那么在雾地里飞车几乎是可以预见的事情了。突然南门辉像是注意到什么似的把脸贴在了车窗上，却在什么都看不见以后悻悻地退回副驾驶座位。\n\n他的时间不知不觉间已经产生了错乱，而对此一无所知的白川泷则在事后点了一根烟。\n\n“也给我一支……阿白。”\n\n“我日，得寸进尺啊。”\n\n“我不知道我到底怎么了，Nakila被抓的那一夜总是在眼前，哪怕现在我躺在床上……”\n\n“那是你他妈的纵欲过度导致的脑子有坑。所有我见过小头占领高地的也就你又虚又爱玩。”话虽如此，她敷衍地给他唇间塞了一支烟就立刻翻身下床，赶在了K提出更多的要求前打开了沐浴喷头。\n\n从她的反应来看，她已经在下驱逐令了。K是个混蛋，虽然他现在已经慢慢地回归到了现实，终于，他掀开了被子，从床上走下来之后的第一件事是拉开了虚掩的窗帘，任由阳光冲到他身边。\n\n“喂，K，你已经走神好多次了。”\n\n斓翘着二郎腿，手中的中性笔按照一种特定的频率敲着桌面，那种单调的声音令K感到厌烦。杯中的茶散发着一股很浓郁的芬芳，不过一连喝了两口，K都喝不出来这是用什么东西冲泡出来的。\n\n“我不知道，所以还要继续吗？”\n\n“当然，为了你的精神状态好，你不觉得你自己最近有些改变吗……各种意义上的……等等，K，你怎么了？”这次也不例外，K还是走神了，而且无论她再说什么都听不进去。“真不明白你为什么要……一直逃避下去……”\n\n迫不得已，斓只能给Kexiase更多的药片，靠着这套屡试不爽的装瞎作聋，他可以无限延续他浸在Overdose的时间，那个平行时空的于他的好处，就是可以一直逃避下去，永远的把Lerner的死讯无限期的搁置下去。但是坐在他面前看他流口水的斓知道他不愿接受现实，和药片一齐终会耗尽的还有她的耐心。\n\n“K，你有在听吗？我觉得你该想好用药结束之后的事情了，等这瓶平亚西醇吃完以后后面你再怎么吃都没有用咯。这可不是危言耸听哦。”\n\n斓拿起茶杯，轻轻饮下一点杯中的花茶，给他此刻混乱的思绪灌下一剂镇定剂。那些关于海绵垫房间、白川泷、雨夜的一切都消失了，现在的他坐在心理评估中心的其中一个房间里面，直面着仍在敲笔的斓。她对着思绪重新连接回现实世界的K叹了一口气，这才从抽屉里抽出一张纸，之后在纸上签下她的名字言斓之后便把手中的笔和纸一齐递了出去。\n\n最后，他认清了现实，在那份事关Lerner的文件上签下了自己的全名。等到他踉跄的从房间里出来时，刚好抽完手中香烟的白川泷把烟头向窗外一撇，赶在孤独老K摔倒前把他给连忙搀住。\n\n“怎样？Lerner姐还有救吗？”\n\n“你不应该先关心我吗……？”\n\n“那能用你的贱命换回Lerner吗？”\n\nK抬起头，眼神里的情绪颇为复杂，而白川泷索性挎起一副臭脸，把目光转开。\n\n“你可真让我伤心，我做出了巨大的牺牲，却换来你如此这般。你…算了……”\n\n“少说他妈的车轱辘话，说得越多性功能越无能。”\n\n这句话引得旁侧长椅上的其中一人乐不可支，她的笑声正让白川泷觉得疑惑，坐在旁边半死不活的K突然就呲牙咧嘴一副随时准备攻击的模样：“你笑什么？”\n\n“笑什么？还需要我来告诉你吗？照照镜子就知道答案了。”\n\n谭亘赶在林荻泺和Kexiase爆发激烈争吵前横在两人之间，现在对于他们来说时间本就并不宽裕，更何况这两个人争吵起来总会浪费大量时间。要吵可以，到别地方任他们两个爱怎么吵就怎么吵。\n\n“K，你不觉得我们对你的宽容得有些过头了吗？自从你终止了'归零'计划以后你除了去那家被你盘下的咖啡店里虚度光阴以外还有干过别的什么吗？整个情研未来的研究计划都因为你自己一个人的彷徨而停滞了。Mo还活着的时候你都还让她一个人干一个部门的活，现在她死了，你丫就除了嗑药打炮独自发愣外啥事都他妈的没干过。是时候该清醒一点了你个老王八羔子。”\n\n对于谭的直言不讳他对此表现的毫不在乎，他说的对，终止了那个可能会拉全世界下水的项目之后，就毫不负责的把精神情感研究部的一切事宜交接——实际上是抛给了Mo Lerner一人处理。即便是Mo生命的最后几天，她也仍在为他尽心尽力地处理着那些本不该属于她的事物，尽管他也曾劝说她将这最后可有可无的支持中止。\n\n所幸混迹于流动人事部的雇佣兵并不知道这其中的内幕，毕竟杀死Mo的并非积劳成疾。谭亘随手打发掉了林荻泺并让她把始终找不着状态的K牵回属于他的地方，至于白川泷，他从烟盒里抖出一支看上去还算完整的香烟递给了她；如果光看档案上写着的年龄，谭亘颇为郁闷地怀疑她是否是虚报了年龄。\n\n她闭着眼睛，无比熟练的深吸了一口烟卷，慢慢呼出一口烟气时的姿态颇为的享受，看得谭亘更加郁闷了。\n\n“谢了，谭哥。”现在她才睁开眼瞥了一眼谭亘，“是又有什么新活了吗？”\n\n她向旁侧一瞥，在某个不起眼的角落里，一个佯装拘谨的斯拉夫小老头正坐在椅子上对着自己咯咯乐着。\n\n“草，是Alexiey那个老混蛋，完了。”\n\n谭亘耸了耸肩，伸出手刚摸到她的头就在瞬间被她给一把打掉。\n\n“跟他去跑一趟外勤，东西给你准备好了，到地方给你。”\n\n“我能自己选吗？要一把能连发的CZ75和空尖子弹，我怕老毛子失心疯了我来不及开枪。”\n\n“我听得懂！”Alexiey用他洪亮的声音抗议道。\n@@@@\n@@@@\n@@@@\n@@@@\n酒杯里的霓虹灯光旋转着，勾勒出12站夜生活的轮廓，酩酊大醉的官员与博士们语无伦次的站起身来，在特工们的簇拥下艰难离席，Roslin也未能免俗，觥筹交错间也将五彩缤纷的酒精吞入肚中。“小精灵”麻痹了人们的感官，使得他们暂时从反对浪潮组织夺人性命的冷枪冷炮中脱身作乐。\n\n五种酒精代品按照一定的比例混入杯中，侍者手中的搅棒刺破反应过后产生的那层薄膜，将彼此矛盾的东西强行搅和在了一起。它们合并，却并未相溶，而是在旋转中被实兀的拼凑到了一起，再趁着杯中冰砂未化前将强劲的它一口饮下。\n\n“感觉如何？”\n\n这种混合饮料的后劲很足，尤其适合给现在处于特殊时段的他们，打上一支现实安慰剂，然后再去工作。在狐狸眼酒保的注视下，那一夜对于在夜场里左拥右抱的Roslin留下了很深刻的印象；林可的牺牲只是开始，只可惜Daniels还没来得及面对现实就已经先一步逃避，现在的Roslin有大把的时间去进行站点内事态评估，其实是在为自己谋取更多的业绩，而所谓的新人忠诚度评测则在为自己在物色初进基金会站点的年轻女孩。在浑水摸鱼摸得差不多以后，他满怀期待地走向了酒吧。\n\n那场混战几乎毁掉了七成的现有设施，虽有经过抢修，但大部分的毁坏几乎都是不可逆的，万幸的是，收容区并未遭到任何的破坏。宣传部门的运转仍在继续，他们中的大部分人坐在人走座空的掩盖部门的办公室里，用尽一切能力抹黑着那个雇佣兵。\n\n“今天的工作情况？说说看。”\n\n“还能怎么说，我们站里现在还有谁肯老老实实坐在工作岗位上默默付出？你说对不对？”\n\n“我倒是看不出来，你成天在站内东游西晃哪来的脸面给你说出这话的。还有，**那件事**你打算怎么处置？你们内务部做的伪证太假太烂，根本就没有办法令人信服。我们得快了，Roslin，如果不能赶在铁证部定片之前全部搞定，我认为我们有权利接替内务部来做你们这帮废物做不好的事情。”\n\n对方说完便将雨伞收起，往胳膊上一搭，对于露出鄙夷神色自娱自乐的Roslin不再多言。\n\n“真是无能。告诉机动特遣队，叛逃的特工白鎏羽我们找到了，做好行动前的一切准备工作，千万不能出差错。”\n\n无线电的另一端，一个沉稳的声音响起。\n\n“收到。”\n\n似乎是意识到什么，柳德米拉猛地抬起头来，她头顶的那盏白灼灯泡的灯丝即将燃断，她把叼着的烟蒂向着脚边一丢，再一次拿起身旁一步之遥的PKP，1P87的刻度点对准了四百码外若隐若现的那些影子们。\n\n“‘科伦斯克’营全体同志们注意，乌军来犯，做好战斗准备。”\n\n她对自己所处的机枪碉堡毫无指望，拉动枪机，听着子弹进入供弹机时铿锵的声音。时间流逝的速度越来越慢，直到第一发迫击炮弹落到距离她所处位置不足五十米的位置，正好炸碎了青鸟放在的参照物。\n\n于是她先听到身旁SVD的枪声先于自己的怒吼。\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[1ost-1ight-4|少喝假酒]]] | 茶与致幻剂 | [[[1ost-1ight-6|驴嘴难对悲剧]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-12",
    "原创",
    "故事",
    "混沌分裂者",
    "空地狂想曲"
  ],
  "author": "Chisaka Tamaku_xs",
  "created_at": "2024-11-17T12:55:37+00:00",
  "updated_at": "2024-11-27T00:22:01+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "1ost-1ight-5"
}