{
  "title": "SCP-808-KO fragment 1",
  "content": "[[include :scpko:theme:basalt hidetitle=a]]\n\n[[include :scpko:component:anomaly-class-bar-source\n\n|item-number= SCP-808-KO\n\n|clearance= 3\n\n|container-class= 케테르\n\n|secondary-class= none\n\n|secondary-icon= \n\n|disruption-class= 커너크\n\n|risk-class= 위해\n\n]]\n\n-----\n\n= **특수 격리 절차**\n\n SCP-808-KO가 비변칙적 사회에서 발생할 경우 SCP-808-KO로 인하여 왜곡된 공간, 물체에 대해 폐기 절차를 시행한다. SCP-808-KO의 발현은 특수 목적 알고리즘으로써 발생 여부와 발생 여파 등을 감시한다. 현재 사용되는 알고리즘은 SCP-808-KO의 발현 조건을 만족하는 모든 개체에 대해 감시하고, 해당 개체에서 SCP-808-KO의 발현이 감지되는 즉시 제21K기지에 연락이 가도록 설계되었다. 제21K기지는 SCP-808-KO 관련 연락을 받는 즉시 기동특무부대 히읗-004 (\"땜빵 장인회\")를 파견하여 SCP-808-KO가 영향을 끼친 모든 물체와 공간을 폐기, 왜곡되기 전의 것과 동일한 물체로 다시 대체한다. \n\n 또한, SCP-808-KO의 발현 조건을 충족할 수 있는 변칙 개체들에 대해서는 크로폴딩 장[[footnote]] 지적 개체의 인지를 교란시켜 사유의 범위를 특정시켜 좁히는 필드이다. 크로폴딩 장은 비물질적인 개념적 변칙과 심리학적 변칙을 제어하는데에 사용된다. 특정하는 사유의 범위는 크로폴딩 장 생성기의 설정을 통해 다양한 범위로 특정 가능하다. [[/footnote]]을 국소적으로 적용시켜, SCP-808-KO의 발현 조건을 충족할 가능성을 낮추도록 한다. 위험 등급이 높은 변칙 개체를 격리하는 담당 인원 또한 적용 대상이다. 크로폴딩 장 생성기의 공급이 불안정 상태에 진입할 경우 고위험 변칙 개체의 격리 담당 인원은 편도체 제거 시술을 받는 것을 적극 권장한다.\n\n-----\n\n= **설명**\n\n SCP-808-KO는 특정 조건을 만족한 호모 사피엔스(//Homo sapiens//)[[footnote]] 이하 SCP-808-KO-1 [[/footnote]]에게 일어나는 국지적 개념 왜곡을 지칭한다. SCP-808-KO는 편도체와 교감신경이 과도하게 활성화 된 대상에 대해서 무작위적으로 발생한다. 이는 공포, 두려움 등의 감정을 느끼는 상황에서 주로 촉발되며, SCP-808-KO-1이 특정한 공포 자극에 노출된 상태에서 발생 빈도가 높아진다. 발현 과정에서 SCP-808-KO-1의 근처 공간과 물체는 왜곡된다. 이 왜곡은 SCP-808-KO-1의 내적 감정 상태에 따라 그 정도와 발현 양상이 달라진다. SCP-808-KO로 인해 왜곡된 물체는 그 본래의 성질을 잃거나 원래 존재하지 않던 특성을 가지게 되며, 공간의 경우 물리적 법칙이 일시적으로 붕괴하거나 뒤틀린 형태로 재구성된다. 이러한 왜곡은 [https://scpko.wikidot.com/department-of-ontology 존재론적]인 재배치 과정과 비슷하지만 그보다는 국소적인 양상을 보인다. \n\n SCP-808-KO에 영향을 받은 물체와 공간은 변칙적인 일련의 과정을 통해 변이한다. SCP-808-KO에 영향을 받은 물체는 자신의 성질과는 비슷하지만 완전히 같지는 않은 물체(및 공간)로 재조립되는데, 이는 존재에 내재하는 개념의 변화로써 설명된다. 다음은 일련의 실험 후 SCP-808-KO의 영향을 받은 물체의 목록 및 변이된 양상을 기록한 표이다. 실험은 [https://scpko.wikidot.com/ego-reconstruction 이무영 선임 연구원]에게 여러 매체를 제시하여 진행하였다. 또한, 수월한 SCP-808-KO의 발현을 위해서 크로폴딩 장[[footnote]] 감정적 판단을 관장하는 사유의 범위로 특정하였다. [[/footnote]]이 사용되었다. \n\n\n||~ 원본 물체 ||~ 사용 매체 ||~ 변이체 ||\n|| 보급형 기본 업무용 책상[[footnote]] 96 * 58 cm^^2^^, 흰색 [[/footnote]] || 구두로 전달된 괴담[[footnote]] 정기연 수석 연구원 자원. [[/footnote]] || 기본 연구용 책상[[footnote]] 수치는 보급형 기본 업무용 책상과 일치한다. [[/footnote]] ||\n|| 검은색 단색무늬 셔츠[[footnote]] 이무영 선임 연구원 소유 [[/footnote]] || 구두로 전달된 괴담 || 흰색 단색무늬 셔츠 ||\n|| 보급형 기본 업무용 책상 || 소설 <がらがら>[[footnote]] 쿠로사와 나기 작. 한국어 정발 제목은 <달각달각> [[/footnote]] || 일체형 책상 ||\n|| 하얀색 단색무늬 셔츠 || 소설 <がらがら> || 앞기장이 짧은 하얀색 티셔츠 ||\n|| 흰색 대리석 재질 바닥 타일 || 소설 <がらがら> || 석회암 재질의 투박한 흰색 바닥재 ||\n|| 보급형 기본 업무용 책상 || 영화 <엑소시스트의 회한>[[footnote]] 그레그 오실리언트 작, 보는 이의 공포심을 소폭 증폭시키는 변칙성을 지닌 영화 필름이다. [[/footnote]] || 반지름이 15cm인 검은색 원기둥. 위에 쌓아 올린 물체의 무게 중심을 밑면의 중심으로 재배열하는 변칙성을 띤다. ||\n|| 흰색 대리석 재질 바닥 타일 || 영화 <엑소시스트의 회한> || 자작나무 재질 바닥재. 마찰계수가 0인 부분이 존재한다. ||\n|| 이무영 요원을 중심으로 한 지름 2m의 구형 공간 || 가상현실 영상[[footnote]] 어두운 공간을 끝없이 투영하는 영상을 재생하였음. [[/footnote]] || 심하게 왜곡되어 변이 양상을 알 수 없다. || \n 이후 실험은 더 지속할 수 없다고 판단하였으며, 이무영 선임 연구원은 18시간 후 복귀하였다.\n\n SCP-808-KO의 개념 왜곡은 약 200ms에서 약 400ms 사이에 이뤄진다. SCP-808-KO-1은 개념 왜곡이 일어나는 동안 혼란스러움, 메스꺼움, 약한 고통, 어지러움 등의 다양한 부정적 효과를 겪지만, 개념 왜곡이 끝나는 시점에서 증상이 급속도로 호전되는 모습을 보인다. SCP-808-KO가 끝나는 시점에서는 SCP-808-KO-1의 변칙성은 사라진다. 또한 SCP-808-KO-1은 개념 왜곡이 끝나는 시점에 공포감을 느끼지만, 변칙적인 효과가 아닌 SCP-808-KO의 발동 조건에 의해 나타나는 것으로 파악된다.\n\n-----\n\n= **연혁**\n\n SCP-808-KO는 2018년 3월 30일 강천시 황진동에 있는 영화관에서 일어난 국지적 개념 변동의 여파가 제21K기지의 변칙성 감지기에 포착되어 처음 발견되었다. 기동특무부대 람다-92 (\"셔터 찬스\")가 급히 파견되어 변칙의 근원지에 접근하려 했으나, 공간의 대규모 왜곡이 일어나 황진동에 진입이 불가해졌다. 이후 황진동은 대규모 기억 소거를 통해 사람들에게서 잊혀지도록 하였다. 첫 발견 당시에는 대규모 공간 변칙으로 분류하여 공간변칙부 관할 현상으로 SCP-808-KO를 등록하였다. \n\n 이후 영화관 및 놀이공원 등지에서 소규모 공간 왜곡과 변칙 개체들이 발견되는 상황이 잇따랐다. 스티븐슨 연구원의 변칙 파장 분석 이후, 위의 변칙 현상이 황진동에서의 대규모 공간 변칙과 패턴이 일치함을 발견하고 SCP-808-KO를 케테르로 분류하였다. 또한 최가음 학과장은 SCP-808-KO의 현상이 물질의 변이와 관련이 있다는 것을 지적하고 SCP-808-KO의 영향을 받았으나 변칙적이지 않은 물체들이 있을 것으로 추측하였다. 이후 소규모 공간 왜곡과 함께 있던 물체가 대한민국에서는 판매하지 않는 물체임을 파악하고 SCP-808-KO의 변이 대상들을 정리하였다.\n\n SCP-808-KO의 발현 조건은 2021년 2월 19일, 제51기지 SCP-████ 격리 실패 사건을 통해 밝혀낼 수 있었다. SCP-████를 회수하는 과정에서 같은 부대의 부대원이 사망하는 것을 관측한 부대원을 SCP-████의 격리 과정에 참여시켰고, 그 결과 SCP-████를 마주하는 과정에서 극심한 공포 및 스트레스를 경험한 인원은 격리실의 벽을 비슷한 재질이지만 격리에는 사용할 수 없는 재질로 변화시켰다. 그 결과 SCP-████의 격리 실패로 인해 21명이 사망, 3명이 중상을 입었다. 그럼에도 SCP-808-KO-1이었던 인원은 생존하였다. 인원과의 면담 등 다양한 노력 끝에 SCP-808-KO와 관련이 있음을 알아내고, 이전 발현 장소와 면담 결과를 종합하여 공포 및 스트레스가 SCP-808-KO의 원인임을 밝혀내었다.\n\n 이후 여러번의 실험을 거쳐 SCP-808-KO의 변이 양상 등을 관찰하였고, 현재 제21K기지의 존재학부와 분석심리학부가 협력하여 위 실험과 민간 발생 사례를 종합해 SCP-808-KO의 변이 규칙을 파악하고 있다.\n\n-----\n\n[[footnoteblock]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n= **•**\n@@@@\n@@@@\n@@@@\n= **•**\n@@@@\n@@@@\n@@@@\n= **•**\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n-----\n[[=]]\n환영합니다, 최가음 학과장님.\n\n[/scp-808-ko/offset/1 읽지 않은 메일 8건이 존재합니다. 열람하시겠습니까?]\n[[/=]]\n-----",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "Cresendo",
  "created_at": "2024-10-05T16:00:04+00:00",
  "updated_at": "2024-10-05T16:27:23+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-808-ko-1"
}