{
  "title": "学名の書き方ルールと豆知識",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n　まず読む前に、\n\n[[size 150%]]ほとんどの場合、Wikipediaからの引用で十分です！[[/size]]\n　\n　1割くらい問題が起こることがあります。その時の対処として書かれています。具体的には //属名//＋//種小名//の形になっていない場合、注意が必要でしょう。コピペしようとしてる学名が//Bos taurus//のように二つのラテン語で構成されていますか？　構成されているなら、ほとんど問題は起きません！　下に書いてある長文は読まなくても99%問題ないです！　そうでないなら、あなたが不安なら、多少なりとも知識が欲しいなら、下の文章を読んでみましょう。\n[[toc]]\n\n+ なぜ学名が必要なのか？\n\n　そもそも、なぜ正式文書では学名を使うのか？　それは日本語と種小名(分類学上の基本最少のグループ)は完全対応しておらず、日常で使いやすいように生活に合わせてできているためです。そこにはどんな問題があり、どうして学名という形になったのか？　まずはその重要性に関して触れましょう。日本語には標準和名というのがあります。それでは何故ダメなのでしょうか？　生物学関連の論文や報告書では何故和名を使わずに学名を使うのか？　答えられる方はいるでしょうか？　ではこのような文章があったとします、あなたはどのような生物をイメージするでしょうか？\n\n> 「SCP-XXX-JPは特異な行動を有する1頭のウシです」\n\n　一般的にウシと言われれば学名： //Bos taurus// 通称・家畜ウシの恐らくホルスタイン種をイメージするでしょう。しかし、アメリカバイソン（バイソン属）やバッファロー（アフリカスイギュウ属）もウシと呼びますし、ウシ科やウシ属という言葉もあり、バンテンなどの野生牛もウシと呼びます。何より通称である家畜ウシという単語がまず出てこないでしょう。これはまだマシです。もし「ウシ」ではなく「ヤスデ」と書かれていた場合、日本語で「ヤスデ」とは、ヤスデ綱全体の総称です。綱という単位がわかりにくい？　それを人間で例えると、古典的には哺乳類。近代分類学的には爬虫類や哺乳類を含む硬骨魚類の総称というくらいに大きな単位が○○綱です。「ヤスデ」と書いた場合、最も小さい範囲でも哺乳類と書いてるくらいには広大な範囲になってしまいます。ではもう一題。\n\n> 「SCP-XXX-JPはカブの変種です」\n\n　これが生物学的にどう不適切かわかるでしょうか？　実はカブはブラッシカ・ラパという雑草の変種です。変種の変種というのは不適切ですので、ブラッシカ・ラパの変種と呼ぶべきです。ちなみにブラッシカ・ラパの変種にはカブ（アジア系）以外ではカブ（ヨーロッパ系）、白菜、野沢菜、小松菜、チンゲンサイなどがあります。これも学名のルールに従えば、変種の欄が書かれているため一目で亜種か変種だとわかり、問題が回避しやすくなります。更に一題。\n\n> 「SCP-XXX-JPは特異な性質を持つウキクサです」\n\n　ウキクサを知っている方はどれくらいいるでしょうか？　水面に葉が浮かぶ水草です。これもかなり曖昧な表現なのです。サトイモ科ウキクサ属ウキクサという種があり、この種のみを指す言葉かもしれませんし、サトイモ科ウキクサ亜科(5属37種)全般を指す言葉でもあり、そのどれかという意味かもしれません。また、シダ植物門サンショウモ目アカウキクサ科アカウキクサ属アカウキクサのように水面に浮かぶ性質を持つ、全く関係のない別の水草もウキクサと呼ぶこともあります。しかし、報告書でサトイモとシダ植物を混同されては困ります。\n\n　学名を使わない場合、こんな問題が潜んでいるわけです。日本語は日常生活のための言語です。そのため一般的にあまり知られていない種は物凄く広い範囲であっても困りませんし、知られている種は逆に物凄く狭い範囲でなければ困ります。しかも状況次第で範囲がコロコロ変わり、変な場所（人間にとっては直感的に理解しやすい場所）に飛び地が発生することもあります。クジラを魚の一種として扱っても日常生活では困らないでしょう？　だから魚介類にはクジラを含みます。他にも「政府の犬」のような比喩表現と混同する場合もありえます。正式文章に用いる言葉がこんな不安定では困るわけです。知らぬ間にこのような表現をしていることがあるかもしれません。報告書や論文には正確かつピンポイントにこの範囲！　と言い切る言葉が必要です。そのために作られたのが学名なわけです。この成り立ちから、論文および学術的な報告書では、国際ルールとして学名で表記することが義務付けられています。\n\n+ 学名の基本ルール\n\n　では、学名のおおざっぱな書き方だけ明記しましょう。これが分ればほとんどの場合失敗はありません！　必ずラテン語を使用します。厄介なことにラテン語には特有のルールがあります（男性名詞とか女性名詞とか）が、それは新しいオリジナルの学名を作らない限り、既存のものは統一されているので問題ありません。言語学の分野なので今回はパスします。大まかな表記のルールは簡単です。\n\n> # //属名// ＋ //種小名//\n>  * これは基本形です。このような書き方を二名法と呼びます。\n> # 属名の頭は大文字、種小名の頭は小文字で半角スペースで区切る。\n>  * 科名など属名以外が先頭に来る場合、一番最初の文字が大文字です。\n> # 必ず斜体。難しい場合下線をつける。\n>  * 斜体（かつラテン語）なのは、特に英文では学名と単語を区別するためです。たまたま使った英単語が学名と被ると困ります。\n> # 属名を付けずに種小名だけを書くのはルール違反。\n>  * 属が違えば同じ名前を使っていいルールがあるので、属名がセットでないとわからなくなる種もいるためです。\n> # 属名だけ書くとその属の総称、またはその属全ての意。科名や目名でも同じ。\n>  * 属名だけを書く時に和名を併記する場合、○○”属”または○○”属の総称”などと必ず書き、混乱を防ぎます。その中で代表が必要であれば、各属に定められた模式種を使用します。\n> # 動物なのか植物なのか細菌なのかは前後の文で明確にしておく。\n>  * 動物、植物、細菌で命名規則や承認する組織が異なるためです。組織が違うため、属名も種小名も丸かぶりしてる植物と動物がいます。この場合、菌類や藻は植物扱いされます。そのため、属名だけ書く総称の場合には科名を頭に乗せることも稀にあります。\n> # 一度命名されると上の階級が変更されない限り絶対に変更されない。\n>  * このルールは一度書かれた論文の一斉修正を防ぐためです。そのため、スペルミスしてる学名も稀にあります。その場合スペルミスしてる学名が正しい学名です。\n\n　この7つが基本のルールになります。これだけでほとんどの場合対応できるでしょう。\n\n\n++ 省略と符号\n\n　符号をつけて更に細かく分類することがあります。ドットは省略の意で「sp.」の場合「species」つまり種というラテン語を略しています。**符号は通常斜体にはしません。**省略と符号の代表例を以下に書きます。\n\n# //属名の頭文字.// ＋ //種小名//\n * 1度表記した属名は、他に出てる学名の頭文字が被ったりしない限り省略するのが普通です。例えばタイリクオオカミは//Canis lupus//でコヨーテは//C. latrans//です。\n# //属名// ＋ sp.（複数ならspp.）　意味：○○属と推定される不明種\n * 新種のためなど、学名が不明な場合は種名の代わりにsp.と書きます。もし複数種であるならspp.と複数形にします。少数の探索で見かけた等分類してくれる専門学者がいない場合、または研究が不十分で新種の可能性が高い場合（財団レベルの組織でもマイナーな種では結構発生するはずです。ピンポイントに総尾類だとかになると、世界に数名しかいないとか一人もいないこともあります）など、よくわからない、不明な場合もsp.です。例えば、//Canis// sp.と書けば「//Canis//（イヌ）属の一種」の意になります。属も不明である場合、gen.と書きます。genusの略です。**このように種より上の階級が不明である場合、階級のラテン語名を省略して表記します。**恐らくSCPの大半はこの不明表記を多用することになります。\n# //属名//＋//種小名//＋ssp.+//亜種名//　意味：○○属○○の亜種○○\n * 亜種とは種として分割するには近縁な、主に大きな地域集団です。ssp.は植物のみに適応する符号で、動物では書きません。また基亜種（基準に指定されている亜種が基亜種）は種小名を繰り返します。例えば、タイリクオオカミの基亜種、ハイイロオオカミは//Canis lupus lupus//です。\n# //属名//+//（亜属名）//＋//種小名//　または　//属名//+（subgen.//亜属名//）+//種小名//\n * 亜属は基本省略しますが、必要な場合のみこのように書き、必ず（）で囲みます。亜属を含めても三名法とは言いません。また、動物ではsubgen.符号は省略されほぼ見られません。\n\n++ 変種と品種\n　亜種と呼ぶには違いが小さいが、区別できる程度の違いがある場合、変種になります。殆どの場合、分布範囲が重視され、変種は非常に狭い範囲の場合用いられます。カブのように突然変異が一時的にその集団の性質となっているパターンも含みます。亜種の変種はありえません。この変種・品種という分類は現在動物では正式な階級として認められておらず、基本的に植物限定です。例外は正式な階級から外された1960年以前に命名されたもののみが使われます。植物の場合、人工発生なら品種名が付き、自然発生や不明なら変種です。大きな違いはありません。**変種名は斜体ですが、品種名は正式な学名ではないため、ラテン語は使わず斜体にしません。**園芸の世界だけは別の分野として発展したため書き方が異なります。\n\n# //属名//＋//種小名//＋「var.」＋//変種名//（var: variant の略）\n * ハクサイはブラッシカ・ラパの変種であるため//Brassica rapa// L. var. //pekinensis//となります。\n# //属名//＋//種小名//＋「f.」＋品種名（f: forma の略）\n * 植物の場合、f.にはform。自然発生した地域個体群の意味もあるため、混乱を避ける目的で通常使われません。\n# //属名//＋//種小名//＋「‘園芸品種名’」\n * ハクサイの品種「耐病60日」の場合、//Brassica rapa// ‘耐病60日’となります。このように変種名と品種名は階級が同じため、両方を書くことはありません。当然、植物限定です。\n# //属名//＋//種小名//＋「cv.」＋「園芸品種名」（cv: cultivar の略）\n * cv．は正式な表記ではないため、通常使われません。ただし、キュウリの園芸品種全般という場合は、ルール上//Cucumis sativus// L. cv.となり、そういった園芸品種名を書かない時にだけ使います。\n\n++ 雑種やキメラ\n　この章では//属名A//＋//種小名A//と//属名B//＋//種小名B//の二種で雑種を作るとします。\n\n+++ 種間雑種\n　同属他種との雑種、つまりある程度近縁種同士の雑種であれば\n* //属名//＋//メス親の種小名A// × //属名//＋//オス親種小名B//\n* //属名//＋× //種小名C//\nのように表記します。前者は何と何の間に生まれた種なのかを明記したい場合、あるいは親がわかっているが雑種としての名前がない場合、後者は雑種としての種小名がある場合です。雑種としての種小名は、自然交雑種のみつけられ、人工交雑種には前者を使う慣習がありますが、慣習なので例外もあります。ヒイラギモクセイでは前者の場合「//Osmanthus heterophyllus// × //Osmanthus fragrans//」後者の場合「//Osmanthus// × //fortunei//」です。\n\n+++ 属間雑種\n　非常に稀ながら、属が違う場合にも交雑が成功するときがあります。その場合、\n* ×//属名C//＋//種小名C//\nのように新しい雑種としての属名が与えられます。種小名も新しいものです。が、これはルール上あるだけで、人工的に受精卵を作るか、遺伝子でも組み換えない場合、滅多に起こることではないので、まず見られません。人工交配では雑種に新しい学名を与えない事が多く、通常このような種には学名がありません。（上のように○○×△△表記です。）ただし、洋ランのように比較的容易に属間雑種が発生する例もあり、×//Brassante//属（//Brassavola//属×//Gualianthe//属）など数十パターンが知られます。この辺りになると少々複雑で説明も専門的になるので、これ以上は省きます。\n\n+++ キメラ\n　植物では接ぎ木といって、（一般的には）果実を採りたいが弱い種を上に、頑健で根の強い種を下に人為的に切断して繋ぎ合わせることで接着し病気に強い株として育てる技法があります。この時、組み合わせ次第では稀に遺伝子が混ざりあうことがあり、それをキメラと呼びます。DNAの解析により混ざり合っていることが確認されている例としては、トウガラシとピーマンの接ぎ木で生まれた「ピートン」があります。このようなキメラ雑種では×の代わりに+を用います。ピートンの学名は//Capsicum annuum//+//Capsicum annuum// L. 'grossum'となります。（ピートンの元になったトウガラシとピーマンに特定の品種名があれば違うかも知れませんが、とりあえずルール上はこうです。）\n\n+++ 学名を付けなくていい雑種\n　学名を付けなくてもよい場合があります。それは特にバラや野菜などで顕著ですが、人工交配が進み過ぎて既に何と何がどう混ざったのかわからない場合やわかっていても長文になりすぎる場合です。通称、園芸バラは世界に約120種あるバラ属（//Rosa//）を複雑に交配したものですが、もはや何がどう交配されているのか、誰もわからないため学名を付けず、品種名だけを書きます。クランウェルツノガエル×ベルツノガエルの雑種とアマゾンツノガエルを掛けた場合、//Ceratophrys cornuta// × （//Ceratophrys cranwelli// × //Ceratophrys ornata//）のように3世代目くらいまではカッコ内に雑種を書くことはありますが、通常であれば書きません。\n\n++ 命名者表記\n　これは昔、まだ学名を認証する国際組織がなかった頃の話ですが、違う生物に同じ学名が与えられることがあります。学名は正確に種を記載する方法として定められたルールです。1つの学名が2種を指してしまうのはまずいわけです。同じ学名が被った場合、先に命名された方が優先されますが、すぐにどっちが先と決定できるものでもありません。そこで、便宜のため引用情報を付加することで、学名の示す生物をより明確にする手法がとられました。現代ではほとんど見かけませんが、逆に古くから知られている種は命名者の名前を書くのが一般化していることがあります。これも動物と植物でルールが異なります。\n\n　動物の場合は、学名と命名者、学名と命名者と年号、の両方の表記法がされており、このとき学名と命名者の間は句読点を打たず、命名者と年号の間にはカンマを打つ。たとえばハイイロオオカミの学名ならば、リンネによって1758年に命名されたので、//Canis lupus// Linnaeus または //Canis lupus// Linnaeus, 1758 となります。\n\n　植物の場合は規約上推奨されているのは命名者のみであり、年号を記す方法について特に規定はありません。年号は省略されていることが多いですが、記す場合には名前の直後のカッコ内に記します。1753年にリンネが命名したヒカゲノカズラは、//Lycopodium clavatum// L. と記すのが一般的です。この L. は Linnaeus の省略で、Linne あるいは Linnaei と表記されることもあり（Linnaei は Linnaeus の属格形で「リンナエウスの」の意）。もし年号を記すならば、//Lycopodium clavatum// L. (1753) などのようになります。\n\n\n　とりあえず学名が書きたい方は、これで終わりです。結構直感に従ったものなので、理解さえすれば割と簡単ですね。\n　以下、細かいルールや諸注意と学名を書く上で必要な知識です。読み飛ばしても構いません。\n\n\n+ 種とはなにか？\n\n　では、分類学の話を始める前に、そもそも種ってなんだと思いますか？　ウシとイヌはなにがどう違うでしょうか？\n\n「ウシはウシ、イヌはイヌ全然違うみりゃわかる」\n\n　それは当たり前のようで実は違います。突き詰めれば、どの生き物も祖先は共通のたった一匹の単細胞生物（諸説ある）だったはずです。つまり、極論すると全ての生き物はウィルスも細菌も昆虫も人間も、全部1種類の有機生命体という区別の仕方もできるというわけです。\n\n「いや待て、それはおかしい。色々違うだろう？　例えば遺伝子とか」\n\n　なるほど、では、逆にちょっとでも遺伝子が違う生き物は全て別種、としましょうか？　すると、今度はクローンと一卵性双生児以外、全部が別種になってしまいます。生命が誕生するたびに新しい学名が誕生します。これは身体の違いとかでも同じです。Aさんは髪の色がやや薄いからホモ・サピエンスじゃない新種だ!　とかも言えてしまいます。当然、それじゃ困るわけですね。だからほどほどな区別をしよう。というのが分類学です。\n\n　しかし、微妙な事例というのは、たいていの分野でそうであるように分類学でも出てくるわけです。具体的には川から川へ移動できない淡水棲息の生き物や、細かな島で構成された諸島などでよく発生します。川一本島一つ隣に移動するだけで、何万年も長いこと交わっていない似た種がいます。しかも元が同じ種で、似たような環境なので似たように進化していて、似たような見た目をしているわけです。\n\n　なので、種と種を分ける明確な区別というのはなかったりします。ある程度、学者の感覚任せな部分があって、あんまり種が増えるのを嫌ってなるべく統一しようという学者もいれば、なるべく細かく分類しようという学者もいます。細かく分けようという学者でも、とりあえずその種と似た別種との違いを説明はできます。例えば、ミヤマカラスアゲハの後翅には、カラスアゲハと違い白い縁取りがあります。これだけが唯一区別できる点です。しかし一部の個体にはこの縁取りがない個体もいます。こうなると専門家でも採取した地域がわからないと遺伝子を利用した方法以外で区別できません。この曖昧な感覚の部分は、実際に学名を使うとなると何度も絡む問題になるので、とりあえず頭の片隅に置いておくと便利でしょう。\n\n\n+ 分類学上のグループの単位\n\n　学名は分類学を元にしてできているため、分類学の単位について解説します。皆さんがなんとなく目にしているだろう目とか科とか属のことです。分類学とはつまり、どのような分類が正しいのかが検討され続けた結果、既にある分類体系を検討し、個々の生物についての知識を増し、それをもってさらに体系を再検討することを繰り返してゆくことで、いつかは正しい分類にたどり着くと考える学問です。つまり、時代と共に変化し続けます。その分類の仕方で、進化分類学や分岐分類学、分子系統学があり、学問ごとに微妙な差異があるのですが、細かい話はとりあえず放置します。とにかくその分類の方法として、グループが入れ子になっている、という基準ができました。\n\n　入れ子になっている、というより、階層構造になっている。という方がわかりやすいでしょう。AというグループにはA1、A2、A3の3グループがあり、A1の中にはA1x、A1yという2グループがありといった感じです。その階層に単位を付いています。それが目や科や属なわけです。\n\n\n||~ 和名 ||~ 英名 ||~ ラテン語名 ||~ 例：ヒト ||~ 例：ローズマリー ||~ 例：エノキタケ ||~ 例：コレラ菌 ||~ 例：A. ペルニクス ||\n||ドメイン: || domain: || //regio//: || 真核生物||真核生物||真核生物||真正細菌||古細菌||\n||界:||kingdom:||//regnum//:||動物界||植物界||菌界||なし||クレン古細菌界||\n||門:||phylum/division:||//phylum/divisio//:||脊索動物門（脊椎動物亜門）||被子植物門||担子菌門||プロテオバクテリア門||クレン古細菌門|| \n||綱:||class:||//classis//:||哺乳綱||双子葉植物綱||菌蕈綱||γプロテオバクテリア綱||テルモプロテウス綱||\n||目:||order:||//ordo//:||サル目||シソ目||ハラタケ目||ビブリオ目||デスルフロコックス目||\n||科:||family:||//familia//:||ヒト科||シソ科||キシメジ科||ビブリオ科||デスルフロコックス科||\n||属:||genus:||//genus//:||ヒト属 //Homo//||ローズマリー属 //Rosemarinus//||エノキタケ属 //Flammulina//||ビブリオ属 //Vibrio//||アエロピュルム属 //Aeropyrum//||\n||種:||species:||//species//:||//H. sapiens//||//R. officinalis//||//F. velutipes//||//V. cholerae//||//A. pernix//||\n\n* 門は、動物学と細菌学ではphylum、植物学、菌類学ではdivision/divisioと使い分ける。\n* 中間的分類が必要なときの階級名は、その分類単位よりも上位の分類には、大 (magn-)・上 (super-)を、下位の分類には、亜 (sub-)・下 (infra-)・小 (Parv-)などの接頭語を各階級の頭につけて生成させる。\n* subfamily（亜科）とgenus（属）の間をさらに細分する必要があるときは、tribe（動物では族、植物では連）を使う。\n* subgenus（亜属）とspecies（種）の間をさらに細分する必要があるときは、section（節）を使う。\n\n　この辺は学生時代に習った方も多いと思いますが、細菌の分類はちょっと色々あって今変わってきてますので、とりあえず今は触れません。あと慣習とかもあるんですが、その内容にも触れません。とりあえず、暗記する必要はないんでさらっと目を通しておいてください。この辺を理解していないと後々の説明が困難です。\n\n\n\n+ タイプ標本とは？\n\n　実は学名というのは、厳密にいうとA種に属するグループを指す言葉、ではありません。学名を命名するにはその種の特徴、近縁種との区別を明確に示した「記載論文」を発表します。その際、その種類の生物の標本を1体以上指定しそれを永久保存します。これがタイプ標本です。学名はそのタイプ標本に付けられた名前です。言い換えれば、学名とは「タイプ標本の特徴を持つ近縁な仲間」という意味になります。亜種にタイプ標本はなく、種として登録されたタイプ標本の種が基亜種に指定されます。\n\n　例えばかつてニホントカゲの学名は //Eumeces latiscutatus//（旧トカゲ属//Eumeces//、現在は//Plestiodon//）で、伊豆諸島のみに分布すると考えられていたオカダトカゲ、学名 //E. okadae// がいました。2種の違いは幼体時の体色や斑紋が成長に伴い消失するのが早い点のみで、しかもメスは幼体の体色が残ることも多く、成体を見た目で区別するのは不可能でした。ニホントカゲの旧学名 //E. latiscutatus// のタイプ標本は下田で採取されたのですが、伊豆諸島にのみ分布すると考えられていたオカダトカゲが伊豆半島にも棲息していることが分子系統学的解析で（遺伝子を解析して）判明し、//E. latiscutatus// として記録されたタイプ標本はオカダトカゲと判明します。そこで //E. latiscutatus// はオカダトカゲに譲られ、ニホントカゲの学名は //E. japonicus// に変更されました。現在のニホントカゲのタイプ標本は長崎で採取されています。\n（小話ですが、この後、東日本とロシア沿岸部に生息するニホントカゲと思われていた個体群はミトコンドリアDNAを解析した結果、別の新種と判明しヒガシニホントカゲ //P. finitimus// の名が与えられたり、//Eumeces//属は分割されて、現在は//Plestiodon//属になったりと忙しいです。身近な生き物でもこんな感じで忙しいのは遺伝子を利用した分析である分子系統学が発展したことにあります。ちなみにニホントカゲとヒガシニホントカゲの違いは前額板という頭部の鱗がくっついているかどうかで、2㎜ほど離れている場合は90％の確率でヒガシニホントカゲになります。1割ほどくっついている個体もいます。わかるか！）\n\n　このようにタイプ標本と学名は完全なワンセットになっています。後の研究で標本と指していたグループが違うと判明しても標本を変えることは禁止され、学名は標本とセットのまま生かされ、他が変更になります。この徹底した対応関係があるからこそ、国際ルールとして採用されるに至るわけです。\n\n　問題は基準が標本であることです。例えばカニやエビが死んだ場合、色や模様は変化してしまいます。つまり、ほとんどの場合、色や模様は特徴ではないのです。どう見てもチンパンジーに見えるが骨の構造がやや違うSCPの学名は//Pan// sp.（チンパンジー属の不明種）となります。しかし背中に七色に輝き金属光沢を持つ蝶の翅のような模様が全身にあるが、チンパンジーと骨格が全く同じSCPの学名は//P. troglodytes//です。この問題は執筆時に最も注意すべきでしょう。\n\n\n+ 生きた化石とモノタイプ\n\n　ある階級の1階級下の項目が単一であることを、モノタイプや単型と呼びます。言い換えると、そのグループにはその仲間以外に類縁のあるものが存在しないことになります。これは様々な分類の階級に当てはめて使われます。近縁な分類群が存在しないというのはどういう状況でしょうか？　生物は進化の過程で種分化を繰り返すことで多様性を獲得しました。つまり、ある程度近縁なグループが存在するのは当たり前のことです。それがいないということは、例えばかつて栄えて様々な種に分化したが、1種を残して絶滅した。そんな状況が考えられます。これを生きた化石と呼びます。シーラカンスなどは有名でしょう。\n　逆に言えば、生きた化石と呼ばれる生き物は例外なくモノタイプ。それもかなり上の階級までモノタイプであるということです。極端な例では、センモウヒラムシという種は平板動物門ですが、平板動物門に属する種はセンモウヒラムシ1種のみで綱・目・科・属・種全てモノタイプです。有名なシーラカンスやイチョウも1目1科1属1種のモノタイプになります。SCP記事として生きた化石的な特性を書きたい場合、目ないし科より下をモノタイプとするといいでしょう。具体的には「SCP-XXX-JPは昆虫綱と推定される生命体です。近縁種は見当たらず1目1科1属1種のモノタイプ、生きた化石と推定されます」のように書くわけです。\n\n\n+ 分子系統解析とは？\n\n　SCP記事では頻繁にみられる語句である「○○と○○の遺伝子を比較した結果、○○%一致しました」という文言、これは実は学術的にはほとんど意味がありません。ゲノム（塩基酸核に含まれる情報全て）の内容は、ほとんど意味が分かっていません。例えるなら、未知の言語で書かれた膨大なプログラム、しかも未知の技術で複数の圧縮がされている01データです。いくら財団の技術力が高くても、まだよくわかってない分野の技術で数年単位での研究とスパコン運用のコストをかけて、しかも大数のSCPを必要として（1個体のゲノムでは個人差がわからないため数十個体必要とする）、細かく01の違いを調べて、わかったのは、このプログラムとこのプログラムの違いは○○%だった。圧縮されてるからもっと違うかも。というだけ。だからどうした？　って話になってしまいます。\n\n　現在（だいたい2000年前半あたりから2014年現在）、この生き物はどこに分類すべきなんだ？　という問題の解析には、分子系統学という分野が最も信頼が置かれて使われています。これはゲノムの読み方は不明なまま、この領域は大体何十世代に1の割合で変化が起きる。この領域は何千何万世代で1の割合で変化が起きる。と、わかっている部分だけを比較します。それを何十箇所繰り返せば、確率的に何世代離れているのか？　がわかり、それをもって、異属別種、同属別種、亜種、変種を判定しています。だから、先ほどのオカダトカゲのような例が最近になって出てくるわけです。もし人為的な遺伝子の改良があれば、数万世代で変化するはずの領域が何か所も変わっているのに、数十世代ですぐ変わるはずの領域に変化がなく近縁種なのかわからない。といったことが起こっているかもしれません。あるいは変種程度の違いなのにものすごく外見が異なる、というパターンも考えられます。ある程度使い方がわかれば、記事にも様々な応用ができるでしょう。「分子系統解析の結果、○○の変種という結果が出ています」だとか「ミトコンドリアのDNAを解析した結果、○○と同種であるとなっていますが、rDNAの解析では××の近縁種と推定され、現在研究が進められています」という形で使います。ミトコンドリアとかよくわからなくても、とりあえず感覚で使ってよいです。\n\n+ その他、細かいルール\n\n* 地域個体群とは、ある範囲に生息する種の集団を指す言葉で、論文や報告書の場合、亜種・変種未満のため呼び名がない場合に使われます。「ビスマルク諸島のアルバーティスパイソン（//Leiopython albertisii//）の地域個体群はニューギニア島の地域個体群と比較して腹部の色が白いが、亜種としては認められていません」のような形です。一定地域の個体群だけが特異性を持つSCPなどに使えるでしょうし、この地域のSCPだけ行動が違うと言った場合でも使えるでしょう。\n\n* 国際藻類・菌類・植物命名規約では属名と小種名が同じ語になることは禁止されていますが、国際動物命名規約では許可されているので、動物には同じ語の繰り返しが頻出します。（例：ユーラシアワシミミズク、学名はBubo bubo）同じ語の繰り返しをトートニムといいます。トートニムはその属を代表する種（模式種）や属(模式属)が多いです。模式種とは亜属がある場合に必要となり、Apis属の模式種セイヨウミツバチ（//Apis （Apis） mellifera//）とオオミツバチ（//Apis （Megapis） dorsata//）のように、模式種は属名と亜属名が一致します。ただし、亜属がなくても指定されていることもあれば、亜属が認められた時に模式種がいないため改めて指定されることもあります。\n\n* 同一の種が異なる名を持つことをシノニム（異名・同物異名）、別の種が同じ名を持つことをホモニム（同名・異物同名）と呼ぶ。この項目はこれだけでエッセイを書けるほど長くなるので省略。シノニムやホモニムが誕生する経緯は色々あるんで知りたい方はググると楽しいかもしれません。\n\n* 家畜ウマ（//Equus caballus//）の元になったと推定される種、ターパンは現在、家畜ウマと同種であると考えられています。そのため、ルールに則った正式な学名は //E. caballus// または亜種とみなし//E. caballus ferus// ですが、混同を避けるためあえて（発見時に付けられ、後にシノニムとして破棄された学名） //E. ferus// が通常使われるなど、ルールを無視する例は稀にあります。\n\n* ラテン語で構成されている学名ですが、もちろん学名としてだけでなくラテン語としても意味が通るものでなければなりません。例えば //Nepenthes jamban// （和名なし）というウツボカズラの仲間がいますが、属名 //Nepenthes// は悲しみや苦痛を取り去ると考えられた伝説上の忘れ薬と、その薬が取れる植物。ウツボカズラをそれだと考えたようです。種小名 //jamban// は便座という意味。つまりトイレ型の袋をつけるウツボカズラの意です。フリーの写真が見当たらないため掲載出来ませんが、どう見ても洋式便座型をしているので一見の価値があります。\n\n* もっと直接的な表現では、ヘテロ乳酸菌の学名 //Lactobacillus fructivorans// の //fructivorans// は「果物をむさぼり食う」という意味の形容詞で、種名は「果糖を代謝する乳酸菌」といった意味になります。トートニムであれば大抵○○の中の○○の意になります。ユーラシアワシミミズク、//Bubo bubo//はワシミミズクの中のワシミミズクです。\n\n* 斜体指定だが、これは実は慣例であり、厳密には他と違う文体を用いること、との指定になっています。斜体が難しい場合に下線を使うのもそのためです。なので、研究者が現場で手書き報告などを行った場合などの緊急時では、学名は太字などを用いる可能性が一応あります。\n\n* ルールに従えば、完全にオリジナルの学名を作ることもできます。その場合先述したようにラテン語のルールをある程度理解する必要がありますし、命名の慣習なども意識する必要があるでしょう。膨大になってしまうため、今回は記述しませんが、アイディア上必要であれば簡単に作ることができる。と明記しておきます。\n\n+ 補足：細菌・古細菌・真菌類・ウイルスの学名について　2014/11/25 追記\n\n　医学系の専門知識を持つ筆者の友人がこのエッセイを読み幾つかのアドバイスを頂いたのですが、その際、生物学の範疇から出てしまうため、筆者が詳しくない分野についての補足を執筆していただけました。以下、その補足を読みやすいように改稿し掲載します。\n\n　SCPの記事においてある種の奇妙な症状を引き起こす疾病の原因が菌類や細菌であることは少なくありません。学名は当然それらにも付けられていて、必要があれば表記するべきものです。学名のルールに関しては他の動植物と大きな差はありません。二名法に従い、ラテン語を使用し、斜体で表記してください。ただ、特殊なルールが幾つか存在することもあり、それは従わなくてはなりません。\n\n　細菌・古細菌が最も追加されるルールが少ないので順に追っていきましょう。例えば肺炎レンサ球菌 //Streptococcus pneumoniae//。ストレプトコッカス属のニューモニアエ種です。これは古細菌でも同様です //Thermoplasma volcanium//。テルモプラズマ属のウォルカニウム種など。では何が違うの？　と思われるかもしれません。実は細菌・古細菌の学名命名規約においては最小単位が株ではなく種になります。ですので、亜種、変種は認められず、//Streptococcus pneumoniae// var.XXXのような表記は原則用いません。\n\n では次に真菌類です。これは原則的に植物と一緒です。命名規約が植物と同じジャンル(国際藻類・菌類・植物命名規約)なので、細菌と違い、規約上の最小単位は株となります。大きく異なるのは有性生殖時代と無性生殖時代で学名が変わるパターンが存在するものです。\n(筆者脚注：真菌類は有性生殖の生殖器を元に分類を決定付ける。他の状態では見た目での区別が不可能に近く、その上複数種が混ざっていて区別出来ないなどの状況が多い。しかし、真菌類には「通常不完全世代（無性生殖のみで増える）、人工的に環境を誘導しないと完全世代（有性生殖）に移行しない種」という種もかなり多く、初期は便宜的に不完全世代に不完全世代専用の学名を付けて対応し、完全世代が判明次第そちらに切り替える方針だった)\n\n このあたり非常に煩雑なので、分類学論文でも書くのでない限りあまり深く突っ込むのはやめておいたほうが賢明かと。簡単な例としてアスペルギルス・ニデュランスを挙げましょう。一般的に//Aspergillus nidulans//という学名で呼称されます。ですが、//A.nidulans//が有性生殖(完全世代)を行った場合//Emerisella nidulans//と学名が変わります。これは人為的に無性生殖(不完全世代)環から有性生殖環を誘導することはごく稀であるのと、誘導できたとしても有性生殖環が多型（複数タイプの形状）を持つ場合などもあるためです。しかし、92年の規約改定により、同じ真菌なのに学名が違うという問題は「同じ学名で呼び、新たな完全世代が見つかっても新しい学名は付けない」という決定がなされているので、ある程度過去のものであるという見方をしても構わないでしょう。\n(筆者脚注：と、現状はなっているが、ここ数年で状況は変わりつつある。多型でも完全世代への誘導方法が不明なままでも、分子系統学分析により分類が可能となったためだ。しかもその結果、1つの学名に複数種該当していた例が幾つか見つかっており、これは完全世代が不明のため混同された種だろうとされる。研究が進めばこのような例が相当数判明すると想定されており、「完全世代が不明では分類できない」という前提も崩れた。今後全ての不完全世代の学名を廃止し、完全世代の学名を付けるべきと議論が掘り返されている。\n　しかし、現状不完全世代の学名が有名となっている種もあり、利便性や混乱を考えるとすぐに廃止できるものではない。現状は不完全世代の学名が優先だが、今後の動向次第で変化があると想定される。）\n\n　最後にウイルスですが、一番特殊なルールによって学名が決まります。その前にウイルスの分類法の話を。ウイルスはボルティモア分類と呼ばれる7つの分類によって大分されます(Group Ⅰ～Ⅶ)。そしてその下に目→科→亜科→属→種と分類がなされます。なぜこのような分類になっているかというと、ウイルスと言うのは生物であるかすら議論の的になるようなものであり、一般的な系統樹に載せる事ができません。そのため、専用の系統樹を用意し、新たな分類法を一から作る必要がありました。\n　なので、ウイルスの学名は今のところ(議論活発な分野なので数年後に規約が変化する可能性は大いにあり)二名法に従わず、種名のみを表記することになります。例を挙げると、エボラ出血熱の原因ウイルスのエボラウイルスは\nボルティモア分類Ⅴ群-モノネガウイルス目-フィロウイルス科-エボラウイルス属-ザイールエボラウイルス(他4種)\nのようになります。学名は//Ebolavirus//となりますが、慣用として大文字でEbo～と書いた場合は属名をまるごと指す、というものもあります。ラテン語表記にこだわる必要も実際のところあまりなく、Sapporo virusだとかInfluenza B virusなんて書き方も許容範囲です。\n\n以上、学名についての補足でした。\n\n+ 例題\n　では、少々微妙な、難しい問題を幾つか出しましょう。\n\n> Q1.次の文章を適切な表記に直しなさい。\n> 「SCP-XXX-JPはカブ（学名:Brassica rapa L. var. rapa）の変種です。」\n> \n> A1.[[span style=\"color: transparent;\"]]「SCP-XXX-JPはブラッシカ・ラパ（学名://Brassica rapa// L.）の変種です。西洋カブ（学名://B. rapa// L. var. rapa）に複数の点で共通点があります。」など。まず、変種の変種は分類として認められていないため、種小名であるブラッシカ・ラパの変種扱いになります。次にブラッシカ・ラパの変種のうち、カブと呼ばれる変種は2種あるため、西洋カブと書くべきです。[[/span]]\n\n> Q2.次の文章を適切な表記に直しなさい。\n> 「SCP-XXX-JPは特異な現象を引き起こすクロアゲハ(//Papilio protenor//)の地域個体群です。他のクロアゲハと違い、後翅に強い金属光沢があります」\n> \n> A2.[[span style=\"color: transparent;\"]]「SCP-XXX-JPは特異な現象を引き起こすアゲハチョウ属の不明種です(//Papilio// sp.)生態や形質はクロアゲハに酷似しますが、後翅に強い金属光沢があります」など。タイプ標本の話になります。通常、タイプ標本の色や模様は特徴として含まれませんが、蝶の標本に鱗粉の模様は残りますよね？　つまり、蝶の翅や甲虫類の甲殻はタイプ標本の特徴として数えます。亜種や変種の可能性もありますが、タイプ標本と明確に違うため、とりあえず不明種とするのがいいでしょう。[[/span]]\n\n> Q3.次の文章に適切な学名を挿入しなさい。\n> 「SCP-XXX-JPは特異現象を引き起こすモンゴロイド人種の男性です。」\n> \n> A3.[[span style=\"color: transparent;\"]]「SCP-XXX-JPは特異現象を引き起こすモンゴロイド人種（学名：//Homo sapiens//）の男性です。」特別なことはありません。人間に亜種や変種はありません。モンゴロイドやネグロイドは人種ではありますが、強いていうならば地域個体群程度の違いです。[[/span]]\n\n　少々意地悪でしたかね？　しかし、実はどの問題も種小名をsp. と書けば正解になります。ヒト属の不明種ってなんだ？　特異現象を起こすのだから、遺伝子が違うって可能性も十分ありますよ。使い勝手がいいですね、不明種。悩んだら、とりあえず不明種にしてしまいましょう。学名についての基礎知識があるからできる裏ワザです。でもその場合、モンゴロイド人種じゃなくなる点には気をつけて。\n\n\n+ まとめ\n\n　正直面倒くさい内容でしたね。しかし、以上の内容を触りだけでも理解すれば、学名とはよくわからないアルファベッドの羅列ではなく、ある程度意味を持った記号、呪文程度にわかるようになるかと思います。それだけわかればSCP記事を書く上で不自由しないはずです。また、全く知らない種の生き物でも学名を読めばぼんやりと近縁関係がわかる、というのも利点です。同時に、学名とは分類学の最終産物であり、叡智の結晶とも言えます。この短い単語には上で書いたような様々な情報、特に分類学上の扱いをたった2つのラテン単語に集約しているわけです。記事に書きたくはないが正確に書くためには書かなければならない生物の近縁関係に関する長文を、学名を正確に書く、ただそれだけで短縮することも可能と言えます。そもそも学名とはその目的で作られた言葉でもあるのです。SCP記事という学者の書いた報告書形式の創作では、使いこなせれば十分な武器となるでしょう。\n\n　以上、学名についてのお話でした。あなたが執筆する上で1%でも力になれば幸いです。",
  "tags": [
    "jp",
    "エッセイ"
  ],
  "author": "tobaccololita",
  "created_at": "2014-11-15T16:48:39+00:00",
  "updated_at": "2022-08-10T01:56:07+00:00",
  "rating": 87,
  "_site": "scp-jp",
  "_fullname": "binomen"
}