{
  "title": "SCP-6727",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Bread_Tyrant\n|no-right-margin=*]]\n= [https://scp-wiki.wikidot.com/bread-tyrant-authorpage Author Page]\n\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[=]]\n++ **Item categorisation negates visual, verbal and physical depictions. This may extend to symbolic representation. If you are to continue with this document you must remain __internally consistent.__**\n[[/=]]\n@@ @@\n@@ @@\nItem designation may be subject to any number of contaminants, please review the following for more in-depth data:\n||~ Contaminant||~ Degree||~ Note||\n|| Memetic|| Light|| This designation is memetic, capable of propagating into the noosphere.||\n|| Prophetic|| None|| This designation has yet to foreshadow any future event.||\n|| Auditory|| None|| This designation has yet to produce sound.||\n|| Tactile|| Light|| This designation has led to the propagation of the anomaly through touch.||\n|| Visual|| None|| This designation has yet to produce any visual anomalies.||\n|| Olfactory|| None|| This designation has yet to produce olfactory anomalies.||\n|| Oracular|| None|| This designation has yet to produce oracular anomalies.||\n|| Cognizant|| None|| Whether the item is cognizant is still under research.||\n|| Other|| Present|| Item is yet to receive a proper and consistent designation.||\n@@ @@\nPlease inform your nearest Classification Department operative, if any false or unauthorised designations of the item are made.\n@@ @@\n[[collapsible show=\"+ Current SCP Document\" hide=\"- Current SCP Document\"]]\n**Item Designation:** Karl June\n\n**Object Class:** Karl June\n\n**Special Containment Procedures:** Karl June\n\n**Description:** Karl June\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"+ Archived SCP Document\" hide=\"- Archived SCP Document\"]]\n[[=]]\nThis page is maintained within an exclusionary zone.\nRead at your own discretion.\n[[/=]]\n\n**Item Number:** SCP-6727\n[[=]]\n//Nominal classification aside, SCP-6727 should be represented via a consistent and well known form of № designation, so as not to risk a potential breach in consistency. Breaches in consistency are logged below://\n\n||~ Group involved||~ Classification name||~ Decrease in consistency (%)||\n|| Global Occult Coalition (GOC)|| KTE-0455-Scarlet|| 4||\n|| Wilson's Wildlife Solutions|| Critter Profile: Availability|| 2.8||\n|| Chaos Insurgency|| Item-Theta-0406|| 33||\n|| Pro-apocalyptic religious sects|| Yeaü|| 46||\n|| GRU Division P|| Case file: \"Availability\"|| 5.6||\n|| Unknown|| Omega VIII|| 79||\n|| K-Class Department|| 𝑥K-Class-Lack-of-Consistency-Senario|| 19||\n|| Minor Anomalies Department|| N/A|| 13||\n|| O5 Council|| O5-7|| 73||\n|| Classification Department|| SCP-6727|| 0.02||\n|| Zeta-16-1|| Karl June|| 104||\n\n//If you wish to submit a proposal for the reclassification of SCP-6727, then please contact your nearest Classification Department information officer. If one is not available, then please reserve your proposal for another time.//\n[[/=]]\n\n**Object Class Designation:** Euclid\n\n**Special Containment Procedures:** SCP-6727 is secured within an association lock, acting between itself and designation used to inform personnel. Due to the vulnerability of said lock, personnel are to refer to SCP-6727 as \"SCP-6727\". Any individuals discovered to have disregarded this rule, could potentially face involuntary termination. If termination is unavailable to the scheduled individual due to a drop in consistency, said individual is to voluntarily attempt to self-terminate via any methods available to them. If this task is not fulfilled, then you have functionally rearranged all paradigms centred around Foundation SCP classification. A list of potential designations for SCP-6727 has been compiled below:\n\n||~ Lock #||~ SCP-6727 Designation||\n|| Association Lock I|| [REMOVED UNTIL FURTHER NOTICE]||\n|| Association Lock II|| [REMOVED UNTIL FURTHER NOTICE]||\n|| Association Lock III|| [REMOVED UNTIL FURTHER NOTICE]||\n|| Association Lock IV|| [REMOVED UNTIL FURTHER NOTICE]||\n|| Association Lock V|| [REMOVED UNTIL FURTHER NOTICE]||\n|| Association Lock VI|| [REMOVED UNTIL FURTHER NOTICE]||\n\nIf all of the following potential designations are found to be incompatible with SCP-6727, then it should yet again be designated \"SCP-6727\" despite all logical irregularities in this method.\n\nRegarding the **Object Class** of SCP-6727, it should be noted that it has been revised at several different instances during the development of SCP-6727's designation. This has led to SCP-6727's object class being regarded as //unimportant// or //flimsy// among Foundation personnel. It is important to be self aware of this effect, as to fully grasp the scope of SCP-6727's containment (see Incident-6727-alpha).\n\nMedical personnel should be looking out for the following symptoms of those affected by mental unauthorised redesignation of SCP-6727:\n* Slurred speech\n* Misplacement of simple words/phrases \n* Unorthodox usage of words/phrases\n* Incorrect pronunciation of \"SCP-6727\"\n* Propagation of unofficial SCP documentation\n* Manifesting non-nominal depictions of SCP-6727\n* Volatile thoughts\nPersonnel witnessing these symptoms are to immediately report it to site command.\n\n**Incident-6727-alpha:** On the 26/4/1987, MTF-Zeta-16 (\"Available\") operative Karl June was suspected of having mentally redesignated SCP-6727 to an unknown designation. His symptoms were ignored however and he was allowed to participate in several Foundation operations. During an operation in which Karl was aboard a Foundation Boeing-C-17 Transport Aircraft, Karl passed out and collapsed. It was reported that he'd begun bleeding from his mouth and nose. This was later identified as SCP-6727 repurposing Karl June's name to be used as its designation as opposed to its SCP designation.\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"+ Interview Log\" hide=\"- Interview Log\"]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Interviewer:** Dr. Mackintosh\n**Interviewee:** Karl June\n----\n**<Begin>**\n\n//Dr. Mackintosh enters the room, aligning a stack of papers on the table as he sits down.//\n\n**Dr. Mackintosh:** First things first, I'd like to establish who it is I'm talking to. Karl June, or [DESIGNATION INVALID]?\n\n**Karl June:** (Produces an auditory anomaly.)\n\n**Dr. Mackintosh:** That won't work here unfortunately. \n\n//Dr. Mackintosh sits back in his chair.//\n\n**Dr. Mackintosh:** That settles it then. What happens to the consciousness once you've taken over? There's no transference or anything?\n\n//Karl June remains silent.//\n\n**Dr. Mackintosh:** Screening showed us that several portions of the brain had become functionally dead, so we're quite amazed that you can still talk and walk for the most part. It's clear that whatever is controlling that body is foreign to our reality, am I right?\n\n//Karl June remains silent.//\n\n**Dr. Mackintosh:** You see, whatever we class you as becomes royally fucked. Whether that was the GOC or Insurgency is irrelevant, the point is that coherency has heavily decreased since your designation was changed. The more names you get, the more… well you get the picture.\n\n//Karl June remains silent.//\n\n**Dr. Mackintosh:** Look, I got a million other things to do rather than sit here and do nothing, so you can either talk or we both watch the world slowly become more and more inconsistent. You were once a council member, for christ's sake.\n\n//Karl June remains silent, prompting Dr. Mackintosh to leave his seat and walk towards the door.//\n\n**Karl June:** SCP-6727.\n\n**Dr. Mackintosh:** Huh? Who'd have thought it'd sound like that?\n\n**<End>**\n[[/div]]\n[[/collapsible]]\n@@ @@\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6726|MDI-6726]]] | SCP-6727 | [[[SCP-6728]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "auditory",
    "concept",
    "esoteric-class",
    "extradimensional",
    "hostile",
    "infohazard",
    "memetic",
    "meta",
    "mind-affecting",
    "scp",
    "tactile"
  ],
  "author": "Bread_Tyrant",
  "created_at": "2022-04-27T21:16:17+00:00",
  "updated_at": "2024-06-14T22:25:46+00:00",
  "rating": 77,
  "_site": "scp-wiki",
  "_fullname": "scp-6727"
}