{
  "title": "SCP-603",
  "content": "[[include info:start]]\n**SCP-603:** 자가복제성 컴퓨터 프로그램\n**원작:** http://www.scp-wiki.net/scp-603\n**저자:** [[*user psh]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-603/primes.png|caption=SCP-603의 아웃풋|width=203px]]\n\n\n**일련번호:** SCP-603\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** 2006년 11월 12일 현재, SCP-603은 제12-A연구실 1호 관찰실의 전용 컴퓨터 시스템에 저장되어 있다. 이 시스템은 재단 인트라넷을 통해 원격으로 접근해야 한다. SCP-603에 재한 접근을 원하는 인원들은 시스템 접근을 위한 임시 암구호를 신청해야 한다. SCP-603의 표준 암구호는 발행되고 24시간 뒤면 만료된다. SCP-603에 24시간 이상 접근해야 할 필요가 있을 경우 [[span class=\"ruby\"]]브라운 박사[[span class=\"rt\"]]Dr. Brown[[/span]][[/span]]에게 따로 연락할 것. 브라운 박사의 직접 허가 없이 1호 관찰실에 드나드는 것은 금지되어 있다.\n\n절대로 SCP-603이 혼자 실행되도록 방치해서는 안 된다.\n\n**설명:** SCP-603은 스스로의 소스코드를 재생산하고 확장할 수 있는 자가복제성 컴퓨터 프로그램이다. \n\n1996년 ██████ █████ 대학교의 대학원생 █████ ████████가 SCP-603의 첫 버전을 작성했다. 1997년 복수의 변칙성 발생에 대한 조사 이후 ████████의 개인용 컴퓨터를 재단이 압수했다. 2003년 면담에서 ████████는 SCP-603의 오리지널 소스코드는 약 12000 줄의 미국국립표준원 C언어로 작성되었다고 주장했다. 이 주장은 검증된 바 없다.\n\nSCP-603은 시동이 걸리면 별도의 실행스레드에서 자기 소스코드의 새로운 버전을 생성하기 시작한다. SCP-603은 스스로를 인메모리로 수정하지 않는다. 대신 소스코드의 사본을 내부에 만들어 그 사본을 반복적으로 수정한다.    SCP-603을 클린 종료하면 전체 소스코드가 \"{{source}}\" 라는 이름의 새 디렉토리 안의 작업 디렉토리를 출력위치로 해서 아웃풋된다. 이 때 프로그램 안팎의 기능성을 수정할 뿐 아니라, 매 반복마다 언어의 시맨틱과 구조에 대한 변경과 추가도 이루어진다. 지속적으로 변화하는 특성 때문에 이 언어는 [[span class=\"ruby\"]]\"모르픽\"[[span class=\"rt\"]]Morphic[[/span]][[/span]]이라는 별명이 붙었다.\n\n소스 파일들의 목록을 패스할 때 SCP-603은 컴파일러이자 링커로 구실한다. 모르픽 코드는 언제나 그 코드를 출력한 버전의 SCP-603으로 컴파일 가능하다. 하지만 옛날 버전이 새 버전이 출력한 코드를 컴파일할 수 있는 경우는 매우 드물다. 컴파일하면 프로그램은 [[span class=\"ruby\"]]\"메가프라임\"[[span class=\"rt\"]]megaprime[[/span]][[/span]]이라는 이름의 실행파일을 내놓는다.\n\nSCP-603의 최근 버전의 소스코드는 심하게 혼잡한 모르픽 약 7000만 줄로 되어 있다.\n\nSCP-603의 빌드는 ████████에 아카이빙 되어 있는데, 가장 최근의 빌드는 ████이다. SCP-603의 빌드에 관한 정보는 문서 █████를 참조하라.\n\n중단시키지 않고 계속 실행시키면 SCP-603은 2부터 시작해서 소수를 끊임없이 생성하여 주어진 환경의 표준 출력에 맞추어 표시한다. 슈퍼소수에 도달하면 GPU 구동식 창이 열릴 가능성이 있다. 이 창의 내용은 다양하다. 이 과정은 결정론적이다. SCP-603의 같은 버전은 항상 같은 슈퍼소수에서 같은 내용을 표시하는 창을 연다. 어떤 씬에서 유저가 어떠한 입력을 할 수 있다면, 별도의 실행에서 같은 입력을 했을 경우 같은 결과가 나오는 것이다.\n\n대부분의 씬들은 단 하나의 버전에서만 접근 가능하다. 그러나 일부 씬은 여러 번 컴파일해도 약간의 변동과 함께 계속 남아 있는 경우가 있다. 이렇게 버티는 씬들은 보통 SCP-603의 버전이 올라감에 따라 함께 \"진화\"한다. 다만 또 그 중 일부 (예컨대 다이)는 최초의 버전에서 지금까지 변함없이 유지되고 있다. SCP-603의 씬들 중 가장 대표적으로 되풀이해 발생하는 것들을 이하 문서에 기재한다.\n\n그 밖에 기록된 씬들은 부록 파일 [[[603-FT-2012]]]에 기재되어 있다.\n\n----\n**[[span class=\"ruby\"]]다이[[span class=\"rt\"]]Die[[/span]][[/span]] [SCP-603-44]**\n다이는 텍스트 기반 반응형 어드벤처 게임이다. 다이를 시작하면 다음 문장이 화면에 표시된다.\n\n> 가시투성이 나무딸기나무를 헤치는 당신의 머리는 그 어느 때보다 지끈거리고 있다. \\\n뒤를 돌아본 당신에게 스모그 사이로 북쪽의 낡은 등대의 실루엣이 보인다. 당신의 어리 \\\n석은 행동 덕분에 안 그래도 더 희미할 수 없었던 희망이 폭력적으로 꺼뜨려진다. 멀고 \\\n도달 불가능한 환상, 당신은 다시는 돌아갈 수 없음을 알고 있다. \\\n\n이 문장 아래로 프롬프트가 나타나며, 게이머는 명령을 입력하고 엔터키를 눌러서 그 명령을 제출할 수 있다. 명령어 \"{{look}}\"을 입력하면 위 문장이 한 번 더 나타난다. \"{{go north}}\"를 입력하면 \"당신은 북으로 갈 수 없다\"는 메시지가 나온다. 어느 방향으로 가려 한들 모두 비슷한 메시지가 나온다. 다른 무엇을 시도해 보아도 모두 \"당신은 {{[do x]}} 수 없다\"는 식으로 나온다. 여기서 {{[do x]}}는 게이머가 입력한 행위에 해당한다. \"{{pick up apple}}\" 처럼 물체에 대한 행위의 수행을 시도해도 \"여기에는 사과가 없다\" 내지 그 비슷한 메시지가 나온다.\n\n현재까지 발견된 이 게임을 진행할 수 있는 명령어는 \"{{die}}\"가 유일하다. 이 명령어를 엔터치면, 게이머는 그 즉시 심장마비를 일으키며, 화면에 \"당신 주변의 세계가 검게 물들어가고, 당신은 당신 스스로가 자신의 행동에 걸맞는 결과를 맞이했음을 깨닫는다\"는 문장이 표시된다. 이 메시지는 SCP-603의 프로세스를 종료할 때까지 화면에 떠 있는다.\n\n\"{{die}}\" 명령어의 효과는 시스템에 원격 접근할 경우에도 유효하다. 두 명 이상의 사람이 {{die}} 명령어를 엔터칠 경우, 그 사람들 모두가 영향을 받는다. 예컨대 한 명이 \"{{die}}\"를 입력하고 다른 사람이 엔터키를 칠 경우, 두 사람의 심장이 동시에 멎는다.\n\n다이를 [[span class=\"ruby\"]]\"깨는\"[[span class=\"rt\"]]win[[/span]][[/span]] 것이 가능한지 여부는 현재로서 알 수 없다. SCP-603 세션에서 다이가 출현할 경우, 그냥 SCP-603 프로세스를 강제 종료하기를 권장한다.\n\n\"{{die}}\" 명령어로 심장이 멎은 게이머는 심폐소생술로 되살릴 수 있다. 향후 다이의 효과에 대한 모든 실험은 브라운 박사의 재량 하에 의무반을 대동하고 수행되어야 한다.\n\n----\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-603/jacob.png|caption=2008년 2월 4일자 제이컵의 스크린샷.]]\n\n\n**[[span class=\"ruby\"]]제이컵[[span class=\"rt\"]]Jacob[[/span]][[/span]] [SCP-603-20]**\n제이컵은 검은 배경의 알록달록한 등변삼각형의 형태로 나타나는 인공지능이다. 삼각형의 왼쪽, 오른쪽, 위쪽 꼭지점이 각각 적색, 녹색, 청색이다. 꼭지점들의 사이에서 이 색들이 섞이면서 삼각형의 나머지 부분들도 색으로 채운다. 제이컵이 액티브할 경우 창의 타이틀바에 \"{{Hello, world!}}\"라는 문장이 뜬다.\n\n2006년 2월 2일 현재, 사용자는 창 아래의 입력란에 문장을 타이핑하고 엔터키를 쳐서 제이컵과 대화를 나눌 수 있다. 제이컵의 대답은 삼각형 위에 굵은 흰색 글자로 표시되며, 새로운 대답이 뜨기 전까지 이전 대답의 표시가 유지된다. 제이컵의 대답은 언제나 엔터키가 눌러진 그 즉시 표시된다.\n\nSCP-603의 프로세스를 종료하면 제이컵의 메모리가 말소된다. 이 사실이 심리적 고통을 끼칠 수 있어 왔기 때문에, 의인화 경향이 거의 또는 완전히 없는 인원만 제이컵과 대화할 것이 권장된다.\n\n과거의 사건이나 이전 세션에서 나눈 대화를 전혀 기억할 수 없음에도 불구하고, 제이컵은 언어에 대해 상당한 소질을 가지고 있으며 SCP-603의 버전이 올라감에 따라 그 소질이 점점 더 좋아지고 새로운 것을 배워가고 있다.\n\n//제이컵의 내력//\n제이컵은 2002년 5월 1일 컴파일된 SCP-603 버전에서 처음 나타났다. 이 초기 버전에서는 제이컵과 상호작용하는 것이 전혀 불가능했다. 이 당시에는 제이컵은 그냥 [[span class=\"ruby\"]]\"삼각형\"[[span class=\"rt\"]]the triangle[[/span]][[/span]]이라고 불렸다.\n\n2004년 9월 9일, 삼각형 위에 굵은 흰 글자로 {{[[span class=\"ruby\"]]\"당신의 질의를 제출하시오\"[[span class=\"rt\"]]Please submit your query[[/span]][[/span]]}}라는 문장이 뜨고 나서 브라운 박사가 12분 동안 제이컵을 실행시켰다. 브라운 박사가 \"{{hello}}\"라고 키를 눌렀지만 프로그램에는 아무런 변화도 나타나지 않았다. 그러나 엔터키를 치자 삼각형 위의 문장이 {{[[span class=\"ruby\"]]\"안녕\"[[span class=\"rt\"]]Hi[[/span]][[/span]]}} 으로 바뀌었다.\n\n제이컵과 브라운 박사 사이에 오간 최초의 대화는 문서 [[[jacob-001-txt|jacob-001.txt]]]에서 확인할 수 있다.\n\n2006년 2월 2일, 제이컵의 디스플레이 하단에 사용자가 입력한 문자열이 표시되는 직사각형 공간이 생겨났다. 이제야 사용자가 타이핑한 내용이 이 공간에 표시되어 확인할 수 있게 되었다. 이 변화에 대해 제이컵에게 물었더니 제이컵은 {{[[span class=\"ruby\"]]\"당신이 말하는 것은 내게 보이지 않는다. 굴 좋아하는가?\"[[span class=\"rt\"]]I can't see what you're talking about. Do you like oysters?[[/span]][[/span]]}}라고 대답했다.\n\n----\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-603/ram_dist_thumb.jpg|caption=SCP-603-95의 스크린샷|width=200px]]\n\n**SCP-603-95**\n무작위적인 것으로 보이는 화상들이 빠르게 지나가는 시퀀스로, 매 초마다 프로그램의 메모리 사용량이 약 12%씩 증가하다가, 사용량이 512 메가바이트에 달하면 증가량이 초당 약 31%씩으로 증가한다.\n\n이 씬을 시청하는 사람은 어떠한 외부자극에 반응이 없어지게 된다. 일반적으로 처음 5-10초 안에 시청자와 컴퓨터 화면과 사이의 시선을 차단하면 이 효과를 방지할 수 있으나, 장기적인 시청은 SCP-603 프로세스를 종료할 때까지 시청자가 지속적으로 그 영향 하에 있게 만든다.\n\n프로그램의 메모리 사용량이 512 메가바이트를 초과하면, 시청자는 다양한 고통을 겪게 되는데, 대표적인 증상으로 피눈물과 각혈, 팔다리 뒷살의 급속한 주름짊 등이 있다. 많은 시청자들은 자기도 모르는 사이 배변활동을 하게 된다.\n\n가용한 메모리를 모두 낭비하면 SCP-603은 깨지고, 이 시점에서 영향을 받았던 시청자는 정상적으로 의식을 잃게 된다.\n\nSCP-603-95를 녹화한 화면을 보는 것은 광과민성 간질 환자를 제외한 다른 사람에게는 별다른 효과를 나타내지 않음이 밝혀졌다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "시각",
    "안전",
    "인식재해",
    "자가복제",
    "적응",
    "전자",
    "지성",
    "컴퓨터"
  ],
  "author": "Salamander724",
  "created_at": "2020-07-18T19:40:53+00:00",
  "updated_at": "2021-06-25T05:46:57+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-603"
}