{
  "title": "SCP-1987",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1987 - ヴァルシング\n**著者:** [[*user Smapti]]\n**訳者:** [[*user Red_Selppa]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2258894-17-vmbt/38309A8F-5113-40D1-BF99-9D58F26DA9A4.jpeg|caption=サイト-732の中央にある墳丘墓]]\n\n**アイテム番号:** SCP-1987\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1987は、その実体群が領土と主張している地域 (サイト-732と指定) にて現地収容を行なってください。SCP-1987は現在収容に関して協力的です。これは18██/██/██のヴァルシングにおいて、特別収容プロトコルに関する王立ノルウェー協会 (//Hans Majestets Norsk Forening for Spesiell Oppdemming Prosedyrer//、以下HMNFSOP) とSCP-1987との間に結ばれた協定 (財団は19██/██/██に批准、直近の改定は20██/██/██) に則るものです。以下の収容手順に対する緊急性の低い変更の提案は、議論と承認のため必ず次回のヴァルシング集会中にSCP-1987へ提出してください。SCP-1987からの協力の打ち切り、または協定義務違反、または交渉の継続が不可能であることが確定した場合、O5の承認を経て一方的な収容プロトコルの変更が許可されます。\n\n侵入防止のためにサイト-732の周囲には有刺鉄線フェンスを敷設し、必要に応じて現地職員、監視カメラ、無人航空機により監視を行ってください。収容サイトにはかつて内部へと続く道路のあった場所に合わせて東端に出入口を1つ設置し、財団警備職員を常時配置するための詰所 (活性期間中はSCP-1987の代表者も利用するものとする) を設けてください。日中にサイト-732に侵入した民間人は財団の警備担当者が確保して収容サイト外へと護送して構いません。SCP-1987の活性期間中はSCP-1987が侵入者を確保し、可能であれば生かした状態で出入口へと送還します。その後は治療とクラス-A記憶処理療法を施した後に解放してください。財団は民間航空機がサイト-732上空を飛行することを防ぐため、アビノール社と協力関係を結ぶことになっています。\n\n認可を受けた財団職員は警備または地質学・考古学に関する非侵襲的な調査を行う目的で日中のサイト-732に入ることが可能です。墳丘墓の掘り起こし、または埋められた人間の死体への侵害を伴う研究は禁止されています。サイト-732の考古学的研究に従事する職員は日出から30分以上経過してから進入し、日没の30分前には立ち去ることを要求される他、SCP-1987の活性期間中は立ち入りを禁止されます。SCP-1987の活性期間中は基本的に職員によるサイト-732への立ち入りは認められませんが、最初にヴァルシングの会合への参加を希望した職員は例外とされます。ヴァルシングの集会には古ノルド語に堪能でかつ伝統的なノルウェーの法や礼儀作法に関する実践的な知識を有するレベル4エージェントを毎回最低でも1名出席させてください。\n\nこの収容体制をHMNFSOPが確立した時点で、SCP-1987の存在はH███████████やL█████、M█████████、O████████、S████████といった周辺の町の民間人に広く知られていました。財団-SCP-1987間協定により、これらの町の民間人に対する記憶処理薬の大量行使は禁じられています。ただし情報漏洩を防ぐためのクラス-Bまたはクラス-E記憶処理薬の限定的散布は認められています。SCP-1987に関する民間人の知識が上述の町や近隣農村地域の外部へ持ち出されることを防ぐため、情報管理処置608-Bが実施されなければなりません。財団はSCP-1987との安定的な関係を維持するため、地方当局および現地法執行機関と協力関係を結ぶことになっています。\n\n承認された物品をSCP-1987に販売する目的であれば、財団は民間の経営者および従業員が協定エリア内で行うビジネスを精査の上で認可することになっています。商品の配送は財団が日時決定と監督を行うことになっています。財団は支払いとして出された金貨を全て回収した上でその時点での市場相場に基づいてノルウェー・クローネと交換し、協定エリア内で入手不可能な承認済みの商品を全て直接購入しなければなりません。\n\n**説明:** SCP-1987はノルウェー国[編集済]地区の農村地域に存在する、キリスト教化以前の墳丘墓数十基に埋められている数百体の人間の白骨死体に影響を及ぼす現象です。墳丘墓群 (サイト-732に指定) から回収された物品に対する法医学的分析の結果は、西暦400年から700年にかけて不明な数の人間が埋められたことを示唆しています。禁止される以前に行われた死体の発掘調査や、禁止以降に行われた墳丘の超音波分析の結果は、死体はその年月に反して大部分が無傷であり、また様々な年代の男女が埋められたことを示唆しています。\n\n日中の間、SCP-1987は不活性状態にあります。毎夜、日没の15～20分以内に SCP-1987は活性化し、墳丘墓から薄い霧が現れた後に███名の生きた人間が出現します。 SCP-1987実体群に対する物理的調査からは非異常の人間とのいかなる差異も確認されていません。全ての実体はその見かけ上の年齢相応の健康体を維持しており、怪我や傷跡、感染症や先天性疾患は見られません。SCP-1987個体群は翌日の日出の15～20分前に半透明へと変化し、日没の時に見られるものと同様の霧の中へと消散するかたちで徐々に消滅していきます。日出前に負傷または死亡していた個体も同様に消滅し、次の日の夜に生存した無傷の状態で再出現します。18██年にHMNFSOPが行った人口調査では███名の身元が特定され、 またSCP-1987構成員全体の87%が男性であること、構成員の全員がノルド民族の外見を有し、13歳から89歳までの年齢を自認していることが判明しました。現在行われている SCP-1987への観察からも依然同様の見解が得られています。\n\nSCP-1987個体群はノルド祖語や古ノルド語の方言を話し、種々様々なノルド系多神教に対する信仰を表明しています。全個体がキリスト教化以前の典型的なノルド文化に属するものと推測される手製の衣類または鎧を全身に着用しており、多くが剣、斧、槍などの武器を身に付けています。財団職員とのインタビューにおいて、個体群はスカンディナヴィア半島を含む北欧諸地域の出身を自称しており、敵の一族や侵略軍、(当該実体群の参加していた襲撃に対して) 自衛する市民といった相手との戦いにおいて死亡したと主張しています。個体群は自身らが既に死亡していることに気付いており、現在の状況は生前の勇気に対する神からの報酬であると信じていますが、日出により消失する際に自分達に起きていることやこの現象の原因については何も知らないと主張しています。\n\nSCP-1987個体群は活性期間の大半をローストミートの調理・消費、アルコール飲料の消費、模擬戦、神や伝説上の英雄に関する詩歌の吟誦、性的活動、中世フットボールに類似するチームスポーツといったレクリエーション活動に費やしている様子が観察されています。二至二分に当たる日、その他SCP-1987が重要であるとみなした日には動物供儀や巫術儀式といった宗教的典礼行為が見られます。 SCP-1987は伝統的にサイト-732周辺の町と交易を行っており、起源不明の金貨を宗教的典礼やレクリエーションに用いる物品と交換しています。財団-SCP-1987間協定の条項の下で、制限された交易の継続が認められています。財団が交易の支配権を掌握して以降、約[編集済] kgの金貨が回収されています。\n\nおよそ1か月に1度、満月が見える夜 (満月の日が前述の祭日にあたる場合はその次の日の夜)、全てのSCP-1987個体群は最も大きい墳丘に集まり、ヴァルシング (古ノルド語で「死者の集会」) と呼ばれる議会を開きます。これは伝統的なノルド法に基づいた法令会議です。ヴァルシングではSCP-1987個体群が持ち寄った不平を聴取し、議会の最高齢参加者が諳んじた法規または全参加者の投票またはその両方に則り解決します。また財団との協定事項および民間の商業従事者との交易契約の交渉も行われます。ヴァルシングは法を破ったSCP-1987構成員に対して様々な形態の処罰を命じることがあることも確認されています。処罰内容には決められた期間の他者への奉公、身体刑、1回以上の夜に渡って連続して行われる継続的死刑などが挙げられます。\n\n**補遺:** 20██/██/██、酒気を帯びたSCP-1987の一体がサイト-732を脱走し、O████████内のバーの客に暴行を加え、民間人によって銃殺されるまでに3名の死者を出しました。銃殺後の死体は財団職員が回収し、サイト-732入口にてSCP-1987の拘留下へと返還されました。次のヴァルシングにおいて、その個体は議会による有罪宣告を受け、ヘルヴィティ (古ノルド語で「ヘルの神罰」) の刑に処されました。この刑では個体の四肢切断、去勢、火焙りが実行されました。刑の執行後、議会は墳丘墓の一画を掘削してその個体のものと推測される白骨死体を掘り起こすと燃え盛る薪の上に死体を乗せ、次の日の夜に燃え残った灰を財団へと引き渡したうえで大西洋に撒くよう要望しました。灰の分析から異常特性は発見されなかったため、サンプルを保存・保管の上で要望は実行されました。以後、この処分された個体がサイト-732内で発見されたことはありません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "宗教",
    "死体",
    "蘇生",
    "骨格"
  ],
  "author": "Red_Selppa",
  "created_at": "2018-08-30T13:56:58+00:00",
  "updated_at": "2025-03-13T15:38:54+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1987"
}