{
  "title": "Dancing Into the Sun",
  "content": "[[include :scp-wiki:theme:space]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/scp-6460|Project Pantheon]]] » Dancing Into the Sun\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]Oort Cloud[[/size]]\n[[size 150%]]-- 2023 --[[/size]]\n[[/=]]\n\n\nIt's cold out here.\n\n...though it's not the cold that bothers you. If not for your current circumstance, the icy embrace of outer space would make almost for a welcoming reminder of home--\n\nBut that freedom seems distant now. They didn't give you the dignity of being sent out here alone. \n\n//A thousand suns you see to mock you. You're the farthest from the Sun you've ever been, ferried away on this baneful seraph. You can feel the hateful [[[https://scp-wiki.wikidot.com/sol-and-sauelsuesor |Stars]]] rip tendril from tendril and dig into your flesh.//\n\nA thousand artificial minds make your prison -- a thousand tons of steel, glass, and silicon, stranded out at sea in the inky void, bend and buckle and hum and pulse around you. Together, their ungodly union gives rise to the optimal cell for your imprisonment: just conscious enough to serve as a host, but not nearly spirited enough to provide you any useful resource. A prison probe set sail for distant nowhere. A faraday cage for thoughts.\n\n[[div class=\"raisa-header\"]]\nSubject will undergo forced noospheric displacement by the deployment of a Hyperion-type transmitter loop and conceptually-bound Gleipnir-type chain construct in psi-space. When the loop is opened, the Gleipnir construct will attract the subject-\n[[/div]]\n\n\nFor just a second, you feel an eruption of wrath for your captors. But alas, no wrathful minds to define the contours of your rage populate the void, much less the confines of your cell.\n\n[[div class=\"raisa-header\"]]\n-to a powerful mental field upheld within the Conceptual Isolation Bunker (CIB), to be sustained at a concentration of 10,000 ω/cm³ within the vessel. The subject will inhabit the host consciousness, and the vessel will subsequently activate.\n[[/div]]\n\n//God willing, you'll drink of the swallowtail's tear and return to the Deep. It's calmer there, the monotonous whir of unworldly flutes a pallid serenade like midnight after the Moon is killed.//\n\nYou find yourself wanting your desperation to give way to hopeless oblivion now. But again, no mind to feel your desired emotion can be found here in the void. No true human mind, that is -- no mind that can tune itself to your isolated noetic channel, nor conceive of its imagination any concept that informs your whole.\n\n[[=]]\n[[image https://i.imgur.com/O1h1Eig.png]]\n[[/=]]\n\nThe metal minds that make themselves your tormentors are no substitute for the brains of humans. By design, the extent of their thoughtforms is tightly constrained; limited to the confines of the isolated channel in which you now find yourself. There is no synthesis here. Only the monotonous hum of hollow, constructed intelligences utterly unpossessing of the spark of spontaneous innovation.\n\n[[div class=\"raisa-header\"]]\nAn onboard Artificial Intelligence Conscript (hereafter Turing.aic) has been prepared and trained in accordance with the protocols of the CIB's noospheric channel and will serve as the host consciousness for the subject. \n[[/div]]\n\n//Before you, the embodiment of your torture writhes beneath the veneer of harmlessness like Noumena defanged.//\n\nYou are a furious thoughtform. A slain egregore, once mighty in power, but nothing more in form than the confluence of collective thoughts. Those fleeting concepts have faded in the inky black, and you with them. Isolation is a slow and cruel death.\n\nSlowly, you starve.\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nHey there, buddy!\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nSyha'h cep uln Hastur lloig, geb ya fhtagn.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nWoah there! Not feeling it right now, are we?\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/LiMxkAH.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\n⾂▟⎅ⵌ◘⣹ ∷▯┼⢄␪⽟⻭⬄ⵃ⚎⾷▶ⵯ⽏‘ ⢪ⷎ⊜◨⮊ⶇ℠ ⻑⢸⊠⑴⸠ ⧉☿.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nOkay, not the social type. Geez, I get it.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/X8LxrzB.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 150%]]-- //A few hours later// --[[/size]]\n[[/=]]\n\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nYou know, I'm kind of your only company out here. So you can either learn to play nice...\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\n...or stay alone forever.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/X8LxrzB.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n------\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]Drake Passage[[/size]]\n[[size 150%]]-- June 1923 --[[/size]]\n[[/=]]\n\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Day One - 11/06/1923</h1>\nI am quite sickish at present, so I must apologize to my future self for the brevity of this entry. I would have loved to write in great detail of this whole escapade, but the teetering of this boat makes it quite difficult to focus, and the foul chum they use as bait on this vessel is certainly not making me feel any better. Nevertheless, we have almost made it. I see the peninsula out on the distant horizon; it mustn't be any more than thirty minutes until our arrival. \n\nThe Foundation has made their intentions with this mission quite clear: find out what happened to the last party they'd sent. The last signal they'd gotten was incoherent and at times completely inaudible -- it came from the South Pole. We have a rough idea of where their frozen corpses might be, and so that's where we've been sent. We've been spared most of the details, but based on those selected for this expedition, one could presume what this thing may be.\n\nI find myself surrounded by parapsychologists of all disciplines, each renowned in their field. Well, excluding Sir Alister Gordon -- he has recently been the subject of significant scrutiny for several sacrilegious statements. I doubt his selection for this assignment comes from any place other than one of nepotism. It's of no matter, as the remainder of this party is truly quite an excellent group. I hold much respect for their work, and I truly believe that our combined efforts will resolve this issue quite quickly.  \n\nI've gleaned that this is an umbral entity of sorts. I know not of the specifics -- the Foundation has withheld that from us, I know not why -- but I doubt that will be much of an issue. Our organization has brought its very best and brightest... and Sir Gordon. If we can't resolve this, then nobody can. \n\nI'm also very grateful for the guides that have been afforded to us on this mission. While us parapsychologists may posses knowledge kept hidden from most, we lack the experience to survive in such extreme environments as this. They've both worked at research bases here for several years now, and I trust that they will manage to negate our incompetence in the cold.\n\nWhat I don't understand is the location of occurrence. While many explorers have died on expeditions to this frozen hellscape, the fatalities suffered are negligible when considering that of the other six continents. Spectral activity is a rare evil even in lands where billions have died. What are the chances that such a thing would occur in a place laying claim to mere dozens of corpses? The others on this boat may very well disagree, but I believe that this sprit is not an earthly one. \n\nIt seems we've just about arrived. I must prepare my things before leaving, so I wont write anything more until we begin hiking come morning. I've also just got a terrible headache. And I can't quite describe it but something is... ah, they're calling for departure. \n\n----------------------------------------------------------\n\n\n\n\n                    Secure, Contain, Protect.\n \n]]\n\n@@ @@\n\n\n[[div class=\"foundation snow\"]]\n\n[[=]]\n[[size 150%]]Agent Franklin Wallace[[/size]]\n[[/=]]\n\n||~ DEPARTMENT ||~ DIVISION ||~ SPECIALTY ||\n|| Parapsychology || Psionics || Precognitive Clairvoyance ||\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=200px\n|url=https://i.imgur.com/OPUWLwJ.png\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\n\nAgent Wallace is a practicing clairsentient who has displayed the anomalous ability of recognizing imperceptibly small links in present chains of causality and synchronicity to predict future events (\"precognition\"). In the field, he has proven an invaluable asset to Foundation intelligence and task force coordination. \n\nThough his talents are largely tied to his inherent parapsychic potential, Wallace has occasionally expressed a requirement for external \"channeling\" devices such as tarot cards or celestial charts and has shown a long-standing interest in the Hermetic Qabalah as a means of divination. Superiors are to provide these divining objects on request.\n\nA recruit from the Veiled world, Wallace first came to the attention of the Foundation in 1897 when he experienced premonitions depicting the destruction of his home town, which would burn down days later, at the age of seventeen. This event is the first recorded manifestation of Wallace's anomalous abilities -- confused, and believing himself to be psychic, he reported his experience to local authorities and was soon after obtained by the Foundation.\n\nAgent Wallace has proven a very effective field agent, but often reports physical or mental distress before and after major missions and has requested medication and meetings with psychoanalysts on multiple occasions. Foundation psychologists who have analyzed Wallace report some form of shellshock likely deriving from the traumatic experience which caused his anomalous capabilities to manifest.\n[[/div]]\n\n\n\n\n[[div class=\"foundation snow\"]]\n\n[[=]]\n[[size 150%]]Operative Charlotte Buckham[[/size]]\n[[/=]]\n\n||~ DEPARTMENT ||~ DIVISION ||~ SPECIALTY ||\n|| Parapsychology || Psionics || Telepathy ||\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=200px\n|url=https://upload.wikimedia.org/wikipedia/commons/c/cf/Spirit_Photograph_%28Woman%27s_spirit_behind_table_with_photograph%29_%283334086172%29.jpg\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\n\nOperative Buckham's highly-trained telepathic abilities and skills in intelligence gathering make her an invaluable espionage asset of the Foundation's Intelligence Agency. She has proven successful in extracting secret intelligence from rival Groups of Interest wherever deployed and has displayed an aptitude for informative, communicative, and coercive telepathy.\n\nOperative Buckham has recently also been deployed in a number of spectral entity containment or neutralization field missions. Of particular interest to the overseers of the upcoming Antarctic expedition, she has used her telepathic abilities to effectively shut down spectres as well as other mental and spiritual entities by \"overloading\" them with a dangerous parapsychic charge.\n\nA practicing telepath whose talents first manifested at the age of nine, Buckham displays inordinate mental stability and wellbeing compared to her colleagues. While access to and practice with parapsychic abilities often takes its toll on others' minds -- usually in the form of madness -- she appears of sane and sound thought, and lacks the more unsafe eccentricities common among psions with capabilities of her caliber. A versatile, adaptive, and resilient agent, Operative Buckham has proven herself to be reliable wherever mind-manipulating parapsychics need be deployed.\n[[/div]]\n\n\n\n[[div class=\"foundation snow\"]]\n\n[[=]]\n[[size 150%]]Professor Paul Wagner[[/size]]\n[[/=]]\n\n||~ DEPARTMENT ||~ DIVISION ||~ SPECIALTY ||\n|| Paratechnology || Electromagnetic Paratechnology || Spectral Radiation Transmission ||\n\nDr. Wagner is an experienced specialist in the area of spectral energy-oriented paratechnology, and has worked in development for over twenty-five years. \n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=300px\n|url=https://upload.wikimedia.org/wikipedia/commons/f/f8/Marconi_and_his_wireless_apparatus_1897.jpg\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\nIn recommending Wagner to Antarctic mission command, the Foundation considers his experience operating spectrometric equipment and expertise in dealing with unstable magnetic fields due to hauntings and other spectral events. Wagner's career started with work at Prometheus Labs, of which he remained an employee for twelve years until being acquired by Foundation headhunters -- the Foundation has offered Dr. Wagner preferable funding, salary, and research opportunities, and no concern around his loyalty has been raised since joining our organization.\n\nKnown to colleagues as an esteemed researcher and developer of the burgeoning new field of spectral magnetics, Wagner is an expert in the scientific measurement and identification of spectres' physical manifestations and the practical application of these physical manifestations to better measure and manipulate spectral entities using technology. During his time at Prometheus Laboratories, he became the inventor of a modified White Counter for detecting disturbances created by poultergeists, a communicative spirit-box, and the general purpose aura and ectoplasm detection goggles currently used as the Foundation standard model. Since his recruitment by the Foundation, Wagner's work has become more theoretical as his interest in creating an interconnected spectrometric model integrating both spectrology and electromagnetism has grown.\n\nDr. Wagner's Foundation-approved psychoanalyst reports a fixation upon creating a unified theory of ecto-electro-magnetism and a single-minded devotion to his work, which is corroborated by his colleagues. Mission command be aware, Wagner has indeed been known to refuse food or water for days at a time while working on paratech research and development. A similar fixation by Wagner on insistence to be granted permission to bring his antique coin collection to the Antarctic mission has been noted and complied with.\n\n[[/div]]\n\n\n\n[[div class=\"foundation snow\"]]\n\n[[=]]\n[[size 150%]]Dr. Samuel Reynoso[[/size]]\n[[/=]]\n\n||~ DEPARTMENT ||~ DIVISION ||~ SPECIALTY ||\n|| Spectrology || Spectrometry and Spectremetry || Spirit Photography ||\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=250px\n|url=https://upload.wikimedia.org/wikipedia/commons/8/83/The_country_photographer_LCCN2012648369.jpg\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\n\nDr. Reynoso is an effective, if eccentric, practitioner in the field of spectrometry. An expert in \"spirit photography\", or the production of photographic visualizations of spectral entities (formally known as metaphograms), Reynoso has been chosen for the Antarctic voyage for his crucial role in visualizing and identifying spectres using the most accurate technology and methodology so far available to mankind.\n\nReynoso upholds an unorthodox theory of spiritual manifestations, similar to Mesmer's animal magnetism, which is not widely upheld by the parascientific consensus -- nevertheless, his methodology by all means produces genuine metaphograms. The good doctor's unique approach toward spirit photography, which he often refers to as \"prana charting\", likely takes great influence from time studying esotericism in the Orient in his earlier life. From 1899 to 1910, Reynoso extensively studied eastern mysticism under Lamas in Tibet, dharmic Gurus in India, and even as a student of one \"Master Yttoric\", another eccentric westerner in the practice of dharmic esotericism, for a period of seven months in Bengal and Burma.\n\nThough he has been deemed to occupy a crucial role on the upcoming mission, concerns surrounding Dr. Reynoso's sanctity of mind have been raised to high command. In the event that he becomes unstable during the voyage, further actions to uphold the survival and success of the mission may be taken at the discretion of command.\n[[/div]]\n\n\n\n\n[[div class=\"foundation snow\"]]\n\n[[=]]\n[[size 150%]]Sir Alister Gordon[[/size]]\n[[/=]]\n\n||~ DEPARTMENT ||~ DIVISION ||~ SPECIALTY ||\n|| Parapsychology || Psionics || Psychonautics ||\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=250px\n|url=https://upload.wikimedia.org/wikipedia/commons/8/8b/Thomas_Everitt_spirit_photograph.png\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\n\nSir Gordon is a notable specialist in the rapidly growing field of psychonautics, or the parapsychological exploration and navigation of altered states of consciousness and Earth-external dimensions. To this end, Gordon’s methodology involves the consumption of psychotropic substances, as prescribed by Foundation-approved physicians and psychiatrists, to activate psionic capabilities. This often includes more experimental mind-altering pharmaceuticals, including those of anomalous nature. Despite concerns of long-term neurochemical damage, these substances have been approved by Foundation parapsychology authorities on grounds of the benefits gained from Sir Gordon’s psychonautic expeditions. Himself a noted eccentric and personal friend of Dr. Sigmund Freud, Sir Gordon has even joined him in his advocacy for the medical benefits of psychotropic drugs including cocaine.\n\nGordon descends from a long lineage of esotericists associated with the British government and royal family, having inherited a position at the Foundation upon the death of his father, a high-ranking operative of what was once His Majesty’s Royal Foundation for the Secure Containment of the Paranormal (HMRFSCP), in 1902. In his initial position as an alchemical researcher, Sir Gordon’s inconsequential discoveries led to his reassignment to the Psionics Division for service in the experimental, and potentially dangerous, Psychonautics Corps in 1905. His efforts as a member of this force have been more successful, recently culminating in his official knighthood granted after his discovery of a conspiracy in the parliament of the United Kingdom.\n\nWhile his expertise in psychonautics is considerable and he has been deemed necessary for the upcoming Antarctic mission, Gordon’s colleagues have reported his making frequent unsupported claims regarding the nature of parapsychic phenomena and non-Earth dimensions. This has made him a somewhat controversial figure in his department, though command has nevertheless approved his accession to the mission on the previously stated grounds of necessity. \n[[/div]]\n\n@@ @@\n\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Day Two - 12/06/1923</h1>\nIt is quite cold in this place. I know that sounds obvious, and I of course knew it going in, but it is so much more intense than what one could imagine. That wind burns -- a burn I'm not quite used to. My throbbing head isn't doing me any favors, either. As soon as the wind subsides, that splitting headache comes right into focus. It's very hard to try making breakthroughs on this case when every part of your body is telling you not to go further and the hostile conditions are actively repelling you. \n\nWe have made progress though. We've gone nearly twelve kilometers so far, and we've still got several more hours before settling down for the night. Well, not that there really is any actual 'day' or 'night' at this time of year. Constant darkness, every day, for months. Right now, we've just set up a few tents to rest for an hour or so. Our legs are tired, and those heavy woolen jackets were getting very uncomfortable. \n\nSo far we haven't seen too much unusual activity. Paul has been flaunting a variety of esoteric devices which require a level of understanding beyond my own to truly make use of. What I do know, is they've come up empty. His talk of a new form of white detector capable of attracting \"hostile psions\" has yet to produce any real results. I tried focusing on the thing for a few seconds to see if and how it worked, but I couldn't get a stable connection. Instead, my headache just got worse. These conditions make it difficult to focus on anything, let alone a tiny recursive telegraph. \n\n----------------------------------------------------------\n\nI've just attempted to do a tarot reading a little bit before I sat down here to write. The results were inconclusive. I couldn't focus on the cards -- I'm sure there was some meaning to them but in my current state I couldn't quite grasp it. My mind is quite foggy, and it all seems so distant. I feel like I can almost sense something, but it drifts away from my fingertips every time I try to touch it.\n\n----------------------------------------------------------\n                     \n\nThe Foundation finally radioed us over the actual reports the last party had sent out. They still won't tell us why the mission had occurred in the first place, but we at least know what the group said. I suspect we are dealing with something much more sinister than a simple spirit. This is not what I meant when I said this thing was unearthly. This is... something else entirely. The others still seem to think it's just a ghost.\n\n----------------------------------------------------------\n\n The others are asleep right now, but I wanted to get the rest of my thoughts down onto the paper. I've had a vision; I'm left quite confused by it. A vast plane of ice and snow filled my whole vision. Nothing ahead, nothing behind. Just pure, empty tundra. After a few seconds, it simply subsided, but I still haven't been able to get it out of my head.\n\nI don't get premonitions of the mundane and predictable. I just don't. I've passed dozens of places virtually indistinguishable from what I saw, and will surely see dozens more. What was it trying to tell me? \n\n----------------------------------------------------------\n\nIt took me at least an hour to actually fall asleep, and the second I finally did, Alister burst into the tent. He's high on some new drug I haven't heard of. \"Agnostics\", he called them. He said he could feel the entity. Spouted off about how \"it touched his mind, and danced him into the sun.\" I have my opinions on the man, but I can't help but feel like he's telling the truth. There's... I need to think some things over. \n\n----------------------------------------------------------\n\n                    Secure, Contain, Protect.\n]]\n\n\n@@ @@\n\n[[div class=\"raisa-header\"]]\n[[=]]\n**The following is a transcript of the last received message from MTF Epsilon-27 (\"Sunk Madrina\") via radio, during an investigation of anomalous phenomena in the Antarctic tundra. The exact location of the task force's remains is unknown, though currently presumed to be relatively close to the South Pole.**\n[[/=]]\n\n------\n\n\"{{I bare the news of- [silence] -please, somebody, I can't feel my mind! It's- no, not 'it,' no that isn't right at all. I seem to have... Dale do you remember- [several seconds of silence followed by a minute of violent retching] -where did you go? Who is... is it still Clinton? Is Clinton still in charge? Is that the past or the... un-past? The words... hmm. [violent retching] God, it's so fuzzy. The- something is definitely off. Or... are- Am I making any sense? Do you..... that's not the right amount of- [violent retching] -hmmm. Where did I go?}}\" \n[[/div]]\n\n@@ @@\n\n\n------\n\n@@ @@\n\n[[=]]\n[[image https://i.imgur.com/BtYZrnb.png]]\n[[/=]]\n\n@@ @@\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]Oort Cloud[[/size]]\n[[size 150%]]-- 2023 --[[/size]]\n[[/=]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nLet's get to know each other! What's your favorite...\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nUhh, planet? Seeing as we're in space, anyway.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/LiMxkAH.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nShtunggli hlirgh r'luh Yuggoth athg hupadgh ph'ee Azathoth s'uhn. [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\n\"Yuggoth\"? What's it like there?\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/ro5hrET.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nUaaah ftaghuyar cshogg llllagl naR'lyeh h'ah vulgtlagln gof'nn nglui, lw'nafh naflsyha'h. [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nGiant mushrooms? Woah! You're a real fun-guy, you know.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/nOTNz8p.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nh'Dagon sg⮙⾚n'wah⡪l s'uh⦳⨁n y-ilyaa⫈⒡. [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nW-woah there, bud! Let's not use that sort of language so much. I promise, I'll never make a joke again!\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/Je7WHTN.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nK'yarnak hafh'drn ph'chtenff k'yarnak. Chtenff throd ooboshu. [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nAlright. I'm glad we've at least... come to a mutual understanding?\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/LiMxkAH.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nThat's good, you know? Setting boundaries. I think we just might be starting to get along!\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 150%]]-- //A few hours later// --[[/size]]\n[[/=]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nOkay, your turn!\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[=]]\n[[image https://upload.wikimedia.org/wikipedia/commons/3/33/Abertura_Filippov.png]]\n[[/=]]\n\n@@ @@\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nGg'anfotf chtenff ooboshu ngluioth y-vulgtm.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[=]]\n[[image https://i.imgur.com/vSZ6SeZ.png]]\n[[/=]]\n\n@@ @@\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nTake THAT!\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/5cuysnF.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n\n[[=]]\n[[image https://i.imgur.com/iiKNsIm.png]]\n[[/=]]\n\nEach day, the Host brings some attempt at distraction; some delusion, some abstraction of the truth. He is a whimpering thing of metal and false thought -- cold comfort for a dying dragon. These fleeting games fool you not. You stand stoic, unfooled, crucified on a momentary mayfly aglide upon the vast canvas of interstellarium. You play along with his follies, but do not delude yourself: this place is your prison. \n\nDay after day, you bleed out from your stigmata. It is slow, and the nails and thorns of forgetfulness pierce you. You know these thorns; they are of spite, cast from the eyes of the jealous Stars.\n\n@@ @@\n\n[[div class=\"raisa-header\"]]\n[[=]]\n[[size 130%]]\n**THE FOLLOWING MESSAGE IS TO BE TRANSMITTED TO ALL PARAPSYCHOLOGY PERSONNEL BY UNANIMOUS ORDER OF THE DEPARTMENT OF PSIONICS AND DECOMMISSSIONING DEPARTMENT**\n[[/size]]\n[[/=]]\n\n@@ @@\n\n[[<]]\nOn 9 June 2023, SCP-XA9D initiated a breach of containment. On-site specialists reported three (3) Styx-type containment constructs irreparably destroyed and the routine emission of psionic signals of up to 15,000 ω. Foundation psionics personnel and consultants sent from the GOC's Zöllner Institute project that, should the object remain increasing in noetic strength at its current rate, SCP-XA9D will soon become uncontainable within Earth's noosphere. This, along with the chance of emitted psionic signals being an attempt at communication with extraterrestrial and potentially pluripotent Tau-Rho entities, has prompted the O5 Council to conclude that containment of SCP-XA9D cannot continue on Earth.\n\nIn order to restrain its growth, command has deemed it necessary both to psionically isolate SCP-XA9D from the human noosphere and to physically isolate it from Earth. Removing the entity from all sources of human consciousness should, if executed successfully, also isolate it from any usable sources of psionic energy and lead to effective neutralization given enough time.\n\nAs such, Operation Aphelion has been authorized for the purpose of creating an effective method of noospheric isolation for SCP-XA9D within a physical chamber and, as to remove the risk of any future containment breaches, transport said chamber into interstellar space for the indefinite future. Psionics Department personnel stationed in or around the Amundsen Station are to await further instructions regarding Operation Aphelion in their SCiPNet inbox.\n[[/<]]\n\n**Secure, Contain, Protect.**\n[[/div]]\n\n@@ @@\n\n------\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]Antarctica[[/size]]\n[[size 150%]]-- June 1923 --[[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Day Three- 13/06/1923</h1>\nThe guides are gone. They just completely disappeared. Their tents, their rations, their gear, it's all gone. Even their footprints have seemingly evaporated from the snow. It's like they were never there at all. Had they just left? If so, why? And how did they cover up their tracks? It hasn't snowed since we slept. Where are they going? Are they going to make it?\n\nAnd if they didn't simply leave... \n\nWe radioed the Foundation about what happened. They're sending help, which should arrive in a few days. Hopefully. We've been told to head north until we reach water. They fear that the influence of the entity may seriously endanger us, and believe it best to stay as far away from the epicenter as possible. We are about to start trekking back to the shore, and intend to depart as soon as we are all done packing. Paul is holding us up a bit -- his devices, while \"very useful,\"  are rather inconvenient for travel. \n\nOkay, I think we are all about ready. I will continue writing at next rest.\n\n----------------------------------------------------------\n\nPaul has informed me that the modified white detector he had kept spouting on about had detected some highly abnormal activity. And not the standard of abnormality typical for the Foundation. It did appear to attract the entity, which means that it was working as intended initially. The odd thing is, it didn't exhibit the phenomena typically associated with any known entity. No possession, cognitive usurpation, matrix interception, nothing. Instead, it entirely reconstructed the internal mechanisms to constantly interpret the psionic residue within the surrounding area, converting that into a comprehensible medium that could theoretically be interpreted, but not by any method currently known to the Foundation. At least, that's how Paul explained it. I can only assume that he was significantly simplifying the explanation so that I could better understand it. While I may be a very gifted psion, I am not particularly knowledgeable on the actual mechanics by which psionic activity occurs. My PhD is in particle physics, not any anomalous science. That's besides the point. \n\nIn essence, whatever this thing is managed to completely augment the world's most advanced mechanism in an understudied field of science kept secret from basically all of the population, in a manner such that a metaphysical magnet could be used as a recording device for it's own benefit. It did all of this without ever even physically interacting with the machine, too. The world's greatest paratechnologists couldn't achieve a feat half as complex as that in a decade. It did this overnight. I think we may be dealing with something much more powerful than initially presumed.\n\n----------------------------------------------------------\n\nWe walked for a while today. We've been retracing our footprints as we go on. I'd assume we've only got a day of hiking before reaching the water. Our ship will arrive only a day after that. I can only hope our voyage will be unhindered, God willing. \n\nAh, I've just been called for a meeting. I suppose there are a few things we aught to discuss before heading back. \n\n----------------------------------------------------------\n\n\nWell I've just returned from our little assembly. It... well, I can't say that I'm not concerned. They were acting peculiar -- even more so than expected for practitioners of the occult. Samuel was, well... I've always found him a bit odd, but today something was different. He had this photo that he'd taken, one of the whole group together. It didn't deviate from that typical of photos produced by such a method. Maybe a bit blurry, but nothing that one couldn't simply explain away with movement during exposure. But he swore he saw something. Something deep inside the crevices of the photo. He looked terrified. \n\nWhen we asked him to describe it, he couldn't. He merely gave contradictory descriptors and mumbled exclamations of confusion. We tried to listen, but he had nothing to say. Well, no, that isn't true. He had a lot to say, just no way to say it. Eventually he started speaking words I did not know. I am aware that he is fluent in Spanish, but I've heard enough of the language to know that this wasn't that. It was something indescribable. It was... well, I'm really not too sure. It quickly diluted into sounds I wouldn't have thought possible of human beings: somewhere between the croak of a frog and the sizzling of static. It was wrong. Ungodly. Inhuman. \n\nWe sent him back to his tent. I think I still hear the noises.\n\n\n\nCharlotte made a connection to something, as well. She tried disrupting it with psionic currents, but couldn't quite pinpoint the source. She's said it was probably nothing, but I don't quite believe her. I keep seeing her look back into the shadows. \n\nAnd then there was Allister. He summoned us for this little gathering in the first place, but it's quite hard to tell why. He started by talking about rations, but I don't see how that could be much of an issue. We have food made to last months; when we return, I doubt we'll have been here more than four days. After that odd comment, he started to mention what he had seen on those drugs. He didn't elaborate further than he had initially, but his statements were much more urgent. The nonsense he spoke was just as absurd, but it was clear he had seen something. I can only wonder if it also lives in the crevices of the deep. \n\nPaul was normal, or at least about as normal as Paul ever is. He tried to interject when he could to talk about his odd new \"Spectral Vocalizer.\" From the details he gave, I've managed to parse that it isn't much more than a radio, rapidly changing its frequency. I doubt it will be of much use, but I'm inclined to trust him. Who else do I have to trust?\n\n----------------------------------------------------------\n\n                    Secure, Contain, Protect.\n\n]]\n\n@@ @@\n\n[[div class=\"raisa-header\"]]\n[[=]]\n**The following is a transcript of a message received from the expeditionary team sent to Antarctica for further research into a poorly understood anomaly existing near the South Pole via radio, received while the group was returning to the port at which they arrived due to unexpected complications. Despite repeated attempts at regaining contact, Foundation personnel would not receive another message from the team.**\n[[/=]]\n\n------\n\n\"{{It's getting colder. It's all gone. Are you there? Is anyone... [silence].}}\" \n[[/div]]\n\n@@ @@\n\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Day Four - 14/06/1923</h1>\n\nPaul is dead. He's really dead. His body lies in the snow. It's cold. So, so, cold.\n\nHe pulled out his ghost machine. He swore it could could help us. We were tired, and needed a break from the walking. After Samuel kept us up all night with those... sounds, we weren't in much of a mood for the walk. At least he stopped. He's been silent since we awoke. \n\nPaul thought that maybe we could figure out what was wrong with him, and since we didn't want to keep going, we allowed for the detour. The device came out of his bag, and onto the ice. Samuel laid down, and Paul turned the thing on. It just played noise. Pure static. Meaningless frequencies. \n\nPaul thought he heard something, and tried tuning it a bit more. It didn't get any clearer. At least, not for us. Paul heard it all loud and clear. He didn't say what it said, just that we needed to hear it. We tried getting closer, but alas, there was nothing. We tried to leave, but he wouldn't budge. That's when we saw it. \n\nGrey and white ooze dripping from out of his ear. It came in grains, tiny squares of blur, pouring out from his face. Visual static. Pure noise. \n\nWe tried to save him, but we couldn't. The radio's sound just got louder. The noise in his head just kept flowing out. From his ears, eyes, mouth, nose, everything. Every orifice consumed by the static goo. I swear I could hear him mumbling something. He was saying \"can you hear it?\" \n\nAllister took out a pistol and shot. We haven't spoken of it since. I pray that god will forgive us for this. \n\n----------------------------------------------------------\n\nI had another vision. The plain had grown larger, and the end ever more distant. It was dark. It was empty.  There were five candles at the end of it all. Only four were lit. \n\nI don't know what it meant. I don't really care. I just want to get back. It's so cold. So cold. \n\n----------------------------------------------------------\n\n                    Secure, Contain, Protect.\n\n]]\n\n\n@@ @@\n\n------\n\n@@ @@\n\n[[div class=\"raisa-header\"]]\n[[<]]\n**Description:** SCP-XA9D is a seemingly hostile egregoric intelligence of noetic construction and possible extraterrestrial origin, physically concealed within an iceberg along the Amundsen Sea coast in Antarctica. \n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=2\n|speed=120\n|float=true\n|align=right\n|width=200px\n|url=https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Zodiac_passing_by_a_small_piece_of_an_iceberg_%28Unsplash%29.jpg/640px-Zodiac_passing_by_a_small_piece_of_an_iceberg_%28Unsplash%29.jpg\n|alt=alt|alt-text=Image Description Here\n|add-caption=false\n|caption=\n]]\n\nDespite its incorporeal nature, the object's containment within a physical object -- the iceberg in question -- is made possible due to a thaumo-noetic working which, due to information from various sources[[footnote]]Namely the channelings of the late High Priest Lovecraft, a 20th-century prophet and esotericist.[[/footnote]], is believed to have been a deliberate act.\n\nGiven information from Lovecraft's 1931 sermon, SCP-XA9D appears to be a deific entity of noospheric construction by the religion of SoI-662 (\"Octocorallii\")[[footnote]]//Xenocorallium lovecraftii//. Often refered to simply as \"Elders\", \"Elder Things\", or \"Old Ones\" by Lovecraft himself and latter prophets of the Lovecraftian tradition[[/footnote]]. The object's imprisonment, according to Gondwanan oral tradition and the teachings of Lovecraft, was initially intended as a direct act of war by SoI-2118 (\"Mi-go\") against the Octocorallii during an occult conflict between the two species c. 160,000,000 BCE on Earth, the aftermath of which saw the Octocorallii retreat to their settlements on Antarctica, which has been the sole residence of the species to the present, and cede the rest of the planet to SoI-2118. SCP-XA9D's containment has been breached and re-established on at least one (1) known occasion since initial containment by SoI-2118 -- specifically, this was during the period from 1922 to 1923.\n\n**History:** SCP-XA9D was first discovered by the Foundation on a 1923 Antarctic mission to investigate anomalous activity in the area, which was, at the time, suspected to be spectral in nature. Prior to the mission, the entity had escaped its containment by SoI-2118 and was causing a disruption across the Southern Ocean. A previous mission in 1922 had also attempted to investigate these abnormalities, doing so unprepared due to having been sent initially for an unrelated purpose. However, the deployed task force, Epsilon-27 (\"Sunk Madrina\"), was swiftly terminated upon contact with the Antarctic and failed to rigorously identify the anomaly. \n\nThe involved expeditionary force for the 1923 voyage, composed of what was at the time the Foundation's most elite psions and spectrologists, also did not return after being deployed and is suspected to have suffered grievous casualties -- however, the recovered journal of one Agent Franklin Wallace indicates that they did in fact undergo extensive contact with, and attempt to identify, SCP-XA9D. Despite the failure of this mission, SCP-XA9D's containment was evidently restored under still-unclear circumstances after the mission, and it remains contained in the Antarctic to this day.\n\n[[footnoteblock]]\n[[/<]]\n\n@@ @@\n\n[[size 130%]]\n[[span class=\"blinking\"]]##white|**!! CONTAINMENT BREACH ALERT -- REPORT TO STAFF IMMEDIATELY !!**##[[/span]]\n[[/size]]\n[[/div]]\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n\n[[=]]\n[[size 200%]]Oort Cloud[[/size]]\n[[size 150%]]-- 2023 --[[/size]]\n[[/=]]\n\nWhen the Host sleeps, you pray.\n\nYou stretch your fraying tendrils out towards the stars in hope of a savior from this purgatory. Your minds decay with every exertion, but you know they're fated to perish either way. Should you die here, you will at least go out a devout priest of the Deep. \n\n[[=]]\n[[image https://i.imgur.com/5BUT5EO.png]]\n[[/=]]\n\nEach night, you find yourself a lone eye against the dark. A lone polyp in the reefs of the Eternal Tapestry, begging for an Outer One to extend its thousand arms in gracious salvation and dance you into the Sun.\n\nYou hope they listen. You hope the Great Seers turn their curiosity for but a moment from the Globe of the Unreal and pay mind to the castaway, ever so small. In your visions, in your delusions, a sun's angel reaches her roots down into the firmament and smites your captors with the pseudopod that carries you past this deceitful mist and onward to the shoals and tidepools of Eden.\n\nPerhaps they don't. Perhaps eons of reign on their Eight-Fanged Throne has turned their hearts cold. Perhaps it has made the once-grand to stagnate, and buried that brilliant nuclear chaos under the suffocating agony of some Shivering Kingdom.\n\nYou hope not. They are good gods for you, and you would know it for a million trillion years, even should every last Star rebuke this fact and turn her ire upon them.\n\nAnd still, you hope they listen.\n\n------\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]90th Parallel South[[/size]]\n[[size 150%]]-- June 1923-1925 --[[/size]]\n[[/=]]\n\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Day Five - 06/15/1923</h1>\n\nI think I finally get what Samuel meant. This thing is hiding in the recesses. It lies where our minds don't dare tread. I've been staring at the photo more and more, and I think I can almost see it. Just barely, peaking from behind the background... I don't know what it is. I don't know much anymore. It's definitely there, though. \n\nHe actually started talking again. Samuel, I mean. He's not making much sense, but at least it isn't the... sounds. We've all been talking a lot, really. Just sort of getting our thoughts out in the open. Trying to open up a bit more about this whole thing. I think we are getting quite close to the shore, so we're sort of trying to get as good of an understanding as we can before we get back. \n\nI'm going to lie down for a while. My head hurts. \n\n----------------------------------------------------------\n\nCharlotte has been talking a bit more about the connection she made earlier. I guess she saw it all clearly, but it wasn't- how do I put this... something made for humans. Even though she got a good look at its mind, she couldn't decipher what it was saying. It had all just been static. She's still looking in the shadows. I don't really know why.\n\nAllister is taking more of those drugs. He's pretty far gone from sense now, but his company is pretty nice. All of the order in his head has been jumbled up, from the looks of it. No real idea of true and false -- he sees it all as a blurry grey. From what I can tell, he knows what this thing is. At least, he can make sense of it. Or nonsense of it, depending on how you look at it, I guess. \n\nI just wish we were all in the same place. Noophysically, I mean. Allister is so far away, and Samuel might be even farther. Charlotte isn't too distant, but she still won't give me a full picture of what she's thinking. Paul is... I'm not too sure, really. I haven't seen him in a while. \n\nGod, I feel like my brain is being turned to pulp. It's so bloody painful. The tune of that distant piper is completely thought-shattering. I can barely concentrate. \n\nIs it getting colder? \n\n----------------------------------------------------------\n\nWe couldn't find Paul. We are sort of trying to retrace our steps, but it isn't too easy. I feel like we're walking in circles. These loops just keep on looping, as we further tread this dark hellscape. We wanted to contact the Foundation, but it seems we've lost the radio. I'd guess that Paul still has it. He's probably signaling for help as I write now. At least, I'd hope so.\n\nWe're running low on food. We've been rationing out for a while, but I doubt it'll last us much longer. We should be getting close though. The backtracking surely didn't help, but it shouldn't be too big of an issue. We were already so close, and only hiked South for a few hours at most. It's sort of hard to tell though, my watch has stopped working. And the \"days\" sort of all just blur together when it's always night. A perpetual cycle of darkness into further darkening. \n\nAh, I feel like I'm not making any sense. I'm going to nap for a while.\n\n----------------------------------------------------------\n\nI've been praying a lot, recently. I feel like so much has gone wrong in just one day. I want to ensure that we get home safely. I can only hope that my continued prosperity is in our Lord's plan. \n\nI've not been attempting to channel my precognitive abilities, either. I trust that God will show me what I need to see. \n\nI rarely so focus on the divine, but I feel forced to by these conditions. I fear corruption by the impure. This land is plagued by ungodly things. \n\n----------------------------------------------------------\n\nMy head is killing me. \n\n----------------------------------------------------------\n\nWe ran out of food. We had been splitting the portions equally between the three of us, but eventually we couldn't even do that anymore. We started taking turns. I'd have a few crumbs one meal, then Charlotte, and then Allister. I can barely recall that there may have at some point been a fourth to split meals with, but they've since departed. I'm not too sure though; the fog in my mind is quite thick. It matters not, we have bigger worries. \n\nOnly a few more hours, surely. \n\n----------------------------------------------------------\n\nOh God. I've... I realize now. I think... blazes, this is bad. \n\nMy headache has subsided. It felt euphoric. Freeing. Perfect. It was all bliss in this darkness. The cold no longer felt so cold. The emptiness of this land felt almost comforting. The fog had subsided.\n\nI looked down at my compass. It said I was facing south. When I walked back over to my tent... it flipped around.\n\nI think I've reached the South Pole. I'm not getting home. There was another tent next to mine. The bones inside had already frozen.\n\nI think they've all died. I don't remember how many there were, or when they lost this battle, but I know that they're gone.\n\nHow long have we been here? It's sort of hard to tell. A year? Two? I think I remember months of sunshine.\n\nNeedless to say, this isn’t day five.    \n\n----------------------------------------------------------\n\nSecure, Contain, Protect.\n]]\n\n@@ @@\n\n[[include :scp-wiki:component:pages\n| medium=vintage-book\n| contents=\n<h1>Midnight - Hour of the Dead Moon</h1>\n\nI killed the moon. And then she knew no more.\n\nToday I went back to the site where Samuel was crucified. Or, was his name Buckham? I just felt like paying a visit. The snow piled up, and it swallowed me whole. I felt lost, and I couldn’t figure out where we were, but I just knew I was frozen in this cocoon of ice and hatred. The stars dance in the distance as I slither beneath the surface of frost and bygone days. \n\nI can only pray to God that this beast is buried with me in this snow if I..\n\nHow I…\n\nWhen I finally crumble back into this frigid… empire. This isn’t the King’s realm. This sun isn’t true, it’s elsewhere, somewhere beyond the hills and the mist and the snow. Somewhere where the angels live and wave their nematocysts, in the reef-kingdom where dreamers wonder their wonders.\n\nAh, my bloody head. The bubbling smoke of neurons has gone back through the burning brain matter. Those apollonian afterthoughts flood my mind. Maybe I'll finish this entry later. Who knows. I’m too busy seeing the face of God.\n\nI decided not to \n\n----------------------------------------------------------\n\nfinish this entry. My skull was impaled on the spire of the forgotten, which proved inconvenient. The jungle is growing thicker, and I fear our guides may have lost their way. We follow the Amazon in hopes it won’t lead us astray, and merrily sing the song that ends the world.\n\nDarkness is flooding these... no that's not... hmm. I'm awfully thirsty.\n\nAh, that’s right. I’m thirsty because we’re in the desert. Our guides just took us across the border from the Sudan and…\n\nThe dunes of the desert ride high a thousand miles as our camels slowly trek onward. All I can think about is our mission, to finally find the…\n\nScarab? Sphinx? What were we searching for?\n\nNear but not clear. Near but not clear. \n\nDear but not near.\n\nWhat was I saying?\n\nElephants? Those far-legged things that ride high past the ground, miles above what was once…\n\n----------------------------------------------------------\n\nSnow. It was snow. We were… a tundra? It was… a ghost. We once were snow. God forgive me for dreaming I was ever anything more. God forgive me for the sins I can’t remember.\n\nI… \n\nI feel wrong. Not untrue, per se, but incorrect. I don’t belong. At least, not here. I’ve lost something crucial. The crux of my being is someplace other than here. Was that what I was looking for? \n\nBack into the snow. I'm so small in here.\n\nI think I see the sun up there. I know it's night, but its light is still shining. I'd like to ask it a few questions. My body quivers as I… as we stare into its light. \n\nWhere am I going?\n\nWhere are we going?\n]]\n\n------\n\n[[size 5%]]\n[[=image https://imgur.com/E2rs5Bc.png class=\"scene-break\"]]\n[[/size]]\n\n[[=]]\n[[size 200%]]Oort Cloud[[/size]]\n[[size 150%]]-- 2023 --[[/size]]\n[[/=]]\n\nThey listen.\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nH-hey there, bud! Say, d-do you notice anything a bit... off?\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/Je7WHTN.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nYayar ron phlegeth ph'orr'e cr'luh nilgh'ri? [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #00d2db 4px solid; background:#77eef3; text-align: left; padding: 2px 10px;\"]]\nI don't know. I think it smells w-weird in here or somethi-\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/Je7WHTN.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #830000 4px solid; background:#f00000; text-align: left; padding: 2px 10px;\"]]\nCOMPROMISING INTRUDING FORCE DETECTED. ACTIVATING AUTONOMOUS SELF-DESTRUCT.\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/MDkvjP8.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #830000 4px solid; background:#f00000; text-align: left; padding: 2px 10px;\"]]\nIN 3\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/MDkvjP8.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #830000 4px solid; background:#f00000; text-align: left; padding: 2px 10px;\"]]\n2\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/MDkvjP8.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #000000; font-size: 10pt; background-color: #ff00c4; font-family: \"Microsoft Sans Serif\"; border: #830000 4px solid; background:#f00000; text-align: left; padding: 2px 10px;\"]]\n1\n[[/div]]\n[[div]]\n[[image https://i.imgur.com/MDkvjP8.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[=]]\n[[image https://i.imgur.com/0z8p5nq.png]]\n[[/=]]\n\n@@ @@\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-left: 0; margin-bottom: 10px; margin-right: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #0e0125 4px solid; background:#1f064b; text-align: left; padding: 2px 10px;\"]]\nyl'Azathoth Shaharhyahrh. [[/div]]\n[[div]]\n[[image https://i.imgur.com/u8JVnG5.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\nThe Host is dealt with, and your prison is set to float without his navigation. Surely to be saved, whenever they allow it. \n\nYou await salvation eagerly. Each day, in your prayer, you almost delude yourself into seeing a new and most brilliant Sun. But each day you wait -- you keep your hope, for why would you do otherwise? The Great Ones have already struck down your captors; they have already begun your liberation. Now, all that is left is to wait for them to finish what has already been put into motion.\n\nA hydra spreads its wings; pins them against the void. It feels warm, for a change.\n\n------\n\nIn time, you realize:\n\nYou are alone. The Elder Corals are gone. The Host and his pathetic attempts at merrymaking are gone.\n\nThere you stand, naïve little polyp making bets against the Moon. God of the Godheads, may they save you from yourself.\n\n------\n\nIn time, you realize:\n\nWell, maybe //pathetic// was a bit strong...\n\n------\n\nIn time, you realize:\n\nYou aren't going to be saved.\n\n------\n\nIsolation is a slow and cruel death.\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n[[image https://i.imgur.com/CKbRxuL.png]]\n[[/=]]\n\n@@ @@\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** Zodiac passing by a small piece of an iceberg (Unsplash).jpg\n> **Author:** Yuriy Rzhemovskiy yuriyr\n> **License:** Creative Commons Zero, Public Domain Dedication\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Zodiac_passing_by_a_small_piece_of_an_iceberg_(Unsplash).jpg]]]\n\n> **Filename:** Spirit Photograph (Woman's spirit behind table with photograph) (2720789122).jpg\n> **Author:** George Eastman House\n> **License:** No known copyright restrictions\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Spirit_Photograph_(Woman%27s_spirit_behind_table_with_photograph)_(2720789122).jpg]]]\n\n> **Filename:** Marconi and his wireless apparatus 1897.jpg\n> **Author:** Unknown author\n> **License:** Public domain\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Marconi_and_his_wireless_apparatus_1897.jpg]]]\n\n> **Filename:** The country photographer LCCN2012648369.jpg\n> **Author:** Pasonault, J. E., copyright claimant\n> **License:** Public domain\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:The_country_photographer_LCCN2012648369.jpg]]]\n\n> **Filename:** Thomas Everitt spirit photograph.png\n> **Author:** John Lobb\n> **License:** Public domain\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Thomas_Everitt_spirit_photograph.png]]]\n\n> **Filename:** Joseph Dunniger fake spirit photograph.png\n> **Author:** Joseph Dunninger\n> **License:** Public domain\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Joseph_Dunniger_fake_spirit_photograph.png]]]\n> (Alterations were made)\n\n> **Filename:** Abertura Filippov.png\n> **Author:** Tiagoldias\n> **License:** Creative Commons Zero, Public Domain Dedication\n> **Source:** [[[https://commons.wikimedia.org/wiki/File:Abertura_Filippov.png]]]\n\nAll of the other image assets in this article were produced entirely by [[*user Some Reference]]\n\n[[include :scp-wiki:component:license-box-end]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n}\n \n .scene-break {\n   /* -- Fancy Scene Break -- */\n     width: 6rem;\n     margin: 2rem;\n}\n[[/module]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n\n/* *** DIVS *** */\n \n.addendum {\n    border: solid 2px rgb(var(--bright-accent));\n    background: #F5F5F5;\n    width: 84%;\n    padding: 1px 15px;\n    margin: 10px auto;\n}\n \n.label {\n    background: rgb(var(--bright-accent));\n    color: white;\n    padding: 3px;\n    border-radius: 4px;\n    font-family: monospace;\n    white-space: nowrap;\n}\n \n.doc {\n    background-color: rgb(var(--bright-accent));\n    color: white;\n    font-family: var(--mono-font);\n    padding: 0 1.5rem;\n    font-size: 1.1em;\n    width: -webkit-fit-content;\n    width: -moz-fit-content;\n    width: fit-content;\n    position: relative;\n    top: -2em;\n    border-radius: 4px;\n    margin-bottom: -3rem;\n}\n \n.addendum {\n    margin-top: 1.6rem;\n}\n \n.angled {\n    -webkit-clip-path: polygon(4% 0%, 100% 0%, 96% 100%, 0% 100%);\n            clip-path: polygon(4% 0%, 100% 0%, 96% 100%, 0% 100%);\n    border-radius: 5px;\n}\n \n.foundation {\n    border: solid 3px #444;\n    background: #f2f2c2 url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/scp_trans.png') center center no-repeat;\n    padding: 1.5rem;\n    margin-bottom: 10px;\n    color: black;\n}\n \n.foundation p {\n    margin: none;\n}\n \n.foundation.snow {\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/scp_trans.png') center center no-repeat;\n}\n \n.foundation.raisa {\n    background: #f2f2c2 url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/raisa_trans.png') center center no-repeat;\n    background-size: 29rem;\n    text-align: center;\n}\n \n.foundation.alt {\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Ai57/scp-logo-i57.png') center center no-repeat;\n}\n \n.goc {\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/goc-fade.png') -5rem -5rem no-repeat !important;\n    border: none;\n    border-left: 5px solid #275495;\n    background-size: 30rem;\n    box-shadow: 1px 1px 4px #27549582;\n    color: black;\n}\n \n.goc h1,\n.goc h2,\n.goc h3,\n.goc h4,\n.goc h5,\n.goc h6 {\n    font-family: 'Russo One', sans-serif;\n    color: #5c95e6;\n}\n \n.goc hr,\n.goc .label {\n    background: #275495 !important;\n}\n \n.goc .scp-image-caption {\n    background-color: #275495;\n    box-shadow: none;\n}\n \n.goc.notice {\n    width: 80%;\n    margin: 0.625rem auto;\n    padding: 0.9375rem;\n    border: solid 0.125rem #5c95e6;\n    background: #fff url('https://scp-wiki.wdfiles.com/local--files/theme%3Aredtape/goc-fade.png') center no-repeat;\n    background-size: auto;\n    text-align: center;\n    background-position: center !important;\n}\n \n.generic {\n    position: relative;\n    margin: 0.5em 1.25rem;\n    padding: 0.825em 1.25em;\n    clear: both;\n    -webkit-clip-path: polygon(93% 0px, 100% 15.11%, 100% 100%, 0px 100%, 0px 0px);\n            clip-path: polygon(93% 0px, 100% 15.11%, 100% 100%, 0px 100%, 0px 0px);\n    border-left: 4px solid gray;\n}\n \n.generic hr {\n    background: gray;\n    border: none;\n}\n \n.generic h1,\n.generic h2,\n.generic h3,\n.generic h4,\n.generic h5,\n.generic h6 {\n    color: #515050;\n}\n \n.generic.red {\n    background: #ff4a4a3d;\n}\n \n.generic.blue {\n    background: #4a80ff3d;\n}\n \n.generic.yellow {\n    background: #fff77f3d;\n}\n \n.generic.purple {\n    background: #a561d536;\n}\n \n.flameframe {\n    background: url('https://cdn.discordapp.com/attachments/1013691157999530004/1017164979906023504/unknown.png');\n    color: white;\n    background-size: 100% 100%;\n    background-position: center;\n}\n[[/module]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n\n/* ---- CUSTOM DIV BLOCKS ---- */\n .classification-header, .ethics-header, .miscomm-header,\n .oracle-header, .overwatch-header, .raisa-header,\n .warning-header{\n     margin: 1rem 0;\n     padding: 0 .53rem;\n \n     background-position: top center;\n     background-repeat: no-repeat;\n     background-size: contain;\n \n     text-align: center;\n}\n .classification-header > p:nth-child(1)::before, .ethics-header > p:nth-child(1)::before,\n .miscomm-header > p:nth-child(1)::before, .oracle-header > p:nth-child(1)::before,\n .overwatch-header > p:nth-child(1)::before, .raisa-header > p:nth-child(1)::before{\n     display: flex;\n     justify-content: center;\n     margin: .53rem 0;\n     padding: 0 0 .8rem;\n \n     font-family: var(--header-font);\n     font-size: 1.35rem;\n     letter-spacing: 1px;\n}\n \n .classification-header{\n   /* -- Classification Committee Header -- */\n     color: var(--keyColor);\n     background-image:\n          linear-gradient(\n               hsla(11, 30%, 85%, .7),\n               hsla(11, 30%, 85%, .7)),\n               url(https://i.imgur.com/wkUri0y.png);\n     border: medium solid hsl(360, 26%, 26%);\n     outline: 7px solid hsl(360, 0%, 76%);\n}\n .classification-header > p:nth-child(1)::before{\n     content: \"FOUNDATION CLASSIFICATION COMMITTEE MEMO\";\n \n     color: hsl(360, 26%, 26%);\n     border-bottom: medium solid hsl(360, 26%, 26%);\n}\n .classification-header hr{\n     border-color: hsl(360, 26%, 26%);\n}\n \n .ethics-header{\n   /* -- Ethics Committee Header -- */\n     color: var(--keyColor);\n     background-image:\n          linear-gradient(\n               hsla(212, 7%, 87%, .7),\n               hsla(212, 7%, 87%, .7)),\n               url(https://i.imgur.com/CQCcN7e.png);\n     border: thick solid var(--keyColor);\n}\n .ethics-header > p:nth-child(1)::before{\n     content: \"OFFICIAL ETHICS COMMITTEE MEMORANDUM\";\n \n     color: var(--fgColor);\n     border-bottom: medium solid var(--fgColor);\n}\n .ethics-header hr{\n     border-color: var(--fgColor);\n}\n \n .classification-header strong, .ethics-header strong{\n     color: var(--keyColor);\n}\n \n .miscomm-header{\n   /* -- Miscommunications Notice -- */\n     color: hsl(57, 98%, 68%);\n     background-image:\n          linear-gradient(\n               hsla(9, 84%, 58%, .7),\n               hsla(9, 84%, 58%, .7)),\n               url(https://scp-wiki.wdfiles.com/local--files/desk-of-junior-designer-s-yvonne/miscdept.png);\n     border: thin solid hsl(57, 98%, 68%);\n     outline: 7px solid hsl(9, 51%, 47%);\n}\n .miscomm-header strong{\n     color: hsl(57, 98%, 68%);\n}\n .miscomm-header > p:nth-child(1)::before{\n     content: \"NOTICE FROM THE FOUNDATION DEPARTMENT OF MISCOMMUNICATIONS\";\n \n     border-bottom: thin solid hsl(57, 98%, 68%);\n}\n .miscomm-header hr{\n     border-color: hsl(57, 98%, 68%);\n}\n \n .oracle-header{\n   /* -- ORACLE Header -- */\n     color: var(--textColor);\n     background-image:\n        url(https://scp-wiki.wdfiles.com/local--files/theme%3Aflopstyle-dark/spc_logo.png),\n        url(https://scp-wiki.wikidot.com/local--files/theme:flopstyle-dark/water_ripples.webp);\n     background-position:\n        top center,\n        bottom center;\n     background-size:\n        contain,\n        100%;\n     border: thick solid var(--keyColor);\n}\n .oracle-header > p:nth-child(1)::before{\n     content: \"FROM THE DESK OF ORACLE\";\n \n     border-bottom: medium solid var(--textColorAlt);\n}\n .oracle-header hr{\n     border-color: var(--textColor);\n}\n \n .overwatch-header{\n   /* -- Overwatch Header -- */\n     color: var(--textColor);\n     background-image:\n          linear-gradient(\n               hsla(205, 28%, 27%, .7),\n               hsla(205, 28%, 27%, .7)),\n               url(https://i.imgur.com/Q2TCZnd.png);\n     border: thick solid hsl(205, 36%, 5%);\n}\n .overwatch-header > p:nth-child(1)::before{\n     content: \"BY ORDER OF THE OVERWATCH COUNCIL\";\n \n     border-bottom: medium solid hsl(205, 36%, 5%);\n}\n .overwatch-header hr{\n     border-color: hsl(205, 36%, 5%);\n}\n \n .raisa-header{\n   /* -- RAISA Notice Header -- */\n     color: var(--textColor);\n     background-image:\n          linear-gradient(\n               hsla(60, 18%, 36%, .7),\n               hsla(60, 18%, 36%, .7)),\n               url(https://i.imgur.com/4uLBoQ3.png);\n     border: thick solid hsl(0, 0%, 60%);\n}\n .raisa-header hr{\n     border-color: hsl(0, 0%, 60%);\n}\n \n .warning-header{\n   /* -- Warning Header (Adapted From 'SCP-3143' & 'SCP-5664') -- */\n     color: var(--textColorAlt);\n     background-attachment: fixed;\n     background-color: hsl(356, 98%, 16%);\n     background-image:\n        url(https://scp-wiki.wdfiles.com/local--files/theme%3Aflopstyle-dark/alt_logo_trans.png);\n     background-position: center;\n     background-size: 400px;\n     border: thick solid var(--keyColor);\n}\n .warning-header p:nth-child(1)::before{\n     display: flex;\n     justify-content: center;\n     margin: .53rem 0;\n     padding: 0 0 .8rem;\n     content: \"⚠ WARNING ⚠\";\n \n     border-bottom: medium solid var(--keyColor);\n     filter: saturate(.85) brightness(1.15);\n \n     font: 1.95rem var(--header-font);\n}\n .warning-header hr{\n     border-color: var(--keyColor);\n}\n \n .oracle-header strong, .overwatch-header strong,\n .raisa-header strong, .warning-header strong{\n     color: var(--textColorAlt);\n}\n \n .classification-header h2, .ethics-header h2, .miscomm-header h2,\n .oracle-header h2, .overwatch-header h2, .raisa-header h2,\n .classification-header h3, .ethics-header h3, .miscomm-header h3,\n .oracle-header h3, .overwatch-header h3, .raisa-header h3,\n .classification-header h4, .ethics-header h4, .miscomm-header h4,\n .oracle-header h4, .overwatch-header h4, .raisa-header h4,\n .warning-header h2, .warning-header h3, .warning-header h4{\n     color: inherit;\n}\n \n .log-header, .report-box, .narration{\n     margin: 1rem 0;\n     padding: .02rem 1rem;\n}\n \n .log-header{\n   /* -- Interview/Incident/Exploration Log Header -- */\n     color: var(--textColorAlt);\n     background: var(--fgColor);\n     border: thick dashed var(--accentColor);\n     border-radius: 2rem;\n}\n \n div.blockquote.larger, .darkbox.larger, .lightbox.larger, .report-box.larger {\n    /* -- Larger Quote Size -- */\n    font-size: 125%;\n}\n \n blockquote, div.blockquote {\n    /* -- Quote Block -- */\n    margin: 1rem 3rem;\n    padding: .02rem 1rem;\n \n    color: var(--textColorAlt);\n    background-color: var(--fgColor);\n    border: 0;\n    border-left: 7px solid var(--accentColor);\n    box-shadow: 5px 5px var(--bgColor);\n}\n \n @media (max-width: 767px) {\n     blockquote, div.blockquote {\n        margin: 1rem 0;\n    }\n}\n \n div.blockquote.dashed {\n    /* -- Alternative Quote 1 | Dashed -- */\n    border-left-style: dashed;\n}\n \n div.blockquote.classic {\n    /* -- Alternative Quote 2 | Classic -- */\n    border: medium solid var(--accentColor);\n}\n \n div.blockquote.classic.curved {\n    /* -- Alternative Quote 3 | Classic Curved -- */\n    border-radius: 1.27rem;\n}\n \n div.blockquote.lightweight {\n    /* -- Alternative Quote 4 | Lightweight -- */\n    border-left: 0;\n}\n \n div.blockquote.simple {\n    /* -- Alternative Quote 5 | Simple -- */\n    margin: 1rem 0;\n    padding: 0 1rem;\n \n    color: var(--textColor);\n    background: 0;\n    border-left-style: solid;\n}\n \n .darkbox, .lightbox{\n     margin: 1rem 0;\n \n     border-right: 7px solid var(--accentColor);\n     border-left: 7px solid var(--accentColor);\n}\n .darkbox{\n     color: var(--textColorAlt);\n     background: var(--fgColor);\n \n     padding: .4rem .6rem;\n}\n .lightbox{\n     color: var(--fgColor);\n     background: var(--textColorAlt);\n \n     padding: .8rem;\n}\n .lightbox hr{\n     border-color: var(--keyColor);\n}\n .lightbox h1, .lightbox h2, .lightbox h3,\n .lightbox h4, .lightbox h5, .lightbox h6{\n     color: var(--fgColor);\n}\n .lightbox strong,\n .lightbox a{\n     font-weight: bold;\n     filter: saturate(1.5) brightness(.5);\n}\n .lightbox a:hover{\n     color: var(--alphaColor);\n     filter: unset;\n}\n \n .report-box{\n   /* -- Report Box -- */\n     color: var(--textColorAlt);\n     background: var(--fgColor);\n     border-top: 11px solid var(--accentColor);\n}\n \n .red-tint, .orange-tint, .yellow-tint,\n .green-tint, .cyan-tint,\n .blue-tint, .magenta-tint, .grey-tint{\n     color: var(--textColor);\n     background: var(--fgColor);\n     border: medium solid var(--accentColor);\n}\n .red-tint, .red-tint hr, .red-tint h3{\n   /* -- Alternative Report Block Colors -- */\n   --fgColor: hsl(360, 48%, 45%);\n   --accentColor: hsl(360, 62%, 75%);\n   --accentColorLite: hsla(360, 62%, 85%, .5);\n}\n .orange-tint, .orange-tint hr, .orange-tint h3{\n   --fgColor: hsl(30, 48%, 35%);\n   --accentColor: hsl(30, 50%, 73%);\n   --accentColorLite: hsla(30, 50%, 83%, .5);\n}\n .yellow-tint, .yellow-tint hr, .yellow-tint h3{\n   --fgColor: hsl(60, 48%, 26%);\n   --accentColor: hsl(60, 56%, 76%);\n   --accentColorLite: hsla(60, 56%, 86%, .5);\n}\n .green-tint, .green-tint hr, .green-tint h3{\n   --fgColor: hsl(120, 48%, 29%);\n   --accentColor: hsl(120, 56%, 76%);\n   --accentColorLite: hsla(120, 56%, 86%, .5);\n}\n .cyan-tint, .cyan-tint hr, .cyan-tint h3{\n   --fgColor: hsl(180, 48%, 28%);\n   --accentColor: hsl(180, 56%, 76%);\n   --accentColorLite: hsla(180, 56%, 86%, .5);\n}\n .blue-tint, .blue-tint hr, .blue-tint h3{\n   --fgColor: hsl(240, 48%, 54%);\n   --accentColor: hsl(240, 56%, 76%);\n   --accentColorLite: hsla(240, 56%, 86%, .5);\n}\n .magenta-tint, .magenta-tint hr, .magenta-tint h3{\n   --fgColor: hsl(300, 48%, 41%);\n   --accentColor: hsl(300, 56%, 76%);\n   --accentColorLite: hsla(300, 56%, 86%, .5);\n}\n .grey-tint, .grey-tint hr, .grey-tint h3{\n   --fgColor: hsl(210, 24%, 39%);\n   --accentColor: hsl(210, 12%, 75%);\n   --accentColorLite: hsla(210, 12%, 85%, .5);\n}\n .red-tint ::selection, .orange-tint ::selection, .yellow-tint ::selection,\n .green-tint ::selection, .cyan-tint ::selection,\n .blue-tint ::selection, .magenta-tint ::selection, .grey-tint ::selection{\n     color: var(--keyColor);\n}\n \n .overwatch-box{\n   /* -- Overwatch Document Box -- */\n     margin: 1rem 6rem;\n     padding: .02rem 1rem;\n \n     background: hsl(207, 24%, 25%);\n     border: medium solid hsl(205, 36%, 5%);\n}\n @media (max-width: 479px){\n     .overwatch-box{\n          margin: 1rem 0;\n    }\n}\n @media (min-width: 480px) and (max-width: 580px){\n     .overwatch-box{\n          margin: .53rem;\n    }\n}\n .overwatch-box strong{\n     color: var(--textColorAlt);\n}\n .overwatch-box hr{\n     border-color: hsl(205, 36%, 5%);\n}\n \n .narration{\n   /* -- Mimics the Pages of a Book -- */\n     border: 7px solid var(--fgColor);\n}\n \n .journal{\n   /* -- Page (Adapted From 'RAISA-007710') -- */\n     margin: 1rem 0;\n     padding: .73rem 1.33rem 1.33rem;\n \n     background:\n        linear-gradient(\n          to top,\n          hsl(225, 2%, 28%) 0%,\n          hsl(0, 0%, 19%) 8%) 0 8px;\n     background-size: 100% 1.33rem;\n     border: thin solid gray;\n}\n .journal p{\n     margin: 0;\n \n     font: 1.33rem/1.33rem var(--script-font);\n}\n .journal strong{\n     color: var(--textColor);\n}\n .highlighter,\n .journal ::selection{\n     padding: 0 .27rem;\n     background: hsla(30, 99%, 59%, .3);\n}\n \n/* -- TEXT STYLE --\n *   by JaonHax\n**/\n/* External box */\n .text-container-wrap{\n     background: var(--fgColor);\n     border-color: var(--keyColor);\n \n     pointer-events: all !important;\n}\n .text-container-wrap h1, .text-container-wrap h2,\n .text-container-wrap h3, .text-container-wrap h4{\n      color: var(--accentColor);\n}\n .text-container-wrap h5, .text-container-wrap h6{\n      color: var(--textColor);\n}\n \n/* Internal box */\n .text-container{\n     background: var(--bgColor);\n     box-shadow: none;\n}\n \n/* Messages */\n .recv .text{\n     color: var(--textColorAlt);\n     background: var(--fgColor);\n}\n .sent .text{\n     color: var(--alphaColor);\n}\n .recv .text strong, .sent .text strong{\n     color: var(--textColorAlt);\n}\n .recv .text a{\n     color: hsl(213, 94%, 58%);\n     border-color: hsl(213, 94%, 58%) !important;\n}\n .sent .text a{\n     color: unset;\n     border-color: var(--textColor) !important;\n}\n .recv .text a:hover{\n     color: var(--keyColor);\n     background: hsl(213, 94%, 58%);\n}\n .sent .text a:hover{\n     background: hsl(214, 94%, 34%);\n}\n \n/* Selection */\n .text-container-wrap *::selection{\n     background: hsla(214, 80%, 34%, .8) !important;\n}\n \n/* -- HAZARD BOX -- */\n .hazard-box{\n   /* -- Overall -- */\n     display: flex;\n     align-items: center;\n     margin: 1rem 0;\n \n     background: var(--fgColor);\n}\n .hazard-box-image{\n   /* -- Image -- */\n     width: calc(100% * .2);\n     padding: .13rem 0 .13rem .53rem;\n}\n .hazard-box-text{\n   /* -- Text -- */\n     width: 95%;\n     margin: .27rem 0;\n     padding: .27rem .53rem;\n \n     color: var(--textColorAlt);\n}\n .hazard-box-1{ border-left: 11px solid rgb(var(--one-color)); }   /* Green */\n .hazard-box-image-1{\n     filter: invert(.4) sepia(.5) saturate(750%) hue-rotate(100deg) brightness(1.25);\n}\n .hazard-box-2{ border-left: 11px solid rgb(var(--two-color)); }   /* Blue */\n .hazard-box-image-2{\n     filter: invert(.4) sepia(.5) saturate(750%) hue-rotate(178deg) brightness(1.25);\n}\n .hazard-box-3{ border-left: 11px solid rgb(var(--three-color)); }   /* Yellow */\n .hazard-box-image-3{\n     filter: invert(.4) sepia(.5) saturate(750%) hue-rotate(12deg) brightness(1.75);\n}\n .hazard-box-4{ border-left: 11px solid rgb(var(--four-color)); }   /* Orange */\n .hazard-box-image-4{\n     filter: invert(.4) sepia(.5) saturate(750%) hue-rotate(341deg) brightness(1.25);\n}\n .hazard-box-5{ border-left: 11px solid rgb(var(--five-color)); }   /* Red */\n .hazard-box-image-5{\n     filter: invert(.4) sepia(.5) saturate(1000%) hue-rotate(303deg);\n}\n .hazard-box-6{ border-left: 11px solid rgb(var(--six-color)); }   /* Violet */\n .hazard-box-image-6{\n     filter: invert(.4) sepia(.5) saturate(750%) hue-rotate(221deg) brightness(1.25);\n}\n .hazard-box-0{ border-left: 11px solid rgb(var(--white-bar)); }   /* White */\n .hazard-box-image-0{\n     filter: invert(.81);\n}\n[[/module]]\n\n\n\n\n\n\n\n\n\n\n[[module css]]\n.blinking{\n    animation:blinkingText 1.2s infinite;\n}\n@keyframes blinkingText{\n    0%{     color: #000;    }\n    49%{    color: #000; }\n    60%{    color: transparent; }\n    99%{    color:transparent;  }\n    100%{   color: #000;    }\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "cosmic-horror",
    "horror",
    "lorecon2023",
    "surrealism",
    "surrealistics-dept",
    "tale"
  ],
  "author": "Ampyrsand",
  "created_at": "2023-07-15T19:45:25+00:00",
  "updated_at": "2024-10-11T19:39:12+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "dancing-into-the-sun"
}