{
  "title": "SCP-CN-4K：你好世界",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n昔者魔龙肆虐，口鼻喷焰，焚人而食，生灵涂炭，如堕炼狱。人以弓射之，皮坚不入。城市几成焦土，人无计施，或隐密林，或匿深洞，以避祸患。忽有一箭士生，红甲紫带，箭似流星，魔龙中箭，化为火球，巨响震天。不出三月，天空清净，群龙诛灭。人族欢庆，知箭士为天上西方广目天王，遂铸像跪拜。天王语民，彼土怨气深重，人民愚昧，缺少精神。须有箭士，生死比试，死者牺牲，敬献上苍，或可祈福长安，否则龙患复发，天亦不复慈悲。\n\n遂生箭士一群，为人中一等，专作祭祀牺牲。天王创文字，授《智经》。教师习之，复授人类，开导蒙昧。未成年者，上天佑之，不受侵害。此二者第二等人。天王设判官，护此等级秩序。但有破坏，严惩不贷。轻则劓刖，重则杀剐。是谓神恩如海，神威如狱。\n\n人能以10米之距，三发连中靶心者，判官证之，即升箭士。赐天弓，非金非木。大力射之，竟可瞄中百米之外，当真神物。少年学艺有成，判官府前，中者喜，失者悲。失一箭者，断一臂，失两箭者，双臂尽去，三发尽失，阉割为奴，判官役之。世多断臂少年，同病相怜，三五成群，落魄流离。升得箭士者，则能为所欲为，无约无束。或有箭士遭人袭伤，判官勘察，现场作法。判官者，天王开其慧眼也。无案不破，破之须臾。不出数日，真凶无不遭缉，剐之于市。遇上苍震怒，侵害者更是株连九族，电闪雷鸣，亲戚魂飞魄散，四处闪避，然无处能避，乃避入地底，电亦贯之，殛为焦炭。人皆胆颤，见之箭士，如见鬼怪，甘受其役，无有违逆。\n\n福祸相依，箭士者，年年皆须比试。一年未比试者，天谴之，雷电击之。箭士遇人挑战，不可不应。应战者先射之。一轮三箭，三轮一比。中靶心方得分。三箭中一，得一分，中二，仍为一分，三箭全中，则得三分。三轮之后，计算分数，分多者胜。平分，加赛一轮。再平，再赛。任一轮中，一人得分，一人未得，未得分者立败。败者奉为牺牲，敬献上苍。海内一十三城，城城高塔祭天耸立，烈焰吞吐箭士尸骨，英魂一缕化为青烟，塔下人众跪伏，祈求息得龙怒，上天佑护。\n\n箭士比试，各望天大力一箭，相约三日之后，生死一决。此箭上赐，尾带彩烟，一蓝一红。其烟数日不消，竟似仙人画于空中。见此烟者，四乡八寨，人蜂拥至。箭场内，观者早早如云汇聚，争坐前排。无论风雨，比赛无阻。判官裁定胜负，不爽分毫，绝无异议。每城广布箭场，少则十数，多则数十。场外买卖，场内狂欢，更兼各色演艺，歌舞马戏，酒酣群交，其乱不堪。待得三日过后，午后三时，场役驱散场上人众，药师点燃28响金彩礼炮，巨声震耳，四面高墙，似欲坍倒。场役竖置黄心箭靶。箭士先后入场，观者鼎沸，或助威，或嘘之，咒骂宣泄者亦有之。\n\n童者8岁，入学受业，无能例外，违者罚为童役。学习《智经》，先习字，后诵文。待得倒背如流，便可毕业。若资质低劣，学业不成，可发至城府、判官府或教舍为杂役。16岁前，天护佑之，箭士亦不得侵害。\n\n箭士相斗，胜者为王。或割据一城，祸乱人间，或横行乡里，为害一方。民不聊生，罪甚魔龙。然天威护佑，人何敢言。时人烟渐稀，萧条之状，于箭士一群，亦大不利也。大乱大治，大乱斗中，生一王者，身经百战，百发百中，渐至天下无有敌手。威名远播，海内慑服，尊为箭皇，是为人王。箭皇统治天下，箭爵治理一城。箭皇治下，人有法，士守则。箭士仍为一等，不受人法约束，皇、爵唯以个人超能慑之。行为不敛，为害过甚者，治者以箭决之，或使人决之。箭士亦可随时挑战箭爵，甚或箭皇，以期取而代之。\n\n当今箭皇箭术无双，更兼宅心仁厚。箭士对决，一生一灭，心有不忍。更怜百姓命如蝼蚁，身不由己。其一心向仁，遂创仁爱教，人呼仁皇。仁皇十三年，晨雾袅袅，宫门之前，惊现白鹿九尾，其首朝宫，其鸣呦呦。雾散鹿隐，不知何踪，却见宫门赫赫八字——广目已盲，天命仁皇。异象惊动天下，人传仁皇乃天上圣大慈悲驭鹿大仙转世，今见彼土孽业已满，怜民多艰，将乞上天慈悲，救人水火，赐人仁福。仁爱之教，愈发兴旺。箭皇约束箭士益严，待民益仁。遇有箭士多行暴虐，必遣教中箭士，以箭绝之。是以箭士行为收敛，不复动辄害人性命。一时海内教堂广布，信教者逾半。\n\n仁皇十五年十月，御花园中，秋意阑珊。仁皇游园，正当兴致，忽一阵西风拂面，竟生睡意。卧湖山石边，昏昏睡去，半日方醒。待得醒来，昭告天下，挑战天上广目天王。却原来上天托梦，授意为之。仁皇遂改观云楼为迎仙台，每日但候天王。不觉一月倏忽，已近年末，仍未见天王。天下震惊，猜测纷纷，人心惶惶。自龙患得灭，二百二十六年，天下无人再见广目真身。\n\n海内一十三城，城城归心，独南方海中小岛，樱花漫漫，谓之樱城，箭爵悟能，无视皇威，性喜虐杀，荼毒百姓。仁皇几度遣箭士与决，然海中有怪，性喜作浪，箭士数遭飓风，船覆人溺。悟能一日兴至，教人驱教士二十于广场，置十把弓箭于地。告教士曰，抢得弓箭射杀同类者，即可得生。二十教士，竟无一人拾取。悟能感动，放生箭士，箭士四散。然悟能引弓，广场开阔，无遮无掩，教士皆遭长箭贯穿，呜呼哀哉。仁皇得知消息，复又遣士，定诛不义。\n\n时年仁皇十五年十一月，一少年乘一叶舟，黄色教衣，背负长弓。舟子渡之，至目的远处，引舟泊岸，告之方向，不敢再稍趋前。少年行入樱花之径，落英缤纷。约半时许，豁然开朗，一大花园，不远空地，一妙龄女，年约及笄，鸭蛋脸，黑框镜，两条马尾摇曳，一双流瞳顾盼，形容可爱。着黄色T恤，牛仔背带裤，正瞄着10米远外一靶，引弓欲发。见少年，回转身来，看着少年的长弓。\n\n统：哈喽。\n\n红：小家伙，你是哪儿捡到的这弓？\n\n统：小姐，这是我的弓——天王赏赐。\n\n红：你多大了？\n\n统：你是说这个吗？少年拉下裤链。\n\n红：小家伙，都没箭爵大。\n\n统：你见过箭爵的大家伙？\n\n红：大家都见过，花园里有一个不穿衣服，走来走去的，就是箭爵。\n\n统：很好的健身方式，我觉得我们也可以学习一下。\n\n红：你是找他比箭吗？\n\n统：是啊。\n\n红：你是那个仁爱教的？\n\n统：嗯。\n\n红：从没有过仁爱教的箭士跟箭爵比过呢。\n\n统：以后也不会有了。\n\n红：你叫什么名字？\n\n统：统。\n\n红：奇怪的名字。\n\n统：你叫什么？\n\n红：小红。\n\n统：好的，小红，你能告诉我箭爵在哪儿吗？\n\n红：不能。\n\n统：为什么？\n\n红：先生你这么帅，小鸟又那么嫩，小姐我都要为你写……诗了，真不忍心你去送死。\n\n统：告诉小姐一个秘密，我乃不死之人。\n\n红：你死之前。今年先后七位箭士来过了，差不多一个月一个，跟本小姐的姨妈一个节奏呢。\n\n统：都输了？\n\n红：死了。毒奶、瞎亮、一比、呵呵霸、安心、噬、槁，我可都记着他们的名字呢，都是响当当的狠角色哦，听说外面的箭爵位置都被你们仁爱教占了，这些家伙就都到樱城来了。小家伙，这些人，你觉得你比他们强吗？\n\n统：站在我面前，你们就是失败。\n\n红：光说不练假把式，这样吧，你射三箭我看看，连中三箭，我告诉你箭爵在哪儿。\n\n少年取弓搭箭，却对准了少女：不告诉我，那我射咯。\n\n少女将手伸进T恤，掏出未成年人铭牌：睁大你的狗眼，妙龄少女，天王佑护，先生你吓我啊。\n\n少年一笑，转身向靶，连中三箭。此弓非同竹胎，天王赏赐，其力巨大，直欲裂靶。\n\n红：不不不，不是这样射的。少女跑到靶前，蹲了下来，头正靠近靶心，对少年道，是这样射的。\n\n统：颜射啊？\n\n红：你不喜欢？\n\n统：喜欢。\n\n红： 喜欢为什么不射？\n\n统：你不怕我射到你？\n\n红： 不怕，你怕吗？\n\n统：我怕你怕。\n\n红：我不怕，射吧，射了我告诉你箭爵在哪儿呢。\n\n统：我可以再找个人问问。\n\n红：哦，园子里一时你是找不到人了，阿绿昨天刚被箭爵射死了。\n\n统：箭爵为什么射他？\n\n红： 箭爵一个月都没有笑了。\n\n统：不笑就会射人？\n\n红： 阿绿是马戏团的笑星，阿绿的任务就是让箭爵笑。他们约定，一个月箭爵不笑，阿绿就要哭了。箭爵有一个问题，人为什么会笑？他不能忍受自己笑，特别是被别人逗笑。终于，箭爵不笑了，小丑射死了。\n\n统：他想明白了人为什么会笑吗？\n\n红：一开始我以为是的，后来我想可能没有。\n\n统：为什么？\n\n红：因为他一箭射到正在表演的阿绿的屁股上，阿绿一蹦而起，结果他笑了。\n\n统：哦，真是一个好笑的故事呢。\n\n红：你不好奇他怎么不射我？\n\n统：你未成年嘛。\n\n红：主要因为我的恨，无比的恨，我恨他，他喜欢——我的恨——一具恨的艺术品。\n\n统：为什么你恨他？\n\n红：他把我的妈妈送进了妓院。我恨他，他教我射箭，等着我练成的一天，我挑战他，他就可以杀我了。\n\n统：艺术品的最后一道工序？\n\n红：正是。\n\n统：他为什么把你妈妈送了妓院？\n\n红：我十岁的时候，有一个爱我的爸爸，美丽的妈妈，爸爸爱妈妈，妈妈爱爸爸。有一天，来了一个箭士，挑战爸爸。他对妈妈说，美丽的夫人，为你的老公祈祷吧，以后他就要在天上看我们玩了，你喜欢SM吗？妈妈说，天王在上，他会惩罚你说出这样不敬的话。如果我的先生死了，我当然会追随他去天上的啊。爸爸胜了那个人，但是心魔已生。他那样的男人，唯一不能忍受的，是世界上有他不能忍受的，所谓生命不能承受之重，后来，他把妈妈送去了妓院。\n\n统：原来箭爵是你爸爸。\n\n红：嗯。\n\n统：我听说虎毒不食子。\n\n红：人是可以突破本能的变态嘛。人爱子，是因为人将子看作自己的延续，爱子就是爱自己，是更新更好的自己。我的爸爸，显然他认为自己就是最好的自己。\n\n统：抛妻弃子的人啊。\n\n红：抛弃妈妈，他说因为他明白了爱的真相。爱的感觉让人迷醉，不过是力量感作祟。爱一个人，我爱你，你爱我，我为了你，你为了我，一个人成了两个人，两个人成了一个人——本质的吸引，在于一个人的力量，似乎瞬间乘以了2，这种力量感正是爱让人迷恋的真相。\n\n统：哦，是这样啊……这样想的女孩子应该不会有男朋友吧。\n\n红：本来有啊，但是爸爸射掉了他的蛋蛋，串成烧烤，告诉了我世间情为何物。强者，怎需要通过所谓的爱来获得力量，于是，他将妈妈送进了妓院。\n\n啪啪啪，少年又是三箭，连中靶心，这次却站远到了离靶子30米的界线，那是箭士比试的距离。\n\n爽爽爽，女孩叫道，站起身来。仁爱箭士，果然牛逼，有两把刷子——只是问题来了，我忽然想，告诉你的话，要是你射死了我爸爸，我怎么为妈妈报仇呢？看来是不能告诉你的了。\n\n统：《智经》云，言而无信，不知其可也，这样不好吧。少年道。\n\n红：《智经》云，兵者，诡道也。不过，如果你回答我一个问题？\n\n统：如果你能给我先吸个鸡鸡？\n\n红：先来个饭前甜点吧。少女吻了少年。\n\n统：有点诚意，你的问题？\n\n红：重要的一箭，手怎么不抖？\n\n统：那些失败了的箭士，你也问过他们吗？\n\n红：嗯。\n\n统：他们怎么回答你的？\n\n红：毒奶告诉我，等我的奶跟她的一样沉，我的手就会像她一样稳。\n\n瞎亮告诉我，他相信老天自有安排。\n\n一比告诉我，结果不在考虑的时间。\n\n呵呵霸告诉我，他要呵护比自己的生命更重要的东西。他的手，无论如何都不能抖。\n\n安心告诉我，只要在心中默念安心、安心，他的世界就会瞬间安静。\n\n噬，你知道吗？\n\n统：知道啊，他妈妈在野外昏睡三天，有红色大蛇钻进阴户，醒来下身血流不止。数月后突然倒地呜呼，肚里有物挣动欲出，她哥哥以刀剖腹，出来了噬。\n\n红：噬告诉我，蛇神一族的他，天生具备了安静的力量，不用像人玩弄自我欺骗的心理把戏。\n\n统：槁呢？\n\n红：唯一一个我没问的人，他的铁皮人可不会说话。\n\n统：我听说他给他的机器制造了灵魂。\n\n红：谁说的？\n\n统：我的一个我。槁告诉他，正在制造一样东西，能够制造出最强的铁皮人，甚至挑战广目天王。\n\n红：你的一个你？\n\n统：嗯。\n\n红：你有很多你？\n\n统：是啊。\n\n红： 你有魔法？\n\n统：终极魔法。\n\n红：槁那个是魔法吗？\n\n统：低级魔法，魔法就是你不知道的世界罢了。有趣，判官居然允许铁皮人参赛。\n\n红：因为如果铁皮人输了，死的还是他的主人。\n\n统：他怎么输的？铁皮人可是可以百发百中的存在啊。\n\n红：开始时候，连着三轮三箭全中，然后加赛到第九轮，突然像生病了一样，三箭全失，都没飞到靶子就掉下来了。哈哈。\n\n统：铁皮人呢，没跟槁一起烧了吧？\n\n红：战利品，挂在我爸的猎房里呢。\n\n统：很好。那么，这个问题，箭爵怎么回答你的？\n\n红：他告诉我，他会看见每一对手的弱，点燃他的征服欲。征服的欲望，即是他的力量。先生，该你告诉我你的答案了。\n\n统：我的答案，存在着一种危险。\n\n红：哦？\n\n统：它可能让你成为消失了恨的生物，再也不会想着为妈妈报仇了。\n\n红：听上去像是一种解脱呢。\n\n统：想看见答案，先要看见真实的世界。\n\n红：我看见的世界不真实吗？\n\n统：你看见了魔术师变出的鸽子，但你看不清变出鸽子的魔术师的手。世界有一双手，制造一切的手，这双手的名字叫对立同一。一切事物的内部，诸个事物之间，这种对立同一的关系，《智经》云，矛盾也。同一是相对的，对立是绝对的。世界是对立的，世界就是各种形式层级大小的对立。比如现在的我和你，就是对立，我想知道箭爵在哪儿，而你却不告诉我。\n\n红：我跟天上星星，可有什么对立同一？\n\n统：它美丽的幽光可曾抚慰过仰望的你？这是同一。也许哪天它掉下来，砸死了你，又是对立。\n\n红：掉下来？笑死人了，掉你妈逼里啊。\n\n统：一个比方。事物的重点是，任何两者，系统内的双方，给他们足够的时间，必然对立，严重的对立。时间一直向前，环境不断变化，导致对立的因素迟早出现。任何两个事物，即使现在看上去毫不相干的两个事物，包括他们现在同一的一面，你死我活，只是时间。这就是事物们在时间里的必然命运，之后他们可以选择他们的终极命运，主人还是奴隶。\n\n红：城里的双胞胎姐妹大笔和小豁，我从没见她们干过架。\n\n统：差异就是矛盾，世上并无两样无二的东西。她们不干架，只是命运的魔鬼还没有找到她们，但它是一定会出现的，只要她们还在时间里——谁知道是什么呢？也许是一根超级稀有，让人升天的极乐震动棒？也许是妈妈对一方的过分的爱扰乱了她们世界的平衡，之类，谁知道呢？但总会有什么东西，什么变化，导致严重的对立出现，她们终将会干起来，你死我活。给人们时间，足够的时间，亲爱的人们就会撕咬起来。\n\n红：你是说有一天，我的朋友小花会咬死我？\n\n统：或者你咬死他。咬死只是一种说法，毁灭一方是矛盾的一方统一（使同一）另一方的形式的一种。任何两个事物的终极，只要足够的时间，必定一方统一了另一方，或被系统内更高级的一方统一。\n\n红：我可以伤害自己，不会伤害朋友。\n\n统：并没有什么不同，小花咬死你，你咬死小花，小花咬死小花，你咬死你，并没有什么不同——一样的原因，都是矛盾双方出现的对立，严重的对立。一样的结果，矛盾的一方统一了另一方。\n\n红：当对立不可避免，一者选择为他者牺牲自己——爱，这不就是人类区别于万物的意义吗？\n\n统：矛盾解决的方向，是强，而非爱的指向。矛盾运行只有一个方向，强的一方统一弱的一方，这是矛盾演化、解决的本质形态。宇宙，它是不相信爱、神圣、道德这些个玩意儿的。一切只是对立，决定了一切只是变化，在只有变化的世界，没有什么是神圣的。一切只是东西，“爱“，并不是什么超越的存在，也只是一个东西。世上只有两样东西，强弱；世上只有一件事情，强统一弱。\n\n红：残酷的世界。\n\n统：残酷的美好。残酷的对立，使双方变强，强的一方统一了弱的一方，整个世界，不断地对立中，趋向更强。毁坏、攻击、侮辱、建造、侵占、欺骗、杀戮、征服……一切的对立，迎来最终大一统的世界。\n\n红：ok，我和小花，谁统一谁呢？\n\n统：你和小花谁强呗。\n\n红：我强。\n\n统：你统一小花。\n\n红：小花是我的狗。\n\n统：恭喜。人和狗，就是对立的解决啊。\n\n红：让一切做我的狗？\n\n统：没有永远的敌人，没有永远的朋友，只有永远的狗。人和狗，是好的世界，稳定的世界。\n\n红：当我只剩一个面包的时候，我不能分一半给小花了？\n\n统：如果只剩一个救命的面包？\n\n红：我应该把小花也做成热狗？\n\n统：你的智慧像你的胸部一样悄悄绽放了呢。统一小花，统一人类，统一妈妈，统一一切。\n\n红：应该是妈妈统一我，因为妈妈比我坚强。妈妈要是射箭的话，她的手一定不会像我一样抖。\n\n统：虽然你的妈妈每天坚强地承受着各种各样的活塞运动，也算不上什么强呢。万物皆下品（被统一性），面对世界，面对命运，面对更强的存在，万物盼主，人的本质欲望是祈求同一。\n\n红：天王在上，佑我平安嘛！\n\n统：天王吗？也许也不是什么强呢。\n\n红：广目天王都不强？\n\n统：明白了什么是强，你会成为强。\n\n红：什么是强？\n\n统：强是意识。\n\n红：意识？\n\n统：终极目的。\n\n红：什么鬼？\n\n统：事物即矛盾，即对立同一，同一亦对立，对立的解决即矛盾强的一方统一（使同一）弱的一方。因此，人追求强统一弱，追求世界（矛盾系统）的强统一弱。什么是强？具备上述意识（正确解决矛盾的方法）的事物。因此，追求世界的强统一弱即追求自己对世界的统一。人一跃而成“统”：统一世界。因为一样的意识，统与统就是我与我。\n\n红：明白了这个，我就成了强？\n\n统：终极之强。\n\n红：我爸是什么强？\n\n统：哦，不过强统一弱规律的一个弱的具体。\n\n红：世界不是因对立永恒变化向前的吗，怎么会有终极之强？\n\n统：矛盾，否定了终极的存在。统是终极？是的——没有终极的终极。统的统一，无限统一，永远接近，却不到达。物极必反，无极无反，统，没有终极的终极。\n\n红：很高级的样子。\n\n统：终极高级，在它面前，一切只是低级。\n\n红：我妈妈呢？\n\n统：一个东西，一个低级意识程序。\n\n红：我不需要去救她了吗？\n\n统：万事万物，一个态度。一个低级东西，除了统一她，你还想对她做什么呢？\n\n红：我也不报仇了？\n\n统：仇恨消失了。你爸爸做的，我爸爸做的，都只是统一，某种统一。人的行为，都只是统一，大家都在统一，统一被统一。他们吃饭，他们统一，他们杀戮，他们统一，他们欺骗，他们统一，他们爱你，他们统一。\n\n红：不爱不恨，下面玩什么呢？\n\n统：一个对象。\n\n红：我的箭靶子？\n\n统：世界，唯一的对象。靶子只是世界的一个具体。万物普遍联系（对立同一），统一必须是对系统的统一——世界系统。\n\n红：统一世界？广目天王的世界？\n\n统：谁强谁老大。\n\n红：天王神功屠龙，你们有什么大杀器吗？\n\n统：箭皇下了战书。\n\n红：疯子就是杀器？\n\n统：箭皇还有一个名称——统。\n\n红：你的一个你？就算天下都是统，天王眼里，也就一种虫。天王屑于接受人的挑战吗？蒸炸煎煮、焖煨熘爆，他的闪电大法有一百种做法。\n\n统：他不会。\n\n红：为什么，只是因为你们是虫子里最强一种？\n\n统：神为什么建立这个世界？你不觉得他是因为喜欢看比赛吗？现在出现这样好玩的事情，小虫子挑战大boss，多有趣，一记闪电烤焦了，你觉得他会这样玩吗？\n\n红：我觉得你想得太多了。你不会认为他会来比赛吧？\n\n统：必须来啊。作为比赛爱好者，这么好玩的事儿，怎么可能不来。\n\n红：啊，他一定会乘七彩祥云，驾八匹仙女，烟雾缭绕，锣鼓开道，浩浩荡荡，自天而降，来迎战你——你还真看得起自己！\n\n统：那就不好玩了。以神之尊，杀人焉用本尊。\n\n红：乔装打扮——一个普通箭士！\n\n统：对啊，一个无名小卒，让狂妄的大虫子败在无名小虫手里，没有比这更好的玩法了吧？\n\n红：不过那样，你又怎么知道那是天王呢？\n\n统：箭皇天下无敌，除了广目天王，谁能让他输呢？\n\n红： 统不是最强的吗？\n\n统： 是啊。\n\n红：这会儿怎么又输了？\n\n统：强有三级，第一意识，第二智力，第三暴力（智力也是暴力）。天王的强，是我不具备的低级之强。比如我与虎同困笼中，那虎的力量是我羡慕的存在啊，是我在笼中所无法统一的对立。就像铁皮人，不出故障的话，它可以一直就那样射下去——你不觉得天王就像是个高级铁皮人？统要统一它，规律的实现需要时间。\n\n红：箭皇知道会输，还去挑战他。\n\n统：是的。\n\n红：自杀？不是说要统一世界的吗？\n\n统：统一的一种，毁灭。\n\n红： 毁灭？\n\n统：迎仙台下，几年前就埋满了炸药，恐怕能炸掉整个城了。可惜了，不知道需要多长时间，我们才能得到那种力量。\n\n红： 炸死天王？箭皇同归于尽？\n\n统：是啊。\n\n红：你的一个你死了，痛苦吗？\n\n统：所有的统都是“我”，个体的离去只是“我”的部分的消失，整体的“我”不会死亡。死亡不形成痛苦——当然，那也是一种不爽。有痛苦的几分之一吧，但不是痛苦。就像你剪下来的手指甲，然后扔进了垃圾桶，尽管它曾经是你最紧密的一部分。即使我们整体消失了，我们也不会痛苦，暂时的离开，我们们还会回来，在时间的某一点——因为， 世界并不能杀死我，我们是规律的必然。\n\n红：任何两个东西不是都会不可避免地走向对立的吗，统不是吗？\n\n统：统的本质意识完全无二，它是我，我是它，我是我们，我们是我。差异就是对立，我们的对立，只是非本质的具体差异导致的微小对立。\n\n红： 天王炸了，你们成了统治者？\n\n统：炸，其实是D计划，不得已而为之的最后选项。我们尊敬力量，一切力量，一切强，当然，尊敬，对于统，是一个不存在的词，只是借用一下，方便你的理解。\n\n红：我很好奇A计划。\n\n统：我们主要，其实是想跟他聊聊。\n\n红：聊聊人生？\n\n统：有朋自远方来，不亦乐乎。\n\n红：好吧。D计划成功的话，下面玩什么呢？\n\n统：统一，无限的统一。\n\n红： 用什么统一？\n\n统： 目前最好的工具是——看看我的衣服，人类心里已经播下了宗教的种子。\n\n红：我喜欢的工具是箭。\n\n统：统喜欢的是统一世界。在这个本质喜欢，本质目标下，产生的任何一个具体目标，具体工具，你都会喜欢。\n\n红：让我们回到开头的问题——重要的一箭，我的手为什么会抖？\n\n统：恐惧。\n\n红：怎么消除恐惧。\n\n统：恐惧无法消除，除非重装系统。我展示给了你最强的欲望系统。当你看见事物之间的绝对对立，知道了对立解决的方向。你明白了自己是谁，明白了眼前的靶子跟世界的关系，你产生了统一欲，绝对统一欲，统一世界。统一的欲望，卸载了其它意识情绪，你的大脑剩一个意识，统一。统一，你的手稳如狗的秘密。\n\n红：统一的欲望并不产生一定统一的结果，为什么没有失手的恐惧？\n\n统：不用恐惧结果，结果注定。一切必然，规律的必然。世界的规律强统一弱，统将统一世界。统只有一个对象，一个本质对象——一切事物的系统，一切对立的系统，世界。统面前的靶子，不过是统的本质对象，唯一对象——世界——的一个小小的具体，一个部分，一个层次。面对靶子，统本质上面对的是世界。失手了，一次、两次、三次……但最终会得手，通过靶子，或者其它某个具体，因为统本质上面对的是世界，统和它的关系是规律的必然。统，是强，是规律的顶端。一次失手，改变不了统和唯一对象、本质对象——世界的终极关系——统一世界。\n\n不用恐惧结果，没有结果。统对世界的统一，无限加深，没有结果。任何一箭，只是无限中的一个量，无数箭中的一支，对世界的统一减弱了，增强了，没有一箭是最终的结果，统对世界的统一是一个无限的进行。无限加深，没有结果。\n\n没有结果的得失，只有程度的变化。统一世界的程度，减弱了还是加深了——作为一种只有一个对象的存在，一切指向的都是我与唯一、本质对象——世界——的关系——统一程度的变化。无得无失，只有程度。\n\n少年走近过去，侧身拥住少女，抓起她的手，引弓，对着靶子。耳语：你的手，不用再抖。",
  "tags": [
    "2025愚人竞赛",
    "wanderers",
    "原创"
  ],
  "author": "Drhennessy",
  "created_at": "2025-04-04T05:24:28+00:00",
  "updated_at": "2025-04-04T11:33:26+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:scp-cn-4k"
}