{
  "title": "ラムトン・グール",
  "content": "[[include :scp-jp:theme:creepypasta]]\n\n[[include :scp-jp:credit:start-preview]]\n**ソース:** [[[*https://scp-wiki.wikidot.com/the-lambton-ghoul|The Lambton Ghoul]]]\n**タイトル:** ラムトン・グール\n**著者:** [[*user Tsercele]]\n**作成年:** 2023\n[[include :scp-jp:credit:end-preview]]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-893-cze9/orchard.jpg\n| caption=ボールドウィン果樹園、1890年。右端に写っているのがヴァーノン・フロスト。\n| width=40%\n| align=right]]\n\n**ヴァーノン・フロスト** (Vernon Frost, 誕生日不明 -- 1891年11月13日) はカナダの小作農家、殺人犯、及び“**ラムトン・グール**” (Lambton Ghoul) の名称で知られる^^[誰によって？]^^ 超自然実体だとされている人物である。\n\n++ 背景\nヴァーノン・フロストの生涯について、1858年にオンタリオ州ラムトン郡のリンゴ園に雇用される以前の詳細は明らかになっていない。地主の業務記録によると、当時のフロストは“30歳程度、粗野、目に黄疸があり、顎が曲がって”おり、“読み書きができず配慮に欠ける”男だった。これにも拘らず、彼は勤勉な従業員であることを実証し、文句も言わずに土地の手入れをした。1860年のある時、フロストは落下した木の枝に頭を打たれた。明らかに負傷していたものの、フロストは手当てを求めるのではなく、仕事を続けると言い張った。彼は最終的に功労を認められ、常駐の敷地管理人に任命された。^^[((bibcite business))]^^\n\nフロストは次第に、領地意識の激しい偏屈者だと評価されるようになった。彼はあらゆる不法侵入者への反感を抱いていたが、特に若い男児を“害虫”と呼び、体罰で脅した。この態度を問い質された際、フロストは幾度も「男は30歳以下で生まれるべきじゃない、男の子に半日付きまとわれるぐらいなら一生帯状疱疹にかかった方がまだマシだ」と宣言した。^^[((bibcite memoir))]^^ この結果、フロストは他の農夫たちからは嘲笑され、地元の若者とは敵対関係となった。子供たちは管理人住居の窓にペンキを塗り、屋内にスカンクを放し、ベッドにカメの卵を仕込んだ。どのイタズラもフロストを激怒させたが、親への訴えにも拘らず、犯人は罰されなかった。^^[要出典]^^\n\n最後から2番目の事件は1891年の秋に起きた。夜陰に紛れて3人の子供が果樹園に忍び込み、管理人住居のドアと窓を釘付けにし、煙突に小麦の詰まった袋を落として煙道を塞いだ。関与した不良少女、ジョイス・ホールは次のように証言している。\n\n[[div class=\"blockquote\"]]\n「タイラーが屋根から降りたら、ロナルドは豆の支柱の先にジャック・オー・ランタンを刺した。あいつは窓の外でそれを振り回して、あたしたちはみんな悪魔が憑りついたみたいに叫んだり喚いたりした。」\n\n「ヴァーノン爺さんは大慌てで飛び起きた。『火事だ！火事だ！』って叫びながら、ドアを叩いて破ろうとした。物凄い剣幕で叫んでたけど、それがいきなり静かになった。釘を強く打ち過ぎたせいで閉じ込められてるって気付いたから、あたしは玄関に回って釘を引き抜いたんだ。ドアを開けたら、たくさん煙が出てきた。喉が痛くなったし、何も見えなかった。そしたら、爺さんが飛び出してきたのさ！ 目は黄色と赤で、山猫みたいな声で叫んでた。」\n\n「顔を隠して助けを呼んだのに、あの二人は逃げやがった。てっきりぶっ殺されるかと思ったけどね、あたしが女だって気付いたら、ヴァーノン爺さんはすぐ正気に戻ったよ。『少女ってのは少年と紙一重なんだ』とか呟いてた。『だから気を付けろ、さもないとお前も奴らみたいになっちまうぞ』ってね。」^^[((bibcite memoir))]^^\n[[/div]]\n\n++ 殺人\n1891年10月20日の早朝、果樹園の労働者たちは、納屋の地下の低温貯蔵庫で、14歳の少年 ロナルド・トリップの遺体を発見した。梯子が倒れ、遺体の片腕が折れているなど、転落事故らしき状況ではあったが、遺体は喉もまた潰れていたため、犯罪が疑われた。^^[((bibcite paper1))]^^\n\n敷地管理人が真っ先に疑われたものの、ヴァーノン・フロストは郡の巡査からの疑惑を全て否定し、事件が起きた夜は一人きりで過ごしていたが、特に変わったことはなかったと主張した。過去の警察とのやり取りとは違って、フロストは癇癪を起こす様子が無く、冷静沈着な態度に見えたという。\n\n手掛かりを得られなかった地元警察は、犯罪捜査課のロバート・アイヴズ警視正を呼び出した。^^[((bibcite police))]^^ アイヴズ警視正は被害者の家族・友人に聞き込み捜査を行い、トリップと敷地管理人の間の因縁を知ると、他の小作農民たちとの会話を通してフロストの人柄を確認した。犯行現場を調査したアイヴズは、少年が派手に転倒したように思われる一方で、地下貯蔵庫自体は整然としており、梯子以外に場違いなものはないことに着目した。\n\nこれらの手掛かりを基に、アイヴズ警視正が再び敷地管理人を訪問したところ、彼は犯行を自供した。ヴァーノン・フロストはラムトン郡裁判所・拘置所へと連行され、証言台に立つと次のように主張した。\n\n[[div class=\"blockquote\"]]\nヴァーノン・フロストは、まるで老木の根のように萎び、節くれだった見苦しい男であった。目は常に充血し、肌は灰めいた蒼白だった。口を開けば、しわがれた耳障りな声を発し、まるで呼吸するたびに苦痛を感じているかのように激しく身震いした。\n\n証言によると、10月19日の夜、彼が貯蔵庫で遅くまで作業していたところ、上階でブッシェル籠の1つが倒れ、大量のリンゴが転がってきたという。ヴァーノンは早速、混乱の後片付けに取り掛かった。それが済んだ途端、また別なブッシェル籠が倒れ、続いて何者かの高笑いが聞こえた。そして、ロナルド・トリップ少年が棚の上から顔を突き出し、けらけらと笑ってフロストの顔面に唾を吐きかけた。激怒した敷地管理人は梯子を手に取り、その端で少年を殴打した。\n\n「あの害虫を殺すつもりはなかった」 とフロストは言った。「軽く引っぱたいてやるはずだったのが、あんまり低い位置を打ったんで、怪我をさせちまった」\n\n「あなたはトリップくんの命を救おうとしましたか？」 検察官がそう訊ねた。「助けを呼びましたか？」\n\n「いいや。あのガキは首のへし折れたデカいドブネズミにそっくりだった。もうどうしようもなかったから、仕事を片付けて寝た」\n\nこれには傍聴席から怒りのざわめきが起こった。裁判官が静粛にと呼びかけ、被告弁護人が発言する番になった。「フロストさん」 と彼は言った。「あなたもかつては男の子だったのではありませんか？」\n\n「違う！」 ヴァーノンは吼えた。掠れた声は険しくなり、彼は狂乱しているかのように証言台を叩いた。「神様は俺が25歳で生まれるように取り計らってくだすった、そんでもって俺はあっという間にそれを乗り越えたんだ！」\n\nこれを受けて、弁護側は被告人の気が狂っていると主張した。彼の奇癖や気性の荒さは、頭が弱いからだということにされた。陪審団はヴァーノン・フロストを殺人罪で有罪としたが、裁判官は彼をトロントの癲狂院に10年以上収容することを言い渡した。判決を聞いたフロストは「そこに男の子がいないのを願うばかりだ、さもないと逃げなきゃいかん」と言った。^^[((bibcite memoir))]^^\n[[/div]]\n\n++ 処刑\n判決のニュースは世間の怒りを買った。トリップの両親は、フロストは悪意を持って犯行に及んだのであり、厳罰に値するとして、裁判所の寛容さに異議を唱えた。殺人犯と共に働いていたとして蔑視されたボールドウィン果樹園の小作農家たちは、フロストの経歴について、アルコール依存症、呪術師、ローマ・カトリック教徒などと様々な噂を広め始めた。今日に至るまで、これらの主張はどれも立証されていない。\n\n11月13日金曜日の夕刻、自警団は当時一人きりだった当直の看守を制圧し、ヴァーノン・フロストを留置場から拉致した。彼らはフロストを引き回しながら通りを練り歩き、報復が為されることを群衆に約束すると、彼をボールドウィン果樹園に連れていき、リンゴの木から吊るした。落下で首が脱臼したにも拘らず、フロストは死亡せず、枝が折れるまで30分間もがき続けた。絞首縄が緩んでからも、彼は痙攣し、うわ言を言い続けた。群衆はフロストに重い石を投げつけ、未だもがき苦しんでいる彼を浅い堀まで引きずっていき、そこで生き埋めにした。\n\n翌週の月曜日、ジョイス・ホールは、殺人が起きたと叫びながら町に走り込んできた。彼女は、日没後に家を抜け出し、タイラー・オットウェイを連れてボールドウィン果樹園を訪れたと主張した。友人であるトリップの死に動揺していたオットウェイは、フロストの墓を踏みつけ、彼の思い出を呪い、果樹園を焼き払うと誓った。\n\nその時、「土が崩れて、手が飛び出してきたかと思うと、ヴァーノン爺さんがねじくれた身体で地面から這い出してきた。頭は横向きで、顔はカボチャみたいに割れてた。タイラーは悲鳴を上げて逃げようとしたけど、あの老いぼれのグールはタイラーを引きずり倒して喉を締め上げた、その間もずっと雄たけびを上げてた。あたしはその場に凍り付いてた。動けなかったんだ。そしたらボキッていう音が聞こえて、タイラーが泣き止んだ。死体があたしの方を見たから、走って逃げた。」\n\n果樹園を捜索した巡査が発見したのは、空になった堀と、何かが排水溝に引きずり込まれた形跡だけだった。警察は公式発表の中で、ホールはオットウェイが野生動物に襲われるのを見て“ヒステリーを起こした”のであり、フロストとオットウェイの遺体はどちらもピューマに持ち去られた可能性が高いと示唆した。^^[((bibcite paper2))]^^\n\n++ 余波\nその後数年間、ボールドウィン果樹園は経営不振に陥った。農作物は火傷病に侵され、木々は過酷な天候に見舞われ、事業は人手不足に悩まされた。小作農家たちは、日没後に叫び声が聞こえると主張し、奇怪な影が柵沿いをよろめくように行き来するのを見たと報告した。若い男性は、身の安全が危ぶまれるという理由から、果樹園の敷地で働くことを拒絶した。果樹園がついに1894年に閉鎖された時、所有者は銀行に対して“霜害 (frost) のせい”だと説明した。^^[((bibcite business))]^^\n\n整備されずに放置された果樹園の跡地には草木が生い茂り、オジロジカや野生のシチメンチョウが集まるようになった。しかし、危険な地形と^^[((bibcite paper3))]^^ 大型肉食動物の存在を理由として、狩猟は禁止されている。1972年には、5歳の少年 チャールズ・バロウマンが凶暴な動物によって敷地境界線から追い払われる事件が発生した。郡の野生動物専門家が果樹園を捜索したところ、大量の腐肉が発見されたため、森にピューマが生息しているという説が浮上した。^^[((bibcite paper4))]^^ この事件に関与した動物が発見されたことはない。現在では、境界線周辺に設置された標識が、不慮の事故による死の危険性を全ての侵入者に警告している。^^[((bibcite paper5))]^^\n\n[[bibliography]]\n: business : アレクサンダー・ボールドウィン基金、1806-1898年。ラムトン郡公文書館より。\n: memoir : ロバート・アイヴズ警視正の事件簿。トロント: ブラウン&ローズ。1905年。341-346ページ。\n: paper1 : “ボールドウィン果樹園の悲劇”。イースト・ラムトン・フリー・プレス。1891年10月22日。\n: police : オンタリオ州司法長官代理直属の捜査官たちの証言。\n: paper2 : “子殺し、絞首刑に！ しかし謎は残る”。イースト・ラムトン・フリー・プレス。1891年11月19日。\n: paper3 : “'一人で狩りにいくなかれ': ラムトン郡の若者、事故死”。サーニア・オブザーバー。1934年5月6日。\n: paper4 : ジャイルズ、ジェレミー (1972-08-14) 。“児童の容体安定、クーガーの攻撃か”。ロンドン・フリー・プレス。\n: paper5 : クロムウェル、アラン (2010-09-28) 。“行方不明のアスリート、暗渠で溺死”。サーニア・オブザーバー。\n[[/bibliography]]\n\n@@ @@",
  "tags": [
    "_パラウォッチ",
    "en",
    "goi-format",
    "paracon2023-unofficial",
    "パラウォッチ",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2024-02-04T14:50:30+00:00",
  "updated_at": "2025-03-02T16:38:31+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "the-lambton-ghoul"
}