{
  "title": "SCP財団10周年インタビュー企画: パート10. きさいちさとしさん",
  "content": "[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n\n+ パート10. きさいちさとしさん\n\n> **きさいちさとし さんについて:** \n> 漫画家。コロコロコミックにて連載中の『ブラックチャンネル』の一部エピソードでは、SCP財団のオブジェクトが題材となっています。本インタビューはメールにて行われました。\n\n**──SCPを知ったきっかけはなんでしたか？**\n\n漫画の担当編集者さんから「SCPというものが人気らしい」と聞いて、ネットで検索しました。\n\n[https://youtu.be/_TGsttBJa34 テイコウペンギンさんの動画]で取り上げられていた[[[*scp-1983|SCP-1983『先の無い扉』]]]の回の動画が最初に目にしたSCPでした。\n\n実体のあるキャラクターものではなかったので入口としては難しかったです（笑）\n\n\n**──SCP財団について、どんな方法で調べましたか？**\n\nYouTubeの解説動画です！当時はたくさんの動画があってビックリしました。動画の解説はわかりやすくていいですよね！\n\n**──SCP財団で好きな記事・コンテンツの名前を教えてください**\n\n調べるのは動画が多かったので、記事はあんまり見てなかったのですが、強いて言うなら[[[scp-910-jp|SCP-910-JP『シンボル』]]]です。\n\n**──その記事・コンテンツが好きな理由を教えてください**\n\nキャラクターとしてすごくときめいたからです。漫画ではいくつかのSCPをお借りして登場させてもらい、雑誌の特集記事でもいろんなSCPの１枚イラストを描いてきたので、それなりに調べたり解説動画を見てきたのですが、中でもいいなと思ったのがシンボルです。\n\n標識は身近にあるもので、こういうマークやピクトグラムのようなデザインは、子どものころから気になる存在だと思います。それが、モンスター化して、能力を使ってくる。その能力も一定の縛りがあることがいいと思います、「じゃああの標識も使えるなあ」と想像するのも楽しくなります。生物ではない（？）ので顔の表情がないのも、こちらの想像の余地があっていいです◎\n \n**──きさいち先生がSCP記事を書くなら、どんなオブジェクトにしますか？**\n\n# 見た目かわいいもの。実体があるものがいいですね。マスコットキャラクターになりそうな見た目がいいです。\n# 扱い次第で善にも悪にもなるもの。便利だけど、悪用すれば怖いもの……。生物であれば、育てる人間、一緒いる人間に影響される感じが、想像ができていいかなと思います。\n# 弱点があるもの。もし小学生が絶望展開に対面しても、なんとか切り抜けられるくらいの対策を設定したいです。\n\n**──『ブラックチャンネル』の悪魔・ブラックはなぜSCPオブジェクトの存在を知っているのでしょうか？**\n\nブラックはきっとYouTubeを見て知ったんだと思います（笑）\n\n**──『ブラックチャンネル』に出せなかった/今後出したいSCPオブジェクトはありますか？**\n\n[http://scp-jp.wikidot.com/scp-173 SCP-173『彫刻』]……ですかね。このSCPも魅力的だったんですが、たしか描いてはいけない規約になっていたのでできませんでした。\n\n**──『ブラックチャンネル』に出すのは難しいけれど、好きな記事などがあれば教えてください**\n\nあっ、これも↑と同じとして173にしておきます。\n\n**──SCPに関する思い出があれば、教えてください**\n\nSCPって何？　というのは、自分よりも年上の知人に聞かれることが多く、そういうときは『現代版ぼくが考えた最凶の都市伝説』みたいなものかな？　と伝えています。みんながそれぞれに考えたもの、というのがとてもいい文化だと思っていて、僕も小さいころから、漫画の読者投稿のキャラクターコンテストが大好きだったので、リンクする部分があると思います。\n\nそして、SCPのファンの方々を見ていて、かっこいいな！と思う点は、みなさんSCPの各オブジェクトのことを『シャイガイ』とかの名前ではなく数字で呼ぶんですよね。これがすごくカッコイイと思っているんです。僕はまだまだ不安なので、ナンバーを検索してチェックする行程があるんですが（笑）こういうところも好きなポイントですし、人気の秘密のひとつかなと思います。\n\n**──逆にSCP財団について聞きたいことはありますか？**\n\n聞きたいことといいますか、ちょっと謝りたいポイントといいますか。\n\nSCPをコミックスに収録するときは必ず解説はつけるようと決めているのですが、ブラックチャンネルの中でのSCPの扱いを見て、不満に思うSCPファンもいるだろうな…といつも考えています。なので、その点は、今でも不安に思う点でもありますし、なにか指摘があれば、聞いてみたいところですね。\n\n**──SCPファンに向けてメッセージをお願いします**\n\nYoutubeや漫画でSCPを取り扱ってみて、よかったかな！？と思うことがありました。それは、ブラックのファンレターを送ってくれる小学生からのメッセージです。\n\nみんなやはり動画とかでSCPのことを見ているようで、『あのSCPの回がすき』とか『このSCPを出してください！』という声が届きます。まず、僕は読者の小学生と共通の話題ができたことがとてもうれしかったですし、小学生でも見て知ってるんだ！とビックリしました。\n\nSCPのことを、ブラックがきっかけで知ったという子もいて、SCPにハマって行ってくれるといいなと思います。小学生にとってショッキングだったり難解なSCPもいると思うのですが、自分自身が小学生の感覚を思い出してみると、当時難しくて分からないけど子どもながらに「これ好き！」というものがたくさんあったので、そうなればいいかなと思っています。　\n\n\n今回はありがとうございました！ブラックチャンネルもよかったら見てくださいね！\n\n**参考リンク**\n* コロコロオンライン: https://www.corocoro.jp/episode/3270296674366181073\n* 小学館eコミックストア: https://csbs.shogakukan.co.jp/book?book_group_id=15944\n* X(旧Twitter): https://x.com/black_orechan\n* Youtube: https://www.youtube.com/channel/UCXWnW9POrqPuDav-K_rWh0g",
  "tags": [
    "jp",
    "フラグメント"
  ],
  "author": "seafield13",
  "created_at": "2024-11-30T12:44:33+00:00",
  "updated_at": "2024-11-30T12:57:25+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:10th-interview-kisaichi-satoshi"
}