{
  "title": "SCP-2047",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=theta.png|caption=太陽系とシータ-cの恒星系の比較。]]\n**アイテム番号:** SCP-2047\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2047は無線信号の受信あるいは送信を防ぐため、その構造にファラデーメッシュを利用した収容チャンバー内に収容することとします。SCP-2047はその無線通信について監視を受けます。なんらかの無線信号が認められた、もしくはSCP-2047から発せられる光の強さに変化があった場合は、すみやかにサイト管理者に報告してください。\n\nMTFオメガ-4「交換留学生（Foreign Exchange Students）」は主要な天文学施設およびSCP-2047-1イベントの詳細もしくはその効果に関する話題を扱う公共通信の監視を行います。SCP-2047-1イベントに関連する特異なデータの知識を持つ非財団人員に対しては記憶処置を実施します。またMTFオメガ-4はイベント2047-1の結果として生じたあらゆる時空間異常、すなわち生物分布の変移や非ユークリッド幾何学状の地形交差、あるいは転移出現した物質などの監視および収容を行います。\n\n**説明:** SCP-2047は直径40センチメートルの中空の鉄球で、その表面にはシータ-c（Theta-c）を起源とする言語が記されています。これらの記述ではイベント2047-Aの標的となった惑星に対する警告として、イベントで発生するプロセスについての説明が為されています。SCP-2047の表層部は開封あるいは内部の空洞へ切り込もうとする試みに対して不自然な耐性を有していることがこれまでに判明しています。SCP-2047のスキャンによってもその高度な機構の基本的な概要が明らかになったのみでした。SCP-2047がどのように機能するのか、あるいはどのようにイベント2047-Aの発生を補助しているのかについては、シータ-cへ返される無線信号を中継していること以外は何もわかっていません。\n\n**イベントログ 2047-A-1973:** \n\n**1日目、1973/7/13:** 00:01:01、地球およびシータ-cとして指定された太陽系外惑星はその空間的位置の交換を受けた。地球はシータ-cが以前に存在していた恒星系に配置され、一方シータ-cは旧来の太陽系において地球が存在していた位置に置かれた。このプロセスは瞬時に実行された。月面のミネルヴァ・プロジェクトとの連絡は成功していない。（**シータ-cの詳細については補足2047-Eを参照。**）\n\n**2日目、7/14:** SCP-2047の空間的異常性と複数地点同時存在特性を通して無線通信が中継されてきた。無線通信は最初から聞き取ることができたものの、シータ-cで使用されているものと思しき未知の言語によって行われていた。次の12時間に渡って、この言語は徐々に英語に近いものに変換されていき、最終的には地球とシータ-cとの間に完全なコミュニケーションが確立された。最初に説明が為されたのはシータ-cの「星間交換プログラム」についてであった。財団はイベント2047-Aの反転実行を要求した。シータ-cは拒否する旨を返答した。\n\n**113日目、11/1:** イベント2047-Aの知識は最初の2週間の内に完全に拡散した。財団には宇宙レベルの変位の知識を隠蔽しうる実行可能な手段が存在しなかった。宗教的施設を訪れる人が急増し、そうした人々の間ではこのイベントに適応するべくいくらかの価値観の変更が行われることもあったが、それ以外の人々は完全に宗教を放棄した。他の知的生命の存在に関する知識は一般には流れていない。しかし、ミネルヴァ・プロジェクトの喪失は一般に伝わっており、世間の不安感が増大している。大国間の外交関係は緊張を増し、米国、ソ連、中国は新たな恒星系を探索する宇宙開発競争に乗り出した。中東では既知の世界の激変や現地政権への不満に関する抗議やデモを行う非暴力の波が広がっている。財団はその資源を社会の崩壊を防止するための継続的活動に割いているため、財団による収容活動に問題が発生しつつある。シータ-cへの支援を求める要請は拒否された。（**以前に行われた太陽系探査についての詳細は補足2047-Fを参照。**）\n\n**286日目、1974/4/23:** KeterレベルのSCPオブジェクトの収容がさらに困難になりつつあり、財団資源の大半が割かれるようになっている。国家群はこの新時代において互いに不審感を募らせ、敵対的行為が増加している。国連の力は限定的なものとなり、関係の悪化を和らげる能力は非常にわずかなものである。中国の宇宙開発競争における出遅れが拡大しているために東南アジアは計画的な政治的圧力を受けており、それに続いて、宗教的活動が増加しているにことに対する非難も表明された。シータ-cに対する支援要請は、人類への損害が発生していることを説明した結果、許諾された。\n\n**339日目、6/17:** イベント2047-Aの被害を解消すべく、シータ-cと地球の共同作業（collaboration）が開始された。シータ-cは財団に対してプロセスすべての反転は不可能であると告知してきたが、局地的現実のリセットは可能であるとの提案を行った。SCP-2047とシータ-cの技術の併用により、CK-クラス現実再構築シナリオが実行され、これには天文学なデータや記録、および天文学分野に関する記憶の大規模改変が含まれていた。この再構築により地球における日時も1973年1月13日にリセットされた。（SCP-2047が収容されていた）[http://ja.scp-wiki.net/secure-facility-dossier-site-88 サイト-88]の財団職員は地球の以前の位置に関する完全な記録を保持しており、知識の更なる抑制を容易にするためにこの現実再構築からは除外された。財団の最上級職員に対して正式な報告が行われた後、シータ-cの人類は以前のイベントにおける不確実性に起因する受け容れ難い社会的崩壊のリスクがあるために、財団とのこれ以上の共同作業は不可能であると通知してきた。\n\n**リセット後146日目、1973/12/5:** アポロ18号が地球の新たな天然の衛星に向け打ち上げられた。船に乗せられた人員や物資はアポロ11から17が残してきた車両のレプリカの構築に必要なもので、また財団の月面サイトを再設立するための一時的な月面基地を設営するためのものでもあった。\n\n**リセット後156日目、12/15:** 財団月面サイト-190の建設が開始され、補給物資は週ごとに届けられる予定となっている。\n\n**リセット後1517日目、1977/7/5:** 地球が現在存在している恒星系の詳細をより正確に確かめるため、ボイジャー1号が打ち上げられた。最小限のデータは交換後にシータ-cから中継されてきていたが、必要に応じてさらなる調査を行うことには十分な理由があると言える。\n\n**関連報告文書:** \n\n[[collapsible show=\"+ 補足2047-E\" hide=\"- 補足2047-Eを隠す\"]]\n惑星シータ-cはまたその住民によって「パイコール（Pycole）」と呼ばれており、その恒星系において最も密度の高い惑星です。可能な限りの精度で行われた学術名の翻訳によるならば、シータ-cにはおよそ91億4400万の異なる種が生息しています。人類は19の小さな大陸と1つの主要な大陸に居住しており、147の独立した政府が存在します。ただし、すべての国家は主要な大陸に存在する1つの中央政権に連なるものです。\n\nシータ-cの推定年代は47億年で、地球の推定年代よりも2億年ほど長くなっています。嫌気性生物および好気性生物の双方が広まったことでこの星のオゾン層の生成が促されましたが、シータ-cにおける知的生命の発展においては水棲ベースの生命が頭角を表すこととなりました。その重力は9.582メートル/秒^2で、地球のものよりわずかに小さくなっています。シータ-cの1日は地球の24時間よりわずかに長いものです。シータ-cにおける2世紀は、地球のそれよりもおよそ1日分長くなります。\n\nシータ-cの人類は半水棲で二足歩行を行う人型の知的生命体です。彼らは表皮の上に密集したキチン質のうろこを有しており、その内臓器官の大半は人間のものと同様です。しかし胸骨の上にえらに似た器官が存在し、これによって彼らは水面下において限定的ながら呼吸を行うことができます。ただし現代のシータ-cの社会においては文明は陸上ベースのものであり、水面下にある施設はごくわずかで、その種の施設はすべて研究を目的とするものです。\n\nシータ-cにおける哲学は、主に嗅覚的解釈とその結果として認識に生じる効果を中心に展開されます。シータ-cの人類は味覚がもっとも基本的な感覚的体験であり、それらが周囲の宇宙との主要な接点を提供していると考えています。宗教団体は料理のデザインによる効力とその認識との関係性について思索する流派が基になっています。神的存在の信仰に関する言及は為されていません。\n\n関係する言及によれば、シータ-cの技術は財団のそれよりも進歩しています。シータ-cの人類は旅と知識に関する強い欲求を示しており、そのためにSCP-2047を恒星間旅行の手段として利用しています。シータ-cによれば、SCP-2047実体群はこの宇宙の多くの恒星系に存在しており、物理的特性が非常に似通った惑星に送られているということです。これらを利用して、彼らは恒星系から恒星系へと旅をし、惑星を交換してきました。地球は最初の交換対象というわけではなかったと彼らは主張していますが、シータ-cはまた地球に生じた被害を見た後でもなおこうした行為をためらいつつも継続する意向を表明しています。\n[[/collapsible]]\n\n[[collapsible show=\"+ 補足2047-F\" hide=\"- 補足2047-Fを隠す\"]]\n\nイベント2047-1以前の太陽系には、1.0034の太陽質量を有する単一の主系列星が存在していました。そこでは6つの惑星が知られており、地球以外に2つの固体惑星と、3つの巨大ガス惑星が存在していました。\n\n太陽系内のすべての惑星にはローマ神話の神々の名前が付けられていました。その名称は太陽に近い方から次のようなものとなっていました：マーキュリー、ヴィーナス、地球、ヘラ、ジュピター、そしてプルート。第7の惑星であるネプチューンが20世紀初期にマーキュリーとヴィーナスの間にある小惑星帯で発見されましたが、最近になって同様の大きさを持つ惑星、たとえばネプチューンの1.7倍の大きさを持つアテナのような星がプルートの先から発見され、こうした星やネプチューンは「準惑星」として再分類されることが決定されました。\n\n我々の以前の太陽系の詳細については、補足2047-Kを資料集ファイ（Document Collection Phi）と共に閲読することをお勧めします。しかし当補足の主な目的は以前の太陽系の探査活動についての情報を提供すること、およびシータ-cの人類によってもたらされた変容の社会的衝撃、その中でも特に月探査計画に関するものを説明することです。地球のもともとの月の組成は新たな恒星系におけるそれと同様ですが、その地形は（資料集ファイに概説されるように）まったく異なっていました。\n\n1969年、米国の宇宙計画によって人類は月に降り立ちました。しかしこれにより、我々の太陽系の更なる探査は地球軌道もしくは月面から行う必要があることが明らかになりました。1972年後半にアポロ17号をもってアポロ計画が完了し、ミネルヴァ・ミッションが人類の月面における恒久的居留地建設のために実行に移されました。\n\nいくつかの例外、1972年12月29日に発射直後に爆発した補給船ミネルヴァ18号などの例外を除けば、この計画は素晴らしい成功を収めました。もともとの計画は1973年1月、おもにミネルヴァ18号の喪失を理由として終了されました。補給ミッションのほとんどは民間業者が人材と技術を提供するようになり、ミネルヴァ基地は1973年より始まった安定と世界平和の時代における不可欠な中心的存在と見なされるようになりました。\n\nその時点で、およそ2500名のさまざまな国籍の人々がいくつかの月面基地に居住していました。こうした成果を失った社会的衝撃は交換による宗教的分裂以上に、最終的な社会の崩壊を招いた主要な原因となりました。\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "sotm",
    "共著",
    "惑星",
    "球体",
    "異次元",
    "記述",
    "通信",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T15:59:57+00:00",
  "updated_at": "2024-02-21T12:38:58+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-2047"
}