{
  "title": "SCP-8225",
  "content": "=====\n[[include component:preview\ntext=There is a house in the land where the sun meets the moon; a house where the gods of our ancestors live.]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:bhl-style-collapse-source\n|scp-number=SCP-8225]]\n[[module CSS]]\n\n.indent {\nmargin-left: 2%;\n}\n.s-cell {\n    color: transparent;\n    user-select: none;\n}\n.fonts-display {\n    font-size: 1.25em;\n}\n.title-font {\n    font-family: var(--title-font);\n    font-weight: 700;\n}\n.header-font {\n    font-family: var(--title-font);\n    font-weight: 900;\n}\n.UI-font {\n    font-family: var(--UI-font);\n}\n.mono-font {\n    --MONO: 1;\n    --CASL: 0;\n    --CRSV: 0;\n    font-family: var(--mono-font);\n}\n[[/module]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=-\n|XXXX=XXXX\n|lv=one\n|cc=THAUMIEL\n|dc=DARK\n]]\n[[module CSS]]\n#page-content .cell-container-image {\n    background-size: contain, 100%;\n}\n@media (max-width: 600px) {\n#page-content .cell-container-image {\n    background-size: 600px, contain;\n    background-position: 50% 50%,50%;\n}\n}\n\n.cell-container-image > :nth-child(1), .cell-container-image > :nth-child(2), .cell-container-image > :nth-child(3), .cell-container-image > :nth-child(4) {\n    color: rgba(0, 0, 0, 0.0);\n}\n[[/module]] \n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nAs per Section 3.8 of the RAISA Documentation Standards (2015 revision), this front-facing documentation substitutes proper names in place of numeric designations for the purposes of clarity. The full list of reference designations for all components and subcomponents of SCP-8225 may be found in the appropriate back-end database entry.\n\nAs per Section 12.3 of the RAISA Documentation Standards (2015 revision), this documentation contains direct statements from the research team in order to better clarify topics judged to be of special importance.\n\nThe Δ-2 variant of Protocol 4000-ESHU is in effect for the contents of this documentation. See section 1.6 for further details.\n\n[[/=]]\n[[/div]]\n\n[[div style=\"border: 2px solid black; background: black; color: white; border-radius: 5px; padding-top: 1px, padding-bottom: 1px; padding-left: 10px; width: auto; float: center; margin: auto;\"]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 175%]]**Item #:** SCP-8225[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 175%]][[span style=\"border: 2px solid white; border-radius: 5px; padding: 1px 15px;\"]]**2**[[/span]][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[/div]]\n\n[[div style=\"border: 2px solid black; border-radius: 5px; padding: 3px 15px; width: auto; float: center; margin-right: auto; margin-left: auto; margin-top: 1%; margin-bottom: 1%;\"]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 150%]]**Containment Class:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]]Autocontained[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 150%]]**Response Level:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]]1 (Minimal)[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 150%]]**Threat Level:**[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 150%]][[span style=\"border: 2px solid black; background: green; color: white; border-radius: 5px; padding: 1px 15px;\"]]**GREEN**[[/span]][[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n[[div style=\"border: 2px solid black; background: black; color: white; border-radius: 5px; padding-top: 1px, padding-bottom: 1px; padding-left: 10px; width: auto%; float: center; margin: auto;\"]]\n[[div class=\"cell-container\"]]\n[[div class=\"w-cell\"]]\n**Assigned Site**\n------\nSite-46\n[[/div]]\n[[div class=\"w-cell\"]]\n**Site Director**\n------\nDr. Miura\n[[/div]]\n[[div class=\"w-cell\"]]\n**Research Head**\n------\nDr. Kroeber\n[[/div]]\n[[/div]]\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8225/pinkpepperart01.jpg |\ncaption=Amèshe and her sister Chii'a, both of Willow House, gossip while weaving. \nDrawn from recall by Dr. Douglas. |\nalign=center |\nwidth=100%\n]]\n[[=]]\n------------------------\n++ **Standard Containment Procedures**\n------------------------\n[[/=]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE\n[[/=]]\n\nFurther exploratory missions to SCP-8225 have been placed on indefinite hold by the Board of Directors, Security Committee, and Field Studies Division. The containment procedures and interaction policies listed below are under review. Inquest into the deaths of Dr. Allison Kerr and Dr. Malakai Tamahori is ongoing.\n\n[[/div]]\n\nDue to the difficulty presented in both access and egress, SCP-8225 has been determined to be self-containing and is not considered to pose a material or informational threat to the Foundation's mission.\n\nNo actions will be taken to prevent access to SCP-8225 by other parties; these would be considered a violation of sacred hospitality, and and as such pose an unacceptable risk of retaliation for negligible benefit. \n\n+++++ Personnel Requirements \n* Score of 50/100 or above on the Lang-Desantos Lucidity Test.\n* Score of 20/100 or lower on the Briar Antisocial Traits Test.\n* Completion the Foundation's field anthropology training course.\n* A4 or A5 Eidetic Recall conditioning applied within the previous 18 months.\n* Up-to-date Schedule A vaccinations.\n* No allergy to peanuts or tree nuts.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Allergen avoidance is unfeasible due to omnipresent usage in local cooking.[[/span]]\n* Up-to-date Long-Term Field Research Clearance.\n* Conversational fluency (Grade 3) in Icheya. \n\n+++++ Personnel Recommendations\n* Fluency in any of the following secondary languages: Bragh Do, Ng!tu, T'áátsíí.\n* Skill in at least one instrument, including voice (highly recommended).\n* Prior field experience: inhabitants of Nexus-class anomalous locations.\n* Prior field experience: non-normative human cultures.\n* Prior field experience: //sub velamine// religious practices.\n* Prior field experience: thaumaturgic practitioners.\n\n+++++ Personnel Guidelines\n* The Field Operations Code of Conduct is to be upheld at all times.\n* The cover story outlined in the SCP-8225 Operations Guide[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Researchers assigned to SCP-8225 will act as representatives of the scholastic followers of the Seven Celestial Precepts. [[/span]] is to be maintained at all times. \n* All inhabitants of SCP-8225 should be greeted with the appropriate kinship terms. \n* Personnel may share personal information (regarding family, background, etc) at their discretion so long as it does not contradict the aforementioned cover story.\n* Personnel should accept any offers of food and hospitality. Any amount of food or drink may be consumed to fulfill the obligation.\n* Interactions deemed important by the research team should be shared with other personnel for redundant memory recording.\n* As guests of the House, researchers will be expected to participate in collective work groups during their stay; personnel are encouraged to use this as an opportunity for observation.\n* Personnel are encouraged to participate in local customs when invited. \n* It is of prime importance for all researchers to avoid any actions that would violate the hospitality of the Amatànnaq or **##green|our gracious benefactors##**, such as:\n * Interruption or interference with sacred rites.\n * Intrusion into sacred spaces without permission.\n * Withholding food or shelter from others.\n * Withholding or otherwise providing inadequate offerings to the **##green|firstmost of the age##**.\n * Causing damage to places sacred to  **##green|those ancient of days##**.\n * Refusing participation in collective work groups.\n* Direct interactions with **##green|eldest-upon-earth##** should be accompanied by a tsalecho[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Lit. \"knowing-person\"; an Amatànnaq magic-practitioner.[[/span]] or another knowledgeable inhabitant of SCP-8225 if at all possible. If a tsalecho is not available, it is recommended to politely excuse oneself at the first opportunity.\n* Researchers must not provide given names to **##green|those dressed in green##**; temporary use-names may be provided so long as they are extremely common in their native languages and do not match the individual's given name.\n* Under no circumstances are the inhabitants of SCP-8225 to learn of the Foundation, its operations, or its mission.\n\nViolations of the above guidelines are likely to damage the relationship between researchers and the Amatànnaq, impeding the Foundation's data-gathering operations.\n\n**Update 03/FEB/2019:** Ama Kubeya has been classified as a potential vector for a HK-Δ-Class Hostile Deity Scenario and has been assigned emergency code Epsilon-Alpha-Mu-Alpha.\n\n\n@@ @@\n[[=]]\n------------------------\n++ **1. Description**\n------------------------\n[[/=]]\nThe SCP-8225 designation encompasses the following components:\n\n* **Alpha:** Doèshyatoan; An anomalous region of uncertain classification [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Alpha features traits found in both Type 3-C (Baseline Subdomain) and Type 2-B (Stable Oneiric Territory) of the [https://scp-wiki.wikidot.com/scp-6125 Stevens Categorization Schema], detailed below.[[/span]] (Section 1.1)\n* **Beta:** A traversible Rosen-Fortune Bridge linking Alpha with Baseline.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Additional routes are hypothesized, but have not been proven.[[/span]] (Section 1.3)\n* **Beta-2:** //Peregrinus somnovium//; a psychotropic fungus required to access Beta. (Section 1.3.1)\n* **Gamma:** Anxeqaamat; Primary population center of Alpha. (Section 1.2)\n* **Delta:** Eshannu; The hominid inhabitants of Alpha and Gamma. (Section 1.4)\n* **Epsilon:** The **##green|star-eyed peoples##** inhabiting Alpha. (Section 1.6)\n* **Zeta:** Sapient non-humans present within Alpha and Gamma. (Section 1.5)\n* **Eta:** Non-normative flora and fauna native to Alpha. (Section 1.1.2)\n* **Theta:** Catch-all designation for all subcomponents relating to the social, cultural, religious, and magical practices of Delta and Zeta. (Section 1.7)\n\nPer Section 3.8 of the RAISA Documentation Standards (2015 revision), the remainder of this document will use common nomenclature instead of numeric designations.\n\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Language Notes and Pronunciation Guide\" hide=\"Close collapsible\"]]\nIcheya (lit. “of many”) is the predominant language spoken by the Amatànnaq and pilgrims to the House. Its origins are not known, though it is considered to be younger than most of the liturgical languages used due to loanwords inherited from \n\nRomanization of Icheya words and names adheres to the International Phonetic Alphabet, save exceptions listed in the charts below\n\n||||||||||||||||||~ Consonants ||\n||~ ||~ LAB ||~ DEN ||~ ALV ||~ POA ||~ PAL ||~ VEL ||~ UVU ||~ GLO ||\n||= NSL ||= m || ||= n || || ||= ŋ ng || || ||\n||= STP ||= p / b || ||= t / d || || ||= k / g ||= q ||= ʔ ' ||\n||= AFF ||= ||= ||= t͡s ts ||= t͡ʃ ch  ||= ||= ||= ||= ||\n||= FRC ||= ||= ||= s / z ||= ʃ sh ||= ||= x ||= ||= ||\n||= APX ||= w ||= ||= ||= ||= j ||= ||= ||= ||\n||= TRL ||= ||= ||= r ~ ɹ  ||= ||= ||= ||= ||= ||\n||= LAT ||= ||= ||= l ||= ||= ||= ||= ||= ||\n\n@@ @@\n\n||||||||~ Vowels ||\n|| || Front || Central || Back ||\n|| Upper ||= i  ||= ||= u  ||\n|| High Mid ||= e  ||  ||= o  ||\n|| Mid  ||  ||= ə à ||  ||\n|| Low Mid ||= ɛ è  ||  ||= ɔ ò  ||\n|| Low ||||||= a  ||||\n\n* /q/ is beginning to merge with /k/, especially among younger speakers, and is likely to merge fully within the next generation.\n\n* /x/ is commonly pronounced as /h/.\n\n* /n/ is realized as /ŋ/ when preceding /k/, /g/, or /x/.\n\n* /ʔ/ appears only between vowels, and is written out to indicate that adjacent vowels do not form a diphthong.\n\n* Duplicated vowels indicate a length distinction. \n\n* Word-final ə is in the process of being dropped entirely.\n\n[[/collapsible]]\n[[/div]]\n[[/div]]\n\n@@ @@\n+++ **1.1 Regional Overview (8225-α)**\n\n**##F19A3E|The land where the sun meets the moon##**, locally named Doèshyatoan, is an anomalous geographic region of indeterminate size and categorization. It is located **##F19A3E|east of east and west of west##**, and is accessible from Baseline by way of the **##95190C|Pilgrim's Road##**.\n\nDoèshyatoan is predominantly within a Köppen classification CsB climate zone[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Warm-summer Mediterranean climate[[/span]]: summers are warm and dry, winters are mild and wet, and the yearly temperature range is from 0 to 22 °C. Local flora and fauna align with similar climate regimes in Baseline, representing both Eurasia and North America. \n\nDoèshyatoan possesses a variable geography, wherein the layout and presence of features is not contiguous between observations, with the effect increasing in strength the further a location is from Anxeqaamat and its immediate surroundings. This variety of \"fuzzy geography\" is a trait shared among all Type-2 domains, though Doèshyatoan lacks other traits of that classification such as non-contiguous transit, object impermanence, and auto-translation. While direct readings cannot be taken, the oneiric traits of Doèshyatoan indicate an average Hume rating of 85-110ξ which would place the majority of the region in the lower range of Type 2 domains and Anxeqaamat proper in the upper range of Type 3.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A Δ-class for transitional domains has been proposed, but has not been adopted due to lack of similar examples. Please see \"Is Our Model Wrong? How SCP-8225 Upsets Our Conceptualization of the Cosmos\" (Kirke, Laura 2018) for a full overview.[[/span]]\n@@ @@\n+++ **1.1.1 Locations of Interest** \n\nCertain features of Doèshyatoan will always occur and remain in consistent relational position with each other, regardless of any other variables. \n\n**Kube Otsiya** - A mountain range demarcating the border of Doèshyatoan. The Amatànnaq consider them to be the sleeping place of the moon and the home of giants. \n \n**Anxeqaamat** - The largest permanent settlement within Doèshyatoan, located in the approximate center of the region. A few satellite villages exist in the surrounding cultivated region.\n\n**Te'otakana** - The primary river of the regional watershed, running from the mountains in the northeast to Lake Olupyaru in the southwest. Anxeqaamat is built on the western bank.\n\n**Gamèsh Ta** - Proliferation of stone dolmens located in the hills southeast of Anxeqaamat. The Amatànnaq claim that they were built by giants prior to human arrival; no counter-evidence to this claim has been found. \n\n**Ulèpyaka** - Open plains to the east of Anxeqaamat. Low human population due to predatory megafauna.\n \n**Ko'abyaru** - Forested areas not part of Anxeqaamat's satellite villages or food-gathering areas. Home to some migratory human communities.\n\n**Atsàbyaru** - The deepest areas of the forest and domain of **##green|those who cannot be named##**. No permanent human inhabitants: hunting in these areas is undertaken only with great need and extreme caution.\n@@ @@\n+++ **1.1.2 Non-Normative Flora and Fauna (8225-η)**\n\nNon-normative life found in Doèshyatoan will typically be either non-Baseline members of normative orders and genera, or members of extinct genera. In animals, the latter category trends towards late Pleistocene megafauna, including members of megatheriidae, machairodontinae, glyptodontinae, toxodontidae, macraucheniidae,  camelops, and elasmotherium. Several temporally-abnormal genera have been observed, including phorusrhacidae and mesohippus; it is currently hypothesized that these genera hail from iterations of Baseline where member species survived until human contact.\n\nAs most of the above genera reside in regions with low to no human population, a full taxonomic survey has yet to be undertaken, and many species have been identified only through descriptions provided by the Amatànnaq or Hwatezheteo.\n\nA preliminary botanical survey was held during Expedition 36/4, but was limited to those cultivated around Anxeqaamat. A secondary survey was planned for Expedition 41/8, but has since been put on indefinite hold.\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Researcher's Note: Lòx\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Lòx\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Allison Kerr[[/span]]\n[[/div]]\n[[/div]]\n\nLòx is an unassuming plant: a small, clover-like herb with palm-shaped leaves that blooms with tiny white flowers in the spring. You see it so often that you'll quickly begin to overlook its presence. Like most things that are of critical importance to a culture it fades into the background, visible only if you go looking for it.\n\nWhen dried and ground, Lòx leaves serve as both an effective contraceptive and a means of alleviating the physical side-effects of menstruation. If taken while pregnant, it serves as an abortificient. It is omnipresent both in the House and outside; women grow it in windowsill boxes like we would grow parsley and oregano. They add it to water or wine, mix it with honey, and drink it every morning at breakfast. The ehsannu have had birth control for so long that its origins exist only in myth. \n\nIt is a recurring motif in crank archaeology to posit an Edenic matriarchal society overthrown and obscured by the war-machine of encroaching patriarchy. It's bad archaeology longing for an idealized past that never was. But here in the House, we can see perhaps the closest that humans have ever gotten to that dream - not because it is some natural template state that we could revert to and solve all our problems, but as the result of a specific set of material circumstances maintained over millenia. Lòx usage supports eshannu matrilinearity by essentially removing paternity as a major factor. The strictures of the Uganugurrit, combined with the stability of the environment and local food abundance, disincentivize a full shift to sedentary agriculture even with the presence of domesticated livestock. Careful cultivation of food gathering regions disincentivizes adopting sedentary agriculture in the future, as the transition would be more work for less reliable food. Without anything to fuel further centralization of power, there is no real way for a dominant hierarchy to gain control over lòx supplies. The components strengthen each other as well as the whole, and because of that, the chain of generational abuse born of patriarchal domination of the family never had the chance to begin. It was never able to set down roots. \n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n+++ **1.2 The House (8225-γ)**\n\nAnxeqaamat[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Lit. \"the house of the gods of us all\"[[/span]] is a temple complex and accompanying settlement built on and around a large hill in the approximate center of Doèshyatoan. The buildings are predominantly made of adobe brick, timber and stone, and represent at least six discrete architectural strata spanning an estimated minimum of 23,000 years of continuous settlement. [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]As indicated by a combination of radiocarbon dating, thermoluminescence dating, and the relative position of celestial bodies when comparing modern observations to local oral histories. This last method has indicated that human habitation of Doèshyatoan precedes the earliest known architectural stratum by, at minimum, a further 24,000 +/- 1500 years.[[/span]]\n\nIt is estimated that Anxeqaamat had a population of between 12,000 and 15,000 individuals at its height. The exact cause of the decrease to current numbers is not known: Amatànnaq oral histories reference a period of social upheaval and widespread famine in the outside world preceding the current historical epoch, accompanied by a decrease in both the number of pilgrims and new influxes of permanent inhabitants. This period roughly aligns with the divergence between the fifth and sixth architectural strata (where the House was completely uninhabited for several centuries), and as such is likely to be connected to the Tenzing-Wolfe Restructuring Event.\n\nThe forest surrounding Anxeqaamat has been extensively adapted to local permaculture practices. Primary crops are beans, maize, squash, tomatoes, potatoes, onions, garlic, chili peppers, grapes, olives, citrus fruits and rice; barley and wheat are present but do not constitute a major part of the diet. Meat sources include of deer, wild boar, wild cattle, wild goat, rabbit, beaver, bison, wildfowl, fish and aforementioned late Pleistocene megafauna.\n\nAnxeqaamat proper is split into seven districts - Sun, River, Stone, Moon, Dusk, Star and the Empty Quarter -  distributed around the base and lower slopes of its parent hill, each with an associated gate. [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Anxeqaamat does not have a city wall; its gates are instead similar to a torii or hongsalmun.[[/span]] Of these, Sun and River are the most populated, Dusk and Star the least, and the Empty Quarter is left uninhabited. The Great House sits at the summit of the hill, accessible by three converging roads from Sun, Moon, and Star Gates.\n\nMost buildings in the House are empty, even in the more populated districts. Inhabited buildings will be repaired and expanded upon over generations until they are deemed unfit, at which point the inhabitants will pull down whatever can be salvaged and move to another dwelling. New constructions are uncommon, and typically only built to replace a building that has been completely exhausted of any further use\n\nThe House contains several points of interest considered outside the presumptive time-frame for the location, including:\n* A water-powered enchiridion node in early archaic Mekhanite style.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A room-sized computational device used primarily for information storage. Research queries are slow and provided only limited data for a single request.[[/span]] Overseen by Turtle House.\n* Printing press with movable type. Overseen by Birch House. Original language unknown, letters have been freely adapted to House languages.\n* Limited electricity generation via biological solar collectors.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Presumed to be trade goods received from Sapient Terragen Species Γ.[[/span]]  Overseen by Firefly House.\n* Partial hull of a surface-to-orbit shuttle; currently used as part of Three Star House's clan hall.\n* Post office providing mail and parcel delivery via SCP-████[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]“The Postman Thoth and the Chapar Khaneh”[[/span]] and an infrequently-used Lampeter Cargo Service drop-off/pick-up point.\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Researcher's Note: The House of Other Gods\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: The House of Other Gods\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Malakai Tamahori[[/span]]\n[[/div]]\n[[/div]]\nThe Tanoqaamat, located just outside the Star Gate, contains worship spaces for religious traditions foreign to Doèshyatoan. While it's not often visited by the Amatànnaq, and far fewer pilgrims visit now than at its creation, the House of Other Gods still provides us with a trove of useful data about the Amatànnaq relationships with other traditions as well as the historical demographics of pilgrims to the House. Its worship spaces represent:\n\n**Mekhanism:**  A proto-orthodoxy augmentation altar; serial numbers date it to the mid Reconstruction Era, approximately 140 years after the fall of Amoni-Ram. Modified at a later date to provide shrine stamps[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Many Mekhanist shrines will provide a unique stamp to a pilgrim's augmentation (or, lacking this, a dedicated stamp-book) notarizing their visit.[[/span]]  As the shrine does not have a dedicated heirotekton to maintain it, it is no longer functional.\n\n**Abyssopelagism:** While practice of Senyana's formal cult remains limited to the House of Other Gods, the goddess herself has been adopted with some popularity by the Amatànnaq for reasons yet unknown.\n\n**Gigantares:** Well-maintained but rarely used: we have yet to encounter any practitioners of this faith, despite the Giants being both common knowledge and figures of reverence among the eshannu.\n\n**Starlit Path:** A seven-pointed variant of the typical altar design is present, similar to those found at the Svalbard and Baffin Island sites, but has been neglected for some time. The shrine frescoes have degraded significantly and do not appear to have ever been restored or replaced. The altar surface has been cracked by a large blunt instrument.\n\n**Prince Cults:** All eight princes are represented, though the primary focus is the triad of MUZD, HAJHETI, and VUUOU[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The Princes of fire, water, and an undefined domain, respectively.[[/span]], rather than the typically more popular JALAKÅRA.\n\n**Nälkän Folk Religion:** The iconography used links the shrine to rural folk practices of the late Adi-Um period, prior to the Dhamaughr invasion. As with most traditions from this era, Lovataar and Saarn are portrayed as aspects of the same individual, and Ion's disciples include nine Klavigars instead of the four of modern Nälkän sects. Ion is also portrayed with an axe, rather than a spear, as his symbolic weapon.\n\n**Ortothan Church:** Has been renovated relatively recently. The bloodletting altar is based on those used in the earthly Ortothan Kingdoms, but the accompanying iconography is that of modern denominations. \n\n**Additional Unidentified Traditions:** An additional 14 discrete worship spaces are present for faith traditions that have no presence in Baseline. \n\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n+++ **1.3 The ##95190C|Pilgrim's Road## (8225-β)**\nA Type-06 traversible Rosen-Fortune Bridge. Currently the only means of reaching the House known and accessible to the Foundation.\n\n[[div class=\"blockquote\"]]\n**Entry Point:** Any westbound road. Pilgrims must be alone, unobserved and prepared according to the entry ritual; transition onto the **##95190C|Road##** will occur at the first line-of-sight break. \n\n**Entry Ritual:** Travelers are to abstain from meat, alcohol, tobacco, and sexual activity for three days prior to departure. On the final night[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Defined here as lasting from moonrise of Day 3  to sunrise of Day 4.[[/span]], prospective pilgrims will fast from all food and drink save water and //Peregrinus somnovium//, which will be administered in a safe environment by an appropriate overseer. This ritual is required only when entering the Road from the Baseline side.\n\n**Transit Time:** 25 - 45 days.\n\n**Transit Distance:** Variable: calculations based on travel pace and transit time give a range averaging between 400 and 900 kilometers.\n\n**Special Factors:**\n* **Geographic Variability:** Terrain features are non-continuous between transits.\n* **Electronic Inoperability:** Devices are rendered inoperable within an hour of entry.\n* **Artificial Structures:** Stone shelters are located every 10-15 kilometers.\n* **Human Presence:** Researchers have repeatedly encountered other travelers during transit, all of whom originated in non-local iterations of Baseline.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Please see Supplementary Document 8225-EX-A for a list of confirmed cultural divergence points and social trends.[[/span]]\n\n**Further Notes:**\n As a Type-06 \"Roman Road\" F-R Bridge, the **##95190C|Pilgrim's Road##** has an unknown number of entry points converging at a single destination. It is not known if it is possible to follow the **##95190C|Road##** in reverse as a form of inter-iteration travel: statements collected from pilgrims who had previously visited the House indicate that the **##95190C|Road##** guides pilgrims to their point of origin automatically. \n\nDespite the geographic and spatial variability of the **##95190C|Road##**, stages of travel are consistent. Pilgrims will always begin in the Kube Otsiya, then pass into the lower foothills and through Ko'abyaru, finally crossing Te'otakana into the House through the Sun Gate. \n\n[[/div]]\n\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Researcher's Note: The Road\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: The Road\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Malakai Tamahori[[/span]]\n[[/div]]\n[[/div]]\nIt's hard to describe how alone you can feel, when you're out on the **##95190C|Road##**. Not lonely, just alone. It's you and the mountains and nothing else. The rest of the world is so far away, and after a few days it starts to fade into the back of your mind until it's like a dream. The **##95190C|Road##** gives you the space and the time you need to set yourself right, before you reach the House. \n\nYour legs will hate you for a while, but that's nothing compared to your first night out. Most people don't realize just how many stars you can see when there's no light pollution. Maybe they can pick out a few constellations but the actual thing, actually standing there are looking out at the band of the Milky Way above your head... \n\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Dominic Douglas[[/span]]\n[[/div]]\n[[/div]]\n\nWe met a few pilgrims on the way there, people from other worlds and other times. Nearly everyone knew a little Icheya, so the language barrier wasn't that big of an issue. Sometimes you'd match pace with them for a few miles or a few days before splitting up and settling back into solitude. Good people. No matter who you met, they'd greet you with a smile and wish you a //\"Tsune tamin!// - a good **##95190C|Road##**. And you'd talk a while, as best as you could, about the journey or about what brought you there. Most of them said something that boiled down to \"because I must go\". A sense of spiritual obligation. Some of them were going because they had survived a near-death experience. Some of them were going out of family or religious tradition. One group we met had a 112-year old man in it. He couldn't walk, so his great-great grandsons would take turns carrying him in a sort of wicker backback. When I asked him what brought him to the **##95190C|Road##** he said \"so that I will die in the house of my mother and father.\"\n\nWe didn't meet up with them again. I'll choose to believe that they made it.\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n+++ **1.3.1 //Peregrinus somnovium// (8225-β-2)**\n//Incertae sedis// fungus of order Boletales. Fruiting body 3-7cm in height. Cap is convex and red-orange in coloration. Stalk and underside of cap are cream-colored. Potent soporific and psychoactive effects when eaten; consumption will trigger altered state of consciousness within thirty seconds and sleep within five minutes. Testing researchers report a period of sudden calm and dissociation from self, followed by vivid dreams. \n\nSpore samples originally recovered from Special Project Group APICIUS in May of 1978. Additional samples were recovered in 2011 from //H. neanderthalensis// burial site (Cova de Gegants, Valencia Province, Spain) and subsequently cultivated for experimental use. \n@@ @@\n+++ **1.4 Inhabitants (8225-δ)**\n\nThe hominid population of Doèshyatoan, henceforth called the //eshannu//, consists predominately of //H.sapiens//, //H. neanderthalensis//, and hybrids thereof. Representatives of additional hominid species are present but not all have been conclusively identified due to lack of a comprehensive genetic survey[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The initial attempt to collect samples was interpreted as prelude to sorcery and both led to the expulsion of that research team from the House, and necessitated a revised cover narrative.[[/span]]. The House's permanent population is estimated at between 3000 - 5000 persons, with an additional 200-500 temporary residents according to the frequency of pilgrimages. The population outside the House is unknown due to insufficient data.\n@@ @@\n++++ **1.4.1 Culture Groups**\n\nThe five culture groups listed below serve as the primary vehicle of social distinction among the eshannu; they do not correlate with ethnicity or species, which are not common divisions in eshannu thought. \n\nSo as to emphasize the distinction between these groups, local endonyms are used instead of Icheyan names.\n\n||||~ Eshannu Culture Groups ||\n||~ Endonym ||~ Description ||\n|| Amatànnaq ||The inhabitants of the House and its satellite villages. ||\n|| K!atwàsh || Those who live on or around Lake Olupyaru and along Te'otakana. Send yearly trade missions to the mountains, and so serve as the primary point of contact between the House and the Chagh-u-Njoa.||\n|| Telékę || Semi-nomadic inhabitants of the forested regions of Ko'abyaru. ||\n|| Hwatezheteo || Inhabitants of the eastern plains. ||\n|| Chagh-u-Njoa || Rarely-encountered inhabitants of the Kube Otsiya. Primary source of metal in the region. Amatànnaq accounts indicate that the population is primarily or entirely //H. neanderthalensis//. ||\n\nCultural minorities and enclaves may be found within all five major groups\n@@ @@\n++++ 1.4.2 **Baseline Hominid Species**\n\nThe following list of hominid species contains conjectural entries: these have been marked accordingly.\n\n[[table class=\"wiki-content-table\"]]\n[[table]]\n[[row]]\n[[hcell colspan=\"2\"]]\nBaseline Hominid Species\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\nClade\n[[/hcell]]\n[[hcell]]\nNotes\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. sapiens//\n[[/cell]]\n[[cell]]\nMost numerous at approx. 40% of House population. Significant ethnic diversity despite small population, suggests successive migrations to the House. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. s. idaltu// \n[[/cell]]\n[[cell]]\nConjectural; uncertain if distinct species or subgroup of //H. sapiens//.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. x sapienthalensis//\n[[/cell]]\n[[cell]]\n//Sapiens//-//neanderthalensis// hybrid population.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. neanderthalensis//\n[[/cell]]\n[[cell]]\nSecond most numerous at approx 25% House population. As with //H. sapiens//, significant population diversity.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. denisova// \n[[/cell]]\n[[cell]]\nConjectural; uncertain if distinct species or subgroup of //H. neanderthalensis//.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. floriensis//\n[[/cell]]\n[[cell]]\nUncommon within the House; larger populations found among the K!atwàsh and Telékę.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. heidelbergensis//\n[[/cell]]\n[[cell]]\nConjectural; very small population within the House, primarily seen among the K!atwàsh.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. erectus//\n[[/cell]]\n[[cell]]\nConjectural but likely; Three individuals encountered, no communication made.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Affectionately called Odi-Odi (\"the old men\") by the other villagers, the three were observed to gather each morning outside the brewery in River District to play a stone matching game until sundown. Showed some understanding of Icheya and no ability to speak it, and so communicated primarily through gesture.[[/span]]\n[[/cell]]\n[[/row]]\n[[/table]]\n@@ @@\n++++ 1.4.3 Non-Normative Hominid Species\n\nThe following list contains all observed hominid species that do not have an equivalent in Baseline. All such subjects were encountered in only as extremely small populations, single individuals, or through secondhand descriptions.\n\n[[table class=\"wiki-content-table\"]]\n[[table]]\n[[row]]\n[[hcell colspan=\"2\"]]\nNon-Normative Hominid Species\n[[/hcell]]\n[[/row]]\n[[row]]\n[[hcell]]\nClade\n[[/hcell]]\n[[hcell]]\nNotes\n[[/hcell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. parthene//\n[[/cell]]\n[[cell]]\n//H. sapiens// tribe consisting six clone lines; all children sired, regardless of father, will be identical copies of the mother.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. n. cordyceps//\n[[/cell]]\n[[cell]]\n//H. neanderthalensis// tribe in mutualistic symbiosis with non-fatal strain of cordyceps fungus. Isolationist but not hostile; no direct interactions.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. astromirator//\n[[/cell]]\n[[cell]]\nInsular cultural enclave inhabiting the Dusk District of Anxeqaamat. Taller than average eshannu height by 30-45 cm. Hairless, low body fat. Bones weakened and prone to breaking. Ceremonial garb worn when out of clan hall.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//Paranthropus sapiens//\n[[/cell]]\n[[cell]]\nSapient member species of genus //paranthropus//. Low population, typically avoid interaction with other eshannu. \n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n//H. pseudolutra//\n[[/cell]]\n[[cell]]\nAmphibious clade found primarily in and around Lake Olupyaru. Fine waterproof hair covering entirety of body. Eyes, ears, and nostrils adapted for aquatic environments.\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Researcher's Note: Personhood and the Amatànnaq\" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Personhood and the Amatànnaq \n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Dominic Douglas[[/span]]\n[[/div]]\n[[/div]]\nThe Amatànnaq, and the eshannu cultures at large, have an expansive conceptualization of personhood. It includes all members of what we would classify as //homonidae//, as well as:\n* Sapient nonhumans, including elephants, corvids, and the Te'otakana river dolphin.\n* Dogs, cats, and horses.\n* Stars and planetary bodies.\n* Personifications of natural forces.\n* Natural features (rock formations, trees, bodies of water, etc) of noteworthy qama.\n* Animals of noteworthy qama not previously included. \n* **##green|Our most generous hosts##**. \n\nThis broad-strokes approach to personhood goes hand-in-hand with the complex network of social bonds that is the bedrock of Amatànnaq society.  Any given individual exists at the convergence of family lineage, clan association, initiatory society membership, and personal achievement, and this is the lens that they view the world in. Where you are from or what you might look like are incidental; Your House, your parentage, your achievements and your behavior are what is important. But regardless of how those aspects of a person manifest, they will remain part of Anxeqaamat. It's an intrinsic part of the name: Break it up and you have //anxe-qama-ama-tà//. The name-mother-place of all of us. //Anxe-// is the first person plural inclusive possessive marker, including the speaker and the listener. The House of my name and yours. \n\n-----\n\nWe abandoned our attempt at a comprehensive taxonomic survey only a few weeks into our stay. The lack of genetic testing meant that we were already limited in what we could accomplish, but there was the other practical matter that taxonomy starts to break down when you start dealing with real living people. The difference between //sapiens// and //neanderthalensis// is a lot bigger on paper than it is when you're face to face. What does //sapiens// even mean when there are other species that think and act like you do? They're all just as human as you are. What does //species// mean when you have a population that's lived together and intermingled for as long as the Amatànnaq?\n\nIt's easy to classify the dead. Most of the archaic humans we have names for are identified by bone fragments, because bone fragments don't talk back. But the main difference between a handful of molars in a cave and your Uncle Ngatuuk is time. He is no less real for being currently dead than he is hypothetical for once being alive. And so, seeing that we found ourselves in a place where Uncle Ngatuuk is alive here and now, we decided to stop where we were. The Amatànnaq get along just fine without drawing such divisions.\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n++++ **1.5 Guests of the House**\n\nThis section is still awaiting finalization; the following statements provided by Dr. Douglas are included to serve in the interim.\n\n[[div_ class=\"no-addendum\"]]\n[[div_ class=\"no-footer\"]]\n[[collapsible show=\"Researcher's Note: Guests of the House \" hide=\"Close collapsible\"]]\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Guests of the House \n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Dominic Douglas[[/span]]\n[[/div]]\n[[/div]]\n**//The Elephants//**\n\nThe elephants pass through at the bookends of summer as the migrate to and from their home beyond the mountains. They're too big to fit into the streets of the House comfortably, so the people go out to meet them at the tusk-road they've cleared through the forest. They stay for a day or two, sometimes more but not often.\n\nThe matriarch, we called her the Greatest Grand-Mother. She was so big that you might think she carried the world on her back[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Drawings of this individual that compare her to the other members of the herd put her in the upper range of size estimates for members of genus //Palaeoloxodon//.[[/span]], and she was old enough for it as well. Ama Xakama and Apa Ngondiya would speak with her privately, I don't know what about. News from abroad, I guess. Not many people in the House could understand their language, so we made do with gesture and intent.\n\nI remember an old woman holding up her little grandaughter to this old, old matron and saying \"I knew Ganuka when I was as small as you, and she knew my mother before me.\" The elephant, blind in both eyes, gently pokes at the child with her trunk and chuffs in approval.\n\n-----\n\n**//The Shushèngo//**\n\nThe [https://scp-wiki.wikidot.com/scp-1000 shushèngo][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Icheya: \"hairy old men\"[[/span]] trade with the House on occasion, usually during the rainy season and always during the evening. Only ever two or three of them at a time; they prefer solitude and don't typically travel in groups larger than that. \n\nUsually they'd trade some old kaiduko[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Icheya: \"living tool\", a term used specifically for the engineered biotech of Sapient Terragen Species Γ (//Megapithecus pattersoni sapiens//).[[/span]] for worked metal or cloth goods. There wasn't really much more that happened - they never stayed longer than it took to do business, and they never talked, at least not that I knew of. People didn't have much to say about them, either: they're hairy old men who live deep in the forest. The old wars are still mentioned in songs and stories, but when they are it is always with melancholy and regret. \n\n-----\n\n**//The Chaameya//**\n\nIt was midsummer, on one of those still, suffocating nights where you envy the dead. Lotu, two of his apprentices, and a few other men took this great red bull - an auroch, a real bull auroch - and led him out the Moon Gate to the edge of the woods, where there's an altar shaped like a bowl. They slit the bull's throat and let his blood drain out into the basin. Then they butchered his body, setting out the pieces in a shallow pit as if he were a man instead of a bull, and singing a circle chant as they did it. Even Lotu only knew the words, and not their meaning. \n\nWhen they had finished setting out the bull's parts in his grave and covered him with dirt, they ended the chant and retreated towards the Moon Gate in silence. Over the songs of the night insects there were voices like flutes and pipes; the [https://scp-wiki.wikidot.com/scp-2636 Nightsingers] emerged from the trees, their enormous eyes reflecting moonlight like cats. They drank the blood from the basin, they case their gazes back upon the men, and made a noise like that of a dirge for the dead. After this, they vanished back into the woods.\n\nLater, when I asked Luto the meaning of all this, he said: \"They do not forgive us, not yet. Perhaps some day.\"  \n\n-----\n\n**//The ##green|Court of the Green##//**\n\nWe only saw one true night parade[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Douglas references here the Hyakki Yakō of Japanese folkloric tradition; the Icheya term for this event translates as \"unexpected guests\".[[/span]] during our time at the House: smaller groups of the **##green|good folk of the woods##** would visit on occasion, arriving in full only once every seven years to oversee the renewal of the Law of Gifts Given. We were the lucky year.\n\nIt's beyond my ability to adequately describe. **##green|They##** came out of the forest, a crowd of hundreds or maybe even thousands lit by our paper lanterns and the glow of spirit-lights. Some took the forms of animals, others the forms of trees or flowers; some took the form of stone, or water, or fire, or the wind. Some appeared almost human, and others took forms that bore no resemblance to anything I know well enough to name. They marched up the road towards the Big House to the music of drums and reed pipes and the wordless songs of bird and beast. We celebrated alongside them, and knew that if we joined the column we would vanish into the woods forever.\n\nA sound from the woods caught my attention, and I turned my head. What I thought to be the tops of trees swaying in the evening breeze were revealed as the moss-covered antler tips of the **##green|Lord of the Forest##** as he strode out of the tree line. In **##green|his##** crown roosted the great king Simurgh,  his queen the Phoenix, and the entire parliament of birds debating the names of God. Around his silent feet were his faceless courtiers and heralds, dancing like silent monkeys.\n\nWe wordlessly followed **##green|him##** to the summit, and there the renewal ceremony was held. Oaths were sworn, vows remade. The **##green|Lord##** declared the conduct of humanity acceptable in **##green|his##** sight. We danced and sang and drank in the new year and nursed our hangovers the next morning, the night lingering in our heads as a dream. \n\n-----\n\n**//The Elder//**\n\nSomeone was hammering on the bell up on the watch tower, and you could hear the others answer in the distance. Three slow strikes, three fast strikes - dong dong dong //dong-dong-dong//. People were shouting, running about, gathering at the sides of the road or on rooftops where they could get a view. I watched, dumbstruck, as people knelt in the dirt and pressed their faces into the dust. A mother shushed a frightened child with a tone of desperation. A man tugged at my sleeve and said: \"Keep the chant. Do not look up. Wait for the bell.\" \n\nHe  knelt then and joined the mantra, and I followed his example. I kept my eyes shut tight against the dust and let the chant take over. The bell kept ringing - three slow strikes, three fast strikes - but the commotion had died down. The mantra turned over and over itself like a wheel.\n\n//Spare us, oh lord of heaven. Turn your wrath from us, oh radiant one.//\n\nOver and over again.\n\nThat's not an Amatànnaq prayer. That's not something the Amatànnaq say to //anyone//.\n\nAs we chanted, I could feel a growing heat against the back of my neck, and was aware of a bright light at the corners of my eyelids. The bell went silent. The heat and light grew more intense until it was like I was looking at the sun. Even with my eyes closed and face against the dirt. I could feel a //presence// slowly moving up the road. Like in a dream where you're certain that there's something outside the house even when you can't see it.\n\nIt couldn't have taken longer than a minute, but it was agony.\n\nAnd then it passed. The heat and light diminished until it was all as it was before. The belltower rang once, and the chant trailed off. I opened my eyes and stood up, which my knees were not happy with. Everyone else seemed to be going back to their ordinary business, quieter now but not as shaken as I would have expected.\n\nI asked around the the hours afterwards, and got few answers. We had been visited by an Elder[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The exact Icheya term used is specifically for ancient inanimates and is neutral, rather than the positive connotations of the term for an elderly person. [[/span]], and for what purpose, no one knew. It simply happened from time to time, and while terrifying in the moment, the deference and awe vanished in the aftermath. The Elder had let them be this time, and that small comfort loosened peoples' tongues, as in this snippet of conversation that I find myself returning to.\n\n> \"Pah! Elders! Old bags of shit sitting on their golden stools!\"\n>\n> \"Golden shit-pits!\"\n>\n> \"They do nothing for us, why should we care?\"\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[/div]]\n@@ @@\n++++ **1.6 ##green|Children of the Stars and Earth## (8225-ε)**\n\nA class of polymorphic entity commonly found throughout Doèshyatoan. As these entities actively resist categorization and analysis according to scientific methodology, the following statement has been provided:\n\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: On Names and the **##green|Nameless##**\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Warrònyanga, tsalego of Sun House[[/span]]\n[[/div]]\n[[/div]]\n\n**##green|They##** have no names because **##green|they##** are too old for names. We who are so brief in the world, we have names; we would forget who we are if we did not. But does the mountain have a name? We may call it this and that, but when we are dead our words are lost, and new words are given by new peoples. On and on. Words are only breath. Write it on a leaf, and the leaf returns to the earth. Write it in stone, and the stone will crumble. The mountain remains, even as its sharp and youthful edges are blunted by wind and water and years we cannot count. The mountain is its own name. We might forget who we are, but the mountain cannot forget. The mountain is its own name. \n\n[[/div]]\n\nObservational data from Doèshyatoan expeditions has been sufficient to link the **##green|物の怪##** to Baseline entities previously known to the Foundation, including SCP-███, SCP-████, SCP-████, and SCP-████[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A full list of linked anomalies can be found under database tag SUNSET ACTUAL.[[/span]] This, in turn, has proved sufficient basis for a theorized cross-iteration supra-species of such entities.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The SUNSET ACTUAL designation, while technically defined as referring to the nomenclative anomaly present, is not sufficient to avoid all hazards and should be invoked sparingly.[[/span]] It is currently hypothesized, due to the population discrepancy between Baseline and Doèshyatoan, that Baseline's endemic population of **##green|spirits of living places##** underwent a mass extinction / migration during the Tenzing-Wolfe Restructuring Event[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]See \"Where Have **##green|They##** Gone?\"\" (Mendez, Javier 2018) for further information.[[/span]] and the mantle was subsequently inherited by Baseline human populations that went on to become the **##green|good people of the Taboo##**.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]See the [https://scp-wiki.wikidot.com/taboo relevant documentation] for further details.[[/span]]\n\nRelations between the eshannu and **##green|those of the mystery##** are mediated by the Uganugurrit[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]\"Law of Gifts Given\"[[/span]], an oral law code delineating the binding obligations between humanity and **##green|the powers of the world##**. It contains the means of calculating the calendar and holy days, directions for the performance of hospitality rituals, requirements for gifts, guidelines for appropriate behavior and environmental stewardship, and necessary recompense to be paid for transgressions. Its primary goals are:\n* Continuation of peace between the eshannu and the **##green|[-------]##**, and by extension continued human habitation of Doèshyatoan.\n* The protection of each party by the other, when threatened by forces they alone cannot protect against.\n\nOf special note is that **##green|those who have become our friends##** bound by the Uganugurrit, typically those in common contact with humans, may permit the usage of stable names and titles. Hostile and dangerous entities will also commonly get names, as avoiding offering insult to a being that wishes harm upon oneself is considered pointless.\n\nA partial list of common varieties of **##green|our honored neighbors##** found within the House or the surrounding environs is provided here for illustrative purposes.\n\n||||~ Common Kin-Groups of **##6EEB83|the First and Last of the World##** ||\n||~ Common Name (Translated) ||~ Description ||\n|| **##214E34|Wild House##** || Appear as ordinary animals, save the ability to speak. ||\n|| **##F19A3E|Hearth-rakers##** || Small, furry entities that commonly co-habitate with humans and protect dwellings. ||\n|| **##F4ACB7|Flower-maidens##** || Wooden humanoids with flowering hair. The handmaids of older, sessile dendroanimae. ||\n|| **##2D2E2E|Thin-Not-Men##** || Pale, faceless humanoids. Always seen at a great distance. ||\n|| **##454545|Moth Princes##** || Enormous bipedal moths. Nocturnal. Considered an omen of disaster but not its cause. ||\n|| **##FF8C61|Summer Lanterns##** || Appear as enormous lightning-bugs. Abdomens contain the skeletons of those they lead off paths at night and devour. ||\n|| **##432818|Diggers##** || Mole-like beings that inhabit the tunnels beneath Anxeqaamat. Friendly and well-regarded. ||\n|| **##86BBBD|Big Blue Eyes##** || Named so for their defining physical feature. Frightening in appearance, but pose no danger. ||\n|| **##6F1D1B|Skatcha-Skatcha##** || Named for the noises they make while causing trouble, which consumes most of their activity. Annoying, but generally harmless. ||\n|| **##8C7051|River-Cat##** || Serpentine otters. Love riddles, theft, and practical jokes. ||\n|| **##5C5346|Too-Big-Prick##** || A goat- or bison-headed humanoid with a penis so long it must be coiled up and carried. Commonly heard crying in the woods in self-pity. ||\n|| **##47682C|Moss-Beard-Men##** || Appear as men with stone bodies and moss hair. Held to possess great wisdom and commonly sought out for guidance by tsalegos in training. ||\n|| **##A52422|Basket-Mothers##** || Appear as emaciated, filthy women. Drag large grass baskets behind them, into which they stuff stolen children. A common foe of the War Society. ||\n|| **##93B7BE|Spirit Lights##** || Luminescent clouds found near places of great qama. ||\n\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Classification of **##green|Animae Mundorum##**\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Allison Kerr[[/span]]\n[[/div]]\n[[/div]]\nIt was much easier to categorize the **##green|changing ones##** of Doèshyatoan than any of the humans living there, an irony that was not lost on any of us. The material forms **##green|they##** take are arbitrary, which appeals to the part of our brains that's focused on sorting things into arbitrary groups. As the divisions among  **##green|them##** are so overtly illusory, the lie of strict categorization is up front and in the open. Local beliefs lean into this, weaving a network of Houses and clans for the **##green|neighboring peoples##** much more complex than those used for the eshannu, and casually disregarded or changed with such frequency that it is something of a joke everyone is in on.\n\n[[/div]]\n@@ @@\n++++ **1.7 Amatànnaq Magical Practices (8225-θ)**\n\nDue to the breadth and complexity of this topic, the full summary of magical practices within the House has been split off into Document 8225-θ-EXP. Researcher notes on the topic have been retained to provide context.\n\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Qama\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Malakai Tamahori[[/span]]\n[[/div]]\n[[/div]]\n\nAt its most basic definition, //qama// represents a state of spiritual potency or sacredness found in many familiar spiritual practices. To the Amatànnaq, everything in the cosmos possesses qama, and some persons, places, and objects might possess qama in a greater or lesser amount than what would be considered normative.\n\nAdditional nuance comes from its alternate meanings: qama can also be translated as \"mantle\" and \"name\". The former definition is literal - a short cape or poncho made of animal hide or woven grass, worn with a wooden mask by tsalego during ceremonies where it is necessary that they put on a new qama, the physical act of dressing in the garb representing the spiritual act of temporarily assuming a new spiritual power.\n\nThe latter meaning extends from this; to have a name is to possess qama, and to take on a new name is to renew one's qama or even to change it entirely. All things have qama, and thus all things have names. All things change, and thus all things will change in their qama. Most Amatànnaq will go through several names during their lifetime, gaining new ones when they enter adulthood, when they marry, after performing great accomplishments or joining an initiatory society, and at their death.\n\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher's Note: Tsale\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Dominic Douglas[[/span]]\n[[/div]]\n[[/div]]\n\nThe Amatànnaq do not split the universe into the mundane and the magical, nor the sacred and the profane. There are things that are considered more sacred than others on the spectrum of qama, and there are certain types of qama that should not be mixed[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The sacredness to be found in a latrine pit is not likely to move beyond it, for example.[[/span]], but all things contain some manner of positive spiritual potency[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Even the class of entities commonly translated as \"demons\" and more accurately rendered as \"dangerous ones\" are considered to have at least the potential for positive traits even when they are overtly hostile.[[/span]].\n\nThis point of interaction between human beings and this mystic cosmos hinges on the principle of //tsale// (\"knowledge\"). To possess tsale is to have a deep understanding of the world and how it works, and then the ability to apply that understanding. A master carpenter has tsale of wood and awl and chisel, a master potter has tsale of clay and kiln and the wheel, and so on; there are as many manifestations of tsale as there are things in the cosmos to understand. No one can be born into tsale; it must be gained through experience and practice. Those who are found to have a particular knack for it will find themselves brought into the path of the //tsalego// whose role is to understand not just a single craft, but the whole of the world. The tsalego serves as spiritual advisor, teacher, and guide, as well as intermediary between humanity and **##green|those who were old before the mountains were young##**, and as link between the present and the past.\n\nTsale stands in direct opposition to modern thaumaturgy as practiced by the Coalition and the Wandsmen; this latter school is not one of understanding, but of control. Do x-y-z, get a-b-c as the cosmos bends itself in spiritual sympathy to match the symbol and ritual invoked by the thaumaturge's will. In the Amatànnaq worldview this will cause qama to go foul from stagnation, and as such it is the domain of evil sorcerers.\n\nHaving worked with Coalition thaumaturges in the past, I agree with the Amatànnaq assessment. \n\n[[/div]]\n@@ @@\n[[=]]\n------------------------\n++ **2. Timeline**\n------------------------\n[[/=]]\n||~ Date ||~ Description ||\n|| 12.MAY.1978 || Documents referencing Anxeqaamat and the **##95190C|Pilgrim's Road##**, as well as spore samples of //Peregrinus somnovium//, are recovered from Special Project Group APICIUS after its liquidation.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For further information regarding the loss of SPG APICIUS, SCP-████ and the subsequent Operation NIMROD, see Incident Report 39A.05.1978, and After-Action Report NIMROD-α.[[/span]] With no extranormal properties found at the time, the documents are logged as a Non-Anomalous Item-of-Interest and placed into long-term storage. The source of the documentation remains unknown.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The encoding cipher used matches that used by field cells of Epsilon Command from 1971-1972 but bears no further identifying marks; APICIUS was associated with Gamma Command, and with no record of contact between APICIUS and any Epsilon field units in the surviving records of the respective command cells, the prior line of custody is considered lost.[[/span]]||\n|| 03.OCT.1992 || APICIUS documentation is pulled from storage for review and digitization during Anthropology Department records audit. No further action taken. ||\n|| 14.APR.2011 || Additional samples of //Peregrinus somnovium// are found in Cova de Gegants. ||\n|| 09.MAY.2011 || APICIUS documentation on the House earmarked for further study. //Peregrinus somnovium// cleared for human testing by the Research Review Board. ||\n|| 21.MAY.2011 || Field Operations Division grants expeditionary clearance to the Anthropology Department for study of the House and its means of access.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Advances in the Foundation's understanding of extra-universal spaces and Rosen-Fortune Bridges led to several dozen similar initiatives across the organization between 2000 and 2015.[[/span]] ||\n|| 20.NOV.2011 || Expedition 1 makes first successful entry onto **##95190C|Pilgrim's Road##**; Research team does not reach the House, but standing clearance is granted for further study. ||\n|| 17.MAR.2012 || Expedition 5 makes first encounter with another traveler on the **##95190C|Pilgrim's Road##**. Study of the Icheya language begins.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]As the main shared language of pilgrims and the Amatànnaq , Icheya has remained the primary focus of SCP-8225 linguistic studies.[[/span]] || \n|| 06.OCT.2014 || Expedition 22/1 makes first successful completion of the **##95190C|Pilgrim's Road##**. Research team remains in the House for three days before departing due to supply and morale issues. ||\n|| 20.SEP.2016 || First version of the Icheya grammar is completed and the associated language learning course is approved. ||\n|| 05.NOV.2016 || Expedition 40/7 is approved by the Field Studies Office. Personnel selection and preparation begins. ||\n|| 21.FEB.2017 || Expedition 40/7, consisting of Dr. Allison Kerr, Dr. Malakai Tamahori, and Dr. Dominic Douglas departs from Site-46. ||\n|| 25.MAR.2017 || Expedition 40/7 arrives at Anxeqaamat. ||\n|| 30.AUG.2017 || Planned return-by date of Expedition 40. || \n|| 31.OCT.2017 || Expedition 40/7 is declared missing-in-action. ||\n|| 03.NOV.2017 || Proposed follow-up mission is approved by the Field Studies Office, but is unable to access the **##95190C|Pilgrim's Road##** after multiple attempts. Reason unknown. Expedition 40 remains missing-in-action.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Further attempts to access the **##95190C|Pilgrim's Road##** failed through June of 2018, though none of the attempts that followed succeeded in reaching the House.[[/span]]||\n|| 27.OCT.2018 || Dr. Douglas returns from the House. Doctors Kerr and Tamahori are reported as deceased. ||\n|| 28.OCT.2018 || Inquiry into deaths of Doctors Kerr and Tamahori is filed. Expeditions to the House are placed on indefinite hold. ||\n|| 04.NOV.2018 || Recall interviews begin with Dr. Douglas. ||\n|| 09.NOV.2018 || Inquest interviews begin with Dr. Douglas. ||\n@@ @@\n+++ 2.1 Expedition 40/7\n\n|| **Departure Date:** 21/FEB/2017 ||\n||**Arrival Date:** 25/MAR/2017 ||\n|| **Estimated Return-by Date:** 30/AUG/2017 ||\n|| **Return Date:** 27/OCT/2018 ||\n|| **Total Length:** 614 days (1 year, 8 months, 7 days) ||\n|| **Lead Researcher:** Dr. Allison Kerr ||\n|| **Secondary Researchers:** Dr Malakai Tamahori, Dr. Dominic Douglas ||\n|| **Summary:** 90-day cultural research expedition to Anxeqaamat, scheduled for the summer of 2017. Expedition was delayed from returning by unforeseen and unexplained difficulties in accessing the **##95190C|Pilgrim's Road##**. Research team continued research study throughout delay period. According to Dr. Douglas' statements, the site was attacked by members of Pre-TWRE Culture Group α in early September of 2018, leading to the deaths of Dr. Kerr and Dr. Tamahori, who were interred on-site. Dominic Douglas returned as the only survivor of the team on 27/OCT/2018. ||\n@@ @@\n[[include :scp-wiki:component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-8225/pinkpepperart02.jpg |\ncaption=Logudo of Clay House spends an afternoon fishing. \nDrawn from recall by Dr. Douglas. |\nalign=center |\nwidth=100%\n]]\n@@ @@\n[[=]]\n------------------------\n++ **3. Interview Logs**\n------------------------\n[[/=]]\nThousands of hours of interviews have been recorded across expeditions to the House and **##95190C|Pilgrim's Road##**. The conversations presented below below have been selected by the research team as containing noteworthy content.\n\nA complete listing of transcribed interviews can be found in the SCP-8225 Interview Database.\n\n@@ @@\n+++ **3.1 Recovered Interviews**\n\nThe following interviews were shared with Dr. Douglas for redundant eidetic recording, as they were judged to be of special interest for study outside the direct remit of SCP-8225. They are the only statements of Dr. Kerr or Dr. Malakai to have survived Expedition 40/7.\n\n[[tabview]]\n[[tab Recovered Interview A]]\n|| **Subject Name:** || Chòndu'ang ||\n|| **Interviewing Researcher:** || Dr. Kerr ||\n|| **Description:** || Non-human humanoid. ~2.5 meters in height. Skin smooth and hairless: primarily black/dark grey in coloration with lighter speckles and underbelly. Large, round head; eyes and mouth larger in proportion than human norm, no external nose structure save nostrils. Bright red fin/crest[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Analogous in appearance to similar structure found on the giant oarfish (//Regalecus glesne//).[[/span]]  running from above the forehead, across the crown of the head, down the neck to between the shoulder blades. Right leg missing below the knee, replaced with wooden prosthetic; left leg missing entirely. ||\n|| **Researcher's Notes:** || Interview occurred during Dr. Kerr's early explorations of the River District. The subject, a weaver by trade, was encountered in the open-air workshop adjoining his house as Dr. Kerr was exploring the area.||\n\n[Subject waves Dr. Kerr over to his shop.]\n\n**Chòndu'ang:** Ho there, sister! I've knocked my crutch out of reach, would you grab it?\n\n[Kerr does as requested.]\n\n**Chòndu'ang:** Ah, many thanks.\n\n[Chòndu'ang maneuvers himself around the back of the house, urinates loudly, and returns to his loom.]\n\n**Chòndu'ang:** I feel more piss than man some days, I must be getting old. Thank you, sister. You're a pilgrim, yes? I don't believe we've met, though I say that to many people I've met before. One too many blows to the head to keep anything up there for long, ha-ha. Sit a while, talk with me; my bowl is yours. I am Chòndu'ang, and Chòndu'ang is me.\n\n[Chòndu'ang sits back down at his loom and resumes weaving. Kerr sits on nearby stool and takes a handful of dried fruit.]\n\n**Kerr:** Kèrrà, of the City of the Warrior Saint.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Kerr's preferred calque of her home city of St. Louis.[[/span]]\n\n**Chòndu'ang:** Ah, I know a thing or two about warriors, not so much about saints. How do you find the city? \n\n**Kerr:** New wonders every day.\n\n**Chòndu'ang:** Aha, and now you have found another! Speak well of me in whatever codex you are working on - I know a scholar when I see one. \n\n**Kerr:** Of course. What are you working on?\n\n**Chòndu'ang:** A marriage shawl for my niece. Òdde is her name, and she's chosen Gizu of Rain House. A good man, a fine fit for a husband. [He sighs] Ah, time is cruel. Only yesterday she ran up to me with a bloody smile and a milk tooth clutched in her fist. Then I blink and fifteen years have gone by. [He shakes his head.] But it will be a good shawl. \n\n**Kerr:** I'm sure it will be. May I ask how you were injured?\n\n**Chòndu'ang:** How have I not been injured? I didn't get these scars from gardening! [Laughter] Well, except this one on my finger, [He holds up his right index finger] a worm gave me a nasty bite once. But you are asking about the legs, I take it. [He pats his right thigh]. This one I lost during the sea campaign of Oluggadhan - a pirate got behind me with a boarding hook while his friend got to chopping. It ended worse for them. The other I lost during the retreat from Kodu-Hem. We held the city for five weeks before the walls fell and the horn was sounded. \n\n**Chòndu'ang:** They aren't the first such injuries I've received, but they might be the last. It will be many more years before they return, if they do at all.\n\n**Kerr:** Which war did you fight in?\n\n**Chòndu'ang:** Ah, sister, there's only ever been one war that mattered. If you don't know of it, then your home country is blessed. Much better to be far away from the front than fighting in it.\n\n**Kerr:** I'd still like to hear of it, if you'd share the story.\n\n**Chòndu'ang:** I am a prince, if you’ll believe it, of a dark and distant land far across the sea. My **##982F1F|father##**, damn him seven raised seven times, was an usurper of the old queen - my grandmother, you understand. Took the crown right off her bloodied corpse. My mother, who has no love for him and rightfully so, has been plotting his downfall since before I was born.\n\n**Kerr:** And you're looking to retake the throne?\n\n**Chòndu'ang:** No, no, there are some ruins that cannot be repaired. I want to see him dead and deposed, and let time wipe his kingdom from earth and memory. Besides, there are many hundreds of my own brothers and sisters still alive, scattered as we are, and myriads more by my father's other wives: it would be inheritance squabbles until the end of the age. I am not a lover of war, sister; merely a fool swept up in the lie of glory. But it is such a beautiful lie, isn't it? The snap of banners in the wind, the gleam of armor in the sun, the weight of the war-club in your hand. The heart swells with pride. Yes! //Yes!// [He raises his fist and shakes it in triumph] It was //we// who drove him back at Tlakostr! //We// who broke the siege of Ra-Duré! //We// who shattered his forces in the jungles of Veyat, in the pale of Graevach, on the beaches of Mshènshoqa! At Ngustaa Pass I fought alongside [https://scp-wiki.wikidot.com/scp-4017 Onteus-One-Holy]. Thrice-five hundred of us there were under his silver banner, nearly four score of my brothers and sisters as well, and we held the pass against his legions until we had made mountains of the dead!\n\n[Chòndu'ang stops and settles himself, sighing.]\n\n**Chòndu'ang:** See? So easy to fall back in its thrall, to forget the blood and shit and screams of dying men. If there is one thing to commend my father for, it is that he has no guile at all. He lets others do the lying for him.  \n\n**Kerr:** He sounds like a real piece of shit. Reminds me of mine.\n\n**Chòndu'ang:** [Laughter; he slaps his remaining thigh] Aha! Oh, sister of my heart and soul. What manner of lout was he? Lech, drunkard, brute?\n\n**Kerr:** He was...god-mad. Bewitched? His mind was like stone and he had bad qama.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Icheya does not have an exact equivalent to \"zealot\" or \"fundamentalist\", leading Dr. Kerr to use a more novel construction.[[/span]]\n\n**Chòndu'ang:** Ah. Yes, he would get on well with mine, who thinks himself god of gods and lord of lords.\n\n**Kerr:** Certainly.\n\n**Chòndu'ang:** Too many men of that character, it seems. But, enough of that. Let our fathers rot together and talk of better things ourselves.\n\n[The conversation continues on to more mundane topics for the remainder.]\n\n[[/tab]]\n\n[[tab Recovered Interview B]]\n|| **Subject Name:** || Temou-Ge-Hwadha ||\n|| **Interviewing Researcher:** || Dr. Kerr||\n|| **Description:** || Young adult member of Species of Interest-002-Δ[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Only known descendant clade of SOI-002 to survive to the present day after the destruction of their parent civilization c. 700 mya.[[/span]]. Used speech synthesizer with masculine voice. Coloration and iconography of pressure suit vestments indicated a rank of junior missionary; based on the conversation below, Dr. Kerr believed him to have come to Anxeqaamat as part of pre-diaconate ordination pastoral work. ||\n|| **Researcher's Notes:** || Dr. Kerr specifically sought out the subject after learning of their presence. Subject had set up a pressurized tent outside the House of Other Gods, likely for convenient access to the donation altar within.||\n\n[Dr. Kerr approaches the House of Other Gods. Subject is loitering outside next to a rack of pamphlets.]\n\n**Temou-Ge:** Excuse me! Hello! Peace to you! [They hold out a pamphlet.][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]This pamphlet has been lost, but according to Dr. Douglas it was an Icheyan translation of //Bastion of the Holies//.[[/span]] I am Temou-Ge-Hwadha of the church of the Second Hytoth. Might you be willing to spare a small donation of blood for the cause of universal salvation? Rakmou-Leusan continues his battle against the great devourers, and the need for blood does not stop.\n\n**Kerr:** Of course, give me a prick. [Kerr rolls up her right sleeve[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Kerr had significant prior experience with terrestrial Ortothan denominations and regularly emphasized the importance of blood donation as a best-practice means of information gathering, stating in her Orientation Day 2015 panel that \"[Ortothans] become real Chatty Cathys when you cooperate, and they won't stop talking until long after you want to leave. Listen, nod along, ask some easy questions, and you'll hear everything you could possibly want.\"[[/span]]. Temou-Ge swiftly finds an appropriate vein, applies local disinfectant, and begins drawing blood with a hand-held device.]\n\n**Kerr:** I’m surprised to see you here, friend. I didn’t think the church reached this far.\n\n**Temou-Ge:** The need for blood does not stop, and so we go where there might be receptive hearts. But I have had precious little success since my arrival, this is a stiff-necked and obstinate people. Hubris! I was warned against it by my hwethon [[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A senior priest serving as a mentor for clergy-in-training.[[/span]] and yet I played the fool anyway. \n\n**Kerr:** Is it that bad?\n\n**Temou-Ge:** When I arrived, I asked the mother of the Great House if I might speak to her people all at once. She assembled a crowd, and I implored them for aid in the great fight, recited the Arguments for the Faith and the War Litany. I thought that invoking the mighty acts of Rakmou-Leusan would be sufficient - it usually is - but do you know what they did? They laughed at me!  Laughed at me and said such things as \"If this Rakamu is as great a warrior as you say, why is he having so much trouble?\" and \"Perhaps he should go back to the War Society and train more!\"  A child, a //child//, stood up and said that Rakmou is lying, that he could not have come from the First Hytoth because he would have starved from lack of blood before humans were made[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The Leusan Hemoparadox, despite all efforts by the Ortothan Orthodoxy to stamp it out, has proven to be a perennial staple of schismatic movements within the church. It is often conjoined with and further fueled by the fact that Species of Interest-002 does not possess blood. See \"Our Gods Do Not Bleed: Heresies in the Early Ortothan Church\" (Amaz, Adi 2021) for further information.[[/span]]. I tried to explain, but they would not listen, and shouted over me with more mockery and laughter.\n\n**Kerr:** That sounds terrible. What did you do?\"\n\n**Temou-Ge:** I tried one last appeal, disregarding all apologetics, but they still did not listen. But by then they grew bored of mocking me and departed. On the way out, a woman said that she would have some blood for me the next week. My spirits soared: even if only one in ten hundred hears the message and offers, it is a victory. Perhaps she merely needed some time to prepare her spirit, I thought nothing of the delay. I visited her the next week, and...\n\n**Kerr:** What happened?\n\n**Temou-Ge:** She handed me a basket of rags, all crusted with monthly-blood,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Indicating that the woman had stopped taking lòx, likely in an attempt to become pregnant.[[/span]] and laughed at me even harder than the rest! \n\n**Kerr:** She //didn't//.\n\n**Temou-Ge:** She did! A perfect punchline for this disaster!\n\n[Temou-Ge finishes taking the blood sample and applies a bandage.]\n\n**Temou-Ge:** A thousand thanks and blessings, on behalf of the congregation and the Holy Fourth. \n\n**Kerr:** May his spear be sharpened and his armor gleam bright.\n\n[[/tab]]\n\n[[tab Recovered Interview C]]\n|| **Subject Name:** || Tabbassum ibn Falāsifa al-Ḵasāra ||\n|| **Interviewing Researcher:** || Dr. Tamahori ||\n|| **Description:** || Altered human. ~2.1-2.3 meters tall. Extremely thin, ribs visible. Androgynous facial structure. Skin chalk-white in coloration; feet and shins are black. Fractal sunburst pattern tattooed in red and gold around the heart, where a soft orange glow is visible through the skin. Clothing consists solely of loincloth. Jewelry of gold, obsidian, and lapis lazuli; piercings in ear, nose, and lip of same materials. ||\n|| **Researcher's Notes:** || Subject encountered by Dr. Tamahori during exploration of the Empty Quarter. See the documentation for SCP-████ for further information.||\n\n[Dr. Tamahori emerges onto the main road. Subject is smoking a pipe while perched on the crossguard of a large sword that has been driven into the ground.]\n\n**Tamahori:** [In Icheya] You’ll blunt the tip, sticking it in the ground like that.\n\n[al-Ḵasāra hops off their sword and pulls the weapon out from the ground: the tip has been squared off, and the edge is both blunt and chipped.]\n\n**al-Ḵasāra:** [In English] Ah, but as you can see, there is no point. [They flourish the sword.] This is the line of…ah, you know the rest. It is a worthless lump of steel I won from an idiot and it is of little consequence. To what do I owe the pleasure of the Dukutannaq's[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Icheya; \"people of the root cellar\" or \"people of the potato place\".[[/span]] company?\n\n**Tamahori:** I’m sorry, I’m part of the Society of Celesti-\n\n**al-Ḵasāra:** If you think that [https://scp-wiki.wikidot.com/pickman-blank-proposal parlor trick] will fool me, I commend your bravery. I do not, however, recommend trying it again. [al-Ḵasāra dumps the ash out of their pipe.] We're guests of a civilized and decent people, let's follow their example and do proper introductions. I am Tabbassum ibn Falāsifa, known to all as al-Ḵasāra, once of Cordoba and now a gentleman of the road. Peace be upon you, in the name of the most compassionate corpse of God.\n\n**Tamahori:** Malakai Tamahori, Foundation Department of Anthopology. What gave me away?\n\n**al-Ḵasāra:** A rich man cannot simply dress as a poor man and think his guise complete.\n\n**Tamahori:** I guess he can't. \n\n**al-Ḵasāra:** To pre-emptively answer your question, I've crossed paths with your employer on occasion. Though I think after the first few encounters your superiors decided to give me a wide berth. I'm certain you have some scroll or another about me, tucked away in some musty nook where no one ever goes.\n\n**Tamahori:** I haven't seen it, if we do.\n\n[al-Ḵasāra exhales a cloud of smoke]\n\n**al-Ḵasāra:** You've come at a bad time, doctor. I'm just about to leave. But, in the interest of fairness, you have until I reach the gate to ask me whatever you want. I know how your people love their questions. At least until you find the answer you don’t like. \n\n[al-Ḵasāra shoulders their weapon and begins to walk down the road, with Dr. Tamahori following alongside.]\n\n**Tamahori:** All right. Why are you here?\n\n**al-Ḵasāra:** I have some lovers in the House, and stopped over for a while before I return to my trade.\n\n**Tamahori:** And what's your trade?\n\n**al-Ḵasāra:** The practice of brute violence. \n\n**Tamahori:** Against who?\n\n**al-Ḵasāra:** Who is it not against? The world is awash in fools clawing and biting their way to power. I perch in the upper rungs of the ladder and kick them back down. Sometimes the message is not clear enough and I have to start cutting off fingers. Still they persist, forever chasing godhood in distant and dream-wreathed Al-Gáyḍa.\n\n**Tamahori:** Could you elaborate at all on that?\n\n**al-Ḵasāra:** Each step along the spiral path brings one closer to godhood and further from humanity. Over and over again they think \"this time, I will succeed\", and over and over again they fail. Perfection cannot exist, it cannot be grasped in this world. Every path to it is a dead end, and those who survive to completion of their great work will only find themselves backed into a throne they cannot escape. All the rest die. Perhaps they become a monster first.\n\n**Tamahori:** And you're the one who kills them.\n\n[al-Ḵasāra smiles]\n\n**al-Ḵasāra:** As it is said; should you ever find God along the road, strike Him down.\n\n**Tamahori:** This Al-Gáyḍa you mentioned, what is it?\n\n**al-Ḵasāra:** How much numerology do you know? Likely a good deal of sevens and fives, but the number for today is four. Four compass points, four divine cities; You stand in one of them, the City of Stone. Then there is the [https://scp-wiki.wikidot.com/scp-7005 City of Light] and the City of Rust, each forever eating the tail of the other. Last there is Al-Gáyḍa, the City on the Shore, the city of hopes and dreams and sickened things.\n\n[al-Ḵasāra and Tamahori arrive at the Broken Gate] \n\n**al-Ḵasāra:** And now our time is up. Goodbye for now, Doctor. I'm certain I'll meet your people again.\n\n[al-Ḵasāra swings their sword through a series of long arcs before cutting off their own head. They vanish in a simultaneous lightning strike.]\n\n[[/tab]]\n[[/tabview]]\n@@ @@\n+++ **3.2 Additional Interviews**\n\n\n[[tabview]]\n[[tab Additional Interview A]]\n|| **Subject Name:** || \"Lady Yasuke\"[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]An appellation used by the research team with the subject's approval; real name unknown.[[/span]]   ||\n|| **Interviewing Researcher:** || Dr. Douglas ||\n|| **Description:** || Woman of unknown ethnicity, though likely of a Bantu people. Age unknown. Large scar dominates the left half of her face; cheek was torn and did not fully close during recovery. ||\n|| **Researcher's Notes:** || Arrived in Anxeqaamat 10-15 years ago and has remained as a special guest of the Great House. Known to the inhabitants of the Sun and River Districts as a serious, distant woman of few words. This statement constitutes the most meaningful direct interaction the research team had with her. ||\n\n**Yasuke:** I do not know where I was born, nor what my mother named me. If I ever knew, I lost it long ago and now only our brother Death knows. Perhaps he will tell me, at the end. But it doesn't matter. What people call me, that is my name. If they have none for me, I have no name at all. You know me as Yasuke, and so I am.\n\n**Yasuke:** Your people do have the story right, at least the part they know: I was once a servant of a priest, and later I was a retainer of Oda Nobunaga. When he was betrayed, I fled to the mountains. They had called me an animal when they thought I would not hear them, but in those years I truly lived as a beast. I shed my clothes, I lost my speech, I chased down deer with nothing but bare feet and a rusted blade. The mountains are poor teachers of humanity, but excellent tutors of sword law; By the time I learned how to be human again, I could kill thirty men before drawing my blade. \n\n**Yasuke:** When at last I came down from the mountains, fifty years had passed and I had grown no older. The world was no better. I offered my sword to Amakusa Shirō and served as his retainer through his war. We broke the siege of Hara Castle and fought the shogun's men to a standstill. I do not know if that little domain still stands. I hope that it does. It was never as peaceful as we had wished, but... if it has fallen, then at least this House still stands.\n\n**Douglas:** And what brought you here?\n\n**Yasuke:** I was tired. I //am// tired.\n\n[She holds up her right hand, letting her sleeve fall down and revealing an iron manacle with a single link of chain]\n\n**Yasuke:** This will be the last chain to be broken. And this... [She pats the larger of her two swords; its scabbard is wrapped in red string and ofuda]...This will be the sword that will kill its maker. If it is the last thing to be done in all of time, so must it be. But there are more, always more, crawling up out of hell. Strike one down and three more come to feast on his corpse.\n\n[She pauses.]\n\n**Yasuke:** There comes a time in every task, when one must either rest or die. I chose to rest.\n\n[[/tab]]\n[[tab Additional Interview B]]\n|| **Subject Name:** || Dèzha Toryis of the Bharsûmata ||\n|| **Interviewing Researcher:** || Dr. Douglas ||\n|| **Description:** || Non-human humanoid. Skin is wrinkled, hairless, and rust-red in coloration. Thick layer of insulating blubber.||\n|| **Researcher's Notes:** || Subject is royal daughter (Zhèddaq-kil) of the Bharsû city state of Ey'leyium, as well as priestess of Yssu.||\n\n**Toryis:** We had barely cleared the port of Kluryos when our bad luck hit. The lighthouse had cleared our way and seen us off, but disturbances in the winds carried us just a finger off-course - disasterous with these distances. We had to make up the difference by our own power, and while the ship's engine was strong, we had only so much fuel for the boiler. The sailors called the entire journey cursed by my presense, and openly so. Their respect for my father, even if it was just lip service, did not extend to me. The priestesses of Yssu are not well-loved among the common-folk. They see us as haughty, meddlesome, ignorant and alienated. In most circumstances, that's a fair assessment.\n\n**Douglas:** And you said you were here on a scholarly mission, correct?\n\n**Toryis:** Yes. My homeland is too far away for feasible military or mercantile alliance, so our trade must be in knowledge. Not many in the senate or my own order felt it worth the cost, which severely limited my funds. Likely for the best - the fashions of the palace are consistently only in novelty and jealousy. If I return with too impressive of a gift, there'll be a dozen ships by this time next year.\n\n**Douglas:** I won't tell them if you won't.\n\n**Toryis:** \"For this winter, sloth-fur is in!\" [Snorting laughter] I shall not say a word. If they read my codex at all, they'll surely be bored with it soon and go back bickering over my father's countless little wars. \n\n**Douglas:** That's for the best. I am interested in seeing your ship, though; is it able to sail the river as well as the sea, or did you have to take a smaller craft?\n\n**Toryis:** Oh! I'm sorry, I think I may have used the wrong word earlier. My ship isn't on the river at all, it's... \n\n[She looks to the starlit sky and points out a dim, steadily moving point of light.]\n\n**Toryis:** There it is, the //Tuvya//. My true body and the sailors are all up there, sleeping until it is time to return.\n\n**Douglas:** [In English] Huh. I'll be damned.\n\n[[/tab]]\n[[tab Additional Interview C]]\n|| **Subject Name:** || Ama Xakana, Apu Ngondiya ||\n|| **Interviewing Researcher:** || Dr. Douglas  ||\n|| **Description:** || Mid to late 50s. Mixed sapiens-neanderthal lineage for both. Skin dark, eyes blue-grey, hair red-brown. ||\n|| **Researcher's Notes:** || The clan mother and father as well as dual tsalego of the Great House; caretakers of the sacred grove and cave at the summit of the hill and officients of the Uganugurrit and its renewal.||\n\n**Douglas:** If you could give me one message to bring back to my people, what would you say?\n\n[Ama Xakana closes her eyes and puffs on her pipe.]\n\n**Xakana:** That we are still here. Too many pilgrims come to us and act as if we have faded away into the sunset, that we are some memory of what came before. Do they think that time has stopped for us here? That we do not change as all things change? We are still here. We live. We endure. We go onward. The road is long and the way is difficult, but we are still here. \n\n**Ngodiya:** [Nodding] Mmm. She speaks the truth. Many have forgotten us, and so they come to us to chase the dreams in their own head. They say they seek tsale, but they get frustrated because they look at the world backwards. They see what they think the world should be, and force the world to fit in a basket too small for it. To have tsale is to know what the world is, and then to decide how to proceed. They are so focused on finding the past that they cannot see the now, and so they leave disappointed.\n\n**Xakana:** There is no return to yesterday except in dreams. Dreams are pleasant things, but they flee with the dawn. To always be looking behind you is a sickness of the spirit.\n\n**Ngondiya:** And not one easily healed.\n\n**Xakana:** This is what we will say to your people.\n\n**Douglas:** Thank you. I'll make sure they hear it.\n\n[[/tab]]\n[[/tabview]]\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#eae9e9; padding:5px; margin-bottom: 5px;\"]]\n++++ Researcher Statement: Ama Kubeya\n-----\n[[div style=\"font-size: 85%;\"]]\n[[div_ class=\"fonts-display\"]]\n[[span class=\"mono-font\"]]Dr. Dominic Douglas[[/span]]\n[[/div]]\n[[/div]]\nAma Kubeya arrived on the back of great **##sienna|honey-eater##** a few days before the new year[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Locally celebrated on the vernal equinox.[[/span]]. She had barely dismounted when the children rushed out to greet her. They streamed out through the Sun Gate, cheering and laughing and shouting “Ama! Ama is here!” She sat down there in the road and they gathered around her like clouds around a mountain, clamoring to show her with charcoal drawings, new toys, lost teeth. A few of the adventurous ones tried climbing up onto her shoulders, and she let them try. \n\nThe adults kept their distance, but made no effort to stop the children from going to see her. I asked Ama Xakana where Kubeya’s scars had come from, and she said only “When the **##sienna|brown one##** hears the cry of her child, the hunter dies.”\n\nI understood what she meant and said nothing else. A girl no older than five came to the front of the pack and offered the Mother of the Mountain a corn husk doll. Delighted, Ama Kubeya held it aloft in scarred brown fingers as thick as my wrist and danced it along in the air.\n\nA while later, a tsalego and their apprentice came to the gate, both in full regalia. They shooed away the children and sprinkled Ama Kubeya with water from a pine branch. I couldn’t make out what prayers were said. Not many in any case; it was a very short rite. They departed as soon as it was done, but Ama Kubeya remained outside the gate. \n\nWhen I asked Ama Xakana why Kubeya had stayed outside the House, she told me “If all the water in the sea were blood, it would still be only a single drop of what she has shed. And she will shed far more than that by the time her task is done.”\n\nAma Kubeya stayed for a few days, never passing beyond the Sun Gate, and then left during the night.\n[[/div]]\n\n@@ @@\n+++ **3.3 Selected Narratives**\n\nA complete listing of transcribed narratives can be found in the SCP-8225 Story Database.\n\n[[tabview]]\n[[tab How the World was Made 1]]\n++++ How the World was Made\n**//As told by Paiya, tsalego of Willow House//**\n\nLong ago the world was empty and very dark, and nothing lived there. There was no sun and no moon, only the stars, and they were very far away. The Seven Great Stars said to each other \"we have sat still for too long; let's go down and walk about the sky, where there is more room for us\", and so they did. They found that they liked traveling across the sky more than sitting among on the banks of the Great River, and so established a new domain for themselves.\n\nBut one of them grew tired of wandering the sky, and left the company of the others. He became the Sun, and his wife the Moon followed him. He gathered together a great many stones and great piles of dirt, and said \"I will make a garden here, full of good and growing things.\"  \n\nNow, when the Seven Great Stars came down from the heavens and made their domain in the sky, many others came with them. They went to the Sun and said \"We will help you in making your garden, for we wish to see it made well.\" And so they did.\n\nFirst there were the Kalosuu'ata, who sang the pattern of the world. Then came the Giants, Angada, and his thousand-thousand sons; they worked for seven ages to shape the world out of clay according to the pattern woven by the Kalosuu'ata. When they were done they were very tired, and they went down below the earth to sleep. This is where earthquakes come from and why some mountains far away breathe fire; Angada and his sons are having bad dreams. \n \nMany little stars came down as well. When the Giants were done with their work, the little stars breathed themselves into the world and life in abundance filled the garden; all manner of plants sprung from the ground, and there were beasts of the land, and of the air, and of the sea.\n\nBut the Sun found that he could not take care of his garden; he'd burn it down if he got too close, being so hot. The moon could not take care of it either, for she could only see it at night, and she was often too hungry to think about it. \n\nThis is when Xanda the serpent, who had been sleeping in the branches of a great tree, said to the Sun \"My sister Tsimuye and I, and our sibling Udannu, will look after the world in your stead. We will care for it as you have cared for it, and see that it does not come to ruin.\"\n\nThey spoke at length for some time more, and the Sun found no ill intent in the serpent or his sister. Udannu, of course, had virtue beyond questioning. And so the Sun granted them the care of the world and returned to his place in the sky, where he might protect his garden from the jealousy of the Five Great Stars and the gods of the great darkness.\n\nLater, when people emerged from the red clay of the earth, Tsimeye taught them how to use tools; Xanda taught them of tsale and of how to recognize good from evil; And Udannu kept watch through the night.\n\nThis is how we tell it.\n\n[[/tab]]\n[[tab How the World was Made 2]]\n**//As told by Lu'agan of Oak House//**\n\nBefore the sun and moon, when there were only dark waters, the great dragon Senyana laid an egg in the depths. The Great Star breathed life into the egg, and out came Ngonna'e the turtle. Ngonna'e swam into the depths and brought up dirt on his shell, and out of the dirt came all living things. But the world was still dark, and so it was decided that the Ferret would go and steal fire from the Great Star. This was easy for Ferret, who was cleverest of the animals, but the fire burnt his paws and his face as he brought it back. But when he did, the other animals said \"Look at what you have done, Ferret! The powers of the night can see your fire, and they are jealous of it. They will come and take it with their warriors.\"\n\nFerret, who was very boastful, said \"Let them come - I am faster and more clever than they are.\" This was true, but the powers of the night had many more warriors than Ferret could outwit. No matter how many fell into his traps and tricks, more would come, until they had warriors marching around the entirety of the world, looking for the flame.\n\nThe animals fled, then. They built canoes for themselves and fled from Ngonna'e by night. The fire of the Great Star was split among those selected by lots. Many of them were caught and killed by the powers of the night, and many more were never heard from again. But we know of some who lived: the brothers Elder Ape and Younger Ape, who built a fast canoe; the white elephant, who was so vast that she could wade across the sea as if it were a puddle; raven, who flew in the black between the stars; cat, who was caught eight times but not on the ninth; snake, who shed his skin and slipped from their grasp; the **##sienna|shaggy one##**, who cannot be killed; dog, who could run without growing tired.\n\nThat is how we tell it.\n[[/tab]]\n[[tab How the World was Made 3]]\n**//As told by Dza Doshak, a guest of the House//**\n\nManyudoshai, who sleeps forever by the drumming of Shikarala and dreams all things into being, rolled over in slumber and dreamed anew. The old age passed away, and the great powers of the sky and the depths were remade, and the age in which we now live came into being. When this dream has run its course Manyudoshai shall turn once more, and all will be made again. So is how it was to be, and will always have been. \n[[/tab]]\n[[tab How the World was Made 4]]\n**//As told by Jihraiu, a guest of the House//**\n\nKpofa Daguula grew bored and masturbated into the empty sky. Transforming into a woman, she ate the seed and became pregnant. She then gave birth to the Earth, Moon and Sun. But there was disagreement between them over who was most favored of Kpofa Daguula, and in rage and jealousy they tore apart the body of their father-mother. From the body came the 365 myriads of demons we call the gbakaj koru. They devoured the body of Kpofa Daguula and were not satisfied. \n\nEarth said \"I will make people to fight them\", and so made people out of clay. But they were overcome.\n\nSun said \"I will grant them my fire\", and so gave the people weapons of light. Still they were overcome. \n\nMoon said \"I will grant them my magic,\" and so gave the people mighty spells. Still they were overcome.\n\nThe people cried out for aid, but the Earth had grown sick, the Sun had grown distant, and the Moon had gone mad. They turned to each other and said \"It is time now, sisters and brothers, to make peace with Death our kinsman, for we shall not endure the night.\"\n\nBut one among them said \"I am the herald of the Bringer of Good Things, who comes to heal the world. Give me one more night, and they shall arrive with the dawn, and all will be made well.\"\n\nThinking him a fool, the people paid him no mind, but neither did they stop him from speaking. If they died tonight or tomorrow, what then is the difference?\n\nIt is still night, my friends. I do not know when dawn will come, but we have not died yet.\n[[/tab]]\n[[tab How the Eshannu Came to the House]]\n**//As told by No'alu, tsalego of River House//**\n\nLong ago and longer still, there was an age of great famine in the world. The soil was sick, and likewise the air and water. Nothing grew in the land, and the whole of the world was cold and dark.\n\nThe tsalego of that age convened a council of the wisest among them. For seven days and seven nights they consulted the bones, the stars, and the spirits. At daybreak of the seventh day, they emerged from their longhouse and said \"Hear us, o peoples! We have been granted a sign! See now, the star that rises in the east? It shall be our guide. The path is clear and the road is hard. We must endure it.\"   \n\nAnd so we followed the star. Onward, through gnawing cold and starving years. Onward, across the ice. Forward, into the night, with bloodied feet and frozen hands. Forward, with the hunters at our heels. The star no longer guided us, and still we went forth. For twelve generations we endured, until at last the road ended in **##F19A3E|this land where the sun meets the moon##**.\n\nThat is how we tell it. Other peoples will tell you of their roads.\n[[/tab]]\n[[tab A Story About Power]]\n**//As told by Badu of Red Deer House//**\n\nA student of the Tumbling Way asked his teacher: //Isanda//, I am curious. In all the world, who is the strongest?\"\n\nHis teacher, who had been attempting to enjoy his smoking pipe as the student chopped firewood, answered thus: \"You have, perhaps inadvertently, stumbled across one of the seven stupid questions. The answer is your mother and mine, Ama Kubeya. None may stand against her and live.\"\n\n\"Not even the king across the sea?\" asked the student.\n\n\"No, not even he. She would smite him dead with a single blow,\" said his teacher.\n\nUnshaken from his line of questioning, the student continued: \"That may be true, but what if it is as the philosophers say, that all things are infinite in form and are themselves emanations of greater infinities?\"\n\n\"Then she would strike him down with infinite force, and he would die infinitely. It would be a great deal of extra work for the same result,\" said his teacher.\n\nThe student continued: \"But what of those who are said to change the very world by thought or word?\"\n\nAt this, his teacher spat on the ground and rubbed at his temple, saying: \"Are you purposefully being obtuse, or are you simply revealing new layers of stupidity that you already possessed? Ama Kubyea, your mother and mine, can be neither defeated nor broken.\"\n\n\"But if such power is hers, why has she not exercised it?\" the student cried out in frustration.\n\n\"Would you rather see the world destroyed in the name of entertaining stupid questions? She could tear the Black Crown from **##982F1F|his##** head and bludgeon him to death, as if it were no more than a sharpened rock. This would come at the cost of all that she loves, and the whole world, and her own self. She could do it: no one else would survive. Any idiot can come to possess great power, and thus it is of little value. The wisdom to use it well is much more difficult to attain.\"\n\nTaking an egg from the chicken coop, the teacher handed it to his student and said: \"Now make a fist and strike me with a killing blow, but do not let it break.\"\n\nThe student took the egg, and then swung with his left fist which held nothing. His teacher had expected this maneuver, however, and cast the student sprawling onto the ground. The egg flew up into the air and the teacher caught it as it fell.\n\n“If one holds something precious in their hand, they ought to be careful not to grip it too tightly,\" the teacher said, placing the egg back in its nest. \"And for wasting my time with this foolishness, one hundred sets of the Laughing Crane.\"\n[[/tab]]\n[[tab A Story Told by Two Old Women While Grinding Corn]]\n**//As told by Kima of Willow House//**\nThe **##003B36|queen with no name##** was a thief of children. Not because she liked children, you see, she did not like children one bit. Nor because she wanted children, for she had many of her own and disliked all of them. She stole children because it hurt people, and it pleased her to do so. She sent her servants out to snatch up children who stayed out too late or explored too deep in the woods, and made sure each time that the parents would hear the cries of their stolen sons and daughters. When our ancestors learned of this - oh, five or so great-grandmothers back, or so I heard it - they demanded she cease: when she ignored their pleas, they wove a great magic and cursed her with a powerful qama. Thus she became bearer of the name “**##AA4465|Mother of Them All##**”, a name too great to bear, and in punishment she was sealed away deep in a secret place.\n\n**//As told by Toyo of Willow House//**\nPah! Don't listen to that doddering old biddy. The **##003B36|queen with no name##** was someone else, in some other story. I’ll tell you that one later. The **##AA4465|Mother of Them All##** was formed from the thoughts of infants, you see, that is why she has no face and is all bosom. Infants are not very wise and do not see things clearly, so she is not well-formed and possesses no traits of a good woman. That is why she has no mind in her head or soul in her lungs. She is too simple of a thing to know how people are supposed to be, she doesn’t even know that people get old! That is why she breaks the taboo, she does not know.\n[[/tab]]\n[[tab Pending Additions]]\nThe following narratives have been whitelisted for translation and inclusion.\n* **Chiche and Tungguk[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Flying squirrel and ground sloth, respectively.[[/span]] Cause Problems for Everyone** - A farce about a complicated and ultimately ineffectual attempt to steal honey from the Queen of Bees.\n* **How Yama Crossed the River** - A story detailing the origins of the kokyo'anga[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The third gender and accompanying school of tsalego in Amatànnaq culture.[[/span]] and the defeat of the monster Fingernails-for-Teeth.\n* **Lus-Lus and the Missing Mask** - A popular puzzle-story about an eccentric tsalego who bumbles his way through a mystery. Extensive audience participation is expected.\n* **The Black Canoe** - A horror story about a monster that plies Te'otakana with the titular man-eating vehicle.\n* **When Rain Came to the House** - Three-night performance where the end of the Grandfather Drought is weighed against the Dandelion clan father's escalating personal crisis.\n*  **The Twelve Lovers of Wide-Hipped-Woman** - A bawdy comedy of errors about the competition for the affection of a renowned beauty.\n* **Saga of the Sky-House** - Dr. Douglas' adaptation of the //Star Wars// films into an Amatànnaq cultural context, with commentary. (Transcription currently on hold due to potential violation of Foundation-Coalition treaty.)\n* **How The Law was Made** - The account of the war with the **##green|ancients##** and how it was resolved in the creation of the Uganugurrit.\n* **How Choma went to the Moon and brought back Lòx, and how she fought the Bloody-Cunt Demon** - Myth-cycle told in full over five nights, and more commonly as an abbreviated single-night performance. \n[[/tab]]\n[[/tabview]]\n\n\n@@ @@\n------------------------\n++ **4. Expedition 40/7 Inquest Documentation**\n------------------------\nExcerpts from Dr. Douglas's after-action inquest interviews have been provided at Dr. Douglas' request.\n\n[[tabview]]\n[[tab Personnel Recovery]]\nThe following call was made by Dr. Douglas to Foundation Field Dispatch Office 154 at 11:04 AM PST, 27/OCT/2018. It is the first contact with the Expedition 40/7 research team since its departure. \n\n> **Dispatch:** Spicy Crust Pizzeria.\n> \n> **Douglas:** Uh, yeah, I'd like to place an order for delivery.\n> \n> **Dispatch:** Roger that, what's your order?\n> \n> **Douglas:** Half sausage and mushroom, half buffalo chicken. Medium, please. And an order of five-alarm wings. 12 piece.\n> \n> **Dispatch:** That's medium half sausage and mushroom, half buffalo chicken with a 12 piece wings with five-alarm sauce, correct?\n> \n> **Douglas:** That's correct.\n> \n> **Dispatch:** Do you have a rewards card with us?\n> \n> **Douglas:** Uh, yeah, hold on...card number is 553-404-826.\n> \n> **Dispatch:** Address for delivery?\n> \n> **Douglas:** Uh....███ █████████ ███████.\n> \n> **Dispatch:** Roger that, will be about fifteen, twenty minutes.\n\nDr. Douglas was retrieved at the pick-up point at 11:33 AM and delivered to the Site-46 infirmary, where he was treated for exhaustion, acute malnutrition, and dehydration. \n[[/tab]]\n[[tab Interview Log Part 1]]\n\n**Date:** 09.NOV.2018\n**Interview Subject:** Dr. Dominic Douglas\n**Interviewer:** Riyan Banerjee\n-----\n**Banerjee:** Hey Dom, great to see you! Love the beard.\n\n**Douglas:** Thanks. They're big fashion in the House, so I figured I might as well let it grow out.\n\n**Banerjee:** Looks great on you. Help yourself to the donuts, by the way.\n\n**Douglas:** Can't, sorry. Too much sugar, makes me sick to my stomach anymore.\n\n**Banerjee:** Ah, fair enough. I'll just put them in the break room when we're done.\n\n[Banerjee pushes the box off to the side.]\n\n**Banerjee:** How's it feel to be back? Now that you're out of infirmary.\n\n**Douglas:** The first thing I saw after walking five hundred miles and sleeping for eighteen hours was an ad for car insurance. I visited the house of the gods and came back to a commercial for fucking State Farm.\n\n**Banerjee:** They do get annoying, don't they? In any case, we can start whenever you're ready.\n\n**Douglas:** I didn't kill them.\n\n**Banerjee:** No one's accusing you of that, Dom. We just want to know what happened.\n\n[Douglas sighs.]\n\n**Douglas:** Right, right...I've barely been back for two weeks and this place already makes me want to jump out of my skin and sprint out into the hills. How did I ever live like this? Being afraid of the worst thing happening every second of every day? How do any of us live like this? \n\n**Banerjee:** We can start when you're ready.\n\n**Douglas:** Have you ever seen a recall trance in person?\n\n**Banerjee:** I haven't, but I have seen and heard recordings of them.\n\n**Douglas:** Just checking. It freaks some people out. You have the key phrases ready?\n\n**Banerjee:** I have them right here.\n\n**Douglas:** All right.\n\n[Douglas closes his eyes and begins a series of pre-recall breathing exercises]\n\n**Douglas:** Ready.\n\n**Banerjee:** Recall trigger CORAL OVERTURE SIGNATORY\n\n[Douglas spasms suddenly, and then relaxes. His eyes remain closed.]\n\n[[div class=\"blockquote\"]]\n//It's early September. The summer has been hotter than usual, and the rains are still weeks away. The elephants haven't come yet.//\n\n//I hear the alarm bell in the distance. A steady hammer beat - dong dong dong dong dong dong dong dong. A cry goes up and is carried through the streets. Warband at the Stone Gate, Warband at the Stone Gate!//\n\n//Allison sees me through the crowd and pushes through. She's panting, must have sprinted here.//\n\n**Kerr:** Where's Malakai?\n\n**Douglas:** I thought he was helping fix that one house down by the river.\n\n**Kerr:** Shit. Okay. We'll find him on the way.\n\n//We head south through the River Quarter. A half-dozen members of the War Society jog past us with spears and clubs. No one seems to know where to go or what to do. We find Malakai as he's wandering through River, looking for us.//\n\n//The Stone Gate opens onto a wide, flat grassy area before it hits the trees. The sun is beating down, we're sweating like pigs. A crowd has gathered around the gate, so we end up climbing on top of a building to get a better view.//\n\n//Two ranks of soldiers, maybe fifty total. Metal armor, metal spearheads, metal shields. Helmets with red horsehair plumes. A crimson banner displaying an icon of a seven-barbed wheel with the points facing inward. One of them has ridden out his horse - no, not a horse, it has horns. An okapi? - and is standing under a green flag with some white symbol on it, midway between the soldiers and the gate. He has an aide holding an umbrella for him.//\n\n**Kerr:** //Fuck!// Shit fuck damn piss //cunt!//\n\n**Douglas:** What's wrong, who are they?\n\n**Kerr:** Dhamaughr.\n\n**Tamahori:** What?\n\n**Douglas:** Daevites.\n\n**Tamahori:** //Shit.//\n\n//Ama Xakana and Apu Ngondiya are down there now, with the other clan parents and tsalego, and some members of the War Society. They're speaking with the Dhamaughr emmissary, but they're much too far away for us to make out anything.//\n\n**Tamahori:** How fucked are we?\n\n**Kerr:** They're not the main army. That second emblem on the main banner, the four-winged bird, that's for a light exploratory division. They're here to plant a flag, put it on a map, and clear the road for the tax man and the new governor. \n\n//We all know what comes afterward.// \n\n**Douglas:** Could we beat them?\n\n**Kerr:** Let's say they have three hundred forty-three troops, a full compliment. About a third of them will be light cavalry, the rest infantry. Going by the armor style, they're late Imperial, which means that there should be one arquebus per seven soldiers, and one thaumaturge for every forty-nine.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For a full overview of Dhamaughr numeraology, please see //Dominion of the Seven Powers of Heaven// (Bogart, Valerie, 2012).[[/span]] The auxillaries are wildcards, there's no telling what sort of monsters they have on leashes back at the main camp. They won't have artillery, but they might have explosives. \n\n**Kerr:** Between the War Society, the Hunting Lodge and volunteers, we could match them for numbers. We know the environment. But they have us beat in everything else: discipline, experience, equipment, and willingness to kill.\n\n//Allison trails off, rubs her eyes with one hand.//\n\n**Kerr:** It'll be a massacre. \n\n**Tamahori:** We could run, go hide in the forest.\n\n**Kerr:** I'm certain they're already fanning out to pin us inside the House. \n\n//Down in the field, the negotiations split up. The parties return to their respective sides.//\n\n**Douglas:** Looks like they're done talking.\n\n//We climb down from the house, push our way through the crowd. Ama Xakana is calling for a meeting at the Great House, a war council. We aren't able to get to any of the people who had spoken to the emissary.//\n\n[[/div]]\n[[/tab]]\n[[tab Interview Log Part 2]]\n[[div class=\"blockquote\"]]\n//The Great House is filled to the beams. Every available space is filled with someone, and sometimes two. Worried whispers cascade through the crowd. Ama Xakana takes the floor, pounds her staff of office on the floorboards like a drum.//\n\n**Xakana:** The party at the Stone Gate represent the King of the Black Crown. Their war-captain has come to us with an offer: that empty buildings within the House are granted to his warriors, who will station themselves here. He offers protection from the enemies of the King, in exchange for yearly gifts of tribute. He has given us until noon tomorrow to return with an answer. \n\n//Worry turns to outrage. Nothing sensible can be made out of the shouting. She pounds her staff again, calls for silence with the iron firmness of a woman who has raised five children.//\n\n**Xakana:** He has given us his offer, and I am certain that he does not make it in friendship. If you have counsel, now is the time.\n\n//One by one, speakers are called to the floor. There are calls for restraint, calls for further negotiations, calls to refuse and do nothing, calls to flee into the forest, calls to stand and fight. Time seems to stop in the sweltering press of bodies. Eventually Allison is able to get down to the floor.//\n\n**Kerr:** Those men outside the Stone Gate, they are known in my homeland and my people have fought against them before. Know this: if you fight, they will kill you. If you agree to their demands, they will send more warriors. They will demand more tribute. They will bring their laws with them, and under their laws they will punish you. They will cut off hands for a crust of bread, they will tear out tongues for speaking as your ancestors spoke, they will gouge out eyes for daring to look those who claim to be your masters in their face. They will ban you from your sacred places, and then they will tear them down. They will trample your gardens into the dirt and sow poison in the soil. They will take your children away and teach them to hate you. They will find those who resist, and they will break them as example to others. And they will never be done. They will put their foot upon your neck and press until you are dead, or until you learn to love your enslavement.\n\n//Even Ama Xakana has trouble quieting the crowd after that. Allison stays there and answers questions and is called up three more times after that.//\n\n//Hours pass, though it doesn't feel like it. Several people collapse from the heat and have to be carried out into fresh air. The council goes in fearful circles, hoping to find some hole in Allison's story, some possible way out. There is none. Some of the clan parents and a few tsalegos try to talk her down, claiming that it could not be as bad as she described, that no human being could do such things. She does not budge. The necessity of fighting becomes apparent and then inescapable. Volunteers step forward. Message-birds are sent out in every direction, hoping to find any allies who might reach the House in time.//\n\nBy moonrise, we have gathered maybe a hundred and fifty people to fight. Noteworthy among them: Lady Yasuke. Chòndu'ang. Mashu of Dandelion and Gibo of Red Deer, both of the War Society. Kyatang of the Hunters Lodge. They pick their companions from the volunteers.\n\nThe moon rises. There's a commotion at the doors. A shushèngo enters, wearing the chitin armor grown by his people. A chaameya missing half her left ear follows him. He speaks enough Icheya to share his story; he is Rth, his companion is Ssathassha. Monster hunters by trade, who had been approaching the House to rest and resupply when a message bird found them. They say that the enemy has placed soldiers on the roads around the House and has even crossed the river to close off the east, though their net is not impenetrable. Escape might still be possible for the swift and the clever.\n\nThe night goes on. We catch a few hours of sleep. The people of the House prepare.\n\n[[/div]]\n[[/tab]]\n[[tab Interview Log Part 3 (Follow-Up Statement)]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nIt is at this point that Dr. Douglas' account becomes increasingly difficult to transcribe, as memetic recall conditioning does not efficiently function under long-term high-stress situations. Dr. Douglas begins to bleed between recall trance and conscious commentary, loses track of the chronology of events, misattributes speakers in dialogue, and reverts to undilineated stream-of-consciousness from multiple viewpoints. As this section of the interview was unusable for documentation purposes, the recall session was ended and a follow-up statement was taken without recall trance on 10.NOV.2018\n\n[[/=]]\n[[/div]]\n\nAll right. I gave it some thought and I'm just going to tell you a story. Some parts of it might not be real, but they are true.\n\nThe House's warriors ambushed the Dhamaughr camp just before dawn, near the end of the last watch of the night. They did not seek to kill all of the enemy, or even most. It was enough to kill their captain. He challenged Lady Yasuke, she cut him pieces. The warriors killed as many of the horned horses as they could, and as they ran from the camp they set the tents and the supplies on fire and then the forest. The Amatànnaq practice controlled burns according to the Uganugurrit, and the southern forest had already been growing overdue. The tsalego of the Charcoal Society led the fire-making, and the Dhaumaghr stumbled coughing and wheezing out of the ruins to be cut down with flint axe and arrow.\n\nAs the smoke rose and dawn broke blood red, the Dhamaughr camps along the roads realized what had happened, and in revenge rushed into the House. This had been hoped for, for the enemy grew lost in its narrow streets and blind corners. The people ran from roof to roof, raining rocks down from above. But the enemy was clever; the made turtles out of their shields and marched forth up the hill. Their sorcerers sent up signals like falling stars to communicate with each other, and they gathered together. When they found people of the House, they killed them, and they spared no one.\n\nFor a time the people of the House were able to halt their advance. It was clear that they meant to seize the Great House and raze the sacred grove and cave, and in doing so subjugate the spirit of the House. but the people held them back for a time. \n\nBut then there were lights in the distance Signal flares. Reinforcements. This band of Dhamaughr was not alone; they had merely been riding ahead of the main column. From the height of the hill the defenders watched six stars rise in the ashen air. The call of war-horns was heard over the burning forest. After them, the cannons.\n\nIf there had been any time to flee, the time was past. The cannons battered the House, leveled its buildings. Then came their soldiers. And behind the soldiers, great grey shapes for which I have no names, pacing through the forest like a wolf beyond the firelight. \n\nThe War Society fought the enemy at every street, Mashu and Gibo at their head. Lady Yasuke was there like the image of death. Chòndu'ang threw himself into their number, crying out //haaaaaaaaa-gûnda!//  Kyatang and her hunters. \n\nBut the line was broken. Mashu was killed. Kyatang wounded. Chòndu'ang they could not kill, but they maimed him so that he could no longer grip his war club, and they broke his great weapon, shattering its obsidian teeth. Allison was with me. We did not know where Malakai was. He was likely dead by this time.\n\nWe ran. I could not tell you where we were. The sky looked as it was bleeding; the sun was veiled in smoke, and the moon had gone dark. The three leviathans in the forest had entered the House mere streets away, and we could see them clearly. One, with the scarred carapace and spear-tip limbs of some enormous crustacean. The second, a pale and boneless thing that burned with sorcerous workings. The third, vast and grey, with a wedge shaped head, that pulled itself forward by growing new legs and absorbing them again into its body. In the distance I could hear a noise like thunder, steady like a heartbeat.\n\nDûm dûm //dûm dûm// dûm dûm //dûm dûm// dûm dûm //dûm dûm//\n\nIt grew closer, louder, closer, louder. Near us, behind us perhaps, there was a roar as if from the depths of the earth itself.\n\n//\"What is that, what the fuck is that?\"// Allison's voice was ragged from smoke. She leaned on me heavily, blood-soaked from her injuries.\n\nSomething leapt from outside our vision at the first leviathan and struck it. Bone snapped as the crash of lightning. I knew who it was. The words came to me unbidden, though I knew they were true.\n\n//“When the **##sienna|brown one##** hears the cry of her child, the hunter dies.”//\n\nThe great beast burst into gore, as if a waterskin had popped. The air rippled and ground shook. Ama Kubeya screamed wordless challenge to the Dhamaughr and their pets, and then she was in their midst. We watched as she slaughtered them without weapon, without armor. We watched as she rent armor, as she shattered bone, as she crushed skulls. Their spears could not slow her. Their swords could not stop her. Their shields could not turn her aside. Fire like a crown was on her head, and blood was in her teeth. The pale leviathan fell against her. She launched herself at the third leviathan, tackled it to the ground and tore at its throat with her teeth. It struggled against her, and with a howl of fury she drove her fist into it - again and again and again, each fistfall shaking the very earth, cracking its very bedrock. The leviathan tried to reform itself, to knit its bones and sinew anew, but it could not heal faster than she could strike it down. It thrased against her, struck her with claw and tooth, and it did nothing. Each time its head reformed, she smashed its skull with a single blow. When its throat returned, she ripped it out. Each blow of her fist could break empires. She planted her feet against the shattered, ashen earth, and with a final effort ripped off its head. \n\nI do not know when Allison slumped against me and died. I know only this last thing I saw: gore-clad Ama Kubeya standing triumphant atop the corpse of that beast of the deeps, howling at the blackened moon.\n\n\n[[/tab]]\n[[tab Interview Log Part 4]]\nIn the days after the battle, as we buried the dead and comforted the living, Ama Xakana pulled me aside and said \"You had asked me before what message you should bring back to your people. There is one more thing I want you to do.\" \n\nI followed her up the hill, past the Great House and along the dirt path that led to the summit. We passed under the two enormous trees that formed the gate to the grove. Sinking into their roots were two stone statues older perhaps than anything else in the House; a man with a snake coiled around his shoulders and a woman holding the moon in her hand. Beyond them, in the gloom of the tree cover rose the stone outropping and its yawning cave.\n\n\"When you leave us, tell your people what you have seen. Do not let them forget,\" she said as she pressed the lamp into my hand. \"Do not let them forget.\"\n\nI asked her what was in the cave, and why she had brought me here.\n\n\"Do not let them forget,\" she said again, and she turned back towards the Great House.\n\nMost Amatànnaq visit the cave once or twice in their lives, but only ever the first two chambers. Anything beyond that is reserved for the tsalego, their apprentices, and those they grant permission to. I removed my sandals and stepped into the cave.\n\nThere's a path on the floor where generations of feet have worn down the stone, patches on the walls where tens of thousands of hands have smoothed them. The art on the walls gets older the further down you go. The upper chambers are kept clean, and the art on the walls is repainted every few generations or so, changing with the slowness of seasons. The lower chambers are time capsules, growing older and more abstract as I went further down into the dark. \n\nI counted twelve chambers. The walls of the last was filled with handprints. Just handprints. Ochre silouettes crying out \"I was here, I was here\". Men and women of ages so far gone, reaching out through the veil of death.\n\n//I was here, I was here, I was here...//\n\nThe chamber after that had nothing. The darkness swallowed me and my little lamp. I couldn't see the walls or the ceiling, just a few feet of stone around my feet. \n\nI walked forward, until I heard a sound. Someone moving, someone breathing, so very faint. I went towards the sound, and found a woman sitting there in the darkness, hunched over, with her back turned to me. Not one of the eshannu. Older. An austrolopithecine. She was holding a child to her chest, rocking it gently and...and he was dead. A few weeks old, no more than that. Limp in her arms. Not breathing, not moving...she rocked him back and forth as if he were only sleeping. As if he might open his eyes at any moment.\n\nShe didn't notice me at all. I don't know if she could. I don't think she could. \n\nI sat down near her, and I waited until my lamp went out. When it had, I felt my way back by touch alone.\n\nThe stars were out when I reached the surface. I returned to the House, packed my supplies, and left as the sun was rising.\n\n[Douglas flexes his fingers and exhales.]\n\nAnd then I came back. Not because I wanted to, but because I had to. That's the thing about a pilgrimage, right? You go, and you have to come back. I know what Ama Xakana wanted me to say, though I don't know how. This will have to be good enough.\n\nThe kingdom of god is in man. I know that’s a loaded phrase, just...bear with me. The kingdom of god is in man. The Tao is in piss and shit. That dream, whatever you want to call it, has been with us ever since the beginning but it's not just out there, at the end of the **##95190C|Road##**. We carry it with us. The dream, the House, the gods, all of it. We might have forgotten, might have cut away our memories and tried our damnedest to act as if we aren't human, as if the humanity of our ancestors is some primitive and outmoded thing to be suppressed and replaced all in the name of the cutting edge of the blade of progress. \n\nRemember how the Administrator opened his statement? //\"Mankind in its present state has been around for a quarter of a million years, yet only a small fraction of that has been of any significance.\"// What a //disgusting// thing to say. To throw away all those thousands of generations as deficient because they did not live up to the standards of what? Written language? Ironmaking? Radio? Mechanized warfare? Did he think that we are significant simply because we have our thumbs against the trigger that can destroy the world? Because we have rendered the Uganugurrit null and void and murdered a planet simply because we could?\n\nI couldn't get through the //Dark Tower//, but Steve had it right about one thing: We cannot forget the face of our father and mother without losing ourselves. \n\nWe have forgotten, but forgetting something does not mean that it ceases to be. The House still stands, one foot in the dream. Our gods still live in the land **##F19A3E|east of east and west of west##**, at the end of a long, long **##95190C|Road##**. There is a place for us. I was there. My feet were caked with its dust and my hands were callused from the work. I swam in its river and slept in its shade. \n\nAnd yet... the kingdom of god is in man. Not in some heaven far away - the gods above and below are not our gods, and their ways are not for us. The first of our gods was born of grief and love, and that is our mantle. That is our legacy. The gods above and below are powerful, and that's it. They have power. They are power. Indescribable, unimaginable power. They cannot think. They cannot change. They cannot feel grief, they cannot feel love. They simply //are//.\n\nWe can't live like that. Go too far down the path and we become the Dhamaughr by a different name. Servants to the god of power, extinguishing our own souls in its name. We cannot afford to forget.\n\nThis is what I came back to say. The House of All Our Gods is within us; we just need to bring it about. It needs to be built. Sustained. Brick by brick and day by day until that time when all is made well and we will walk beside our gods once more.\n\n[[/tab]]\n[[/tabview]]\n\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** pinkpepperart01\n> **Author:** PinkPepper\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/scp-8225/pinkpepperart01.jpg\n\n> **Filename:** pinkpepperart02\n> **Author:** PinkPepper\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://scp-wiki.wdfiles.com/local--files/scp-8225/pinkpepperart02.jpg\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "children-of-the-night",
    "city",
    "daevite",
    "esoteric-class",
    "extradimensional",
    "fungus",
    "illustrated",
    "nameless",
    "portal",
    "religious",
    "ritual",
    "scp",
    "second-hytoth"
  ],
  "author": "Djoric",
  "created_at": "2024-02-18T20:56:01+00:00",
  "updated_at": "2025-04-05T14:50:31+00:00",
  "rating": 103,
  "_site": "scp-wiki",
  "_fullname": "scp-8225"
}