{
  "title": "SCP-1156",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1156\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1156はサイト73にある厳重屋外実験施設に隣接する厩舎に収容し、その種の非異常性の動物に相応しい水、食事、寝具、手入れ、健康診断を施します。SCP-1156の厩舎は毎日清掃します。実験が予定されていない場合、SCP-1156は日中の間、運動と放牧を目的とした厳重屋外実験施設への監視付きの出入りが認められています。SCP-1156による衣類の変化は記録し、監視します。\n\n現在SCP-1156の協力は、財団に雇われているという条件に基づいています。適切な行動が見られる間、SCP-1156に低優先度で、その能力に適切な\"仕事\"を割り当てます。SCP-1156は隔週英国の最低賃金と同価値の仮証券を\"給与\"として支払われ、控除が法的に認められた賄い付きの部屋を与えられ、サイト73需品係から承認された雑貨をこの仮証券で購入する事が認められています。財団職員との協力を怠った場合、上記の特権を剥奪します。\n\n財団はSCP-1156の特徴を持った更なる馬の出現に備え、英国の家畜の馬の売買と搬送を監視します。そのような標本を確認した場合、財団は素早くその動物を獲得してサイト73で個別に収容します。\n\n**説明:** SCP-1156は種類不確定で年齢不詳のオスの家畜のウマ(//Equus ferus caballus//)で、体高は約1.7mあります。SCP-1156の舌、口蓋、唇、声帯は非異常性の馬では見られない形状をしており、人間の会話で使われる音素を出します。SCP-1156の脳は非異常性の馬と比べて約██%大きく、複数の未知の目的・機能の解剖学的領域を有します。\n\nSCP-1156は知性を持ち、歴史的に英国イーストエンド・オブ・ロンドンの訛り(一般的に使われている\"ロンドン訛り\")に類似した英語を話し、財団の保護に入る前はロンドンのホワイトチャペルで出生し、育ったと主張します。SCP-1156は自身を\"ウエリントン・G・ワンダーホース\"であり、イーストエンドで公然と生きている知性ある馬のコミュニティの1頭だと説明します(財団の調査はまだこの主張の確証を得ていません)。SCP-1156は口でペンを持って筆記をする能力等、その唇、歯、舌を用いて道具や単純な機械を操作する限定的な能力を示します。\n\nSCP-1156は限られた念動力を有し、大型の馬に合うように仕立てられた自然に出現した衣類を着る能力を示します。SCP-1156は様々なスタイルのネクタイ、コート、メガネ、マスク、紋章旗、ハーネス、馬勒、はみ、研究職員が要請した物体、関節式プレートアーマー一式等の他の衣類を生成する能力を示しますが、シルクハットと金色の刺繍に\"W.G.W\"のモノグラムがあるライトブルーのスカーフを最も頻繁に衣服として着用します。SCP-1156が出した衣類は、SCP-1156が別の衣服を切る時に自然と消失します；この衣類の出処と、最終的な消失の原理は不明です。衣類の法医学検査で、これらが一般的な布と金属で構成されており、衣類自身に異常特性は無い事が示されました。\n\n20██年、SCP-1156はマーシャル・カーター&ダーク株式会社が所有する英国[編集済]のカントリークラブを襲撃した後に財団によって獲得されました。SCP-1156は6ヶ月前に馬車馬の募集に応募した所、MC&Dに捕虜にされてクラブの客の為に様々な仕事を強制させられたと主張しました。SCP-1156は自身を馬車馬のプロであると説明し、この時財団はその目的の為に財団で雇用すると説得しました。\n\n[[collapsible show=\"+ インタビュー記録1156-1を表示\" hide=\"- インタビュー記録1156-1を隠す\"]]\n\n**インタビュー記録1156-1:**\n\n> **サメッシュ博士:** 記録の為に貴方の名前をお願いします。\n> \n> **SCP-1156:** アンタんとこで働かせてもらってる、ウエリントン・ギャレット・ワンダーホースだ、旦那！ホワイトチャペルで最高の馬車馬だ、ウナギなんかじゃねえぞ！\n> \n> **サメッシュ博士:** 貴方はホワイトチャペルで生まれ育った、そうですね？\n> \n> **SCP-1156:** ボウ教会の鐘が鳴りシびく場所でオレっちは生まれたのさ、オレっちの父ちゃんも、その父ちゃんも、そのまた父ちゃんもな！オレっちは古くからの誇り高い一族さ、オレっちはな。爺ちゃんはいっつも言ってたさ、ワンダーホース家はマグナカルタに署名した時からロンドンをシいて回っていた、ってな。\n> \n> **サメッシュ博士:** それでは他にも貴方のような馬が居るのですね？\n> \n> **SCP-1156:** 分からねえ野郎だな、あぁ？ロンドン、行ったことねえのか？そこら中に数千の仲間がいんだぜ！いや数シャク万か、多分…まあ爺ちゃんの時代よりかは少ないがな、確かに。\n> \n> **サメッシュ博士:** では貴方の会話能力はとりわけおかしな事ではないと？\n> \n> **SCP-1156:** 喋れねえヤツなんて見たことねえぜ、旦那。\n> \n> **サメッシュ博士:** それでは貴方の衣服を作る能力はどうですか？\n> \n> **SCP-1156:** ああ、男ってのはよ、家と食事、それかオックスフォード、そして何より嫁さんと子供のために働くときには、立派な格好をしなきゃいけない、そうだろ？見てくれよ、いくぞ。\n> \n> //(SCP-1156は\"上品\"な口調になります。)//\n> \n> **SCP-1156:** お早う御座います、奥様。お初にお目に掛かります。今朝は教会へ向かわれるのでしたね？お足元にご注意下さい。\n> \n> //(SCP-1156は再び通常の口調に戻ります。)//\n> \n> **SCP-1156:** 父ちゃんはオレっちが1つになったばかりの時から教え始めたんだ。オレっちがここで固まっちまう前にやっちゃいけないことを頭に叩き込んだ、だから昔から家業を続けられるんだ。\n> \n> **サメッシュ博士:** 家族は居ますか？\n> \n> **SCP-1156:** もう結婚して6年は経ってるぜ。今は3つも子供を拵えてさ - マイケル、アイツはちょうど学校に入ったばかりだ、エミリーの居るとこのな、そして1歳になったガレス。オレっちがあのいけ好かねえMC&Dに捕まっちまう時には、既にアイツは最初の言葉を喋れるようになってたんだぜ。\n> \n> **サメッシュ博士:** それではどのようにマーシャル・カーター&ダークに捕獲されたのか教えてくれますか？\n> \n> **SCP-1156:** ああ、この頃は仕事を手にすんのも難しくてよ。どいつもこいつも馬をシつ要としなくてな、爺ちゃんの頃みたいに馬車を呼ぶことは少なくなっちまったんだよ。日曜日にエイミーはオレっちの地元を手伝ってたんだが、道行くヤツらは彼女に仕事を頼むことはあんま無くてな。オレっちはバートンの裏にいたんだが、主人はオレっちを追い出すように頼まれてた。あれが議会が彼を監視するための物でないのなら、そもそも馬を借りる事なんてありえなかったと、言ってやがった。\n> \n> **サメッシュ博士:** 続けて。\n> \n> **SCP-1156:** それでオレっちはタイムズのこのカントリークラブで働く馬車馬募集の広告を見たんだよ。そしてオレっちは最高のスーツを着込んで、ナイツブリッジを駆け足で下り、男にこの仕事がやりてえって頼んだんだ。\n> \n> **サメッシュ博士:** 彼らはすぐに貴方を雇いましたか？\n> \n> **SCP-1156:** 雇う？冗談じゃない、そこに書いてあんのは出鱈目だ。6ヶ月も働いて5ポンドも見たことがなかった。言ってやったさ、オレっちは代議士と手紙のやり取りをしてんだぞって！そしたらヤツラはただ笑うと、オレっちを酷使しやがった。ここの朝食はフォーシーズンホテルに劣るが、それでもあの村よりかはマシだ。\n> \n> **サメッシュ博士:** どのような仕事をさせられましたか？\n> \n> [[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n> |||| [[image letter.jpg width=\"300px\"]] ||\n> ||||~ ^^SCP-1156が書いた文章^^ ||\n> [[/div]]\n> \n> **SCP-1156:** 馬車をシく、乗馬させる、飲み物を出す、マジックショー…アンタが思いつく厄介事はほとんど全てやらされた。時々、ヤツらは大勢の人間を連れてくると、そりゃたくさんのお弾きをもった女性を1人連れてきて、嫁さんとの婚姻の誓を破るような事をしろと言ってきやがったんだ！ぽかんと見とれてるヤツ、笑ってやがるヤツ、そんなヤツラのまさに目の前でだぞ！今、オレっちは教会通いの馬じゃないよ、旦那、それでもよ、オレっちも罪は知ってる！\n> \n> **サメッシュ博士:** 貴方のご家族が今どこにいるかご存じですか？\n> \n> **SCP-1156:** えーと、オレっちはいつもホワイトチャペルの[データ削除済]で暮らしてたんだけど、もう家族は追い出されただろうな。エイミーは彼女の姉妹がいるシェパーズブッシュに子どもたちを送っただろう。彼女は良いヤツだ、だけどあのロバ野郎と結婚してからの彼女の気取った姿は耐えられなかった。アイツらはまさに変わり者だ、分かるか？\n> \n> **サメッシュ博士:** ええ。それでは、今日はここまでです。\n> \n> **SCP-1156:** 待ってくれ。アイツらに手紙を送ってくれないか？ハンプトン・ウィックスがオレっちを捕まえてから、アイツらからの連絡がないんだ。手紙はオレっちの飼い葉桶の右角にある。\n> \n> **サメッシュ博士:** 考えておきます。\n\n**後書:** SCP-1156より提供された住所を調査すると、財団は現在空き室の2部屋の寝室があるアパートを発見しました。この建物の管理者は前の住人は6ヶ月前に追い立てられ、現在の所在地は知らないと話し、その住人が滞在している間\"問題しかなかった\"と述べる以外に詳細を語ることを拒否しました。\n[[/collapsible]]",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "ウマ",
    "動物",
    "念力",
    "生命",
    "知性",
    "遺伝子"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T13:04:02+00:00",
  "updated_at": "2024-02-21T12:28:50+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-1156"
}