{
  "title": "B.Wylie Reviews: GATO!",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include theme:creepypasta]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/16/09 (Sun) 19:30:15 |\n    postno=19949726 |\n    depth=0 |\n    content= Cursed Game Reviews #331: GATO (Beta Version)\n\nHey watchers! Bill Wylie here with a real gem of a game - the early 1983 version of GATO.\n\nBACKGROUND: GATO is a submarine simulator released in 1984 by Spectrum HoloByte and Atari, Inc. The version I have is an early beta from the year prior that was planned to be an Arcadia release. They produced this beta before handing it off to another company; why so remains to be seen. Of note, however, is that the majority of these cartridges were destroyed. What's so bad about it? Let's find out.\n\nGAMEPLAY: The first difference can be seen pretty easily when choosing the easy and medium difficulties. Instead of playing as the USS //Growler// (SS-215), you play as the USS //Scorpion// (SS-278); which a quick Wikipedia search lists as missing in 1944 under the command of Lt. Cmdr. Henry A. Cooper. Otherwise, the game starts as usual. An interesting note is the addition of who is probably an Arcadia employee that added the requested changes to the credits page. They didn't even change the HoloByte copyright line, either! Anyhow, back to the game.\n\nMore differences start to pile up once you really get into the game. The map on the 1984 release is randomly generated, while this version is an accurate representation of the Pacific theater. Speaking of accurate representations - the Scorpion in GATO is a 1:1 armament recreation of the actual USS Scorpion! It's a bit different in the release version, where they took a couple of missiles of as a sort of built-in difficulty challenge. There's not much else there to comment on gameplay-wise besides those.\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/16/09 (Sun) 19:31:52 |\n    postno=19949731 |\n    depth=0 |\n    content=\nNow onto the part that everyone's been waiting for: my feelings playing the game. Many of the reviews/rumors of the game are all over the place; ranging from getting brutally murdered to creepy images to disappearances to everything in between. I'm disappointed to say that all of that is pretty much bogus. However, I've only played on medium difficulty, so I'll update you guys with the hard difficulty changes in a couple of days.\n\nThe game feels great, almost like 1990's //Silent Strike// and other submarine simulators. Despite the primitive graphics (CMYK-lite) anyone can get hoooooked onto this game. Time flies fast, and the sounds are masterfully crafted. You can almost hear the klaxons as you're diving, the groans and grunts of the depth charges on the hull. The game play is much more realistic than the final version, which is a shame. Is it cursed? No. Is it supremely fun? Hell yes.\n\n│ CURSED: 0/10 │ GAMEPLAY: 9/10 │ SCARES: 2/10 │ OVERALL: 9/10 │\n\nIf you want to read about more cursed games, check out some of my earlier works or stuff by my good friend canis!\n\n- review by Bill Wylie\n]]\n@@ @@\n[[include :scp-wiki:component:parawatch-forum-post\n    color=ff3700 |\n    username=canis-mesomelas |\n    date= 08/16/09 (Sun) 19:33:27 |\n    postno=19949782 |\n    depth=0 |\n    content= Sounds like a real gem. Great review as always!\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/16/09 (Sun) 19:34:05 |\n    postno=19949799 |\n    depth=1 |\n    content= Thanks, canis! Wouldn't be much without your sourcing abilities!\n]]\n@@ @@\n[[include :scp-wiki:component:parawatch-forum-post\n    color=blue |\n    username=¡boo! |\n    date= 08/16/09 (Sun) 19:33:50 |\n    postno=19949797 |\n    depth=0 |\n    content= bill where in the hell do you keep all of these games\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/16/09 (Sun) 19:39:22 |\n    postno=19949864 |\n    depth=1 |\n    content= I get this question all the time, so let my copy+paste my response from another thread:\n\nMy computer, all my games, consoles, displays, etc. are kept in a converted walk-in closet. There's no windows or external light except a single lightbulb; I also have a draft-catcher under the door to keep air + particulates out. Keeps my collection nice and pristine. My wife has taken up to calling it my room!\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=blue |\n    username=¡boo! |\n    date= 08/17/09 (Mon) 08:09:16 |\n    postno=45010364 |\n    depth=2 |\n    content= sounds cool B)\n]]\n@@ @@\n[[include :scp-wiki:component:parawatch-forum-post\n    color=30cfa7 |\n    username=A. Norak |\n    date= 08/16/09 (Sun) 19:40:34 |\n    postno=19949871 |\n    depth=0 |\n    content= Damn! Disappointed in the game. Was hoping for something really cursed. :(\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/16/09 (Sun) 19:41:43 |\n    postno=19949888 |\n    depth=1 |\n    content= Same! It's a shame. I haven't gotten anything good recently, this is like my fourth? or fifth? game in a row that has no cursed content. Still not a bad game by any means! It's really really good.\n]]\n@@ @@\n[[include :scp-wiki:component:parawatch-forum-post\n    color=yellow |\n    username=shotSHELLSbulletHELL |\n    date= 08/17/09 (Mon) 08:04:28 |\n    postno=45009975 |\n    depth=0 |\n    content= When do you think the hard difficulty update will be\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=green |\n    username=B.Wylie.Reviews |\n    date= 08/17/09 (Mon) 08:34:59 |\n    postno=45011365 |\n    depth=1 |\n    content= Should be out tomorrow. Just grabbing some screens of hard gameplay. It's very very very fun! Considering appending my original review to 11/10!\n]]\n@@ @@\n[[div class=\"parapost\"]]\n##ff3700|**canis-mesomelas**## 08/18/09 (Tue) 13:46:44 #52066253\n------\n[[div class=\"scp-image-block block-right\" style=\"width:50%;\"]]\n[[image gato-credits.png style=\"width:100%;\"]]\n[[/div]]\n\nLate reply, but the commander of the Scorpion is a William N. Wylie (possible ancestor? lol), not Henry A. Cooper. Cooper was an ex-Arcadia programmer that went missing in 1983. Think you got your names mixed up.\n~~~~~\n[[/div]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=yellow |\n    username=shotSHELLSbulletHELL |\n    date= 08/18/09 (Tue) 13:47:50 |\n    postno=52066267 |\n    depth=1 |\n    content= I know you're friends with Bill, do you konw when the hard review gameplay goes up\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=ff3700 |\n    username=canis-mesomelas |\n    date= 08/18/09 (Tue) 14:05:34 |\n    postno=52067964 |\n    depth=2 |\n    content= No clue. I've contacted Bill about it, but he hasn't responded to any of my calls. He's probably busy.\n]]\n\n[[include :scp-wiki:component:parawatch-forum-post\n    color=orange |\n    username=hotwheelz |\n    date= 08/21/09 (Fri) 11:46:44 |\n    postno=92904693 |\n    depth=3 |\n    content= ????\n\n> **MAN DISAPPEARS INTO THIN AIR (OXNARD, CA)**\n> \n> __Locals Shocked by Apparent \"Locked Room\" Disappearance__\n> \n> Oxnard police expected the worst after apartment resident Sarah Wylie reported that her husband had not exited his room in several days. However, they were completely baffled when they forced the door open to reveal a nearly empty room. It was initially believed that the missing person, William Wylie, had left when Mrs. Wylie was out. This was proved false when security footage revealed that neither Wylie had left the apartment, further confusing investigators. The officer in charge of the case, Detective Pedersen, has stated that, \"no one disappears for no reason. We'll look into every nook-and-cranny, starting with Mrs. Wylie.\" Analysis of the room revealed nothing resembling foul play besides being mysteriously flooded in ankle-deep saltwater. If anyone has any information regarding this disappearance, please call (212) 627 - 9324.\n]]\n@@ @@\n[[include :scp-wiki:component:parawatch-forum-post\n    color=#77007d |\n    username=🗿three/days |\n    date= 08/21/09 (Fri) 12:02:16 |\n    postno=92906042 |\n    depth=0 |\n    content=\n= [[span style=\"color: red;\"]][THREAD LOCKED][[/span]]@@ @@\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** gato-credits.png\n> **Author:** [[*user JackalRelated]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/b-wylie-reviews-gato SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "arcadia",
    "correspondence",
    "creepypasta",
    "mystery",
    "parawatch",
    "tale"
  ],
  "author": "JackalRelated",
  "created_at": "2020-08-07T02:59:10+00:00",
  "updated_at": "2024-10-08T04:32:33+00:00",
  "rating": 90,
  "_site": "scp-wiki",
  "_fullname": "b-wylie-reviews-gato"
}