{
  "title": "KTE-7406-Cyan",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:goc]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 1.0s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #4169E1; }\n}\n.email {border: solid 2px #000080; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px navy}\n[[/module]]\n\n[[=]]\n+ __Threat Entity Database Entry__\n[[/=]]\n\n[[=]]\n+ __ALL INFORMATIONS ABOUT KTE-7406-CYAN ARE CLASSIFIED LEVEL Q__\n[[/=]]\n\n[[size large]]**Threat ID:**[[/size]]\n\n**KTE-7406-Cyan:**\n\n[[size large]]**Authorized Response Level:**[[/size]]\n[[size 0%]][[/size]]\n##red|[[size 250%]] # **3** [[/size]]##\n\n[[size large]]**Rules of Engagement:**[[/size]]\n\nDo not engage without direct permission from Central Command. Do not engage with any SCP Foundation personnel monitoring KTE-7406-Cyan without direct permission from Central Command. The known threat entity is to be solely monitored by newly recruited undercover agent John ''Snakey'' Holland (See PSYCHE Records). Agent ''Snakey'' tried to get the Foundation to build an outpost subordinate to Site-88. If such an outpost is built, KTE-7406-Cyan could be destroyed during its transfer between the main Facility and the outpost. Only Central Command has the authority to decide when and where to destroy KTE-7406-Cyan.\n\nIt is formally forbidden to reveal to agent John Holland that the electromagnetic waves which caused the containment breach at Site-88, and thus indirectly caused the death of his colleague and friend, Dr. Albert Fleming, had in fact been sponsored by the UNGOC. \n\n[[size large]]**Description:**[[/size]]\n\nKTE-7406-Cyan is a completely black humanoid entity measuring approximately 2 meters high. The entity can only be seen by the eyes of its victim or with the help of infrared goggles. The threat entity feeds on the fear and mental degradation of a subject throughout complicated stages of stalking. These stages begin with nightmares and end with heavy PTSD and madness. \n\nAfter the last stage, KTE-7406-Cyan will start to look for other victims to nourish on. Even though KTE-7406-Cyan will be psychologically detached from its victims at this point, said victims will still suffer from the effect the threat entity has caused. Traumatic hallucinations are mainly reported. It is estimated that recovery is impossible.\n\nKTE-7406-Cyan was first identified in Clarksville, Montgomery County, Tennessee. After a drastic increase in the number of cases of dementia and severe paranoia recorded by the USDHHS in the area, Central Command dispatched Strike Team 4202 ''Spectral Hunters'' with orders to identify and destroy any present parathreat. Strike Team 4202 identified the threat but failed to destroy it (See PHYSICS Records). KTE-7406-Cyan is now detained by the SCP Foundation under the designation ''SCP-7406''.\n\nVictims of KTE-7406-Cyan have been identified by PHYSICS division, and have undergone an interview in order to better understand and destroy the parathreat. (See PHYSICS Records)\n\n[[=]]\n+ __PSYCHE Records__\n[[/=]]\n\n> ||~ Parathreat Investigation||\n>\n> __**Special Observer:**__ Agent John ''Snakey'' Holland, under the guise of ''Senior Researcher Dr. John Holland''. (Newly Integrated To Assessment Team 777)\n> \n> __**Location:**__ SCP Foundation's Site-88 \n> \n> __**Observer's Report:**__ As KTE-7406-Cyan is under the control of the SCP Foundation, it is highly recommended to wait until the parathreat is located outside of Site-88 to take concrete action. The --SCP-- paratreath must be destroyed as soon as possible. As soon as possible...\n\n\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n\n##transparent|Your text here.##\n\n[[=]]\n+ __PHYSICS Records__\n[[/=]]\n\n> ||~ ST Operation Report||\n>\n> **Strike Team:** 4202 ''Spectral Hunters''\n> \n> **Date:** June 17th, 1989, 0200 hours \n> \n> **Mission:** Identification and destruction of any parathreat in Montgomery County, Tennessee.\n> \n> **Encounter Report/Enemy Description:** Identification of parathreat KTE-7406-Cyan. Encounter with SCP Foundation operatives. Strike Team undetected.\n> \n> **Results:** Concealment of GPS tracking and electromagnetic wave emission device PIE-IX (+1Gen) on the back of KTE-7406-Cyan.\n> \n> **Conclusions/Recommendations:** Do not engage with KTE-7406-Cyan without proper equipment. Do not let parathreat KTE-7406-Cyan have direct visual contact with Strike Team members. Do not engage with KTE-7406-Cyan if SCP Foundation personnel are reported nearby.\n> \n> **Operation Video Log:**\n>\n> -----\n>\n> [BEGIN LOG]\n> ##transparent|Your text here.##\n> **Sgt. Williams:** Tennessee sucks, man.\n> ##transparent|Your text here.##\n> **Operative Perreault:** Hey, at least they have the Holston River.\n> ##transparent|Your text here.##\n> **Operative Abakumov:** It's nothing compared to the good old Volga.\n> ##transparent|Your text here.##\n> **Operative Oliveira:** Nothing's good enough for you Soviets, eh?\n> ##transparent|Your text here.##\n> **Operative Abakumov:** We have a taste for quality if that's what you mean.\n> ##transparent|Your text here.##\n> **Operative Oliveira:** No, I don't.\n> ##transparent|Your text here.##\n> **Operative Abara:** Musical quality, sure. But I don't know for the rest, Comrade.\n> ##transparent|Your text here.##\n> //Strike Team 4202 comes into contact with KTE-7406-Cyan//\n> ##transparent|Your text here.##\n> **Sgt. Williams:** What the hell is this thing?\n> ##transparent|Your text here.##\n> **Operative Perreault:** I think that's what we're looking for.\n> ##transparent|Your text here.##\n> **Strike Team Leader:** Parathreat in sight. Wait, stop. Duck down, everybody.\n> ##transparent|Your text here.##\n> **Lieutenant Bettencourt:** SCP Task Force nearby. Do not engage the parathreat.\n> ##transparent|Your text here.##\n> **Sgt. Williams:** What the fuck are they doing here?\n> ##transparent|Your text here.## \n> **Operative Abakumov:** Дерьмо!\n> ##transparent|Your text here.## \n> //SCP Task Force puts KTE-7406-Cyan's victim in an artificial coma.//\n> ##transparent|Your text here.##\n> **Strike Team Leader:** I'm not going to let them take that thing. Oliveira, conceal PIE IX on the entity's back.\n> ##transparent|Your text here.##\n> **Operative Oliveira:** Aye aye, Sir.\n> ##transparent|Your text here.##\n> //Strike Team 4202 conceals device PIE IX on KTE-7406-Cyan's back.//\n> ##transparent|Your text here.##\n> **Sgt. Williams:** And now what?\n> ##transparent|Your text here.##\n> **Strike Team Leader:** Let's move back a little.\n> ##transparent|Your text here.##\n> **Lieutenant Bettencourt:** What do you have in mind, sir?\n> ##transparent|Your text here.##\n> **Strike Team Leader:** We can track this thing. And emit electromagnetic waves through our little toy. If we're lucky, we may be able to destroy it sooner or later.\n> ##transparent|Your text here.##\n> **Operative Abakumov:** And how exactly? I don't know, it almost seemed like the SCP Foundation just took the thing!\n> ##transparent|Your text here.##\n> **Operative Oliveira:** We'll send you, James Bond style, in their base.\n> ##transparent|Your text here.##\n> **Strike Team Leader:** Really funny. First thing first, contact Central Command. \n> ##transparent|Your text here.##\n> **Lieutenant Bettencourt:** Do you think what I'm thinking?\n> ##transparent|Your text here.##\n> **Strike Team Leader:** I'm not thinking anything, Bettencourt.\n> ##transparent|Your text here.##\n> **Lieutenant Bettencourt:** I once knew a guy. He works for them now. Maybe I could try to get in touch.\n> ##transparent|Your text here.##\n> [END LOG]\n>\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n[[tabview]]\n[[tab Interview - Scott Laurier]]\n++ Recorded Interview Log:\n{{**Date**: December 1, 1989.\n**Interviewer**: Emmett Handerson\n**Interviewed**: Scott Laurier}}\n\n{{**Preamble:** Agent Emmett Handerson acted under the guise of a medical practitioner from the World Health Organization in order to obtain information about KTE-7406-Cyan.}} \n\n//Agent Handerson enters the room where is located Mr. Scott Laurier. He sits down.//\n\n**Agent Handerson:** Hello //monsieur//. My name is François Dumont, from the WHO.\n\n**Scott Laurier:** Mornin'.\n\n**Agent Handerson:** How are you? I've been told you were suffering from some kind of paranoia, having the feeling you were... observed?\n\n**Scott Laurier:** Why is everyone so surprised about my case? It started with the feds and now it's the whole damn world organization!\n\n**Agent Handerson:** I'm sorry Mr. Laurier, but I don't understand. You've been seen by federal agents before my arrival?\n\n**Scott Laurier:** Yeah! From the Department of Health and Human Services or I don't know what.\n\n**Agent Handerson:** That's odd... You weren't in their system.\n\n**Scott Laurier:** How'd you know that?\n\n**Agent Handerson:** Give me one minute, I'll be back.\n\n//Agent Handerson leaves the room and proceeded to contact Central Command about these federal agents from the Department of Health. It is reported that Agent ''Snakey'' had previously interviewed the victim, but no further information was available.//\n\n**Agent Handerson:** Could you describe these... officials for me?\n\n//Mr. Scott Laurier is seen hyperventilating. He starts screaming. Agent Handerson tries to calm Mr. Laurier.//\n\n**Scott Laurier:** DON'T EVER CONTACT ME AGAIN!\n\n**Agent Handerson:** Sir, please calm down.\n\n**Scott Laurier:** It's always there with me, but it gets worse each time you pseudo-medics try to come here! Leave my retirement center alone! \n\n**Agent Handerson:** Please, Mr. Laurier, I just want to help you.\n\n**Scott Laurier:** You're just making it angrier! He's going to kill us all, I know it will...\n\n//Mr. Scott Laurier starts to smash his head against the wall of the room. The noise generated alerted two medical attendants, who escorted Mr. Laurier back to his apartment.//\n\n[[/tab]]\n[[tab Interview - Judy Roberts]]\n++ Recorded Interview Log:\n{{**Date**: December 3, 1989.\n**Interviewer**: Emmett Handerson\n**Interviewed**: Judy Roberts}}\n\n{{**Preamble:** Agent Emmett Handerson acted under the guise of a medical practitioner from the World Health Organization in order to obtain information about KTE-7406-Cyan.}} \n\n//Agent Handerson enters the room where is located Mrs. Judy Roberts.//\n\n**Agent Handerson:** Good morning ma'... //Madame//? \n\n//Mrs. Judy Roberts is hiding behind the door. She is seen having a knife in her hand.//\n\n**Judy Roberts:** Don't move, or your throat disappears.\n\n**Agent Handerson:** Please calm down miss. I'm here to help you. There is no reason to be...\n\n**Judy Roberts:** SHUT UP. What are you doing here? Can't you see that it is about to jump on you?\n\n**Agent Handerson:** I'm sorry but I am not seeing anything. Maybe we can talk this out? Now could you please remove your hand from my...\n\n//Mrs. Judy Roberts is seen tightening his grip around Agent Handerson's neck. Two armed agents enter the room. Mrs. Roberts is fatally shot.//\n\n**Agent Handerson:** Thanks guys. I guess that's why Central Command wanted these interviews to be under surveillance...\n\n**Operative Perreault:** You're welcome, Emmett.\n\n[[/tab]]\n[[tab Interview - Andrew Lance]]\n++ Recorded Interview Log:\n{{**Date**: December 4, 1989.\n**Interviewer**: Emmett Handerson\n**Interviewed**: Andrew Lance}}\n\n{{**Preamble:** Agent Emmett Handerson acted under the guise of a medical practitioner from the World Health Organization in order to obtain information about KTE-7406-Cyan.}} \n\n//Agent Handerson enters the room where is located Mr. Andrew Lance.//\n\n**Agent Handerson:** Good morning Mr. Lance. I'm François Dumont, from the WHO.\n\n**Andrew Lance:** How do you know my name?\n\n**Agent Handerson:** If I'm sent here to help you, they would at least give me your name, don't you think?\n\n**Andrew Lance:** I guess everything about us is known by someone else's boss these days.\n\n**Agent Handerson:** You reported feeling observed.\n\n//Agent Handerson looks down at his papers.//\n\n**Agent Handerson:** Can you tell me more about... Hey. Hey! Mr. Lance.\n\n//Mr. Andrew Lance is unresponsive. He is not seen moving.//\n\n**Agent Handerson:** Hey! Wake up! What is happening?\n\n**Andrew Lance:** Controlled... We are... all... controlled.\n\n**Agent Handerson:** Mr. Lance! Andrew! Are you okay?\n\n**Andrew Lance:** It is capable of everything. It is everywhere.\n\n//Mr. Lance seems to be coming out of his trance.//\n\n**Andrew Lance:** I'm sorry, did you say something? I lost track of the conversation for a moment.\n\n**Agent Handerson:** Do you sometimes experience mental blackouts? Trances?\n\n**Andrew Lance:** No. Why? It's not like I should, right?\n\n//Mr. Andrew Lance gets up. He takes a few steps towards the door, then collapses. He is brought out of the room by two medical staff.//\n[[/tab]]\n[[/tabview]]\n##transparent|Your text here.##\n\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"One (1) New Notification From Central Command!\" hide=\"Notification From UNGOC Central Command\"]]\n[[div class=\"email\"]]\n**Following the recent launch of Operation Valkyrie,** \n**KTE-7406-Cyan's article has been updated.** \nYou may now access files relating to the conduct of ''Operation Valkyrie'':\n[[/div]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n[[div style=\"border-bottom:2px solid #777; margin-bottom:1px;\"]]\n[[/div]]\n[[div style=\"border-bottom:1px solid #777;\"]]\n[[/div]]\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##\n\n\n> ||~ Operation Valkyrie||\n>\n> __**Objective:**__ Destruction of parathreat KTE-7406-Cyan and extraction of agent John ''Snakey'' Holland.\n> \n> __**Authorized By:**__ UNGOC Central Command\n> \n> __**Triggering Event To Authorize Operation:**__  After the use of device PIE IX, the electromagnetic waves emitted by the device convinced the SCP Foundation to accept the request from undercover agent ''Snakey''. A subordinate outpost to Site-88 has been built to receive KTE-7406-Cyan.\n> \n> __**Course Of The Operation:**__ Strike Team 4202 is to be dispatched near said subordinate outpost in order to intercept the convoy transporting KTE-7406-Cyan, and destroy the parathreat. \n> ##transparent|Your text here.##\n> __**Rules Of Engagement:**__ SCP Foundation agents are to be neutralized using non-lethal equipment, and the parathreat is to be eliminated.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Operation Valkyrie Video Log Transcript**\n\n**Date:** July 10, 1990, 1200 \n\n**Strike Team:** 4202 ''Spectral Hunters''\n\n**Subject:** Near Unknown Foundation Outpost. ~ SCP Foundation's Site-88.\n\n-----\n\n[BEGIN LOG]\n\n**Operative Abakumov:** ...And we've been here for officially 4 hours.\n\n**Operative Abara:** You don't like staying still, Piotr?\n\n**Operative Oliveira:** Those Soviet feet need to rest once in a while!\n\n**Operative Abakumov:** And why am I the only one being mocked for its origins?\n\n**Sgt. Williams:** Your accent makes it funnier when you're angry.\n\n**Operative Perreault:** Why is that truck late? \n\n**Lieutenant Bettencourt:** Agent Snakey said they would be here. I hope he wasn't caught.\n\n**Operative Abara:** Well, they obviously aren't here.\n\n**Lieutenant Bettencourt:** You never got taught patience at the Academy?\n\n**Operative Abara:** What we learn at the Academy is how to destroy threat entities. You know? The thing we're not doing right now?\n\n**Lieutenant Bettencourt:** Just wait, Abara. You're still getting paid for this.\n\n**Operative Perreault:** Imagine if we weren't...\n\n**Operative Abara:** Don't imagine too much. They're perfectly capable of not paying us for this crap.\n\n**Strike Team Leader:** Everyone in the ditch. They're on their way.\n\n**Sgt. Williams:** Foundation van, inbound.\n\n**Strike Team Leader:** Use the infrared goggles.\n\n**Operative Perreault:** Parathreat located. It's following the truck.\n\n**Strike Team Leader:** There is a Foundation Task Force in that truck, accompanied by agent Snakey. \n\n**Lieutenant Bettencourt:** And a ''member of D-Class personnel''. He is the current victim of KTE-7406-Cyan, and the reason why the parathreat is following that truck. If possible, extract him.\n\n**Strike Team Leader:** Abara, Oliveira, and Williams, you will neutralize the Task Force with non-lethal equipment. Remember, we do not want to create a diplomatic incident.\n\n**Lieutenant Bettencourt:** We do not kill any human being. Only the parathreat. And no mention of the GOC, they don't know it's us, and it's perfect that way.\n\n**Strike Team Leader:** Bettencourt, Perreault, and myself will eliminate the parathreat. Abakumov, you take care of making contact with Snakey and getting him out of here.  We do it clean, boys. Aim for the head, and get out as soon as the parathreat is eliminated. 4202?\n\n**Rest Of Strike Team 4202:** Spectral Hunters!\n\n**Strike Team Leader:** Alright. Operative Perreault, Burst the tires of that truck.\n\n//Operative Perreault fires one round in each of the truck's right-hand tires. The truck is seen stopping.//\n\n**Strike Team Leader:** You know what to do. Go! Go! Go!\n\n//The SCP Foundation's Task Force is neutralized by Operative Abara, Operative Oliveira, and Sgt. Williams. Parathreat KTE-7406-Cyan is shot several times in the head and torso, before collapsing. Strike Team 4202 leaves the area, escaping by// ██ █████ ████.\n\n[END LOG]\n\n[[/div]]\n\n[[div class=\"email-example\"]]\n[[=]]\n[[collapsible show=\"One (1) New Notification From Central Command!\" hide=\"Notification From UNGOC Central Command\"]]\n[[div class=\"email\"]]\n**Operation Valkyrie is a success.** \n**KTE-7406-Cyan has been confirmed destroyed.**\n**Agent Snakey has been successfully extracted. He will now be officially hired to work for the UNGOC.**\n**Personnel D-6473 has been successfully extracted. He will be interviewed shortly.**\n\n[[/div]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n##transparent|Your text here.##\n\n##transparent|Your text here.##",
  "tags": [
    "fragment"
  ],
  "author": "Overload Imminent",
  "created_at": "2023-08-20T04:25:49+00:00",
  "updated_at": "2024-03-18T20:18:29+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7406"
}