{
  "title": "バカ雨",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** バカ雨\n**著者:** [[*user tateito]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n[[include :scp-jp:component:jstyles]]\n\n**ザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザ……**\n\n　\n\n雨。\n\n大雨。\n\n豪雨。\n\n大豪雨。\n\n東紀州、つまり三重県南部の春夏は雨ばかりだ。それも山に近くなる程、雨は執拗に、陰湿に、ヒステリックに村落を打ち続ける。この前晴れたのはいつだったか。雨か、大雨か、豪雨か、大豪雨か、あるいはそれ以上か。最近の天気はまあそんなところだ。台風も少し近づいているらしい。\n\n今朝、妻と息子が熱を出した。保育園か何処かで貰ってきたのだろうか。妻は38度2分、息子は38度8分。同じ家に住む私の老いた父母とは隔離したが、今日は日曜日で行きつけの病院は休診。幸いというべきか、見た感じは重篤な症状には見えない。病院へは明日行けばよかろう。しかし苦しそうだし、風邪薬の類も切らしてしまっている。そういう訳で県道沿いのドラッグストアまで買いに行こうと準備をしている。ついでだからポカリスエットなんかも買おう。\n\n「…… こんなバカ雨の中、峠を越えるんか？」\n\n自動車の鍵を手に玄関へ向かう私に母が話しかけてきた。\n\n「しゃーないやん、{{梓^^あずさ^^}}と{{樹^^いつき^^}}、苦しんどるのにほっとけーゆうんか？」\n「…… 雨に攫われんようにしいや」\n\nこの地方では「雨に攫われる」とかいう迷信がある。一歩先も見えないような、豪雨が極まった時に外を出歩くと、雨に攫われて常世の国だかに連れて行かれて帰れなくなってしまう、だのそんな話だ。\n\n「なんやねんその迷信は……」\n\n単純に豪雨のせいで誤って川にでも転落して流されたとか、もっと単純に大昔にいた人攫いが豪雨に乗じて攫ったとか、猪にでも襲われて食われたとか、他にも色々考えられるがそんなところだろう。確かに雨は強いが、車のライトをハイビームにすればどうにか道は見える。岩だらけの山道を徒歩で踏破していたのは中世の話だ。\n\n　\n\n**ザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザ……**\n\n　\n\n途中で一度、雨にハンドルを取られて焦ったが無事ドラッグストアに辿り着いた。風邪薬の類や切らしていた常備薬の類、ポカリスエットのペットボトル2本、クッキー菓子などカートに入れてレジに向かう。\n\n「1万246円です。…… 凄い雨ですねー」\n「そうですねー。一回事故りかけましたわ」\n「そうですかー、ここで雨宿りしてってもらってもええんですよ。予報見たらまだ雨つよなるみたいですし」\n「ほんまですかー、でも妻と子供が待っとるんで……」\n\nこんな田舎では店員もだいたい顔見知りだ。厚意には感謝するが、帰らなくてはならない。傘を差していても駐車場からの出入りで服はビシャビシャである。\n\n豪雨に加えて風も強くなってきた。台風は直撃コースからは遠いものの天候を余計に悪化させているようだ。視界は更に悪化し、運転は更に困難になる。ボンネットに叩きつけられる雨は全ての音を掻き消す。\n\n　\n\n**ザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザ……**\n\n　\n\n峠道を登っている最中、何か踏んだ気がした。石か、木の枝か、犬・猫・狸か何か小動物の類か。\n\nもはや確認する事は困難極まる。\n\n　\n\n**ザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザ……**\n\n　\n\n峠を越えると、急に雨が上がってきて、晴れ間すら見えた。何日振りだろうか？何週間？雨は嫌いだ。滑るし、視界が悪くなるし、ビシャビシャになるし、良い事がない。\n\n濡れた木々を眺めつつ軽やかに帰宅した。\n\n「お前、どこいっとったんじゃ？」\n\n父が出迎えてきた。\n\n「言わんかったか？梓と樹が熱だしおって風邪薬もないから買い出しに行ったんや。風邪かコロナかインフルか知らんけどよ」\n「梓？樹？お前何言っとんねん？」\n「は？ボケたか？俺の妻と息子や！」\n\n父は眉を顰める。\n\n「お前こそ寝ぼけとるんやないぞ。[[span class=\"kenten-b\"]]お前、独身やろが[[/span]]」\n\n家を調べると、そこに妻と息子はいなかった。写真も、衣服も、なにもかも、その痕跡全てが消えていた。役所で調べれば戸籍もなく、妻の実家もまた消えていた。スマホで撮った写真からも彼女らが写ったものは消えており、妻の電話番号に掛けてみても繋がらなかった。\n\n妻と息子は存在しなかったらしい。\n\n　\n\n　\n\n　\n\n　\n\n　\n\n**ザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザザ……**\n\n　\n\n妻子が消えてから一年が経った。また、雨の季節だ。私は妻と息子との生活を幻覚だったとは思えない。思いたくはない。そんなことは、ありえない。\n\n　\n\nしかし私の妻、梓。私の息子、樹。彼女らの顔がどうしても思い出せないのだ。\n\n　",
  "tags": [],
  "author": "tateito",
  "created_at": "2024-09-14T14:04:08+00:00",
  "updated_at": "2024-10-03T10:21:16+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:stupid-rain"
}