{
  "title": "SCP-3868",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3868\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 各SCP-3868-A反復の少なくとも1つの物理文書およびデジタルコピーを、サイト-43のアーカイブ棟に保管します。財団管理外におけるニュージーランド憲法の物理コピーは数が少ないため、SCP-3868-A反復と置換されたものは虚報として処理するか、現地警察に潜入している財団資産によって押収します。SCP-3868-Aのオンライン上のコピーは標準的なプロトコルに従って削除します。\n\nSCP-3868-B個体は、決定的な特定に続き、緊急事態73-ワイタンギについての更なる尋問のために拘束してサイト-43へ移送します。収容下において、SCP-3868-B個体は異常性を持たないEクラス職員として扱われます -- 即ち、一般スタッフからは隔離されますが、依然として財団の構成員と見做されます。\n\n[[[SCP-1780|時間異常部門]]]との連絡要員は、73-ワイタンギ、およびSCP-3868に関連する情報のあらゆる発展を通知されるべきです。73-ワイタンギの結果としてK-クラスシナリオが発生してしまった場合、ニュージーランド憲法の文章は最新版のSCP-3868-A反復に合わせて可能な限り更新されます。\n\n**説明:** SCP-3868は、2009年にニュージーランド憲法が成立して以来、毎年1月17日に繰り返し発生している事象を指します。SCP-3868事象において、ニュージーランド憲法の現存する全ての物理およびデジタル版コピーは、SCP-3868-Aと呼ばれる修正版に置換されます。これに加えて、ニュージーランド議会の現職の政治担当官の一人が、SCP-3868-Bと呼ばれる非異常性の人間に置換されます。\n\nSCP-3868-Aの文章は、ある特異な一節が追加されている点で、異常でないニュージーランド憲法のそれとは異なります。この節は、“緊急事態73-ワイタンギ”と指定されている特定状況下において、財団がニュージーランド軍の緊急制御を行う事を認可するものです。SCP-3868-Aに引用されている明細事項の抜粋という形で、73-ワイタンギについての情報が部分的にのみ得られています。73-ワイタンギに該当する状況の例には以下が含まれます。\n\n* 故 リチャード・セドン首相の再選\n* ヴィクトリア州およびタスマニア州の、合法的に承認されたオーストラリアからの分離\n* モンテネグロとニュージーランドの間における公式な宣戦布告\n\n73-ワイタンギの明細事項抜粋は、財団における他の非常事態対応の正式フォーマットと一致していますが、このような非常事態は本稿執筆時点には存在していません。どのような異常存在が73-ワイタンギと関連しているか、またはどのようにそれを阻止する手段が組まれているか、現在の財団は把握していません。73-ワイタンギに関して財団が利用できる唯一の情報源はSCP-3868-B個体群のみです。\n\nSCP-3868-B個体は一様に、自分は時間異常部門の職員であり、73-ワイタンギへの準備不足によるK-クラスシナリオの発生を回避するため、ニュージーランド憲法が改変されることを確実にする任務に割り当てられたと主張しています。財団職員であるという主張は有効な職員ID番号の所持によって裏付けられているものの、彼らは現在RAISAの従業員名簿に登録されている既知のどの職員にも対応していません。\n\nSCP-3868-B個体はSCP-3868による置換に際して物理物体を持ち運ぶことができないと主張しているため、問題の異常存在の位置、効果のメカニズム、73-ワイタンギと関連しない収容プロトコルの詳細情報は極めて限られています。現時点までにSCP-3868-Bの全個体が合意した73-ワイタンギ異常に関する幾つかの重要な点には、以下の情報が含まれています。\n\n* 問題の異常存在は、ニュージーランド総督によって、憲法の文章に([[[operation-llewyn-dark|ギアス]]]またはその他の異常な手段で)“忠誠的に束縛”されています。現在および過去の総督の調査で、異常事象への関与の決定的な証拠は発見されていません。\n* K-クラスシナリオの最初の兆候には、憲法上の曖昧な抜け穴を利用したニュージーランド軍の展開が関係しています。そのため、SCP-3868-A反復による権力移譲が必要とされます。\n* ニュージーランドの国際ラグビーチームは、何らかの形で当該異常存在との繋がりを持ちます。本稿執筆現在まで、ニュージーランド国際ラグビーチームの選手のうち、異常特性を有する決定的な証拠を示したのは1名のみです。彼は2003年、オーストラリアのラグビー選手団に扮した世界オカルト連合軍によって無力化されました。\n\n現在、時間異常部門はK-クラスシナリオと73-ワイタンギに関連する異常存在に関する詳細情報を確認するために、[[[SCP-711]]]のような異常物を使った研究を進めており、また神学渉外部門に所属するGoI-055Y(“オーストラリアのオーストラリア人教会”)との接触者たちから追加の支援を受けています。NZK-クラス(SCP-3868誘発)シナリオが発生した場合に世界オカルト連合の支援を得るための交渉の試みは進行中です。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "人間型",
    "時間",
    "知識",
    "財団製"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-07T12:53:18+00:00",
  "updated_at": "2021-01-10T16:55:41+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-3868"
}