{
  "title": "Experiment Log 914 - Part X",
  "content": "[/experiment-log-914/offset/8 <- Notice: Continued from 09XX.]\n\n[[collapsible show=\"+ Show 100X Test Logs\" hide=\"- Hide 100X Test Logs\"]]\n\n**Test 914-1000**\n**Name:** Researcher Connolly\n**Date:** 11/09/2019\n**Total Items:** Three Canadian flags\n\n//Note: I just got transferred here, so this is my first 914 test. I found these left over on a shelf of mine, probably from Canada Day. - Researcher Connolly//\n\n**Input:** One Canadian flag\n**Setting:** Coarse\n**Output:** A completely white flag, a white stem, and a puddle of red ink, all sorted neatly.\n\n//Note: There's a joke about the French in there somewhere. - Researcher Connolly//\n\n**Input:** One Canadian flag\n**Setting:** 1:1\n**Output:** A flag of Switzerland.\n\n//Note: Of all the red and white flags in the world, I get the Swiss? - Researcher Connolly//\n\n**Input:** One Canadian flag\n**Setting:** Fine\n**Output:** The same flag. Upon being picked up, the subject experiences a change in overall mood, being described as being \"more polite\". In addition, subject claims all foods smell like maple syrup. Effect lasts for upwards of an hour after releasing the flag.\n\n//Note: All that accomplished was giving me homesickness and a hunger for some pancakes. Hope everyone on site is having a good day! - Researcher Connolly//\n\n//Note: Same to you. - Intern Walker//\n\n------\n\n**Test 914-1001**\n**Name:** Intern Walker\n**Date:** 12/09/2019\n**Total Items:** Three copies of SCP-914's entire test logs\n\n**Input:** One copy of SCP-914's test logs\n**Setting:** 1:1\n**Output:** One copy of the script of the movie //Groundhog Day//\n//Note: I don't get it. - Intern Walker//\n\n**Input:** One copy of SCP-914's test logs\n**Setting:** 1:1\n**Output:** SCP-914's test logs, in the form of a comic book authored by Researcher Vil. When asked about this, he says he has only considered such a work.\n//Note: Vil should totally do this. His sketches are cute. - Intern Walker//\n\n**Input:** One copy of SCP-914's test logs\n**Setting:** Fine\n**Output:** --Unchanged-- The logs are sorted in groups of ten and one hundred, rather than arbitrarily, as the input was. Additionally, the logs are given unique numbers from 0100 to 1000, and the structure of the sorting system provides easier means of finding particular test logs.\n\n//Note: Dr. Veritas, can we use this? - Intern Walker//\n\n//Note: The file could pose a security breach. If you are talking about using the format, I must ask. Are you retroactively doing that on previous records? Because I'm not. - Veritas//\n\n//Note: I'll get on it, then. - Intern Walker//\n\n**Addendum:** The logs were reformatted in less than 48 hours. Walker was promoted to Research Assistant, and was placed into the care of Researcher Laskenta, under Laskenta's request.\n\n-----\n\n**Test 914-1002**\n**Name:** Researcher Vil\n**Date:** 12/09/2019\n**Total Items:** Five mechanical pencil sharpeners.\n\n//Note: Trying something basic. -Vil//\n\n**Input:** One mechanical pencil sharpener.\n**Setting:** Rough\n**Output:** A damaged disassembled mechanical pencil sharpener.\n\n**Input:** One mechanical pencil sharpener\n**Setting:** Coarse\n**Output:** A disassembled mechanical pencil sharpener.\n\n**Input:** One mechanical pencil sharpener\n**Setting:** 1:1\n**Output:** A \"914 brand\" mechanical pencil sharpener. Result non-anomalous.\n\n**Input:** One mechanical pencil sharpener\n**Setting:** Fine\n**Output:** A \"914-chan brand\" mechanical pencil sharpener. Result non-anomalous.\n\n//Note: Wait... what?! -Vil//\n\n**Input:** One mechanical pencil sharpener\n**Setting:** Very Fine\n**Output:** A 914-chan brand mechanical pencil sharpener. Result has the anomalous effect of inducing mild hallucinations of an entity calling itself \"914-chan\" in any personnel viewing the sharpener. Item incinerated.\n\n//Note: Good thing it has no big side effects. -Vil//\n\n//Note: Who is 914-chan? Did you make a fan character? - RA Walker//\n\n//Note: I don't know, but it told me its name. -Vil//\n\n//Note: Researcher Vil has been temporarily suspended and amnesticised. This serves as a warning to all personnel that when an amnestic command is given as \"compulsory\", it is compulsory. - Security Chief Sedna//\n\n----\n\n**Test 914-1003**\n**Name:** Assistant Researcher King.\n**Date:** 12/09/2019\n**Total Items:** One boomerang, four 600g containers of Vegemite. Approved by O5-█. Precautions taken.\n\n**Input:** One boomerang\n**Setting:** Fine\n**Output:** --Unchanged boomerang-- A boomerang that once thrown, cannot be caught and will always strike the thrower. The impact is non-hazardous because the boomerang has lost almost all of its velocity.\n\n**Input:** One 600g tub of Vegemite\n**Setting:** Rough\n**Output:** Broken Vegemite tub. The contents leak out, covering the entire booth.\n\n**Input:** One 600g tub of Vegemite\n**Setting:** Coarse \n**Output:** A 400g pile of yeast, malt and salt, 200g of indeterminable vegetables and the tub.\n\n//Note: I'm going to just skip 1:1, it’s probably just going to be marmite anyway. - AR King//\n\n**Input:** One 600g tub of Vegemite\n**Setting:** Fine\n**Output:** A 600g tub of marmite\n\n//Note: What are you trying to say, 914? - AR King//\n\n**Input:** One 600g tub of Vegemite\n**Setting:** Very Fine\n**Output:** A animate lifeform out of Vegemite, resembling a slug. It has a slight corrosive effect and eats anything that contains significant amounts of salt, yeast, malt, or vegetable extract. Its preferred food is alcohol.\n\n**Addendum:** The slug contains a minor cognitohazard. Anyone from Australia will think that it is cute when anyone not of Australian decent will find it repulsive.\n\n//Note: Please can I keep it? It’s adorable. - AR King//\n\n//Note: Put in storage until cleared non-hazardous by the containment team as far away from my office as possible. - Veritas//\n\n-----\n\n**Test 914-1004**\n**Name:** Doctor Starr\n**Date:** 12/09/2019\n**Total Items:** 3 two liter bottles of ██████ brand Hand Sanitizer.\n\n//Note: Due to the repetitive nature of the Rough and Coarse settings, I am going to avoid them for this series of testing. I'd also like to spare the janitorial staff the task of removing two liters of whatever comes out of 914 from inside of the output booth. -Doctor Starr//\n\n**Input:** 1 Bottle of Hand Sanitizer\n**Setting:** 1:1\n\n//Note: While the D-Class attempted to start the mechanism, the “key” snapped in two during the third rotation. It seems that extended use has finally taken its toll on the “key”, but it is nothing to be too alarmed about as the key has no anomalous properties and can easily be fixed. A maintenance team was called in to attempt to retrieve the remaining half still inside 914 and weld the two back together. Until then, does anybody have an idea of another way to start it? -Doctor Starr//\n\n//Note: Instead of repairing the key, maybe we should make a new one. We’ve already proven that parts can be replaced with identical copies, and welding it back the gather would leave a weak spot at the joint. - Intern Snevets//\n\n//Note: Replacement key was produced off-Site. Carry on people. - Veritas//\n\n----\n\n**Test 914-1005**\n**Name:** Researcher Ija Rasclon\n**Date:** --Thirteen-- (13)/--Oh Nine-- (09)/--Two Thousand and Nineteen-- (2019)\n**Total Items:** Three sheets of paper --measuring eight point two seven (8.27) inches by eleven point six nine (11.69) inches--, containing the first --(1st) one hundred (--100) prime numbers --(#s)--.\n\n//Note: Sorry to --(2)-- everyone --(1)-- reading this, but I had to document it before the --three (3) one gʳₐ lls of-- amnestics I took kicked in. -R. Rasclon//\n\n**Input:** One --(1)-- sheet of pa--ᴘ-- sheet of paper --measu-- of --one h-- prime numbers --(#--.\n**Setting:** --One(--1):--one (--1)\n**Output:** --One (1)-- **//A**// sheet of paper --measuring eight p-- containing the first --(1s-- 1--one h--00 perfect numbers --(--.\n\n**Input:** --O-- See abo--ᵐᵉₐs--ve.\n**Setting:** Fine\n**Output:** --One (1-- A list of --shee-- the first --(-- million --(10000-- prime numbers --(#s--, judging by the varying density of ink on the --eight poi-- page. As the same amount of ink is used, each number is far smaller than can be legible when written in this manner.\n\n//Note: I give up. -R. Rasclon//\n\n**Input:** One (1) sheet of paper measuring eight point two seven (8.27) inches by eleven point six nine (11.69) inches, containing the first (1st) one hundred (100) prime numbers.\n**Setting:** Very Fine\n**Output:** One (1) sheet of paper measuring eight point two seven (8.27) inches by eleven point six nine (11.69) inches, containing one (1) visual cognitohazard, which causes anyone (1) who sees it to (2) compulsively add numbers (#s) (in \"number (#)\" form) into (2) both their writing and speech, as well as to (2) use imperial for certain units. The effect persisted for eight (8) hours in R. Rasclon before it was decided three (3) one (1) gram pills of amnestics were necessary. Head pain reported by present staff was determined to (2) be non-anomalous.\n\n//Note: I came up with a good idea for a 914 test, then I woke up in the medical ward. Again. Remind me to stop writing my logs in retrospect, this is horrific. -R. Rasclon//\n\n//Note: Good lord, Rasclon. - Veritas//\n\n----\n\n**Test 914-1006**\n**Name:** Researcher Graymont\n**Date:** 16/09/2019\n**Input:** A single 13kg traditional boombox, 300g of rubber, small Arduino chip, 1kg of steel.\n\n//Note: Long time no see, I'm back and look forward to some pleasant results. - Graymont//\n\n**Input:** Above mentioned\n**Setting:** Fine\n**Output:** A similar boombox with the weight of 14350 grams. It has the brand \"BOOMbox\" and is non-anomalous aside from when playing loud bass. The bass generates a significant amount of anomalous impulse. The impulse moves an entire subject through space at the same time. The subject does not notice they are being moved until they witness their sudden change of location.\n\n//Note: This could actually be an effective non lethal deterrent. Pushing things out without harm is a great way to be humane and secure. - Graymont//\n\n//Note: After further testing, it was found that the vibrations cause internal haemorrhaging with prolonged exposure. Added to permanent storage. - Veritas//\n\n----\n**Test 914-1007**\n**Name:** Researcher Connolly\n**Date:** 16/09/2019\n**Total Items:** 5 English translations of Dmitry Glukhovsky’s “Metro 2033”.\n\n//Note: This was a favorite book of mine. Yes, I did buy four additional copies for this test. - Researcher Connolly//\n\n**Input:** One copy of Metro 2033\n**Setting:** Rough\n**Output:** A pile of ashes. \n\n**Input:** One copy of Metro 2033\n**Setting:** Coarse\n**Output:** A mound of paper pulp and a puddle of black ink.\n\n**Input:** One copy of Metro 2033\n**Setting:** 1:1\n**Output:** --One copy of a book titled “Metpo 2033’’-- A copy of Metro 2033 in Russian.\n\n**Input:** One copy of Metro 2033\n**Setting:** Fine\n**Output:** One map of Moscow’s metro system. The map is highly annotated, with notes describing the status, safety, and alliance of each of the stations as they would have been at the end of the novel. In addition, a path is marked on the map detailing the journey the protagonist Artyom took through the stations. On the reverse side of the map a note is written in Russian. Translated, it reads “Take a close look at the road you follow. Be aware of how it might end. - Khan”.\n\n//Note: The note on the back is from a character in the books, but this quote is from the game adaptation. Strange. - Researcher Connolly//\n\n**Input:** One copy of Metro 2033\n**Setting:** Very Fine\n**Output:** A 1:1000 model of Ostankino Tower, made out of paper and coloured with ink, and a miniature animate origami “Demon”, a winged mutant from the Metro universe. Subject attacked Researcher Connolly, but due to its size inflicted only minor paper cuts before perching on the spire of the tower. \n\n//Note: This is a surprisingly detailed recreation of the tower. Permission to keep this? - Researcher Connolly//\n\n//Note: Keep it in reinforced glass. It probably can't get through it, but if any of you breaks it they will yell at me for giving you anything remotely harmful. - Veritas//\n\n----\n\n**Test 914-1008**\n**Name:** Researcher Laskenta; D-40049\n**Date:** 16/09/2019\n**Total Items:** Three Foundation flash drives (USB 2.0 Stick; 128GB) containing general information about 'Linux' systems, including history and an overview of common distributions, stored in a .txt file\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** An approximately 1cm small figurine, representing a penguin. Non-anomalous.\n\n//Note: The original text does not include anything about Tux, the penguin mascot of Linux. -Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** The same flash drive, containing a text-based cognitohazard, that affects everybody who sees the stored data and does not know about the operating system 'MINIX'. Affected subjects will show symptoms of delirium, agitation and aggression, akin to that of late stage rabies. Said symptoms will increase when the subject is presented with an operating system that is not based on MINIX. This effect will cease after ten to twenty hours.\n\n//Note: Minix was also not mentioned on the drive. I am sure 914 will break this pattern soon. -Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** --The input, unchanged.-- The device is now autonomously able to be booted. Doing so will result in the start-up of \"Tha Clokworcs - ohs\" [sic], a fully working operating system with a clockwork-themed graphical interface and spelling mistakes in every word that has not been entered by a user. Attempts to read the binary files of the system have been contradictory and have never resulted in any known coding or spoken language.\n\n//Note: The build-up of the system is similar to that of usual Linux-systems. I will keep this drive to recreate the system, as soon as a thorough test for any technological cognitohazards has been made. -Laskenta//\n\n----\n\n**Test 914-1009**\n**Name:** WR Grizelle Markham\n**Date:** 16/09/2019\n**Total Items:** A copy of [[[SCP-426 | my]]] documents, two schematic diagrams of the KRISS Vector submachine gun, one copy of the alternate history project //1983: Doomsday//, Wikipedia page of //Angel has Fallen//\n\n**Input:** Schematic diagram, //1983: Doomsday//, Wikipedia page\n**Setting:** Very Fine\n**Output:** A novel, titled //Tomorrow Never Comes//. The novel takes place in a world where a warmongering United States started World War Three in 2021, killing five billion people worldwide. The plot revolves around Kristin Victoria \"Vivi\" Sommer, a Syndicalist plotting to overthrow the Solothurn-based Alpine Commonwealth (the successor state to Switzerland, and the only major survivor state in Europe led by pre-WW3 governments).\n\n//Note: A name that just screams KRISS Vector. A nickname of Vivi. A cold personality with a penchant for makeshift explosives. Clearly it's Vector from Girls Frontline. Subtle if an inaccurate judge of character. Also, the novel is clean, so I've placed it in the Break Room. - WR Markham//\n\n**Input:** Schematic diagram, my documents\n**Setting:** Very Fine\n**Output:** A painting of the //Girls Frontline// character Vector holding an iPhone 7, with a caption that reads \"Commander, initiate the Air Strike on Sana'a.\" Viewers display a range of cognitohazardous effects which cause them to variously identify themselves or their subjects as \"Vector\" or \"Vivi\" for a period of three hours.\n\n>\n> Specific effects on various people:\n>\n> Research personnel: Causes them to identify others as \"KRISS Vector\".\n> D-class: Causes them to identify themselves as \"KRISS Vector\".\n> Security personnel: Causes them to perceive everyone else as the GFL character Vector.\n> Administrative personnel: Causes them to display behaviour consistent with the GFL character Vector.\n>\n\n//Note: Painting incinerated.//\n\n//Note: Not before half the people on Site got an eyeful. Please be more careful with cognitohazards next time, --KRISS Ve-- Markham. -R. Rasclon//\n\n//Note: I was in the canteen when it happened, and when I returned to the testing area, everyone was calling themselves and/or others Vector. Markham, you should have expected that when you're testing files which imitate myself. - Dr. Cleveland//\n\n----\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 101X Test Logs\" hide=\"- Hide 101X Test Logs\"]]\n\n**Test 914-1010**\n**Name:** Assistant Researcher King\n**Date:** 16/09/2019\n**Total Items:** One 10-chapter manga volume titled: \"//Life in a fantasy world~ what should I do?//\"\n\n**Input:** The aforementioned manga\n**Setting:** Very Fine\n**Output:** One 12-chapter manga volume titled: \"//Life in a fantasy world~ the spirits are controlling everyone!//\" The manga is about the life of SCP-914 and the researchers, detailing tests 090X through 095X and providing the background to each of the tests. The manga talks about how each researcher is controlled by a “spirit” and some researchers are said to share a “spirit”. The manga is loose with terminology, not sticking with the same meaning for “spirit” the entire way though, swapping between Japanese, Korean, Native American definitions. It is heavily implied that these “spirits” who decide what the input of the tests are, and to an extent, what the output is. SCP-914 is described to share a connection to every “spirit” with the researchers, incorporating what the “spirits” want the outcome to be but not giving them exactly what they want.\n\n//Note: Unfortunately, the manga doesn’t give any insight into how SCP-914 truly functions. - AR King//\n\n----\n\n**Test 914-1011**\n**Name:** Junior Researcher McLaif\n**Date:** 16/09/2019\n**Total Items:** One disassembled SCP-914 rotating gear puzzle.\n\n//Someone managed to break the 914 puzzle that came out of [/experiment-log-914/offset/9 Test 914-0982]. It was a huge mess to clean that out of the break room carpet. As it turned out, there were gears as small as 1 mm in that puzzle. --McLaif//\n\n**Input:** The puzzle.\n**Setting:** Fine\n**Output:** A plastic model of a humanoid figure. Rotating the head clockwise winds up an internal spring. Releasing the tensioned head allows for the model to start walking at 5 cm/sec. One full rotation of the head yields 9.15 cm of distance. Rotating the other limbs causes different results:\n\n|| **Body Part** || **Effect** ||\n|| Left Arm || Cartwheels at 20 cm/sec in a circular path. One rotation yields 9 cartwheels. ||\n|| Right Arm || Rolling on its side at 10 cm/sec. One rotation rotates the model 180 degrees. ||\n|| Left Leg || Jumping jacks, at a rate of 60 per minute. One rotation yields 15 cartwheels. ||\n|| Right Leg || Running on all fours at ████ cm/sec in a straight line. Crashed into the testing area wall and left a large hole in the shape of the model. ||\n\n----\n\n**Test 914-1012**\n**Name:** Junior Researcher Kai\n**Date:** 16/09/2019\n**Total Items:** Four 50-page stacks of 75 × 75 mm origami paper, assorted colours\n\n**Input:** One stack of origami paper\n**Setting:** Rough\n**Output:** One pile of shredded paper, noted to be somewhat burnt or otherwise separated into constituent fibers\n\n**Input:** One stack of origami paper\n**Setting:** Coarse\n**Output:** Puddles of various inks, one stack of paper fibers with that anomalously induces a compulsion to weave them into sheets of paper in anyone who sees it. Paper incinerated, inks collected.\n\n//Note: Didn't really expect a cognitohazard on Coarse. - JR. Kai//\n\n**Input:** One stack of origami paper\n**Setting:** 1:1\n**Output:** Two hundred origami fishes\n\n//Note: Is SCP-914 saying something about the difficulty of folding origami fishes? - JR. Kai//\n\n**Input:** One stack of origami paper\n**Setting:** Fine\n**Output:** One stack of origami paper, seemingly untouched. Incinerated.\n\n**Input:** One stack of origami paper\n**Setting:** Very Fine\n**Output:** Seven groups of origami paper soldiers\n\n//Note: I didn't notice that there were only seven colours. No insights, unfortunately. - JR. Kai//\n\n----\n\n**Test 914-1013**\n**Name:** Dr. Meyer; D-46945\n**Date:** 16/09/2019\n**Total Items:** Three simple metal keys\n\n//Note: Hello everybody, my name is Dr. Meyer. I’ve been transferred here last week. I’m planning on experimenting with everyday items that have an anomalous counterpart in Foundation custody, such as these simple keys and their counterpart, SCP-005. – Dr. Meyer//\n\n**Input:** One metal key\n**Setting:** 1:1\n**Output:** A different non anomalous key\n\n//Note: About what I expected. – Dr. Meyer//\n\n**Input:** One metal key\n**Setting:** Fine\n**Output:** A different non anomalous key, Identified by Dr. Meyer to be a copy of his house key.\n\n//Note: I’ve been told this machine likes to screw around with the staff here so I'm assuming this is normal. Requesting permission to keep the key. – Dr. Meyer//\n\n//Note: I’m using a D-Class this time, I saw what happened to Darby – Dr. Meyer//\n\n**Input:** One metal key\n**Setting:** Very Fine\n**Output:** A seemingly identical key. As D-46945 held the item and inspected it, a glowing door frame suddenly manifested around the key. Approximately three seconds  after its manifestation, the door opened, and D-46945 was sucked into it by an unknown force. The door then closed and demanifested, leaving the key behind.\n\n//Note: Result incinerated. I couldn’t get a good glance into the door as it opened and it seems everybody else who was present couldn’t see anything as well. Good thing I used that D-Class for that last test, otherwise who knows where I would have ended up. – Dr. Meyer//\n\n----\n\n**Test 914-1014**\n**Name:** Researcher Miniwa.\n**Date:** 17/09/2019\n**Total Items:** Six depleted AA batteries, one Blu-ray disc (data wiped before experiment began).\n\n**Input:** Six AA batteries.\n**Setting:** Very Fine\n**Output:** Burning ball of unknown material. Ball burned for five minutes with no change in mass (before being placed into next test), postulated to have an source of infinite fuel.\n\n**Input:** Above ball of unknown material.\n**Setting:** Very Fine\n**Output:** One 1m-long steel rod, labelled \"914 brand lightning rod\". When swung at a speed of more than 3m/s, a miniature lightning bolt shots out of the rod. The lightning bolt was measured to contain, on average, 1000 volts at 10 milliamperes.\n\n//Note: There is a roughly equal chance of the lightning bolt shooting out of either end of the rod, rendering it not very reliable or useful as a weapon. I'm now going to get this burn treated. - JR. Kai//\n\n**Input:** One Blu-ray disc.\n**Setting:** Very Fine.\n**Output:** One anomalous disc. When the CD is placed inside of a computer, all of the data is downloaded onto the disc from the computer, before the computer is wiped of all data.\n\n**Input:** Above disc\n**Setting:** Very Fine\n**Output:** One flash drive, labelled with \"1 yottabyte\" of storage\n\n//Note: Anomalous storage is my only assumption. No actual tests were done to check accuracy of label and the object is now gone (see next test). - Miniwa//\n\n**Input:** Output from 914-0980, above lightning rod, above flash drive.\n**Setting:** Very Fine\n**Output:** Output from 914-0980, in addition of having no notable energy limit.\n\n----\n\n**Test 914-1015**\n**Name:** Dr. Cahill\n**Date:** 17/09/2019\n**Total Items:** Two miniature non-working models of SCP-914, retrieved from anomalous storage\n\n//Note: The facility wing for anomalous storage is getting a little crowded. We're going to start clearing out the smaller and more harmless items there first. - Dr. Cahill//\n\n**Input:** Two models of SCP-914\n**Setting:** Coarse\n**Output:** Multiple stacks of miniature screw drives, belts, pulleys, gears, springs and other clockwork. Sorted by percentage composition of copper and determined to be non-anomalous after testing.\n\n//Note: I'll be getting around to cataloging and clearing out the anomalous storage wing with Intern Snevets, so if anyone has anything of note, do notify either him or me. We aren't in the mood to get eaten by a mechanical shark that someone conveniently threw into anomalous storage without a word. - Dr. Cahill//\n\n//Note: For your own safety, please stay far away from the heavy containment box labeled \"unchanged capacitor\". I put it through VF back in 914-0850 about 3 and a half months ago, and we still don't know what it does. -R. Rasclon//\n\n----\n\n**Test 914-1016**\n**Name:** Researcher Laskenta; D-40049\n**Date:** 17/09/2019\n**Total Items:** Several damaged --external-- memory devices\n\n//Note: Like last time, all used items belong to Foundation personnel, who asked me to retrieve their data. Since all data-recovery failed and the data is not important enough to use other anomalous machinery, I will use 914 as my very last attempt to get the files back. - Laskenta//\n\n**Input:** One Foundation flash drive (USB 2.0 Stick; 128GB), missing its socket and a small part of its circuit board.\n**Setting:** Fine\n**Output:** The same flash drive. While holding it, the strength of the holder is dramatically increased. Subjects do not appear to have their perception of their own strength or muscle memory changed, which results in limb movements becoming highly exaggerated and potentially harmful.\n\n**Input:** Five Foundation flash drives (USB 2.0 Stick; 128GB). Non-functional.\n**Setting:** Fine\n**Output:** A 20x15cm small book, made out of plastic with a metal cover. The pages of the test result will rip apart easily, as the material is not meant to resemble thin paper. All but the first page are empty; \"Do the old outlive the young?\" is written on the first page in a font similar to that of typewriters.\n\n**Input:** One Foundation solid-state drive (16TB), water damage.\n**Setting:** Fine\n**Output:** A puddle of melted plastics and metals, presumably the materials from the input. The puddle resembles a USB-drive and will anomalously try to take the form of one after being deformed. There is no known way to cool the test result down and will stay at exactly 1600 Kelvin. Connecting the output to a computer (with thermal protection) has resulted in a storage medium with 16TB as long as the whole output is connected. Removing pieces of the output, while connected to the computer, results in a lessening of available storage space. Any saved data that exceeds the new available space will be lost. Item could not be destroyed in the usual way and has been temporary stored in a sealed wolfram box in anomalous storage.\n\n//Note: One thing's for sure; this \"liquid-state drive\" cannot lose its data because someone likes to drink --at-- on their workstation. -Laskenta//\n\n----\n\n**Test 914-1017**\n**Name:** Junior Researcher Kai\n**Date:** 18/09/2019\n**Total Items:** Thirty poly(vinyl chloride) chairs, taken from a conference room, three pellets of palladium-107, three pellets of niobium-93, 1m of gold wire\n\n**Input:** Six plastic chairs\n**Setting:** Rough\n**Output:** One puddle of molten poly(vinyl chloride) with trace amounts of hydrogen chloride gas escaping from the output booth when opened. Puddle immediately began solidifying and was only removed after much difficulty.\n\n**Input:** Six plastic chairs\n**Setting:** Coarse\n**Output:** Six extremely battered chairs, with signs of much abrasion at the legs. All legs were removed with evidence of heating and blunt force trauma.\n\n**Input:** Six plastic chairs\n**Setting:** 1:1\n**Output:** Six plastic footstools\n\n//Note: Now that's just a weird exchange. - JR. Kai//\n\n**Input:** Six plastic chairs\n**Setting:** Fine\n**Output:** Four plastic chairs, upholstered with poly(vinyl chloride) foam\n\n**Input:** Six plastic chairs\n**Setting:** Very Fine\n**Output:** Six visually unchanged chairs, found to affect users with a minor cognitohazard that induces hallucinations of being trapped in a dream. Effect ceases immediately on forced removal of users from the chairs.\n\n**Addendum:** Testing with D-class has determined that the dreams that the users are trapped in can be good dreams, but the dangers of being stuck in a nightmare while sitting on a plastic chair are too obvious to be ignored. Chairs have been incinerated.\n\n//Note: I'm a little nervous to proceed with Very Fine after what I just got. - JR. Kai//\n\n**Input:** Three pellets of palladium-107, three pellets of niobium-93, 1m of gold wire\n**Setting:** Very Fine\n**Output:** One miniature arc reactor, with a slot for radioactive pellets to be inserted on its side. Testing has determined its power rating to be around 1000MWe (electrical megawatts) of capacity.\n\n----\n\n**Test 914-1018**\n**Name:** Prof. Wren\n**Date:** 18/09/2019\n**Total Items:** Three black Nintendo Switch game consoles, 3 games for said console.\n\n**Input:** One console with \"Super Mario Maker 2\" inserted.\n**Setting:** 1:1\n**Output:** One red Nintendo Switch with blue Joy-Con controllers attached, stylized to resemble the uniform worn by franchise mascot Mario. The game's data now includes a level titled \"Super Cario Pros 1-1,\" a perfect copy of World 1-1 from the original Super Mario Bros. NES game done in the game's \"dark haunted house\" theme.\n\n//Note: Not bad for a first time level design, 914. Love what you did with the console. -Prof. Wren//\n\n**Input:** 1 console with \"Sonic Forces\" inserted.\n**Setting:** Fine\n**Output:** 1 blue console, marked as a \"Sega Switch.\" Joy-Con controllers are red with a white stripe across the center, similar to the shoes of company mascot Sonic the Hedgehog. Data on the game cartridge was completely erased.\n\n//Note: Well, can't really say it's not an improvement... -Prof. Wren//\n\n**Input:** 1 console with \"The Legend of Zelda: Breath of the Wild\" inserted.\n**Setting:** Very Fine\n**Output:** A stylized tablet resembling the \"Sheikah Slate\" from the game. Functions on the tablet include a detailed map of the facility as well as a number of \"rune\" apps that enable the device to perform various functions. D-class testing the device was terminated upon attempting to use the \"Bomb Rune\" app; the blue sphere produced by the device was safely dissolved via the device without further incident.\n\n//Note: Well. __That__ just happened. Am I correct in guessing this is going straight into anomalous storage? -Prof. Wren//\n\n//Note: Very correct. - Veritas//\n\n----\n\n**Test 914-1019**\n**Name:** Dr. Meyer\n**Date:** 19/09/2019\n**Total Items:** Lockpicking set, 2 “Pop!” brand figurines (“The Doctor” from the “Doctor Who” series and “Dobby” from the “Harry Potter” series), an “Oculus Rift” VR headset\n\n**Input:** “Pop!” brand figurine of “Dobby”\n**Setting:** Fine\n**Output:** A “Pop!” brand figurine of SCP-999. The figurine is not noted to have been produced by “Pop!” before. When a subject comes in contact with the object, the subject feels more calm and momentarily forgets about minor things that have been agitating the subject.\n\n**Input:**  “Pop!” brand figurine of “The Doctor”\n**Setting:** Very Fine\n**Output:** A --seemingly non anomalous-- “Pop!” brand figurine of Dr. Bright’s current form. The figurine is not noted to have been produced by “Pop!” before. \n\n**Addendum:** After Dr. Bright’s current body expired in an unrelated test, it was noticed that the figurine had anomalously transformed into Dr. Bright’s new form to match it.\n\n//Note: Dr. Veritas, I've left the 999 figurine on your desk. Also, can somebody get the Bright figurine to the O5 Council? I believe they’ll have a good use for it to keep track of Dr. Bright. - Dr. Meyer//\n\n//Note: The O5 Council cannot be exposed to anomalous objects. Placed in anomalous storage. - Veritas//\n\n**Input:** Lockpicking set\n**Setting:** Very Fine\n**Output:** A small animated humanoid figurine. When placed next to a mechanical lock it will attempt to pick it. Result incinerated due to potential containment breach risks if stored in the anomalous storage wing.\n\n**Input:** VR headset\n**Setting:** Fine \n**Output:** A dark orb covered by glass. The orb has an HDMI socket, a USB socket and a power socket. When connected to a computer and a VR program is loaded onto it, the orb lights up and starts projecting the VR environment on nearby walls.\n\n//Note: Unfortunately, the projection loses the 3D aspect of a headset, and your shadow kind of ruins the experience. – Dr. Meyer//\n\n----\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 102X Test Logs\" hide=\"- Hide 102X Test Logs\"]]\n\n**Test 914-1020**\n**Name:** Dr. Meyer\n**Date:** 19/09/2019\n**Total Items:** One disk on key, containing “Avengers: Endgame”\n\n**Input:** One disk on key, containing “Avengers: Endgame”.\n**Setting:** 1:1\n**Output:** One Nintendo switch cartridge, containing “Super Smash Brothers Ultimate”.\n\n**Input:** The switch cartridge from the above test.\n**Setting:** Fine\n**Output:** One Nintendo switch cartridge containing what seemed like the title “Super Smash Brothers: Ultimate”. When loaded it was discovered that the fighters were replaced with SCPs and multiple Foundation personnel. Result incinerated after SCP-096’s silhouette appeared in the “Challenger approaching!” screen.\n\n//Note: Man, that sucks. That game was better than the original. – Dr. Meyer//\n\n----\n\n**Test 914-1021**\n**Name:** Dr. Zavalosa, Engineer James, Engineer George, MTF Epsilon-11\n**Date:** 19/09/2019\n**Total Items:** 5 1L canisters of CH4 (methane) gas (1.5L used), 10 1L canisters of O2 (oxygen) gas (3L used), one H2 sensor, one O2 sensor, one CO2 sensor, one CH4 sensor, one vacuum pump, H20-9000\n\n//Note: This experiment aims to reduce the variables involved in testing. I've chosen a combustion reaction involving methane gas and oxygen and I'm only testing with the setting on 1:1. I've had airtight 914 doors constructed that attaches to the vacuum pump I have here, allowing the input booth to be sucked out of any gases then filled with a mix of methane and oxygen. Under normal circumstances, this reaction wouldn't combust on its own but I'd expect 914 to cause the reaction to occur regardless. Unfortunately, I cannot control the tester's perception of the input but hopefully, we should get some predictable results. - Dr. Zavalosa//\n\n**Input:** 500mL of methane gas, 1000mL of oxygen gas\n**Setting:** 1:1\n**Output:** A small fire and a small puddle of water, both non-anomalous\n**Atmospheric makeup:** 2% Oxygen, 98% Carbon Dioxide, 0% Hydrogen, 0% Methane\n\n//Note: I’m assuming the fire was the released energy of the enthalpy change of the reaction. MTF have put out the fire with the H2O-9000. - Dr. Zavalosa//\n\n**Input:** 500mL of methane gas, 1000mL of oxygen gas\n**Setting:** 1:1\n**Output:** One small mound of carbon, non-anomalous\n**Atmospheric makeup:** 79% Oxygen, 0% Carbon Dioxide, 21% Hydrogen, 0% Methane\n\n//Note: 914 has decomposed methane back into carbon and hydrogen. I wouldn't have expected this from a 1:1 refinement, this is more in line with a Coarse refinement. - Dr. Zavalosa//\n\n**Input:** 500mL of methane gas, 1000mL of oxygen gas\n**Setting:** 1:1\n**Output:** One heap of dust and soot thrown out all over Dr. Zavalosa after he opened the output chamber with a loud explosion. Dr. Zavalosa terminated the experiment early.\n**Addendum:** The explosion was likely from the combustion of methane, but the dust and soot appears to be from the inside of SCP-914 itself. Visual observation of SCP-914 reveals its gears to be much cleaner than before.\n\n----\n\n**Test 914-1022**\n**Name:** Dr. Cleveland\n**Date:** 19/09/2019\n**Total Items:** One 20g Catholic Cross made of 99.995 percent pure rhodium, one photo of the SCP-914 research team from 30/04/2019 (taken just before Dr. Nukea's funeral)\n\n//Note: Before anyone asks, no, I'm not using a budget overdraft; this rhodium is from my home back in Memphis. - Dr. Cleveland//\n\n**Input:** Rhodium Catholic Cross\n**Setting:** Fine\n**Output:** One card made of rhodium, with \"Kahoot!\" dented upon it. Impurities are scattered on the card.\n\n//Note: Seriously, Kahoot? What is that? - Dr. Cleveland//\n\n**Input:** Photo\n**Setting:** Fine\n**Output:** A photo depicting members of the SCP-914 research team discussing in Little Rock. Posters supporting John McCain in the 2008 Presidential Election are seen.\n\n\n----\n\n**Test 914-1023**\n**Name:** Dr. Zavalosa, D-1332\n**Date:** 20/09/2019\n**Total Items:** Approximately 1kg of iron\n\n//Note: This was just some spare iron from the modified 914 doors I had constructed - Dr. Zavalosa//\n\n**Input:** 1kg of iron\n**Setting:** Fine\n**Output:** A helmet made of iron with \"Super Armour 9000\" inscribed on the back. When D-1332 put it on, a thin layer of iron slid from the helmet all over her body and clothes until she was fully covered in iron. Neither D-1332 nor Dr. Zavalosa could take off the suit and had to be cut open by the engineering department. The suit could self repair but only to a point, as it ran out of material to repair with.\n\n//Note: D-1332 reports that the iron suit was extremely light, flexible and wasn't suffocating in it despite appearing airtight. In addition, she was completely unable to see, hear, feel or otherwise sense anything while in the suit, not even a change in gravity as she collided with the walls and fell over. - Dr. Zavalosa//\n\n----\n\n**Test 914-1024**\n**Name:** Research Assistant Walker.\n**Date:** 21/09/2019\n**Total Items:** Five wooden doors.\n\n**Input:** One wooden door\n**Setting:** 1:1\n**Output:** One wooden fence-gate.\n\n**Input:** One wooden door\n**Setting:** Fine\n**Output:** One wooden door with an ornate carving of a juvenile canine. It is captioned \"A-door-able\".\n\n**Input:** One wooden door.\n**Setting:** Fine\n**Output:** An ornate wooden door. When knocked on, it emits a sound similar to that of a doorbell.\n\n**Input:** One wooden door\n**Setting:** Very Fine\n**Output:** An ornate wooden door. When opened, a [[[scp-3001 | Class-C \"Broken Entry\" Wormhole]]] appears. Door closed and incinerated.\n\n**Input:** One wooden door\n**Setting:** Very Fine\n**Output:** A wooden doorknob. Its mass is the same as the input, making it relatively heavy. When making contact with the wall, it will latch onto the surface. When turned, part of the wall turns into a door, which can be opened, creating a passage to the other side of said wall. It cannot be removed without destroying the wall. It is currently stuck in the wall between Multipurpose Room 1 and 2. Wall is currently under repair. \n\n\n----\n\n**Test 914-1025**\n**Name:** Junior Researcher Kai\n**Date:** 21/09/2019\n**Total Items:** Two antique pocketwatches, one 1-hour hourglass, first page torn out of Harry Potter and the Prisoner of Azkaban (Chapter 21 - Hermione's Secret)\n\n**Input:** All of the above items\n**Setting:** Very Fine\n//Note: This will either turn out to be a huge asset for the Temporal Anomalies Division or you will not be reading this test. - JR. Kai//\n**Output:** A long silver chain with gold inlay. A tiny golden hourglass, studded with what appears to be miniature quartz crystals, is hung on the chain.\n\n//Note: No. Way. Testing results will be written below. The output is hypothesised to function similarly as the ''Time Turner'' from the Harry Potter series by J. K. Rowling. - JR. Kai//\n\n||~ D-class Personnel ||~ Description ||~ Number of Turns ||~ Observed Effects ||~ D-class Account ||\n|| D-81940 || 39-year old Slavic female, convicted of aggravated assault on a minor || 1 Turn || D-class personnel appears to be a much younger adolescent female and her D-class identification tattoo has disappeared from her wrist and back. D-class now has much longer hair. || D-class claims to remember clearly the circumstances of her father's death, which occurred when she was 27 years old. It is hypothesised that one turn of the ''Time Turner'' lowers the age of the user by 12 years. ||\n|| D-37123 || 51-year old Chinese male, convicted of cannibalism || 1 Turn || D-class personnel appears to be a younger male and his D-class identification tattoos have both disappeared from his wrist and chest. D-class has regrown a missing finger from an injury suffered during an unrelated incident prior to being transferred to Foundation custody. || D-class attempted to attack research personnel present and was immediately terminated. ||\n|| D-28185 || 40-year old Portuguese male, convicted of high treason || 1 Turn || D-class personnel now appears to be a younger male and his D-class identification tattoos have all disappeared. || D-class reports feelings of depression and it is noted that the D-class suffered from depression prior to attempting to sell confidential information from the government of ███████████. ||\n|| D-72389 || 78-year old Spanish male, convicted of multiple counts of torture and mutilation || 2 Turns || D-class personnel now appears to be a much younger middle-aged male. No further observations were taken. || D-class immediately attempted to attack research personnel present while screaming obscenities about the ███ ██████████ ██ ███. ||\n\n**Addendum:** At this point, D-81940 vomited and observing personnel reported that she appeared \"blurred\" for approximately 4 seconds. When D-class was visible again, she appeared to have regressed to the same age she was before using the ''Time Turner''. This event occurred exactly 12 minutes after using the ''Time Turner''. Testing was temporarily halted to observe if similar effects manifested in the other D-class personnel.\nAfter 15 minutes, 20 minutes and 35 minutes, D-37123, D-28185 and D-72389 respectively underwent the same process. Visual records of D-class yielded no conclusive results and all suggest that for every turn of the ''Time Turner'', the user's age decreases by 12 years and this effect lasts for a minute per year turned. As D-72389 turned the ''Time Turner'' twice, the time taken for the regression period to occur was 24 minutes.\n\n|| D-55053 || 32-year old Anglo-Saxon female, convicted of multiple counts of fatal battery and assault || 2 Turns || D-class personnel appears be a prepubescent female. D-class identification tattoos have all disappeared. || D-class reports feeling hungry and desiring some dessert. ||\n|| D-98320 || 65-year old Latino male, convicted of multiple counts of gang violence and murder || 2 Turns || D-class now appears to be a much younger middle-aged male. D-class identification tattoos have disappeared. Two gang tattoos gotten in prison have also disappeared. D-class has regrown a missing arm from the incident that led to his conviction. || D-class reports feeling extreme anger and resentment at the world. He has been escorted to the medical bay for recovery and commended for displaying extraordinary self-control. ||\n|| D-38041 || 27-year old Filipino male, convicted of terrorism || 3 Turns || D-class screamed, tore the ''Time Turner'' off his neck, breaking the chain and threw it at Junior Researcher Kai before appearing to liquefy, turning into a clear puddle of presumably various organic compounds and of note, a small plastic bag. || N/A ||\n\n**Addendum:** The puddle was not disturbed by research personnel and 36 minutes after using the ''Time Turner'', the puddle evaporated and D-38041 remanifested, lying on the floor. D-class was not responsive to attempts to rouse him and a full-body scan suggested complete absence of brain activity.\n\n//Note: Junior Researcher Kai was later found in his room composing a long letter of apology to the family of D-38041. The letter will not be delivered and he is currently taking a leave of absence for mandatory psychological counseling by order of Dr. Veritas. The ''Time Turner'' has been confiscated by [DATA EXPUNGED].//\n\n----\n\n**Test 914-1026**\n**Name:** Dr. Cleveland\n**Date:** 23/09/2019\n**Total Items:** One copy of //Logan//, one copy of //X-Men: Dark Phoenix//, both in Blu-ray format\n\n**Input:** //Logan//\n**Setting:** Fine\n**Output:** A 1:1 model of Logan's right hand, with the claws partially stretched out.\n\n//Note: Random, but interesting. - Dr. Cleveland//\n\n**Input:** //X-Men: Dark Phoenix//\n**Setting:** Fine\n**Output:** A 1:24 model of Jean Grey, and a 1:24 model of Vuk. Models attempted [DATA EXPUNGED] but [REDACTED] failing to cause casualties. Neutralized through the use of liquid nitrogen in conjunction with the H2O-9000. 17 personnel are administered Class-B amnestics to undo [REDACTED] effects.\n\n//Note: Under no circumstances shall any form of media containing the character Jean Grey, nor any character who wields the Phoenix Force in general, be used as a future 914 input. Given the abilities, this is just one time too many. We're not taking any godforsaken risks with that. Ever. Again. - Dr. Cleveland//\n\n----\n\n**Test 914-1027**\n**Name:** Senior Researcher Vivic\n**Date:** 23/09/2019\n**Total Items:** Ten sheets of A4 paper, ten black Bic^^TM^^ brand pens \n\n**Input:** One sheet of paper, one pen\n**Setting:** 1:1\n**Output:** One sheet of paper with the following note written on it, \"I'm not at Area 51, that's where Larry is!\" Unchanged pen missing expected amount of ink. \n\n//Note: I'm choosing to ignore this reference to recent events. - SR Vivic//\n\n**Input:** One sheet of paper, one pen\n**Setting:** 1:1\n**Output:** One sheet of paper with a large ink blot resembling a butterfly or two vases. Unchanged pen almost empty. \n\n**Input:** One sheet of paper, one pen\n**Setting:** Fine\n**Output:** One sheet of paper with a complete theory on the failure of immortality placed upon a single host written on it. Unchanged pen almost empty with unidentifiable bite marks on the cap. The paper has no attributed author and is not signed. \n\n**Input:** One sheet of paper, one pen \n**Setting:** Fine \n**Output:** One sheet of paper with a detailed story about the failure of the SPC Foundation written in Times New Roman, font size 2pt written on it. Unchanged pen now empty with bite marks identical those of a Great White shark on the cap. The paper is attributed to a \"Fillie Shark Puncher Sr. The 3rd of Italy, the man who claimed the first Narlman in Sea War II\" (sic).\n\n//Note: To sum up the story, sharks interbred with narwhals and developed 3 facial horns, making facial interaction via pugilistic means impossible. - SR Vivic//\n\n**Input:** One sheet of paper, one pen \n**Setting:** Fine\n**Output:** One sheet of paper with the ink on the paper in an anomalous 4-second looping animation of an individual looking at a visual cognitohazard and exploding into an ink blot that resembles two camels. The cognitohazard is not visible at any point during the animation. One disassembled pen devoid of ink.\n\n**Input:** One sheet of paper, one pen\n**Setting:** Very Fine\n**Output:** One plastic crossbow with compressed paper supports that fired a small metal bolt upon the opening of the output booth. The bolt had an estimated speed of 150m/s and pierced Senior Researcher Vivic's left ear before embedding itself 2mm into the wall. The crossbow could not be reloaded and had no proper firing mechanism. \n\n//Note: A few more centimetres and I would have needed serious medical attention. For now, I'm continuing with testing. I might have slipped and set the dial to the wrong setting. - SR Vivic//\n\n**Input:** One sheet of paper, one pen\n**Setting:** Fine\n**Output:** One sheet of paper with the rhetorical question \"Are birds real?\" written on it, followed by several life-like drawings of 22 different species of birds. Unchanged pen half-empty.  \n\n//Note: I'd list all the birds drawn if I could, but I don't know any ornithology. This has cleared memetics so if someone wants to, they can try. - SR Vivic//\n\n**Input:** One sheet of paper, one pen\n**Setting:** Fine\n**Output:** One sheet of paper with a cognitohazardous symbol that causes the viewer to speak like a 5-month old baby for 30 minutes with each exposure. Unchanged pen half-empty. Output incinerated. \n\n//Note: Didn't get me this time, 914! Although my condolences to Security Guard Stevens who was on shift at the time. - SR Vivic//\n\n//Note: Security Guard Steven has been administered Class-A amnestics after the effect ended at his request. That's coming out of Vivic's salary, by the way. - Veritas//\n\n**Input:** One sheet of paper, one pen\n**Setting:** Fine\n**Output:** One sheet of paper with the schematic of a theoretically possible bionic eye with an artificial optic nerve and a neural interface system. Unchanged pen half-empty.\n\n//Note: I'm copying this to my personal files. I'm might finally get a replacement for my bad eye! - SR Vivic//\n\n**Addendum:** Research has begun on the schematics. However, some of the materials do not exist and practical replacements are currently under research.\n\n**Input:** One sheet of paper, one pen \n**Setting:** Fine\n**Output:** One sheet of paper with a cartoon duck drawn on it. On the back side of the paper is --a hyper-realistic duck with feathers that are extremely soft-- another cognitohazard. Unchanged pen almost empty with metal clip on the cap bent into the shape of a feather. Output incinerated.\n\n//Note: 914 sure loves messing with my head. I should get some memetic training so I don't fall for any more of 914's jokes at my psyche. - SR Vivic//\n\n//Note: You probably shouldn't. If you become more resistant to cognitohazards, all 914 is going to do is to create bigger, worse ones. - JR. Kai//\n\n----\n\n**Test 914-1028**\n**Name:** Researcher Connolly\n**Date:** 24/09/2019\n**Total Items:** Three copies of a list of generic Foundation containment procedures, three copies of a list of currently contained/neutralized SCPs with reality-altering properties, one Scranton Reality Anchor\n\n//Note: I’m not entirely convinced 914 is insentient, but I’m also not convinced it’s sentient. Whatever the case, I’m hoping it will help me gain some insight into reality-benders. - Researcher Connolly//\n\n**Addendum:** During the tests, the Scranton Reality Chamber was activated in Research Cell 109-B, but was not physically placed into the Intake chamber.\n\n**Input:** One copy of the containment procedures, one copy of the list of SCPs\n**Setting:** Coarse\n**Output:** One list of contents from both of the Input lists put together, with words and phrases from either list appearing in random order on the new list. In addition, numerous spelling and grammatical errors, as well as factual inaccuracies regarding containment procedures are present.\n\n**Input:** One copy of the containment procedures, one copy of the list of SCPs\n**Setting:** 1:1\n**Output:** One list detailing the full records of all personnel at Site-19 Facility-23 and one list detailing containment/neutralization procedures for said personnel. \n\n//Note: I’ve been looking through some of this and it’s incredible. For one, Veritas’ first name is Lucius? For two, of particular note is the fact that Researcher Darby’s containment procedure has been erased and smudged over so many times it is now illegible. What the hell did Darby do? - Researcher Connolly//\n\n//Note: What didn't he do is a better question. Also is Jeff on there? - Intern Lunar//\n\n//Note: If Jeff's there, I won't be surprised if Grizzly or Olive shows up. Also why would my containment procedures involve SCP-826 and SCP-4071? - Dr. Cleveland//\n\n//Note: I wonder if I'm on that list? Probably involve lots of cogitohazards and an EMP. - SR Vivic//\n\n//Note: Mine involves a... SCP-3125? What the hell is that? - JR. Kai//\n\n//Note: Sentient mug cat, sentient peridot cat, this one is just the word “Nukea” spelled entirely out of the number 17... I know Veritas would never let me keep this but I have a strong sense that this is just the tip of the iceberg. - Researcher Connolly//\n\n**Input:** One copy of the containment procedures, one copy of the list of SCPs\n**Setting:** Fine\n**Output:** One piece of paper with a cognitohazardous symbol on it. Viewing the symbol causes the viewer to believe they are trapped in an alternate reality that keeps being destroyed and reformed constantly. Item incinerated successfully; Researcher Connolly admitted to the medical bay for amnesticization. \n\n//Note: Okay, since a lot of you have seen information that you're not supposed to see, I recommend keeping an eye on your mental state in case some cognitohazards slipped through there. Also, don't call me by my first name unless you enjoy cleaning D-Class sanitation facilities until your hair turns grey. - Veritas.//\n\n----\n\n**Test 914-1029**\n**Name:** Research Assistant Walker, Researcher Laskenta\n**Date:** 24/09/2019\n**Total Items:** Anomalously realistic chemistry modelling set from [http://scp-wiki.wikidot.com/experiment-log-914-8 Test 914-0882], four 1×1×1 dm iron cubes\n\n//Note: I discovered that I can mix normal chemistry modelling sets into this, and they will become more of the same. I will see if the clockworks will do something interesting with them. - R.A. Walker//\n\n**Input:** Three water molecules\n**Setting:** Rough\n**Output:** Three oxygen atoms, six hydrogen atoms\n\n**Input:** One molecule of iron oxide\n**Setting:** Coarse\n**Output:** Two iron atoms, three oxygen atoms\n\n//Note: It seems that 914 would rather break the bonds than the atoms themselves. I wonder what would happen if I put in a bunch of single atoms. - R.A. Walker//\n\n**Input:** Six neon atoms\n**Setting:** Rough\n**Output:** Same as input. 914 emitted rough mechanical sounds while processing. Testing has been halted while Laskenta checks to make sure 914 isn't damaged.\n\n//Note: As a safety precaution, I tested if 914's Coarse and Rough setting does still work on non-anomalous objects. - Laskenta//\n\n**Input:** One 1x1x1 dm iron cube\n**Setting:** Rough\n**Output:** Several chunks of iron\n\n**Input:** One 1x1x1 dm iron cube\n**Setting:** Rough\n**Output:** A solid puddle of iron; hypothesised to be melted and solidified\n\n**Input:** One 1x1x1 dm iron cube\n**Setting:** Coarse\n**Output:** One thousand 1x1x1 cm iron cubes\n\n**Input:** One 1x1x1 dm iron cube\n**Setting:** Coarse\n**Output:** One hundred 1x1x10 cm iron cuboids\n\n//Note: If it wasn't an anomalous machine of this complexity, I would say that it seems fine. Go easy on 914, we don't know how old it is, and we can't reproduce its structure yet. - Laskenta//\n\n//Note: If you say it's alright. I am not going to put single atoms in again. - R.A. Walker//\n\n**Input:** One methane molecule, three oxygen molecules\n**Setting:** 1:1\n**Output:** One carbon dioxide molecule, two water molecules\n\n//Note: 1:1 rearranges the molecules, as expected. - R.A. Walker//\n\n**Input:** One molecule of uranium II oxide\n**Setting:** Fine\n**Output:** One molecule of thorium oxide, one helium atom\n\n//Note: I thought 914 couldn't break atoms. - R.A. Walker//\n\n//Note: No, but radiation can. - Laskenta//\n\n//Note: Interesting. These models didn't show signs of being radioactive before. - R.A. Walker//\n\n**Input:** One molecule of bismuth subsalicylate\n**Setting:** Very Fine\n**Output:** A large atom, twice the size of uranium. It appears to weigh roughly 450 times as much as a hydrogen atom. Three minutes after being removed from the output booth, it exploded, causing hydrogen, deuterium, and helium atoms to fly everywhere. Research Assistant Walker and Researcher Laskenta received a large number of bruises. After they collected all the atom models, they went to the infirmary. After some deliberation, Walker decided that the output was likely unhextrium (element 163).\n\n//Note: How did 914 make unhextrium, though? It isn't supposed to do that. - R.A. Walker//\n\n//Note: I guess it finally saw the input as a model and not as atoms. - Laskenta//\n\n//Note: Someone reset the counter for ''days without something exploding''. Walker and Laskenta were reprimanded. If 914 decided that the only course of action was to split or fuse an atom, the problem would be a lot larger. Namely, a large, smouldering crater where Site 19 used to be. - Veritas//\n\n----\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 103X Test Logs\" hide=\"- Hide 103X Test Logs\"]]\n----\n\n**Test 914-1030**\n**Name:** Network Technician Rare\n**Date:** 24/09/2019\n**Total Items:** Three 512MB SD cards, each containing a copy of the paper “A Study of the Behavioral Differences between Anomalous and Baseline Felines,” by Samuel Rare.\n\n//Note: I minored in animal behavior, so I think most of the information in this should be valid. Even if it isn’t, I got to spend a lot of time with Jeff and Olive. - NT Rare//\n\n**Input:** One SD card\n**Setting:** 1:1\n**Output:** One SD card, containing the paper “A Study of the Behavioral Differences between Anomalous and Baseline Canines,” by Samuel Rare. Made available on the Foundation intranet, with a warning of possible inaccuracy.\n\n**Input:** One SD card\n**Setting:** Fine\n**Output:** One Micro SD card, containing a research paper of the same name as the input, but including classified information on several SCPs. Submitted to RAISA, NT Rare amnesticized at conclusion of testing. A pile of plastic. \n\n**Input:** One SD card\n**Setting:** Very Fine\n**Output:** A small, animate cat made of plastic and metal.\n\n//Note: Interesting. Something new to study. - NT Rare//\n\n**Addendum:** The cat has been found to be capable of swapping its voice with that of a human subject. When this occurs, the cat gains the ability to speak in the subject’s voice, and the subject becomes incapable of making any vocalization other than meowing. The cat has been placed in containment until a method of undoing this can be found.\n\n//Note: Meow! - Researcher Miniwa//\n\n//Note: Dr. Veritas has discovered a method of counteracting the cognitohazard. Said method involves striking the cheek of the subject forcefully, while vocalising encouragement to ''snap out of it''. While unorthodox, this method has been effective on 100% of the victims so far. - Sedna//\n\n----\n**Test 914-1031**\n**Name:** Dr. Zavalosa\n**Date:** 24/09/2019\n**Total Items:** Four copies of 17 Again\n\n**Input:** Mentioned above \n**Setting:** Very Fine \n**Output:** After approximately 30 seconds, the input booth opened and the copies of 17 Again was ejected at the opposite wall. The input booth's door refused to open and 914 didn't operate for the rest of the day if Dr. Zavalosa was within the test chamber.\n\n//Note: I'm not qualified, but I think its traumatised - Dr. Zavalosa//\n\n//Note: Speaking of 17 Again, where is Nukea these days? - Intern Lunar// \n\n//Note: I heard he fell into his 17 Again pocket dimension last month. I don’t think they’ve gotten him out yet. - Network Technician Rare//\n\n----\n\n**Test 914-1032**\n**Name:** Intern Scott\n**Date:** 24/09/2019\n**Total Items:** --Three-- Five screw-in incandescent lightbulbs\n\n//Note: Hello, Just got the intern position here so hopefully things go well for my first test. - Intern Scott//\n\n**Input:** One lightbulb\n**Setting:** Rough\n**Output:** One smashed lightbulb.\n\n//Note: What I expected. - Intern Scott//\n\n**Input:** One lightbulb\n**Setting:** Coarse\n**Output:** One pile of crushed aluminium, One pile of glass, One small pile of crushed tungsten.\n\n**Input:** One lightbulb\n**Setting:** 1:1\n**Output:** One incandescent light bulb but now with a twist-lock bottom.\n\n//Note: I hope Maintenance has spare bulbs somewhere, because I may have raided the cupboard for some more. -Intern Scott//\n\n**Input:** One lightbulb\n**Setting:** Fine\n**Output:** One lightbulb which now has a larger socket. Electrical testing shows that it consumes double the power and provides double the brightness at the cost of double the heat production. Caught fire after extensive use, remains incinerated.\n\n**Input:** One lightbulb\n**Setting:** Very fine\n**Output:** --One unchanged lightbulb.-- One Lightbulb which flew to Intern Scott's head and levitates above his head through anomolous means. Appears to flash morse code which correlates to Intern Scott's current emotion. All writing by Intern Scott anomalously is changed from a informal setting to a formal setting.\n\n//Note: This --thing-- lightbulb keeps flashing SOS in morse code, --Probably-- Most likely because I'm --freaking out right now.-- currently feeling distressed in my situation. Please --get this damn thing off my head.-- remove this lightbulb off my head. -Intern Scott//\n\n----\n**Test 914-1033**\n**Name:** Researcher Miniwa\n**Date:** 24/09/2019\n**Total Items:** Simple pendulum, 1 meter long, made of iron. [REDACTED] brand handheld speaker, flashlight, hand-held electric generator, hand-held solar panel, and candle. 10 AA batteries, approximately full. 10cm radius Neodymium magnet, 1kg magnetic iron dust. Ten 10x10x10cm plastic cubes. 1kg of sugar, 1L of baking soda, 1L of vinegar, stored inside separate plastic containers. 20cm radius rubber band. 50cm long, 1cm radius iron pole. 20cm plastic spring.\n\n//Came up with an idea: What if we do an experiment, where each usage of 914 would be designed around one \"type\" of energy. So that's exactly what this is. Besides that, an \"Intended Energy Type\" is also applied to the \"Input-Setting-Output\" combination for understanding purposes. - Researcher Miniwa//\n\n**Intended energy type:** Nuclear\n//Testing cancelled because Veritas will definitely kill me. - Miniwa//\n\n**Intended energy type:** Kinetic\n**Input:** Simple pendulum, 1 meter long, made of iron. [REDACTED] brand handheld speaker and battery set to 1000Hz sound, estimated to last 15 minutes using 2 AA batteries.\n//Sound waves are a form of kinetic energy. - Researcher Miniwa//\n**Setting:** Fine\n**Output:** Speaker from before. While falling, emits a sound of approximately 1000Hz.\n//Pendulum moves because of gravity. Speaker makes sound because of electricity. Fuse the two, and you have a speaker making sound because of gravity.//\n\n**Intended energy type:** Light\n**Input:** [REDACTED] brand flashlight and candle. Flashlight is on, and estimated to have between 15 and 20 minutes of battery life using 2 AA batteries.\n**Setting:** Fine\n**Output:** Flashlight. Instead of a slot for a battery, there is a slot for \"fuel\". Fuel placed inside this slot is capable of charging the flashlight. Examples include raw materials like oil, but also accepts caloric energy like nutrient bars and other foodstuffs. \n\n**Intended energy type:** Electrical\n**Input:** [REDACTED] brand hand-held electric generator and hand-held solar panel. 6 AA batteries, approximately full, connected to electric generator and solar panel.\n**Setting:** Fine\n**Output:** Six AA batteries. Charges with kinetic and light energy.\n\n//Note: All six incinerated or blown up. As it turns out, those AA batteries were *non-rechargeable*. After I spun one for a few minutes, it blew up. - Researcher Miniwa.//\n\n**Intended energy type:** Magnetic\n**Input:** 10 cm radius spherical Neodymium magnet, 1kg magnetic iron dust\n**Setting:** Fine\n**Output:** Magnetic dust. Chemical composition shows Neodymium-iron alloy, however with much more magnetism than that of the same alloy created in a lab.\n\n**Intended energy type:** Gravitational\n**Input:** Eight 10x10x10 cm plastic cubes, stacked on top of each other.\n**Setting:** Fine\n**Output:** A 20x20x20 cm plastic cube, floating 40cm above the ground. When dropped from a height over 40cm, the cube lands on the \"ground\", 40cm above it. When dropped in water, the object starts \"sinking\" 40cm above the water and stops sinking 40cm above the \"ground\". When less than 40cm above the ground, exerts a force equivalent to -mg upwards, until it is 40cm above the ground.\n\n//Note: That's very confusing. I still don't know if my explanation is even understandable. - Researcher Miniwa//\n\n**Intended energy type:** Chemical.\n**Input:** 1kg of sugar, 1L of baking soda, 1L of vinegar. Containers are all plastic.\n**Setting:** Fine\n**Output:** Sugar, baking soda, and vinegar are all mixed inside a plastic container big enough to contain all inputs.\n\n//Note: Big enough to contain all input, but not big enough to contain the output of the baking soda and vinegar reaction. Testing halted temporarily as mess is cleaned up. - Researcher Miniwa//\n\n**Intended energy type:** Elastic.\n**Input:** A 20cm rubber band, stretched to cover a 50cm radius, 1cm long iron pole. A 20cm plastic spring, compressed to 10cm by placing one of the cubes of plastic atop it.\n**Setting:** Fine\n**Output:** Three 20cm iron bands, 20cm rubber band, two 20cm plastic bands. All bands have the same elasticity as the rubber band from Input.\n\n\n----\n\n**Test 914-1034**\n**Name:** Assistant Researcher King, D-7408\n**Date:** 24/09/2019\n**Total Items:** Two posters of the periodic table.\n\n**Input:** One poster of the periodic table.\n**Setting:** 1:1\n**Output:** One spectrogram.\n\n**Input:** One poster of the periodic table.\n**Setting:** Very fine\n**Output:** --An unchanged periodic table.-- A visually identical periodic table that, when touched by a person, tears out and absorbs the atoms of the element that the person touched from their body. Item incinerated.\n\n----\n\n**Test 914-1035**\n**Name:** Intern Snevets\n**Date:** 25/09/2019\n**Total Items:** One flash drive, containing a world save of the game //Terraria//.\n\n**Input:** Flash drive\n**Setting:** Fine\n**Output:** A flash drive containing a copy of [[[SCP-4335|Site M-1]]]. SCP-4335 found not to be present.\n\n//Note: Could someone explain to me why a specialized MTF had to be called in? It's just a world save, right? - Intern Snevets//\n\n----\n**Test 914-1036**\n**Name:** WR Grizelle Markham\n**Date:** 25/09/2019\n**Total Items:** One map of Yugoslavia, one OTs-14 \"Groza\"\n\n**Input:** Map of Yugoslavia, dated 1981\n**Setting:** Fine\n**Output:** One map of the Balkans, dated 2004. However, many inconsistencies from history are noted, including but not limited to the former Iron Curtain being marked along the Danube, Sava, Una, and Krka Rivers, Bosnia controlling most of Dalmatia and being a confederation, a Torlak state with its capital at Niš, a Turkic nation in northeastern Bulgaria, and a Greek-Turkish Republic of Thrace.\n\n//Note: Further analysis shows that the national borders largely correspond to the ethnic borders in the late 19th century. Those which do not follow ethnic borders tend to follow river courses. - WR Markham//\n\n----\n**Test 914-1037**\n**Name:** Assistant Researcher King\n**Date:** 26/09/2019\n**Total Items:** One ballpoint pen, one note reading: “Nice to meet you SCP-914, I am Assistant Researcher King, and I hope we can work well together.”\n\n**Input:** The aforementioned items\n**Setting:** Fine\n**Output:** A paper crown with drawn-on gemtones. When worn, the wearer is affected by a cognitohazard that induces hallucinations of being the “king” of the local area. Anyone who sees the paper crown upon the wearer's head directly, not through a camera or other means, will also think that that person is the ruler of the local area and will follow given orders like a loyal subject would. The effect ends immediately once the crown is removed or after approximately 5 hours without removal. Pen is unchanged.\n\n\n----\n\n**Test 914-1038**\n**Name:** WR Grizelle Markham\n**Date:** 27/09/2019\n**Total Items:** One disassembled OTs-14 \"Groza\", one copy of //The Years of Rice and Salt//\n\n//Note: I was too busy with the map that I forgot to input the Groza yesterday... - WR Markham//\n\n**Input:** One Groza, sans the trigger, magazine, and magazine latch\n**Setting:** Very Fine\n**Output:** A 1:10 model of the //Girls Frontline// character OTs-14. When simultaneously viewed by at least ten people, it will randomly play a song from between 1980 and 1999. Played songs thus far included //One Sweet Day//, //Never Gonna Give You Up//, //Did It Again//, and //Rapture//.\n\n//Note: Requesting to keep it in my office. Failing that, the break room. - WR Markham//\n\n//Note: Granted, but it's your own responsibility if that thing tries to murder you eventually. - Veritas//\n\n**Input:** The trigger, magazine, and magazine latch from Groza\n**Setting:** Fine\n**Output:** A 1:4 model of the M97. Testing revealed it to be functional, but requires a scaled down version of the 16-gauge to use.\n\n**Input:** //The Years of Rice and Salt//\n**Setting:** Very Fine\n**Output:** A book, titled //Eight Hundred Years of Chaos//. The book appears to be an alternate history textbook.\n\n//Note: For some reason, the story began during the Albigensian Crusade. The Cathars, led by a mysterious woman only known as Gavrilla Ostrovsky, resurged and burnt down Rome in 1240.- WR Markham//\n\n//Note: I instructed D-91124 to summarise the plot. Turns out it has numerous plot holes, the worst of which are presented below.//\n# The black death killed 60 percent of Europe, yet Amerigo Vespucci and Christopher Columbus still discovered America, while a great power Poland got partitioned by Bohemia, Saxony, and the Russian Khanate.\n# Numerous GOIs, along with the Foundation, suddenly appeared between 1840 and 1945 with no explanation and collapsed after a nuclear war in September 1983, yet Anderson Robotics and Prometheus Labs are active and became exported characters to Griffin and Kruger, and Sangvis Ferri from //Girls Frontline//.\n# Moscow somehow still is a metropolis despite itself being razed in 1942, nuked in 1983, and nuked again in 2017. New York on the other hand was nuked in 1983, but only abandoned between 2016 and 2023 after a superpower incident.\n# Confusingly, there's this paragraph at the end: //On April 12, 2075, T-doll Groza, equipped with a nuclear powered battery and an OTs-14-1A with an anomalously infinite magazine, was sent back in time to 1225 to instigate the very circumstances leading to the next 750 years. She was eventually recovered on April 22, 2083 in the Republic of Irkutsk.// So now it's a stable time loop then?\n\n//Addendum: Exposure to the book for over two hours would result in dissociative personality disorder, wherein the reader develops a personality similar to one of the characters in the book. Placed in anomalous storage. D-91124 was terminated shortly afterwards.//\n\n----\n**Test 914-1039**\n**Name:** Assistant Researcher King\n**Date:** 27/09/2019\n**Total Items:** 3 [https://en.wikipedia.org/wiki/Orgasmatron_(massage_device) Happy's Head Trips]\n\n**Input:** One Happy's Head Trip\n**Setting:** Coarse \n**Output:** One small metal ball, one 15cm metal rod, six 10cm metal wires, six 8cm metal wires, 30g of plastic\n\n**Input:** One Happy's Head Trip\n**Setting:** 1:1\n**Output:** One metal back scratcher \n\n**Input:** One Happy's Head Trip\n**Setting:** --Fine-- Very Fine\n//Note: [EXPLETIVE REDACTED] and I had meant to set it to Fine, not Very Fine. This is definitely going into the incinerator. - AR King// \n**Output:** [DATA EXPUNGED]. Output incinerated.\n\n//Note: You do not want to know what that was. I'm definitely going to be more careful with the selection panel from now on. - AR King//\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 104X Test Logs\" hide=\"- Hide 104X Test Logs\"]]\n\n----\n\n**Test 914-1040**\n**Name:** Researcher Miniwa\n**Date:** 27/09/2019\n**Total Items:** 10 [REDACTED] brand First Aid Kits, 10 canisters of water, 10 canisters of liquid nitrogen, 10 canisters of salt, 10 kilograms of 90% carbon coals, 10 kilograms of aluminium foil, 10 kilograms of magnesium.\n\n//Note: SCP-914, what's your idea of a \"first aid kit\"? You have plenty of things here to work with. Make a first aid kit. And I'm not stupid, I'm having a D-class turn the key. - Researcher Miniwa//\n\n//Note: We're talking to stationary objects now? - Veritas//\n\n**Input:** All above items\n**Setting:** Very Fine\n**Output:** Ten \"SCP-914 First Aid Kits\", from input. First Aid Kits cannot be opened, but can be cut through. Cutting through the First Aid Kits immediately causes an explosion and many gasses and liquids to flow out. Despite being labelled \"First Aid Kit\", it does not appear that it can be used to treat wounds of any kind. Of the ten original \"SCP-914 First Aid Kits\", two have been cut through (and destroyed) and the remaining eight have been placed in storage to be used for future experiments.\n\n//Note: Ow. Even with protective gear on, having a metal box explode in your face still hurts. - Researcher Miniwa//\n\n//Note: Have you considered it's supposed to be absorbed it into your chest after being injured like in a video game, Researcher Miniwa? - Dr. Zavalosa//\n\n----\n\n**Test 914-1041**\n**Name:** Researcher Connolly\n**Date:** 27/09/2019\n**Total Items:** Five equal sections of an oak log, each section having radius 10cm, height 50cm, and mass 10kg\n\n**Input:** One log\n**Setting:** Rough\n**Output:** A pile of ash. Remains consistent with that of oak wood.\n\n**Input:** One log\n**Setting:** Coarse\n**Output:** A stripped oak log and a pile of tree bark. \n\n**Input:** One log\n**Setting:** 1:1\n**Output:** A cedar log, noted to be slightly larger, owing to the difference in density between oak and cedar wood.\n\n**Input:** One log\n**Setting:** Fine\n**Output:** The same log, intricately carved into a figure representing SCP-████. \n\n//Note: I suppose I should be grateful this is the one it chose to carve. - Researcher Connolly//\n\n**Input:** One log\n**Setting:** Very Fine\n**Output:** One log, intricately carved into a wooden skull. --Produces a bewitching effect, which when eyes are laid upon said crook’d figure, all around cannot resist its devilish compulsions which beguile thine senses. The item was, with great difficulty, cast down in yon cleansing flame, but its monstrous charms still plagued all subjects afflicted for hours after its untimely demise.-- Produces a cognitohazardous effect causing all personnel within a 10-metre radius to speak and write in Early Modern English, essentially Shakespearean. Item incinerated successfully.\n\n//Note: This is why I dropped English Literature in high school. - Researcher Connolly//\n\n----\n\n**Test 914-1042**\n**Name:** Intern Scott\n**Date:** 30/09/2019\n**Total Items:** --Eight-- Five ██████ brand phone cases\n\n**Input:** One Phone case\n**Setting:** Rough\n**Output:** One extremely scratched case with the rubber layer falling off and cracks around where the charging port should be.\n\n**Input:** One Phone case\n**Setting:** Coarse\n**Output:** One pile of melted plastic, one pile of melted rubber.\n\n//Note: As expected. Next test should result in a similar pattern with previous tests. - Intern Scott//\n\n**Input:** One phone case \n**Setting:** 1:1\n**Output:** One phone case that fits a different size and model of phone\n\n//Note: Expected. Now we should see some variation. - Intern Scott//\n\n**Input:** One phone case\n**Setting:** Fine\n**Output:** One phone case that displays the performing statistics of the inserted phone on the back, including heat output, battery life in seconds. It is noted that usage of the case drains the battery 12% faster.\n\n//Note: This is actually quite useful. Can I use this, but only while on Foundation property? - Intern Scott//\n\n**Input:** One phone case.\n//Note: This is on Very Fine, so I've requested a riot shield for my own safety. - Intern Scott//\n**Setting:** Very Fine\n**Output:** One phone case with the Foundation logo on the back. Inserting a phone of the matching model results in a phone call being received which once listened to will reveal [REDACTED]. Testing has been cancelled due to information leak. Intern Scott has been amnesticized and critical information redacted by order of Dr. Veritas.\n\n----\n\n**Test 914-1043**\n**Name:** Senior Researcher Vivic\n**Date:** 30/09/2019\n**Total Items:** Eleven 5cm^^3^^ blocks of civilian-grade aluminum, 7 video games in plastic disk cases. \n\n**Input:** One copy of Borderlands 1, one block of aluminum. \n**Setting:** Fine\n**Output:** One poorly textured bandit mask coloured how it would in the game made of aluminum with plastic straps and lenses. Perfectly matches the art style of in game and can be worn be anyone without any anomalous properties.\n\n**Input:** One copy of Borderlands 2, one block of aluminum.\n**Setting:** Fine \n**Output:** A coloured aluminum figurine of the main antagonist Handsome Jack. The plastic from the case and disk have been incorporated into the figure's clothing with a small cylinder of spare plastic placed beside the square base. \n\n**Addendum:** Every 30 minutes, the object anomalously vocalizes \"Come along Butt Stallion!\" at 65dB followed by a horse's neigh in the style of of the portrayed character yelling. --Output placed in soundproofed containment locker.-- Output incinerated. \n\n//Note: We don't have that much space, Vivic. - Dr Cahill//\n\n//Note: To be fair, it was rather annoying as it only said the one line. - SR Vivic//\n\n**Input:** One copy of Borderlands 3, four blocks of aluminum. \n**Setting:** Fine \n**Output:** A coloured aluminum action figure of one of the protagonists, specifically FL4K the robotic vault hunter. Similar to the last output, the plastic and disk have been formed into the figure's clothing. Every 15 minutes the figure produces a vocalization at 40db of a random quote that FL4K would say in game.\n\n**Addendum:** After further fiddling with the figure it was found that the treat bowl on FL4K's backpack could be rotated 360 degrees clockwise from its attached point after which an audible click will be heard, afterwards all vocalizations will cease until it is turned 360° counter clockwise. All joints on the figure can be moved and positioned to any logical and physically possible positions, including the fingers and toes. \n\n**Input:** One copy of Minecraft on disk (Xbox One version), two blocks of aluminum.\n**Setting:** Fine \n**Output:** A coloured aluminum model of a creeper, an in-game \"mob\" that the player must fight and kill before it comes too close to the player and explode. However, the model is non-anomalous. \n\n//Note: It's a nice paperweight, but there's not much else to it other than its unusually solid design. - SR Vivic//\n\n**Input:** One copy of Minecraft on disk (Xbox One version), two blocks of aluminum. \n**Setting:** Fine \n**Output:** A miniature scene of the main character Steve mining diamonds with a creeper approaching from behind. Steve and the creeper are made of plastic while the rest of the model is made of aluminum. The model is fully coloured. \n\n**Input:** One copy of Warframe copied to a disk, two blocks of aluminum. \n**Setting:** Fine \n**Output:** A coloured aluminum figurine of the Crewmen enemy from the game on top of a square pedestal engraved with the word \"Prod-Man\" in bolded Times New Roman font. \n\n**Update:** It will attack those who tell bad puns within 5m of it with enough speed to cause temporary incapacitation from lack of breath. Afterwards it will return to its pedestal with a triumphant stance. After non-grievously injuring Senior Researcher Vivic, the figurine has been incinerated.\n\n**Input:** One copy of Grand Theft Auto 5, one block of aluminum. \n**Setting:** Fine \n**Output:** Upon the output booth opening, an anomalous aluminum fighter jet flew out at roughly 23m/s and almost crashed into the opposite wall of Research Cell 109-B before exiting the room and began strafing the facility. Was anomalously capable of firing droplets of molten plastic. The smell of burnt plastic has been reported all throughout the facility after this test. The jet has been terminated via gunfire by security personnel. \n\n----\n**Test 914-1044**\n**Name:** Dr. Zavalosa \n**Date:** 30/09/2019\n**Total Items:** Anime figurine of Star Platinum\n\n**Input:** Above\n**Setting:** Fine\n**Output:** A figurine of Dr. Veritas, --non-anomalous,-- placed in the break room\n\n**Addendum:** During the regular lunch break, Intern Snevets was on the phone with Researcher Darby, discussing dioxygen difluoride. When Researcher Darby exclaimed to \"put it in 914\", loud slapping was audible as well as expletive language about \"a mini Veritas slapping the [EXPLETIVE REDACTED] out of me\". Intern Snevets then went to the break room and found that the figurine of Dr. Veritas had disappeared. The figurine has been recovered by Dr. Zavalosa, when he exclaimed \"We should put a live grenade in 914\" and the figurine anomalously appeared before him and assaulted Dr. Zavalosa for approximately a minute before becoming inanimate again. Both Dr. Zavalosa and Researcher Darby reported no meaningful injuries.\n\n//Note: I'd incinerate it, but I have a notion that Dr. Veritas would want to keep this figurine - Dr. Zavalosa//\n\n//Note: What would Veritas' stand even be called? Karma Police? - Researcher Connolly//\n\n//Note: I'd suggest \"Dare To Be Stupid\", but Veritas seems to have the exact opposite attitude. - GJTW B██████//\n\n----\n**Test 914-1045**\n**Name:** Researcher Miniwa\n**Date:** 30/09/2019\n**Total Items:** Ordinary (60cm x 90cm) whiteboard\n\n**Input:** Ordinary (60cm x 90cm) whiteboard\n**Setting:** Very Fine\n**Output:** --2m x 3m whiteboard, otherwise identical to input.-- --2m x 3m whiteboard which, when written on, the text written vanishes.-- 2m x 3m whiteboard. When an SCP-914 researcher speaks aloud something embarrassing in Facility 19-23, it immediately appears on the whiteboard as text. When there is no room for the next embarrassing thing said, the oldest thing vanishes and is replaced by the newest embarrassing thing.\n\n//Note: Request to hang this up in the break room? - Researcher Miniwa//\n\n//Note: As it turns out, if no embarrassing thing is said for 1-5 hours, the whiteboard will take a random embarrassing thing from the past. - Researcher Festiv//\n\n//Note: My current favourites include “there’s no toilet paper”, “If an instruction tells you to put your [EXPLETIVE REDACTED] inside something, you've got the wrong manual”, and a string of expletives about Dr. Veritas. - Dr. Zavalosa//\n\n//Note: There's a chance this could cause a security breach, information leak, or breach of protocol unless it possesses an automatic redaction system. - SR Vivic//\n\n//Note: Placed in anomalous storage. - Veritas//\n\n----\n**Test 914-1046**\n**Name:** Senior Researcher Vivic\n**Date:** 30/09/2019\n**Total Items:** Five aluminum cafeteria food trays. \n\n//Note: Following orders from Dr. Zane, I am to tone down on my tests for my own mental and physical safety. So, I'll be doing a few safer tests today that hopefully won’t annoy 914. - SR Vivic//\n\n//Note: Don't jinx it. - JR Kai//\n\n**Input:** One food tray.\n**Setting:** Rough\n**Output:** One pile of melted aluminum.\n\n//Note: That was a royal pain to clean up. Now I remember why I don't use this setting. - SR Vivic//\n\n**Input:** One food tray.\n**Setting:** Coarse\n**Output:** The same food tray, but broken apart into six pieces in different ways, showing signs of sheer tear force, laser cutting, scorch marks, and so on.\n\n**Input:** One food tray.\n**Setting:** 1:1\n**Output:** One aluminum dust pan of similar size.\n\n**Input:** One food tray\n**Setting:** Fine\n**Output:** --Unchanged food tray-- A food tray that kills 100% of all bacteria on any foodstuffs placed upon it, including on drinks. \n\n//Note: Permission to run tests on this food tray? - Dr. Zavalosa//\n\n//Note: If Veritas approves, I say go wild. Just don't, ya know, wreck anything expensive. - Vivic//\n\n//Note: Security Guard Steven, who was carrying the tray, dropped it when bumped into by another member of staff and he stepped on the tray, after which [DATA EXPUNGED], three personnel admitted to the infirmary. The food tray has been incinerated.//\n\n**Input:** One food tray \n**Setting:** Very Fine \n**Output:** One food tray that levitates 1.2cm above the nearest surface. Furthermore, any foodstuff placed upon it cannot be removed by any person other that the owner of said foodstuff. Additionally, any foodstuff on the tray will not fall off or spill according to the laws of gravity, which includes liquids, such as soup and drinks. This effect extends to the tray being turned completely upside down, until physical contact between the foodstuff and tray is broken.\n\n//Note: Well bummer, that last one is really interesting. Too bad all of the food trays can't be like that, it'd stop food theft and spillage in the cafeteria. - Vivic//\n\n----\n**Test 914-1047**\n**Name:** Intern Jane Demole\n**Date:** 30/09/2019\n**Total Items:** Three bottles of water\n\n**Input:** One bottle of water\n**Setting:** 1:1\n**Output:** One cup of water. The cup is made of the plastic from the bottle.\n\n**Input:** One bottle of water\n**Setting:** Fine\n**Output:** A sphere of food-grade plastic filled with water, powder composed of carbon and impurities. The water is 100% pure.\n\n**Input:** One bottle of water\n**Setting:** Very Fine\n**Output:** One bottle of water. When drunk, Jane reports her skin feeling very moist and hydrated.\n\n//Note: You're supposed to test things on the D-class, not yourself. - R. A. Walker//\n\n//Note: She actually survived? Well then, er... on behalf of everyone here, welcome to Facility 19-23 and congratulations on surviving your very first test. - JR Kai//\n\n----\n**Test 914-1048**\n**Name:** R.A. Walker\n**Date:** 30/09/2019\n**Total Items:** Five 10kg lumps of coal\n\n**Input:** One lump of coal\n**Setting:** Rough\n**Output:** 10kg of coal dust\n\n**Input:** One lump of coal\n**Setting:** Coarse\n**Output:** One 8.9kg lump of pure carbon, one 600g sulfur crystal, one 6mg nugget of arsenic, one 4mg nugget of selenium, one 70µg bead of mercury. Gasses in the output contain elevated levels of hydrogen and reduced levels of argon and carbon dioxide.\n\n**Input:** One lump of coal\n**Setting:** 1:1\n**Output:** One diamond weighing 50,000 carats, extremely brittle. Only 1.5 newtons of force was able to shatter it.\n\n**Input:** One lump of coal\n**Setting:** Fine\n**Output:** One lump of a dense coal-like substance. It burns at over 1,000°C, and takes an anomalously long time to consume. \n\n**Input:** One lump of coal\n**Setting:** Very Fine\n**Output:** A perfect sphere of coal. If presented with a flame, it will roll away from it. When thrown into the incinerator, it managed to dodge the fire and roll into the basement. Personnel sent to retrieve it were tripped. No one was injured. Sphere was contained in a wooden box and incinerated.\n\n----\n**Test 914-1049**\n**Name:** Dr. Meyer\n**Date:** 30/09/2019\n**Total Items:**  2 carat diamond ring\n\n//Note: Dr. Meyer was visibly distraught before testing has begun.//\n\n**Input:** Diamond ring\n**Setting:** Rough\n**Output:** Input visibly unchanged\n\n//Note: 914… Please, just this once… - Dr. Meyer//\n\n//Note: Experiment repeated multiple times, yielding the same result as the first experiment. Redacted for the sake of brevity.//\n\n**Input:** Diamond ring\n**Setting:** Rough\n**Output:** Same ring as the input. Testing found that the ring possesses a cognitohazard which only affects Dr. Meyer, visibly improving his mood.\n\n//Note: I can't even remember what I was even mad about… Dr. Veritas, I think I’m going to take the week off, if you don’t mind. – Dr. Meyer//\n\n//Note: Further research into the occurrence discovered that a week prior to the experiment, Dr. Meyer caught his significant other cheating on him, three days after he got the ring. Questioning of Dr. Meyer discovered that he doesn't seem to remember his ex-partner's existence, which is presumably caused by the ring.//\n\n//Note: While not the healthiest way to deal with past issues, I'm not a psychiatrist, nor do I care to be the counselor of the personnel on top of keeping them alive. I doubt I'd be good at it. He can keep the ring. - Veritas//\n\n//Note: Hey, I’m back, and apparently that ring (see: Test 914-1049) had another effect on me. After wearing it for 5 days I slowly became attracted to MT Johnson, but fortunately it wore off after 1 day without the ring. Despite the whole MT Johnson thing, the ring really helped me deal with what happened, so thank you 914.– Dr. Meyer//\n\n----\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 105X Test Logs\" hide=\"- Hide 105X Test Logs\"]]\n\n**Test 914-1050**\n**Name:** Transfer Researcher Ivanoviv Alaskya\n**Date:** 30/09/2019\n**Total Items:** 401 assorted motivational posters\n\n//Note: A close friend asked me to run a test for him while I was here, so I shall. - Transfer Ivanoviv//\n\n**Input:** 100 Motivational posters\n**Setting:** Rough\n**Output:** 100 shredded posters.\n\n**Input:** 100 Motivational posters\n**Setting:** Coarse\n**Output:** 100 Degrading posters\n\n//Note: Posters have cognitohazardous effect causing irrational anger and irritation towards others.//\n\n**Input:** 100 Motivational posters\n**Setting:** 1:1\n**Output:** 100 rolls of toilet paper\n\n//Note: I do not wish to think to deeply of this. - Transfer Ivanoviv//\n\n**Input:** 100 Motivational posters\n**Setting:** Fine\n**Output:** 10 large Extremely Motivating posters that give viewers the enthusiasm and will to accomplish any task, even as little as fully describing an anomalous object that came out of the wonderful machine known as SCP-914.\n\n//Note: After leaving sight of posters for extended periods of time, viewers suffer extreme hangovers and withdrawal symptoms due to lack of endorphins that the posters flood viewers' brains with. I personally feel like I drunk an army's worth of Vodka and then went a few rounds with Joseph Stalin. - Transfer Ivanoviv//\n\n**Input:** 1 Motivational poster\n**Setting:** Very Fine\n**Output:** 1 Motivational poster with a cat hanging off a branch on it.\n\n//Note: No harmful cognitohazards were found in the poster, merely an uplifting of spirits. Poster has been placed in cafeteria and has improved workplace happiness by a large amount. - Transfer Ivanoviv//\n\n//Further Note: In-depth analysis of the poster reveals a memory erasure cognitohazard targeted at specific memories; what memories have been erased can not be determined due to no-one currently at the site escaping the poster's influence. Poster has been contained in mirrored tube and sent to the cognitohazard laboratories for further study. Anomalous effect ended when poster was covered. - Security Sergeant Brandt//\n\n//Note: Poster incinerated. The absolute genius that exposed a possibly cognitohazardous object to as many people as possible had their testing licenses revoked. They will also be attending a mandatory cognitohazard safety seminar and doing the dishes for the entire cafeteria to really let this sink in. - Veritas// \n\n----\n**Test 914-1051**\n**Name:** Prof. Wren\n**Date:** 30/09/2019\n**Total Items:** 3 blank DVDs with pictures of various Foundation personnel and objects on the labels.\n\n//Note: After watching one of the tapes produced in Test 914-0807, I wanted to see if we could get some similar stuff in a more modern format. -Prof. Wren//\n\n**Input:** A blank DVD with a picture of Dr. Veritas on the label.\n**Setting:** Fine\n**Output:** A DVD copy of \"Delta Force,\" altered to have Dr. Veritas taking the role played by Chuck Norris. Further study showed a number of the terrorists in the film were portrayed by members of Dr. Veritas' staff.\n\n//Note: While I hope this isn't indicative of any of his actual feelings towards us, I have to admit, he looked pretty badass on that motorbike. -Prof. Wren//\n\n**Input:** A blank DVD with a picture of Dr. King on the label.\n**Setting:** Fine\n**Output:** A pile of tiny plastic fragments, confirmed to be in the shape of apple seeds.\n\n//Note: Okay, yeah, should have seen __that__ one coming. -Prof. Wren//\n\n**Input:** A blank DVD with a picture of SCP-914's setting dial on the label.\n**Setting:** Fine\n**Output:** A DVD titled \"A Coarse Course on Bad Decisions.\" When played, the menu display resembled 914's setting dial, with \"play movie\" in the location of the \"Coarse\" setting. Upon selecting this option, the DVD player began to spontaneously disassemble itself. The pieces fell into a number of neatly organized piles, similar to 914's outputs on the \"Coarse\" setting. DVD found undamaged atop the pieces.\n\n//Note: That was equal parts impressive, amazing, and scary. I guess I should just be glad we didn't go for the Scene Select option; that was on the \"Very Fine\" setting's location. -Prof. Wren//\n\n//Note: Hey Veritas, can we borrow \"Delta Force\" for movie night this Friday? You're --featured-- invited too. - JR Kai//\n\n//Note: Sure, we can braid each other's hair while we're at it. Oh fine, you can borrow the movie. - Veritas//\n\n-----\n**Test 914-1052**\n**Name:** R.A. Walker\n**Date:** 30/09/2019\n**Total Items:** One 1cm cube of each of the first 5 elements.\n\n//Note: Blew my research budget on 99 elemental cubes. This stuff is gonna last me a while, though. - R.A. Walker//\n\n**Input:** One 1cm cube of glass filled with hydrogen\n**Setting:** Fine\n**Output:** One 1cm cube of metallic hydrogen covered with glass. The metallic hydrogen is anomalously light for its size and structure.\n\n**Input:** One 1cm cube of glass filled with helium\n**Setting:** Fine\n**Output:** A helium thermometer. Its range is from absolute zero to -140°C.\n\n**Input:** One 1cm cube of glass filled with lithium\n**Setting:** Fine\n**Output:** One 1cm cube of dilithium. Chemical testing indicates that it is --not useful for regulating matter/antimatter reactions in a star ship's warp core, as it is-- just a lattice of Li2. Causes those who come into contact with it to think it is the element Dilithium from Star Trek. Melting back into lithium metal seems to remove the anomalous effect. Stored for later use.\n\n**Input:** One 1cm cube of glass filled with beryllium\n**Setting:** Fine\n**Output:** A flawless beryllium quartz, set in a beryllium ring. The beryllium ring and the quartz emitted helium for four hours before collapsing into dust. Remains discarded.\n\n**Input:** One 1cm cube of glass filled with boron\n**Setting:** Fine\n**Output:** A small statue of a person wearing baggy clothes and a bored expression on his face.\n\n----\n**Test 914-1053**\n**Name:** Intern Jane Demole\n**Date:** 30/09/2019\n**Total Items:** Three bottles containing two hundred 30mg tablets of aspirin\n\n**Input:** One bottle of aspirin\n**Setting:** 1:1\n**Output:** One bottle of ibuprofen\n\n**Input:** One bottle of aspirin\n**Setting:** Fine\n**Output:** One bottle containing twenty 300mg tablets of aspirin.\n\n**Input:** Above input\n**Setting:** Fine\n**Output:** One bottle containing six 1000mg tablets of aspirin.\n\n**Input:** One bottle of aspirin\n**Setting:** Very Fine\n**Output:** One bottle containing thirty 200mg tablets of 914-brand painkiller. When consumed, all pain and irritation ceases for twelve hours. Any wounds acquired while under the effects of 914-brand painkiller will not be noticed, potentially leading to serious hemorrhaging or blood loss.\n\n----\n**Test 914-1054**\n**Name:** Researcher Miniwa\n**Date:** 01/10/2019\n**Total Items:** --30-- 20 figurines of Tsumiki Miniwa, from the anime ''Acchi Kocchi''.\n\n//Note: We have the same last name, figured it would be appropriate. - Miniwa.//\n\n**Input:** 10 figurines from above\n**Setting:** 1:1\n**Output:** One figurine of every character from the main cast of Acchi Kocchi. Three additional figurines of Tsumiki Miniwa, for a total of nine figurines. The tenth figurine is predicted to be missing due to other characters being taller (and thus requiring more mass)\n\n**Input:** 10 figurines from above.\n**Setting:** Fine\n**Output:** --One unchanged figurine, with the total mass and volume of all 10 input figurines.-- One figurine which perfectly mimics every action Researcher Miniwa takes, but walking causes the figurine to \"walk in place\". The effect is one-way: Picking up the figurine does not cause Researcher Miniwa to levitate, but picking up Researcher Miniwa (such as with an elevator) causes the figurine to go upwards, though this effect is usually counteracted immediately by regular gravitational forces on the figurine.\n\n----\n**Test 914-1055**\n**Name:** R.A. Walker\n**Date:** 01/10/2019\n**Total Items:** A framed picture of several researchers and interns from Facility 19-23\n\n**Input:** A framed image of R.A. Walker\n**Setting:** Fine\n**Output:** A framed image of R.A. Walker. The glass is broken. Each shard shows Walker differently. A third of the time, he is shown to not be human.\n\n//Note: What's THAT supposed to mean? - R.A. Walker//\n\n**Input:** A framed image of R. Miniwa\n**Setting:** Fine\n**Output:** A framed image of R. Miniwa with cat ears and a tail. She is surrounded by anomalous cats.\n\n**Input:** A framed image of Intern Lunar\n**Setting:** Fine\n**Output:** A framed image of Intern Lunar. The image has claw marks over it. Jeff was noted to be seen wandering out of the testing chamber.\n\n**Input:** A framed image of R. Darby\n**Setting:** Fine\n**Output:** A framed image of R. Darby and a small model of Veritas. The model of Veritas is striking Darby.\n\n//Note: Why is that model of Veritas slapping Darby? He hasn't had any bad ideas. Then again, I don't remember him testing very often. - R.A. Walker//\n\n//Note: I believe Intern Snevets may be able to inform you - Dr. Zavalosa//\n\n**Input:** A framed image of M.T. Johnson\n**Setting:** Fine\n**Output:** A framed image of M.T. Johnson and SCP-914. The frame is heart-shaped.\n\n//Note: I'm not sure if 914 loves Johnson, or if that's just what I believe. It's rather cute either way. - R.A. Walker//\n\n**Input:** A framed image of Intern Jane Demole\n**Setting:** Fine\n**Output:** A framed image of [http://scp-wiki.wikidot.com/scp-939 a bloody land siren] in a lab coat.\n\n//Note: She's not that bad, is she? I think she's cute, if a bit shy. - R.A. Walker//\n\n**Input:** A framed image of Intern Voltê\n**Setting:** Fine\n**Output:** A framed image of a red dragon.\n\n**Input:** A framed image of Intern Snevets\n**Setting:** Fine\n**Output:** A framed image of a computer screen that has an image of Intern Stevens.\n\n//Note: It's actually been a while since I did a test with computers. Maybe I should go back into that. - Intern Snevets//\n\n**Input:** A framed image of J.R. Kai\n**Setting:** Fine\n**Output:** A framed image of R. Kai, sitting in Dr. Veritas' office. It seems he is assisting Veritas in paperwork.\n\n**Input:** A framed image of R. Laskenta\n**Setting:** Fine\n**Output:** A framed image of R. Laskenta playing D&D with R.A. Walker, Intern Voltê, and R. Jay. Voltê is the Dungeon Master.\n\n//Note: As if I had the time to play D&D. Would be nice to get into it, though. - Laskenta//\n\n**Input:** A framed image of Dr. Veritas\n**Setting:** Fine\n**Output:** A framed image of Dr. Veritas with his face in his hands. Those who view it receive a painful migraine that persists for four hours.\n\n**Input:** A framed image of Dr. Gears\n**Setting:** Fine\n**Output:** A framed image of Dr. Gears and his kids. He is wearing casual clothes and reading a newspaper.\n\n//Note: I hope he's doing alright. - R.A. Walker//\n\n**Input:** A framed image of Dr. Nukea\n**Setting:** Fine\n**Output:** A framed image of a nuclear warhead.\n\n**Input:** A framed image of R. Rasclon\n**Setting:** Fine\n**Output:** A framed image of R. Rasclon, surrounded by clones of R. Rasclon.\n\n//Note: Attack of the Rasclones. - R.A. Walker//\n\n-------------------------\n\n**Test 914-1056**\n**Name:** Guest Junior Technical Writer Matthew Bradley\n**Date:** 01/10/2019\n**Total items:** Five Transcend StoreJet portable hard drives containing the documentation of a rough plan for a fan-made sequel to the video game //Elite Beat Agents//, with lists of songs themed around the ''Seven Deadly Sins'' and ''Seven Heavenly Virtues'' as defined by Roman Catholic theology. The documentation also contains reasoning behind the selection of each song. The songs themselves are also contained on the hard drives.\n\n//Note: Hello, everyone. I'm eager to work with this machine; I've heard amazing things about it. The portable hard drives I'm testing today contain the data for a project that I've been planning for a// long //time. Every song has been carefully chosen, but some were more carefully chosen than others, and I feel that there's still room for improvement. Before I actually present the lists on the [REDACTED] Reddit to recruit help for developing the project, I'd like to use 914 as a sounding board to see which songs I should replace. The main goal of this exercise for this facility is to examine what 914 will do with a sequence of information arranged around a series of themes that are themselves arranged around a single fundamental theme. (Specifically, the information is music, the series of themes is the Seven Deadly Sins and Seven Heavenly Virtues, and the fundamental theme is the importance of morality to the proper function and maintenance of human society and well-being.) To put that in more succinct terminology, I want to see what 914 will do with a multi-layered concept. However this turns out, I’m sure that it will be intriguing and inspiring. Heck, if I'm lucky, 914 will do most of the production work for me... it is familiar with //Osu! osu!// right? -GJTW Bradley//\n\n**Input:** One portable hard drive.\n**Setting:** Rough\n**Output:** A smashed portable hard drive. The hard drive no longer functions.\n\n//Note: I didn't expect anything different from the Rough setting. - GJTW Bradley//\n\n**Input:** One portable hard drive.\n**Setting:** Coarse\n**Output:** One physically undamaged portable hard drive. Data is readable but has been rearranged randomly.\n\n//Note: That's not quite what I expected, but it's still not too unusual for the Coarse setting. - GJTW Bradley//\n\n**Input:** One portable hard drive (not an output from the previous test).\n**Setting:** 1:1\n**Output:** One physically undamaged portable hard drive. All of the songs have been replaced, but each song is roughly equally well-suited to its theme as the song it replaced.\n//Note: Huh. A lot of these were actually ideas that I had briefly considered myself. It looks like 914 can follow a multi-layered theme. But I want to hear //new// ideas. Also, I was perfectly happy with most of the songs. Let's try this again. - GJTW Bradley//\n\n**Input:** One portable hard drive (not an output from a previous test).\n**Setting:** Fine\n**Output:** A pair of small plastic and metal statues — one shaped like an angel, the other shaped like a demon — that sing incessantly when a human is close enough to hear them. The angel statue appears to only sing songs associated with the Seven Heavenly Virtues, while the demon statue appears to only sing songs associated with the Seven Deadly Sins. Both statues have cognitohazardous effects — anyone who hears the angel statue sing is compelled to act virtuously, and anyone who hears the demon statue sing is compelled to act sinfully. Both statues' effects last for as long as the subject is exposed, and then continue to linger for three hours after the subject can no longer hear the statue's singing. However, if a subject is exposed to both statues at the same time or is exposed to one statue while the other's effects are lingering, the statues' effects cancel each other out. The statues were placed in anomalous storage.\n\n//Note: I was hoping that this would be the test that actually gave me useful song replacements, but I forgot that 914 can do weird things on any of its settings; Very Fine just makes weird things more likely. I'm going ahead with the Very Fine test anyway. - GJTW Bradley//\n\n**Input:** One portable hard drive (not an output from a previous test).\n**Setting:** Very Fine\n**Output:** A star-shaped plastic and metal badge that, when worn, compels the wearer to seek out an individual who is stressed and in a crisis situation and then sing and dance for them to \"inspire\" them to overcome the problem. The actual effectiveness of the \"inspiration\" is dependent on the wearer's skill at singing and dancing, which is not modified by wearing the badge. The effect ends --as soon as-- roughly six hours after the badge is removed from the wearer's person. The badge was placed in anomalous storage.\n\n//Note: Well, that was embarrassing. Sorry about all the distractions. Hopefully I wasn't too much of a nuisance! - GJTW Bradley//\n\n//Note: Now that you're done dancing around the building like an idiot, I'd like to see you in my office. - Dr. Veritas//\n\n-------------------\n\n**Test 914-1057**\n**Name:** Junior Researcher Pines\n**Date:** 01/10/2019\n**Total Items:** Two ██████ brand laptops with the Origin game launcher running\n\n**Input:** One of the aforementioned laptops.\n**Setting:** 1:1\n**Output:** Unchanged laptop with the Bethesda game launcher running.\n\n**Input:** Second aforementioned laptop.\n**Setting:** Fine\n**Output:** Unchanged laptop with the Steam game launcher running.\n\n//Note: It seems to have taste. - Junior Researcher Pines//\n\n**Input:** Above output.\n**Setting:** Very Fine\n**Output:** Laptop shook for approximately 3 seconds. The running launcher was changed to the \"914 brand games launcher\". Inspection failed to find any publically published video game that was not present on the platform. All prices were listed at half of the current market price (or estimated secondary market value, in the case of the game having been discontinued). A banner was present on the front page, advertising an \"Eternal Summer Sale\". When attempting to purchase a game, the only payment option is an ''SCP-914 credit card company'', which does not seem to exist.\n\n-------------------------\n**Test 914-1058**\n**Name:** Guest Technical Writer Matthew Bradley, D-956320.\n**Date:** 01/10/2019\n**Total items:** 1 L of bleach, 2 bottles of generic aspirin each containing 50 100-mg tablets.\n\n**Input:** The above-listed materials.\n**Setting:** Very Fine\n**Output:** The aspirin and bleach have been combined into a bottle of 200 100-mg tablets containing a medicine called \"Bleeprin\". D-956320 was instructed to consume two tablets while concentrating on a sequence of numbers. Upon D-956320 consuming the tablets, they reported having forgotten what they were told to remember. Minutes later, D-956320 quickly came down with an illness and was carted off to the medical bay. The symptoms were found to be consistent with the effects of bleach poisoning and aspirin overdose.\n\n//Note: Poor guy. The idea was to create a substitute of amnestics production. - GJTW Bradley//\n\n//Note: Leave that to the experts, please. - Dr. Sedna//\n\n----\n**Test 914-1059**\n**Name:** Junior Researcher Pines\n**Date:** 01/10/2019\n**Total Items:** A college essay discussing the idea around Pavlov's theory by Junior Researcher Pines\n\n**Input:** Mentioned above\n**Setting:** Very Fine\n**Output:** A paper handbell that, when ''rung'' (does not produce audible sound), causes all people within hearing range to salivate and develop extreme appetite. \n\n----\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 106X Test Logs\" hide=\"- Hide 106X Test Logs\"]]\n\n**Test 914-1060**\n**Name:** Researcher Darby\n**Date:** 01/10/2019\n**Total Items:** One airplane ticket, one brand-new suitcase, one arctic parka embroidered with the SCP Foundation logo, three changes of casual winter clothing, one paperback novel “Communications Failure”, five bags of assorted snacks, one pack of gum\n\n//Note: I just got back from [REDACTED] in the Bering Sea, and for some reason they've reassigned me here. Why, you may ask? I have no clue, but reports of a cognitohazardous poster some Russian put in the cafeteria might have something to do with it. - Researcher Darby//\n\n//Note: \"Reassigned\"? I don't remember anyone by your name conducting 914 tests. I'll check through the logs. - Researcher Rasclon//\n\n//Note: I do. I just don't remember him doing many tests. - R.A. Walker//\n\n**Input:** Above airplane ticket\n**Setting:** Coarse\n**Output:** One crumpled paper airplane, examination shows that a standard airplane ticket is unsuitable for use as a paper airplane.\n\n**Input:** Above suitcase\n**Setting:** Rough\n**Output:** One suitcase that appears to have been dragged through a warzone, being covered in mud and what appear to be bullet holes. No longer usable.\n\n//Note: That is not actually mud. SCP-914 took material from inside the suitcase and made it look like mud. It is, in fact, a mixture of rubber and plastic that somehow acts like a liquid. Why? Don’t ask me. I’m not a materials engineer, I’m a mechanical engineer. - Researcher Darby//\n\n**Input:** Above articles of clothing\n**Setting:** 1:1\n**Output:** One light rain-jacket with the Foundation logo emblazoned, three large cloth bags, one pile of tags and cotton.\n\n//Note: That jacket looks nice, but it's a size too small for me. Maybe a smaller researcher wants it? I'll ask Wren, it looks like it would fit her. - Researcher Darby//\n\n**Input:** Above food and gum\n**Setting:** Fine\n**Output:** One plate of beautifully displayed fale food, most of the dish originates from Russia.\n\n//Note: I love Russian food, but that stuff is completely unfit for human consumption. I think 914 was trying to poison me, or at least put me on the toilet. The food I put in stayed as food and would have, in fact, tasted like good Russian food, but intermingled with it was the gum that 914 had somehow poisoned and made incompatible with human biology. Lunar's mug cat liked it, so I gave the food to it when we were done with testing. - Researcher Darby//\n\n**Input:** Above novel\n**Setting:** Very Fine\n**Output:** One origami flagship, appearing as described in the novel. Attempted to ram Researcher Darby, but had no effect due to having no methods of propulsion and being constructed out of paper.\n\n//Note: It would appear that as I managed to give 914 a set of inputs of things I want disposed of. I have deduced that while 914 is not sentient, it may have some sort of learning mentality and it has learned that results that end in my death are desirable. However, it has failed to achieve its goal due to the inputs not being suitable or in large enough quantities for its task. - Researcher Darby//\n\n//Note: While Researcher Darby may have survived his test today, Jeff, who has been wandering around the Facility, threw up everything he ate today on Facility Director Hackett's shoes after he ate the food produced by Darby's test. Please do not feed Jeff any of 914's outputs, thank you very much, especially after testing has revealed them to be __poisoned__. - Intern Lunar//\n\n//Note: I searched through the logs for tests conducted by a \"Darby\". Veritas, I have filed a formal request for enhanced safety measures in 914's chamber, the surrounding Facility, and the anomalous storage wing. I think I know what memories the poster targeted, and why it improved people's moods. - R. Rasclon//\n\n//Note: Oh, Christ, why did you have to tell me this? - Veritas//\n \n//Note: I've read through his tests since I don't seem to know him, his actions with 914 in particular. Given the large number of casualties stemming from his tests, this Darby should be overseen by a researcher with at least 4/914 clearance. - Dr. Cleveland//\n\n----\n**Test 914-1061**\n**Name:** Guest Researcher Grizzly, under supervision of Dr. Cleveland\n**Date:** 01/10/2019\n**Total Items:** Two fountain pens, one map of the world dated July 1, 1939\n\n//Note: I am surprised that no one thought of letting this entity do an experiment. It would be interesting to see how 914 interacts with its creations. Also, it was partially my fault to begin with, since Altdamm used my Grizzly model as part of the input that led to its creation. - Dr. Cleveland//\n\n**Input:** One fountain pen\n**Setting:** 1:1\n**Output:** One ball-point pen\n\n**Input:** One fountain pen\n**Setting:** Fine\n**Output:** One fountain pen, engraved with the phrase \"You are watched, You are protected, You are loved\".\n\n//Note: It's the [[[Three Moons Initiative Hub| Three Moons Initiative]]], I suppose? - Grizzly//\n\n**Input:** One map, dated 01/07/1939\n**Setting:** Very Fine\n**Output:** One map, dated 06/11/2068 (predicted to be the day of the 71st United States Presidential Election). An outline of unknown purpose is visible along the former boundary of European Russia. Specifically, the outline forms the boundary of the European part of the Russian Empire, sans Congress Poland, the Grand Duchy of Finland, and the Vilna Governorate-General. The border of Europe, as defined on the map, generally follows the Ural and Mugodzhar Mountains, and the Kura River.\n\n//Note: The one place that doesn't look quite right is the Armenia-Azerbaijan-Artsakh borders. Ganja --is still-- will still be an Azerbaijani city as of 2068. - Grizzly//\n\n**Addendum:** It is currently hypothesised that the outline and the inconsistency in the Transcaucasus, may be related to 914's origin.\n\n----\n**Test 914-1062**\n**Name:** Senior Researcher Vivic, Junior Researcher Kai\n**Date:** 02/10/2019\n**Total Items:** One pair of synthetic wolf ears, one pair of synthetic wolf paws, one synthetic wolf tail, one synthetic anthropomorphic wolf head\n\n//Note: We’re going to attend the Alamo City Furry Invasion 2019 two days from now. It's a day-long road trip and we’ve left our letters for unpaid leave on Dr. Veritas’ desk. - JR Kai//\n\n//Note: We’ll be putting the items in on Fine separately for safety reasons, and also because we don’t want an anomalous wolf furry to suddenly sprout out of the output booth and try to bite our heads off. - SR Vivic//\n\n**Input:** One pair of wolf ears\n**Setting:** Fine\n**Output:** One pair of wolf ears that appears unchanged, but when worn, corresponds to the mood of Senior Researcher Vivic.\n\n//Note: The wolf ears apparently only works with Vivic. I’m somewhat surprised it hasn’t fused to his hair yet. - JR Kai//\n\n//Note: ''Rough rough!'' Get it? - SR Vivic//\n\n**Input:** One pair of wolf paws\n**Setting:** Fine\n**Output:** One pair of wolf paws with retractable claws. \n\n//Note: This reminds me suspiciously of Assassin’s Creed. - JR Kai//\n\n//Note: I love that game. I might just keep these for... scientific research. - SR Vivic//\n\n//Note: Confiscated and placed in anomalous storage. - Veritas//\n\n**Input:** One wolf tail\n**Setting:** Fine\n**Output:** One wolf tail with a metal prong on the tip where the harness should be. Testing with D-class personnel was aborted after the prong suddenly and anomalously fused with her coccyx upon being moved to her lower back.\n\n**Input:** One wolf head\n**Setting:** Very Fine\n**Output:** One apparently unchanged wolf head. Senior Researcher Vivic insisted on testing it personally; upon being worn, Junior Researcher Kai noted that Senior Researcher Vivic temporarily began behaving like an actual canine until the headpiece was removed. Post-removal, a cognitohazard was found on the inside of the headpiece that temporarily impresses the mental patterns of the common grey wolf (//Canis lupus//) onto the wearer. During removal, it was noted that a complete and anatomically correct wolf maw was seen through the mouth of the headpiece instead of Senior Researcher Vivic’s face.\n\n**Addendum:** The wolf headpiece was determined to not have stuck on Senior Researcher Vivic's head. His reaction was a purely psychological reaction to having a non-human thought pattern temporarily imprinted on him.\n\n----\n**Test 914-1063**\n**Name:** Dr. Veritas\n**Date:** 02/10/2019\n**Total Items:** Four umbrellas\n\n**Input:** One umbrella\n**Setting:** Rough\n**Output:** Complete set of umbrella parts, laid out in order of size.\n\n**Input:** One umbrella\n**Setting:** 1:1\n**Output:** One parasol\n\n**Input:** One umbrella\n**Setting:** Fine\n**Output:** An animate spider-like construct, assembled from umbrella parts. When within 10 meters of a person being sprayed with water/exposed to rain, it will attempt to shield said person from the rain by attempting to climb on top of their head. \n\n//Note: That spider-umbrella thing is rather creepy. - R. A. Walker//\n\n//Note: Does well as an animate ornament. The arachnaphobes might want to stay clear from my office, though. Placed in glass casing for now, as a precaution. - Veritas//\n\n**Input:** One umbrella\n**Setting:** Very Fine\n**Output:** One umbrella. Testing shows that umbrella is extremely hydrophobic; spraying water on the surface launches said water away with a velocity high enough to crack concrete.\n\n----\n**Test 914-1064**\n**Name:** Guest Engineer Regas, Dr. Zavalosa\n**Date:** 02/10/2019\n**Total Items:** Seven 1kg iron cubes\n\n//Note: Hello! My name is William Regas and I'm visiting from Site-98. Reo has talked a lot about 914 a lot and promised to let me conduct a few tests if I ever visit. - Regas//\n\n**Input:** One 1kg iron cube\n**Setting:** Fine\n**Output:** One Apple iPhone and one small pile of scrap iron. The back of the iPhone has the engraving CXVII. The screen can be turned on by flicking the phone; however, the phone could not be unlocked by any known means. Despite this, the phone repeatedly attempted passcodes autonomously and locked itself out for -623376845 seconds, counting upward. It is theorized that the phone takes in passcodes from an individual's own thoughts.\n\n//Note: I wonder what a clockwork machine would have as its passcode? Maybe oil and polish? - Regas//\n\n**Input:** One 1kg iron cube\n**Setting:** Fine\n**Output:** When the D-Class assigned to open the output booth opened the door, eight grenades immediately flew out of the booth and detonated. However, the grenades emitted electromagnetic pulses instead of shrapnel which disabled all electronics within Research Cell 109-B. \n\n//Note: Only the lighting, CCTV, and the newly refined iPhone CXVII were affected. Testing has been suspended until the lights and cameras are replaced. While this is happening, the iPhone and the grenades have been melted down into scrap. - Dr. Zavalosa//\n\n//Note: Looks like that EMP resistance in your prosthetics ended up useful after all, I told you you might need it someday. - Regas//\n\n**Input:** One 1kg iron cube\n**Setting:** Fine\n**Output:** One prosthetic arm identical in design to Dr. Zavalosa's except instead of a hand, a blaster similar to Mega Man's signature weapon, the ''Mega Buster'', was attached to the end. Preemptively placed in anomalous storage.\n\n//Note: You aren't going to try it out? - Regas//\n\n//Note: Absolutely not, Dr. Veritas would revoke my testing rights even if it ended up that the blaster only fired confetti. - Dr. Zavalosa//\n\n//Note: Good choice. - Veritas//\n\n**Input:** One 1kg iron cube\n**Setting:** Fine\n**Output:** A metal harp strung by iron strings; when struck, notes similar to that of an electric guitar were played. Placed in Professor Wren's office with a note.\n\n**Input:** One 1kg iron cube\n**Setting:** Fine\n**Output:** An iron disk about 1m in diameter and 5cm in width. It is controlled through voice commands. When a chemical formula is spoken near the disk, a number of iron orbs representing molecules will float from the disk and begin forming bonds with the other orbs, forming a lattice model. The chemical formula must include iron and cannot violate the octet rule. The orbs will have the chemical symbol of the molecule they are representing inscribed on them. Additional voice commands will cause the orbs to change into the new chemical formula's lattice and will disappear back into the iron disk after a few minutes of non-use.\n\n//Note: That would be really cool to keep around. Can I have it, Dr. Veritas? - Regas//\n\n//Note: Fine, keep it in your office. Own risk. - Veritas//\n\n**Input:** One 1kg iron cube\n**Setting:** Very Fine\n**Output:** A life-sized and animate model of [[[SCP-106]]] that walked out of the output booth and began to stalk Dr. Zavalosa. Dr. Zavalosa then ran from Research Cell 109-B and hid in his office room. Guest Engineer Regas struck the model with the iron disk and it immediately broke apart into scraps. The scraps do not retain the anomalous qualities of the model.\n\n----\n**Test 914-1065**\n**Name:** R.A. Walker\n**Date:** 02/10/2019\n**Total Items:** A framed picture of a few researchers, interns, and other characters from Facility 19-23, a bottle of unknown goo\n\n**Input:** Framed drawing of Jeff the mug cat\n**Setting:** Fine\n**Output:** The following poem:\n> My naym is Jeff\n> I am a cat\n> I hold the drink\n> But it go flat\n> I eat the food\n> And not get fat\n> I spill the tea\n> All on your hat\n> My naym is Jeff\n> Jeff the mug cat\n\n//Note: ‘On your hat’? --As far as I know, Jeff’s never spilled on someone’s hat.-- He got into my room and spilled tea on my favorite beanie. - Intern Snevets//\n\n**Input:** Framed picture of Dr. Zavalosa\n**Setting:** Fine\n**Output:** Framed picture of Dr. Zavalosa. His legs, arms, and torso are made of metal and synthetic materials. He appears to be running from something. He wears the look of someone who fears for his life.\n\n//Note: Mmm, I don't like this one bit, please incinerate it. - Dr. Zavalosa//\n\n**Input:** Framed picture of R. Vivic\n**Setting:** Fine\n**Output:** A framed picture of a wolf with Vivic's eyes and clothes.\n\n**Input:** Framed picture of R. Jane Cho\n**Setting:** Fine\n**Output:** Framed picture of five cats. Items worn by three of these cats point to them being R. Cho, R. Miniwa, and Intern Lunar. Jeff and a green cat that might be Olive are present as well. They are playing in a cat tree together.\n\n**Input:** Framed drawing of ''Olive the Peridot Cat''\n**Setting:** Fine\n**Output:** Framed picture of ''Perry the Olivine Cat''\n\n//Note: I found some odd-looking goo in the corner. I cannot identify it. Perhaps SCP-914 will be of assistance. - R.A. Walker//\n\n**Input:** Bottle of questionable goo\n**Setting:** Fine\n**Output:** A bottle labelled \"94D Amnestic\".\n\n//Note: How the hell did I get here? I was just sprinkling some plastic on my city model. What's this bottle? I don't think it's mine. Maybe give it to Darby? - R.A. Walker//\n\n**Addendum:** R.A. Walker was placed in the infirmary to determine whether or not 94D Amnestic has any long-lasting ill effects. After three days, he was lectured about placing unidentifiable things in 914, then returned to work. It was determined that merely possessing the bottle caused memories to be erased. The bottle was personally delivered to Darby by █████, using a drone to carry it.\n\n//Note: Thanks for the model glue, guys. - Researcher Darby//\n\n//Note: Items placed in anomalous storage. Walker was assigned to mandatory hazardous material training and is required to write an essay titled: ''Is using unknown, possibly dangerous material with SCP-914 a stupid idea?'' On my desk by Monday. - Veritas// \n\n----\n**Test 914-1066**\n**Name:** Researcher Laskenta; D-40049\n**Date:** 03/10/2019\n**Total Items:** Three Foundation flash drives (USB 2.0 Stick; 128GB), containing information about the programming language C, stored in a .txt file.\n\n//Note: My last test that included information about a programming language ([[[experiment-log-914-9 | Test 914-0966]]]) resulted in a joke about Java being coffee. Since it's easy to make jokes about the letter C, I got three drives this time. -Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** The same flash drive, anomalously containing an exactly 128TB .txt file. Said file consists of English, German, Finnish and [Lv2 Clearance needed] words that start with the letter C. Until now, no word has been found twice and the list is deemed to be sorted in alphabetical order. The drive is set to read-only mode.\n\n//Note: The output has been tested meticulously by me, to search for any other anomalies. I deem it to be clear of anything but the text file. -Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** The same flash drive, containing information about the programming language C++, stored in a .txt file.\n\n//Note: I didn't expect the most logical output. --I will look into that.-- -Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** A 3x15cm plate, made out of plastic and metal. The metal has been arranged in a way to illustrate the sentence \"you did not C that coming[sic]\". After the output was identified, Researcher Laskenta wordlessly exited the building and mumbled unintelligible words to himself for approximately one and a half minutes. This incident has been written off as non-anomalous.\n\n**Name:** R.A. Walker\n**Date:** 03/10/2019\n**Total Items:** One flash drive containing information about the programming language C++, stored in a .txt file.\n\n**Input:** The flash drive\n**Setting:** Fine\n**Output:** The same flash drive, containing information about the programming language C#, stored in a .txt file.\n\n**Input:** Above output\n**Setting:** 1:1\n**Output:** The same flash drive, containing information about the programming language D#, stored in a .txt file.\n\n//Note: After conversing with Laskenta, he says it is probably something called Doge Sharp. After we compared both languages, we are in consensus. The information does not describe Doge Sharp, it instead describes D#. It appears to be some hybrid of the C# and D languages, something that does not yet exist. - R.A. Walker//\n\n----\n\n**Test 914-1067**\n**Name:** Guest Junior Technical Writer Bradley\n**Date:** 03/10/2019\n**Total Items:** Three notes, three pencils\n\n//Note: I have a lot of tiny pencils that I can hardly use anymore... might as well have 914 use them up. - GJTW Bradley//\n\n**Input:** One note reading \"Why are you so hostile to Darby?\", 1 pencil\n**Setting:** 1:1\n**Output:** A note with a laughing-face emoticon in the middle of a concentric series of rings resembling the Looney Tunes logo.\n\n//Note: So… it's saying that torturing Darby is funny? In other words, Darby is a designated slapstick victim? I thought slapstick was supposed to not cause serious injury. - GJTW Bradley//\n\n**Input:** One note reading \"Why are you so friendly to MT Johnson?\", one pencil\n**Setting:** 1:1\n**Output:** A note with a crude sketch of MT Johnson and a tall, vaguely mechanical-looking Caucasian female [DATA EXPUNGED].\n\n//Note: I did not need to see that. - GJTW Bradley//\n\n**Input:** One note reading \"How exactly do you function, 914?\", 1 pencil\n**Setting:** 1:1\n**Output:** A diagram of an apple going into a booth and an orange coming out.\n\n//Note: From what I've heard, that statement is completely accurate and completely useless. - GJTW Bradley//\n\n----\n**Test 914-1068**\n**Name:** Intern Snevets\n**Date:** 03/10/2019\n**Total Items:** Three sets of circuit schematics, each comprising the full schematic for a TI-84 Plus graphing calculator\n\n**Input:** One set of schematics\n**Setting:** 1:1\n**Output:** A set of circuit schematics for a Casio fx-9750GII graphing calculator\n\n**Input:** One set of schematics\n**Setting:** Fine\n**Output:** Circuit schematic for a Raspberry Pi 4\n\n//Note: That’s... quite an upgrade. - Intern Snevets//\n\n**Input:** One set of schematics\n**Setting:** Very Fine\n**Output:** A sheet of paper holding an anomalous mathematical equation, based around the variable //c//, a ██-dimensional array representing Intern Snevets. The array is noted in full on one sheet of paper, and substituting all instances of //c// with their noted value produces a cognitohazard that causes the viewer to temporarily refer to others by their online handle.\n\n**Addendum:** Further testing has shown that editing the values of the array has several detrimental effects on Intern Snevets. Due to concerns about what would occur if the paper were destroyed, it has been laminated and placed in secure storage.\n\n//Note: Apparently, removing numbers from the array causes parts of my body to disintegrate or my organs to fail. I don’t ever want to experience cardiac arrest ever again. - Intern Snevets//\n\n----\n**Test 914-1069**\n**Name:** Prof. Wren\n**Date:** 03/10/2019\n**Total Items:** Five 13g rubber balls\n\n**Input:** A ball.\n**Setting:** Rough\n**Output:** 13g of shredded rubber.\n\n**Input:** A ball.\n**Setting:** Coarse\n**Output:** The same ball, unchanged.\n\n//Note: Huh. Well, I guess it's already about as sorted as it could get, so...okay? -Prof. Wren//\n\n**Input:** A rubber ball.\n**Setting:** 1:1\n**Output:** A rubber ball with near-zero elasticity; impact with anything more viscous than air causes it to come to a complete halt and drop to the ground.\n\n//Note: Brought in a second D-class for a quick test, had the first one whip this at the second one as hard as he could. Apparently even arm hairs can bring it to a dead stop; second D-class never even noticed it touch him. -Prof. Wren//\n\n**Input:** A ball.\n**Setting:** Fine\n**Output:** 13 1g rubber balls. Each ball has improved collision elasticity to where they retain over 99.999% of their kinetic force when bouncing off of a surface other than each other. Contact between any of the balls causes them to lose all kinetic energy within them, accompanied by a loud \"pop.\"\n\n**Input:** A ball.\n**Setting:** Very Fine\n**Output:** A rubber ball. Upon the output booth opening, the ball flew through the air and struck a nearby wall. Object continued to bounce lightly off the same spot on the wall, maintaining constant elevation off the floor, for 7 minutes before moving in a bouncing path along the wall. Attempts to contain the object beyond closing the test chamber have failed.\n\n//Note: We spent 45 minutes trying to figure out why this thing was moving the way it was, to no avail. Then I looked into where certain other personnel were at the time and I found the answer. It was bouncing off the wall directly between it and Researcher Darby, and has been locked onto his location ever since. Given the elevation it's maintaining, and Darby's luck with 914 in general, there's a good chance this thing's going for a crotch-shot. Whether it'll stop at one hit or just keep pelting him in the groin until the heat-death of the cosmos, however, is anyone's guess. -Prof. Wren//\n\n//Note: While I’m sure Darby deserved it somehow, there should be an effort to contain the ball before we find out. - Dr. Zavalosa//\n\n//Note: My money is on that thing being as relentless as the Ginosaji. May I suggest locking it in a steel box and bolting that to the floor? - GJTW Bradley//\n\n//Note: It’s good at avoiding being contained, perhaps trying to destroy the ball would do. - Dr. Zavalosa//\n\n//Note: Maybe we should test if the effects ends eventually? See what happens? Ah, fine, let me get Sedna. - Veritas//\n\n//Note: Researcher Darby was sent outside the facility to the parking lot. All doors in-between SCP-914's testing chamber and the main exit were opened and the ball sped towards him via the shortest route possible. Destroyed by Security Agent Sedna by .50 caliber anti-material rifle.//\n\n----\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 107X Test Logs\" hide=\"- Hide 107X Test Logs\"]]\n\n\n**Test 914-1070**\n**Name:** Senior Researcher Vivic\n**Date:** 03/10/2019\n**Total Items:** 5 stuffed animals, one pillow, one blanket, two balls of wool, one spool of thread\n\n**Input:** One large pillow \n**Setting:** Fine\n**Output:** One pillow of similar size possessing an area-based cognitohazard affecting any person who rests their head upon the object. D-Class testing has shown it causes the individual to fall asleep within 5 seconds of head-based contact in any situation, including standing up, mid-activity, and sitting. Object gifted to Dr. Veritas to help alleviate stress. \n\n//Note: Activities include anything from running on a treadmill to typing up documents. It was very fun testing what the limits of this pillow were. - Vivic//\n\n**Input:** One standard issue D-Class blanket, new.\n**Setting:** Fine\n**Output:** One ''A-Class'' issue Foundation blanket possessing extreme heat resistance, extreme fire resistance, and cold resistance. When used, the blanket will maintain any tucked in individuals at perfect body temperature. \n\n**Input:** Stuffed wolf, approximately 0.4m tall\n**Setting:** Fine\n**Output:** A fully animated stuffed wolf that charged at SR Vivic upon the output booth opening and bit into his prosthetic arm, shattering its teeth. Said teeth were made of the glass beads originally used as eyes. Additionally, when the glass fangs broke, the object became non-anomalous. \n\n//Note: It didn't exactly aim to bite into steel and bronze, I just moved my arm really fast to cover my face and neck. - Vivic//\n\n**Input:** One 1m long plush dolphin.\n**Setting:** 1:1\n**Output:** A 1m long plush killer whale. \n\n**Input:** One 4m long plush snake with a bubblegum colour scheme. \n**Setting:** Fine\n**Output:** A 3.5m long animate plush anaconda that will slowly move towards any personnel. Once the anaconda is within arm's reach, it will “jump” at the person and wrap itself around the individual in a constricting manner. However, the snake is still of a plush nature, so it's very soft, slightly warm, and completely harmless. \n\n//Note: I'd be asking for help pulling this snake off, but it just feels like a soft hug, and I kinda like it. - Vivic//\n\n**Input:** One ball of wool\n**Setting:** Fine\n**Output:** One small sweater of unnatural shape. \n\n//Note: Where's Lunar? I bet this will fit that cute cat mug of his. - Vivic//\n\n//Note: Bad idea. Most cats hate wearing stuff, and I’m sure Jeff is no different. - Intern Snevets//\n\n**Input:** One Foundation lab coat, one ball of dark grey wool, one spool of thread\n**Setting:** Fine \n**Output:** One lab coat designed for a mythical creature, possibly a Centaur. The Foundation insignia is embroidered upon its back. \n\n//Note: That was a spare lab coat I happened to have, not the one I always wear. - Vivic//\n\n----\n**Test 914-1071**\n**Name:** WR Markham, Guest Researcher Grizzly\n**Date:** 03/10/2019\n**Total Items:** Seven CD albums of the Los Angeles-based band Maroon 5, in 320 kbps mp3 format\n\n**Input:** //Red Pill Blues// (Reissue; Deluxe Edition with Live in Manchester CD)\n**Setting:** 1:1\n**Output:** A double-sided CD copy of //The Matrix Revolutions//, 576p quality. Side A shows the film in 4:3 format, while Side B shows it in 16:9 format.\n\n//Note: Clearly not the best film in the trilogy, but I consider this an upgrade rather than a tradeoff. As an album, ''Red Pill Blues'' is just overrated.- Markham//\n\n**Input:** //V// (Japan Special Edition)\n**Setting:** 1:1\n**Output:** An unlabled CD, with schematics of all pistols made by LAR Manufacturing Inc.\n\n//Note: I see what you did there. - Grizzly//\n\n**Input:** //Overexposed// (Japan Standard Edition)\n**Setting:** Fine\n**Output:** A CD labelled \"Maroon 5\". Inside contains a list of all MTV articles related to Maroon 5 or Adam Levine.\n\n//Note: No comment. Neither of us read articles written by trashy paparazzis. - Markham//\n\n**Input:** //Hands All Over// (Asia Tour Edition)\n**Setting:** Fine\n**Output:** A photo of all five members of Maroon 5 but [DATA EXPUNGED]. Photo incinerated with extreme prejudice.\n\n//Note: Good. [EXPLETIVE DELETED]. Riddance. Also, Class-C amnestics for two please. - Grizzly//\n\n**Input:** //It Won't be Soon Before Long// (Australian Limited Deluxe Edition)\n**Setting:** Very Fine\n**Output:** An unlabelled CD. When placed in a CD player, it plays music from the favourite singer or band of the listener, often with a 4'27\" wait (also the running time of the longest track in the original album).\n\n//Note: Now we know what music we like, I guess. I got Lorde, and Grizzly got Neon Trees. - Markham//\n\n**Input:** //Songs About Jane// (Limited Edition LP Reissue)\n**Setting:** Very Fine\n**Output:** Visually unchanged CD. However, when played, it causes all listeners to identify themselves as Researcher Jane Cho for exactly 51 minutes and 22 seconds (the total duration of the first 13 tracks in the album), with no known method of undoing the effects other than waiting for the effects to pass. Placed in Anomalous Storage.\n\n//Note: This is doing my head in, and now I've got a migraine. - --Cho-- Grizzly//\n\n**Input:** //The Fourth World// (as Kara's Flowers; Japanese Edition)\n**Setting:** Very Fine\n**Output:** A DVD album titled //Fourth Circle of Hell//, with no attributable artist. Causes listeners to believe they are in [[[SCP-4661 | the region overlapped between Las Vegas and the Fourth Circle of Hell]]]. Administration of Class-C amnestics reverses the effects. CD incinerated.\n\n//Note: Three words: Sin City, Transcended. We are glad this abomination is gone. - Markham//\n\n-----\n**Test 914-1072**\n**Name:** Assistant Researcher King\n**Date:** 03/10/2019\n**Total Items:** Four spiky stress balls, one mindfulness brochure --and two yoga balls--\n\n//Note: I’m going for a themed experiment today - AR King//\n\n**Input:** One stress ball\n**Setting:** Coarse  \n**Output:** 40 grams of molten plastic.\n\n**Input:** One stress ball\n**Setting:** 1:1\n**Output:** Two 20 gram squishy stress balls.\n\n**Input:** One stress ball\n**Setting:** Fine\n**Output:** A stress ball with points that are slightly finer.\n\n**Input:** One stress ball\n**Setting:** Very fine\n**Output:** A stress ball with anomalous invisible spikes protruding 1 meter from each point on the stress ball.\n\n**Input:** One mindfulness brochure\n**Setting:** Fine\n**Output:** A mindfulness brochure with a memetic symbol on it. Whenever a person looks at the symbol they suddenly become very conscious of the mental state of those around them.\n\n//Note: Are you sure that you’re okay? There are a lot of strange things happening in this place. Tell me if you need help, okay? - AR King//\n\n//Note: Go away. - Veritas//\n\n----\n**Test 914-1073**\n**Name:** Researcher Miniwa\n**Date:** 02/10/2019\n**Total items:** One 914 first aid kit, from test [[[experiment-log-914-10 | 914-1040]]]. 3 kilograms of Phosphorus sesquisulfide (P4S3), in an airtight container with no oxygen (to prevent ignition). Ten-kilogram canister with the first 5 noble gasses (Helium, neon, argon, krypton, xenon). \n\n//Note: Random stuff. How does the 914-health pack change? - Researcher Miniwa//\n\n**Input:** Above items.\n**Setting:** Fine\n**Output:** Health pack, labelled \"Fire Lord's 914th health pack\". Placed in anomalous storage, encased in fireproof material in case it detonates.\n\n//Note: Phosphorus sesquisulfide was picked for its commercial use. Further research shows it's used for matches, aka used for fire. Noble gasses. Noble. Like \"one step below royal\", like \"Lord\". Bad puns, 914. Bad puns. - Researcher Miniwa//\n\n----\n**Test 914-1074**\n**Name:** Senior Researcher Vivic\n**Date:** 03/10/2019\n**Total Items:** One Kant counter, one HTC Vive, 1kg of beryllium bronze \n\n//Note. I'm hoping to get a device that will allow me to travel back in time to slap myself for an embarrassing action I made previously. - SR Vivic//\n\n**Input:** Above items\n**Setting:** Very Fine \n**Output:** A device with a simplistic design. It appears to be a head-mounted device, similar to the VR headset inputted. It also possesses multiple additional physical features, but the object is subject to an antimemetic effect and cannot be described further. When the device is worn, the wearer's consciousness is transported approximately 30 seconds into the past, inhabiting their past body. Actions taken during this period overwrite contradictory past actions. Those who have previously worn the device are made aware of changes, but not their nature or extent. After removal, subjects report a temporary feeling of nausea. Object lost during transport to incinerator.\n\n//Note: Apparently, no one remembers the existence of this object except for me because of my natural resistance to antimemetics. However, I underestimated how strong its effects were and lost it after I dropped it on the way to the incinerator. If anyone kicks something so weird that you just can't seem to describe it on the floor, tell me immediately. This presents a serious continuity problem because a lot can happen in 30 seconds. - Junior Researcher Kai//\n\n//Note: I found a note on my desk written by myself. It says that I incinerated it. I also have a bruise on my shin so I probably tripped over it. - Veritas//\n\n\n----\n**Test 914-1075**\n**Name:** Researcher Miniwa\n**Date:** 04/10/2019\n**Total Items:** One ''914-health pack'' from test 914-1040, five diamond pencils from test 914-0799, 1 kilogram of tungsten, 1 kilogram of tungsten carbide.\n\n//Note: A test on Very Fine. I'm having a D-class open the output booth this time, though I will turn the key to attempt to place a \"control\" on the experiment. - Researcher Miniwa//\n\n**Input:** All above\n**Setting:** Very Fine\n**Output:** Metal box, labelled \"SCP-682's box\". Box has survived tensile forces of █ TPa, being inside the incinerator for at least one hour, and has scratched a diamond pencil from 914-0799. Hypothesized to be unable to be damaged. Has been placed in anomalous storage, after unsuccessful incineration.\n\n//Note: I guess I should have expected that from a bunch of super strong compounds. - Researcher Miniwa//\n\n//Note: I hate useless boxes, but this could technically be used. Maybe to put next to a door to reinforce it, or as a paperweight. Actually, we could give it to our tech division to make an impenetrable hatch. All they'd have to do is build a frame around it and we'd be set. - RA. Walker//\n\n//Note: Whatever is being contained could just break the frame. - R. Rasclon//\n\n//Note: Given the unpredictability of 914, good luck making entire containment units out of this as well. - Veritas//\n\n\n----\n**Test 914-1076**\n**Name:** Dr. Cahill\n**Date:** 04/10/2019\n**Total Items:** Three print-outs of a family recipe for homemade cocoa brownies, three print-outs of Alton Brown's recipe for cocoa brownies\n\n//Note: Stumbled across Alton Brown's recipe last night and I wanted an unbiased observer opinion of which brownies are better. - Dr. Cahill//\n\n**Input:** One print-out of Noel's recipe, one print-out of Alton Brown's recipe\n**Setting:** 1:1\n**Output:** Two origami models of a brownie square with a bite taken out of the corner, each made from a recipe print-out.\n\n//Note: I was going to put the next pair in on Fine, but since 914 can't seem to decide, the next one will still be done on 1:1. - Dr. Cahill//\n\n**Input:** One print-out of Noel's recipe, one print-out of Alton Brown's recipe.\n**Setting:** 1:1\n**Output:** One origami model of a trophy made from both recipes.\n\n//Note: Please oblige me with a definite comparison, 914. - Dr. Cahill//\n\n**Input:** One print-out of Noel's recipe, one print-out of Alton Brown's recipe.\n**Setting:** 1:1\n**Output:** One print-out of a recipe for Russian brownies, attributed to 914 at the bottom. The recipe is included below this log for interested personnel.\n\n//Note: Not what I really wanted or expected, but thank you, 914. - Dr. Cahill//\n\n||~ SCP-914's Russian Brownies||\n||Extremely suitable for Russian roulette||\n||~ Ingredients||\n||One cup of butter||\n||Four whisked eggs||\n||Half cup of white sugar||\n||One and a half cup of wholemeal flour||\n||Half tablespoon of baking soda||\n||Quarter teaspoon of sea salt||\n||One cup of chopped walnuts and hazelnuts||\n||Half teaspoon of black pepper||\n||Two teaspoons of vanilla extract||\n||Half cup of vodka||\n||One and a half cup of coffee liquor||\n||Half cup of cocoa||\n||~ Instructions||\n||Melt butter, pepper and cocoa. Let cool.||\n||Whisk sugar and vanilla into eggs.||\n||Add cooled chocolate mixture to eggs and whisk to combine.||\n||Mix above mixture with flour.||\n||Add salt, nuts and baking powder. Mix well.||\n||Pour batter into non-stick pan and bake at 180°C for 30 minutes.||\n||Cut into squares and enjoy with any spare vodka on hand!||\n||Depending on person served, feel free to add additional flavoring like extra vanilla, chocolate sprinkles, cyanide, arsenic, lead, mercury or [DATA EXPUNGED].||\n||~ Proudly made by SCP-914||\n\n//Note: If any of you make and eat these and a bullet hole appears in your forehead, Veritas will probably detonate the on-Site nuke. Please, for the sake of whatever scraps of the safety guidelines remain, don't try it. - R. Rasclon//\n\n//Note: Or if you do, only eat it yourself. Keeps the gene pool healthier. - Veritas//\n\n----\n**Test 914-1077**\n**Name:** Researcher Ija Rasclon\n**Date:** 04/10/2019\n**Total Items:** See below, for purposes of brevity.\n\n//Note: I feel that the Rough setting hasn't been explored as thoroughly as some of the other settings, such as 1:1 and Very Fine. This is interesting, given the fact that Rough is one of the safer settings, and so is optimal for repeated testing. I am also optimistic that I will be able to gain some insight into the separation between different adjacent settings. To achieve this, I'll be attempting to create an object which forces 914 to use more advanced methods of disassembly. It tends to use force when possible, whether through tearing, biting, or smashing, so I'll be starting with a material resistant to those forms of destruction. - R. Rasclon//\n\n**Input:** A small lump of industrial elastic putty.\n**Setting:** Rough\n**Output:** A lump of ash and burnt material. A puff of thick, acrid black smoke was observed to exit the output chamber upon opening.\n\n//Note: Heat is also a common method. The next input will be protected. - R. Rasclon//\n\n**Input:** Above input, surrounded by a ceramic shell.\n**Setting:** Rough\n**Output:** A pile of ceramic shards and small pieces of putty, which appear to have been separated by a sharp object. Ceramic dust was present on the floor of the chamber.\n\n//Note: It appears 914 used compressive force to break the ceramic, and the shards cut the putty apart. I hadn't considered that. This will now be accounted for. - R. Rasclon//\n\n**Input:** Above input, surrounded by a compressive foam.\n**Setting:** Rough\n**Output:** Pieces of foam were strewn around the output chamber, with shards of ceramic also present. The putty has been stretched significantly, but remains in a single piece. SCP-914 emitted a faint creaking sound for the duration of the refinement, which lasted an abnormally long amount of time.\n\n//Note: We're getting somewhere now. 914 has failed to totally destroy the object/s, and seems to be having trouble processing the output. I'll add another layer. - R. Rasclon//\n\n**Input:** Above input, surrounded by a sphere of elastic.\n**Setting:** Rough\n**Output:** The input, bisected along its equator. Cursory inspection failed to detect imperfections along the edge, but microscopic imaging revealed the new surface to be slightly serrated. SCP-914 took 14 minutes to refine the object, a significant outlier from its usual processing time.\n\n//Note: The result looks like it's verging on a Coarse output, having failed to be refined by the Rough setting. This seems to suggest the accuracy of my hypothesis: Adjacent settings are somehow different mechanical 'paths' through 914's internal structure. I believe further investigation is warranted. - R. Rasclon//\n\n//Note: Some very earlier tests with 914 attempted to use Thaumaturgy and magic to determine to inner nature of 914 if I remember correctly. Than I believe there was several attempts with cameras and GPS devices, however the nature of 914 just lets us know it doesn't take direct orders. - SR Vivic//\n\n//Note: To add to that, It seems that 914 can't refine some things. Jeff would appear to be one of those things due to the test that the one maintenance guy did. - Intern Lunar//\n\n//Note: To answer you Vivic, the boundary flexibility between the settings still seems to suggest some kind of difference, which is what I want to investigate. Even if there are anomalous spaces, the items still seem to follow some kind of path through the machine. That's why I'm using Rough, as it is semi-predictable. Lunar, 914 usually fails to refine things due to them holding some significance in the mind of the user (i.e large sentimental value, or extreme desire to see the object destroyed). These items hold little significance beyond their testing value in my mind, and so are ideal objects to test with on the settings. This is an interesting point though. Perhaps non-refinement is a separate path (or lack thereof) altogether? - R. Rasclon//\n\n----\n**Test 914-1078**\n**Name:** Senior Researcher Vivic, D-77544\n**Date:** 04/10/2019\n**Total Items:** Nine biographies of Site 19 personnel, 36 sheets of A4 paper, Nine ballpoint pens, one Oxford English Dictionary.\n\n**Input:** Oxford English Dictionary \n**Setting:** Fine\n**Output:** A book titled ''Reverse Engineering the Grammar of a Mad-man'' by a ''Deceptive Canus Lupus''. Within the book are 420 lessons on how to write with perfect scientific notation and clinical tone. \n\n**Input:** Biography of D-77544, Four A4 sheets of paper, one ballpoint pen \n**Setting:** 1:1\n**Output:** One biography belonging to a “Randel Tyneer” detailing the average life of a man born in 1988 to today, one mostly empty pen. \n\n//Note: D-77544 stated that “Randel Tyneer” is the false name he used on all his counterfeit ID’s before his arrest and Foundation recruitment.//\n\n**Input:** Biography of Dr. Nukea, four sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** The number 17 written on all sheets of paper for a total of 17,171.7 times. The ballpoint pen has been bent to form the number 7. \n\n//Note: A bit overkill, but I expected as much. - Vivic//\n\n**Input:** Biography of Dr. Veritas, four sheets of A4 paper, one ballpoint pen.\n**Setting:** 1:1\n**Output:** Biography of a man named “Alexander” detailing his life as a billionaire born into fortune without a care in the world, dated 1990 to 2024. One empty ballpoint pen. \n\n**Input:** Biography of Dr. Zane, four pages of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** Biography of a cybernetics scientist simply referred to as “Zang the mad” detailing their life as a cyborg doctor born into poverty, dated 2354-2450. One empty ballpoint pen. \n\n**Input:** Biography of Intern Lunar, four sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** Five drawings of cat mugs, one on each page in a photorealistic art style. The plastic from the pen has been formed into a miniature coffee cup with the Foundation insignia on the side made with the remaining ink.\n\n//Note: Can I please have the mug, and/or the drawings once they clear hazards inspection? - Intern Lunar// \n\n//Note: Fine. - Veritas//\n\n**Input:** Biography of Junior Researcher Kai, Four sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** Biography of a woman named “Hurtz Dees” detailing her life as a peanut farmer dodging murder drones looking for future contestants for a “Murder Brawl” to win a gallon of milk, dated 2020 to 2060. One mostly used ballpoint pen. \n\n**Input:** Biography of Researcher Darby, 4 sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** An origami dumpster made of all input paper, plastic from the pen has been formed into the shape of flames, while the ink has leaked out all over the output booth. \n\n//Note: Testing paused until ink was cleaned up.//\n\n**Input:** Biography of Dr. Mayo, four sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** A gruesomely detailed description of an open jar of mayonnaise located in the Site 19  Facility 3 break room fridge that expired 4.7 years ago. The description is written in the following 6 different languages; English, French, //Unknown//, [REDACTED], Korean, and German. One melted ballpoint pen devoid of ink. \n\n//Note: After looking through many of the site 19 records I found that Facility 3 was bricked off and abandoned 5 years ago after the successful neutralization of SCP-███, which caused irreparable damages and reality distortions. - Vivic//\n\n**Input:** Biography of SR Vivic, Four sheets of A4 paper, one ballpoint pen. \n**Setting:** 1:1\n**Output:** A biography for a man simply referred to as the “Great Wizard” with a clockwork prosthetic leg. Does not contain any current dates. However, is estimated to be around 1000-1200CE. It details the man's life of helping the nearby village with ancient magic and alchemy similar to the Serpents Hand, with access to a great library of mythical creatures. One miniature plastic wizard hat formed from the pen's plastic, devoid of ink. \n\n//Note: It does appear dates were written. However, they are smudged out as if redacted. Also, thanks to 914 for a biography that might belong to one of my ancestors, this great wizard is certainly nice enough. On the last page is an epic battle sequence that also sadly leads to his death. If Veritas lets me I'll see if I transfer it to a digital read file. - Vivic//\n\n//Note: Erm, Vivic? I understand where we work, but wizards don't actually- ah, doesn't matter. Go ahead. - Veritas//\n\n----\n**Test 914-1079**\n**Name:** Researcher Connolly\n**Date:** 05/10/2019\n**Total Items:** Two plastic jack o’lanterns, two plastic bowls filled with fun-size candy, two paper signs reading “Happy Halloween”.\n\n**Input:** One plastic jack o’lantern\n**Setting:** 1:1\n**Output:** One plastic pumpkin pie with one slice missing, accounting for the missing pieces of the pumpkin.\n\n**Input:** One plastic jack o’lantern\n**Setting:** Fine\n**Output:** One plastic pumpkin, carved into a tetrahedron. Each side depicts an instance of the Sierpinski Triangle fractal.\n\n**Input:** One paper sign.\n**Setting:** 1:1\n**Output:** One paper sign reading “Merry Christmas”.\n\n**Input:** One paper sign.\n**Setting:** Fine\n**Output:** Three origami bats. Upon opening of the output door, subjects flew about the room before eventually perching on Researcher Connolly’s shoulder. Subjects terminated successfully by security.\n\n**Input:** One bowl of candy.\n**Setting:** 1:1\n**Output:** One bowl containing lollipops. Sticks are made of sugar, making consumption difficult.\n\n**Input:** One bowl of candy.\n**Setting:** Fine\n**Output:** 28 candies, believed to belong to SCP-330. As soon the first candy was touched, the person suddenly became acutely aware of the two candy rule. Consumed across 14 D-Class.\n\n\n----\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 108X Test Logs\" hide=\"- Hide 108X Test Logs\"]]\n\n\n----\n**Test 914-1080**\n**Name:** WR Markham\n**Date:** 05/10/2019\n**Total Items:** One AKS-74U, one physical world map, one [REDACTED] brand choker\n\n**Input:** One AKS-74U\n**Setting:** Fine\n**Output:** One OTs-14 \"Groza\". The rifle is significantly less efficient to fire, but has an increased effective range.\n//Note: Well, the Groza does use a huge amount of AKS-74U parts, so it's not that unexpected. - WR Markham//\n\n**Input:** 5m by 10m physical world map, without all territory with population densities below 5 people per square kilometre\n**Setting:** Very Fine\n**Output:** 5m by 10m political world map, with said territory being marked as ocean. Touching any point in the map would cause information regarding the nation, first-level subdivision, and the locality itself to appear in the location of the Indian Ocean and Antarctica, although information may not be accurate to the current state of affairs. Iran, Azerbaijan and Russia are noted to have employed extensive use of dikes along the former Caspian shore.\n//Note: After some time reading, I have listed out the most interesting ones that showed up://\n# Halifax, Acadia, United States of America.\n# St. John's, Avalon Islands, United Kingdom\n# Nur-Sultan (Akmolinsk), Petropavlovsk Oblast, Russia.\n# Vladivostok (Haishenwei), Zeleny Klyn Autonomous Region, China.\n# Cape Town, Isle of Cape, Kingdom of the Netherlands.\n# Perth, Swan River Autonomy, United Isles of New South Wales.\n# Auckland, Aotearoa Autonomy, UINSW\n# Manaus, Ilhas do Tupi, Brazil\n# Taldıqorğan (Taldy-Kurgan), Almaty Governorate, Kirgizia\n# Tucson, Santa Cruz de Arizona, Federated Pacific States\n\n//Note: Given that a good part of the places are using historical names, or geographically accurate forms of current names, I think I might be onto something here. - WR Markham//\n\n**Input:** One choker\n**Setting:** Very Fine\n**Output:** Visibly similar choker, except it is split horizontally into two pieces, connected via velcro. The choker was launched directly at WR Markham's neck, wrapped around it, and split itself, anomalously decapitating her without ending her life in the process. The head shows resistance to be placed back on the neck, similar to magnets being repelled from the same polarity.\n\n//Note: Okay, I just got the results back from Dr. Blossom and she tells me that this should eventually reverse. Either that or Markham dies, but she assures me that the chances of that are slim. I trust her professional opinion, but keep an eye out for decapitated corpses in the coming weeks, and don't incinerate it without identifying the body. - Veritas//\n\n//Note: It is an eerie experience being headless. I could still feel and control my body, as well as being able to breathe, speak and eat like normal. It is as though Halloween came twenty days early, and I'm the headless horseman. Also, can someone help me please? - WR Markham//\n\n//Note: For the last time, being able to look at the cross-section of somebody's neck without vomiting does not make me a serial killer. You guys just have weak stomachs. - Intern Snevets//\n\n\n----\n**Test 914-1081**\n**Name:** Intern Jane Demole\n**Date:** 05/10/2019\n**Total Items:** Five 1dm³ cubes of brass, a 5dL oil can\n\n**Input:** One cube of brass\n**Setting:** Rough\n**Output:** A pile of brass flakes, mass equal to the input\n\n**Input:** One cube of brass\n**Setting:** Coarse\n**Output:** One cube of copper with 30% of the input mass, one cube of zinc 50% of the input mass, one cube of aluminium with 20% of the input mass\n\n//Note: The clockworks sound a bit... noisier than usual. Maybe the gears need to be oiled? - I. Jane//\n\n**Input:** Oil Can\n**Setting:** 1:1\n**Output:** A sheet of tin, folded into the shape of a star. Oil missing. During processing, the sound of the oil can being used could be heard from within the clockworks. The amount of noise 914 makes while running decreased by more than 60%.\n\n**Input:** One cube of brass\n**Setting:** 1:1\n**Output:** One cube of zinc. When cut apart, the inside was like a matryoshka doll. Inside the zinc cube was a copper cube, and inside the copper cube is an aluminium cube.\n\n**Input:** One cube of brass\n**Setting:** Fine\n**Output:** Three brass gears\n\n**Input:** One cube of brass, three brass gears\n**Setting:** Very Fine\n**Output:** A small clockwork music box. When the key is turned, the Hallelujah Chorus can be heard in the head of the person holding the box. The music continues until the mainspring unwinds or the box is put down.\n\n----\n**Test 914-1082**\n**Name:** Prof. Wren\n**Date:** 05/10/2019\n**Total Items:** Four saxophones of varying ranges/sizes (one each soprano, alto, tenor, and baritone).\n\n//Note: As much as I love the sound of a good sax, this is one instrument I actually can't play. Kind of embarrassing, given how easily I've picked up some of 914's musical creations in the past. -Prof. Wren//\n\n**Input:** The soprano sax.\n**Setting:** 1:1\n**Output:** A brass figurine of a man at a diner-style table. When looked at, the viewer hears the song \"Don't Stop Believing\" by Journey played for roughly 40 seconds before it abruptly cuts off.\n\n//Note: I was halfway into getting the next test going when I realized this was a reference to the ending of that show, The Sopranos. Very cute, 914. -Prof. Wren//\n\n**Input:** The alto sax.\n**Setting:** 1:1\n**Output:** A large brass abacus. The abacus has 12 rows of brass beads with 6 beads per row. The outer frame has wood inlay decorating it, presumably formed from the saxophone's reed.\n\n//Note: Beautiful, but unless we suddenly have to calculate stuff in base-7, this is kinda useless. -Prof. Wren//\n\n**Input:** The tenor sax.\n**Setting:** 1:1\n**Output:** Ten small brass-fiber bags with handles formed from the reed, each containing one small brass boating paddle.\n\n//Note: Okay, this just makes no sense. Moving on. -Prof. Wren//\n\n//Note: Final test was temporarily suspended when Prof. Wren let out a loud groan.//\n\n//Note: Oh, for the love of God… It turned the \"tenor sax\" into \"ten oar sacks.\" Uuuugh! -Prof. Wren//\n\n**Input:** The baritone sax.\n**Setting:** 1:1\n**Output:** A long, narrow brass halberd. The entire weapon is hollow with an opening at the bottom. The upper portion of the handle is lined with a series of holes. The back of the halberd head consists of the reed and mouthpiece. The remaining portions of the halberd head have been confirmed not to be sharp, rendering it useless as an actual weapon.\n\n//Note: The whole thing plays a bit like an oversized flute. It's a bit odd to hold, but I have to admit, the sound quality is pretty nice. Permission to add this to my music collection, Dr. Veritas? -Prof. Wren//\n\n//Note: Just be sure to practice safe sax. - R.A. Walker//\n\n//Note: Walker, any more puns and you're on cleanup duty, out of the testing area now. Keep the instrument, Wren. - Veritas//\n\n----\n**Test 914-1083**\n**Name:** Dr. Meyer\n**Date:** 05/10/2019\n**Total Items:** 140g of sulfur,1 fist-sized quartz crystal, 2 100g sheets of aluminum, 2  “Buteo Jamaicensis” (Red-tailed Hawk) feathers, 20g of charcoal, glass bottle containing 200ml of oil, 140g of pine resin.\n\n**Input:** Fist-sized quartz crystal\n**Setting:** Fine\n**Output:** An animated humanoid made from quartz. Instead of ordinary movement methods, the crystal grows and crumble as the being ''moves''.\n\n**Input:** 1 100g sheet of aluminum.\n**Setting:** Fine\n**Output:** A small thermos made from aluminum, and the chamber also had a vacuum inside. When the thermos was opened during testing, it started releasing air with enough force to launch itself around the chamber. No injuries. Notably, the thermos released the air slowly, unlike what would usually be expected when high pressure is released from a container. Farther testing proved that the aluminum thermos has been made more resilient through anomalous means.\n\n**Input:** 100g sheet of aluminum, 1 hawk feather.\n**Setting:** Fine\n**Output:** Object came out of the output chamber at high speeds and immediately crashed into a wall, destroying itself in the process. On further inspection, the remains seem to resemble a hollow Hawk made of metal.\n\n//Note: One of the pieces of shrapnel from that damn thing got lodged into my arm. It’s nothing serious, but man, it hurts like hell. – Dr. Meyer// \n\n**Input:** 70g of sulfur, 200ml of oil in a glass bottle, 140g of pine resin.\n**Setting:** Fine\n**Output:** One jar of an unidentified dark thick liquid. Testing found out that the liquid is quite sticky and extremely flammable and very resistant to distinguishing to put out when ignited. Attempts to recreate the mixture proved futile.\n\n//Note: Could that be Greek fire? Wouldn’t surprise me if some anomalous procedure was required during its creation. I'd like to research into it further, it could have interesting uses. – Dr. Meyer//\n\n**Input:** 70g of sulfur, 20g of charcoal, 1 hawk feather\n**Setting:** Very Fine\n**Output:** A pile of ashes, which coalesced into a small baby bird of a currently-undetermined species. The bird aged rapidly over the course of two weeks, before crumbling to a pile of ashes identical to the pile that it initially formed from. The largest size reached by it was similar to that of a hawk, but its wingspan was much shorter and its tail was much longer, resulting in an inability to fly. \n\n**Addendum:**\nAfter crumbling into a pile of ashes, the bird has reformed again. Dr. Meyer proposes that SCP-914 has created a phoenix-like creature. It mainly feeds on lumps of charcoal but can consume normal bird food as well. It seems to have imprinted onto Dr. Meyer, and seems to retain at least parts of its memory from previous cycles, as it appears that the bird has remained imprinted onto Dr. Meyer despite him not being the first subject to interact with it during its subsequent cycle.\n\n//Note: I know you said no more pets Veritas, but I promise I’ll keep Ember in a nice comfy cage in my office and make sure she won’t cause trouble. – Dr. Meyer//\n\n//Note: In your office only. - Veritas//\n\n----\n**Test 914-1084**\n**Name:** Researcher Miniwa\n**Date:** 07/10/2019\n**Total Items:** One health kit from test [[[experiment-log-914-10 | 914-1040,]]] one paperback Bible (Greek), one paperback Quran (Arabic), one paperback compilation of the Tanakh (Hebrew), one paperback compilation of the four Vedas (Sanskrit), one oak crucifix with the imagery of Jesus crucified, one mezuzah, one cedar yad, one jar of vibhuti.\n\n//Note: Holy water blessed by a priest was sprayed within the Input booth before the test began.//\n\n//Note: Spent the equivalent of a week's research fund on this, and I'm certain I haven't even scratched the tip of humanity's currently-living religions, much less the dead ones. - Researcher Miniwa//\n\n**Input:** All above items\n**Setting:** Fine\n**Output:** Box, with text engraved \"[[[scp-343 | SCP-███]]]'s special box\". When output booth opened, SCP-███ manifested and gave Researcher Miniwa a lecture on not breaking the box. Box placed in anomalous storage, with shock-absorbing foam (in case of earthquake).\n\n//Note: A lecture by ''God'', even if it's just an SCP, is very stressful. Requesting amnestics to forget this entire test plus ten minutes before, just to be sure. - Researcher Miniwa//\n\n//Note: Uh, did you just make a second ark of the covenant? - Researcher Theo//\n\n//Note: It's a gray metal box, the size of a first aid kit. I doubt it. But SCP-███ also manifested. - Researcher Miniwa//\n\n\n----\n**Test 914-1085**\n**Name:** Assistant Researcher King\n**Date:** 07/10/2019\n**Total Items:** Three lighters.\n\n**Input:** One lighter\n**Setting:** 1:1\n**Output:** A pocket torch lighter.\n\n**Input:** One lighter\n**Setting:** Fine\n**Output:** A lighter capable of holding three times the original amount of lighter fluid, likely through a spatial anomaly.\n\n**Input:** One lighter\n**Setting:** Very Fine\n**Output:** A lighter, when used, will ignite any cigarettes, cigars, pipes, etc. within five meters of the flame produced from the fluid.\n\n**Update:** \nThe flames created by the lighter will also spread from any of the above listed items to any others within five meters of that object, theoretically spreading infinitely until there are no flammable objects within the area of effect.\n\n**Additional Update:**\nCampfires, bombs, molotovs, cannons, guns and all other weapons that are ignited by fire and/or chemical explosions will be ignited by the lighter.\n\n**Final Update:**\nSmouldering ashes, coals, shrapnel, etc. will also be lit by anything that passes within five meters. The lighter has been ground to dust in a compressor and the remains held in a liquid-filled secure container.\n\n//Note: How do we get rid of this? We can’t incinerate it… - AR King//\n\n//Note: I am requesting that the lighter is disassembled and the components checked for anomalies. - Dr. Zavalosa//\n\n//Note: After all handheld weapons of security staff simultaneously discharged, a suggestion was made by Junior Researcher Kai to destroy the lighter via crushing. Destruction appears successful and the remains have been contained.//\n\n----\n**Test 914-1086**\n**Name:** R.A. Walker\n**Date:** 07/10/2019\n**Total Items:** One 1cm cube of carbon, nitrogen, oxygen, fluorine, and neon, each contained in glass; lithium from previous test, a piece of ferrous scrap\n\n**Input:** 1cm cube of glass filled with carbon\n**Setting:** Fine\n**Output:** 1cm cube of --diamond-- transparent graphite.\n\n//Note: It occurs to me that any \"diamonds\" that come out of 914 are unusually crumbly. I am willing to bet they are all more of the same, anomalously colorless graphite. - R.A. Walker//\n\n**Input:** 1cm cube of glass filled with nitrogen\n**Setting:** Fine\n**Output:** 1.5cm glass pill containing nitrous oxide. The output is heavier than the input; additional oxygen is assumed to have come from the atmosphere.\n\n//Note: I'm lucky it didn't convert all the nitrogen and oxygen from the input chamber into nitrous oxide. That would be a mess. - R.A. Walker//\n\n**Input:** 1cm cube of glass filled with oxygen\n**Setting:** Fine\n**Output:** 5mm cube of unknown substance. Testing reveals that the crystal structure has twice as much oxygen as glass, silicon tetroxide.\n\n**Input:** 1cm cube of glass filled with fluorine\n**Setting:** Fine\n**Output:** A miniature of M.T. Johnson on a glass base. Testing reveals the miniature to be composed of billions of oxygen fluoride chains, some thousands of units long. Assuming oxygen content came from atmosphere.\n\n//Note: Maybe I'm not giving 914 enough to work with. - R.A. Walker//\n\n**Input:** 1cm cube of glass filled with neon, the lithium from a previous test, some scrap iron\n**Setting:** Fine\n**Output:** A small red-orange lamp. R.A. Walker attached it to his glasses and walked around with it for the rest of the day. The makeshift battery died after nine hours of use.\n\n//Note: It was noted that the bulb made him look unprofessional. I wonder if there is an anomalous effect that makes him want to walk around looking silly. - I. Demole//\n\n----\n**Test 914-1087**\n**Name:** Guest Researcher Grizzly\n**Date:** 07/10/2019\n**Total Items:** One map of southern Florida, Wikipedia page of Pop star Ariana Grande, //Encyclopædia Britannica// article of the United States of America, Flag of the Confederate States of America\n\n**Input:** Above items\n**Setting:** Fine\n**Output:** Four items:\n# A map of the \"Grand Duchy of Lower Florida\", supposedly a member state of the \"Free American Empire\". Map is dated 2064, with a Sabrina Franchi as its Prime Minister, and Greater Miami as its capital. Notably, the Florida Keys is noted as the \"Free State of Key West and Conch Plantations\", independent from Lower Florida.\n# Nupedia article of [REDACTED], Prime Minister of Lower Florida from Ariana Grande's assassination in 2033 to 2041. Her baseline counterpart was killed on ██/06/2016 in Orlando.\n# //Encyclopedia Americana// article of the \"Free American Empire\". The nation, spanning all five Deep South states (sans part or all of eighteen counties in northern Georgia, Alabama, and Mississippi, and Horry County and Murrells Inlet, South Carolina), Florida, eleven counties in southern Arkansas, twenty-eight counties in eastern Texas, the Bahamas, and the Turks and Caicos Islands, is noted to be a loose confederation of white- and black-dominated kingdoms and duchies.\n# Flag of the Usonian-Quebecker Commonwealth, supposedly the United States and Canada analogue according to the output articles.\n\n//Note: Somehow, it feels like I'm reading something akin to the Holy Roman Empire, with Lower Florida being the Duchy of Holstein, the Keys as Lübeck, and the Freedmen's Union of Yazoo and Jackson being Bohemia. Usonia-Quebec is a shameless ripoff of the Rzeczpospolita. Absolutely interesting and useless at the same time. - Grizzly//\n\n//Note: A further reading of these materials yielded an analogue to the famous quote by Voltaire: \"The Free American Empire is neither Free, nor American, nor an Empire.\" Yes, this indeed is the HRE in America, with South Carolina taking the place of Brandenburg, the Duchy of Sabine and Lafayette as Austria, and the Black Belt Union of Greater Georgia being Silesia. Still provides no insight as to what this means, other than the fact that Dixie is a mess. - Grizzly//\n\n----\n**Test 914-1088**\n**Name:** Researcher Connolly\n**Date:** 08/10/2019\n**Total Items:** One copy of “Party Planning for Dummies”, one book on DIY Halloween decorations, a guide on rules and etiquette when hosting parties, a blank notepad, and a jar of ink.\n\n//Note: Come on, 914. I know you have Halloween spirit. I believe in you. Let’s see what your party would look like. - Researcher Connolly//\n\n//Note: Oh, it surely has the spirit; my head would still be on my shoulders otherwise. - WR Markham//\n\n**Input:** All of the above items\n**Setting:** Fine\n**Output:** One book, labeled “914’s Guide to Throwing the Perfect Halloween Party”. Contents were completely blank, however it produced a cognitohazardous effect which caused the reader of the “book” to be obsessed with throwing a Halloween party. Subject believed the book to be full of valuable information regarding the hosting and throwing of Halloween parties.\n\n//Note: Well, that didn’t go entirely as hoped. On a completely unrelated note, I will be holding a party on Halloween night. All members of the facility are invited. You too, Dr. Veritas. Hell, bring one of 914’s gears as well. Most of us are here because of it anyways. Hope to see some of you there! - Researcher Connolly//\n\n//Note: Were you under the influence of the book's effects when you made that statement? - WR Markham//\n\n//Note: What effects? It's a party-planning guide. One of the best I've ever read. You'll see when you show up. You are coming right? Right? - Researcher Connolly//\n\n//Note: If it's just a party, then it's a yes from me. I'll give you a heads up though: Eta-10 might want to have a word with you. - WR Markham//\n\n//Note: Connolly has been transferred to the anti-memetics department for treatment of cognitohazard exposure. Sorry to tell you this, but the antimeme drugs are zero party, twice the hangover. - Veritas//\n\n----\n**Test 914-1089**\n**Name:** Senior Researcher Vivic, D-77544, D-77400\n**Date:** 08/10/2019\n**Total Items:** Ten pair of aviator-style glasses, 50g of Gold, 25g of Platinum, 15g of pure silver, 1kg of bronze, 30g of pure iron, 10g of depleted uranium, 10g of beryllium bronze, 500g of silicon. \n\n//Note: Today I will be doing multiple very fine tests for a chance to gain as much information as possible about the capabilities of 914 with small amounts of material. Multiple safety measures have been put in place, such as a blast shield, cognitohazard-resistant recording equipment, and ballistic vests with an SRA on standby. The D-Class personnel present for the following tests will be testing all outputs unless specified. The reason is that I'm already half-blind and I would not like it to get any worse. - Vivic//\n\n**Input:** One pair of glasses\n**Setting:** Very Fine \n**Output:** A strange spherical device with a large glass lens on one side and a much smaller one on the other side; the sphere itself is made from the plastic and metal from the glasses' frame. When looking through the small lens, all objects and personnel will appear as rotund balloon-like objects. When looking through the larger lens, the viewers' field of vision will be shrunk down, similar to tunnel vision. The two effects caused by this device are confirmed to be anomalous, but they possess no lasting or harmful effects. \n\n**Input:** One pair of glasses, 50g of Gold. \n**Setting:** Very Fine \n**Output:** One pair of glasses similar to input; however, all plastic and metal have been sufficiently gold-plated. When using the glasses, the wearer will know the purchase price of any object they focus on for more than 5 seconds; this effect can be used in conjunction with photographs. Notably, items are not always priced using normal currency, or in any currency whatsoever.\n\n**Addendum:** D-77544 instructed to wear output glasses and look at several SCPs, anomalies, and items, then state their ''prices''; he was chosen because of his highly cooperative nature. The following log is the results. \n\n||~ Item Viewed ||~ D-77544’s statement ||\n|| [[[SCP-914]]] || Non applicable ||\n|| Standard folding chair || $18.50 American dollars ||\n|| Break room fridge || $1,124 American dollars ||\n|| Break room expansion device || [D-77544 failed to comment, but was observed to audibly sigh] ||\n|| [[[SCP-148]]] || Infinity|| \n|| [[[SCP-999]]] || [D-77544 softly weeping] ''It is far too pure for this world to have a price!'' ||\n|| Single dose of Class-B amnestics || ''One-third of a human soul'' ||\n|| A neutron Star || ''50 billion galactic credits'' ||\n|| [[[SCP-131]]] || Two [REDACTED] ||\n|| A Scranton Reality Anchor || complete loss of sanity ||\n|| [[[SCP-387]]] || A child's creativity ||\n|| Prototype bionic eye with artificial optic nerve || An arm and a leg ||\n|| [[[SCP-049]]] || --634-- --610-- --648-- --625-- 600-650 rats infested with the Black Death ||\n|| [[[SCP-343]]] || Not for sale. ||\n|| SCP-343 (attempt 2) || 3 clones of Jesus Christ, the blood of 40 virgins. ||\n|| [[[SCP-3885]]] || 50,000L of gasoline, 50 hot rods, 1 portal to Hell ||\n|| Dr. Nukea || 17 never reven 71 ||\n|| [[[SCP-4139]]] || © [[[dr wondertainment hub|Wonder Entertainment]]]^^™^^ 650 magic balloons^^™^^ ||\n|| Break room expansion device (again) || ''A bunch of whiny interns'' ||\n|| One mirror || [D-77544 was observed to be confused, then distraught before speaking] 18 crimes against humanity, four lies to government personnel, 300 European pounds, 4 human lives ||\n|| [[[SCP-3008]]] || 20+ ''psychological compasses'', 400 Swedish meatballs ||\n|| [[[SCP-4498]]] || Complete loss of logic, reasoning, rhyme, sanity, and charisma. 251 separate consciousnesses. ||\n|| [[[SCP-427]]] || One’s faith in science, sugar pill, $75 American Dollars ||\n|| Senior Researcher Vivic || 444 Gallons of maple syrup ||\n|| SR Vivic’s prosthetic arm || $8,448 Canadian dollars ||\n|| Dr. Zavalosa || 55kg of biological material, 35kg mechanical material ||\n|| D-77400 || [D-77544 initially confused and hesitantly spoke] 17 human lives, 6 innocent [REDACTED], $35 American dollars, 1 lie to court officials ||\n|| NASA photograph of Earth || 4.5 Billion galactic credits, 4 galactic protection documents, 2 intelligent species protection plans. ||\n|| [[[SCP-682]]] || All of humanity… Alexandria… and that [[[SCP-3000|Giant Eel]]] so you never forget. ||\n\n**Addendum:** After viewing the picture of SCP-682, the lenses in the glasses shattered outwards with no logical reason, causing brief confusion. The remains have been kept for further study. Interestingly, the last result may have been manipulated by SCP-682’s thoughts; this, along with the tests with SCP-343, may indicate that reality-bending entities possess more power than originally thought. Current efforts using high-speed security footage are underway to repair the glasses, as it seems the fractured glass still maintains the anomalous effect. \n\n**Input:** Pair of glasses, 25g Platinum. \n**Setting:** Very Fine \n**Output:** One pair of aviators with a platinum brim that allows the wearer to see all human heat signatures within a 50m radius; via a red outline of their person. However, the wearer can no longer perceive the existence of walls and similar obstructions by any means other than touch. Notably, the effects of these glasses are maintained for 10 seconds after removal. Item holds potential usage for MTF personnel during covert ops and thus has been moved to anomalous storage. \n\n**Input:** One pair of glasses, 15g of pure silver\n**Setting:** Very Fine \n**Output:** One pair of glasses that allows the viewer to see directly through all types of non-digital one-way mirrors. --Surprisingly, the glasses possess no other anomalous or dangerous properties--.\n\n//Note: That's a rather odd output for a Very Fine test. I'll leave it alone for a while in case I need to add an update when the anomaly shows itself. - SR Vivic//\n\n**Addendum:** \nWhen the glasses are placed upon a glass table, the glass will temporarily become a perfect mirror on both sides until contact with the glasses is removed. The transformations from glass to mirror and back takes roughly 35 seconds each.\n\n**Input:** Two pairs of glasses, 1kg bronze. \n**Setting:** Very Fine \n**Output:** A semi-cylindrical device with a wide opening on the bottom with a 3cm wide concave glass lens at the halfway point, approximately 8cm into the wider bottom end. The upper end splits into 3 triangular prisms with tesseract triangle lenses on each end angled inwards at 16°.\n\nWhen the device is placed atop a lit candle or another significant light source (such as a mini LED flashlight), a 3-dimensional holographic image of the Earth is projected 4cm above the tallest point of the device. This holo-projection is roughly 30cm in diameter and slowly rotates around the polar axis.\nThe displayed image of the Earth is 100% accurate. Along the surface of the projected Earth are multiple points of light in several different colours. Currently there are 6 blue dots positioned at the following places: Stonehenge, The Great Pyramids of Giza, the Roman Colosseum, Easter Island, the lost city of [REDACTED], and --an unidentifiable moving position in orbit-- The International Space Station.\n\nPresumably representing several of humankind's greatest accomplishments, there is also a green dot positioned at the exact location of SCP-343. There is also one red dot with an arrow above it positioned at [REDACTED], representing the current location of the device. One large purple dot is also visible and blinking slowly; using Foundation databases, this represents the generalized location of SCP-682 within a rough 2km radius. \n\n**Input:** One pair of glasses, 30g of pure iron. \n**Setting:** Very Fine \n**Output:** One pair of glasses with an iron brim around the lenses; when worn, it allows the wearer to see numbers above any object after focusing on it for roughly 10 seconds. The number represents the weight of the observed object in kg with perfect accuracy down to the second decimal. \nAfter removal, the user will feel the effects of multiplied gravity upon their person twice that of normal Earth gravity (9.8m/s^^2^^ x2 =19.6m/s^^2^^) along with any objects they hold and drop. The effects on the objects that are dropped by affected persons last 5 minutes; meanwhile the multiplied gravity effect on personnel lasts 2:30 minutes. \n\n**Input:** One pair of glasses, 10g depleted uranium \n**Setting:** Very Fine \n**Output:** A cylindrical device with glass on each end capable of turning pure sunlight into harmful gamma radiation via one end, and when radioactive material is placed against the gamma ejection end, the other end will produce a steady stream of white light with no hazards. The object has been placed in anomalous storage with thin lead shielding and warning symbols. \n\n**Input:** One pair of glasses, 10g beryllium bronze \n**Setting:** Very Fine \n**Output:** One pair of seemingly unaltered glasses; however, when worn, the lenses will twitch as if made of biological material for 4 seconds after which the wearer will be able to see, albeit temporarily, with perfect vision measured 10/10, better than 20/20. When the glasses are removed, the effect ceases and vision of the user returns to normal. The glasses will automatically adjust perfectly to any doctored prescription lenses, contacts, and laser surgery. The glasses' anomalous function will not activate if the wearer is missing one or both eyes or if the user has damage to one or both optic nerves. \n\n//Note: I now personally despise this test, this machine, and specifically these results. Seems I'll have to continue my research on artificial optic nerves and eye replacements. -Vivic//\n\n**Input:** One pair of glasses, 500g of silicon. \n**Setting:** Very Fine. \n**Output:** One miniature vinyl record comprised of the input materials, able to be played with any analog record player without any modification needed. The top side of the record is imprinted with a label simply stating ”Top ForS flip side 2 Cu, reverse pos” made of the metal from the glasses' brim. The anomalous properties will only manifest when played as stated above, which consist of extremely strong audio-based cognitohazards; these hazards will not transfer to digital recordings, instead being replaced by a different sound. \n\n**Addendum:**\nBelow is a chart of each orientation of the record played, the sound played back via digital recording, and its effect on D-Class personnel. These tests took place within a soundproof testing chamber, the record player is operated via a wireless robot arm from the observation room. \n\n||~ Orientation ||~ Recorded Audio ||~ Effect ||\n|| Label up, played forwards || A sound resembling a damaged Tuba with a tone of █████Mhz || Both D-Class personnel began unwillingly emptying their bowels until the record was stopped after 30 seconds via remote control. ||\n|| Label up, played backwards || A sound resembling a car horn, at a varying frequency || Both D-Class personnel began unwillingly emptying their bladders for 30 seconds until the record was stopped; however, D-77400 had emptied their bladder before this test, yet still proceeded to wet themselves. ||\n|| Label down, played forwards || Smooth Jazz || Both D-Class personnel proceeded to experience prolonged orgasms for 30 seconds until the record was stopped. Reportedly feeling extreme levels of euphoria and pleasure. ||\n|| Label down, played backwards || Echoed sounds of wailing, multiple individuals heard. || Both D-Class personnel proceeded to unwillingly and painfully empty all stomach contents for 30 seconds before the record was stopped. Notably, D-77544 had not eaten anything before the test, yet still produced partially digested foodstuffs with no visible source; testing indicates it is mostly a material resembling potato starch. ||\n\n**Addendum:** The record has been sealed in anomalous storage and requires level 4 security clearance to access. \n\n**Addendum update:** The glasses from the second test have been repaired successfully after 6 hours of work. They will be placed in Senior Researcher Vivic’s office until the glue dries, after which they will be placed within anomalous storage. They have henceforth been dubbed “The Midas Glasses” and will be available to Facility personnel --for supervised usage-- after being cleared by Dr. Veritas or Dr. Hackett.  \n\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 109X Test Logs\" hide=\"- Hide 109X Test Logs\"]]\n----\n\n**Test 914-1090**\n**Name:** Prof. Wren\n**Date:** 08/10/2019\n**Items:** One plush bear\n\n//Note: Darby gave this to me a while back, and to be honest, I'm kind of curious to see if any of his usual luck with 914 has rubbed off on it. Which is why I'm doing this test with the exit to the observation room open, so I can more easily make a run for it in case the answer is ''yes''. -Prof. Wren//\n\n**Input:** The bear.\n**Setting:** 1:1\n**Output:** A plush polar bear. Determined to be non-anomalous.\n\n//Note: Okay, that's adorable. Next. -Prof. Wren//\n\n**Input:** Previous output.\n**Setting:** Fine\n**Output:** A plush tiger shark. D-class noted getting the \"Baby Shark\" song stuck in his head while making eye contact with the plush; Prof. Wren and 3 other personnel noted the same reaction.\n\n//Note: That could get annoying pretty fast. Go ahead and put the doot-doot-do-doot-do-doot back in, please. -Prof. Wren//\n\n**Input:** Previous output.\n**Setting:** Very Fine\n**Output:** A plush goose. Upon the output booth opening, the goose waddled off; an anomalous effect was noted where the goose appears to vanish from sight when looked at for more than 4 seconds, apparently inducing a \"blind spot\" in the viewer's vision.\n\n//Note: Over the next 7 hours, Site personnel noted various objects going missing, including car keys, access cards, and even undergarments. Site security located the goose behind the incinerator, next to a pile of the missing objects. Goose placed in incinerator by Prof. Wren.//\n\n//Note: How the hell that thing got my [REDACTED] while I was wearing them is beyond me. -Prof. Wren//\n\n//Note: That feather covered little [REDACTED] took my batteries for my arm from my office while they were charging, now I'm back down to one working arm for awhile. - Vivic//\n\n//Note: Somehow that goose managed to snatch my necklace while I was reading at the Break Room. - WR Markham//\n\n//Note: It's alright, everyone. I dumped what was left of it in the incinerator. It tried running off with Jeff, and... well, apparently mug cats can scratch up stuffed animals just as well as regular cats. -Prof. Wren//\n\n//Note: William had me help look for his collection of hard drive programs for approximately 2 hours before the goose was found. I'm glad to see its gone. - Dr. Zavalosa//\n\n----\n\n**Test 914-1091**\n**Name:** Dr. Zavalosa\n**Date:** 09/10/2019\n**Total items:** 438 copies of 17 Again\n\n//Note: For some reason, this ungodly amount of 17 Again got forwarded to my inbox; no doubt a failed delivery to Dr. Nukea. It seemed only right to do a 914 test with this amount of 17 Again. - Dr. Zavalosa//\n\n**Input:** See above\n**Setting:** Very Fine\n**Output:** A single box with the cover art of 17 Again. When touched, a holographic recreation of the 17 Again movie only visible to the user begins to play around the user; however, the exact actors may vary between the actual actors, Foundation personnel, or SCPs.\n\n//Note: 438 copies. And to say that Nukea has a pocket dimension of them. Does he ever find this too many? - Dr. Cleveland//\n\n//Note: I thought I did Mike O’Donnell justice, thank you very much. - Researcher Connolly//\n\n//Note: My version had SCP-173 completely motionless as Zac Efron, until I blink and 173 updates its position. - Dr. Zavalosa//\n\n//Note: After the silhouette of SCP-096 was spotted in the hallway during Junior Researcher Kai's try with it, the box was damaged after he started striking the box in an attempt to end the hologram. The hologram stopped and the box was in a damaged but repairable state. Sent to the incinerator due to the potential hazard.//\n\n----\n\n**Test 914-1092**\n**Name:** Intern Roman\n**Date:** 10/10/2019\n**Total Items:** One sheet of printer paper. \"//Hello 914! I'm excited to be testing with you! - Intern Roman//\" is written in pencil on the front.\n\n**Input:** Aforementioned sheet of paper.\n**Setting:** 1:1\n**Output:** A sculpture made of a chemical approximation of wood, carved into the shape of a laurel wreath. Carved with thousands of very small eyes, some only observable under microscope.\n\n----\n\n**Test 914-1093**\n**Name:** I. Jane Demole\n**Date:** 10/10/2019\n**Total Items:** One gold ring with a diamond setting, three TeckNet brand webcams, sixteen meters of insulated copper wire\n\n**Input:** 500mm of insulated copper wire, one gold ring\n**Setting:** 1:1\n**Output:** 500mm of insulated gold wire, one copper ring\n\n**Input:** One webcam, 500mm of insulated gold wire from last output\n**Setting:** Fine\n**Output:** A webcam fifty percent the size of the input, a bunch of shredded plastic. The USB plug from the camera has been replaced with a needle-thin wire. When a USB plug is reattached, testing shows the camera has a resolution of 20 gigapixels. Connection with the attached USB plug is unreliable, and the wire has been packed in cellophane to protect it from damage. The webcam has been placed into storage.\n\n**Input:** One webcam, 7.25 meters of insulated copper wire\n**Setting** Very Fine\n**Output:** A webcam that is capable of movement. If a living entity is present nearby, the camera will track it, even though walls. It doesn't appear to have a power source.\n\n**Input:** One webcam, 7.25 meters of insulated copper wire\n**Setting** Very Fine\n**Output:** An ordinary-looking webcam with a very long wire. When plugged into a computer, HD video is automatically recorded onto the hard drive at ████ frames per second. The computer overheated, and the camera was incinerated.\n\n----\n\n**Test 914-1094**\n**Name:** Researcher Connolly\n**Date:** 11/10/2019\n**Total Items:** 1 copy of various Foundation personnel files\n\n//Note: I’ve seen some other staff perform this test. If my thoughts impact the results, let’s see what happens when the newbie does it. - Researcher Connolly//\n\n**Input:** SR Vivic’s file\n**Setting:** Fine\n**Output:** The same file, but now permanently engulfed in anomalous flame. The fire produces no actual heat and persists in any environmental conditions, including exposure to a vacuum and submersion in water.\n\n**Input:** Researcher Miniwa’s file\n**Setting:** Fine\n**Output:** A sentient origami cat. Upon opening the Output doors, subject immediately located Researcher Miniwa and proceeded to follow her wherever she went.\n\n//Note: She’ll probably ask to keep this, won’t she? - Researcher Connolly//\n\n**Input:** Prof. Wren’s file\n**Setting:** Fine\n**Output:** A small origami saxophone. Produces a cognitohazardous effect that causes anyone who views the saxophone to groan audibly. \n\n//Note: Permission to give this to Wren as a small token of appreciation? - Researcher Connolly//\n\n//Note: Unrelated, but if Connolly winds up in the infirmary in the next 72 hours, please understand that I had nothing to do with it. - Prof. Wren//\n\n**Input:** WR Markham’s file\n**Setting:** Fine\n**Output:** A map of the world, dated 2124. Most of the territorial landscape is completely altered and distinct from present-day Earth. A small note on the bottom indicates that this is the result of an asteroid collision, causing near-total extinction.\n\n//Note: Doomsday. Not the worst thought, I guess. - WR Markham//\n\n**Input:** Researcher Darby’s file\n**Setting:** Fine\n**Output:** Darby’s file, depicting numerous misdeeds and near-suicidal endeavours with testing. In the midst of reading, the file changed to a normal copy of Darby’s file.\n\n//Note: What? What kind of grudge does 914 have against Darby? He’s never done anything stupid as far as I can recall. - Researcher Connolly//\n\n//Note: You may want to go reread the logs. - Intern Lunar//\n\n**Input:** Dr. Veritas' file\n**Setting:** Fine\n**Output:** An ink drawing of Dr. Veritas on vacation. His facial expression can only be described as blissful. Produces a feeling of warmth and relaxation upon viewing. \n\n//Note: Once this passes memetic screening, I think you should have this, Dr. Veritas. - Researcher Connolly//\n\n\n----\n\n**Test 914-1095**\n**Name:** Dr. Thompson\n**Date:** 12/10/2019\n**Total items:** One train from a S&S El Loco, purchased via auction.\n\n**Input:** One S&S El Loco train\n**Setting:** 1:1\n**Output:** One Gerstlauer Eurofighter train\n\n//Note: Makes sense, as both had the same amount of rows. Tested the mass and saw that they had the same weight. -Dr. Thompson//\n\n**Input:** Previous Output\n**Setting:** Very Fine\n**Output:** One completely red Gerstlauer Eurofighter train. When touched, the train will autonomously move at around 70 kilometers per hour in less than 2 seconds. The train will stop when it hits any surface. Dr. Thompson was moved to the infirmary. Output stored in anomalous storage.\n\n----\n**Test 914-1096**\n**Name:** Dr. Cleveland, D-1080\n**Date:** 14/10/2019\n**Total items:** One 1:6 model of the //JoJo's Bizarre Adventure// character Dio Brando, one note reading \"Kono Dio Da\", one 2cm by 2cm by 1cm square-shaped neodymium magnet\n\n**Input:** Above items\n**Setting:** 1:1\n**Output:** A 1:6 model of the //Girls Frontline// character IDW, a note reading \"IDW Da Nya\", a round neodymium magnet doubling as a model stand.\n\n//Note: Catchphrases. I'll turn the notch for something interesting. - Dr. Cleveland//\n\n**Input:** Above output\n**Setting:** Fine\n**Output:** A 1:6 model of WR Markham wearing clothes from the early 2000s, with the note now changed into a paper scarf draping from model Markham's neck. The head is detachable, connected via a pair of magnets.\n\n//Note: Apart from the obvious, how did it know my fashion choices? More specifically, that was what I was wearing when I arrived at Bratislava as an exchange student. - WR Markham//\n\n**Input:** Above output\n**Setting:** Very Fine\n**Output:** One 1:6 model of Researcher Connolly, covered in confetti and Halloween-themed items made from the magnet. Has a cognitohazardous effect which causes people to find Researcher Connolly and slap him six times. The effects affect every person, sans Researcher Connolly himself, exactly once.\n\n**Input:** Above output\n**Setting:** Coarse\n**Output:** A puddle of ink, a block of plastic, a blank sheet of paper, a ball-shaped neodymium magnet.\n\n//Note: Never thought that such an uninteresting input would be so much fun. - Dr. Cleveland//\n\n----\n\n**Test 914-1097**\n**Name:** Researcher Bean\n**Date:** 14/10/2019\n**Total items:** One sheet of A4 paper, containing a letter of introduction from Researcher Bean to SCP-914, printed using an inkjet printer.\n\n//Note: As I have been transferred here recently, I found it prudent to introduce myself to my test subject. - Researcher Bean//\n\n**Input:** Aforementioned sheet of paper\n**Setting:** Fine\n**Output:** --A teddy bear, capable of small autonomous movements, seemingly possessing some form of sentience. Notably, each person who has viewed the bear agrees that it should be named \"Teddy\".-- One piece of paper, containing a detailed image of a teddy bear on one side. Upon viewing this drawing, the paper is perceived as a teddy bear that responds with small movements when addressed. This effect wears off within three hours of initial exposure, and can only affect an individual once. Item placed in anomalous storage.\n\n//Note: A shame. I rather enjoyed that thing. - Researcher Bean//\n\n\n----\n\n**Test 914-1098**\n**Name:** WR Markham \n**Date:** 14/10/2019 \n**Total Items:** One vanity license plate from Oregon, labelled \"BORING\"\n\n**Input:** Vanity license plate\n**Setting:** 1:1\n**Output:** One vanity license plate from Arizona, labelled \"NOTHING\"\n\n//Note: Nothing, Arizona is an actual locality, like Boring, Oregon. - WR Markham//\n\n**Input:** Above output\n**Setting:** Very Fine\n--**Output:** Nothing--\n\n//Note: There is nothing there. Is the clockworks broken? - WR Markham//\n\n//Note: Surveillance footage showed that there was a rectangular item dispensed from the output. However, nobody was able to see it or touch it. We'll try using machines to extract the output. - WR Markham//\n\n**Output:** --Nothing-- Visually unchanged license plate which cannot be seen, nor be interacted with directly. Removed from the output booth using a robotic arm with a surveillance camera installed. As it cannot be directly interacted with, it cannot be destroyed with any known methods, and is placed in Anomalous Storage.\n\n----\n\n**Test 914-1099**\n**Name:** Dr. Zavalosa\n**Date:** 14/10/2019 \n**Total Items:** Three paper notes, one black pen\n\n**Input:** One note, reading “What are you?”\n**Setting:** Fine\n**Output:** One paper note, coloured dark grey by the pen’s ink. Further analysis shows that the dark grey is used to draw thousands of tiny gears together in an interlocked pattern.\n\n**Input:** One paper note, reading “What is love?”\n**Setting:** Fine\n**Output:** One paper note with a crudely drawn image of a baby threatening a significantly smaller adult with a knife.\n\n**Input:** One paper note, reading “What is humour?”\n**Setting:** Fine\n**Output:** One paper note with the word “Weedeater” written in capital letters in Times New Roman.\n\n//Note: I expected nothing, but I still hoped something would happen. - Dr. Zavalosa//\n[[/collapsible]]\n\n [/experiment-log-914/offset/10 Notice: Continued in 11XX ->]",
  "tags": [
    "fragment"
  ],
  "author": "Leveritas",
  "created_at": "2019-07-01T18:02:33+00:00",
  "updated_at": "2023-12-26T05:52:49+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "fragment:experiment-log-914-010"
}