{
  "title": "蛇と焚書のカルテット: 第八頁 - 終末と黎明",
  "content": "[[include component:jstyles]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:dustjacket]]\n[[module CSS]]\ndiv.yui-navset div.yui-content {\n    background: rgb(45, 70, 45);\n}\n:root {\n/* ===LINK COLORS=== */\n    --link-color: var(--medium-accent);\n    --visited-link-color: var(--medium-accent);\n    --hover-link-color: var(--medium-accent);\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** 蛇と焚書のカルテット: 第八頁 – 終末と[[span class=\"ruby\"]]黎明[[span class=\"rt\"]]れいめい[[/span]][[/span]]\n**著者:** ©[[*user ykamikura]]\n**作成年:** 2024\n[[include credit:end]]\n[[span class=\"ruby\"]]朝倉 栞[[span class=\"rt\"]]あさくら しおり[[/span]][[/span]]は正直なところ、父が好きだったかどうか分からない。\n\n幼い頃に母を亡くした自分を、父は男手一つで育ててくれた--　　--と言うと、少々[[span class=\"ruby\"]]語弊[[span class=\"rt\"]]ごへい[[/span]][[/span]]がある。何しろ、仕事が忙しくて、ほとんど家に帰ってこなかったのだ。頻繁に訪ねて来てくれる叔母が、実質的な育ての親だった。彼女はよくこう言っていた。\n\n『叔母さんも詳しくは知らないんだけど、お父さんはこの国を守るお仕事をしているらしいのよ。栞ちゃんが住んでいる、この国をね』\n\nだから、お父さんを許してあげてね。そう言われては、駄々の[[span class=\"ruby\"]]捏[[span class=\"rt\"]]こ[[/span]][[/span]]ねようがなかった。いや、そもそも、父にもっと家に居て欲しいと、彼女自身が思っていたのかどうか。\n\n何せ、父が自分を愛していたのかどうかも分からないのだから。\n\n父はとにかく[[span class=\"ruby\"]]寡黙[[span class=\"rt\"]]かもく[[/span]][[/span]]な人だった。珍しく帰宅した折に、栞から友人や学校のことを聞いても、『そうか』とか『ああ』とか呟いて頷くだけ。ひょっとすると、父は自分に--　　--と言うより、仕事以外のことに興味がなかったのかもしれない。その可能性に思い至った時には、彼女は既に親に甘えたがる年頃ではなかった。\n\n何となく、こんなものかなと思った。現実には漫画やアニメのような、濃厚で鮮烈な人間関係なんてそうそうない。好きでも嫌いでもないが、無理して離れる理由もない。だから一緒にいる。現実の人間関係なんて、大半がそんなものだろう。そう思っていたから、あの日--　　--。\n\n『お父さん？』\n\n玄関に血[[span class=\"ruby\"]]塗[[span class=\"rt\"]]まみ[[/span]][[/span]]れで倒れている父を目にしても、どう反応すればいいのか分からなかった。\n\n今でも分からずにいる--　　--。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n@@ @@\n\nいつの間にか、栞は小高い丘の上に立っていた。\n\n(ああ、またこの夢か)\n\nあの日以来、栞は毎夜のように妙な夢を見ている。\n\n眼下に広がる、どこか見覚えのある街。古い映画のように色彩に乏しい--　　--その街がぐにゃぐにゃと変形し、どす黒く変色していく。その様子を、栞は何とも寂しい気分で見つめている。子供の頃よく遊んだ空き地が、味も素っ気もない駐車場に整地されてしまったかのような。\n\n(あれ、私、これが夢だって分かってる？)\n\n改めて街に目を凝らす。遠くに見える大きな橋は、ベイブリッジそっくりだ。その手前の家並みは、いつか映画で見たビバリーヒルズに似ている。にょっきりと立つ塔は、叔母に連れて行ってもらった江ノ島の灯台にそっくりだ。見覚えがあるのも道理、あの街は自分の記憶のパッチワークで構成されているのだ。\n\n夢の中でこれは夢だと気付く、いわゆる[[span class=\"ruby\"]]明晰夢[[span class=\"rt\"]]めいせきむ[[/span]][[/span]]は疲れている時に見やすいという。\n\n(まあ、確かに疲れてはいたかな)\n\n父が死んでからの数日間は嵐のようだった。警察に何度も事情聴取された挙句、つい夢のことを漏らしたらPTSDの症状かもしれないと入院させられてしまった--　　--実はその病院はGOCの傘下組織であり、栞を[[span class=\"ruby\"]]匿[[span class=\"rt\"]]かくま[[/span]][[/span]]うための措置なのだが、彼女に知るよしはない。\n\n目まぐるしく現れ、入れ替わる人々の渦の中、当の栞だけが台風の眼のように静かだった。問いかけに対しては、ひたすら事務的に応えていた。周囲の人々からは、哀れみの目で見られた。ショックのあまり感情が[[span class=\"ruby\"]]麻痺[[span class=\"rt\"]]まひ[[/span]][[/span]]しているのだろうと。実際はそう思われている方が楽だから、合わせていただけだ。ちょっとずるいかな、とは思ったが。\n\n栞は夢の世界をふらふらと[[span class=\"ruby\"]]彷徨[[span class=\"rt\"]]さまよ[[/span]][[/span]]う。咲き乱れるシオンの花は母校の花壇のものだし、空に浮かぶ風船は幼い頃にうっかり手放して、空に吸い込まれてしまったものだ。アイスクリームの屋台は、いつか父に買ってもらった--　　--ああ、そんなこともあったか。もっとも、その直後に急な仕事が入ったとかで、自分を叔母に預けて飛んでいってしまったが。\n\n(あの日も、久しぶりに帰ってきたんだし、カレーぐらい作ってあげようと思ってたのに--　　--親父ったら、昔から間が悪いんだから)\n\n間が悪い--　　--その程度か。世間一般の親子なら、生涯の心残りになったりするのだろうか。ああ、あのアイスクリームを一緒に食べたかった、あのカレーを一緒に食べたかった、と。\n\n(私は親父に何をしてもらったんだろう。私は親父に何をしてあげられたんだろう)\n\n栞の足が止まる。道端にベンチが置かれている。どことなく、友人と並んで腰掛けた山下公園のベンチに似ている。そう、ここにある物は全て、彼女の記憶から作られているはずなのに。\n\n(誰？)\n\nその[*http://scp-jp.wikidot.com/scp-990 ベンチに腰掛けている男性]には、全く見覚えがない。古風な三つ[[span class=\"ruby\"]]揃[[span class=\"rt\"]]そろ[[/span]][[/span]]いのスーツをまとい、山高帽を被っている。彼女の気配を感じたのか、振り返って山高帽を持ち上げる。外見だけでなく、仕草も古い映画めいている。\n\n「こんばんは、お嬢さん。やっとお会いできて嬉しいよ」\n\n「やっと？」\n\n「最近、同じ夢ばかり見ていただろう？ 何とか[[span class=\"ruby\"]]此処[[span class=\"rt\"]]ここ[[/span]][[/span]]と君の夢を繋げようと、試行錯誤していたんだよ」\n\n「ああ、それで」\n\n現実の世界で言われたら何のことやらだろうが、そこは夢の理屈--　　--道理が通っているようで通っていない、夢でしか通じない理屈--　　--というものか、栞はあっさり納得する。\n\n「立ち話も何だし、お掛けなさい」\n\n「あ、はい」\n\nのみならず、初対面の男性の横に腰掛ける。何の警戒もなく。\n\n「あの、おじさんは--　　--」\n\nそう呼ぼうとして、戸惑う。どうにも年齢が判別し辛いのだ。成人男性なのは間違いないが、父より年上のようにも見えるし、意外と若いようにも見える。全ての\"見知らぬ男性\"の顔が折り重なっていて、角度によってくるくると印象が入れ替る、とでも言えばいいのか。\n\n「私の名前かい？ リチャードとでも--　　--いや、この名前はもう使ったか。そうだな、お嬢さんは日本人のようだし、たまには和風な名前もいいかな。うん、私のことはキューサクと呼んでくれ」\n\n「は、はあ」\n\nおそらく元ネタは[*https://ja.wikipedia.org/wiki/%E5%A4%A2%E9%87%8E%E4%B9%85%E4%BD%9C 夢野久作]だろうが、一般的な女子高生に振るネタとしては、少々難易度が高すぎやしないだろうか。\n\n(まあ、私は[[span class=\"ruby\"]]偶々[[span class=\"rt\"]]たまたま[[/span]][[/span]]知ってたけどさぁ)\n\n愛読者の友人がいるのだ。特に〈ドグラ・マグラ〉に感銘を受けたらしい。人間の精神とは何なのか、深く考えさせられたとか何とか。\n\n彼女ともあの事件以来会えていない。心配しているだろうし、声ぐらい聞かせてやりたいのだが、警備上の理由とかで連絡させてもらえずにいるのだ。学校には事情を説明したそうだが、友人は何も知らずにいるのではないか。\n\n(知ったら余計に心配するだろうし、風邪で休んでるだけとか言ってくれた方が--　　--うーん、でも、この先もずっと隠し続ける訳にもいかないし、どうしたもんかな)\n\n自分が友人の立場だったら、どう接するだろう？ 殺人事件の被害者の遺族との接し方なんて、心得ている人間はそうそういまい。そもそも栞自身が、殺人事件の被害者の遺族という\"役\"をどう演じたらいいのか分からずにいるのに。\n\nただ、あの日のように--　　--。\n\n『その人と話す時、あんたは誰かの真似をしてる？』\n\n『そ、そんなんじゃないわよ。こいつは世話の焼ける--　　--そう、デカい弟みたいなものなの！』\n\nまた山下公園のベンチで笑い合えたらいいなと、栞はぼんやり思った。\n\n「お父上のことは、本当に残念だった」\n\n「親父のこと、ご存知なんですか？」\n\n「ああ、知っているとも。お父上の死は、悠久の過去から遥かな未来まで繋がる、復讐の連鎖の一部だ。回避するには、それこそ地球の歴史を一からやり直さなくてはならなかっただろう。かの御仁にできたのは、自らの死をもって鎖を断ち切ることだけだった」\n\n「へ？ あの？」\n\n想像を遥かに超える回答に、栞は目を白黒させるばかり。ただ一つ。\n\n(復讐--　　--)\n\nその忌まわしくもどこか甘美な言葉だけは、ねっとりと耳に絡みついた。\n\n「その、親父が殺されたのは、誰かの仕返しなんですか？」\n\n「蛇の手が絡んでいる以上、そうだろうね。彼らは仲間思いだから」\n\n(へびのて？)\n\nだが、栞が尋ねる前に、キューサクは突拍子もないことを言った。\n\n「どうだね、君もお父上の仇を討ちたいかい？」\n\n「か、仇討ち？」\n\nそんなことを言われても、栞には刀を構えた侍が「おのれ、父の仇！」とか叫んでいるシーンしか浮かばない。つまりは、全く現実味がない。\n\n現場の様子を思い出す。父の死体の側に立っていた青年。その手には血に塗れたネイルハンマーが握られていた。彼がそれで父の額を割った犯人だと理性では分かっていても、根本的な部分では結び付かない。無理もない。栞の現実に人の死、ましてや[[span class=\"ruby\"]]惨[[span class=\"rt\"]]むご[[/span]][[/span]]たらしい殺人などと言う概念はないのだから。\n\n後は好きにしろ--　　--青年の投げやりな口調が、妙に印象に残っている。好きにしろと言われても、どうしろと言うのか、今も続いているこの状況を。\n\n「実感が湧かないかね」\n\nキューサクは責めるでも、残念がるでもなく、淡々としている。栞の反応は予想していたようだった。\n\n「あ、いや、その--　　--うーん、薄情かもしれないけど、正直」\n\n「それでいいんだ。月並みな言い方だが、仇討ちなどお父上も望んでいないだろう。しかし、残念ながら、復讐の連鎖は途切れていない」\n\nキューサクは虚空を見つめながら、淡々と語り続ける。\n\n「復讐の連鎖に関わった者たちは皆、これで終りにするつもりで、殺し、あるいは死んでいったのだろう。だが、悲しきかな、復讐の連鎖とはすなわち死の連鎖なのだから、それは本末転倒と言わざるを得ない。お父上の死は、また連鎖を繋げてしまった--　　--破滅の未来へ」\n\nキューサクがため息を吐いた瞬間、栞の記憶のパッチワークから成る街がぐにゃぐにゃと歪み始める。\n\n(あ、これだわ)\n\n栞が毎晩のように見ていた夢。キューサクによる接続試行の結果だという--　　--失敗とは言えこの光景だけは伝わっていたのは、即ち最も栞に見せたい部分だったからなのか。\n\n今なら分かる。歪んでいるのは、街ではない。空間そのものだ。波のように一見不規則だが、[[span class=\"ruby\"]]大局的[[span class=\"rt\"]]マクロ[[/span]][[/span]]な視点で見れば規則正しいパターンを描く歪み。しかし、栞には何となく分かる。そのパターンを完全に理解することは、人間には出来ないと。\n\n[[span class=\"ruby\"]]然[[span class=\"rt\"]]しか[[/span]][[/span]]り、栞の目に映る現象は、投影でしかないからだ。三次元の波が、二次元の水底で描いている光の模様のようなもの。歪みの本体は時間、あるいは因果律--　　--いずれにせよ、そんな軸が存在する高次元で発生しており、三次元宇宙からではその断面しか見えない。だが、過程はともかく、結果は彼女にもはっきり見えた。\n\n\"超次元波\"に晒された街が、その姿を変えていく。それこそ砂浜に描かれた文字が、波に洗われるかのように呆気無く。ベイブリッジが怪獣の背骨めいた姿になり、ビバリーヒルズの街並みは巻貝のような建物に埋め尽くされ、江ノ島灯台がにょきにょきと角を生やしていく。\n\n見慣れた世界が、異世界に喰われていく。\n\n波は栞とキューサクの元にも押し寄せた。公園の木々が[*http://scp-jp.wikidot.com/scp-392 人間の生首を生やした怪植物]にとって変わられ、アイスクリームの屋台は[*http://scp-jp.wikidot.com/scp-3140 球形の木製ゴーレム]に変貌し、二人が腰掛けているベンチは、いつの間にか自由の女神サイズの石像の台座になっていた--　　--鎖に繋がれた奴隷を従え、赤子に短剣を突き立てている女性の。\n\n添えられた銘板には、引っ掻き傷を痛々しく交差させたかのような、見たこともない文字が刻まれている。キューサクはそれを指でなぞりながら「偉大なる女王の即位三千年を祝して」と読み上げる。\n\n「やはり、[*http://scp-jp.wikidot.com/old-daevite-language ダエーバイト語]か」\n\n「だえーばいと--　　--聞いたことないなぁ」\n\n「無理もない。古い、古い、忘れられた国の言葉だよ--　　--」\n\nキューサクは淡々と語った。その国の名は[*http://scp-jp.wikidot.com/daevite-hub ダエーバイト帝国]--　　--[[span class=\"ruby\"]]悪魔[[span class=\"rt\"]]ダエーワ[[/span]][[/span]]を崇める者という意味であり、おそらくは後世の命名だろう。紀元前一万年頃のシベリア中南部に[[span class=\"ruby\"]]興[[span class=\"rt\"]]おこ[[/span]][[/span]]ったという。\n\n超常的な力を持つ女王に率いられ、生贄の生命力をエネルギー源とする魔術や、植物を思いのままに改変する技術等に支えられ、中央アジアや地中海一帯までも[[span class=\"ruby\"]]蹂躙[[span class=\"rt\"]]じゅうりん[[/span]][[/span]]した。そんな悪の帝国も奴隷の反乱を切掛けに衰退し始め、やがてその名は正史から失われていった--　　--ある本を除いて。\n\n「〈A Chronicle of the Daevas〉--　　--[*http://scp-jp.wikidot.com/scp-140 ダエーワ年代記]。最早、誰も知らないはずのダエーバイト帝国の歴史を、詳細に記した書物--　　--いや」\n\nキューサクの平坦だった声に、僅かに忌々しさが混じる。\n\n「書物の形をした呪物、と言うべきかな。全く、厄介な物を残してくれた」\n\n年代記の記述は、本来なら紀元前二百年頃に、中国の軍隊によって帝国の末裔が攻め滅ぼされる所で終わっていた--　　--そう、本来であれば。\n\n年代記の紙面に不透明な液体を[[span class=\"ruby\"]]零[[span class=\"rt\"]]こぼ[[/span]][[/span]]すと、驚くべき現象が起きる。液体は文字を描き、滅びたはずの帝国の歴史の続きを記述しだすのだ。のみならず、記述に合わせて、現実の歴史まで捻じ曲げてしまうのだという。\n\nそれは既に一回起きている。この性質に気付いた所有者が自らの血を捧げたところ、みるみる赤い文字列に変わり、帝国の末裔は辛くも逃げ延びたと記述し始めた。幸いにも、所有者が失血死--　　--そうなるまで捧げ続けた理由は不明だが--　　--したところで、今度はチンギス・ハーンに滅ぼされているのだが。\n\nしかし、同じことを繰り返せば、どうなるのか。あるいは生き延び続けた末裔は、いずれ歴史上にダエーバイト帝国を蘇らせ--　　--現代をこんな風に変えてしまうのではないか。\n\n「どうしたら、本でそんな事が出来るのやら--　　--[[span class=\"ruby\"]]アカシャ年代記[[span class=\"rt\"]]アカシックレコード[[/span]][[/span]]の一部を切り取って、本に仕立てでもしたのかね」\n\n「は、はあ」\n\nというキューサクの話を、栞はファンタジーの設定か何かのつもりで聞いていたのだが。\n\n「よく分からないけど、これってうちの親父のせいなんですか？」\n\n「いやいや、そうは言っていない。お父上はあれを繋げてしまっただけだ」\n\nキューサクがパチンと指を鳴らすと、虚空に半透明の人影がいくつも浮かび上がる。正確には十人。配置によって三つのグループに分かれているようだった。四人のグループが二つに、二人のグループが一つ。人影たちの手足はお互いに鎖に繋がれ、[[span class=\"ruby\"]]雁字搦[[span class=\"rt\"]]がんじがら[[/span]][[/span]]めに縛りあっていた。\n\n「復讐の連鎖に囚われた者たち」\n\n四人グループの片方は、父の部下だとかいう人たちだ。わざわざ、病院にお見舞いにまで来てくれた。全員、特殊部隊のような服装だ。その中の一人、いかにも猪突猛進という感じの若者が『お父上の仇は必ず討ちます！』と気炎を上げていたのを覚えている。当の自分がこんな調子で、申し訳ないことだが。彼らの頭上には、国連のものに似たロゴマークが浮かび上がっている。\n\n四人グループのもう片方は、父の部下たちとは対照的な、バラバラな服装の人々だ。パンクロッカーのような男がいるかと思えば、ごく普通の学生服の少年もいる。彼らには見覚えがない。ただ、彼らの頭上に蛇をモチーフにしたらしき紋章が浮かんでいるのを見て、栞はキューサクが口にした\"蛇の手\"という言葉を思い出した。\n\nそして、最後のグループ、唯一の二人組を見た瞬間。\n\n「え？」\n\n栞は思わず声を上げた。片方は犯人の青年だった。じっくり眺めたのは、これが初めてだ。若者らしい、[[span class=\"ruby\"]]靭[[span class=\"rt\"]]しなや[[/span]][[/span]]かで均整の取れた[[span class=\"ruby\"]]体躯[[span class=\"rt\"]]たいく[[/span]][[/span]]。野獣のように鋭いその眼差しに、幻影だと分かっていても栞は[[span class=\"ruby\"]]射竦[[span class=\"rt\"]]いすく[[/span]][[/span]]められる。\n\nその隣には小柄な少女が立っている。幼さの残る可愛らしい顔立ちとは裏腹に、浮かぶ表情はどこか大人びている--　　--。\n\n栞は彼女を知っていた。\n\n「凛音！？ どうして--　　--」\n\nそれは同級生で友人の、[[span class=\"ruby\"]]円 凛音[[span class=\"rt\"]]まどか りんね[[/span]][[/span]]だった。\n\n転校してきたばかりで、上手くクラスに馴染めずにいた彼女を[[span class=\"ruby\"]]不憫[[span class=\"rt\"]]ふびん[[/span]][[/span]]に思って、あれこれ世話を焼く内に親しくなったのだが--　　--そうしてやりたいと思ったのは、栞自身もまた上手ではないからかもしれない。人間を演じるのが。\n\nその凛音が、父を殺した犯人のすぐ横に立っている。鎖でお互いを繋ぎ合っている。\n\n(そう言えば)\n\n現場が暗くてよく見えなかったのだが、犯人は二人組だった。青年の方がラムダと呼び掛けていた小柄な人影。シルエットからおそらくは少女。去り際に何か呟いていたような気もするが、呆然としていて聞き逃してしまった。\n\n今なら分かる。彼女は『栞？』と呟いていたのだ。淡々と驚愕しながら。\n\n(凛音だったの--　　--？)\n\n「やはり知り合いか」\n\n栞は凍りついたように、凛音の幻影を見つめている。\n\n過冷却という現象がある--　　--水を安定した環境下でゆっくりと冷却すると、0℃以下になっても凍らないことがある。しかし、その状態でわずかでも衝撃を与えると、そこを起点に凍結の核となる微小な相が生じ、たちまち全体が凍りついてしまう。\n\n今の栞の状態は、まさに過冷却だった。全てが[[span class=\"ruby\"]]曖昧模糊[[span class=\"rt\"]]あいまいもこ[[/span]][[/span]]な夢の世界が、凛音を核にして凍結し始めた。あらゆるものを境界で[[span class=\"ruby\"]]隔[[span class=\"rt\"]]へだ[[/span]][[/span]]てる、容赦のない現実へ。父の死では過冷却の核になり得なかったのに、つい最近知り合ったばかりの友人には、それができたというのか。\n\nごくりと[[span class=\"ruby\"]]唾[[span class=\"rt\"]]つば[[/span]][[/span]]を飲み込む栞の額に、冷や汗が[[span class=\"ruby\"]]滲[[span class=\"rt\"]]にじ[[/span]][[/span]]む。夢だと言うのに、嫌にリアルなその感触。ダエーバイト帝国の街並みを見下ろす。子供の頃よく遊んだ空き地が、味も素っ気もない駐車場に整地されてしまったような感覚--　　--スケールを除けば、毎晩感じていた感覚は正しかったのだ。整地されてしまったのは、栞の人生を含む世界の歴史だ。\n\nげらげらげら、木にぶら下がった生首が[[span class=\"ruby\"]]哄笑[[span class=\"rt\"]]こうしょう[[/span]][[/span]]を上げる。凛音と語り合った山下公園は、もう世界の[[span class=\"ruby\"]]何処[[span class=\"rt\"]]どこ[[/span]][[/span]]にも、歴史上の[[span class=\"ruby\"]]何時[[span class=\"rt\"]]いつ[[/span]][[/span]]にもない。\n\n(破滅の未来--　　--)\n\n「未来って、具体的にはいつ起きるの？」\n\n「おそらく、数日以内」\n\n「す、数日！？」\n\n今時、隕石の落下だって、もう少し早く分かるだろう。たった数日でどうしろと言うのか。\n\n「この丘は高次元に少しだけ突き出している。おかげで、多少は時空を[[span class=\"ruby\"]]俯瞰[[span class=\"rt\"]]ふかん[[/span]][[/span]]出来る。おそらく、あの中の誰かが年代記を所有している。そして、復讐の[[span class=\"ruby\"]]三重奏[[span class=\"rt\"]]トリオ[[/span]][[/span]]の果てに、破滅のトリガーを引くことになる。戦いの最中に自分、もしくは敵の血で年代記を汚してしまうのだろう」\n\n分からない。父の死が、そして数日後にやって来るという世界の終りが、どうして友人に繋がっているのか。彼女だって、自分と同じただの女子高生ではないのか。\n\n一つだけ確かなのは、友人が関係している以上、彼女にとっても他人事ではないということだ。\n\n「私は夢の世界の住人だ。未来を見ることは出来ても、干渉することはできない。そこで君に頼みたい。年代記を回収し、世界を救って欲しい」\n\nキューサクは相変わらず淡々とした口調で、とんでもないことを言い出した。\n\n「せ、世界を？」\n\n「君にしか出来ない。彼らに近い位置にいながら、復讐の連鎖には囚われていない、君にしか」\n\n世界を救えるのは君だけだ。漫画やアニメの[[span class=\"ruby\"]]常套句[[span class=\"rt\"]]じょうとうく[[/span]][[/span]]を、まさか自分が言われるとは。\n\n「お父上のために、とはあえて言うまい。故に、こう言おう。君自身の手で真実を解き明かし、心の[[span class=\"ruby\"]]靄[[span class=\"rt\"]]もや[[/span]][[/span]]を払うためにも--　　--やってみないかね」\n\n「で、でも、私はただの女子高生よ？ どうやって」\n\n「そんなことはない、君には素晴らしい才能があるじゃないか」\n\nキューサクは立ち上がり、優雅に手を差し伸べる。\n\n「と言う訳で、お嬢さん。[*http://scp-jp.wikidot.com/scp-3688 一緒に踊って頂けるかね？]」\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n@@ @@\n\n栞は慌てて飛び起きた。\n\n窓からは朝日が差し込み、小鳥がちゅんちゅんと鳴いている。病院の職員たちはもう起きているのか、廊下を行き交う足音や館内放送が聞こえる。絵に描いたような平和な朝の光景だ。\n\n(夢--　　--だったの？)\n\nなどと思う暇などあらばこそ。\n\n「ヘイ、相棒！ ぼんやりしてる暇はないぜ！」\n\n「ひょっ！？」\n\n素っ[[span class=\"ruby\"]]頓狂[[span class=\"rt\"]]とんきょう[[/span]][[/span]]な声を上げて振り返ると、ベッドのサイドテーブル上におかしなものがいた。\n\n山高帽に三つ揃いの古風なスーツをまとった男の子--　　--ただし、身長は十数cmしかない。頭部が全長の三分の一を占め、大きな瞳で栞を見上げている。一言で表現するなら、子供向けアニメから抜け出してきたかのような外見だ。\n\n「あ、あんた、もしかしてキューサクさんの？」\n\n「まあ、分身ってとこかな？ リトル・キューサクとでも呼んでくんな！」\n\nえっへんとばかりに胸を張る。分身にしては、まるで言動が似ていないが。声もキンキンと甲高い。\n\n「嬢ちゃん一人に任せるのも不安だしな、おいらはサポート役ってところさ。よっと」\n\n外見からは想像も付かない身軽さで、リトル・キューサクが栞の頭に飛び乗る。重みは全く感じない、まるでCGのようだ--　　--だが、彼女が見ているのは間違いなく現実だ。\n\n「さて、まずはここを出ないとな」\n\n「う、うーん、病院の人たちに何て説明しよう」\n\nひどい難題に頭を抱えていたら、病室のドアがノックされた。\n\n「朝倉さん、朝食をお持ちしましたよ」\n\n「や、やばい、早く隠れて！」\n\n「平気平気、まあ見てなって」\n\nそうこうする内に、栞の返事がないことに看護師が慌て始める。境遇が境遇なだけに、最悪の想像をしてしまっているのだろう。\n\n「朝倉さん、朝倉さん、大丈夫ですか！？ 入りますよ！」\n\n「あ、あわわ」\n\n慌てて頭上のリトルを引っ掴み、布団に押し込もうとするが--　　--栞の手はスカスカと空を切るばかり。重さを感じなかったのも道理、彼には実体がなかったのだ。珍妙な阿波踊りを繰り返している内に、無情にもドアが開いてしまう。看護師とばっちり視線がぶつかる。\n\n「あ、どうも～」とか誤魔化し笑いを浮かべている栞と、その頭に乗っている珍生物を、看護師は--　　--。\n\n「い、いない！？」\n\n--　　--完全に無視して、きょろきょろと病室を見渡している。\n\n(え？)\n\n「朝倉さん、どこにいるの！？」\n\n看護師はバスルームに走り、クローゼットを開け放ち、挙句の果てにはベッドの下まで覗き込んでいる。その様子を、当の栞がすぐ横で見ているというのに。\n\n「見えていないの、私たちが？」\n\n「正確には、意識から逸らされているって感じかね」\n\n内線電話で助けを呼んでいる看護師に謝りながら、病室を出る。騒ぎを聞いて駆けつけた他の看護師たちともすれ違うが、誰一人として栞に気付かない。\n\n「どうだい？ これなら、連中から年代記をかすめ取るのも簡単だろ？」\n\n「そう上手くいくかなぁ」\n\n「自信持ちなって。嬢ちゃんには、キューサクが授けてくれた奥の手だってあるじゃないか」\n\n「もう、軽く言ってくれちゃって--　　--」\n\n自分の頭に乗った小人と、いつの間にやら戸惑いなく会話している自分に気付いて、栞は改めて実感する。\n\n (やっぱり、夢じゃなかった)\n\n全部鮮明に覚えている。終わりゆく世界も、キューサクの願いも、復讐の連鎖とやらに繋がれた凛音も。\n\n分からない。\n\n分からない。\n\nやっぱり、何も分からない。父の死すら持て余している自分に、こんな途方もない事態をどう受け止めればいいのか。自分はただの女子高生なのだ。\n\nそれでも一つだけ、確かなことがあるとすれば。\n\n「凛音に会わなくちゃ--　　--」\n\n彼女は友人だ。このまま、何も言わずに行かせていいはずがない。\n\n「そうだな。そいつが年代記を持っているなら話は早いし、持ってなくても協力ぐらいは頼めるかもしれない。まあ、親父さんの仇に物を頼むのは、複雑かもしれねぇが」\n\n「え？ そ、そうね」\n\nそこまで具体的なことは考えていなかったのだが。外見に似合わず、リトル・キューサクは現実的な考え方をするようだ。それにしても--　　--。\n\n(親父の仇--　　--凛音が)\n\n青年--　　--凛音はレンジと呼んでいた--　　--が父の返り血に塗れていたのに対して、凛音の方は汚れていなかった。彼女はサポート役だったのではないか。だとしても、共犯ということになるのだろうか、世間一般では。\n\n自分は彼女に何を言うべきなのか。分からないことが、また一つ増えた。それでも。\n\n凛音に会う。その方針は変わらない。\n\n待合室の公衆電話で凛音に連絡を取ろうとしたが、リトルに止められる。おそらく、横浜市内の通信網は父が所属していた組織の監視下にある。奴らが通信履歴に気付いたら厄介だ、と。\n\n「うーん、じゃあ、どうやって探そう」\n\n「心配無用、次の場面の舞台は確定してる--　　--嬢ちゃん、中央図書館って知ってるか？」\n\n正面玄関から堂々と病院を出る。[[span class=\"ruby\"]]眩[[span class=\"rt\"]]まばゆ[[/span]][[/span]]い朝日に、栞は目を細める。\n\nどんな夜を過ごそうとも、朝は必ずやって来る。そんな当たり前の道理が、今は少し不思議だった。\n\n@@ @@\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2257305-235-qn5m/abstract-3166168_1280.png width=\"200px\"]]\n[[/=]]\n\n@@ @@\n\n「やれやれ、彼女にはとんだ重荷を背負わせてしまったが--　　--やむを得まい。これはGOCと蛇の手の喧嘩だ。我々が出しゃばっては、両方の反感を買う」\n\nベンチに腰掛けたキューサクの前で、復讐の連鎖に繋がれた人々が、ダエーバイト帝国の街並みが、ぐにゃぐにゃと歪み、混沌と化していく。\n\nとりあえず、復讐と破滅の三重奏を解きほぐすことには成功した。しかし、栞という新たなパートを加えた[[span class=\"ruby\"]]四重奏[[span class=\"rt\"]]カルテット[[/span]][[/span]]が、いかなる最終楽章を迎えるのかは、最早彼にも、誰にも分からない。願わくば、せめて--　　--。\n\n「どこかには、繋がっていて欲しいものだ」\n\n確保・収容・保護、[*http://scp-jp.wikidot.com/system:page-tags/tag/%E7%AE%A1%E7%90%86%E8%80%85 キューサク]は小さく呟いた。\n　\n[[=]]\n**← [*http://scp-jp.wikidot.com/quartet-page-7 第七頁]  | 第八頁 | [*http://scp-jp.wikidot.com/quartet-interlude 幕間] →**\n[[/=]]",
  "tags": [
    "daevite",
    "jp",
    "tale",
    "世界オカルト連合",
    "管理者",
    "蛇と焚書のカルテット",
    "蛇の手"
  ],
  "author": "ykamikura",
  "created_at": "2024-08-31T05:38:05+00:00",
  "updated_at": "2024-10-07T14:36:07+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "quartet-page-8"
}