{
  "title": "SCP-7450",
  "content": "[[include :scp-jp:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=SCP-7450[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n= **SCP-7450** - **L**は**[[span class=\"ruby\"]]哀歌[[span class=\"rt\"]]Lamentations[[/span]][[/span]]**の**L**\n\n-----\n\n//彼女の民は皆、パンを求めて呻く。彼らは自らの宝物を食物に換えて命を永らえさせる。\"ご覧ください、主よ、そして私の蔑まれるさまをお目にかけてください。\"//\n\n//哀歌、第1章、第11節、NIVに基づいた訳者による私訳//\n\n-----\n\n= **画像クレジット**\nhttps://commons.wikimedia.org/wiki/File:Field_genealogy;_being_the_record_of_all_the_Field_family_in_America,_whose_ancestors_were_in_this_country_prior_to_1700._Emigrant_ancestors_located_in_Massachusetts,_Rhode_Island,_New_York,_New_(14784660352).jpg\nhttps://commons.wikimedia.org/wiki/File:Franklin_Island,_Antarctica_01.jpg\nhttps://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Percubaan_pertama_night_landscape_%285784800311%29.jpg/1024px-Percubaan_pertama_night_landscape_%285784800311%29.jpg\n\n全ての画像は私、djkaktusにより編集されています。\n]]\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user djkaktus]]\n原題: L is for Lamentations\n作成年: 2022\n初訳時参照リビジョン: 20\n元記事リンク: https://scp-wiki.wikidot.com/scp-7450\n[[include credit:cc4]]\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number=7450\n|clearance=1\n|container-class=esoteric\n|secondary-class=megiddo\n|secondary-icon=http://scp-jp-storage.wikidot.com/local--files/file:5384396-194-vb4l/megiddo.png\n|disruption-class=amida\n|risk-class=critical\n]]\n\n-----\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-195-ymkr/angel.png|align=center|width=100%|caption=SCP-7450。認識災害要素は除去、改変、または不明瞭化されている。]]\n\n-----\n\n[[include :scp-wiki:component:customizable-acs\n|category-count= 4\n|class-color-1= 15, 15, 15\n|class-category-1= 引き受け先サイト:\n|class-text-1= N/A\n|class-color-2= 15, 15, 15\n|class-category-2= サイト管理官:\n|class-text-2= N/A\n|class-color-3= 15, 15, 15\n|class-category-3= 研究責任者:\n|class-text-3= N/A\n|class-color-4= 15, 15, 15\n|class-category-4= 担当機動部隊:\n|class-text-4= N/A\n|inc-extra-categories= --]]]\n\n-----\n\n**特別収容プロトコル:** SCP-7450は未収容です。SCP財団は、現時点でSCP-7450の収容に必要な資源や人員をもはや保有していません。第三者の超常存在分類・収容組織が現存していたとしても、SCP-7450を収容できる可能性は低いと見られています。\n\nSCP-7450が知的生命体に呈する致命的な脅威のため、全ての財団職員はMAGOGプロトコル要件の対象となります。完全な要件は中央財団データベースから確認できます。主な原則は以下の通りです。\n\n# いかなる状況においても、SCP-7450の通過中、職員は現地の財団サイト領域を出てはならない。\n# いかなる状況においても、職員は72時間以内にSCP-7450の通過経路となる区域に移動してはならない。\n# いかなる状況においても、職員はSCP-7450を見たり、聞いてはならない。\n\n財団監督管理者の命令により、意図の有無を問わずこれらの要件のいずれかに違反したことが判明した職員は、他のSCP財団構成員による略式処刑の対象となります。これらの要件の遵守は、人類種の無事な存続における最重要事項です。\n\n財団がSCP-7450を収容できなかったこと、及び結果的なその昇天後に発生した状況を受けて、財団分類委員会は3-0の裁定でSCP-7450の収容指定を//Apollyon//クラスから//Megiddo//クラスに更新しました。これは、必然的に世界の終焉を齎すアノマリーと、既に終焉を齎しているアノマリーを区別するためです。\n\n**説明:** SCP-7450は、2028年12月13日に神格へと昇天した4体の巨大な人型固有兵器の総称です。SCP-7450の昇天は、2025年10月14日における天上実体981-AJAXの到来を契機に予言されていました。981-AJAXとSCP-7450の相互作用により最終的には、981-AJAXの完全な殲滅と、その直後の、SCP-7450が地球上に存在することによる認識災害かつオントキネティック的影響が引き起こしたXK-クラス\"世界終焉\"シナリオの急速な拡大が齎されました。\n\nSCP-7450実体の体高は最小のもので18.9km、最大のもので23.5kmです。外見上は人型をしており、背中の上部と下部から6枚の鳥類の翼が生えています。SCP-7450は身体右側に単一の腕を有し、手には短い[[footnote]]全体のサイズから比較して。[[/footnote]]湾曲した鎌を保有しています。実体は足首で途切れる人間の脚を有しており、一見したところでは歩行が不可能です。実体は代わりに浮遊によって移動しますが、この際脚は歩行しているように動作します。SCP-7450の現存する記述は、鉤爪、腕や脚の羽毛、蛇の尾など、他の動物的な特徴を有している可能性があります。実体らは、大型のものから順に、パラス、ジュディス、レイチェル、アルジーヌと名付けられました。\n\n実体らの容貌の特徴の正確な記述を収集することは不可能です。現時点では、実体らの容貌画像の不明瞭度を視覚的評価が可能な程度にした上で、その認識災害特性を無効化することは不可能です。同様に、SCP-7450の発声の音声記録を知覚を有する観察者が調査することは不可能です。人間と知覚を有するAIの双方の聴者が、SCP-7450の声に内在する認識災害の影響を受けます。\n\n昇天の瞬間以降、SCP-7450の4実例はそれぞれ絶えず地球上を周回しています。4体はそれぞれ僅かに異なる速度で移動します。レイチェルが最速で、416日で地球を一周しますが、最遅のパラスは468日で周回を完了します。\n\nSCP-7450の顔貌や声に曝露した知性体は即座に、SCP-7450による地球上の周回に追従することを強制されます。一度影響を受けた人物は回復不可能です。SCP-7450の強制力の影響下に入った人物は、SCP-7450に追従する集団に加わろうとし、それを妨げるあらゆるものを全力をもって回避します。これは身体を完全に破壊する以外の方法で阻止することはできません。被影響者は時間とともに生理機能に変化が生じ、老化が停止し、負傷や腐敗に対する高い耐性を獲得し、自身が追従するSCP-7450実例に特徴が緩やかに類似していきます。対象は足が足首まで擦り減るまでSCP-7450実例の背後を歩き、その時点から他の同様の対象の横に並んで空中を浮遊し始めます。最終的に、これらの対象はSCP-7450の発声を模倣し始めます。影響を受けていない人物がこの発声に曝露しても、SCP-7450と同様の即時的な強制効果を示しませんが、それでも間もなく同じ終末状態へと移行します。\n\n**補遺7450.1:** 財団監督者挨拶 2025.11.2\n\n[[collapsible show=\"ファイルにアクセス\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**2025年10月14日に南天に出現した天上実体に関するSCP財団監督評議会事務局による公告**\n\n**日付:** 2025年11月2日\n-----\nこんばんは。私の名前はアーモンド・カチャトリアン、SCP財団の監督者です。我々は、この世界の異常な実体や現象を分類し、収容することを目的とした組織です。我々は、過去200年にわたり世界の現状を維持しながら秘密裏に活動してきました。\n\n14日の夜時点で、我々はもはやそのベールを維持することが不可能となりました。南天に現れた、我々が981-AJAXと識別する実体は、現在この現実を横断している敵対的な超次元実体です。ヨハネスブルグで進行中の災害は、この実体の持つ壊滅的な脅威を如実に示しています。この数週間世界的なニュースとなった悲劇的な映像と、あの街の上空に現在ぶら下がっている人について、多数の質問が出ています。彼らの運命について確信をもって言うことはできませんが、彼らは私たちの心の中にいます。\n\n現時点では、冷静に、そして注意深くいてください。恐ろしいことは理解しています。安心してください、我々は現在各国政府や我々と同じような他の組織と協力して、今後の最善の道を決定しているところです。我々は、他の人類には利用できない技術と、一般に実現可能と見做されている以上の能力を有しています。我々は、これまでと同じように、この世界と未知との間の堅固な盾として立ちふさがります。\n\nありがとうございました。\n\nアーモンド・カチャトリアン\nO5-1\n[[/div]]\n[[/collapsible]]\n\n**補遺7450.2:** 財団監督者挨拶 2028.12.11\n\n[[collapsible show=\"ファイルにアクセス\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**AJAXに関するSCP財団監督者事務局による公告**\n\n**日付:**  2028年12月11日\n-----\n過去3年間にわたり、私と前任者はAJAXの継続的な脅威に対して、人類を守るための努力についてできる限り透明性を保つよう試みてきました。今日も、私は同じようにします。\n\nこれが最後の連絡となります。我々はあらゆる可能性とあらゆる資源を費やしてきました。我々はAJAXの脅威とのバランスをとることを期待して、収容室を破壊し、ありとあらゆる恐怖を世界へと解放しました。我々は失敗しました。AJAXは間もなく最後の目を開き、それを遅らせることはできません。実のところ、一度でも遅らせられたことはありません。\n\nこの時間は家族とお過ごしください。我々は、神許し給わば、人類種の希望に満ちた存続を保証する準備を整えています。この準備は地中奥深くに眠っており、AJAXの目からも逃れられるかもしれません。人類の、最後の4人の母の無事を祈ってください。いつか、彼女らとその子らが目覚め、この悪夢から解放された地上を再び歩む日が来ます。\n\n皆様の平穏を祈ります。おやすみなさい。\n\nリス・オルソンズ\nO5-1\n[[/div]]\n[[/collapsible]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-196-vc9w/rise.jpg|align=right|caption=2028年12月13日に閉回路監視映像から得られた画像。]]\n\n**補遺7450.3:** 個人日記エントリ\n\n[[collapsible show=\"2032.5.14\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.5.14\n-----\n今日はずっと覚悟していたニュースが入ってきた。ジュディスは結局、東を行き過ぎてサイト-43を通過していった。僕はやっとサイトAIにアクセスして、他と同じくナンセンスなストリームを受け取った。ありがたいことにこれ自体は認識災害じゃない。そこに訪れる価値があるか確かめるための便利なカナリアと言ったところか。\n\n今日もよく眠れなかった。ヘンダーソンを1階下の独房に閉じ込めてるんだけど、時々うなり始めるんだ。付けてた猿ぐつわを取り換えなきゃ。まさか噛み砕いたのかもしれない。\n\n今日ソフィアから新しく手紙が来た。数少ないしごくまれではあるけど、ありがたいものはありがたい。話によれば、向こうは23人まで減ったけど、それでもまだ働いてるらしい。23人！ この2年間23人も集まったことがない。彼女は僕たちのことを心配してたけど（ヘンダーソンのことは教えてない）、こっちまで来るのはまだ危険すぎると伝えた。レイチェルは3週間以内に横切ってくるし。ジュディスが元のルートに戻れば彼女に追いついてしまうかもしれない。あそこにもまだ何人か、浮いてる奴らに追いつけてない者どもがいる。ソフィアに会えるのは数か月先になるだろう。\n\nでも、苦しい。長い数か月だった。最初はヘンダーソンの声さえ聞いてれば正気を保つのに十分だと思ってたけど、彼を切ってからは何にせよ人間らしい声を出さないし、気休めになりそうなことさえ言いやしない。金切り声と歯ぎしりだけ。他の人に会えたらいいんだけど。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2032.6.3\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.6.3\n-----\n今週はしっかり身を潜めている。ちょうどレイチェルが通り過ぎているところだ。先週に、恐らくレイチェルがそうさせたのか、ヘンダーソンが口から泡を吹いていた。先々週、彼がまだ大丈夫か、ちゃんとそこに拘束されたままか確認するため調べた。独房の中は酷いありさまだった。彼はどこかの時点で革紐を外して、壁を引っ掻き始めた。そこそこ状態が進行して、手が切り株みたいになってしまった。多分手首を下にして浮こうとでも思ってるんじゃないか。\n\n音声遮断はまだもっている。サイト-08が失われたときは、みんなは僕たちより16メートル下にいたんだけど、パラスは全員捕まえていった。//あれ//は間一髪だった。僕はハロルド・ベイツと電話してたんだけど、彼が泣き始めたんだ。僕は電話を部屋の向こうに放り投げて、そこから1週間近寄らなかった。電話に戻って来たときそれはまだ繋がってて、向こう側は完全に音がしなかった。\n\nでも！ ここに埋まってた分、働く時間ができた。前に使ってた訓練衛星をまた1機見つけた。機能するカメラが2台しかないからあまり広範囲はカバーできないけど、アルジーヌを見つけることはできるかもしれない。去年東京を通過して海の中に入ってから、彼女の姿は見ていない。\n\nコンピュータが更新リクエストを確認するよう通知を送り続けている。前回は8つのサイトから報告があった。多分もっとあるんだろうとはわかってるけど、そのファイルを開くことを考えただけで気分が悪くなる。もっと生産的なことを考えないと。\n\n更新リクエストは明日確認しよう。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2032.6.4\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.6.4\n-----\n\n更新があったサイトは3つだけだった。確認しなきゃよかった。\n\nレイチェルはまだタラタラ時間をかけてる。\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2032.7.29\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.7.29\n-----\n\n先にヘンダーソンを出してやった。彼から学ぶことは何も残ってなさそうだし、十分いいやつだった。あの中の誰かに追いつくまでかなり歩かないといけなそうだけど、彼は幸せそうだった。まだ悶えて叫び声をあげてたけど、前よりも嬉しそうにではあった。\n\n久しぶりに外に出た。外はとても気持ちよくて、太陽が輝き、また暖かくなり始めていた。空はほぼ快晴だった。推測するに、AJAXが残したもののほとんどは、その雰囲気を今まで保っているんじゃないか。もっと上にいくつか残ってるのかもしれないけど、何も見えなかった。\n\n中に戻った後は、ちょっと座ってボーッとしていた。元々は色々忙しくする予定だったけど、今日はその気分じゃない。\n\nしばらくソフィアから連絡がない。アルトがまだ毎日更新を送ってきてくれることに感謝だ。一日一回、彼の顔写真。刺激的ではないけど、何かしらにはなる。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2032.9.2\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.9.2\n-----\n\nまだソフィアからは何も来ない。\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2032.12.14\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2032.12.14\n-----\n\n4周年だ。更新リクエストにはもう誰も返さない。もうそろそろなんだろう。\n\n戻ってファイルの残りを読み返して、滑稽に要約してみた。始めはとても大きな希望を持ってたけど、その後は何もない。計画委員会と激励メール。僕たちはほとんどの人たちより上手くやった。あいつらが叫び始めた最初の日、僕たちはそれが聞こえないほど地下深くにいたんだ。64のサイト！ 4万7千人の人員。生き延びる方法を知るのにどうしてこんなにかかったんだ？\n\nAJAXのツケが回ってるんだ。AJAX！ 機密保持に今更何の意味がある？ 更新とステータスレポートに何の意味がある？ いったい誰がこれを読むってんだ？\n\n何が起きたか教えてあげるよ。もしこれを読んでるなら、君は僕より長く生き延びたんだ。残ってる人は、もしいたとしても、そう多くない。多分アルトくらいしか残ってないだろう。\n\n1996年、僕たちは4人の少女を4か所のディープウェルサイトに埋めた。世界終焉の備えとして。239の件で危ういところだったから、緊急時対応計画があることを確かなものにしておきたかったんだ。これは2000が見つかる前のことだったから、それからは現実的に意味はなくなった。プロジェクトは大なり小なり中止されたけど、この少女たちが掘り出されることはなかった。時々はそれについて会議があったんだろうか、それともそこにいることを単に忘れてしまったんだろうか。\n\nいずれにせよ、彼女たちは魔術とテクノロジーの山に埋められて、千年機能する子宮を与えられた。そして30年間地下に眠っていたんだけど、ある時AJAXが現れて2000を煙る残骸に変えた。突然別のオプションが必要になった訳だけど、そこで目を付けられたのは？ ケインがあの4人の少女を見つけ出して、機械を再起動して、僕たちはまたパラシュートをこの手に掴めたんだ。\n\nだけど、その時アーモンドさんは自分たちについて世界中に伝えつつ、彼女たちが死にかけているとみんなに知らせたんだ。僕たちがよく練った計画も、世界中の宗教も、その瞬間重要なことはただ一つになった。人類は、僕たちが地球の奥底から本物の悪夢を、夢にも思わなかった力を呼び起こしたのを目撃した。そして僕たちはこう伝える。もう終わりだ、と。ただし待った - 僕たちを救ってくれる4人の少女がいる！ 何が起こると思ってたんだろう？ //信仰//がどんな結果になるか本当に学んでなかったのか？\n\nそれで彼女たちは目を覚ました、それだけだった。80億の人間が救いを求めて声を上げている。80億の人間が叫び、泣き、乞うている。城壁は崩れ、偶像は地面に打ち倒された。AJAX - 正直言うとAJAXがどんな見た目だったかも覚えてないんだけど - が最後の目を開く準備をしていて、人々は恐れていた。僕たちは同じ運命を嘆いた、その時神々が目を覚ました。\n\nでも、彼女たちは神聖なものとして創造されたわけじゃなく、自分たちに何が起きるのかも知らなかった。財団はどこかの街角で彼女たちを見つけ、その身を清めて、100億ドルの技術をつぎ込んで、それから寝かしつけたんだ。目覚めたときには、彼女たちは神になっていた。13歳だった。\n\n8時間！ 8時間は使えたんだよ、アルト。8時間かけて計画を練っていると、パラスが口をパックリ開けて、叫び始めた。彼女たちも怖かったんだろうか？ 自分たちが何になってしまったかが怖かったんだろうか？ 最初の行動は反射だった、間違いない - AJAXが彼女たちに襲い掛かった次には、それは空気中に粉砕されていた。次の行動は恐怖だった - 神には崇拝と、崇拝する人が要る。そう長くはかからなかった。彼女たちは、ガスバーナーの前の藁紙のように、僕たちの認識災害防御をものの数秒で突破した。\n\nそして今、4年が経った。僕たちの半数は姉妹たちの手に落ちた。他の3分の1は疲労困憊だ。疲れ、怖れ、打ちのめされ - 彼らは自分の仕事を置いて、ドアの外に出て、姉妹たちがやってくるのを待つことだろう。\n\nこれに何の意味があったかはわからない。ここで僕たちが何を成し遂げたのかはわからない。使命は達成できたのか？ 十分に仕組めたのか？ まだやることはあるのか？ 人類の存続は保証できたのか？\n\nわからない。僕ももう疲れた。空が晴れて、AJAXが最初の目を、それから目という目を開くたびに、僕たちは泣いた。悲惨な不幸を嘆き、苦しみが終わることを祈った。なんでまだそのメッセージを受け取れないんだろう。\n\n今じゃ僕以外に嘆く人もいない。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2035.9.1\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2035.9.1\n-----\n\n君にとって安らかなものであったことを願うよ、ソフィア。そこで新しい人生みたいなのを見つけたことを願う。\n\nじきに追いつく。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"2036.4.19\" hide=\"ファイルを閉じる\"]]\n[[div class=\"blockquote\"]]\n**個人日記**\n**日付:** 2036.4.19\n-----\n最後の日記。食料も水もなしにはもう動けない。\n\nパラスが近づいてるけど、もう待ってられない。出ていかなきゃここで死ぬことになる。サイト-89、それからサイト-104までなら行ける。そっちには使えるリソースがあるだろう。もしかしたら見逃してた研究だって。\n\nパラスに見つかったら、その時はゲームセットだ。まだ諦める気はないけど、滑り落ちかねないゴーグルとかちゃんと機能してくれない耳栓には人類の存続を賭けられない。鼓膜を焼き切るなんてきついとは思ってたけど、振り返ってみれば自分の目を引き抜くのがどんなにひどいか、もっと考えときゃよかった。振り返ってみれば？ 暗闇ジョークさ。今の今まで暗闇を心から大事に思ったことなんてなかった。\n\n今更諦めるには、僕はクソくだらない時間を使いすぎた。暗闇の中で生きることになってもいい。僕が何とかしてみせる。\n\nそしてアルト、もしこれを読んでるなら、どうぞご自由にくたばりやがってくれ。2年間僕の心を躍らせていたのは等身大パネルかよ。クソボケ野郎。\n\n泣いてる時間はない。僕の幸運を祈ってほしい。\n\nトロイ\n[[/div]]\n[[/collapsible]]\n\n[[include :scp-wiki:component:djk]]\n\n[[footnoteblock]]\n@@ @@\n\n[[include :scp-jp:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/scp-7432| previous-title=Kは\"Keystone\"のK\n| next-url=/scp-7470 | next-title=Mは\"Moonlight\"のM\n| hub-url=/scp-anthology-hub | hub-title=SCP アンソロジー ハブ\n]]",
  "tags": [
    "en",
    "esoteric-class",
    "k-クラスシナリオ",
    "scp",
    "エージェント・ラメント",
    "クレフ博士",
    "ライト博士",
    "人間型",
    "変容",
    "強制力",
    "未収容",
    "武器",
    "死のabc",
    "現実改変",
    "移動",
    "聴覚",
    "視覚",
    "認識災害",
    "財団製",
    "鳥類"
  ],
  "author": "Tetsu1",
  "created_at": "2024-07-22T03:43:02+00:00",
  "updated_at": "2025-03-17T07:30:18+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-7450"
}