{
  "title": "解密：SCP-6747 - 混沌学说（第一部分）",
  "content": "[[include :scp-wiki-cn:theme:admo]]\n\n[[module CSS]]\n\n:root {\n\n--admo-backdrop: url(http://scptestwiki.wikidot.com/local--files/sigma:admonition-redesign-6747/admo-6747-backdrop.webp);\n\n--admo-color-bright: 130, 80, 160;\n--admo-color-dim: 11, 5, 26;\n--admo-color-dark: 5, 0, 8;\n--admo-color-alt: 116, 77, 135;\n\n--general-border-color: 37, 30, 50;\n--basalt-tertiary-color: 34, 10, 44;\n--darkdocument-background-color: 14, 4, 18;\n\n--side-bar-link-color-hover: var(--basalt-light-text-color);\n--top-bar-dropdown-link-color-hover: var(--basalt-light-text-color);\n--login-status-text-color-hover: var(--basalt-light-text-color);\n--selection-text-color: var(--basalt-light-text-color);\n\n--one-color: 34, 187, 68 !important;\n--six-color: var(--admo-color-bright);\n\n}\n\n[[/module]]\n\n[[=]]\n[[size 150%]]**[[[scp-6747 |SCP-6747 混沌学说]]]**[[/size]]\n[[size 150%]]**解密（第一部分）**[[/size]]\n\n##757575|作者：u/ToErrDivine##\n##757575|译者：ahshow##\n[[/=]]\n\n-----\n\n嗨大家好，我ToErrDivine又来了。今天我要看的是《告诫》的第二部：[[[SCP-6747]]]，**##97b|“混沌学说”##**，由Placeholder McD、Liryn和Ralliston（以[[[from-120-s-archives-hub|120站档案馆]]]和“我为这个网站上的每一个设定都写过文”而著称）联合创作，还有stephlynch/syuzhet绘制的美妙插图。我早说过，我们最终会走到这一步的。（顺便说一句，这次的标题是紫色的。）\n\n那么，在开始正篇之前还有件事要说。这篇解密是由我的原始草稿和一位不愿透露姓名的神秘人士的修订合并而成，这个人正是之前多次协助过我的那一位。我们不得不//大量//删减了篇幅，因为我们最初的合订稿长达46页，虽然我承认我是两段式解密的带头人物，但我//真的//不想把它分成三部分发了。所以，你们读到的很多东西实际上并非由我所写。（大家一起说：“谢谢你，无名人士。”）\n\n[这里是匿名合著者：如果我没记错的话，最初的修订我们干得热火朝天，只花了几星期时间就完成了——是删减和润色导致拖延了这么久。我真的为此很抱歉，但我希望这些努力都是值得的。以下是几点说明：\n# 虽然解密不是按顺序发布的，但我们不会假定你阅读过本章之后的任何《告诫》章节。\n# 我要感谢Dino—Draws和Rosyfox2002；他们对SCP-6747的热情，以及他们即将发布的同人漫画“EPHEMERA”是我们完成这篇解密的动力来源之一。另一个动力来源是我们不希望这篇拖到SCP-7243的解密之后——可惜，只差一点没能成功。:p\n# 本文有很多额外的删减内容，你可以在[https://docs.qq.com/document/DSEFCdnd6bWhGYnNI 这篇]非常厉害的Google文档[[footnote]]**译注**：已翻译并搬运至腾讯文档，原文在[https://docs.google.com/document/d/17Kb0rYloQ4N75G1JVq0C_O_093Qz5DvVJuyGp3ptNVQ/edit?tab=t.0 此]。[[/footnote]]中阅读。祝你读得开心。\n\n那么，在我们开始之前，有一个问题：“混沌学说”到底是什么？\n\n……好吧，你看，这个科学问题远远超出了我的认知领域，打着哈勃望远镜都看不着，但我会尽力解释一下。\n\n（剧透警告：我很确定混沌学说实际上与本文关系不大——这是故意为之，原因到后面就会明白。但“关系不大”不等于“没有关系”，所以我们还是来温习一下：）\n\n[https://baike.baidu.com/item/%E6%B7%B7%E6%B2%8C%E7%90%86%E8%AE%BA/32977 混沌学说]研究的是看似随机但严格意义上并非随机的系统，在这样的系统中，事物现状的极小变化可能会引发未来的巨大改变（例如所谓的“蝴蝶效应”）——这也意味着，除非你对你处理的“混沌”系统（如天气）的理解能达到“蝴蝶”或以上的程度，否则你永远无法完全准确地预判事情的长期发展。\n\n但是，有时你看着一个混沌系统，也许只是略微换了个角度，就会发现某些整体模式——“奇异吸引子”，费根鲍姆常数，分形……嘿，背景图里的那些不就是分形吗？（分形大致上可以定义为在放大观看时形态维持不变或相似的图形——你可以看到，背景里有互相连接的椭圆形空隙，它们之间则有更细小的椭圆形空隙构成的链条，在//那些//空隙之间还有更小的空隙，以此类推。）这只是一些粗浅的入门知识，但还是值得留意的。\n\n还有一件事：在阅读本解密之前，强烈建议你先读一遍原文，一是因为我们为节省篇幅会略过一些没那么难懂的部分，二是因为时不时插入的分析绝对会//毁灭//阅读节奏——这不是初次体验一个故事的最佳方式！\n\n接下来，正篇开始。\n\n+ 第一部分：国王已死\n\n故事从监督者指挥部的一条通知开始；由于我们在看这份文件，显然我们就是“收容工作必需人员”——就连监督者也不是全都有权查看它呢。我想这还不错吧。\n\n然后我们看见phmd@scip.net（Placeholder McDoctorate）用后门——一种绕过安防措施的程序——访问了这份文件。//嗯嗯。//\n\n但是请注意他使用的后门密码：“月中之月即是嚎叫本身。”黑月嚎叫着它自身，也在它自身之内，递归。这又和分形很像！不论如何，这个密码是有效的。\n\n[[=]]\n> {{错误: 遭遇受损字符串 @**7/dark/terminal** (未确定位置)}}\n> {{(1/7)}}\n[[/=]]\n\n……真的有效吗？它确实通过了——毕竟文件已经出现在了眼前——但看上去好像有什么东西不太对劲。这个报错信息看上去也有点奇怪。（谁会用“7”或“黑暗”来命名路径？）\n\n现在我们能看到文件了，它的开头是ACS板块。这东西是等级6，“宇宙绝密”。该死。它的收容等级是Thaumiel，所以它是用来协助基金会的，而它的次要等级是“Gödel”，意思是“项目可以用异常科学来解释”。它的扰动等级是Vlam，风险等级是需谨慎，所以这东西大体上并不危险。当然，这可是《告诫》，所以对这些不能全信。\n\n随后我们看到了指派站点、指派部门以及等等……等一下。Placeholder被列为这东西的项目负责人之一。但如果他是项目负责人，他应该已经有访问本文档的权限了。那他为什么要骇入它？\n\n这个先放一放，我们还是先看特殊收容措施吧。\n\n> **##97b|[[span class=\"st\"]]特殊收容措施：[[/span]]##**SCP-6747是[[span class=\"table5\"]][[span class=\"st\"]]AMIDA级[[/span]][[/span]]优先度的[[span class=\"bt\"]]X/MACHINA计划[[/span]]（见[[span class=\"bt\"]]附录6747/V[[/span]]）的终极目标；为完成该计划，允许无限度利用一切资源。\n\n所以，这东西真的，//真的//非常重要，这说得通。尽管如此，我们看见的上一个允许无限度利用一切资源的项目还是最终把682变成了神的那个，但愿我们这次不会重蹈覆辙。\n\n另外，有件事我想请大家注意，因为它是个妙极了的用典：“X/MACHINA计划”。给不认识的朋友介绍一下（不，我不是在说[https://baike.baidu.com/item/%E6%9C%BA%E6%A2%B0%E5%A7%AC/15991344 那部同名电影]），“ex machina”是拉丁语“来自机械”的意思。“Deus ex Machina”是个非常古老的戏剧套路，意思是“机械降神”，也就是在主角（们）处于无法逃避也无法解决的极端困境时，突然难题因外来的某人或某物完全意料之外的干预而解决。如今，直白的机械降神往往被视为类似作弊的行为，这主要是因为……呃，说白了，这样写就是偷懒。我是说，如果你的主角眼看要被坏人干掉了，这时突然刮了场龙卷风把坏人全都卷走，只留下主角毫发无伤，你说这不是偷懒是什么？\n\n不好意思，我跑题了。关键在于，实际上“ex machina”套路还有一个变种：Diabolus ex Machina，或者说“机械降魔”。从名字你大概也能猜出它是什么意思——完全意外的事件突然莫名其妙地发生，让主角的处境变得更困难。取决于如何使用，这招//可以//行得通，但也可能成为一个逃避的借口。（我感受到了原力中的扰动，仿佛刚才有成千上万《动物变形人》粉丝在为它的结局而怒吼，然后突然被噤声。）\n\n重点来了：这个计划的名字叫“X/MACHINA”，发音很像“ex machina”。但我们将会看到机械给我们送来什么？神，还是魔？\n\n……还是两者皆是？\n\n> SCP-6747将导致创造并持续维护SCP-6747-A的需求产生。每一个SCP-6747-A都有不同（但全都极为庞大）的计算与资源需求，无法以常规的//n//维几何形式逻辑系统合理地加以解释/预测。原型部的[[span class=\"bt\"]]STF-𐤌[[/span]]（“讲故事的人”）在SCP-6747-A的自然持续时间内需驻守在其周边，按照SCP-6747的要求以虚构注入的形式对其进行编辑。不允许任何SCP-6747-A过早地终结其自然的节律运作，因为这样会有在SCP-6747-B中形成[*/scp-2747 反叙事]的潜在风险。\n\n这//充满//了技术术语，但是基本上是说，这东西需要制造和维护6747-A，后者在某些方面类似于故事，需要耗费多到不科学的资源和计算。STF（//驻站//特遣队，因为他们不会去别处）“讲故事的人”负责的应该是 “编辑”它们（估计是使用某种类似于作者编辑故事的手段），确保它们不会在不该完结时完结，因为不然的话……哦。呵。这个超链接指向了哪里？\n\n……\n\nSCP-2**//747//**。灰调//分形//图案专辑封面。故事里的故事。故事唐突结局，含糊结局，或者根本没有结局。//七//个一组的事物。而在一切的核心，是一个孤独的可憎之物，毁灭者与被毁灭者，“名为创光之暗者”。\n\n不过说真的，你应该自己去读一读它；它是这个网站上最优秀的作品之一——我甚至该为些微地剧透了它道歉。（另外，如果你看完觉得一头雾水，没完全看懂，请允许我给[https://redd.it/7hd2uf 我们自己的解密]指个路。在讨论区还有一些同样精彩的解读——任君挑选。）\n\n上一章里，SCP-6820-A的身份一开始是个秘密，随着故事逐渐展开，故事给出了越来越多的暗示，却从未//明确//说出它的名字，但是我想我有很正当的理由猜测，这就是我们这一章的SCP-682。\n\n我们还了解到了有种叫SCP-6747-B的东西，似乎能够在自身内部形成“反叙事”（“anafabula”和“反叙事”是同义词）。它又是怎么回事？\n\n> 若SCP-6747-B从其原始机能中醒来，必须有一名精通超常心理学的[[span class=\"table5\"]][[span class=\"st\"]]A级[[/span]][[/span]]人员（目前由[*/secure-facility-dossier-site-43 Site-43]的Nhung T. Ngo主席担任）全程在现场对其进行安抚。安抚将通过多巴胺注射和/或受控电休克来实施。需提醒工作人员SCP-6747-B在功能上已经死亡，其持续性的神经元链的重新激活并不意味着其有意识存在。\n\n所以，这个东西里还包含了某种生物性和神经性（也就是关于脑和神经）的东西，它要么是死了，要么是跟死了没两样，而他们不希望它在工作时活过来。此外，请注意“重新激活”这个词——他们正在尽一切努力不让人认为这东西是个人。它只是一台机器，或者他们希望我们这么认为。\n\n现在，我们有了一张SCP-6747-B（又名KING）的简图。看上去像一台巨型机器，末端连着一截脊髓。\n\n接下来是描述，我们来看看……\n\n> **##97b|[[span class=\"st\"]]描述：[[/span]]##**SCP-6747是一种可使已故人员复活的理论性程序：介虚构注入。\n\n……他们想让死者复生。哇，这真是个美妙的主意，根本不可能会搞砸，在小说作品中也没有悠久的搞砸历史！\n\n（这里的“介虚构”是“元虚构”的反义词——它表示这种关系连接的是他们创造的故事——在他们的“下层”——而非创造他们故事的人（我们）。）\n\n> 实施该程序需要无限期地维持因果泡体-6747（CB-6747），这是一个口袋宇宙，可通过共同构想其中发生的虚构情节来对其进行操纵。虚构实体理论上可以通过基金会制造的叙事间转运工具███X-MCD/II被回收并复原至基准现实中。\n\n所以，看样子他们是要制造一个人工“虚构”口袋宇宙，他们可以想象死去的人仍然活在那个宇宙里，然后再把那些人带回基准现实。\n\n这大概就是X/Machina这个名字的//原本//用意：机械送出的不是神也不是魔，只是，呃……死人，通过叙事。但是，《告诫》基金会有着想要就能得到的光荣传统！所以这应该//问题不大。//\n\n此外，这个名字稀奇古怪的“███X-MCD/II”还有个别称，叫“离悖引擎”。所以……它可以逃离悖论？那又怎么……\n\n//等一下。//这个名字[[[scp-5956|好像在哪儿见过]]]？（SCP-5956非常精彩，尽管它和本章节关系不大，但它基本上可以算是《告诫》全系列的第0章。（如果你要阅读它，你大概还得先看一看SCP-5243（也许还有SCP-5056），并且在有疑惑时看看它的[[[scpdeclassified:scp-5956|解密]]]。）总之它提到，[[span class=\"dblock\"]]某条恐怖的“悖论”时间线上的那个Placeholder McDoctorate制造了一台“离悖引擎”，利用它逃离了那条时间线，下落不明。真不知他会流落到哪里？）[[/span]]\n\n//言归正传，//6747-A是他们创造的三个备选口袋宇宙的总称。备选1号实际上不能算是备选，它是一个完全的虚无空间，他们保留它只是用于数学参考，以及和相啸魔聊天。备选2号是一个用于研究叙事和元虚构的宇宙；它也被用来创造[[[SCP-5875]]]（顺便一提，这也是篇很有趣的文档——可以去看一下它的宣传语到底是什么意思（以及一些超形上学先例），但它并没有那么//直接//相关）——通过“SCP-5875”这篇文档本身。（可以写下一些东西，然后让STF-𐤌把这些信息注入口袋宇宙，由此来操控它们——这个事实在后面会很重要。）而备选3号类似一个以最低档位运行的宇宙——似乎是利用了异常整数Θ'；因此，它只能执行一些最基本的功能。但是往好的方面想，这让它的运算简单了不少！\n\n应当注意的是，SCP-6747-A2和SCP-6747-A3都有//分数//数值的“叙事维度”（这个概念之后不久就会有解释）。在空间维度上，非整数的维度数量（从某种专业角度讲）[https://baike.baidu.com/item/%E5%88%86%E5%BD%A2%E7%BB%B4%E6%95%B0/5193859 意味着分形的存在]。鉴于前面提到SCP-6747-A2 中“递归分数的拓扑结构”会导致“自我指涉突变”，这显然对叙事维度也适用。\n\n（这一部分里还有很多其他内容，但我们只需要了解这些就可以继续下去了——反正看到后面都会明白的。）\n\n> SCP-6747-B指的可能是：\n> \n> * K式孵化器/叙事生成器（KING），维持SCP-6747-A运转的微型宇宙创造和操纵机关，或是；\n> * Jonathan A. King主管（已故）的脑、脊髓和整个神经系统，是KING的主运算系统。\n\n给不知道的朋友介绍一下，King博士（在其他作品里我见过他被称为Everett，但在这里他的名字叫Jonathan，而且他还是一名主管，而非仅仅是个博士）是个有些年头的角色了。他是一个经久不衰的段子的主角：每当他试图测试一个异常，得到的结果永远和苹果籽有关。不论是什么类型、什么原理的异常，只要有他在，就总会有苹果籽。为什么？天知道！\n\n好吧，那么King主管死了，而他们把他当作6747的运算系统的一部分。真离谱。不过这还是有点道理的——毕竟，在我们阅读或撰写普通的故事时，我们普通的人类大脑也可以被视为是“运算系统”。\n\n至于尚未提及的6747-C，呃……\n\n> SCP-6747-C^^7777777^^\n>> [[=]]\n>> {{遭遇受损字符串 **@[数据丢失]**}}\n>> {{(2/7)}}\n>> [[/=]]\n\n又是技术故障！我们没法知道它是什么了。不知为什么，我总觉得那些真正重要的数据我们都没法看到，至少在该看到时看不到。真不知道我怎么会这么认为的。\n\n那么我们看到了……七个7（天啊，我们才刚刚看到第四个脚注啊），一个[数据丢失]，这……没错，很显然是SCP-2747的典故。也许还有些技术故障之外的东西正在展开。（另外，括号里的错误计数增加了一，还剩五个。）\n\n正如我刚才暗示的那样，第四个脚注就在那一排7旁边，它的内容是“叙事危害：由一个或多个独立的叙事因组成的构造体，总体上导致相关叙事的结构完整性受到连续冲击。”（据推测，“叙事危害”这个词出现在了文档的未受损版本中，只有这个用于帮忙提供定义（尽管它本身也相当难懂）的脚注存活了下来。）如果你读过SCP-2747和/或它的解密（但愿你读过），你会发觉这很像那篇文档中的anafabula——但是，这毕竟是“SCP-6747-C”，不是“SCP-2747-Ω”之类的，所以要么是这个世界观内的人们没注意到两者间的联系，要么这实际上是一个//完全不同//的叙事危害（反叙事并非SCP-2747的//专利//——SCP-3309和SCP-5309也符合条件，也许还有其他的）。\n\n那么我们从头说起：King在2029年（上一章中另一时间线上“反杀计划”的灾难过后七年多）突然死亡，死因是“医疗事故”——尽管措辞（“后来被认定为King本人引发的医疗事故”）可能在暗示这实际上是自杀。但是King得到过异常的强化，他可以为基金会做//大量//的工作，包括收容数百个异常。所以当他死去时（说不定一部分原因是过劳？），大量的突破和其他乱子爆发了——由于他死得突然，基金会没有应对这种情况的后备计划。作为回应，Placeholder想出了这个复活死者的计划，因为这个主意显然比“清理混乱，派更多的人管事，这样你就不用把那么多工作压在一个人的肩上，做好后备计划，别再让这种事发生”要强。*长叹一口气*\n\n但是问题又回来了：Placeholder不仅是项目的负责人（之一），甚至这个主意本身都是他//想出来//的。那为什么他会需要骇入这个页面？\n\n> [[=]]\n> {{无法显示空字符! **(警告信息未找到)**}}\n> [[/=]]\n\n又一个报错，这一次它带着一个绿色字（而且用了不同字体）的脚注：“打破锁链”。有意思——这脚注无疑让我们想起了上一章中我们的概念蜥蜴朋友发表的评论，而它的内容似乎和[[[SCP-2317]]]或者[[[SCP-5999]]]——或者同时和两者——有关。（等一下……那两个不是也//同样//和数字七有很深的关联吗？？）\n\n是时候看第一个附录了：它叫“科学原理”，标题是“叙事学与广义相对论简介”，是Placeholder在2027年基金会学术联盟发表的一段演讲的节选。（那大概是King死亡的两年半之前。）其中大部分是较宽泛的世界观设定，与故事没什么直接关联，但最重要的是以下这些：\n\n* “真实”与“虚构”并非黑白分明，而是存在相对的尺度，“较真实”的宇宙可以影响“较虚构”的宇宙，但有的时候也会反过来。（显然这些//实际上//都不是真的，但这个故事的内在逻辑就是建立在这个基础上。）\n* 当人（或者从广义上说，包含着这样的人的宇宙）直接构想一个故事时，可以称他们与那个故事“超形上相连”。（这一点在后面会很重要！）\n* 一个故事有多“真实”是由它的“叙事维度”决定的（写得很糟糕的角色可以被称为二维甚至一维角色，这多少有点好笑）。SCP宇宙有2个叙事维度，6747-A2有1.5个，-A3有“//m//”个——那是理论最小值——而“我们”至少有3个。\n* 一个特定宇宙的叙事会遵循某些基本框架，这被称为他们的通用叙事（不知为何也被称为“**//α//**”）。“告诫”宇宙//认为//他们的**//α//**是标准的英雄旅程模型，这在一定程度上是事实，但是随着这个系列的发展，某种不太一样的模式渐渐浮现出来……\n* 人类中有96%是普通的背景角色，大约2%是主角（或反派，取决于你的视角），凭借主角之力让故事聚焦于自己身上，同时无意识地使标准叙事向他们的目标倾斜，还有大约2%是“原型”，他们有着较低的叙事复杂度，因此容易落入有利于**//α//**的角色或原型角色中，他们真正的人格对故事的影响被降到了最低。（PHMD领导的原型部就是由这样的人组成的。）\n\n> [[=]]\n> {{附录对话框缺失 **@[数据丢失]**}}\n> [[/=]]\n\n又一个错误，又一个[数据丢失]，呵。你应该记得，“[数据丢失]”在SCP-2747中只使用了//一次，//在最后结尾处——而在这里，它们（大多是无关的技术问题）零零碎碎，似乎散落得到处都是。好像有些人把[数据丢失]误解成了SCP-2747的anafabula的某种俗套标志语，实际上它真的只是SCiPnet的一种标准的系统错误格式而已。不论真假，它出现在这里//确实//还算合理——只是一件需要留意的东西。\n\n附录2是O5议会投票表决是否要真正实施X/Machina计划。O5-9的位置空缺着，所以结果是平票：五人赞成，五人反对，还有两人弃权。因此，他们召开了O4峰会来打破僵局。这里也有一个脚注，告诉我们“圣贤”/ O5-9职位空缺是“Damien Nowak事件”的结果导致的，这是呼应了Ralliston的[[[and-every-time-we-meet-again-hub|每当你我重见之时]]]系列——这个故事发生在“120站档案馆”的另一条不同的时间线上，但我们推测在这里发生过基本上差不多的事。\n\n这里又有一条报错（它们好像正在稳步积累起来……），这一次报的问题是“叙事因复合体”（那是指情节元素的构造体）。所以这不是单纯的电脑故障，这是叙事本身出了问题，别管那到底是什么意思——又一条指向我们的神秘幕后黑手的线索。它也带有一个脚注，内容跟前一个一样。往好的方面想，系统的防御增强了，所以我们大概要再过很久才会看到下一条了。……是吗？\n\n来看O4的会议。这里有一大堆人（监督者们认为近一百个A级人员才顶得上他们的一票，有点自大了，不是吗？），不过这段记录里只有其中几个出场。前言告诉我们，他们正在投票，现在票数//又是//持平，所以在这段对话里，所有人都试图说服持有决定性一票的Vemhoff主管。\n\n在一段有趣但相对直白的讨论之后，事情来到了这一步：Vemhoff认为他们是在玩弄他们无法理解的力量——而且，从更实际的角度来说，就算King复活了，他们还要耗费巨大的资源来维持那些次级现实不崩塌。而Asheworth说，但是它不必止步于此——它可以通过复活//任何人//来实现所谓的 “自我维持”。我想这大概很合逻辑。特别是他们还能复活“Hannah”和“Raia”，脚注告诉我这两人是一百多年前建立Site-120的元老。\n\n跟随着这个脚注中的链接，我找到了[[[SCP-5292]]]（Ralliston的又一篇“120站档案馆”作品），这个故事告诉我，Vemhoff本人当年也在场（这很合理，17号脚注提到过他的年纪非常非常大了），所以我们可以推测Hannah和Raia是他的朋友。Vemhoff半推半就地反抗了一会，但Asheworth打断了他，反驳说如果Placeholder说这是安全的，那他想不出还有谁更可信了。就这样，Vemhoff投了赞成票。（嘿，//你//想得出有谁会比一个受了诅咒得到一个可笑名字、而且[[span class=\"dblock\"]]有可能是来自另一条时间线的逃亡者[[/span]]的超形上学家更可信吗？我不信你想得出。）\n\n……然后又是一条报错；构子数量不足，似乎是这么个意思。那些增强的防御措施看来没什么用。但是……好吧，说不定是第一个附录那儿有了什么麻烦，但我们能正常地构想这里发生的事，不是吗？也许有什么东西不知怎么地阻挡了这些叙事粒子……反叙事？呵！\n\n第四个附录是计划提案。（上面有原型部的标志。）\n\n提案和摘要大致说的都是我们已经知道的事，但“方法”那部分给出了使用King的尸体作为运算系统、以及创造SCP-6747-A1和-A2的理由。（请注意，从某种意义上，King将会被“他自己”构想出来：这是一种递归，就像月中之月，故事里的故事，分形内部有它自身的复制品……但愿这不会正好是哪个反叙事复合体的重要组成部分！）这里还列举了构子的不同类型（我个人认为在一份计划提案里放这个有点不合适……）。它们总共有（可惜啊！）//八//种，而非七种，但它们的编号是从零开始的，所以也差不多够好了。或者……呃，实际上大概是够糟了！\n\n[[=]]\n> {{当前文档中侦测到**超过33%的**反叙事因复合体 //**(系统已锁定)**//}}\n> {{(^^7777777^^/7)}}\n[[/=]]\n\n唉，我想我们可以说“完蛋”了。收割的时刻到了。\n\n（考虑到我们的捣乱者显然跟SCP-2747的anafabula有点关系……不过话说回来，这一切都很奇怪，不是吗？从没听说SCP-2747的显现中包括来历不明、诡异、烦人又语焉不详的绿字威胁，或是随意散落的“7777777”（即便那些显现实例大多（全部！）都带了//一些//数字七，当然了。）就好像最初导致anafabula的组件出现的那种力量被调到了超速状态。）\n\n下一个附录叫“SCP-6747尝试”。（尽管有那么多七，这个附录看起来倒挺正常的——看样子系统封锁现在起作用了。）前言告诉我们，他们已经让那台机器运转起来了（这仅仅是在计划提出的//两周//之后！SCP-6820花了//15年多//才造好；除了两者在尺寸上有巨大差异之外，他们的效率也的确有提升），但他们需要确认它真的可以做他们想让它做的事，所以他们做了一些测试。这就是第一次测试的结果，他们试图创造一颗苹果：\n\n> **结果：**回收的物品展现出一些费解的叙事现象，同时拥有主角和原型实体的特性；该物品在多个本地故事结构中突然表现出相关性，使站点的工作一度受阻。对此的研究正在进行中。\n\n……你们造了一颗他妈的英雄苹果。你们造了。一颗。英雄。//苹果。//\n\n……我真的有点佩服。\n\n（另外能不能有人给这里发生了什么写个故事啊求求了🥺（稍微严肃一点，这么一个东西上加了那么多超形上学把戏，这种奇观却只发生在幕后，你难道不好奇吗！哦对了，有迹象显示这里的宇宙，比如《告诫》这个宇宙，可以、也正在被多个“上层叙事宇宙”同时构想出来——所以，//真正//存在苹果冒险传奇的另一个“真实”宇宙说不定也是存在的吧！））\n\n14次测试之后，他们稍微提升了一点难度，试图复活一只真正的动物——一条狗，确切地说，是Asheworth的狗Sparky，它之前就已经经历过一次灾难性的[[[critter-profile-sparky|复活尝试]]]。但是，至少这一次，唯一的副作用只是Sparky现在表现得像每一部关于狗的电影里的老套狗主角形象。（Asheworth会不会因为它//样子//像Sparky//行为//却不像而再心碎一次，这就完全是另一个问题了。）\n\n现在……如果这里是我在管事，我想我会判断我//最好//也只能得到一个“没什么特别的苹果籽科学家主角博士”，然后我要么会认真复查我的计算，要么干脆趁早放弃。但不幸的是，在《告诫》基金会这条时间线上，除了坏脾气的老Vemhoff之外的每一个人都牺牲了全部感知点数去点满了智力。（注：其实我们俩并没真的玩过D&D。）\n\n显然，构想一头全须全尾的哺乳动物给King主管难说还有没有意识的可怜神经系统带来了//很大//的压力——Ngo博士处理这件事也相当辛苦。但这毕竟是《告诫》，所以我猜管事的人压根不在乎。\n\n又进行了三次测试之后，他们认为他们准备好试试看真正的//智人//了。这是何等的狂妄！事情肯定就是从这里开始走向Apollyon的，对吗？\n\n只是……等等，他们成功了？他们虚构出了一个全新的人，并把他带到了现实中，//没有//出任何岔子！太好了！\n\n……不，说认真的，大家都该拍拍他们的背：《告诫》宇宙里的某人在公然“扮演上帝”的同时做了件真正酷极了的事，而且最后竟然//不是//自食其果的结局。\n\n（真不是，至少到我们写这篇解密的时候，那个John Doe都没有变坏或者怎么样：估计他今天也在开开心心地为基金会工作呢。）\n\n好，接下来大的要来了：\n\n> = **##97b|[[span class=\"st\"]]尝试D/49[[/span]]##**\n> \n> **目的：**生成一段阈限叙事，描述[[[long-live-the-king|死亡前一日的King主管在自己的办公室里]]]，将其提取至基准现实。\n\n链接指向的是故事《吾王万岁》，在这个故事中，King博士试图用苹果籽自杀，他看到了一段奇怪的苹果幻象（？），最后活了下来（这//也许//能佐证我的“自杀”推论，只不过在这里他是因为烦透了没完没了的苹果籽才想死的，不是因为过劳之类）。这个故事并不长，而且足够欢乐——它没有SCP-2747那么//重要，//但我还是建议你看一看。说到“欢乐”，它也是（相对不太出名的）“欢乐基金会”设定的第一篇故事，在这个设定里，老套、滑稽的作者自我代入恶作剧成为了世界观的一部分，被刻意夸张至极端的黑色喜剧程度。这一点在之后将会变得//非常//重要。（注意：《吾王万岁》现在处于待重写状态，所以在你看到这篇的时候它可能已经有些不一样了。）\n\n另外，呃……49是7乘7。（要是他们能再多测试//一次，//说不定一切就都会很顺利了呢……）\n\n于是，一批原型部成员（应该是专门挑选的人，因为他们的特性，他们对故事造成的压力是最小的）进入了那个故事，试图回收King，但他一开始似乎无法看见他们，仍然基本按照《吾王万岁》原来的剧本行动——这有点奇怪，因为现在这里并没有会飞的巨型苹果宣称自己是他的父亲。然后，在故事里他本该说——引用一下原话——“**不！**我才不要去当**该死的苹果**之王。”和“**操他的命运。**”的时候，发生了以下的事件。\n\n>> **King主管：** ##22bb44|[危害内容已编辑]##\n>> \n>> = //<King主管的面部特征出现了明显的扭曲，他随之试图破坏//███//X-MCD/II的外壁。当地现实开始剧烈动摇，导致King主管背后出现一个七角分形螺旋体。收容人员遵照命令放弃任务，快速撤回//███//X-MCD/II并回到基准现实。>//\n> **结果：**由于原因不明的戏仿性叙事崩坏，SCP-6747-A3的实验中止。在研究这一高度加密的崩坏时，隐约发现了泡体内的几个新的实体。进一步的研究仍在进行，其优先度已提升至[[span class=\"table4\"]][[span class=\"st\"]]EKHI级[[/span]][[/span]]；详见[[span class=\"bt\"]]附录6747/VI[[/span]]。\n\n“[危害内容已编辑]”旁边的脚注（同样是绿色）说的是“容器”。再加上“七角分形螺旋体”的出现（这三个特征都是和SCP-2747的anafabula有关的）……没错。虽然现在还不完全清楚究竟发生了什么，但也不难猜出个大概。\n\n好，看完这份附录，只靠系统封锁终究还是不够了。这里的“Reynders”是Ilse Reynders博士，最初出场于（同时也就是）SCP-5616。她在日后会有很重要的戏份，但是现在唯一的重点是，她和Placeholder一同制造了这个“叙事锚”，显然是它在阻挡着反叙事力量之类的东西，让我们不用冒//太大//风险就能看它的内容。\n\n而它的内容是什么呢？不是别的，正是此前被删节的SCP-6747-C的描述，它在开始变得重要起来时复原了。多么方便！现在，看样子就算“系统锁定”暂时顶住了，这一部分的内容作为叙事危害还是特别凶狠，我们需要使用更强大的武器（也就是叙事锚）才能阅读它。\n\n（另外，如果你读过SCP-2747，你也许能认出这里的背景图是“Radiohead著名的最后专辑”《I/O》的封面。我问了Place，ta说这代表叙事锚给这个威胁做了个“读数/分析”——并从自己的记忆里识别出了它。）\n\n> SCP-6747-C是一种弥散性的有害反叙事复合体，来源于/表现为已故高级管理员J. A. King的介虚构戏仿形象。出于某种尚无法完全理解的原因，SCP-6747-C会导致与其超形上相连的宇宙中构子结构的大尺度崩坏，同时破坏自身宇宙与更高层维度宇宙的//**α**//。SCP-6747-C大致近似于某些特定的反叙事因元素，包括但不限于：\n> * 与观测者敌对的身份；\n> * 黑暗；\n> * 螺旋；\n> * 整数数值^^##rgb(var(--one-color))|7##^^七^^##rgb(var(--one-color))|7##^^；\n> * 古典悲剧风格；\n> * 现代喜剧风格；\n> * 苹果、苹果籽及相关产物。\n\n你们先是把682变成了神，现在你们又把King变成了故事破坏者。干得漂亮啊，蠢货们。\n\n这里有//很多//东西需要剖析。就像SCP-6747-B一样，SCP-6747-C可以指代两件密切相关的事物中的任意一个：它们一个是反叙事复合体，另一个是SCP-6747-A3中显现的King主管。\n\n我们先来仔细研究一下反叙事复合体的运行原理。首先，它//只//影响与它“超形上相连”的叙事。在这里，SCP-6747-A3（包含着它自己版本的King主管）是直接由SCP-6747-B“构想”出来的，所以对于基金会和他们的整个世界来说很不幸，它所连接的就是他们自己的宇宙。它是“弥散性”的，所以//可以推断，//自从尝试D/49之后，构成它的叙事因通过异常增强版本的“灵感”，出现了在各种故事中——甚至可能已经出现在真实事件中，只可惜我们没法看到这些状况的实例。（这一切都和通常认为的SCP-2747的反叙事生效的方式一致。）\n\n另外，虽然基金会似乎暂时控制住了局势，但这最终还是会导致他们的通用叙事毁灭——这可能表示他们会被抹销……也可能表示他们的叙事会被//别的什么//所取代。（后来《告诫》第五章的开头暗示第二个选项是正确的——用专业术语称呼，他们所面临的威胁叫𐤌K级“叙事重组”情景。）此外，和其他反叙事不同的是，SCP-6747-C自身似乎无法免受这种效应的影响——“构子崩坏”是双向的，也会导致它//自身//的叙事逐渐破碎（估计是因为它被锚定在一个特殊的低维度“故事”里，而非作为一个抽象、看不出起源的事件而存在）。这看起来不妙！\n\n这里列举了七个它包含的叙事因（//当然//又是七个）。头四个与SCP-2747的anafabula相关（不过有一点我认为很重要——据推测，那东西通常的敌对形象//本质上//与其说是叙事因固有成分的一种，不如说是它“外来而又集中化的性质”导致的结果；但从结果来说都没差）而后三个就不一样了！\n\n让我们从后往前看一看它们。首先，“苹果、苹果籽及相关产物”。哦，合理。毕竟那就是King博士的//一切。//在我看来这理由是不言自明的。只是……脚注给了它一个完全不同的理由！它被视为虚构化尝试A/13——英雄苹果那一次——的残留效应，和King//并没有//本质上的关系。有没有可能这个宇宙里的King博士……从未受到苹果籽诅咒的影响？不论如何，假如King生前曾经和苹果有什么//特别//关联——不论异常与否——他们应该至少会提到这是一种可能的促成因素，而不是把一切都推给A/13。但是，这边的苹果籽问题和那边的肯定还是有//一点//联系的……对吗？\n\n“现代喜剧风格”：《吾王万岁》和近似作品当然都属于这种类型！但是，只要我们还生活在“现代”，这个wiki上的//大多数//带有喜剧元素的作品一定程度上都符合这一标准，包括《告诫》在内。\n\n以及最后，“古典悲剧风格”。那到底是什么意思呢？以希腊悲剧为代表的古典悲剧，其大致结构通常如下：从前有位英雄，他善良，可敬，高贵（甚至可能是王族），但是他有某种致命的弱点。经过一连串难以预料但往往不可避免的变故之后，他会栽在自己的致命弱点上，到最后一切都崩溃了，他成了个凄惨落魄的可怜虫（如果那时他还没弄死自己的话）。\n\n听起来有点熟悉？没错：《告诫》//本身//就和这个公式贴合得天衣无缝。基金会（有时是基金会里的某些个人）充当了《告诫》的悲剧英雄。他们强大，可敬，智慧过人（至少在超常科学方面），即使他们本性不算善良，他们在每一章中的目标通常都还是情有可原的——但他们一次又一次栽在自己的狂妄、傲慢、膨胀的控制欲和几近全无的常识上，这让他们距离完全爆发的K级情景//最多//只有一线之隔。\n\n所以……如果我们仔细对照一下这份列表，会发现其中提到的每一种叙事因都已经出现在了这篇文档里，只是分量多少的差别而已。还记得我提过我们没法看到其他叙事受SCP-6747-C影响的实例吗？\n\n我说谎了。已经有一（1）个实例呈到了我们眼前，而且就像SCP-2747一样，它就是我们此前//一直//在读的文档本身。\n\n“SCP-6747-C”指代的第二个对象，我会称之为“C!King”，来和相对没那么异常的已故King主管区分（C代表“-C”，但同时也代表[[span class=\"ruby\"]]角色[[span class=\"rt\"]]Character[[/span]][[/span]]，[[span class=\"ruby\"]]同伙[[span class=\"rt\"]]Coopted[[/span]][[/span]]，[[span class=\"ruby\"]]腐败者[[span class=\"rt\"]]Corrupted[[/span]][[/span]]……[[span class=\"ruby\"]]混沌[[span class=\"rt\"]]Chaos[[/span]][[/span]]？“C”的发音也很像“[[span class=\"ruby\"]]籽[[span class=\"rt\"]]Seed[[/span]][[/span]]”，这还挺有趣的），他是这个反叙事复合体的“化身”，复合体也是由他“衍生”而来。那是什么意思？其实，SCP-6747-C的双重含义在SCP-2747中也有过先例，在那篇文档中，//“anafabula”//既指整个反叙事复合体，又指包含它的叙事中的特定元素——“反派或受厌恶的对象”。\n\n由于字数限制，我们将在下一部分中继续解析。来看看[[[scpdeclassified:scp-6747-part-2|接下来会发生什么]]]吧。",
  "tags": [
    "scp解密",
    "文章"
  ],
  "author": "ahshow",
  "created_at": "2025-03-29T05:55:07+00:00",
  "updated_at": "2025-03-31T14:49:32+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-6747-part-1"
}