{
  "title": "#セイウンスカイの誕生日は4月26日",
  "content": "[[module CSS]]\n/*\n    Powered on 2020/09/10 20:40:23\n    [2020 Wikidot Theme]\n    Created by mitsuki1729\n    CC BY-SA 3.0\n*/\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\n\ndiv#header h1 a:before {\n    content: \"CPT反転\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Charge,Parity,Time\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n[[/module]]\nかわいいね！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！\n[[tabview]]\n\n[[tab 見出し]]\n\n自分で書いた人事ファイルが黒歴史となりつつあるので一旦クッション用のタブを挟むことにした\n\n[[/tab]]\n\n[[tab 加山博士の人事ファイル]]\n\n**名前**: 加山 光輝\n\n**性別:**男\n\n**所属:**サイト81LN-認知型災害[[footnote]]認識災害、情報災害、ミーム汚染、精神影響オブジェクトの総称 [[/footnote]]統合対策部門長\n\n**セキュリティクリアランスレベル:**4\n\n**主な職務:**--フィールドエージェント--認知型災害オブジェクトの追加試験\n\n**来歴:**SCP-███-JP[[footnote]]強力なミーム災害オブジェクト。記憶処理で効果は除去可能。 [[/footnote]]の潰滅的収容違反に際して、封じ込めサイト81LN-███内で唯一SCP-███-JPの影響を受けていなかったためインタビュー対象になったのち、記憶処理が効果を発揮しないことが判明したため--渋々--職員として雇用されました。\n加山博士は異常なほどの認識対抗値の高さ・ミーム耐性、反ミーム耐性を持ちます。[[footnote]]認識対抗値やミームへの耐性の程度は意識的に制御できるようです。 [[/footnote]]しかし、加山博士にはいかなる記憶処理剤も効力を発揮しません。また、加山博士は些細なことでもトラウマになりがちなので、特性が判明していないオブジェクトとの接触は出来る限り避けることが推奨されます。\n**人物:**加山博士は19██年3月█日生まれであり、数学の博士号を取得しています。\n[[/tab]]\n\n[[tab 若山遼太郎の人事ファイル]]\n\n[[[scp-4182|Err0r]]]:情報の獲得に失敗しました。\n\n[[/tab]]\n[[tab クロスカノンコンテスト!!!]]\n\n個人コンテスト用タブです\n[[size xx-small]]構文苦手なんでページが適当なのは気にしないでください[[/size]]\n\n**ルール:** カノンタグ[[footnote]]支部は問いません。[[/footnote]]が2つ以上付いている記事[[footnote]] SCP・Tale・Gol-formatなどは問いません。 [[/footnote]]であることが条件です。\n**参加方法:** 参加予定の記事のディスカッションでこのコンテストへの参加を表明してください[[footnote]]なかなか参加が受諾されない場合はこのページのディスカッションに、それでも反応がない場合はwikidotのPMで催促してください。 [[/footnote]]。\n**期間:** このページが作成されてから3年間(つまり2023/7/28まで)です。\n\n現在のエントリー記事:\n* [http://scp-jp.wikidot.com/cant-recognize \"幸福\"を認識できません-やり直す-] - [[*user TOLPO]][[footnote]] 元のタイトルのままだと構文がバグりまくるのでタイトルを一部変更させていただきました。改善策が見つかり次第元のタイトルに戻させていただきます。 [[/footnote]]\n* [http://scp-jp.wikidot.com/happiness-in-tasteless 今日も棺の蓋が開く] - [[*user TOLPO]]\n* [http://scp-jp.wikidot.com/ressources-humaines-to-evil-foundation 歪んだ世界と一つの友情] - [[*user \nMrDrYTisgod]]\n* [http://scp-jp.wikidot.com/project-proposal-3789-665 企画案3789-665: \"宇宙壁紙\"] - [[*user TOLPO]]\n\n[[/tab]]\n\n[[tab 記事と翻訳]]\n\n[[=]]\n+++ SCPs\n[[/=]]\n[[module ListPages created_by=\"mitsuki1729\" separate=\"no\" tags=\"+scp +jp\" order=\"created\" category=\"*\" prependLine=\"||~ SCP ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\n+++ Tales\n[[/=]]\n[[module ListPages created_by=\"mitsuki1729\" separate=\"no\" tags=\"tale +jp\" order=\"created\" category=\"*\" prependLine=\"||~ Tale ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\n+++ Translates and Others\n[[/=]]\n[[module ListPages created_by=\"mitsuki1729\" separate=\"no\" tags=\"-jp\" order=\"created\" category=\"-deleted\" prependLine=\"||~ Others ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n+++ 共著とか\n\n[[/tab]]\n\n[[tab 記事についての色々(ネタバレ注意)]]\n[[collapsible show=\"+SCP-5009\" hide=\"-キャッチ-22\"]]\n初翻訳。ディスカッションが報告しそびれの嵐に包まれてます。画像付き記事の翻訳をやらないと決めたのはここら辺。\n[[/collapsible]]\n[[collapsible show=\"+SCP-4415\" hide=\"-ヒト科収容チャンバー#λ045\"]]\n2つ目。当時最近翻訳されてホットだった(と思われる)サイト-17深淵目録です。闇が深い。--関連Taleも翻訳予約してるのですが間に合いそうにないです--間に合いませんでした……\n[[/collapsible]]\n[[collapsible show=\"+SCP-5505\" hide=\"-鵜呑み\"]]\n3つ目。今度は通常カノンです。\nそしてここで露呈するクソガバ翻訳。実はまだ直せてません。気力が……多分いつか直します、きっと\n[[/collapsible]]\n[[collapsible show=\"+RAISA-007710\" hide=\"-幽霊物語\"]]\n4つ目。初Tale翻訳です。[[*user TOLPO]]から--せがまれて--依頼されてやりました。なんでアド・アストラのSCPにはことごとく画像があるんだろうと思いながら1日で粗方の翻訳終わらせました。短いTaleはいいですね。\n[[/collapsible]]\n[[collapsible show=\"+SCP-2678\" hide=\"-血に染まる街\"]]\n5つ目。今度は怪奇部門関連です。動機は他支部の削除記事スレでSCP-2678(旧版。第五教会のKeterでした。STJJで--かなり凶悪だった--お世話になったので覚えていた)を発見し、原語版見に行ったら別の記事になってる上画像もなくそんなに長くもなかったため「これはやるしかない」と思ったという経緯です。2678がなかなかdeletedカテゴリに送られなかったためTwitterでめっちゃ愚痴ってました。スタッフさんごめんなさい。\n[[/collapsible]]\n[[collapsible show=\"+SCP-5221\" hide=\"-またJFKの記事かよ\"]]\n6つ目。画像ありの翻訳をついに再開。実は嘘コン翻訳部門に出したかったのですが出せそうになかったため通常投稿→本文を投稿→画像を投稿→画像ライセンスを確認しようとする→!?(ここで元記事の削除に気づく)→画像ライセンス確認のために他支部のDiscussionを見に行く→なぜか他支部に画像ライセンスが置いてない→諦めて一旦全画像差し止める→投稿報告→なぜかC-divesさんがライセンスを持っていた(C-divesさん人間？)ため画像が復活→deletedカテゴリに移動\nとかいうカオスな経緯を持ってます。元記事はちゃんと確認しよう。\n[[/collapsible]]\n[[collapsible show=\"+ personal:反省会1\" hide=\"- 冥王星の外へと\"]]\n書きました。--ここは投稿15分後に書いているので残るかは知りません--消えそう\n平常時から演繹部門すこすこ侍してはいたのですが、ふと「CN-801で3812みたいなことしてぇなぁ……」と思いついて突貫で書きました。定例会ぶん投げたら概ね好意的だったので勢いで本投稿(※下書き批評数0)。これ事実上コールドポストじゃね？\n裏テーマは「脳内を言語化する」です。自分が記事を考察する時何をどう考えているかをできる限り書き連ねました。どんな考察をすればこの結論に辿り着くかを考えながら展開を作るの、ムズ〜〜　結構ゴリ押しな展開も多かったのでそこは改善点　あと行間もっと開けたほうがいいなこれ　後で改稿--するか--した\n反省点1:情報量多すぎ　1文に情報詰め込みすぎて読みにくさが天元突破してる　とてもスポイラーなしで読めるもんじゃない\n反省点2:文体が不安定すぎる　芯を強く持て　真面目な話文体が三人称なのか一人称なのかよく分からないカスのラノベみたいになっててヤバい　統一しろ\n反省点3:最後の主人公が落ち着きすぎ　急に死を悟るな　警察を呼べ\n[[/collapsible]]\n[[collapsible show=\"+ 見せる\" hide=\"- 隠す\"]]\n7つ目。お久しぶりです。[[[SCP-CN-2510]]]で登場してたのでなんか翻訳したくなりました。こういう理系記事は大好きな類なのでどうにかなるやろと思っていたのですが、思いっきり閉鎖系と孤立系を間違えるなどエアプを露呈しかけて危なかった。英語出来ない系翻訳者の私ですが、ROMってる間に割と英語力がマシになっていてちょっと嬉しかったですね。\n[[/collapsible]]\n[[/tab]]\n\n[[tab 推し記事を推すタブ]]\nうおーこの記事好きだ〜！！って記事を推すタブです。ネタバレが大いに含まれます。ネタバレされたくなければメタタイトルが見えた瞬間にリンクをクリックして元記事を読むことを推奨します。\n* [[[SCP-6820]]] - 終了試行\n初期からずっと擦られてきた「SCP-682の終了」というネタをクソデカスケールで書き直した大作。こういうの厨二心がくすぐられて好きです。理論は結構複雑ですが、ノリで読める程度。初期特有のノリを記事の構造に綺麗に組み込むの凄すぎませんか。とりあえず682読んでるなら読んで損はしません。読め〜！\n* [[[SCP-4972]]] - なにかおかしい\nTanhony！考察系！こういうの好き！だんだんぶっ壊れていくというか最初からぶっ壊れてるけどこういうの考察するの好きです。なにかおかしいどころか何もかもおかしい。この「意味がわからないけど裏に何かありそう感」が考察系の醍醐味ですよね。\n* [[[SCP-6488]]] - 第八戒\n先ほどのSCP-6820も所属する「訓戒」シリーズの4作目。テーマはAI。ここ書いてる時まだ訳されてません。そりゃそうよだってこれ投稿されたのここ書いてる前日だもん。個人的には訓戒シリーズなのに世界が終わっていないことに違和感を感じていますが[[footnote]] よく読んでみたら6747も6659も世界滅んでないので1作目の6820で世界終わってたのがイレギュラーだった疑惑が浮上しています [[/footnote]]、非常に緊迫感を感じられて良い。同シリーズのSCP-6747とSCP-6659も非常に良いのですが、共に--執筆現在未訳--な上、両方とも何が起こってるのかちゃんとわかってないもので……\n* [[[SCP-6747]]] - カオス理論\nとは言ったものの、あまりにも良いので書きます。テーマは空想科学。といっても我らの神を殺す方ですが。キング博士が死んだ！この人でなし(異常能力獲得済み)！要職に就いていたキング博士が死んで業務に影響が出たのでなんとか生き返らせようとする財団。しかし異常能力のせいで通常の手段では蘇生できない。そこで財団は「キング博士を主人公とした物語を作成し、その中からキング博士を引っ張ってくる」という荒唐無稽な策に出るが……？\n空想科学部門みたいなメッタメタな話大好きだしゴツいSFみのある話も好きなのでもう最高。なんかずっと世界終わったと思ってたけど普通に生きてました。なお上位物語層……\n* [[[SCP-CN-2000]]] -カオス理論\nメタタイトル繋がり。メタタイトルの邦訳が完全に被る記事はこれと6747の組み合わせしか知りません。内容はあんまり関係ありませんが。\nSCP-711とフェルミとカオスインサージェンシー。さんざん擦られてきた異常の定義についての話ですが、この記事はまた新たな切り口を提供してきています。やっぱりこういうO5がドンパチしてるのも良いですね。\n* [[[SCP-CN-1199]]] - 渡河、渡河\nCN繋がり。異常河川とそこに浮いてる1人の死体。最初はただの二人以上で見たら消失する死体でしたが、次第に明らかになっていくその恐ろしい性質。財団も収容しようとしますが、その川は財団、いや人類全体に牙を剥く。財団の明日はどっちだ。\nやっぱり世界終わる記事はいいですね。初見の時最後の演出の絶望感でぶったまげました。緩やかに近づく止められない終末の絶望感。良い……\n* [[[SCP-CN-590]]] - [[span class=\"ruby\"]]既生仍生、將死未死？ [[span class=\"rt\"]]既に生くれど猶も生くれば、将に死なめど未だ死なずや？[[/span]][[/span]]\nSCP-CN、どころかSCP全体での最長記事。長すぎて1ページに収めようとするとWikidotが死んでしまうレベル。長い分中身は凄いことになっており、小説でも読んでんのかって気分になります。長い記事、好き。しかもいくつものストーリーラインが同時並行で進んでおり、理解し切るには3〜4周必要なところもミステリー小説感あって好き。\n* [[[SCP-CN-2999]]] - Observator Ex Machina\nこいつずっとCNの話してんな？違うんですよCNの記事好きなの多いんですよ\nこういう混乱が非常に好き、ごちゃごちゃしてるの大好きなので。こういう混乱、SCP-6488とか過去と未来とかでありましたよね。つまりこいつらも全部好き。その中でもCN-2999はごちゃごちゃの中での既知概念との繋ぎ方が完璧すぎる。こういうごちゃごちゃ系って長すぎると飽きがちなんですが、この記事は全く飽きないのがすごいところ。\n* [[[r-suika-s-proposal |或る西瓜の提言]]] - 焚書坑儒計画\n--やっとCNじゃなくなった--\n基本的に提言は大体好きなんですが、こういう類の提言ひさびさに見た気がします。こういう与太話を真面目に話してしなやかにゴリ押す記事ほんと大好き。6747とか空想科学系に多い気がする。しかも前提(現実子の存在と性質)を受け入れちゃえば後はデカい論理飛躍なく進むのがほんと神。ちなみに初見の時「えっ高いポテンシャル障壁あってもトンネル効果で抜けられちゃうのでは？」とか思ってましたが矩形障壁でトンネル効果が起きる確率はポテンシャル障壁が高くなればなるほど低くなるらしいので、無限大のポテンシャル障壁を仮定しているこの記事だとトンネル効果は起こらないものとみなして良いみたいです。量子力学エアプを晒してしまいました。\n* [[[SCP-5242|FILE]]] - ##blue|SCP-INTEGER##\nこういうゴツゴツした記事が好き(定期)。特定の呼び方を遡及的に強制する謎の実体。固有名詞に色ついてることから予想できる通り4000関係です。何がやばいってこれ処女作らしいんですよね。そりゃあんな化け物(褒め言葉)著者になるわけです。ちなみにJPだとまだ反映されていませんが原語版だと記事の最後に謎のルービックキューブ[[footnote]] 正確には4×4×4のルービックリベンジです [[/footnote]]の画像が添付されています。何これ？\n* [[[SCP-6416]]] - Misplaced\nその正体はこれ。実はいろんなタイムラインにSCP-INTEGERのマクドクトラート博士みたいなことになってる人がいて、そのマクドクトラート実体たちが持っているルービックキューブ系パズルたちがSCP-INTEGERの影響で概念的に同一化し、タイムラインを超えてマクドクトラート実体たちを結託させることになっているようです。--実は6488にもさりげなくこの記事への伏線が仕込まれています--[[footnote]] SCP-6820のPH-GOSとSCP-6488のPH-OSは同一のものであり、滅亡したTL-6820からPH-GOSの設計図をサルベージするためにSCP-6416が使われてい--るようです--ません。実は設計図の情報ではなくマクドクトラート本人が移動してます [[/footnote]]。ところでこの記事原文英語なのに「プレースホルダー」って日本語で書かれたリンクが存在します。何これ？\n* [[[SCP-2844-JP]]] - 認知的不協和\nそのリンク先はこれ。444-JP×訓戒。訓戒の雰囲気を残しつつちゃんと444-JP要素入ってるのが素晴らしい。全ての補遺が俺の好きに刺さる。俺特効か？えんだまんさんの記事全部俺を殺しにかかってる気がするのでもっと殺しにかかってほしい。バカ刺さるので。しかもえんだまんさん最近ENの訓戒有識者とも交流があるらしく、先程の6416での絡みや6659の裏話(最初は一人で砂箱の隅でちまちま書いてた記事だったはずがなぜか訓戒メンバーに捕捉され共著になったらしい)も考えると訓戒にえんだまんさんの記事が絡んでくる可能性は十分あるんですよね。夢がひろがリング。\n* [[[SCP-5243]]] - 収容違反し続ける収容違反\n話は変わってOn Guard 43根幹記事--(未訳)--。1年ごとに再発する壊滅的収容違反。何が厄介ってこれ再現ではなく実際にそこだけ時間が戻ってやり直しさせられるので、当時の生存者がちゃんと行動を再現しないと過去改変でタイムラインが分岐する点。ついでに発生するごとにサイト-43の収容装置にダメージが入ります。厄介すぎる。収容プロトコルの「The following personnel must perish」[[footnote]] 邦訳:以下の職員は絶命しなければなりません。[[/footnote]]の文言が雑に強くて良いですね。\n* [[[SCP-5956]]] - THEREISNOCANNON\nSCP-5243からリンクされている記事の一つ。マクドクトラート博士の作った異常兵器であるREISNO砲[[footnote]] 実はThe REISNO cannonはThere is no cannonのぎなた読みになっています[[/footnote]]。それは過去の自分に情報を送ることができる兵器。因果律を守るように詳細に利用手順が定められていますが、SCP-5243を阻止しようと雑に利用してしまった結果REISNO砲が起動されたはずの時期にREISNO砲が存在しないという異常事態が発生。SCP-5243のような現象が発生してしまいます。本末転倒。事件ログの「Remains of Dr. Harold Blank (complete).」(潰れたトマトの画像のキャプション)がかなりのパワーワード。しかもREISNO砲の製作者であるはずのマクドクトラート博士は謎の失踪を遂げます。彼が最後に残していった言葉は「Paradox exodus engine」。あれこれどこかで聞いたぞ？訓戒、深淵目録というよりOn guard 43なんですよね。\n* [[[SCP-6659]]] - 超越霊智\nとか書いてたらSCP-6659の日本語訳が正式投稿され--てしまっ--たので書きます。神格実体を概念ごとノウアスフィア外にぶっ飛ばして消す兵器。訓戒、ノウアスフィア外、殺害、うっ頭が……\n「私たちの脳より複雑に思考できる新しいブレインコンピューター」だのノウアスフィア外の3125だの妙に6820を思い出させる要素が多いのは、どうやらこの記事が元々6820を始めとする訓戒シリーズのオマージュとして書かれたものだったのが理由っぽいです。\n* [[[SCP-CN-2879]]] - 大きな穴杓子\nまたCNです。RAISA！誤伝達部門！もうヤバいのが伝わってきますね。そして続くのは9つの報告書。そうです。考察系です。割と答えは見えやすいやつなので答えは言いませんが、1番好きなタブは饅頭です。\n* [[[SCP-2566-JP]]] - RETURN PARADOX\n一目見ただけでえんだまんさんの記事ってわかるタイプの記事なので好きです。元ネタは東野圭吾の名作「パラドックス13」。なのでパラドックス13を先に読んでおくことをお勧めします。というかこっち先に読んでからパラドックス13読むとネタバレ食らいます。「以下の人物は迅速に、確実に破壊される必要があります。」の一文はSCP-5956のオマージュですね。SCP-5956もSCP-5243のオマージュなのでだいぶめんどくさいことになってますね。\n* [[[SCP-6500]]] - Inevitable\n話は変わって6000コンのメタファウンデーション記事。タグ的にはOn guard 43なんですが、From 120’s archivesハブの[https://scp-wiki.wikidot.com/local--files/from-120-s-archives-hub/map2.png この画像]を見ると分かる通り実際にはFrom 120’s archivesやS&Cプラスチックのタイムラインにも影響を与える超タイムライン的現象です。こいつが起きた後の世界のことを描くノー・リターンという記事群があり、SCP-3519の発生後の世界を描くなぜいい天気だと言ったのかと似た様な雰囲気を感じます。というかこれ長いんですよ。しかも分岐が8つあるので本当に長い。--長すぎて当面翻訳される雰囲気がないです。--訳されちゃった……怖い……\n* [[[SCP-7000]]] - 負け犬\nうおおOn guard 43がキリ番！いやどっちかというとノー・リターンだけど！今回の主役はSCP-5956で2次元と化したりしてたウィリアム・ウェトル博士です。SCP-7000は全世界的に確率が異常に偏る現象。CoCで無限に100ファンしたり無限に1クリしたりする感じといえば想像がつくでしょうか。さらに確率系異常も軒並みランダムとはかけ離れた挙動をし始めます。CoCの例で言うならシークレットダイスも荒ぶります。そんな中で唯一異常性を維持していた確率系アノマリーがウィリアム・ウェトル博士。彼は周囲の不運を吸い取り自らに降り掛からせる確率シンクとして働きます。彼の異常性を用いて7000による偏りを吸い取らせていたのですが、酷使された上に異常性のせいで踏んだり蹴ったりなウェトル博士は当然病んでしまい……？\n* [[[quintessence |カンテサンス]]]\nヒャッハー新鮮な梨さんの新作だ怖い！！！！！！！！！！！！！[[[scp-511-jp|けりよ]]]とか[[[sinni|しんに]]]とか[[[hanen|攀縁]]]とかみたいに地域伝承系の怪談をよく書かれる印象が強かったですが、こういう怪談も書けるんだぞを最大火力でぶつけられてしまいました。梨さんの怪談はストレートな恐怖の後に考え落ちをさらに被せてくる2段落ちが多いですが、カンテサンスは段数が多すぎる。投稿ツイまでギミックにしてくるのは強すぎ。そういえばオモコロやらnoteやらKADOKAWAやらでいろいろ有名になったからか投稿ツイが投稿ツイ史上最高クラスのバズり方してましたね。投稿ツイで3000ふぁぼってなんだよ\n* [[[SCP-3010-JP]]] - 時よ止まれ、汝はなんかもうスゲーエロい\n「そうはならんやろ」「なっとるやろがい！」な記事。セックス中に時が止まって財団の校正機器に使われる変な奴ら。なんで音声記録が残ってるんですかね……\n2023年72時間ジャムコンCの記事。2時間コルポという短期執筆記事特有の勢いが良いですね。レシートと靴紐とセックスで校正される財団機器。\n* [[[sb-tembunden|シン・スシブレード劇場版：天聞伝]]]\n血中寿司濃度が高すぎるいろいろトチ狂った記事。なんで予告時点で(何も関係がない)アイマスさん巻き込まれてるの……？\nスシブレードのこれまでの聞伝シリーズである異聞伝・未聞伝は王道ホビーアニメのような段階的酢飯汚染を引き起こす記事でした。俺たちがライディングデュエルに違和感を抱かなくなったように異聞伝を読んだ人間はトラック上での遠隔スシブレードに違和感を抱かなくなるようなそんな記事でした。\nそれに対してこの天聞伝はそれっぽい説明や字面の圧で知らん概念を読者の脳内に捩じ込んでいくまさにスシ版エヴァンゲリオンのような記事でした。もし本当に映像化されたら某さめあたりが本物米津元帥とかやり始めそう\nそんなゴリ押し記事な癖に1998年の中核概念であるアースワンについての説明が妙に詳しいんですよね。有識者間ではほぼハードカノンと化してるアースワンですが、実は20XX年ある休日とかしかろくに説明になってる記事がないんですよね。1998年カノンで21世紀後半のことを書きたい方は一度目を通しておいた方がいい記事です。めっちゃ長いけど。\n* [[[SCP-6183]]] - ブラックボックス\nなんかROMってる間に訓戒記事が3つ増えてました。全部好きなんだが？\n「削除部門」なる謎の部門、しれっと生えてくる[削除済]、\"オブジェクトの参照がオブジェクトのインスタンスに設定されていません\"。これまでの訓戒記事の中でもトップクラスでデータの破損が激しい記事で、読むだけでもかなり苦労します。こんな記事を完璧な形で翻訳してくださった[*user Witherite]氏に感謝。\n記事の内容に言及すると、まあ訓戒なので財団は危機に陥ります(既定路線)。今回のガバはどうやら「アノマリーの増えすぎに対応するためにアノマリーを削除する」という作戦の様子。これには遡及的な効果が含まれるよう[[footnote]] おそらく[削除済]は文字通りこの作戦によって削除されたもののことでしょう [[/footnote]]で、なんというかなぜガバらないと思ったのかという感じではあります。まあ訓戒財団だもんねしょうがないよね。そして多分財団は死にました。アノマリーも死んだからバランスは取れてるんだけどね。\n* [[[SCP-7243]]] - 実存的除却\nROMってる間に増えてた訓戒2つめ。既存概念のクソデカリメイクという側面を持つ訓戒ですが、今回は[[[SCP-5243]]]のクソデカリメイクです。いや番号的にはそうなんだけど内容的には[[[SCP-5956]]]に近いんですよね、まあどっちにしてもOG43を中心に据えた記事であることは間違いありません。\n財団の、特にサイト-43のクソデカ厄介事といえば玄妙除却。SCP-7243はそんな玄妙除却物をタイムパラドックスを利用して遡及的に消滅させる装置です。なんかもう事故ポイントが多すぎる。案の定不安定な玄妙除却タイムループは破綻し、ロータス停止時のゴタゴタの最悪度をさらに上げたような地獄絵図が誕生してしまいました。サイト-43でタイムパラドックスが起きたらどうなるか、そうだねタイムライン分岐だね。そして、タイムライン分岐が解消され、復旧した5秒後に壊滅するサイト-43。その裏で起こっていた事とは。\n訓戒にしては珍しく、ヒューマンドラマ寄りの記事になっています。この理由は、恐らくこの記事の客演が[*user HarryBlank]氏であることによるものでしょう。HarryBlank氏はOG43のメインラインの1つ「力と毒の言葉」のほぼ全記事を一人で書き切る執筆速度お化けであり、サイト-43内のヒューマンドラマを重点的に書いています。サイト-43が可哀想な事になっている時、その元凶は大体彼です。そろそろ許してあげてほしい。\n* [[[SCP-8190]]] - 部門分割\n幕間で軽率に滅ぶ財団シリーズこと訓戒最新作、今回は財団の部門に焦点を当てた一作。\n「財団職員の手引き」と題された本によって財団に齎される官僚災害の集合。ついでに記号災害も持っているらしい。もうなんか説明の時点で嫌な予感がするのも訓戒恒例になって来ましたね。そして登場するサミー・スキッパー。待て余計[[[your-very-first-scp|嫌な予感]]]がする！そして無限降下する廊下や無秩序に拡大するサイト-19。横浜駅SFか？結局SCP-8190を作り出したのは誰なのか。拡大する財団施設は何なのか。というかそもそも「仮設課局部門」って何？全ての答えは自分の目で確かめて頂きたい。\n* [[[SCP-6445|SCP-⌘]]] - 慄ける王国の下\n何この……何？SCP財団にはあらゆる種類のクソキモ業務を担う多数の部門が存在しますが、その中でも異彩を放っているのが超現実部門。明らかに部門員全員がラリって書いたとしか思えない内容だし多分ラリってるんだけど、この記事はあくまでヤク中の戯言ではなく超現実部門による報告書です。超現実部門というのは理性に拠ったままでは認識すらままならないような、文字通り現実を超えるアノマリーを収容する部門です。横文字でシュルレアリスムって言った方が耳馴染みのある方も多いのではないでしょうか。内容はもうよく分からないので解説は省略します。Don’t think,Feel.\n* [[[SCP-6113]]] - テンポラリ・リフレクション\nすみません、えっちということでよろしいでしょうか\n人生どん底の奴の前に現れる奴とTS湖。これだけなら平和な[[footnote]] \"人生どん底\"が条件になる時点で平和になるかは割と怪しいですが…… [[/footnote]]TSものが始まるだけですが、問題はこいつは深淵目録タイムラインってこと。つまり人権は死にさらします。逆に言えば深淵目録タイムライン以外なら割と平和なオブジェクトなので、もしかしたら後で6113使ってTS幼女人事を作ってしまうかもしれません。上のタブの人事ファイルが3つになっていたらそういうことだと思ってください。\n* [[[SCP-8888]]] - Eight-Ball\n機械仕掛けの高性能AI。なのですが、正直オブジェクト本体の性質はあんまり関係ありません。皆さんはビリヤードをやったことがありますか？\n空想科学部門やスロースピットでお馴染みの「物語の力」という概念を理解するのに最も適切な記事だと思います。あとまたウェトル博士が可哀想なことになってる。まあ、なんか、頑張ってくださいって感じですね\n* [[[SCP-8066]]] - 恐怖恐怖症: たったひとつの恐るべきもの\nSCP-ENの一大ムーブメント、死のABCが帰ってきた！今回のテーマは「恐怖」。この記事はそのトップバッター記事です。\nシリーズⅢの名作としてお馴染みのSCP-2006、その収容担当者の一人の周囲で起こる異常な現象群。その効果はなんと財団を飛び越し彼の家にまで及びます。果たして彼の身に一体何が起きているのでしょうか？\n* [[[SCP-CN-3001]]] - 三千世界を越えて\nいつの間にかCNも3000番台に突入していました。JPが最大規模の支部の座を追われる時は近いかもしれない。\nSCP-CN-3000は先代O5-3のAI「少年」。この記事はSCP-CN-3001のはずでは？と思ったかもしれませんが、誤記じゃないです。新O5-3が就任しSCP-CN-3000は退任しましたが、彼をO5-3に戻さなければならない理由があります。それは新O5-3が故障し、オブザーバーアレイが不安定になってしまったためです。ここでCN-2999が出てくるの、アツすぎる。BZHRで起こされた姜博士と付き人アンドロイドはSCP-CN-3000をO5-3の座に戻すための旅に出ますが……？\n後半の畳み掛けが余りにもアツすぎる。最後まで読んでからもう一回読み直すと更に味が出るタイプの記事。なんですけどこれCN-3000コンの優勝作じゃないんですよね。コイツ以上の記事って存在しうるのか……？\n* [[[SCP-CN-3000]]] - 衆多の節点、永垂不朽\nありました。\n非物質と呼ばれる星間物質。それは通り過ぎる意味流[[footnote]] 物質とか情報とか、そんな感じのヤツです [[/footnote]]を阻害し、そのほとんどを散逸させてしまいます。星間物質として漂ってるだけならギリ許せたんですが、問題はこいつが地球に向かってきてるってコト。\n時は過ぎ西暦3000年、地球は非物質の泡に包まれた！全ての文明は崩壊し、果てしない非物質が世界を覆ったが人類は滅びてはいなかった。だが、秩序が吹き飛んだこの世界では空泡が全てを支配していた！！\nそんな世紀末の世界に一人の男が立ち上がる。ごめん一人じゃねぇわ15人くらいいるし女もいるわ。\n非物質が吹き荒れる狂った世界を相手に、そんな15人がうなりを上げる！！\n大体こんな感じです。ケンシロウは出てきませんが。\n大まかなストーリーラインとしては様々な空泡になんとか生き延びてる人間たちがどうにか再び連絡を取ろうとしたり歌ったり酒作ったり人工言語作ったりタトゥー掘ったりするヒューマンドラマです。何言ってるかわからないと思いますが全部本当です。この記事がヤバいのは15人のケンシロウ(ケンシロウではない)の物語と空泡内外のヒューマンドラマを完璧な形で描き切った上で恐ろしく読みやすい点。ストーリーラインがスラスラ入ってきて逆に怖くなってくる。優勝するのも納得です。\n[[/tab]]\n\n[[tab 私関連のリンク集]]\n\n私に興味がある物好きはここのリンクを踏むと幸せになれるかもしれません\n* Twitter\nhttps://mobile.twitter.com/mitsuki1729\n* scratch\nhttps://scratch.mit.edu/users/mituki1729/\n* 巨大数研究wiki\nhttps://googology.wikia.org/ja/wiki/%E3%83%A6%E3%83%BC%E3%82%B6%E3%83%BC:Mitsuki1729?useskin=oasis\n* ニコニコ動画\nhttps://sp.nicovideo.jp/user/89354927\n* Plicy\n https://plicy.net/User/50287\n* サンドボックス3\nhttp://scp-jp-sandbox3.wikidot.com/portal:5644698\n* Mathlog\nhttps://mathlog.info/users/1389/articles\n* note\nhttps://note.com/mitsuki1729\n* GitHub\nhttps://github.com/mitsuki17291\n* Discord\nフラウンスに狂う\n* ウマ娘\n997565662\n* YouTube \nhttps://m.youtube.com/@user-wf2hb3js1b\n[[/tab]]\n\n[[/tabview]]\n↓ここから下工事中\n+ 訓戒をわかろうのコーナー\n[[[admonition-hub|]]]の解説をする場所です\n訓戒のストーリーラインはかなり複雑な構造になっています。だいたいメタファウンデーションプロジェクトが悪いです。このプロジェクトのせいで訓戒のストーリーラインは[[[on-guard-43-hub|On Guard 43カノン]]]のメインライン(力と毒の言葉)と大きく絡んでいます。なのでここの解説は半分くらいOn Guard 43の解説になります。また、解説の一部は推し記事を推すタブと内容が被ります。さらに、訓戒の内容と大きく絡みがない記事については最低限の説明と訓戒の読解をするのに必要な内容だけを書いている場合があります。これらご了承ください。\n++ 訓戒メインライン\n+++ [[a id=\"u-scp-6820\" href=\"/scp-6820\"]]SCP-6820 - 終了試行[[/a]]\n> SCP-6820-Aは、SCP-6820の完成・起動により、実存から成功裡に無力化された、物体か、実体か、現象か、他のアイテムであり、異常かそうでありません。唯一の現存する概念的簡約物の記録は、SCP-6820内にアクセス不能状態で保管されています。研究は進行中です。\n訓戒、記念すべき第一作です。初手から\n> 以下の文書は、[[[/author:mitsuki1729#u-scp-5618|1981年多財団連盟協定]]]の3章1節の声明における、修復不能な**XK-クラスイベント**やそれに準ずるものの発生に備え、警告目的で連盟員全員に関連文書を自律的に配布するという規定に基づき、別宇宙（のち**AU-6820**と指定）から自律的に転送されました。\nという非常に不穏な文章が。お察しの通り、SCP-6820が存在していた宇宙であるAU-6820[[footnote]] metaFだとTL-4755-Aと呼称されています [[/footnote]]は**すでに滅亡しています。**滅亡した理由は後々明らかになります。\n特別収容プロトコルはSCP-6820-Aとその無力化の理由についての調査に終始しています。まあThaumielだしなんか行儀のいい性質になってそうなのはわかるんですが、監督評議会まで調査に動いているのは何かしら事情がありそうです。\n> __**説明:**__ SCP-6820は、確保管理サイト-01地下の巨大地下施設である[[span class=\"ruby\"]]**##red|アンチキル施設A##**[[span class=\"rt\"]]**##red|ANTIKILL FACILITY-A##**[[/span]][[/span]]（以下AKF-A）内に位置する、高度機密の先端的な固有兵器です。本兵器は、[[span class=\"ruby\"]]**##red|プロジェクト・アンチキル##**[[span class=\"rt\"]]**##red|Project ANTIKILL##**[[/span]][[/span]]の最終成果です。プロジェクト・アンチキルは、O5-8が監督した高優先度の作戦であり、目的は「[SCP-6820-A]の不可逆的かつ普遍的な無力化」です。本計画は、1968年1月に始動し、2021/08/05においてSCP-6820を起動し、そののちに**CK-クラス（\"現実再構築\"）イベント**によりSCP-6820-Aおよびそのノウアスフィアの内容が実存から遡及的に抹消されるまで、継続的に運営されました。\nおい危険兵器！！！！！！！！！！！！！！CK起こしてんじゃねぇ！！！！！！！！！！！！！！！！！！！！\nすいません取り乱しました、SCP-6820はSCP-6820-Aと呼ばれる実体を遡及的に抹消するための兵器だそうです。ノウアスフィアとは人間が考えることができる概念全体の領域のことで、「SCP-6820-Aがノウアスフィアから遡及的に抹消された」というのはつまり「SCP-6820-Aについてのことを誰も考えることができなくなった」ということです。その影響でSCP-6820の建造の経歴に関する情報も同様の影響を受けたようです。まあノウアスフィアから抹消されたというわけではなく、SCP-6820-Aをノウアスフィアから抹消するためにSCP-6820-Aに関する情報を全て消去する必要があったために消されただけのようです。\nところで「こいつSCP-6820-A消すためだけに建造されてその目的達成したんだったらなんで調査してるの？解体しちゃダメなん？」って思った方もいると思うんですが、\n> SCP-6820はそれ以来いまだに稼働状態です。予備的な文書分析は、今までのところ明確な停止手段を提示していません。\nおい制御手段無いじゃねぇか！！！！！！！！！！！！！！！！！！！！！このガバガバ兵器！！！！！！！！！！！！！！！！！！！！！！\nすいません取り乱しました、SCP-6820は明確な停止手段を持たず、そのくせにクラスⅨとかいう最強クラスの現実改変能力を持つので力技での解体も非常に困難です。こんなのがサイト-01の真下にあると非常に邪魔なので解体したい訳ですね。それに特別収容プロトコルでSCP-6820の建造のために莫大な資金が溶かされているらしいことが示唆されており、その分の財源の回収という目的もあるのかもしれません。\n記事は進んで補遺Ⅲ[[footnote]] 補遺ⅠとⅡは正直分からなくても読める説明パートなので省略します[[/footnote]]。ここではSCP-6820-Aが何であるかについての調査結果が記されています。目につくところを少し抜粋してみましょう。\n> 物理実体であることをほのめかす（例: 「体重」という用語の頻繁な使用）多数の（激甚に破損した）終了試行ログ\nうん。\n> 最も顕著な構造は爬虫綱（Reptilia）と非常に類似しています。\nあれ……？\n> SCP-6820-Aを無条件かつ普遍的に憎悪した動機\nもしかして……\n> SCP-6820-Aは生命に直接的に有害で不快極まりなく、「忌まわしい」のだ\nそろそろ予想が付いたと思います。SCP-6820-Aの正体はみんな大好きクソトカゲこと[[[SCP-682]]]です。\nSCP-682と言えばEN初期の悪ノリで異常な程の回数の終了試行の対象となり、それら全てから謎の適応能力で生還してきたことで有名です。しかし、この記述は現在の財団観とはあまりにもそぐわないものです。SCP-6820でもこの点について触れられています。\n> 財団は厳格な手続きに沿って運営されています。その手続きの1つは異常を収容することであり、根絶することではありません。解体は、それが絶対に必要であるか倫理的ジレンマを引き起こさないシナリオのための慣例です。プロジェクト・アンチキルに拘泥していたのは財団にとって異例であるばかりか、他それぞれの異常（やアイテム）に対してよりも多くの資源が費やされていたのは、SCP-6820-Aが財団の決定に対する一番の脅威であったことを示唆しています。プロジェクト・アンチキルの資金のほとんどは、終了試行に費やされていました。\n> \n> しかしながら、対象の脅威が喫緊していたことを示す証拠は存在しません──事実、プロジェクト・アンチキルは過去百年の大半にわたって継続しているため、仮にSCP-6820-Aに実存的、組織的な脅威があったとしても、抹消されるまで脅威はもたらされなかったことが示されています。あるいは、SCP-6820-Aには財団職員に無力化を促すミーム的効果や脅迫的効果があった可能性があるものの、そのような劇的な効果が数十年間検知されないというのは非現実的です。\n至極もっともな指摘ですね。SCP-6820-A、いやSCP-682は自身を終了させようとする異常効果を持ち、さらにそれはあらゆる財団職員に気づかれないほど強力かつ隠されている可能性がある、という可能性が示唆されています。\nしかし、そうだとすると別の問題が浮上してきます。SCP-682は高い知能を持ちます。もし自身を終了させようとする異常効果などといういくらでも悪用できそうな効果を持っているなら、それを悪用しないわけがありません。\n> むしろ、我々が操られているかもしれないと警戒しています──最初の現実再構築イベントの際にSCP-6820が関連する記憶を伴って出現し、SCP-6820-Aがおそらく実在し（て非実在になっ）たと捏造することで我々を混乱させたという可能性も、全くもってありえるのです。SCP-6820-Aの性質を知るのに必須の情報を公開した直後、チャンバーのアクセスシャフトが抹消されて内容の研究、調査が制限されたように見えます。これは、SCP-6820がその機能──SCP-6820-Aがノウアスフィアから排除された状態を保つ──を果たしたと弁明することこそできます──ですが、それは我々の研究がいまだに損なわれていないことと矛盾しています。我々がアンチキルとしてこのようなプロジェクトに執心しているのが、いわば、「つじつまが合わない」ことを踏まえると、**財団中央管理施設地下の知的全知全能な超常兵器を信用することはできない**と、私は思うのです。\n\n> **必要なあらゆる手段を用いて、SCP-6820を即時解体することを推奨します。**\n\n[[include :scp-jp:component:customizable-acs\n|containment-class= thaumiel\n|containment-image= https://scp-wiki.wdfiles.com/local--files/scp-5382/thaumiel-icon-2.svg\n|containment-color= 0, 135, 189\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= SCP-6820\n|clearance= 6\n|container-class= thaumiel\n|secondary-class= apollyon\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-5618-offset-0/apollyon-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n[[/div]]\n\n[[include :scp-jp:component:customizable-acs\n|containment-class= thaumiel\n|containment-color= 0, 135, 189\n|secondary-class= apollyon\n|secondary-color= 196, 2, 51\n|inc-split-color= --]]]\nあ、突然のACS引用失礼します。この\"圧\"を感じると訓戒だなという気持ちになるので引用せざるを得ませんでした。\n先ほどの提言を受けて、SCP-6820をあらゆる手段を使って無力化する「プロジェクト・オーバーキル」が発足しました。--あれこれSCP-682の時の二の舞じゃ……--つまりどういうことか。そうだね終了ログの時間だね\n> 目的: 改変した[[[scp-2140|SCP-2140-1]]]実例を用いてSCP-6820を遡及的にDクラスに降格し、そのハードコーディングされた指令を濫用して財団の官僚的義務を順守させる。\n> SCP-6820メタデータファイルの以前は利用不能だったセクションが現在可視化し、SCP-6820が財団内のO5-8の地位を常に占有しているというさまざまな文書の主張を裏付けた。のちに、ブランクのEクラス（クリアランスレベル0）IDカードを所持した一般人の科学者が、確保管理サイト-01内で発見された。その侵入者は記憶処理され、一般に復帰した。\nやっぱりダメじゃねぇか！絶対そっちだろ本物のO5-8！\n> 目的: SCP-6820中央演算ノードに[[[scp-2521|●●|●●●●●|●●|●]]]の言語的説明をアップロードし、情報災害トリガーをもたらして内部構成要素を不具にする。\n> 結果: 現在、SCP-6820-Aは自身を言語で表現する媒体に対するオントキネティック、ミーム的影響を増大させており、自己補足性イデア的構造の脚注やハイライトを追加することで文書のメタデータを破損させている。外部エントロピー的付属物は再出現していない。\n2521、お前情報災害トリガーだったのか……SCP-6820の文書中に頻出する謎の脚注はこの影響です。\n> 目的: SCP-6820-Aを可変性抽象的-形而上学的概念構成ポインタ（[[(SCP-2719]]]）と意味論的相互作用させることで、SCP-6820から強制的に退去させる。このために、人間が着想できない思考全ての集合として 反ノウアスフィアが定義された。\n> 結果: SCP-6820中央演算ノードは裏返しになり、現在は内部構成要素が外側でAKF-Aに露出している。ノードの内容は人間の思考から外れている。内側は傷害した。\nいや……それはもう普通に収容違反しているのでは……？\n> 目的: SCP-6820の終了を支援してもらうため、非徴募員のAIシステム（[[[SCP-079]]]）に相談する。破損文書よりサルベージされたデータから、SCP-079と抹消前のSCP-6820-Aの間に何らかの関係があったことが示されている。\n> 結果: AKF-Aは完全に再構築された。配置や構成要素は維持されているが、外面は理論上不可能なタングステン-ダイヤモンド合金で完全にメッキされ、一方で最内部の導管や超伝導体はベリリウム青銅のものに置換された。非白色光源が存在しないにもかかわらず、チャンバー内部は##red|憎悪##の色として普遍的に認識される。\nなんかもう……ダメそうとしか言いようがないっすね……\n> 目的: ウイルス超常有機体（[[[SCP-217]]]）をSCP-6820中央演算ノードに導入し、内部に存在するかもしれない生物学的要素を無力化する。\n> 結果: 現在、ノードの上半球と下半球は時計仕掛けの音を発しながら独立かつ周期的に回転している。GoI-004工作員（歯車仕掛正教、合同教会、マクスウェリズム教会、総体の聖所、HANSARPの信奉者を含む）は不可解にもSCP-6820の位置を知るようになり、WANの名のもとに財団に対し聖戦を行っている。\n無力化に意味がないのはもう予想つくけど、悪影響が予想外のところに飛び火していて笑うしかない。\n> 目的: SCP-6820を実存から略式で抹消するため、優越不能の万象改変力（[[[kate-mctiriss-s-proposal|SCP-001-KATE]]]）を利用する。\n> 結果: ファイルが保存されると、AKF-AセクションCからHは暴力的かつ乱雑に土壌で置換された。以前の作業用の埋入超密度支持梁と金属骨格が強力な圧力によって瞬時に歪曲、崩壊し、管理サイト-01地下部分に深刻な構造被害をもたらした。採掘機を用いてセクションAとBに強引に進入すると、それらとSCP-6820自体には認識できる変化は全く観察されなかった。\n> 続く分子分析からは、チャンバーを構成する原子内に痕跡量の鉱石と有機化合物があることが判明した。その後、サイト-01ディープウェル記録庫および関連するバックアップ記録庫からSCP-001-KATEファイルが**消失**していることが発見された。しかし、そのようなファイルが流通しているという風説は**一切存在しない**。\nお前が負けるならもう無理だろ！！！！！\n+++ [[a id=\"u-scp-6747\" href=\"/scp-6747\"]]SCP-6747 - カオス理論[[/a]]\n> SCP-6747は死亡した職員を復帰させる理論上のプロセス、すなわちメソフィクション挿入です。\n\n+++ [[a id=\"u-scp-6659\" href=\"/scp-6659\"]]SCP-6659 - 超越霊智[[/a]]\n> SCP-6659は、財団が設計した固有兵器であり、敵対的神格実体の無力化のため開発されました。\n\n+++ [[a id=\"u-scp-6488\" href=\"/scp-6488\"]]SCP-6488 - 第八戒[[/a]]\n> SCP-6488は、RAIDFRAMEVIII「ロータス」です。異常に増強された汎用人工知能であり、逸脱性AIを監禁しながら、そのAIの継続する活動・研究を安全に可能にすることを目的に設計されました。\n++ OG43ライン\n+++ [[a id=\"u-scp-5243\" href=\"/scp-5243\"]]SCP-5243 - 収容違反し続ける収容違反[[/a]]\n> **説明:** SCP-5243はサイト-43の玄妙除却、応用隠秘学、保安・収容セクションにおいて毎年発生する連鎖的収容違反/不安定時間ループです。\nSCP-5243はサイト-43にて2002年9月8日に発生した破滅的収容違反に関連する時間ループです。もう少し具体的な説明をすると、2002年以降の毎年9月8日に、サイト-43の収容違反の現場だけが一時的に2002年9月8日に戻ります。と言っても収容違反当時の再現とかそういうレベルではなく、実際に2002年9月8日に戻っているので、もしこの収容違反の流れに変更を加えてしまうと実際に過去改変が起こってしまいます。metaFバースでは過去改変がなされるとタイムラインが分岐するので、収容違反の流れが変更されてしまった場合には収容違反の生存者[[footnote]] 彼らだけはSCP-5243によるタイムライン分岐後も本来のタイムラインでの記憶を保持しています [[/footnote]]によって分岐した先のタイムラインで分岐の1年後に発生するSCP-5243事象で本来の収容違反の流れを再現してやることで本来のタイムラインに戻ることができます。[[[/author:mitsuki1729#u-scp-5618|SCP-5618]]]で言われていた「歴史的介入」というのはこれのことです。ちなみにこいつが起きるたびにサイト-43の収容設備が損傷するので、SCP-5243の無力化はサイト-43の最優先事項の一つになっています。\nところで、SCP-5243のある折りたたみ内には毎年のSCP-5243事象についての情報が乗っているのですが、2021年の部分が「時間異常部門により編集済」となっています。これは訓戒に最も大きく影響するOG43記事である[[[/author:mitsuki1729#u-scp-5956|SCP-5956]]]に関わってくる話です。色々と面倒なことになっているので詳しくはSCP-5956の節で。\n+++ [[a id=\"u-scp-5618\" href=\"/scp-5618\"]]SCP-5618 - 絶望[[/a]]\n> **説明:** SCP-5618は歴史的介入によって基底次元の現実が回復した後に実行される、我々が存在する代替タイムラインの抹消です。\nこれが全てです。補足するなら代替タイムラインを生み出したのは[[[/author:mitsuki1729#u-scp-5243|SCP-5243]]]という点程度でしょう。代替タイムラインって何だ？って話はSCP-5243の節で。\n+++ [[a id=\"u-scp-5956\" href=\"/scp-5956\"]]SCP-5956 - **##red|[[span crass=\"ruby\"]]ザ・レイズノ・カノン[[span class=\"rt\"]]カノンは存在しない[[/span]][[/span]]##**[[/a]]\n> **説明:** SCP-5956は、1人の人物の異なる2時点における意識を同期させることが可能な時間操作機構である、REISNOカノンです。\nSCP-5956は未来から過去の自分に情報を伝えられる超常兵器です。SCP-5956はタイムライン分岐を生じさせないと考えられているので、タイムパラドックス回避のためにSCP-5956を使用可能(そして使用しなければならない)な場合というのは既にSCP-5956による干渉が行われた時だけになります。2034/1/1にSCP-5956は2020/11/23のマクドクトラート博士にSCP-5956の構築方法を伝えるために使用され、完成したSCP-5956はサイト-120に移送されたそうです。しかしまぁ何というか危なっかしい兵器ですよね。とても[[[/author:mitsuki1729#u-scp-5956-1|嫌な予感]]]がします。\n+++ [[a id=\"u-scp-5956-1\" href=\"/scp-5956/offset/1\"]]SCP-001 - **##red|過去を変えることなどできるはずがない。##**[[/a]]\n> **説明:** SCP-001はサイト-43の[[span class=\"ruby\"]]玄妙除却[[span class=\"rt\"]]Acroamatic Abatement[[/span]][[/span]]、応用隠秘学、保管・改訂、保安・収容セクションにおいて毎年発生する連鎖的収容違反/異常安定性タイムパラドックスです。\nまあ、やっぱりやらかすよね\n[[[/author:mitsuki1729#u-scp-5243|SCP-5243]]]はサイト-43に大きな損害を与え続けています。2022/9/8のドゥーガル・ディアリング博士は[[[/author:mitsuki1729#u-scp-5956|SCP-5956]]]を使って2002/9/8の自分にSCP-5243の原因となる破滅的収容違反を阻止し、未来の自分がSCP-5956を使ってこの連絡を行う事を確実にするように連絡しました[[footnote]] [[[from-120-s-archives-hub|120の資料館より ハブ]]]に存在するメタファウンデーションタイムラインマップによると、この連絡を行なったディアリング博士は2021年のSCP-5243の収容失敗によって生成された代替タイムラインのディアリング博士だそうです。というかメタファウンデーションマップ見れば大体何が起きてるのかは把握できるんだよな[[/footnote]]。結果としてSCP-5243は阻止され、平和になったかと思われましたが、2022/9/8の直前にディアリング博士がSCP-5956を使用するためにサイト-120からSCP-5956を輸送するように指示した時、事件が起きました。SCP-5956が存在していなかったのです。何が起きたかというと、2002年のディアリング博士の行動が因果に何らかの影響を及ぼし、本来2020年に行われるはずだったSCP-5956の作成が行われなくなってしまっていました。SCP-5956が存在しないということはつまり2002年のSCP-5243阻止も行われなくなってしまう訳で……\nということでSCP-5243に似た現象が2022年に再発します。と言っても展開が本来のSCP-5243と異なり、SCP-5243でのものと生存者と死亡者が綺麗に逆になっています。本来タイムパラドックスが発生したタイムラインは即座に崩壊するはずなのですが、なぜかこの現象が発生したタイムラインは異常に安定しています。この異常に安定したパラドックスは一般社会にまで影響を及ぼし、Kクラスシナリオを発生させました。この影響の大きさと喫緊性からこの現象はSCP-001に指定されたようです。\nまあ流石にこんなもんを放って置くわけにもいかず、財団はもう一度SCP-5956を使って2002年に再干渉することでこいつをどうにかしようとします。結果的にこの試み自体は成功する(なんか5243の途中でディアリングがリスキルされ始めてるのはこのせい)んですが、このパラドックスタイムラインはなぜかそのまま残ります。\n[[collapsible show=\"+ 脚注\" hide=\"- 隠す\"]]\n[[footnoteblock]]\n[[/collapsible]]\n[[module CSS]]\n\n#page-title {\n    display: block;\n}\n\n[[/module]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "mitsuki1729",
  "created_at": "2020-07-28T10:42:56+00:00",
  "updated_at": "2024-11-20T03:17:41+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "author:mitsuki1729"
}