{
  "title": "SCP-3021-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3021-JP - 学校は閉塞的だしアンケートに意味は無い\n**著者:** [[*user DrIllusion]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n**アイテム番号:** SCP-3021-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3021-JPはサイト-8104の低危険物収容ロッカー内に収容してください。SCP-3021-JPは実験等のオブジェクトの使用時以外、転がる等の事故による異常性の誘発防止として水で満たされた小型容器に収納してください。SCP-3021-JP研究部はオブジェクトが異常性を持った経緯についての調査とオブジェクトとの関連が疑われる資料の回収を行ってください。\n\n**説明:** SCP-3021-JPは株式会社██製の硬式野球ボールです。90km/h以上の速度でSCP-3021-JPが人間に命中した場合、その人間は死亡します。死亡した人間には複数箇所の骨折と円状の青あざ、内蔵の損壊、頭部が割れたことによる脳漿の流出が見られます。\n\nSCP-3021-JPは██県立██中学校の男子硬式野球部の部室で回収されました。以前SCP-3021-JPを保有していた████氏[[footnote]] 同氏のプライバシー保護のため報告書には編集を施す [[/footnote]]が、部室内でオブジェクトを石川優太氏に使用したことにより石川優太氏は死亡しました。このとき████氏はオブジェクトの異常性を認知しておらず、動揺して走る様子を見た中学校教員が部室内の遺体を発見し、警察に通報したことで財団の諜報機関も事件を認知しました。この事件と石川優太氏に関わった人物にはクラスA記憶処理を行い、適切なカバーストーリーを流布することで石川優太氏の死因を偽装しました。記憶処理を行う前に行った████氏へのインタビューにより、同氏は過去、SCP-3021-JPを松本碧氏に使用したことがわかりました。\n\n**補遺1:** 松本碧氏が書いた文書内に████氏がSCP-3021-JPを使用していたことを示すと思われる記述を発見しました。この文書は██市教育委員会より発見されたものです。幸いにも██市教育委員会は文書を隠蔽していたためSCP-3021-JPに関わる情報の流出は防がれました。以下は文書の内容です。\n\n> １.アンケートに該当する返答に○をつけてください。\n> ||  || はい || いいえ ||\n> || 学校は楽しいですか？ ||  || 　○ ||\n> || 毎日話す友達はいますか？ || 　○ ||  ||\n> || 困ったときに相談できる友達はいますか？ ||  || 　○ ||\n> || 困ったときに相談できる先生はいますか？ ||  || 　○ ||\n> || 誰かから悪口を言われたりしていますか？ || 　○ ||  ||\n> || 誰かから暴力を振るわれていますか？ || 　○ ||  ||\n> || 誰かから恥ずかしいと感じることをさせられますか？ ||  || 　○ ||\n> \n> ２.何か困っていることがあれば書いてください。\n> ████さんが部活のときにボールを投げてぶつけたり、けられたりします。投げられたところは青あざになって、全身に何かしょもできました。暴言もよく言われて変なうわさも流されました。部活に行きたくありません。毎日こわいです助けてください。この相談は親に伝えないでください。\n\n調査の結果、SCP-3021-JPを松本碧氏に使用した時点では異常性が発現していませんでした。\n\n**補遺2:** 財団は松本碧氏へのインタビューを試みましたが調査の結果、同氏は20██/██/██に学業不振を苦に飛び降り自殺[[footnote]] 自殺理由は██市教育委員会の第三者委員会の最終報告書から引用 [[/footnote]]を行ったことが判明した為この試みは断念されました。そのため現在もSCP-3021-JPに異常性が発現した理由に関する手がかりが掴めていません。",
  "tags": [],
  "author": "DrIllusion",
  "created_at": "2024-07-16T04:17:39+00:00",
  "updated_at": "2024-07-20T06:53:05+00:00",
  "rating": -20,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3021-jp240701"
}