{
  "title": "鲸",
  "content": "[[module css]]\n@import url(http://scpsandboxcn.wikidot.com/hikari/code/2);\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n**鲸/Under The Whale**\n\n**作者：**[[*user MottHery]]，[[[mott-hery|作者页]]]在此\n\n[[=]]\n敬生命，敬塔罗兰。\n[[/=]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n[[=]]\n[[size 90%]]\n//[[[like-clockwork-hub|3,000,000年]]]//\n[[/size]]\n[[/=]]\n@@@@\n\n走进街角的咖啡馆，我在落地窗边的位置如约见到Talloran。那时他抬头看向我，阳光很明亮地照在他身上，他的绿眼睛使我想起海燕的波涛，翡翠的浪头打在岸上，将要溅起白色的繁星。\n\n//你曾出过海吗？//\n\n他的视线穿过我，望着某个秋季的晴空万里水天一色。晃荡不定的甲板上只有两个人，[[[i-stared-into-the-face-of-everything-and-nothing|Draven]]]在他身边倚着栏杆，忽然笑起来。他瞧着很远的地方，有一柱喷泉高高地越出水面，细微悠长的声音缥缈地回响。而Talloran只看见大片宏伟的幻影，亚特兰蒂斯之城立于空中，珊瑚制的尖顶折射出丝缎一般的红光，砖瓦深紫，却像有日暮的色彩笼罩其上，极尽谐调。\n\n他眨眨眼，Draven已经凑到他眼前，轻吻他的脸颊。他凝视着特工的面容，直到那张脸开始渗出血，变得和他被抛弃在巷道尽头与蚊蝇污水为伍的死去的妹妹一样。妹妹开口说话，歌唱出安魂曲的哀泣之日，然后她开始显得更年轻、更幼小，缩在卧室的角落，抓着被撕坏的新连衣裙。蛾子从她的唇齿间挣扎而出，飘飘转转奔向蜡烛，鳞翅接触到火焰的一瞬间让那辉芒闪耀；灰烬和烛泪混杂在一起，深灰色与象牙白相爱至死方休。\n\n蜡烛继续燃烧。自那光明的陷落里，葳蕤的香气蔓生滋长。他尝到嘴里的苦味，如同口含硬币；接着是血液的甜腥，[[[scp-3999|寄生虫]]]蛀咬他的肝脏，穿透他的皮肤，探头深深地吸了一口咸涩的海风——“呼”地一下掠过他，好像远逝的鱼群冰凉的鳍抚摸他的发际，落叶在山顶拉出金黄色的长河。风中长出刀刃，剜下他的双眼，于是那两颗磷叶石骨碌滚下，在地上摔成标新立异的奇妙艺术。\n\n寄生虫爬向他的手腕，称赞他那里盘结的静脉与珍珠矿脉里沉眠的青金石别无二致。**它**蚕食血管，深色的血顺着他的指尖滴下，在起伏的船上画出同心圆和三个朝内的箭头。它笑如伊甸的毒蛇吐信，嘶——嘶——\n\nTalloran闭上眼睛。垂死的太阳，它的形象投射在他的眼睑内侧，唤起一阵战栗。他胎儿时代的梦境在恒星的晦光中复现：一个细胞吞噬另一个，肽链不断纠缠折叠，演画出分形图，最后从中诞生了新的平行宇宙和下层叙事。他躲在时空的缝隙中，瞥见泛白的金发。有小小的红灯亮起，一盏，和无数盏。\n\n> 姓名，James Martin Talloran。年龄，不重要……Draven，Draven在哪？我需要他，我需要你。\n\n//你应当尝试倾听，[[*user MottHery]]。//Talloran一边看着我说话，一边喝尽杯中的咖啡，马克杯和未曾被污染的海洋同等湛蓝，//我已明了狂欢生命之荒唐，我已知晓六英尺下之欢愉。我将成为你的叙事者，为你写就一生的痛苦，让你写下Talloran的终结。//\n\n我从善如流，噤声聆听。他之世界在我面前展开。\n\n> Talloran又一次试着粘合碎成好几块的木雕，那小小物品来自他远走的父亲。\n> \n> Talloran坐在地板上，把扎进手心的玻璃碎片拔了出来，端详沾上红色后越发光彩的无机质。\n> \n> Talloran目睹邻居家里一场一时兴起的谋杀发生，血液溅在窗上形成的图案令他回忆起梵高的笔触。\n> \n> Talloran用旧美工刀划开自己的手臂，刀刃太钝了，完全不好使。\n> \n> Talloran躺在床上看着时间推移天色渐明，窗帘恪尽职守将所有光线扼杀。\n> \n> Talloran身处绝对的寂静中，慢慢感觉到自己的心跳也融入一片阒然。\n> \n> Talloran试着唱歌，一曲结束台下已经没有观众。\n> \n> Talloran被点起来回答“爱是什么”，支吾半天无法言语。\n> \n> Talloran看见母亲用一颗子弹送她自己前往《神曲》的前三十三篇。\n> \n> Talloran烧尽自家屋宅。\n> \n> Talloran把自己写成一本小说，编辑对此投以嗤笑。\n> \n> Talloran用霓虹灯为自己捏造出上帝。\n> \n> Talloran梦见比痴人一千零一个白日梦更天马行空的现实。\n> \n> Talloran成为了最优秀的狱卒，每日屠杀三千九百九十九个儿童，接着让他们复活。\n> \n> Talloran爱上了一个同样有着绿眼睛的人，他的父亲拿尘埃将自己从牢笼中解放。\n> \n> Talloran被送进仇恨的机器里，裂成两半。\n> \n> Talloran落入水中。\n\n他越沉越深，却没感到压力和窒息。他看见大得不可思议的鲸鱼从他头顶游过，鱼腹闪出莹白和浅蓝的条纹光芒；海中搅起均匀的波澜，把他推向无底之渊的更深处。波段异常的鲸歌为他一人奏响，水里浮起泡沫，形成他永久的棺木。\n\nTalloran和我四目交接，他的瞳孔深黑，边缘泛出浅浅的金色，再往外去是无边的新绿，如秋之落叶重返新生，追逐亘古的朝阳一同破晓。",
  "tags": [
    "原创",
    "故事",
    "研究员塔罗兰"
  ],
  "author": null,
  "created_at": "2018-07-17T07:47:08+00:00",
  "updated_at": "2018-12-20T06:04:29+00:00",
  "rating": 62,
  "_site": "scp-wiki-cn",
  "_fullname": "under-the-whale"
}