{
  "title": "Scp 8642 6",
  "content": "You ask Hannah what the Department of Everyday Anomalies and Disinformation of Explained, Neutralized, and Decommissioned SCPs actually does, since you weren’t given any information about it from the Auditing Department. Her eyes widen and a smile lights up her face. You realize that you’re probably the first person to ask about the department in a long time. Unable to contain her excitement, Hannah launches into a long explanation that, somehow, tells you even less about what this department does than you already thought you knew.\n\n“Well, you read the nameplate on the door, yes? ‘The Department of Everyday Anomalies and Disinformation of Explained, Neutralized, and Decommissioned SCPs’! We’ve been around since the beginning of the Foundation, actually! Back then, we were extremely important. Every proposed anomaly went through us for research and checking! Mostly we checked for false reports back then, things that weren’t actually anomalies, you know? Lots of freak weather events and weird radio signals, stuff like that. That’s where the ‘Explained’ comes in, stuff that was actually explainable. Of course nowadays new anomalies go through the moths for checking, and I think they’re all checked thoroughly by their own teams, so we don’t deal with those anymore. Same with Neutralized SCPs, now that I think about it. Each anomaly has its own research team that declares it Neutralized when it’s no longer anomalous, but we used to be the ones that did that. As for Decommissioned SCPs…”\n\nHannah pauses, furrowing her brow, then she spins around and shouts to the trio working in the back of the room, “Hey! Do we decommission SCPs anymore?” One of the men answers “No,” another answers “Yes,” and the third shouts “Department of Deletions handles that now!” while chucking a folder of papers up into the air.\n\n“Huh,” Hannah ponders. “Well we definitely used to do that.” As Hannah gets lost in thought, you realize that this is a good (and perhaps the only) chance for you to get a word in. Clearing your throat, you say…\n\n||= [https://scp-wiki.wikidot.com/scp-8642/offset/8 “That’s a wonderful explanation, thank you, but I don’t have any more questions.”]||= 6||= [https://scp-wiki.wikidot.com/scp-8642/offset/7 “And what about the ‘Everyday Anomalies’?”]||\n\n-----\n _\n _\n _\n _\n _",
  "tags": [
    "fragment"
  ],
  "author": "TopHatBionicle",
  "created_at": "2024-03-16T15:25:35+00:00",
  "updated_at": "2024-03-20T22:25:16+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8642-6"
}