{
  "title": "SCP-1173-A",
  "content": "**アイテム番号:** SCP-1173\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** --IDASの\"存在\"に関するすべての知識は可能な限り多くのデータベースと信頼出来る情報源として、それが可能になり次第拡散されることとなっています。この拡散はネットワーク上のデータ、紙媒体を含みます。SCP-1173に関する情報が可能な限りの学術的データベース、出版、放送等の各メディア、文学などへ可能な限り拡散できたのであれば、封じ込めが完全に終了したと判断されると思われます。--SCP-1173を積極的に封じ込めようとする試みは現在休止されていますので、詳細は補遺 SCP-1173-Aを調べるようお願いします。SCP-1173の影響を受けた3人のDクラス人員が、サイト-26に実験用途に限定されて収容されされることとなっています。許可のない使用によるSCP-1173の実行文の実験プロトコル外への伝染は、処分と再配置という結果を招きます。\n\nSCP-1173の封じ込めの必要性が未だ重要なものの一つとされている間、いかなる事態であろうとも財団職員はSCP-1173を拡散しようと試みる人物に対して直接的な敵対行動に出てはなりません。それを達成するためにいかなる行動が要求されようとも、SCP-1173を収容するための努力は、SCP-1173の性質を発見すること、SCP-1173を抹殺する手段を研究することに集中されるべきです。しかし、財団のユニット同士がお互いを攻撃する事態は、SCP-1173を封じ込めようと試みる事を含めたいかなる理由があったとしても控えられるべきです。\n\n--それが可能な機会が訪れ次第、[[[fragment:scp-1173-1 |ドキュメント 1173-1]]]は削除され、すべての影響を受けた人員は処置を受けます。--プロトコル 1173-オミクロンに従い、SCP-1173の性質に決定的な決着が付き、対ミーム的手段が実行される時が訪れるまで、影響を受けた人員と標準的な財団職員の間の直接衝突は避けられることとなっています。SCP-1173についての非公式といえる形での議論も、財団職員間での個人的な対立を避けるために禁じられています。\n\n**説明:** SCP-1173は[[[oria-025-117|\"サモトラケ東部イスラム共和国\"]]](オリジナルのギリシャ語では\"Ισλαμική Δημοκρατία της Ανατολικής Σαμοθράκης\"あるいはIDAS)として知られる、東部サモトラケ島と連なる島々から成る領域を伝統的に支配する政府として認められた国家と関連したミーム的現象です。そのギリシャ語を喋る、小さなアナトリア半島の飛び地とエーゲ海北東部の一連の島から成る国家は、かつては良港で知られた資源の乏しい地域です。住民の多数はイスラム教スンニ派を信仰しており、限られた数のシーア派とシリア正教会[[footnote]]訳注：東ローマ帝国の後の東方正教会より分離したキリスト教教派の一つ。シリア、メソポタミアを中心に発展した。[[/footnote]]の住民も存在していましたが、宗教的紛争により後者の多くがこの国を後にしました。この国は、その領域内における宗教的、民族的、政治的違いに基づくほとんど絶え間ない戦争により広く知られています。\n\nSCP-1173はIDASの存在に関する全ての認識を、影響を受けた個人の記憶及び知覚から消し去る影響力を持っています。感染した人物は東サモトラケ島の存在を、地域としても、IDASという政府としても、報道する価値のある継続的な紛争と住民の困窮としても思い出すことはありません。人類全体におけるSCP-1173の持続的な拡散はこの国の困難への認知を最小化し、その結果住民の受け取る援助額は削減され、この地域の困窮は増大しました。\n\n感染の最初のベクター[[footnote]]訳注：ミームの運び屋。当WikiもSCPというミームを運ぶベクターだが、この場合は読むとサモトラケ島の事を忘れる名状しがたい本のような発生源が見つかっていないということを意味すると思われる。[[/footnote]]は不明です。しかし、感染していない人物によって口に出して発生されたオペラント文を感染者に聴かせることでSCP-1173に対して対抗することができます。研究の結果、オペラント文は「あなたはサモトラケ島で起きている事を知っていますか？」であると断定されました。この文を聞いた個人はしばしばこの会話を続ける事に対する弱い関心を表明します。会話は常に、サモトラケ島民の情勢への関心の増加を導き、その人物にIDASを認識させ、知識を保持することを許すように思われます。これは速やかに、現在のその国の状況と、西洋文化に与えた古典的な貢献をその個人の記憶に蘇らせるでしょう。そのような記憶を保持することが出来る個人は、SCP-1173から「治癒した」と判断されます。\n[!-- サモトラケのニケを思い出せるかでSCP-1173に感染してるのか、感染から治癒したのか、感染したままなのかわかるなこれ。なお訳者はSamothraceの読み方をググるまで思い出せなかったので感染から治癒したパターン。--]\n\nSCP-1173に感染したほとんどの人物はそれ以外は通常の生活を送ることができます。しかし、近年の調査は、SCP-1173の感染に副次的影響があるということを示唆しています。サモトラケ島から追放され、合衆国に移民したシリア系キリスト教徒(少なくとも20，000人のシリア系の一家がこの15年間で合衆国に移民している)に隣接した人物にこの影響は特に観察されました。少なくとも21例の、SCP-1173への感染状態以外に共通点のない独立した個人が、精神病と言っていい激しい怒りをサモトラケ難民の前であらわにし、怒りのあまり暴力的行為を行いました。これらの行動の多くはいかなる説明も行われず、攻撃者たちは後に、彼らの行動について後悔と混乱をしばしば表明しました。しかし、8つの文書の中で、攻撃者が襲撃の最中「お前は本物じゃありえない」と繰り返し大きな声で叫んだ例が報告されています。\n[!-- そりゃまあ、アラブ系住民に対するヘイトクライムやらかすような奴に教養があるとは思えないし、逮捕されたら後悔したり混乱したりするわな--]\n\n**補遺 1173-A:** SCP-1173の発見の後、財団人員を調査した結果、SCP-1173の影響が全ての指揮系統にわたる広範囲に広がっていることが明らかになりました。封じ込め手順を確立し実行する試みは、財団の別ユニットによる、故意により多くの人物へとSCP-1173を感染させるという努力により困難となりました。プロトコル 1173-オミクロンが施行され、1173に関する全ての人員間のコミュニケーションを禁止し、感染者、非感染者の間の暫定的均衡(ほぼ同数のグループであると推定される)を維持することを同意する以前には、これらの紛争は財団のユニット同士の武器を用いた散発的な戦闘にまで発展しました。\n\n[[collapsible show=\"補遺 1173-B:\" hide=\"SCP-1173は存在しません。続行して下さい。\"]]\n\n> この文章を読んでいるということは、この文書全体に置かれたキーワードへの君の潜在的な反応を通して、コンピューターが君を感染していないと承認したということだ。おめでとう、研究員。君は徴用された。かわいそうに。神の助けがあらんことを。\n> \n> 財団のユニット同士のこれ以上の内戦は考えられない。だから我々は妥協した。感染者と非感染者は引き離されることに同意した。我々は未だ何がSCP-1173をもたらすのか分かっていない。だが、観察可能な傾向は感染者の数が我々の封じ込め手段により減少していることを示していた。単文を市民に広めるだけでSCP-1173は我々によって封じ込めることが出来る。我々は、時間が味方に付いていると考えていた。\n> \n> だが、彼らはイカサマをしたのだ。\n> \n> 感染者は我々を取り囲んでいる。常に、いついかなる時も。友、愛する人、両親、あなたの子供でさえ感染者だ。彼らは\"クラスO記憶処理薬(Class O Amnesiac)\"として知られる合成物を使い、財団関係者に感染を広める方法を見つけ出した。彼らは財団の薬学部に要請を出し、命令を受けさせるためにしばしば彼らを感染させている。我々はその命令を可能な限り多くサボタージュしている。だが、彼らは未だ残った我々に感染を広め続けている。\n> \n> 今や君はレジスタンス活動の一員だ。君が望むと望むまいと。歴史は君の双肩にかかっている。君には、誰が我々の側にいて、誰がそうでないのかを語ることはできない。そして、君はほとんどの場合決してそれを知ることはできないだろう。君はいかなる時もこの主題について語るために接触を受けることはない。第一、君はこのメッセージを受け取ったということを証明することも決してできないだろう。\n> \n> 君は、可能であれば機会を逃さずその人物を孤立させ、会話をしながら近づき、彼らの東サモトラケイスラム共和国の認知レベルを判断する(これをどう達成するかは君に任されている)ように。彼らの感染状況を判断し、この文書に記された実行文を復唱すること。感染者は我々が彼らについて知っているということを知らない。協調した努力があれば、我々は感染者を財団から排除することが出来る。これはやらなければならないことなのだ。我々は、人間性を異常な物から守る最後の防衛線が、異常の手に苦しめられる事を看過する事はできない。\n> \n> **このメッセージは、O5-4,O5-5,O5-7,O5-9,O5-11,そしてO5-12によって承認された。**\n> \n> **このメッセージは公式記録には記録されない。**\n> \n> **このメッセージは、複写、複製されてはならない。**\n\n[[/collapsible]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-27T04:38:59+00:00",
  "updated_at": "2021-01-10T15:46:33+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-1173-a"
}