{
  "title": "SCP-1813",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1813\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1813はサイト-18の生物学セクターに位置する、強化ガラス製の200000リットル水槽に収容されます。SCP-1813には毎週3回レタスを与えてください。\n\nメンテナンス職員と保安要員には発声が不可能な人物を用いるか、区画内で任務を行う前に装具によって発声を妨げてください。セル内でのいかなる発声も懲戒処分の理由となり、作用の伝播程度によっては終了処分が行われます。\n\n区画は監視カメラで常時監視されます。\n\n水槽には、SCP-1813に害を与えずに水をかき乱して怯えさせ、鳴き声を出させるための水流生成装置が装備されています。この装置はサイト管理者の承認を得た実験目的でのみ使用することができます。実験後のレタス給餌量は2倍にしてください。実験の有無にかかわらず、SCP-1813はノイズキャンセリングヘッドギアを装備した海洋生物学者によって少なくとも1日に8時間監督されるべきです。\n\n**説明:** SCP-1813は雌のマナティで、年齢は45歳、体重は1252キログラム、全長は4.7メートルです。SCP-1813はフロリダ州アポロ・ビーチにおいて、ヒルズボロ湾岸の電気設備近くの運河から回収されました。SCP-1813は生理学、行動学的に通常のマナティーと同等です。\n\nSCP-1813の鳴き声は、それが実際に発せられる瞬間の前後4-5分にわたって聞き取れる状態にあります。鳴き声自体は通常のマナティより大きいものではありませんが、音がそれ自体に「反響」するような作用により、音量は最終的に急激に減衰するまで指数関数的に増大を続けます。音が生成する波動作用により、周辺空間には僅かな視覚的歪みが引き起こされます。\n\nSCP-1813が鳴いている間、領域内にいる生きた被験体は半透明で実体のない1から8体の自身の複製を観測可能です。複製体は被験体が通過したか通過するであろう空間を通って移動し、最終的には何ら有害作用なしに元の被験者の現在位置に融合します。しかし曝露時間の延長は複製体に対し、被験体が通過しなかったか通過しないであろう経路を移動するという差異を引き起こす原因となるようです。それ以上の長時間の曝露実験は、元の被験体が予測不能な特性を示し、独自の分類が必要な事態を引き起こす傾向があるために推奨されません。\n\nこの作用は、被験者をSCP-1813の録音に曝露した場合には発生しません。視覚的歪みは生きた被験体や無生物の素材に有害なものではありません。\n\nSCP-1813は、鳴いている間に自身の物理的複製を生成しているようには思われません。複製体が単に存在しないのか、SCP-1813と重なっていて見えていないだけなのかは不明です。\n\n**補遺: 実験005の転写** 実験の間、被験者はSCP-1813への曝露中に特定のフレーズを繰り返すよう指示されました。これは、被験者が効果範囲内で発声した際にSCP-1813と同様の非同期的発声が現れるかどうかを確認するためです。D-4293には耳栓が与えられ、SCP-1813水槽の上に設置された格子の上に配置されました。被験者は手順の間、前後にゆっくりと歩き続けるよう指示されました。\n\n実際の音声はSCP-1813の引き起こす歪曲の影響を受けているため、次の転写は大まかな近似です。\n\n> **D-4293:** もう言い始めてもいいか？\n> \n> **サンダース博士:** ああ、始めてくれ。\n> \n> SCP-1813水槽の水流生成装置が起動し、SCP-1813は警戒音を発し始める。[[footnote]] **補遺: 音声サンプル034**\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-wiki.wdfiles.com/local--files/scp-1813/1813_sound.mp3]]\n [[/footnote]]\n> \n> **D-4293:** ええと……フランダースの野に、ケシの花がそよぐ[[footnote]]訳注:ジョン・マクレー「フランダースの野に」からの引用。[[/footnote]]。\n> \n> D-4293の複製体が4体出現し、彼の進む経路の前後を歩く。実験の進行に連れて、D-4293-3の顔つきや目の色は僅かに異なるものに変化してゆく。\n> \n> **D-4293-1:** ええと……フランダースの野に、ケシの花がそよぐ。\n> \n> **D-4293-2:** フランダースの野に、ケシの花がそよぐ。\n> \n> **D-4293:** これは一体何だ！\n> \n> 被験者は幻影に驚き、封じ込め区画からの脱出を試みてドアを繰り返し叩く。\n> \n> **D-4293-3:** フランダースは一体ケシの何だこれがそよぐ。\n> \n> **D-4293-4:** フランダースは一体ケシのやることはそよぐ。\n> \n> D-4923はセルの壁の近くで体を丸め、叫び始める。\n> \n> **D-4293:** やることは確かにやっただろ！出してくれ！畜生、ここから出してくれ！\n> \n> **D-4293-1:** 確かにフランダースがそよぐは一体。\n> \n> **D-4293-2:** 畜生、やることは一体やったことがそよぐ。\n> \n> 複製体は発声を続けるが、被験者が移動しないためにその姿はほとんど見えない。泣き声を除き、被験者はそれ以上の声を発しない。これは5分後に新たな状況が観察されるまで継続する。\n> \n> **D-4293-2:** 確かに。フランダースは一体何だ？\n> \n> **D-4293-4:** これは一体何だ？\n> \n> **D-4293-1:** 野は一体。\n> \n> **D-4293-3:** ええと。やることはこれ？\n> \n> 複製体はD-4293が以前に話した言葉を用いて互いに対話しているようである。これは3分間継続する。\n> \n> 4分後、複製体はD-4293と同期して動くように思われ、彼が横たわるセルの壁の側から僅かに空けた場所に移動する。\n> \n> D-4293-1から4は手で頭を掴み、身体的な痛みを受けているように見える。この間、複製体からは独自の発声内容が観察される。\n> \n> **D-4293-3:** 頭が！何て音だ！\n> \n> **D-4293-3:** 音が！頭が！\n> \n> 複製体からの発声は互いに反響するようで、セル内の音圧は150デシベルでピークに達する。D-4293は与えられた耳栓で耳を塞ぐ。SCP-1813水槽の水流生成装置が停止され、SCP-1813は落ち着いた静かな状態に戻る。\n> \n> 複製体は耳から血を流して倒れ、動かなくなる。この時点で、複製体のうち3体が耳栓を所持していないことが明らかとなる。複製体は瞬時に消失する。\n> \n> D-4293はセルの扉に向けて顔を上げる。D-4293が発声を開始する前にいた位置から声が発せられる。被験者自身から発せられた声を-Cで示す。\n> \n> **D-4293:** 嫌だ！離してくれ！\n> \n> **D-4293-C:** 一体何なんだ？\n> \n> **D-4293:** ハッピーバースデー、ハニー！\n> \n> **サンダース博士:** 実験を終了する。セルから退出してくれ。\n> \n> **D-4293:** 俺がプロトコルに違反したってどういうことだ？\n> \n> **D-4293-C:** 待て。何が起きてる？\n> \n> **D-4293:** 俺は無実だ！\n> \n> **D-4293:** ロボットが欲しい！\n> \n> **D-4293:** それは俺を解放してくれるっていうことか？\n> \n> D-4293は嘔吐を始める。彼は人力でセルから連れだされる。D-4293が示すこの特異な音響作用は、彼が終了された5時間後まで継続した。\n\n**研究メモ: 音響実験005:** SCP-1813の作用は物理的な残響に似た面もあるが、複製体の行動が分岐する理由については完全に理解されていない。この時点で明らかになったのは、複製体は彼らが未だ言っていないことだけでなく、言わないであろうこと、言わなかったであろうことすらも言うということだ。\n\nSCP-1813チャンバー内で白のラットに複雑な迷路を解かせる実験では、最小数（1-2体）の複製体が出現した。ほとんどの場合、迷路内の複製体が選択する経路はオリジナルの被験体が意図して移動した経路と完全に異なっていた。複製体の体色も様々で、黒や茶色の時もあれば、ある1実体では紫色のこともあった。",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "水中",
    "生命",
    "確率",
    "音声添付",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-31T01:38:25+00:00",
  "updated_at": "2024-02-21T12:33:46+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1813"
}