{
  "title": "FUNERAL",
  "content": "世界末日，这一直都是伍海松的思维外的光景。即使三颗银星闪耀在他的胸前，让过往的历史浮现，可却没有一副画面能够与之匹配。\n\n而更可怕的是，政府将会是人类最大的敌人。\n\n他先是抬起了头，凝望着灰白的天花板——他好像已经能够看透去了，目光直抵穹顶之上，直抵那被无数星光所铸造的巨兽——它正露着一种嘲讽的韵味，好似火山爆发前那些岩石间蛆虫的翻腾。许久，他闭上眼睛，低下了头，又将手按在了冰冷的额头上，揉着，好似这样就能让结晶的思维重新被烘暖。\n\n换气扇仍然在转动，阳光从那照射进来，成了一条条的亮色横杠，在伍海松的脸上跳动，黑白交错——好像是胶带一样一格、一格地播放。在那黑色的格纹蒙蔽住他的眼睛时，他却睁开眼了，透着格格不入的亮光。\n\n他拿起了话筒，按下了几个按键。他听到的却不是电子合成的声音。\n\n是不知为谁而鸣响起的丧钟。\n----\n[[div class=\"blue\"]]\n> [[=]]\n> + “SCP基金会”是守护者还是诈骗犯？\n> +++ 1997/3/17 路透社  \n> [[/=]]\n> ----\n> 联合国外交部发言人于1997年3月16日向全球发布了紧急通告，称人类即将面临来自一个外星生物的末日威胁。\n> \n> 他强调，此外星生物仅为单翼个体，但本身具有高度发达的智能，因此各国绝不能将其忽视，而应该高度联合起来，共建人类抗击联盟战线。关于该消息的真实性，他表示联合国不会为了特殊的政治目的而诓骗全人类。\n> \n> 消息来源自一从未露面于公众面前的私人性质组织[[span class=\"h-span\"]]SCP基金会[[/span]]。值得注意的是，这并非意味着该组织并未对社会做出过贡献。恰恰相反，该组织旗下拥有众多知名企业，包括公众耳熟能详的[[span class=\"h-span\"]]巨软[[/span]]、[[span class=\"h-span\"]]雪梨[[/span]]、[[span class=\"h-span\"]]特拉斯[[/span]]。据SCP基金会发言人于同日发言内容称，基金会为一个旨在保护人类文明稳定发展的公益性组织，其历史悠久，曾与世界各国展开过深层次的合作。\n> \n> 部分民族主义者于同日提出了异议，并呼吁民众保持理智，抵制联合国的“谎言”。他们不屑地指出，联合国的行为是在利用人民的趋利心理，以谎言做伪装，是世界各强国为实现独裁主义而表演的“一出闹剧”。\n> \n> 关于事实的真相，有待时间去检验。\n> [[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]][[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]]\n> [[=image http://scpsandboxcn.wdfiles.com/local--files/gyd/JJH.jpg width=700px]]\n> ----\n> [[=]]\n> **SCP基金会前台组织办公楼。  路透社摄于1997/3/18**\n> [[/=]]\n> [[/div]]\n[[/div]]\n----\n“爸爸！”随着伍海松推开了散着醇香的红木门，那好似压抑许久的欢快声音便传了过来。他刚转过身，就有一个重物扑倒了自己身上，让他晃了晃，倒是没有摔倒。他连连地笑呵着——光滑的额上还挤出来几条皱纹——抱起了儿子，让他坐在自己的手臂上。\n\n“海棠，有没有想爸爸？”\n\n接着那个男孩嘟着嘴，重重地点了几下头，然后又把手抓向了伍海松的头发，挠来挠去，整的那好像不是头发，而是一簇蓬松的滚草。还没等伍海松把话说完，妻子就从厨房那的转角出了来——还拖着长长的围裙，像是个公主似的——看着看着嘴角就上去了。“你回来了。这次待多久？”\n\n“这次啊，嘿——别抓爸爸头发啦。”伍海松抱着孩子做到了沙发上，“这次事情可闹大发了——咱可以先休一个小长假了。”\n\n“这样啊......”妻子走到了伍海松的身后，把手按在了他的双肩，“但在这之后，我们可能很久都不能见了吧？”\n\n伍海松把手按在了海棠的头上，这个小男孩却是倔着，不停甩着头，想要把那厚实的触感从上面弄开。“过不了多久就要进入战争状态了......受苦的还是你们啊。”\n\n“爸爸不走！”海棠激烈地挥舞着自己的小手，抓向伍海松。\n\n“放心，爸爸呢，一直会都在的......这是什么？”伍海松刚想笑几声，却看见茶几上立着一个从来没见过的木质相框，镜面的反光让他无法看清那是什么。他伸出手将那个物件拿到了眼前，才发现里面装着一张老旧的涂鸦画，老旧到已经泛了黄色。\n\n他知道这是什么，于是一种情感就自然而然的随着指尖而倾注下去了。这不是伍海棠的画，而是自己的——珍藏在那个木匣子里几十年的记忆。\n\n“为什么要把它拎出来？”他抽出了那张涂鸦，纸张的质感更是沉淀了时间的凝重。他鼻子却是没有一酸，捏着它的手反倒是在微微地用力、颤抖。\n\n在瞩目中，来自过去的图画被撕成了两半。\n\n海松望着妻子。“你啊，都过了这么久了，留在这也只是徒增感伤罢了，就没必要装起来了。”说这话的时候，许是错觉，他的语气都剧烈了不少。\n\n“但，老公......”妻子的脸色却微微皱了，强硬地笑了几声，掩饰着尴尬，“那个，是海棠帮你装起来的，他还等着你夸他呢。”\n\n伍海松回过头来，这才发现孩子的眼泪都要从那皱巴巴、好似被褥的脸上溢出来了。他这才惊呼了一声，然后把孩子抱起来。\n\n“是爸爸不对，爸爸错了。”他摸着孩子的头，这次他倒是不抗拒了。“下次，爸爸一定先顾着你！我们拉钩，好不好？”伸出了一根拇指。\n\n小海棠撅着嘴，但眼泪却是止住了，翘出了一根小拇指。伍海松的眉毛一松，拉起了钩，却听见了妻子在他身后捂着嘴在偷笑呢。“你啊，笑什么呢。”他也没忍住，笑了一声。\n\n“海棠。”伍海松的笑容淹没在了平凡的脸庞下。“爸爸，以后可能还会做错一些别的事情。”他的眼睛凝视着海棠，又像是盯着更远的远方。“所以，你还能原谅我吗？”\n\n海棠抓住了他的头发，接着又像是再思考着什么。“嗯......爸爸，骑膊马！”他又扭着身子，接着起到了伍海松的脖子上。\n\n“现在呢？”背着海棠，他站了起来\n\n“原谅你啦！以后也会原谅你的！”海棠挥舞着双手，像是登高的胜利者，尽情享受着超越云霄的壮景。\n\n“是啊......你会原谅我的。”伍海松笑了。\n\n妻子看着他的眼，不明白为什么那黑色中全是失落。\n----\n[[div class=\"blue\"]]\n> [[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]][[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]]\n> [[=image http://scpsandboxcn.wdfiles.com/local--files/gyd/longlongfei.jpg width=700px]]\n> ----\n> [[=]]\n> //爸爸，你看！这是老师教我们画的哦！这可是龙呢！那种能环游世界，还能上天的龙！//\n> \n> //很棒啊......不过，海松，你为什么喜欢龙？//\n> \n> //嗯......要是我能骑在它头上，抓着那两个犄角，我就能想去哪就去哪。//\n> \n> //为此，你准备好去付出什么了吗？//\n> \n> //什么意思呀。//\n> \n> //......爸爸呢，是个军人，这都是爸爸几十年的经验......你要记住：当你要得到什么，你就得先战胜什么。//\n> \n> //我得先像小人书那样先把龙打倒！//\n> \n> //对，孩子，你很聪明......想要战胜龙，必须超越龙。**无论是什么代价**。//\n> [[/=]]\n> [[/div]]\n[[/div]]\n----\n“陈将军，打扰了。”伍海松掩上了门，转身，在阳光的斑驳下敬了一个标准的军礼。\n\n“别那么见外，海松。”那个头发鬓白的老人就坐在了那个座椅上。他脖颈上长有着老人斑，可神态却是方正的棱角，就像一匹活力四射的骏马，还欢腾着呢。“来，过来，这边——快坐。”\n\n伍海松放下了手，可还是挺拔着，地了头，笑了一声。“陈老，近些日子，可曾过得好？”\n\n“嗨，瞧你这话说的，老什么老。”又是摆起手来，啧了几声。他倒是卷起了衣袖，那肌肉都藏在了硬朗的线条下。“我跟你说啊，就算年纪大了，也绝对不要小瞧自己。咱活力啊，好的很呐！”两个人对视了一小会儿，然后陈老一拍大腿，便一起乐呵着笑了起来。\n\n拿起茶壶，陈将军刚要接过手来，就被伍海松用手推了回去。“将军，这茶呢，该是由我来斟给你的；该是作为晚辈的我，敬给你。”\n\n“哎呀，海松，这就是你太客气了；你爸和我是什么关系？咱们这么熟，这就是你太客气了。”\n\n“应当的，陈将军。”海松拿过了两个茶杯，那滚烫的茶水就这么跃进了紫砂中。“来，将军。”他端起茶杯，平放在了眼前。“这杯茶，就当我敬你老人家的。”然后两人又笑了，就在这融洽中把那茶水一饮而尽。\n\n“将军，我也就不绕弯子了。”伍海松发下了茶杯，平视着眼前的老先生。“现在的情况，第二代殖民舱的立项......还没决定好吗？”\n\n“诶诶诶，你这可就说到了点子上了。”陈将军发下茶杯，挤了下眉头，接着抽出抽屉，拿出了两根雪茄和一个断头台。”你要吗？“\n\n“不用了，将军。”\n\n他放回了第二根雪茄，拿起了银色的刀具，对着雪茄头，“咔”一下就剪掉了。“现在的争议就在于：民众不干啊！真实情况是什么，咱们都清楚，但那人民呢？人民不清楚啊！”他烧起了烟丝。\n\n伍海松略一低头，看着桌子下的阴影里。“人权在这种时刻真是一道坎啊......没人愿意留下来等死，然后再把生的机会拱手让人。”\n\n“就是这个理嘞。”老人吸了一口雪茄，酝酿着，就吐了一口灰色的烟圈，融化在了空气当中。“中央现在，头疼。不只是中央，世界各国就这，都头疼！所以咱们表面上宣传的还是人类反击战，就是怕群众像个爆竹一样‘砰！’一下，直接炸开了。”\n\n“将军，我这倒有一个方案。为什么不把方舟建在太阳上？太阳上已经部署了大量的采氢器，补充能源以起飞不是问题；还可以以‘太空城’的名义对外宣发，并鼓励民众入住——”\n\n老人拿两根食指夹着雪茄，嘿了一声，扭过头，带着烟气，连连摆手。“我知道我知道，这个法子一开始就被提过了。”接着又把身子俯身向前，几乎是抵着伍海松的眼皮了，拿着那根雪茄指点着桌子。“但是啊，害，那些专横跋扈的老顽固们，一点变通都没有。就在那抓着‘安全性’死揪着不放哩。”\n\n“哦？那他们怎么想的？”伍海松靠在了椅背上，刮着手指，不住地翘起嘴角。“难不成还想带着所有人跑？”\n\n“鬼知道他们那些个榆木脑袋装的什么啊，唉。反正，过几天就开会了，这个项目啊，怕不还得拖后个几年哩。”\n\n“但人类没有时间了。”\n\n“人类算什么？他们在意的就只是自个的地位。我呸！去他妈的官僚主义。”老人捶了一下桌子。“而且你知道更要命的是什么吗？那群人里还有不少是那些恳求着去妥协的废物！他们的口水可多了，一天到晚幻想着人类能够跟那个什么龙建交，换取利益。简直自寻死路！”\n\n“将军，你也别太激动了。”伍海松叹了口气，接着提起了一个强硬的笑脸，凑到了老人跟前。“将军，那些人都是谁？”\n\n“哦，你想干什么？一枪崩了他们？”老人倒是开了个风趣的玩笑，两人又笑呵了几声。“其实别国的想法也大都是这样，就想着逃跑和妥协，一个个的都他妈不肯把钱用到反击上。为啥？你要是造了，万一别人趁这个时间点直接在背后捅你一刀？现在的局势，我们都他妈要被囚禁了，你知道吗？囚禁！龟缩在太阳系这一亩三分地里，还在这窝里斗。一致对外？还真有不少人，巴不得所有人都被困在这，自己在那当土霸王呢。”\n\n“不。我只是想拜访一下他们。希望私底下见面聊一聊，能改变一下他们的态度吧。”笑容迅速收敛在了严肃的神态下，只是老人注意到，他的眼睛眯了起来，很细，很细。\n----\n[[div class=\"blue\"]]\n> [[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]][[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]]\n> [[=image http://scpsandboxcn.wdfiles.com/local--files/gyd/phone2.jpg width=700px]]\n> ----\n> [[=]]\n> //......这就是全部名单吗。//\n> \n> //嗯。记住，只杀几个就行，闹大了，你们被人联合端了，人类就真的被那群保守者弄完了。//\n> \n> //明白的，我们已经没有继续输下去的能力了。“三维弹球”计划在国际上都快被GOC给掐灭了。//\n> \n> //一群孬种......对了，程序方面——//\n> \n> //我们已经在研究了。但一切都还只是猜想，要是没贴身见过项目，我们实在难以破译它的源代码。//\n> \n> //那也得做。//\n> \n> //......长官，我仅代表个人，向你致以最崇高的敬意。//\n> \n> //为什么？//\n> \n> //.......//\n> \n> //怎么了？//\n> \n> //因为你正孤身一人走向地狱。//\n> [[/=]]\n> [[/div]]\n[[/div]]\n----\n一早起来，我能感受到空气有了一丝凝重。这种感觉就像是水汽弥漫在空中，接着被低温聚成了一粒粒的冰渣子，刮着你的脸庞。我简单洗漱着，看着镜子里的人，忽然觉得有点不像自己了。他的脸还是那么的建议，脊梁始终是那么的挺拔，眼睛里没有一点浑浊，全是清明。可我的思绪早已结成一股乱麻，理不清梳不顺，这种癫狂的心理几乎要把我的灵魂抹除尖锐的棱角。\n\n但我仍然在这个躯壳里，就必须遵守这副躯壳的形象。\n\n我推开了房门，料想中的寒风没有扑面而来，反倒是过于安静了。车厢中，我总感觉到浑身有什么东西在捏揉着我，意图把我逼上绝路。副官倒是看出了我的异常，也没回头，“长官，您是身体不舒服吗。怎么把大衣裹得这么严实。”\n\n“这里不是其他场合，肖华，直接叫我名字就行。”接着，我又是望向了窗外。雪依旧纷纷地下着，可却没有丝毫的摇摆。“没有风，挺不习惯的。”\n\n他倒是笑了几声，向后摆了摆手。“海松啊，你看着天气还不挺好的吗。没有那个大风刮的，那叫一个生疼！”\n\n“如果没有风的话，反倒显得太压抑了些。”我低下了头，看着空气，好像看着一场梦。“‘黑云压城城欲摧’，就这个理吧。太压抑了，真的太压抑了。”我把手伸向了窗户，顺着霜花的足迹摩挲着，描绘着什么。“真希望今天别出什么大事。对了肖华，你太空军那边的申请，发了吗？”\n\n“没呢。等我处理完手头上的事情，回去再修一修。”\n\n“其实......”透过后视镜，我盯着肖华的眼睛。“我不希望你去。”\n\n“嗯？”他很显然没料到我会说这种话，不免有些诧异，眉头一抬眼珠子都好像突出来了一点。“怎么，不想让我上太阳那打扰你和你老婆儿子恩恩爱爱啊。”\n\n“倒也不是。”我抽了下嘴角。“只是，我走了的话，想找一个替我原本职务的人也麻烦啊，倒不如你帮个忙呢，对这方面工作处理还比别人熟一点，也方便......对了，你其实对上面的态度，是怎么看的。”\n\n“能怎么看。”他倒是叹了一声。“反击是不可能的。咱都是国家的军人，国家肯定是放在第一位的。要是带头反击，那还不直接被捅了。还是造方舟实在，你说是不，大家都盯梢着对面呢，保命的东西啊，谁会开玩笑。”\n\n“你也这么认为的吗？”我合上了眼。\n\n“所有人都这么想的。武器，造了出来，指向谁还不定呢。”\n\n接下来的时间倒也是在插科打诨中耗过去了。我们裹着寒气小跑进了基地。走廊显得狭长而昏暗，我的精神开始了恍惚。肖华拍了拍我的肩膀，倒是惊醒了我。\n\n“那个，你之前说的恒星级别的喷射器，上面已经盖红章了，你在签个字就能把他搬上太阳的太空城里了。”\n\n“啊，那个......”我感觉到什么东西在桎梏着我。我的心脏剧烈的跳动，好似心跳本身就与这具身体格格不入。我想要喘息，可潜意识的大手死死地掐住了我的脖颈。“要不......再缓一缓吧。”我扭头看着他，说出了连我都觉得不可思议的言论——明明已经快成功了，我到底在干什么？\n\n“诶，奇怪，这不是你的风格啊。”他疑惑地挤了挤眼，伸出手来就往我额头摸，却碰到一阵冰寒，刺得他缩回了手。“呼，好冷啊——你不都是打定主意了权衡利弊之后才提交的方案吗，怎么这次轮到你磨磨蹭蹭了。”\n\n我不安地抓着自己的裤子，好像通过这种抓握的触觉就能让内心平静下来。“这次是我有点考虑不周了。先不说太空城还没建好，单单是这个恒星级喷射器，万一被不法分子盗用了，那岂不是能靠它直接对地面进行打击——它喷射出来的粒子流可不是那种随时就灭掉的火苗，是可以拿来当武器的。”\n\n“谁有那个闲心，就算有，也绕不过你这层权限——你可是太空城在职人员里权限第二大的了。”他倒是无所谓，步子迈得更大，走到了我的前面，完全没注意到我的脸色在帽檐的阴影下剧烈的变化——一如大海，时而平静，时而惊骇。我本不该这样，我绝不应该这样的。\n\n当我们俩推开了大门，我还陷在了巨大的精神错乱之中，可肖华却注意到了气氛的不对。他拍了拍我，我这才从不安少许回复，抬起头来。所有人都处在了一种绝对的死寂中，配合灰白的墙体，好似这就是一个从古老中迈步而来的教堂，无数人正肃穆着等待。\n\n我忽然听见了一声小小的啜泣。只是很小声，但在这绝对的寂静中却增添了一种黏人的悲怆。“怎么了？”肖华已经愣了，喊了一声，见没人回应。接着他又多上前走了一步。“到底怎么了！”\n\n我却发现我身边的一位同志忽然把背脊挺直了，拉下了帽檐，咽了一口水。“报告......”他的嗓音好似带着颤音。“今日我们收到消息，‘方舟空岛’殖民舱......受到危害实体的攻击，已经沉没了。”\n\n一时间，我竟然陷入了巨大的情感波动中。我捂着嘴，表情变的狰狞。呜咽的声音从我的嗓子里传了出来，肖华跑到了我身边，安稳着我。我的身体因剧烈的颤抖痛苦不已，于是找了个椅子坐下，弯下了腰。\n\n“海......海松。这确实......”他拍着我的脊柱，眼睛也已经泛红。“这次事件过后，群众对方舟的信任度......又会降低不少吧。”一说到这，我的身体颤抖的更厉害了，他便又安抚着。\n\n我的情感难以遏制，我无法相信事情发展竟然如此巧合。我在憋笑，我知道我内心的魔鬼已经露出了獠牙。我肚子疼得难受，就好像去年的宴席上吃多了胀气一样。我知道这是个绝佳的机会，这将让人民更加重视政府的一举一动......他们的工作的重心将会放在地上，以安抚民心，而不是挂念着天上的铁块。\n\n“另外......”一开始说话的那位同志又张开了嘴。“我们还收到了一份数据，记载的是编辑者在死前所记录下的恒星光伏信号变动......我们已经有能力解开危害实体的源代码了。这是那位同志......”他哽咽了，右拳上的青筋已经爆出。“......那位同志送给人类的最后的礼物。我们甚至不知道他叫什么。”\n\n气氛忽然就滞住了。我抬起头，先前的情感瞬间崩塌，取而代之的是那眼泪毫无征兆地从眼角流淌而下，现在看起来宛如一个被刺破了表皮的番茄，通红而涩苦。我怔怔地看着地板，在细数着上面的纹样，但不住的喘息难以停止，甚至一度产生了一种呕吐感。\n\n我被送进了医务室。\n\n望着天花板，我叫肖华把之前他说的同意书拿来，我要签字。\n\n等待的路上，我合上了眼，迷蒙在了一时的梦幻中。思绪中捆绑着的枷锁已经断了。有个东西正在那蠕动。它看着我，我也看着它。我向它伸出了手。\n\n我再也没有借口麻醉自己了。那团蠕行之物最终将我包裹。我看向了红色的远方，无数的蝙蝠翅膀在空中翱翔，硫磺的熔岩喷发在大地上。我不会再做别的选择了，必须，也只能坚定地走完剩下的路。\n\n接过了肖华递给我的那张单子，我用着全身的力道署上了名字。\n\n可能这就是绝笔。\n----\n[[div class=\"blue\"]]\n> [[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]][[div style=\"color: black;background:#fff; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width:84％; margin: 4% 4% 4% 4%\"]]\n> [[=image http://scpsandboxcn.wdfiles.com/local--files/gyd/KEHUAN.jpg width=700px]]\n> ----\n> [[=]]\n> //少将走在太空城的地下通道里，听见了地上人们的喧闹与融洽。他想笑，可却被现实敲击得支离破碎，被苦毅所掩埋。//\n> \n> //一切都安静的可怕，只回荡着脚步声。//\n> \n> //“群众已经发现了吗？”//\n> \n> //“是的，开始起义了。”//\n> \n> //“那该我了。”//\n> \n> //“万分感谢，我们会拖住的。”//\n> \n> //少将关上了手机，丢在了地上，径直走向远方。//\n> \n> //他不相信天堂的存在，但他知道自己肯定会下地狱。//\n> [[/=]]\n> [[/div]]\n[[/div]]\n----\n他锁上了所有通道，没人能跟踪他。\n\n他没有顺着大路走下去，而是走到了一个拐角。在那阴影之中，他摸索着，触碰到了一个棱角。那是一个箱子。打开箱子，里面是一把制式手枪。枪被收进了腰间，在蓝绿的灯光下熠出凌冽的锋芒。\n\n踱着脚步，他感觉时间好像在空间中沉降了，成了黏稠的泥沙，让一分一秒的流逝都变得那么的漫长而艰辛。明亮的通道在他眼里好像变成了极致的黑，没有一丝亮光能没入他的眼中。\n\n他走到了主控室门前，靠身份识别开了门。三名将军正着配有不同国旗标示的军装坐在那商讨，听见开门音后都扭了头过来。一个一头红发的俄国老先生显然对突如其来的打扰非常不满，叽里咕噜着伍海松听不懂的毛子语走过来，时不时还重重地他一下脚，举起手来指指点点，唾沫星子飞到地上遍地都是。旁边的一个法国的将领显然是觉得眼前这人怎么看都像是一台自走喷壶小丑，倒是在那笑了；那个中国将领倒是重咳了一声缓解尴尬，视线也偏向了一旁。\n\n在那双粗糙而带有汗臭味的手掌伸到面前时，伍海松伸出了一只手按住了毛子的脑袋瓜，同时抓着手臂一拧，这只胳膊就脱臼了，摇摇晃晃地垂着，毛子也哀嚎一声，整个人直接跪在了地上。另外两个将军显然是还没反应过来，伍海松就已经掏出枪给那头红发打上了一梭子，红色的血液混杂着脑浆以从毛子的前额飞溅出，半个脑袋都碎了，眼珠子滚落到地上，但却双双对着天花板，像是瞪大着的人死不瞑目。尸体重重地砸在了地上，而伍海松枪头一转，指向了那两个还坐在那的老先生——此时他们也是慌了，像是出了故障的电子娃娃一样剧烈地打颤。\n\n中国的那位将军——应该叫他威恩施，也算是见过世面了，当即整个人就稳了下来，脸色阴沉。他嘴唇微扇，想说什么，可又好似坐着被人拿枪指着有些太丢面子了，于是就“趴”一下鼓足了气势，好像平原有山拔地而起一般，威风凛凛的霸气尽数泄出。\n\n“伍少将，你这是什么意思！”他一开口，整个人就想发火的狮子一样咆哮着——那嘴张得老大，好似让人觉得下巴要掉下来一般。“你违反军纪私藏武器，而且还冲到主控室来杀死了他国的一位将军！怎么，难道你连我也要杀吗？你这是要背叛祖国！”\n\n“上将，我承认我有违纪，也承认我杀了人是在犯罪。但我没有背叛祖国，更没有背叛人类。这就够了。”一旁的法国将军看着两人对峙，倒想着伺机而动。他悄悄地站起身，与威恩施平齐站着，好像也是露出一番不肯退让的精气神似的。接着，他的手在悄悄匿动，摸向了腰间偷偷夹着的一把手枪。“但不要轻举妄动，上将。”然后就被伍海松一枪掀开了脑壳。\n\n糊状的脑髓喷溅到了威恩施脸上。他双腿一软，整个人跌回了座椅上，帽子都掉了，白色的头发像是蠕动的蛆虫一样悬挂在他额前，遮蔽了他瞪圆的眼珠中藏着的骇怖。缓过神后，他颤抖着指向了眼前的那个魔鬼。“伍海松，好，你真棒！”他喃喃，可语气中还是不可置信。“你为什么要这么做，啊？为什么！你现在生活不好吗？还是说你怕方舟以后会没有你的家人的名额，所以想威胁我？没必要啊！这不合理啊！你到底——”\n\n“我从来不在乎的就是逃跑。”伍海松收起了枪，像是闲庭漫步在自己的花园中——事实上，他似乎真的看见了一朵朵繁花将会盛放在漫漫长夜的宇宙中——走到了威恩施旁的主控台操作位上，坐了下来。威恩施全程都低着头，没有直视过伍海松一眼，嘴里还说着什么“不可能。”\n\n“不可能吗？”\n\n“怎么可能？你的动机呢！你根本没有劫持太空城的动机！你究竟要威胁谁？”\n\n“我没有劫持的动机，威上将。我的目的根本不是劫持太空城。”伍海松倒是笑了，但嘴角的幅度不大，更像是一种思旧之人追忆时的淡然。\n\n“那你究竟要干什么？”像是卡顿的视频一样，威恩施就那样一顿一顿地挥舞着自己染着红色的白发，扭了过去，盯着伍海松。“现在太空城移动都做不了，唯一有用的就是那台目前根本派不上用场的恒星级喷射器！你还指望着逃跑？”\n\n伍海松歪着头，笑着看着眼前披头散发，好似乞人般龌龊脏污的上将。\n\n“我明白了，明白了......你一开始的打算就是这样的吗？十年前提出把恒星引擎搬到这来的也是你！你要是要拿那块铁疙瘩做文章，为什么不在十四年前就——”\n\n“十四年前我只是大校，我还没资格接触到第一级的主控台权限。”\n\n“为此你还耕耘伪装了十四年！”威恩施的脸庞扭曲的好像被什么东西搅拌成烂肉一般，嘴巴更是合不上，一直在那“啊”着。伍海松开始调用起了主控台的面板，调试着什么数据。\n\n长久的沉寂中，威恩施终于又说话了。“你......老陈死的那年还特意嘱托我，让我照顾你的家人......保送他们都能上方舟，这是你很久以前和他说的一个小心愿——你应该是一直在乎着他们的啊。可你为什么——”\n\n“那也是表演。”伍海松头都没有抬起来。\n\n“什......什么？”\n\n“当年为了能够让这座太空城被建起来，我叫人杀了几个保守党。”\n\n“魏来和冯日熙......他们不是自杀和意外死的。”\n\n“这是必须的工作。我不能让太空城真的变成方舟。”\n\n“那变成什么？”\n\n“武器。”伍海松终于停了下来。他抬起头，转过了座椅，看着眼前的人，眼神中充斥着杀伐。“从二十九年前危机刚被发现的时候，我就已经下定决心了。无论你们想什么，这个地方，”他的眼睛闪烁了一下。“将是人类反击的炮台。”\n\n“你疯了吗？你以为我们不想着去和那头龙厮杀？现实是我们人类自己就有内讧啊！最核心的问题不是技术上不能实现，而是武器的掌控权！如此具有战略意义的凶器，没有一个国家能独自建造——但联合建造后，它的归属权不可能被任意一方掌控得了！这点你明白吗？”\n\n“我当然明白。所以尽管有找其他组织帮忙，但我选择一个人去做。这是最保险的措施。”\n\n“你的目的就是那台恒星级喷射器。它设计的目的本身就是为了逃跑用的，尽管调节至最大功率仍有杀伤力，但性价比太低，没有一个国家想到过......这却给你创造了这个漏洞。”\n\n“是的，我要用一年来的能量储备炮击恒星。”\n\n他拖着庞大的身躯，猛地就扑了过来抓住了伍海松的衣领，肥厚的嘴唇不住地开合，唾沫和血液混杂着喷洒到了伍海松没有波动的脸上。“你怎么炮杀？你杀了一颗恒星，它仍然不会死——而整座太空城将会因为你一时的狂妄自大失去能源供给，拖着上面的一千多万人坠入太阳啊！这个责任你承担得起吗！人类承担得起吗！”\n\n伍海松抓着那两只老迈而又臃肿的肥大手臂一拉，对着肚子一踹，威恩施就跌在了地上，捂着肚子滚了几圈。“我曾经也迷茫着，但感谢那位葬身星空的友人——他破译的源代码已经帮了大忙了。”他慢慢站了起来，冷光照耀在他的身后，映照出前面一篇阴霾，笼罩着威恩施。“病毒已经研发出来了。喷射器发射的粒子流将会被编码，病毒将会顺着光线直击目标的恒星；它接触到龙的源代码后将会被激活，飞快地进行自我复制，就跟货真价实的病毒一样。它将彻底摧毁掉单元龙，并将复制得到的新病毒借助超新星爆炸的方式扩散出去。在宏观上，人类将会看见天空群星一颗接一颗地骤灭，无形的三维弹球回荡在龙的身躯，直到最后一声哀嚎。”\n\n“你......”威恩施艰难地爬向了伍海松。\n\n“届时，那定是一副美丽的光景。”伍海松低下头。“但你我，以及太空城目前的一千万居民将无缘与那幅壮丽的图景。这是我一生唯一的遗憾。”\n\n威恩施抓住了伍海松的脚裸，口水留在地上，抬着头，眼瞳紧缩着。“你就不怕一千万的冤魂会找你复仇吗？你觉得世人会原谅你吗？”\n\n“我在地狱，与他们无缘。”伍海松将手抬了起来，敬着军礼。“向牺牲者致敬。”他目光平视着远方，一种熟悉却又陌生的温暖触感再次填充了他的身躯，好像正抱着一个襁褓的婴儿。“而且......”\n\n“他会原谅我的，这就够了。”他笑得很开心。\n\n枪响。\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n.\n\n威恩施瘫在了地上，好像小时候陪着父亲躺在青葱的草地上一样。微风轻盈吹过，尽管他知道这只是因为太空城正在跌入太阳导致气流运动。那到射向天际的光柱究竟有多么的雄伟，龙之尸骸究竟有多么华美，人类的未来究竟何等富足繁荣，他都想知道。但这对于将死之人来说已经不重要了。\n\n他听见了隆隆音，也不知道是人群恐慌的踩踏声还是太空城正在解体。\n\n在一切都瓦解之前，他感觉自己又回到了过去了，一如溯源的河流。他看见了四十多年前，父亲正坐在一旁坐着，看着欢腾的自己因为疲累而睡在了草中。\n\n他伸出了手，伸向了一望无际的天空。\n\n“爸，我战胜它了。”\n\n“我可以骑着龙周游宇宙了吗。”\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n<<[*http://scp-wiki-cn.wikidot.com/scp-cn-1245 返回主页]>>\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "ShineShadowD",
  "created_at": "2020-03-13T03:42:34+00:00",
  "updated_at": "2023-10-26T05:12:50+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-1245-03"
}