{
  "title": "회수 기록 SCP-███-█",
  "content": "[[include info:start]]\n**회수 기록 SCP-███-█** \n**저자:** [[*user Adam Smascher]]\n**원작:** http://www.scp-wiki.net/acquisition-log-scp\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n[[toc title=\"목차\"]]\n\n+ SCP-███-█ 회수의 개략적인 시간 기록\n\n* 18██년 이른 6월, 테네시 주 ██████████ 지역의 몇 개의 지방 신문들이 ██ █████████ 가에 위치한 █████ 씨의 저택의 귀신 출몰에 대한 이야기를 보도함.\n * 현지 요원 웬트와 해치건이 █████ 씨와 그의 저택 외 몇몇 장소에서 몇 차례 대화를 나누었다. 그의 저택 밖에서 진행한 면담 도중에 목격된 현상을 통해 █████ 씨 자신이 \"폴터가이스트\" 현상을 일으키는 원인으로 보이나, 그 자신은 그러한 사실을 알지 못하는 것으로 보인다.\n * 웬트와 해치건 요원이 급격히 약화되는 그의 정신 상태를 치료한다고 하여 █████ 씨를 제█연구시설로 데리고 왔다. █████ 씨에게는 해당 시설이 의료 시설이라고 알렸다.\n  * 해치건 요원이 █████ 씨의 자택에는 이상 현상을 보이는 물체가 없다는 것을 확인한 후, 해당 저택은 소각되었다. 외부에는 █████ 씨가 한밤중에 공포에 질려 도망을 쳤고, 그 과정에서 실수로 등유 램프를 깼다는 정보를 유포했다. 이 이야기는 지역 신문들 사이에 크게 보도되었다.\n\n* █████ 씨는 웬트와 해치건 요원들과 함께 현지 시각으로 18██년 6월 11일에 제█연구시설에 도착했다.\n * █████ 씨가 도착한 직후 총 여섯 명이 제3검사실로 진입했다:\n  * 자레드 박사, 면담 책임자 및 조사 승인을 받은 연구원\n  * 비앙키 박사, 자레드 박사의 조수\n  * 해치건 요원, 증인 및 경비 요원\n  * 웬트 요원, 증인 및 경비 요원\n  * █████ 씨, 면담 대상\n  * 리처드 페어펙스, 속기사\n * 11:47 am: 자레드 박사가 서명한 손으로 쓴 쪽지가 문 아래를 통해 반출됨\n * 11:50 am: 제3검사실에서 세 발의 총성과, 겁에 질린 비명이 들림\n * 12:02 pm: 두 발의 총성이 추가로 기록됨\n * 12:12 pm: 제3검사실의 문이 갑자기 열리면서 서류봉투 한 개가 복도로 날아옴. 자레드 박사는 \"오 신이시여, █████!\"라고 외치며 그의 팔을 문에 낀 상태로 문을 열려는 시도를 함.\n * 12:13 pm: [데이터 말소]\n * 12:15 pm: 제3검사실을 나무 판자로 봉쇄했으며, 굴뚝 역시 밀봉됨\n\n* 18██년 6월 13일, 제█연구시설은 제█격리기지로 재분류되었다.\n * 직후 제 3 검사실의 매장이 실시되었다.\n\n+ 웬트 요원의 기록\n\n> 18██년 6월 █일\n> \n> 특별한 일 없이 ██████████에 도착. 지역 여관에서 묵기로 했다. █████ 씨의 환영받지 못하는 손님은 이미 지역에서 얘깃거리가 된 모양이다. 우리가 체크인을 하자마자 접수계원이 가장 먼저 한 이야기가 그 이야기였다. 접수계원에 따르면, █████ 씨는 6월 █일 저녁에 여기서 지내면서 그의 \"손님\"이 따라왔다고 주장했다고 한다. 접수계원은 그가 엉망진창이었고 절망에 빠진 데다 술에 취해 있었던 것 같다고 말했다. 그녀는 █████ 씨와 평생 친하게 지냈다고 주장했는데, 그의 침착함은 평생에 걸친 그의 자랑거리였다고 말했다. 그녀는 또한 그가 비틀거리면서 혀 꼬인 소리만 해대기는 했지만, 그녀가 고주망태가 됐다고 말하자 상처를 받은 것 같았다고 진술했다.\n\n> 18██년 6월 █일\n> \n> █████ 씨의 집에서 █████ 씨와 몇 시간 동안 대화를 했다. 그는 대화에 집중하기 힘들어 보였으며, 내 짐작으로는, 그는 대략 10분에 두 번 이상 자기소개를 했다. 마치 그가 예전에 우리를 본 적이 없는 것처럼 말이다. 자기소개를 할 때마다, 그는 자기가 앉아 있는 팔걸이 의자 옆에 있는 더블배럴 산탄총에 손을 올리고는 했다. █████ 씨의 총을 잠시 우리가 가지고 있기로 합의를 보았다.\n> \n> █████ 씨의 말에 따르면, 그를 따라다니는 유령은 물리적인 형태를 가지고 있으며, 실루엣처럼 보인다고 주장했다. 나나 내 동료 해치건 요원 모두 그런 형체는 발견하지 못했다. 그러나 우리는 대화 도중에 몇 가지 흥미로운 현상을 목격했다. 내 권총이 권총집에서 혼자 떠오르더니, 공중에서 천천히 돌면서 바닥에 떨어지기 전까지 어딘가를 조준하지 않은 상태로 마구 발사되었다. 나와 해치건 요원과 마찬가지로 █████ 씨는 상당히 놀랐지만, 그는 바로 평정을 되찾고 웃으면서 \"유령이 바보같이 자기 혼자 놀랐다\"고 주장했다. █████ 씨는 이로 인해 생긴 그의 재산피해에 대해서는 무관심한 듯했다.\n> \n> █████ 씨는 내일 그의 집 밖에서 만나기로 했다. 우리가 그의 총을 보관하기로 했다.\n\n> 18██년 6월 █일\n> \n> █████ 씨와 한 술집에서 대화를 했다. 해치건 요원과 나를 보자마자 █████ 씨는 그의 환영받지 못하는 손님과 함께 왔다고 말했으며, 그는 그것을 \"엄브라[[footnote]] 역주: Umbra, 본그림자. 빛이 전혀 들어가지 않아서 완전 깜깜한 그림자.[[/footnote]]\"라고 농담삼아 불렀다. 해치건 요원과 나는 여전히 그런 개체는 볼 수 없었다.\n> \n> 우리의 두 번째 대화는 저번에 비해 훨씬 평범하게 진행되었다. 우발적인 총기 난사는 없었으나, █████ 씨가 나나 해치건에게 오늘 신문을 읽었냐고 질문을 하자 옆 테이블에 방치되어 있던 신문이 혼자 이상한 모양으로 펴졌다. █████ 씨는 더이상 아무것도 읽을 수 없다고 주장했으며, 그것이 엄브라 때문이라고 말했다.\n> \n> 해치건과 나는 엄브라가 존재하지 않는다고 생각한다. 우리는 █████ 씨가 이 이상현상을 일으킨다고 믿는다. 왜 그가 이런 이상현상을 엄브라라는 정체불명의 개체의 탓으로 돌리는지는 알 수 없다. 아마도 그가 자신이 일으키는 이상현상을 알아채지 못하고 있고, 이 엄브라라는 개체를 통해 설명을 시도하려는 것일 가능성도 있다.\n> \n> 어느 경우건, █████ 씨는 해치건 요원과 나와 제█연구시설에 동행하기로 했다. 그에게는 그의 심신 약화를 치료하기 위해 의료시설로 데려간다고 말해 두었다. 해치건은 제█연구시설로 가는 도중에 추가적인 증인이 나오지 않도록 최대한 대중교통을 피해야 한다고 주장했다.\n> \n> █████ 씨와 나는 내일 밤 출발한다. 해치건 요원이 █████ 씨의 집에 이상현상을 나타내는 개체가 없다는 것을 확인한 후에 집을 소각하고 합류할 것이다. 언론에는 이미 은폐를 위한 이야기를 제출했다.\n> \n> 이 일이 빨리 끝났으면 좋겠다. 아무 생각 없이 푹 잤으면 좋겠다.\n\n+ 해치건 요원의 ████████\n\n[데이터 말소]\n\n+ █████ 씨에 대한 면담 기록\n\n> 면담 대상: 해치건 요원, 웬트 요원, █████ 씨\n> \n> 면담 진행자: 자레드 박사\n> \n> 서문: 이 면담은 자레드 박사에 의해 지시되었으며, 목적은 다음과 같다: 해치건과 웬트 요원이 관찰한 사항을 확인하기 위해, █████ 씨의 무의식이 두 요원이 관찰한 현상을 일으켰다는 가설을 검증하기 위해, █████ 씨에게 적합한 시설과 치료 과정을 찾기 위해, 또 두 요원으로부터 보고를 받기 위해.\n> \n> <기록 시작>\n> \n> 자레드 박사: 안녕하십니까, █████ 씨, 제 이름은 자레드 박사입니다. 그냥 박사님이라고 부르시면 됩니다. 최근에 제정신이 아니었다고 들었습니다. 증상을 말씀해 주시겠습니까?\n> \n> █████: 아니요... 할 수 없습니다. 제가 아팠다면 말할 수 있겠지만... 아프지 않아요. 문제는 그저... 그것이에요 - 그게 떠나지를 않아요. 그게 나타난 뒤부터 --\n> \n> 자레드 박사: 미안합니다만, 말하지 않으셔도 됩니다, █████ 씨. //언제//부터 그런 현상을 느꼈습니까?\n> \n> █████: 그게 언제부터인지도 모르겠습니다.\n> \n> 자레드 박사: (//한숨//) 그럼 하시던 말씀을 계속하시지요.\n> \n> █████: 무슨 말이요? 아, 네. 그게 나타날 때부터, 집중을 할 수가 없었습니다 - 아무 것도 읽을 수가 없었어요. 아니 할 수는 있었지만 계속 집중할 수가 없었어요. 간신히 진정해서 잠을 자게 되면, 그 다음날에는 그 전날과 아무 차이 없는 상태로 일어나지요. 여전히 피곤하다고요. 내 생각에는 엄브라가 -\n> \n> 자레드 박사: 엄브라요?\n> \n> █████: 내가 그녀에게 - 그것에게 준 이름입니다. 내 생각에는 그녀가, 어... 그것이 말입니다. 피해를 주려는 생각은 없는 것 같습니다. 호기심이 많을 뿐이지요. 영어를 이해 못하고, 아무 것도 못 읽습니다. (낄낄거림) 그건 우리 둘의 공통점이네요.\n> \n> 자레드 박사: 혹시 짐작가는 -\n> \n> █████: (//신경질적으로 웃음//) 언제 한번은... 그녀가 웬트 양의 총을 들고는... 뭔지도 모르고 그걸 들여다보다가... 총알이 나가니까 무서워서 죽을 뻔하더군요!\n> \n> 자레드 박사: 흠... 언제부터 그런 현상이 나타났는지 기억할 수 있습니까? 그... 엄브라라는 것을 언제부터 느끼셨나요? 처음으로 기억나는 때를 말해 보세요.\n> \n> █████: 제 생각에는... 호수에 갔을 때부터였습니다. 거기에는... 이상한 물결 모양이 있었지요 - 물 속에 말입니다. 뭔가가 물 속에서 움직이는 것처럼 말입니다. 아무것도 없었어요.\n> \n> 자레드 박사: 혹시 수생 생물 때문은 아닐까요? 일시적인 흐름이거나 바람 때문일 가능성은요?\n> \n> █████: 물은 아주 깨끗했습니다. 제 기억에는 바람도 없었고...\n> \n> 자레드 박사: 네?\n> \n> █████: 모든 것들이... 호수 주변의 모든 것들이 죽어있었습니다 - 또는 죽어가고 있었습니다. 나무나 식물들이 아니라... 물고기 - 개구리 한 무더기가 호숫가에 떠밀려와 있었고, 새들이나 작은 동물들이 그 주변에 있었어요. 제가 호수에 간 이유도 그것 때문이었을 거에요. 죽음의 냄새, 호기심...\n> \n> 자레드 박사: 누군가에게 말한 적이 있겠지요?\n> \n> █████: 아니요.\n> \n> 자레드 박사: 아니라고요?\n> \n> █████: 저는 그 때... 아픔을 느꼈습니다. 징조 같은 거를요. 집에 와서 - 샷건, 도끼, 성냥, 장갑, 총알, 전부 다 그 슬픔에서 꺼내 왔지요 - 총알이 다 떨어졌어요... 도끼. 나뭇가지, 모닥불을 만들었어요. 전부 다 불태웠어요. 장갑도요. 도끼는 호 -\n> \n> (//█████가 긴장증 상태에 빠짐. 호흡 외에 별다른 움직임을 보이지 않음.//\n> \n> 자레드 박사: █████ 씨?\n> \n> [불필요한 대화 말소]\n> \n> (//█████가 얼이 빠진 상태로 방을 둘러봄.//)\n> \n> █████: 안녕하세요? 누구세요?\n> \n> 자레드 박사: 저는 자레드 박사입니다. 방금 전까 -\n> \n> █████: - 수에서 씻었어요. 모닥불이 무... 무너졌어요. 연기가... (//양 팔을 들고 휘저으며//) 아시겠어요?\n> \n> 자레드 박사: 모닥불이 무너지면서 연기가 위로 막 솟았다고요?\n> \n> █████: (//열심히 고개를 끄덕이며//) 네! 엄브라가 연기에서 나왔어요. 희미한 그림자 같았어요. 기절했어요. 보기는 어려웠지만 - 보기는 했어요.\n> \n> 자레드 박사: 흥미롭네요.\n> \n> █████: 저분들 온 뒤로 색이 어두워지고 있어요... (//해치건과 웬트를 가리킨다.//)\n> \n> 자레드 박사: 어두워져요?\n> \n> █████: 네. 선명해지고, 훨씬 모... 모양을 갖추고요.\n> \n> 자레드 박사: 웬트의 보고서와 해치건의 ████████를 가져다 주게, 비앙키.\n> \n> 해치건: 웬트가 제 ████████를 불태운 것 같아요, 박사님.\n> \n> 자레드 박사: 그거 참 좋은 변명이구만, 해치건 요원.\n> \n> 해치건: 정말로 힘들게 만든 겁니다, 박사님.\n> \n> 자레드 박사: 다시 만들 수 있는 거 알아. 웬트 양의 총을 받은 다음에 다시 만들어 주게.\n> \n> 웬트: 그런 적 없어요! 그건 제 잘못이 아니에 -\n> \n> 자레드 박사: 웬트, 그 문제는 나중에 해결하지. 일단은, 협조를 바라네... 그리고 그 문 한번만 더 힐끔힐끔 쳐다보면 여기서 자네를 쏴버릴 거야. 알았어?\n> \n> 웬트: 네, 박사님.\n> \n> 자레드 박사: (//잠시 침묵//) 웬트 양, 현장 조사 보고서를 가져오게. 순서대로 정리해서. (//한숨//)\n> \n> [불필요한 대화 말소]\n> \n> 자레드 박사: (//망설이며//) 누구 그 개체가 보이는 사람, 어디인지 말해 주게. 기록해야 하니까.\n> \n> 비앙키 박사: █████ 씨 의자 옆에 앉아 있습니다. 난로를 보고 있어요.\n> \n> █████: 말했지요! 엄브라가 점점 어두워지고 있어요!\n> \n> 해치건: 비앙키 박사의 말에 동의합니다.\n> \n> 자레드 박사: 페어펙스 씨?\n> \n> 페어펙스: 아, 미안합니다. 저도 그 개체가 보입니다. █████ 씨 근처에 앉아 있어요. 불을 들여다보고 있는 것 같군요.\n> \n> 자레드 박사: 웬트?\n> \n> 웬트: 저도 보입니다.\n> \n> 자레드 박사: 오 맙소사, 도대체 //언제부터// 그게 보인 거야?\n> \n> 웬트: 방금 전부터 -\n> \n> 해치건: █████ 씨와 첫 면담 끝날때부터요. 웬트 요원과 함께 봤습니다. 제가 █████ 씨를 격리해야 하고, 만약을 대비해서 우리 자신도 격리해야 한다고 주장했습니다. 우리가 떠날 때 그것은 █████ 씨의 곁에 남아 있었습니다. 우리가 그 여관의 접수계원을 매수해서 1주일 동안 그 여관을 완전히 비우게 했습니다. 그의 자택 밖에서 진행한 면담은 사실 그 여관에서 했었습니다. █████ 씨를 집까지 데려다 준 후에 웬트 요원이 그녀의 총을 제 머리에 겨누고 제 ████████를 가져가고는 아무 말도 하지 못하게 했습니다. 아무 것도 못 본 척하라고요.\n> \n> 자레드 박사: 왜 여태 그런 말 -\n> \n> 해치건: 그녀가 시켰습니다.\n> \n> 자레드 박사: (//침묵//) 이해하네, 해치건. 이걸 문 아래로 내보내. 문 열지 말고... 신이시여 나를 용서하소서.\n> \n> (//자레드 박사가 비앙키 박사, 웬트 요원과 해치건 요원을 차례로 쏜다.//)\n> \n> █████: (//자리에서 펄쩍 뛰면서//) 오 시... 신이시여! 미.. 미쳤어요?\n> \n> 자레드 박사: 내 인내심을 시험하지 마세요, █████ 씨. 자리에 앉으세요.\n> \n> █████: 바... 방금 사람을 -\n> \n> 자레드 박사: 당장 안 앉으면 당신 무릎을 날려버리겠습니다. 그럼... 이제 개체에 차이가 생겼습니까?\n> \n> █████: (긴 침묵) 바... 밝아졌어요.\n> \n> 자레드 박사: 좀 더 자세하게요?\n> \n> █████: 바... 방금 전보다 조...금 더 흐려졌어요.\n> \n> 자레드 박사: 동의하십니까, 페어펙스 씨?\n> \n> 페어펙스: 네, 박사님.\n> \n> 자레드 박사: 저도 페어펙스 씨와 █████ 씨의 말에 동의한다고 기록하세요.\n> \n> [불필요한 대화 말소]\n> \n> <기록 종료>\n> \n> 결미: 그것은 내가 그 일을 할 수 없게 하고 있다. 나는 웬트 요원, 해치건 요원, 비앙키 박사, 페어펙스 씨, 그리고 █████ 씨를 죽였지만, 그것은 내가 하려는 일을 알고 있다. 그것은 내가 그 일을 할 수 없게 한다.\n> \n> 그것은 너무 위험하다. 똑똑하다. //빌어먹게// 똑똑하다. 연구해서는 안 된다. 위험이 너무 크다. 전파 역시 너무 빠르다? 묻어. 묻어버려. 콘크리트로나, 철로나, 납으로나. 격리하는 데 성공하면, 그대로 내버려 둬. 그 녀석이 죽을 수 있을지 알 수 없다.\n\n+ 자레드 박사의 쪽지\n\n> //제3검사실의 문은 항상 닫힌 채로 유지되어야 한다. 어떠한 경우에도 문을 열어서는 안 된다. 모든 인원은 이후에 제출될 문서를 회수하기 위한 목적을 제외하고는 항상 제3검사실로부터 반경 20미터 밖에 위치해야 한다. 이 쪽지를 포함한 모든 문서는 즉시 가장 가까운 4등급 인원에게 제출되어야 한다. 제3검사실에 진입하려는 모든 인원은 징계를 받는다. 제3검사실로부터 나오려는 모든 인원은 즉시 사살된다. 이 즉시 사살 명령은 어떠한 경우에도 위반되어서는 안 된다.//\n> \n> //자레드 박사//\n\n+ 토마스 ████의 증언\n\n> 면담 대상: 토마스 ████\n> \n> 면담자: 앤드루 박사\n> \n> 서문: 토마스 ████는 제█연구시설의 보안 요원이다. 그는 6월 11일 사건 당시 당직 근무 중이었으며 이후 제3검사실의 매립을 감독했다. 이 면담은 토마스 씨가 목격한 상황을 기록하기 위한 목적으로 진행되었다.\n> \n> <기록 시작>\n> \n> 앤드루 박사: 최근 며칠 간 꽤 힘든 건 알고 있습니다. 그러니 짧게 끝내겠습니다. 6월 11일 사건 당시 어떤 활동을 하고 있었습니까?\n> \n> 토마스: 그 날도 별다른 문제 없었습니다. 그러다가 한 4등급 인원이 제 순찰 임무를 중단시키더니 제3검사실 밖에 샷건을 들고 대기하라고 하더군요. 그 문 밖으로 머리를 내미는 모든 사람을 쏴버리라고 했습니다. 그 말만 하고는 어디 갔는지는 모르겠습니다.\n> \n> 앤드루 박사: 그 다음에는 무슨 일이 있었나요?\n> \n> 토마스: 안에서 총소리하고 비명 소리가 들렸습니다. 잠깐 조용하다가, 총소리가 몇발 더 들렸고요. 시간은 기록해 놓았습니다. 몇 분도 안 지나서 자레드 박사가 문을 열고 방에서 나오려고 했습니다. 그의 팔이 낀 상태로 문이 닫혔습니다. 뭔가 //부러지는// 소리가 난 것 같고요. 그는 서류봉투를 하나 들고 있었는데, 복도에다 집어던졌습니다.\n> \n> 앤드루 박사: 계속하세요.\n> \n> 토마스: 그가 제 눈을 바라봤는데, 죽음보다 더한 공포가 보이더라고요. 저를 보고 [데이터 말소]해 달라고 빌었는데 저는 망설였습니다... 아마 그랬던 저 자신을 절대로 용서 못할 겁니다. 그는 문을 열려고 죽을 힘을 다했습니다. 뭔가가 안에서 문이 열리지 못하게 막고 있었을 겁니다. 뭔가가 그를 끌어당긴 것 같다고 생각합니다.\n> \n> 앤드루 박사: 왜 그런가요?\n> \n> 토마스: 한 1분 정도 뒤에 문 사이에는 그의 손가락만 끼어 있었고, 손에서는 계속 피가 흘렀습니다. 뭔가가 안에서 문을 잡아당겨 닫으려고 하는 것 같았습니다. 자레드 박사는 아파서 비명을 질렀고, 손가락이 문 사이에서 잘려나갔습니다. 그게 뭔지는 모르겠지만, 아마 그것은 그가 죽기를 바라지 않았을 겁니다. 그는 3일 뒤까지 살아 있었습니다. 우리가 그 방을 밀봉한 후에 말입니다. 그가 기도하는 소리, 비는 소리, 알아들을 수 없이 중얼대는 소리... 가끔 비명소리도 들렸고요.\n> \n> 앤드루 박사: 혹시 그만하고 싶으시면 -\n> \n> 토마스: 아니요, 박사님. 괜찮습니다. 저한테 가장 신경이 쓰이는 부분은 그 비명소리가 들릴 때는, 항상 살이 타는 냄새가 났다는 겁니다.\n> \n> 앤드루 박사: 살이요?\n> \n> 토마스: 사람 살이요. 그 냄새는, 한번 맡으면 절대 다른 냄새와 헷갈리지 않아요. 제가 처음 권총을 받았을 때는 참 멍청했지요. 총을 쏘고는 바로 탄피를 집어드는 멍청한 짓을 했고요. 그런 짓은 다시는 하지 않습니다.\n> \n> 앤드루 박사: 이 정도면 다 된 것 같군요, ████ 씨.\n> \n> <기록 종료>",
  "tags": [
    "en",
    "이야기",
    "특집"
  ],
  "author": "QAZ135",
  "created_at": "2013-02-12T01:13:28+00:00",
  "updated_at": "2020-10-20T14:36:54+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "acquisition-log-scp"
}