{
  "title": "I Only Loved The Idea of You",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:pride-highlighter |inc-gm-alt= --]]]\n\n[[module CSS]]\n:root {\n    --header-title: \"SITE-35\";\n    --header-subtitle: \"SUPPORT, CONSOLE, PROTECT\";\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nHey, Noah.\n\nI’m writing this because I want you to know that I’m sorry. I wish I could say this to your face, but I can’t tell you in-person. You’ll know why in a bit.\n\nI thought it would work out, I really did.\n\nWhat did they tell you my cause of death was, a workplace accident? I wish our accidents were as simple as an OSHA violation. That stuff is classified so I don’t know much, but from what I’ve heard while eavesdropping it’s out there, that’s for sure.\n\nFor once, it’s almost relieving to just be the janitor.\n\nOf course, I get nothing besides a wave or two from people passing by. I do my job, clock in and out, and then go home when I’m done. At least these guys have better pay than my last job. Besides all the killer statues and the feet-peelers. But where I work I don’t really have to worry about those.\n\nI wish I could go home and tell you everything I’ve seen. I can see it now, I can see the look on your face. You’re just as adorable as when we last saw each other, with those bright ocean blue eyes and your beaming smile. And I see the pure, unbridled energy from you that I can’t get enough out of.\n\nI miss you, Noah. I really do. I know I’m supposed to get over it, but I can’t stop thinking about you.\n\nI wonder what would’ve happened if things went differently. If I wasn’t so naive. I just wanted love, I didn’t know how it would go. I wanted to feel the warmth of someone embracing me.\n\nRemember that trip where we went to Kings Island? God, that was so fun. The smell of popcorn and cotton candy, the sights on top of the tower, the look on your eyes when we got on Orion, man I missed that. I missed that pure joy from you that always brightened my day.\n\nBut I should’ve known. \n\nI really thought I knew what love was. You said you loved me so many times, and I never said a damn thing back. I never took the time to cherish you as you are. I didn’t give you your flowers, I couldn’t be there when you needed me the most, I failed at every single metric. I wanted to support you, but back then I never knew how. It was like a barrier was stopping me from doing so. I was too afraid to say something stupid and make things worse. That’s something that has plagued me all my life, I’ll always say something that’s so insensitive and I never mean it but I still say it anyway.\n\nIt would’ve been so much easier for the both of us if I just said what I meant. But at this point, intentions don’t matter anymore.\n\nYou deserved better than me. You were always so kind to me, even when I was being a dumb, naive fuck. You didn’t need to be so understanding and you should’ve stood your ground, but you were there for me anyway. And I’ll always be grateful for that. Out of everyone I’ve been with, you were the best. \n\nBut it wasn’t meant to be. Because I don’t know love.\n\nI never fell for you. I never had that spark. I was desperate. I based it all on whatever I called “love” in my head and went with that. You were so sweet, but I don’t think we could ever fit. Not with me. Not with any part of me.\n\nI was too worried about our future. I was too worried about everything. I kept yammering about rent, my job, my family, my life, everything except you. I never said a thing about you. Not a compliment, not a tease, not even anything negative. Nothing. \n\nBut I miss you so much. I can’t get you out of my mind. My memories of you are a sword of Damocles hanging over my neck, and I can’t ever move past it. I’m trying therapy now, but there hasn’t been much progress yet. I can only hope that you’re happy with someone else.\n\nAnd now I’m sitting here, writing this letter that I can never send, because I can’t tell you the truth.\n\nI was only with you because I was trying to figure out myself. I was trying to love the person that I wanted to turn out to be, and living a happy life with someone else was part of that. I should’ve realized that our relationship was more than a checklist, but there’s nothing that can be done now. I tore your heart into pieces. And I’m so sorry.\n\nDo you even remember me? I hope not. I hope that you’re doing okay. I hope that you found someone that truly loves you. I hope your memory of me isn’t sour. I hope that you can forgive me. I hope your family is treating you well. I hope the dog is feeling better. I hope that you’re living your best life. \n\nMaybe they mindwiped you? I doubt it though, since I never mentioned anything about work. Wasn’t like I knew much to begin with. \n\nMy therapist is right though, I really need to stop worrying about someone who isn’t in my life anymore. Nothing I do can affect you now. It’s all in the past. But after the day I left, everything has felt the same. I don’t think the past has actually moved to the present. I’m still in it.\n\nIt’s been years, what the fuck am I doing?\n\nI’ve found no luck yet. Besides the few other relationships that I will not speak of. It’s better that I not dwell on those. Maybe if I worked at some other place I wouldn’t have to choose between you and my job. Maybe if I stopped putting my head in the sand and stopped worrying about what could’ve been I would’ve actually tried to care for you. Maybe if I actually cared, I wouldn’t’ve shut the door on you and pretended like I had a noble excuse for it. I’m not out here saving the world. I’m just a janitor.\n\nAnd a pathetic one at that.\n\nI saw [[[Turning Out| two researchers]]] holding hands today. Reminded me of us walking through the park together, good times. I immediately asked them about it, like an idiot, and they said they were just friends. Learned later that it was a bit more complex than I thought. I think if younger me knew that there were more ways to love and appreciate someone than what we’re presented with, maybe things could’ve been different. I could’ve been there for you. I could’ve treated you as you wanted to be instead of how I thought I had to. It would’ve been nice to know that being close with someone doesn’t have to strictly be a black and white thing.\n\nBut you taught something that I didn’t know about myself, and I could never thank you enough. No matter how I look at myself, that won’t ever change. And for what it’s worth, at least you’re better off without me.\n\nHere’s to what could’ve been,\n\nCliff",
  "tags": [],
  "author": "Merehrab",
  "created_at": "2025-04-20T15:32:19+00:00",
  "updated_at": "2025-04-20T15:32:19+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "i-only-loved-the-idea-of-you"
}