{
  "title": "Clef的起源",
  "content": "“你好啊，Everett！”Clef笑着走进了Mann博士的办公室。可进去之后，他立马就地卧倒，他刚才站的地方已经是枪林弹雨。他匍匐的爬到了那位“好博士”的桌子旁，Mann则一直在大喊大叫，胡乱射击。\n\n“**我不在乎SCP-001是什么！我不想知道基金会到底是什么！你们这帮家伙能不能让我一个人呆着！**”Mann有点精神错乱，他继续射击，直到弹夹空了还继续扣动扳机，怕自己还有子弹没射出去。Clef到他身边，小心地，从Mann手中拿走了枪。\n\n“你是不是遇到一点小麻烦，博士？”Clef问到，同时巧妙地用一瓶酒换走了枪。他漫不经心地检查了一下枪，把它扔到了角落里。\n\nMann大口喝着酒，完全不在乎辛辣的感觉，也许那酒里苹果味更多一些。他实在心力交瘁，这酒对他来说真可谓莫大的解脱。“他们......不会停下的Clef。他们不断地向我倾诉。我不确定我能承受多少。十二小时前，O5-13来告诉我他的故事。他十几分钟前刚刚走。我受不了那家伙！”\n\n“放松，Everett，放松。你现在和一个朋友在一起。过来，坐下，再喝点......”Clef顺便关上了门并锁上。“你知道，你已经知道了那个秘密，再多一个又如何，嗯？”Clef点了点头，拽了一个椅子坐下，还把脚放到了Mann的办工桌上。“既然你听了，为什么不让我告诉你我从哪来？”\n\nMann呜咽着从酒瓶里寻求着慰藉，Clef开始讲他的故事：\n\n----\n\n那是很久以前，我隐约记着。我原来不是一个在现场干事的特工，你知道的。我曾经是个研究员，专门从事人型SCP的研究。最初，那很可怕，Everett。人型SCP受到了不公平待遇。我开始游说他们去做一些改变。试着去帮助人们，哪怕只有一点点。所以他们把我降职了。分配给我一些不知所谓的SCP，我们不知道他们是什么东西。于是，我试图弄清楚这些东西......然后，恰好，有人TMD乱搞76的收容设施，我知道的下一件事情就是，亚伯拿着一把血淋淋的切肉刀向我冲过来。\n\n他抓到了我。他把我折腾得够呛。所以我停工了，为了避免疼痛。即使是现在，我仍然能看到刀刃上闪烁的光芒......TMD基金会。他们以为我死了。把我扔进尸体坑，把我忘了。\n\n但是我还活着。我爬出堆满D级人员尸体的坟坑。我身边全是腐烂的尸体，我仍然从那些恶心东西上爬了出来。我走到了公路上。杀了个人，只是为了他的衣服和车子。但是我那时没想那么多。想想看，我只是，你知道，一个恶棍。\n\n我去了一个避难所，我和我兄弟很多年前建造的。就是以防万一的那种东西。我在那呆了一个月，治疗伤口，恢复身体状态。然后我意识到，我自由了。我知道一堆基金会的秘密，而且基金会以为我死了。\n\n我想到的第一件事就是MC&D，我可以出售我所知道的一切，把我变成一个亿万富翁，然后就无忧无虑了。但是......我无法停止关于基金会里人型SCP的思考。关于亚伯。我们该对他做点什么，应该了解他。但是我们不行，我们得收容他们......实际上我甚至想过去找老人，但你知道他是怎么个样。所以我去了GOC。\n\n他们很怀疑。谁不会？但是，经过一个整容手术，一个全新的身份，我给了他们我所知道的一切，他们让我成了一个特工，Ukelele。我给我自己弄了个新名字Alto Clef。\n\n但是处理一个女人的事件时，她唯一的问题是她的一部分是山羊，我发现我是不朽的。我的同事希望她死。她是一个绿型，尽管还很弱小。我们发生了争吵。然后他向我射击，然后是她。我没死，然后我还击。我抱着她，当她死去的时候。那女孩儿......她和我在一起，Everett。\n\n我跑题了。GOC不适合我。所以我给了基金会一个提议。如果我没法干掉他们，也许我可以从内部颠覆他们。当他们派我来和我交涉时，没人比我更感到惊讶了。但他给了我一个完整的掩护。他们没有一个人曾怀疑我。我的触手已经扩展到了整个基金会，任何时候，如果我需要，我就可以放倒它。\n\n我只是认为，你应该知道。\n\n----\n\nClef从Mann手里拿过了酒瓶。讲故事的过程中，Mann博士出溜到了桌子下面，坐在地上一边发抖一边抽泣着。Clef笑着准备离开时Mann沙哑的声音响起。\n\n“Alto......为什么？”\n\nClef只是笑了笑，“好了，Everett。我们认识得够久了。叫我Jack。”",
  "tags": [
    "_无体裁",
    "bright博士",
    "clef博士",
    "mann博士",
    "全球超自然联盟",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-11-20T12:12:42+00:00",
  "updated_at": "2025-01-10T08:30:07+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "originofclef"
}