{
  "title": "SCP-2002",
  "content": "[[include info:start]]\n**SCP-2002:** 죽은 미래\n**저자:** [[*user crayne]]          \n**원작:** http://www.scp-wiki.net/scp-2002\n**역자:** [[*user cocoonist]]\n----\n**파일명:** SCP-2000_wreckage.png\n**원본 제목:** Debris-star48 3.jpg\n**저작권자:** NASA\n**라이선스:** 퍼블릭 도메인\n**출처:** [[[https://commons.wikimedia.org/wiki/File:Debris-star48_3.jpg|Wikimedia]]]\n[[include info:end]]\n\n[[=]]\n+ __경고: 접근 제한됨__\n[[/=]]\n\n[[include component:image-block name=SCP-2000_wreckage.png|caption=사우디아라비아의 인원이 SCP-2002의 추락 지점에서 잔해를 수습하고 있다.|width=350px]]\n\n**일련번호:** SCP-2002\n\n**등급:** 무효 (20██/██/██ 케테르 등급 지정 취소됨)\n\n**특수 격리 절차:** SCP-2002의 격리는 천체의 발견, 추적, 연구 및 논의를 다루는 모든 조직 및 개인에게 조작된 역정보를 보급하는 데에 집중되어야 한다. 특히, 천체와 관련된 기관과 부서에서 정보를 조작함으로서 SCP-2002의 본질을 교란하는 데에 초점을 맞춰야 한다.\n\n어떠한 경로로든 일반인들에게 유출되는 SCP-2002의 이미지는 디지털적으로 조작되어야 하며, 음모론자가 한 일로 취급되게 만들어야 한다. 이를 위해 재단의 전문가들은 관련 미디어에 출연하여야 하며, 관련된 모든 외부 연구에도 고문으로서 참여하여야 한다.\n\n현재 진행되는, 또 과거나 미래에 진행되었거나 진행될 정보 조작 및 역정보 보급 활동에 대한 더 자세한 정보는 문서 보안정보/2002-D/DepDl:rev2.41을 참고할 것. 공개 경로를 불문하고 SCP-2002가 공개되는 것을 막기 위한 목적이라면, 중무장 인력의 사용이 허가된다.\n\nSCP-2002에서 회수된 모든 잔해와 승무원들의 시신은 향후 대상에 대한 연구를 위해 제102기지에 보관 및 연금되어야 한다. 이 프로젝트에 대한 더 자세한 정보를 위해서는 지도자인 시그노프,,Signov,, 박사와의 면담이 필요하다.\n\n[[div style=\"background-color: #e5e4e4; border: 1px solid #000; padding-left: 5px; padding-right: 5px;\"]]\n,,**주의/SIGNO1/20060217:** SCP-2002가 무력화되었음에도 불구하고, 위의 격리 절차가 무기한으로 효력을 유지하여야 한다는 점을 유의하시기 바랍니다.,,\n[[/div]]\n\n**설명:** SCP-2002는 지구와 직접 충돌하려는 궤도를 따르고 있던 우주비행선이다. 대상을 발견한 뒤 재단의 심우주 장비는 간신히 몇몇 사진을 출력해내었으며, SCP-2002의 형태와 개발 중이던 [데이터 말소]의 형태가 서로 많이 유사함을 보여주었다. 여기서 밝혀진 사실과, 잔해에서 수집한 정보를 고려해, SCP-2002는 시간 연속성 이상으로 분류되었으나, 현실의 반복에서 기원한 것으로 여겨졌다. 대상이 무효화됨으로써 연구원들이 대상을 조사하는 데에 어려움을 겪었지만, SCP-2002의 잔해를 조사함으로써 이론을 받쳐주는 많은 증거를 확보할 수 있었다.\n\nSCP-2002는 지름이 약 450 m로 추정되는 구형의 동체를 가지고 있었으며, 동체에는 약 1.7 m의 직경을 가진 3000개 이하의 작은 구체들이 붙어 있었다. 대상이 추진 기관이나 발전을 위한 별도의 시스템을 가지고 있는 것은 관측되지 않았고, 조종석이나 생활 공간, 저장 창고 등의 시설 또한 식별되지 않았다.\n\nSETI 장치를 통한 재단의 모든 소통 시도에 SCP-2002는 자동 방송을 통해 응답하였다. 모든 교신은 재단이 단독 점유한 주파수 위에서 이루어졌다. 재단 산하가 아닌 장치에서 보내진 신호는 대상에게서 아무런 응답을 이끌어내지 못하는 것으로 보아, 대상은 보내오는 신호의 발신지를 인식하여 가리는 것으로 보였다. 자동 방송의 내용은 교신을 기록한 문서 2002-A-04를 참고할 것.\n\n조사 결과, SCP-2002가 전송해 온 내용 안에 대상이 스스로 지구에 연착하기 위한 시스템을 가지고 있다는 사실이 들어가 있는 것으로 보였다. 이것과는 관계없이, 가정이 틀리게 될 경우 대상의 착륙이 일으킬 수 있는 잠재적인 효과로 인해 대상은 케테르 등급으로 지정되었다. 대상은 지속적으로 12.5km/s를 유지하였으며, 20██년 ██월 ██일 지구 대기권에 재돌입할 것으로 예상되었다. SCP-2002의 착륙으로 인해 나타날 수 있는 K단계 시나리오에 대한 규약의 초안이 마련되었다.\n\nSCP-2002는 19██년 ██월 ██일 재단의 인공위성에 탑재된 원격 감지 시스템에 의해 지구로부터 15.8 au 떨어진 지점에서 처음 발견되었다. 대상이 아무런 진로 변경도 없이 현재까지 계속 진행되어 왔다면, 대상은 최소 ██년 빨리 발견되었어야 했다. 이것은 우주선 그 자체나 탑승한 자들의 의식적인 경로 변경 시도가 아닌, 뜻밖의 사건으로 인한 우발적인 진로 변경이 있었음을 나타낸다. SCP-2002의 방송 내용은 이 가정이 옳다는 쪽에 더 많은 확신을 심어준다.\n\n**부록 2002-A-01:** //보고서 2002/D/무효보고-01:rev1.01에서 발췌됨//\n\n19██년 ██월 ██일, SCP-2002가 달 부근을 지나갈 때에, 전에 확인되지 않은 [[[goc-hub-page|세계 오컬트 연합]]]의 인공위성이 고성능의 레이저 무기를 탑재한 채 대상을 향해 발포하였다. 이로 인해 중앙 동체가 파괴되었으며, 균열된 틈 사이로 작은 구체들이 우주 공간으로 흩어졌다. 이어진 공격에 의해 구체들이 일부 파괴되었으나, 나머지 대부분은 부서지지 않은 채 우주 공간으로 빠져나와 떠돌게 되었다. 작은 구체들은 지속적으로 지구로 접근하였다. 20██년 ██월 ██일, 이 구체들과 동체의 일부가 지구의 대기권에 돌입하였다.\n\n세계 오컬트 연합이 무단으로 SCP-2002를 파괴한 사건에 대한 조사가 이루어지던 중, 재단은 제102기지 통신소의 한 컴퓨터에서 전송된 여러 통의 암호화된 이메일 메시지들을 찾아냈다. 찾아낸 메시지들의 암호화를 해제하자 SCP-2002에 대한 오컬트 연합의 정보들을 찾아낼 수 있었지만, 그 내부엔 단지 기본적인 정보들밖에 들어있지 않았다. 또한, 문서의 여러 부분에서 정확한 정보 이외에도 내부적인 역정보가 함께 뿌려져 있는 것이 확인되었다.\n\n기동특무부대 베타-1 (\"소작지혈기\")의 광범위한 조사에서 메시지의 전송자는 █████ ████████로 식별되었으며, 그는 제102기지에 근무하지만 SCP-2002의 연구와는 무관했던 4등급 연구원이었다. 해당 인원은 제102기지를 탈주하려 한 것으로 구금되어 심문받았으며, [데이터 말소]가 방첩 활동에 사용되었다는 것을 실토했다. 이 장치가 정확히 무엇인지 알아내기 위한 시도는 실패했으나, 세계 오컬트 연합의 조종 장치인 것으로 추정되었다. 재단이 수집한 정보에 의하면 오컬트 연합이 19██년 초부터 SCP-2002에 대한 정보를 가지고 있었지만, 당시 연합이 보유하고 있었던 정보는 아주 기초적인 정보뿐이었다. 이것은 대상을 보호하기 위한 재단 내/외부의 역정보 정책을 뚫고, 사실적이고 자세한 정보가 유출됨으로서 연합이 SCP-2002의 무력화를 시도하게 되었음을 가정하게 했다.\n\n이 사건의 결과로, 내부/외부의 통신에 관한 예외 규약이 재검토되어 문제가 발견된 부분은 갱신되었고, '카본 작전'이 실행되었다. 현재 인원과 미래에 근무할 인원들에 대한 표준화된 충성도 테스트가 개발될 때까지는 무기한적으로 해당 작전의 효과가 지속되어야 한다.\n\n세계 오컬트 연합이 사용한 인공위성은 방치된 끝에, 결국 20██년 ██월 ██일 브라질의 다우림 사이로 떨어졌다. 오컬트 연합이 이를 회수하기 위해 숱한 시도를 했으나, 위성은 재단 병력에 의해 재단의 수중으로 회수되었다. 회수 작전에 대한 더 자세한 기록을 열람하기 위해서는 첨부된 문서 2002/C/DipInc-8:rev.1.12를 참고할 것.\n\n**부록 2002-A-02:** //오컬트 연합의 SCP-2002에 대한 기록//\n\n> ++ KTE-0481\n> \n> __**위험물 번호:**__ KTE-0481-티폰 \"지구와의 충돌 경로에 놓여있는 거대한 미확인 물체\"\n> \n> __**보안 인가 등급:**__ 4 (심각한 위협,,Severe Threat,,)\n> \n> __**설명:**__ 대상은 지구와 충돌하려는 경로를 따라가고 있는 미확인된 인공적 우주 물체이다. 비밀 부대 ██████에 의해 제공된 정보에 의하면 SCP 재단이 알 수 없는 이유로 해당 KTE (당측 명칭으로는 SCP-2002)를 추적하고 있지만, 아직까지는 명확히 드러나는 활동이나 대상의 활동을 멈추기 위한 목적을 가진 어떠한 관측도 하지 않은 것으로 보였다. 이 KTE에 관한 더 많은 정보가 필요하다면, 부록 001-016 비밀 부대 ██████의 현장 보고서를 참고할 것.\n> \n> 대상은 지름이 약 450m 정도로 추정되는 구형의 물체이며, 목적을 알 수 없는 다량의 자그마한 구들이 속해 있다. 이 자그마한 구체들은 공격 또는 방어의 수단으로 보이지는 않는다. 직접적으로 관측 가능한 추진 장치나, 전력 공급을 위한 장치 또한 발견되지 않았다.\n> \n> 미 해군 함정 ███████████과 연합의 지상 장비를 통해 일정한 주기로 인사를 담은 메시지를 보내보았으나, 대상은 이러한 통신 시도에 일말의 반응도 보이지 않았다.\n> \n> 현재 계산으로 충돌 시간은 20██년 ██월 ██일, GMT ██시 ██분으로 예상된다. 충돌 후의 후유증을 비관적으로 예측해본 결과 KTE-0481이 현재 진로를 계속 유지한채 진행해온다면, 영구적인 핵겨울이 올 것이란 분석이 나왔다.\n> \n> __**개입 규칙:**__ 물체가 지구로부터 0.00269 au보다 가까이 접근해온다면, 지구의 종말을 방지하기 위해 물체에 대한 파괴가 허가된다. 오컬트 연합의 궤도위성 토르-AXII는 늘 최후의 상황을 경계하며 배치되어 있어야 한다. 규약은 100퍼센트의 성공률을 보장하기 위해 제정되었다. KTE-0481의 성공적인 무력화 이후에는 비밀 부대██████가 긴급히 추출되어야 한다.\n\n[[collapsible show=\"본 사진 자료는 기밀입니다. 열람하기 위하여 본인의 보안 등급을 인증해주시기 바랍니다\" hide=\"보안 등급 인증됨\"]]\n[[image GOC_screenshot_KTE0481.png width=\"600px\"]]\n[[/collapsible]]\n\n**부록 2002-A-03:** //수습활동 보고서의 관리요약 2002/D/수습기록-14:rev1.15//\n\n20██년 ██월 ██일 SCP-2002의 동체 일부와 작은 구체들이 추락한 지 37분 후, 기동특무부대 제타-40 (\"//시체 청소부//\")의 부대원들과 지역 인원들이 사우디아라비아의 수도 리야드에서 약 240 km 거리의 추락 지점에 도착하였다. 며칠 동안의 작업 끝에, 모든 잔해와 부분적으로 손상된 인간 사체 여럿 (성인 남성 5명, 갓난 남자아이 142명, 성인 여성 21명, 갓난 여자아이 377명으로 추정)이 재단 차량을 이용해 제102기지로 수송되었다. DNA 검사 결과 이들이 O-5 인원 몇 명을 포함하여, 재단의 일부 인원들과 유전적으로 일치한다는 사실이 나타났다.\n\n**부록 2002-A-04:** //SCP-2002의 자동 방송 내용 기록본 중 일부//\n\n> //기계 음성, 영어://\n> 여기는 재단 선박 SCPS 멘델이다. 우리는 당신들의 메세지를 수신했다. 현재 냉동 수면이 진행되고 있으므로, 당신들의 신호에 대답할 수 있는 인원이 지금은 존재하지 않는다. 자동 방송을 청취하며 기다려주기 바란다.\n> \n> //여성 목소리, 영어://\n> 여기는 아그네스 욘츠,,Agnes Younts,, 박사, SCP-█████의 L4 프로젝트 리더입니다. 당신이 이 메세지를 받고 있다면, 이번 임무가 불필요했다는 것에 대해 얘기할 수 있게 되어 다행입니다. 21██년 SCP-█████의 최종 격리 실패로 인한 방사성 낙진으로, 우리는 그것의 영향을 피하는 길을 찾기 위해 많은 시간을 들였습니다. 처음에 우리는 이주가 해답이 될 것이라 보고 자리를 옮겼지요. 우리는 궤도 기지를 건설했고, 그것이 생각했던 대로 잘 되지 않자 달 기지를 건설하였지요. 하지만 재앙은 언제나 우리를 따라왔어요. [[[SCP-1322|완전한 불모의 땅]]]을 만나서도, 우리는 재앙의 영향을 받지 않게 땅을 비옥하게 만들고 씨를 틔우는 방법을 찾았습니다. 최소한 우리가 수면 상태에 있지 않은 때에는 말이에요. 계산해본 결과, 재앙의 영향이 사라지려면 '그날'로부터 약 ███[[[SCP-2003|년이 지나야 했습니다]]]. 결국, 선택할 길이 없이 내버려진 우리였지만, 우리의 일부중 뽑힌 종자가 될 사람들을 우주 공간으로 보내고자 했습니다. 우주선의 인원들은 깨어났고, 짐들은 복구되어 지구로의 귀환을 준비했습니다. 그들은 먼 길을 걸어온 자들입니다.\n> \n> //기계 음성, 영어://\n> 우리의 도착 예정 시간은 현재로썬 //[http://ko.scp-wiki.net/the-end-is-the-beginning-is-the-end 경고: 임시적 위치 오류가 발생하였습니다]//에 설정되어 있다. 우리는 당신들이 제521A구역[[footnote]]현재 재단은 해당 구역을 소유하고 있지 않다. 한편, 계산 결과 이 구역의 좌표는 [편집됨]에 자리 잡고 있었다.[[/footnote]]을 비워두기를 요청한다.\n> \n> //기계 음성, 만다린어://\n> 이 메시지는 이제 만다린어로 반복됩니다.\n\n만다린어로 해당 내용이 반복된 뒤부터 전송이 끝나기 전까지 메시지는 각각 에스파냐어, 힌디어 그리고 아랍어로도 반복되었다.",
  "tags": [
    "2000",
    "en",
    "k급-시나리오",
    "scp",
    "무효",
    "미래",
    "세계-오컬트-연합",
    "시간",
    "외계",
    "전송",
    "케테르",
    "탈것"
  ],
  "author": "Cocoonist",
  "created_at": "2015-03-07T13:28:22+00:00",
  "updated_at": "2024-10-28T09:50:29+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-2002"
}