{
  "title": "SCP-2213",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2213\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2213のカバーが、圧力による破砕を受け構造に損傷を示し始めた場合、サイトの監督者はMu-4オペレーションの実行を監督し、カバーの除去と交換を行います。\n\nMu-4オペレーションの詳細は、サイト-131の管理者のみアクセスすることが出来ます。このMu-4オペレーションが終了したら、クラスC記憶処理をサイトの管理者やこのオペレーションに関わった全ての人物へ行います。\n\nどのSCP-2213-1の実体も、財団は拘束し即座に終了します。将来生じうるSCP-2213-1の実体も、生成開始時即座に焼却し終了します。（但しMu-4オペレーションに記載されている場合を除きます）\n\n**説明:** SCP-2213は、カバーが無い場合約2分間隔でSCP-2213-1と呼称される実体を生成するドアです。この生成の最中、オーク材で出来ているドアの入口には特に変わった点は示しません。\n\nカバーは1964年の発見後すぐ後、SCP-2213-1の生成を防ぐ為にこのドアへと取り付けられました。カバーが存在する間、SCP-2213は生成タイミングと同じ間隔で振動音を発しますが、カバーがある場合は生成の事象を完全に防止することが確かめられています。\n\nSCP-2213-1の実体は、外観はヒトに類似していますが、複雑な思考をする能力は欠けています。SCP-2213-1の実体は無毛です。この実体は生存にわずかな栄養のみ必要とし（被験者が餓死するまで、最長7か月の記録があります）、体内器官が冗長に作られている為傷害に対し抵抗性を持ちます。\n\n実体の視覚能力は、その猫目の影響で明らかに低下していますが、夜間視力は著しく向上しています。加え、聴覚情報の処理を行う感覚機器を明らかに欠いているにもかかわらず、SCP-2213-1の実体は音と同時に体の反応を示します。\n\n[[collapsible show=\"+ Mu-4オペレーションの詳細\" hide=\" \"]]\n//このファイルは2度アクセスされました。//\n\n**サイト監督者の端末がアクティベートされました。**\n\n**資格情報を入力してください**\n\n**マリック博士、おかえりなさい。あなたの資格情報は記録されました。**アクセスは許可されます。\n\nMu-4オペレーションは、自分自身と4人のバックアップ班とで開始します。火葬システムと、SCP-2213の収容室の監視は自分自身で行います。Mu-4オペレーションに関与する、自分自身を含む全ての人物は、SCP-2213のドキュメントに反する違反事案が発生した場合の情報を除き、Mu-4オペレーションの終了後すぐにクラスC記憶処理を行います。\n\n除去と交換のシステムは自動化してあります。あなたはこのシステムを監視し、バックアップ班は失敗した際の予備としてのみ利用します。\n\nSCP-2213-1からの会話の試みに対し反応する事は、全て認められません。SCP-2213を10分以上カバーせずに放置することは認められません。バックアップ班は必要であり、生成イベントの前にこのタスクが終了しなかった際、以前導入したSCP-2213-1の火葬を容易にするシステムを自分自身の手で稼働し、タスクを終了させなければなりません。バックアップ班の損失は、このような状況下では受け入れられます。\n\nもし、SCP-2213-1の実体が所有する知能レベルが、どのような形であれあなた自身以外の人物かに知られたならば、あなた自身の記憶処理はこの情報違反の対処の為延期されるかもしれません。\n\n関連する情報は、以下のセクションで、将来のサイト管理者のために残しても構いません。\n\n++ 覚書1:\n\n> ハロー。私はこれがどうして開始されたのか判りません。私はジェイコブス博士です。私は、2014年にMu-4を最後に活性化した時のサイト管理者でした。ここにこの文章を記載しているのは、他に書く場所が無いからです。私はいくつかの事実を発見しました。あなたは必要はありませんが、私達が誤情報を与えられていることもありますし、あなたもいくらかの事実を発見することを強く望みます。まず、記憶処理を回避することは出来ません。あなたの上司の上司は、このファイルを開いた時、メッセージを受信します。そのためこの欄外の箇所があります。正直な所、これはあなたは知らないほうがいいのかもしれません。\n> \n> SCP-2213は何も生成しません。扉はSCP-2213-1に作り出されたポータルです。私は何故、彼らがこちらに来ようとしているのか知りません…が、あの振動は、体が空隙へ投げ出され、ドアの向こうに設置したバリアへ打ち付けられたことで起きていることは知っています。この通過は一方通行です。私が見つけた最初のインタビュー記録は大幅に改ざんされていますが、あの人々があなたや私達のような人類のようなものであることを知るには十分です。私達は、あの人々を毎日毎時、2分おきかそれより短い間隔で殺していっています。これが50年続けて発生していますので、25万人以上は殺していっていることになります。\n> \n> 私は、これらのインタビュー記録やログの行間から何か読めないかに挑戦しましたが、SCP-2213-1の実体が何らかの難民であることのみを確信しました。何より、私はまだ十分には知りませんし、また更に見つけるにはあまりにも時間が足りません。1964年のインシデントに対し、元のプロジェクトの長はいずれかの時点で、出現する彼らが何であれ、この事態を、扉を閉じたままにした形で収束させることに決定しました。そしてこれが、扉を通して送られる全ての人物に対しての死刑であることにも気づきました。これが、全ての事実に対し改竄がおこなわれている理由です。彼らは、私達が何をしているかの知識を持ったまま生きていて欲しくなかったのです。\n> \n> 全てのオリジナルの研究者は、これをオーソライズしたO-5担当者と一緒に1965年に記憶処理されています。特別収容プロトコルや誤情報の多くは意図的なもので、初期の間に集められた対象への情報蓄積がまた起きるのを防ぐためです。\n> \n> 私は、この決定的な判断が行われたことに対する十分な情報も、また判断の材料を探す為のこれ以上の時間もありません。おそらくこれは、最初の封じ込め手順が行われた際の核心点であろうかと思われます。更なる情報を得て、自分自身や次の人へ残し、いつか正しい点へたどり着くことを希望しています。そう、彼らが、このプロジェクトの秘密の終わりへと到達することを望みます。私達は、1300万人の、無毛で猫目の人々を世界から隠し続けることは出来ません。もし私が正しいなら、更に発見し続けこの特別収容プロトコルを止める方法を見つけなければなりません。\n> \n> //この覚書を消しますか？//\n> \n> **[[[scp-2213-automatedsuccess| Yes]]]**\n> \n> **No**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ポータル",
    "人間型",
    "振動",
    "生物学",
    "異次元",
    "知性"
  ],
  "author": "nisus",
  "created_at": "2015-01-23T06:01:22+00:00",
  "updated_at": "2024-02-21T12:30:00+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-2213"
}