{
  "title": "Acidfrog's Proposal",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-001-KO\n\n**Object Class:** --Thaumiel-- Neutralized\n\n**Special Containment Procedures:** A perimeter fence is erected within a radius of 500 meters around SCP-001-KO, with a minimum of 20 security personnel patrolling at all times to monitor and prevent unauthorized access by outsiders. If an outsider breaches the perimeter, they are apprehended and escorted out of the containment range, with firearm uses only permitted when preemptively attacked. This protocol remains in effect even if outsiders breach into the main facility of SCP-001-KO. However, access below the 6th sublevel of SCP-001-KO is strictly prohibited for outsiders. One squad is stationed at the two stairwells connecting the 5th and 6th sublevels to enforce this. Any outsider attempting to descend to the 6th sublevel will be terminated immediately.\n\nAdditionally, information about SCP-001-KO is to be controlled. While the location of the building itself is already known, only restricted information can be leaked to divert public attention. Therefore, spreading the sightings by intruders and external conspiracy theories is encouraged unless the remarks are true. Moreover, distractions resembling anomalous phenomena can be induced on unused above-ground floors to divert public attention. With approval from the O5 Council, SCPs confirmed for safety from external facilities may be introduced and utilized. Furthermore, outsiders who make assumptions closer to accurate information regarding SCP-001-KO or disseminate such information to others will be discredited.\n\nThe Information Control Division \"Firework Festival\" is stationed in the B3 sector of the 6th sublevel of SCP-001-KO for the abovementioned activities. \"Firework Festival\" comprises at least five media specialists, four networking experts, 2 stage directors, and two hackers. Additional personnel may be temporarily recruited as needed.\n\nFor the restoration of SCP-001-KO, there are currently --52-- --30-- --11-- 5 maintenance teams operating within its underground facilities. These teams are primarily focused on the A1 to A3 and A6 sectors of the highest priority underground 8th sublevel, which holds the greatest potential for recovery. Upon completion of the restoration, these teams will be reassigned to secondary priority areas, specifically the A2 and A3 sectors of the 6th sublevel and the A5 sector of the 7th sublevel.\n\nAdditionally, all operations conducted within SCP-001-KO have been dispersed and reassigned to other facilities within the Foundation. For this purpose, a total of --30-- --56-- 115 new sites are established. SCP entities previously contained within SCP-001-KO are relocated to these newly established sites for dispersion.\n\n**Description:** SCP-001-KO is the building that was originally utilized for the \"Scientific Convergence Project,\" which the United Nations planned in 1949 to address the increasing anomalies worldwide. The project aimed to interpret and explain anomalies and integrate them into modern scientific technology. It involved collaboration from approximately 200 research laboratories across 47 universities worldwide.\n\nThe building was constructed in 1950 as a three-story above-ground and two-story below-ground structure. In 1951, it was expanded to include eight underground levels. The above-ground floors primarily housed amenities, accommodation, and facilities for storing entities exhibiting mild anomalies or anomalies that had been explained. The underground levels were utilised as laboratories from the first to the third floor. Additionally, there were containment facilities for typical anomalous entities on the first and second underground floors.\n\nEach floor was divided into A and B sectors from the fourth underground floor onwards. The B sectors of each floor housed power supply and cooling systems, control rooms, and observation facilities for anomalous entities. The A sectors were equipped with simulators designed to interpret the anomalous nature of the entities. Initially, the simulators only occupied the fourth and fifth underground floors, but as the number of anomalies to be processed increased, they were expanded to include the eighth underground floor in 1952. Each floor's simulator comprised 600 computation devices named AAS-1030, created for the project based on information obtained while interpreting anomalous entities. These devices were divided into six smaller sectors, with 100 installed in each sector. Additionally, depending on the circumstances, all simulators on each floor could be connected simultaneously to interpret more complex anomalies.\n\nSince its activation in 1951 until its destruction, the simulators interpreted and explained over 300 anomalies. However, the list of interpreted anomalous entities has yet to be recovered.\n\nOn June 20, 1952, while investigating the anomaly of the entity currently designated as SCP-███, the SCP-001-KO simulator was destroyed. Significant records primarily stored on the third and fourth underground floors were lost along with the simulator. Additionally, 128 researchers and security personnel involved in the project were either killed or reported missing. This incident had a profound impact on the entire project. Firstly, the interpretation of anomalous entities, which relied heavily on the simulator, was disrupted or delayed. Secondly, internal UN pressure regarding the inherent danger posed by anomalous entities forced the project to be halted. Consequently, with no resources left to continue the project, the UN officially abandoned it and closed the facility.\n\nHowever, some radical researchers overseeing the project resisted this decision. They argued that interpreting anomalous entities could lead to rapid advancement in science and went on to found the present SCP Foundation. Illegally infiltrating the SCP-001-KO facility, they attempted to restore the simulator while obstructing the sale of SCP-001-KO through lobbying efforts. Moreover, they utilized surviving anomalous entities to perpetuate urban legends about SCP-001-KO, continuously prompting intrusion from outsiders and compelling the UN to incur ongoing expenses. Eventually, in January 1959, the UN negotiated with the Foundation, agreeing that SCP-001-KO would remain officially owned by the UN on the surface. However, the Foundation would be responsible for its management and internal restoration. Furthermore, both parties agreed in these negotiations that they would no longer be hostile towards each other.\n\nThe surviving anomalous entities and those discovered afterwards were dispersed and researched within other SCP Foundation facilities. Technicians have been deployed to interpret the operation principles and restore the simulators. However, all attempts to recover it thus far have failed.\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=Acidfrog, translated by fluxman]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "001-proposal",
    "_ko",
    "_licensebox",
    "building",
    "international",
    "neutralized",
    "scp"
  ],
  "author": "fluxman",
  "created_at": "2024-04-15T09:27:25+00:00",
  "updated_at": "2024-04-20T19:41:21+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "acidfrog-s-proposal-internal"
}