{
  "title": "fifthist family picnic",
  "content": "[[include :scp-wiki:theme:flopstyle]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[module CSS]]\n/* IMPORTS */\n @import url(https://fonts.googleapis.com/css2?family=Pacifico&display=swap);\n\n/* HEADER */\n :root{\n   --lgurl: url(https://scp-wiki.wdfiles.com/local--files/component:pride-highlighter/lsb_logo_blk.svg);\n}\n #page-title{\n     display: none;\n}\n\n/* GENERAL */\n .lesbianAfter{\n     font-family: \"Pacifico\", cursive;\n     font-size: 400%;\n}\n @media (max-width: 479px){\n     .lesbianAfter{\n          font-size: 300%;\n    }\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=fifthist-family-picnic\n|authorPage=/floppyphoenix\n|comments=**fifthist family picnic** \n**Author:** [[*user Lt Flops]] \n**Published on 1 Apr 2021** \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nfifthist family picnic\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[foundation-tales|Tales Hub]]] >> [[[Series Archive]]] >> [[[Cack Hub]]] >> fifthist family picnic \n[[/div]]\n\n[[div class=\"justified\"]]\n“Honey, you've shrunk our children again,” said a mother to her wife.\n\n[[div class=\"indented\"]]\nTabitha Zlatica and her wife — Chalice, Warrior-Priestess of the Fifth And Last Damn Backwoods Rest-Stop On This Family Excursion — were having a fantastic time in a forest clearing beyond all civilisation.\n\n//Were.//\n\nUntil Tabitha realized Chalice had misplaced the map. She'd lost it out in the wilderness somewhere, four-and-a-half-hours-worth of gas away from home.\n\nNot only that, but as Chalice looked over her shoulder, she noticed the heated discussion she had with her son Aspen (age 5) — about numerology and its slim chance of spawning spontaneous reality excursions — had sent the little shit's mind off the fucking precipice. And he was now gazing up at the edge of the clearing, head spinning, as his consciousness met the fount of a boundless ocean of alien knowledge. He was now immersed in advanced geometry problems surrounding a Calabi–Yau manifold embedded into a shifting 11-d space.\n\nWhereas their daughter Lilith (age 7) was currently embroiled amidst a thirty-thousand-year forever war, among a collective of imperceptibly large Eldritch bastards currently flying off the handle with a barrage of panpsychismic attacks. All because Chalice had accidentally invoked the name of Grand-Gnasher Ghuig'gnost the Gnarliest One, reopened an ancient blood-debt right in the middle of dessert, and unravelled its infernally penned clauses directly into her daughter's ears.\n\n“Oh, c'mon now, Tabby! Don't be such a worrywart,” Chalice shot back at Tabitha, through a mouthful of watermelon. She spat a seed at high speeds toward a nearby tree, embedding it at least forty years into its trunk. “My parents taught //me// star-speak when I was barely out of my nappies. By the time I was Aspen's age, I had already been communing with the evillest of demon lawyers, settling Dreadlord legal cases with my astral eye blindfolded. They'll be fine!”\n\nUnfortunately, all Tabitha could hear was //Qnlcf ntcdlks lgnkrsn lgstd mbrn xflnm sgwwdlwv sltpcnhdrffxl//. She shot Chalice raised eyebrows. “Honey, what did I tell you about eating with your mouth open?”\n\nChalice finished her slice and wiped her mouth. “Oh, I'm sorry, dear.”\n\n“Y'know, babe, someone's got to keep the manners 'round our family unit. If I won't, who will!”\n\nChalice smiled, taking in the whole picnic scene in one glance. She was so lucky to have a family as happy as this. And her kids! So proud of them was she, that they had finally learned how to sit up straight and stare agog at the Eldritch in all its many, paralysingly beautiful forms. All before they turned double-digits!\n\nTabitha shot back an even wider smile. “And remember what else I told you, pumpkin?”\n\nChalice instantly took Tabitha's smile as a teachable moment about ready to unfold right in her face. She sighed. “Yes, dear — //no extradimensional subsumption until after lunch.//”\n\nTabitha, pleased her words hadn't merely bounced off for the umpteenth time, rose to her feet and snapped her fingers.\n\nBoth her children shot awake, eyes wide open, gasping for breath, dancing spiral patterns seeming etched into their dilated pupils.\n\nFor a moment, the surreal scene hung motionless, time coming to a crawl as their surroundings blueshifted. And then, seconds later, her children locked mischievous glances, evidently out of their little trance. They shrieked: “Last one done **##sienna|a hop, skip, and jump##** past **##green|the grumpily named stump##**'s a rotten squid egg!” before barrelling into the forest giggling and screaming and being general nuisances all over again.\n\n“Goodness — what smart cookies they've become!” Chalice beamed at her brilliant wife. “Oh, darling, I love you so much,” she crooned in singsong.\n\n“And I love you so much! Now, you had better come up with a plan to get us back to the commune, sweetiekins, //and stat//. Unless you'd like a repeat of what happened the bus-ride back from Warped Tour 2012.”\n\n“//Fiiiiiiiiiiiiiine.// I'll grab my battleaxe from the Subaru. We'll have to chop our way home.”\n\nAnd then they kissed, and lived happily lesbian after.\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n= [[span class=\"lesbianAfter\"]]**//##d62900|~T####ef7722|H####ff9b55|E##@@   @@##d262a5|E####b65591|N####a50062|D~##//**[[/span]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"centered\"]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]\n\n@@ @@",
  "tags": [
    "_licensebox",
    "absurdism",
    "cack-hard",
    "comedy",
    "fantasy",
    "fifthist",
    "heartwarming",
    "lgbtq",
    "romance",
    "slice-of-life",
    "tale"
  ],
  "author": "Lt Flops",
  "created_at": "2021-04-01T22:42:53+00:00",
  "updated_at": "2024-10-11T19:02:17+00:00",
  "rating": 88,
  "_site": "scp-wiki",
  "_fullname": "fifthist-family-picnic"
}