{
  "title": "SCP-1527-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=dream-liquid.jpg\n|caption=SCP-1527-JP-1の入った小瓶\n]]\n\n**アイテム番号:** SCP-1527-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1527-JPはサイト-81██の低脅威オブジェクト収容ロッカーに必要な電力を供給した状態で保管されます。SCP-1527-JPには毎日2回、ブドウ糖水溶液を主とした栄養補給剤が投入されます。担当職員は週に1度、SCP-1527-JP内の大脳の活動レベルを検査してください。\n\nSCP-1527-JP-1は実験が行われない場合、1か月毎に生産されます。生産されたSCP-1527-JP-1は50ｍLをサンプルとして保管し、残りは一般的な有機溶剤廃棄プロトコルに則って処分されます。また既に販売されたSCP-1527-JP-1の回収は、SCP-1527-JP-1が個人並びに社会に与える影響が小さいことから優先度の低いものとして扱われます。\n\n**説明:** SCP-1527-JPはウォーターサーバーを改造して製造されたと考えられる機械です。SCP-1527-JPのガロンボトル[[footnote]]ウォーターサーバーに取り付けられる交換式の水タンク[[/footnote]]に該当する部位内部には人間に由来する活動中の大脳が不明な機器と接続された状態で液浸されています。内部を満たす溶液は人間の脳漿に酷似している他、未知のタンパク質を含みます。SCP-1527-JPには24時間程度の電力供給が可能なバッテリーが組み込まれています。しかしこれは電力が断たれた際の一時的な補助装置であり、基本的には電源と接続された状態を維持する必要があります。SCP-1527-JPの冷水器に該当する部分には換気口と栄養分投入口、および溶剤投入口がそれぞれ取り付けられています。\n\nSCP-1527-JPに任意の溶剤が投入された場合、6時間程度で乳白色の液体(SCP-1527-JP-1)を蛇口部分から得ることが可能になります。SCP-1527-JP-1は揮発性が高く、ジャスミン属に似た特有の芳香を放ちます。揮発したSCP-1527-JP-1を一定量吸引した場合、被験者は多幸感を得ると同時に鮮明なイメージ群を知覚します。このイメージ群は死や生といった抽象的概念に対する漠然としたものから、具体的な詩の一部分や音階など多岐にわたります。SCP-1527-JP-1が誘発するイメージは生産されるSCP-1527-JP-1毎に異なりますが、SCP-1527-JPに投入された物質との有意な関係性は認められません。\n\n**補遺1:** SCP-1527-JP-1は██県警が行った違法薬物取締の一環として██県██駅付近の電子タバコ用リキッド専門店、████フレーバーから押収されました。その後行われた成分分析の結果、未知の成分と人間の脳漿の構成物質が検出されたため、本案件は財団の管轄下に置かれました。SCP-1527-JP-1の販売を行っていた店舗の本店、████社を捜査したところSCP-1527-JPが発見され、従業員の一時的な拘束が行われました。尋問の結果、SCP-1527-JPは要注意団体「日本生類創研」によって売り渡されたものであることが判明しました。\n\n__**インタビュー記録1527-JP**__\n> **対象:** 笠松 壮太氏(████社にてSCP-1527-JPの管理、SCP-1527-JP-1の製造を担当していた従業員)\n>  \n> **インタビュアー:** 勝山研究員\n>  \n> **<録音開始>**\n>  \n> **勝山研究員:** 笠松さん。あなたは件の違法フレーバー製造機の管理を行っていたということで、間違いありませんね？\n>  \n> **笠松氏:** はい。ですが、アレが違法な物ということは会社から聞かされていなかったのです。ですので、私にはその……決して悪意があったわけでは……\n>  \n> **勝山研究員:** ええ、そのようですね。しかしあの製造機は見た目からしてずいぶん特異だったと思いますが、その点に関して不審に思ったことはありませんか？\n>  \n> **笠松氏:** もちろん、最初は戸惑いました。タンクの中に脳みそが浮かんでいて、どうやって動いているかもわからない……ですがすぐに「これはただの悪趣味な飾りだ」と、そう思うようになりました。本物の脳みそなわけないと思ったんです。\n>  \n> **勝山研究員:** そうですか。笠松さんはあのフレーバーを使用したことはありますか。\n>  \n> **笠松氏:** ええ、はい。ちょくちょく、製造したフレーバーを盗むように使ってました。あれは何とも不思議な気分になって……やめられませんでした。ですが、アレはそこまで人体に害があるものではないと思います。アレを吸い続けてもう4年になりますが、体のどこにも悪いとこはありません。精神の方も、ちょっとした依存症の気はあるものの、十分健康です。\n>  \n> **勝山研究員:** なるほど。後ほど笠松さんには身体検査を受けてもらいます。詳しいことはそちらで判明するでしょう。他にあのフレーバーについてご存知のことはありますか？\n>  \n> **笠松氏:** そうですね……そういえば最近アレは、前よりもかなりウマくなってきたように感じるんです。いや、以前から味は良かったんですがね、それにも増してというか。\n>  \n> **勝山研究員:** それは摂取した際の多幸感が増幅しているということですか？\n>  \n> **笠松氏:** いや、それもあるかもしれませんが、こう、頭にわいてくるイメージがね、鮮明になってきているというか、分かりやすくなってきているというか。前はもっと小難しく漠然としていて、正直その壮大な雰囲気は感じることができたんですが、その具体的な意味は分からなかったんですよ。ですが最近のは、私みたいな人間にもよくわかる楽しいイメージや感動的なヤツが増えてきたんです。日の温かさとか、生きる喜びだとか、故郷への思いだとか。そういうヤツがね。一番最近試したヤツなんか凄かったですよ。いろんなものがドッカンドッカン爆発するイメージでね、いやあ爽快だった。\n>  \n> **勝山研究員:** それは以前と現在で成分が変化したということでしょうか？初期のサンプルなどは保存してありますか？\n>  \n> **笠松氏:** いやあ、どうでしょう。たぶん片っ端から売っちゃったんじゃないですかね。なにせウチは杜撰な会社ですから。\n>  \n> **勝山研究員:** そうですか。また調べておきましょう。これでインタビューを終了します。\n>  \n> **<録音終了>**\n>  \n> **終了報告書:** 後に行われた健康診断では、笠松氏にSCP-1527-JP-1が原因とみられる疾患は見つかりませんでした。笠松氏は精神状態も安定していることから、SCP-1527-JP-1が人体に与える害は比較的少ないと推測されます。また、SCP-1527-JP-1の初期サンプルは████社内に存在せず、回収することは出来ませんでした。\n\n後日████社と日本生類創研との契約書に記載されていた連絡先を用いて、当該要注意団体に問い合わせを行ったところSCP-1527-JPの起原について以下のことが明らかになりました。\n* SCP-1527-JPは要注意団体Are We Cool Yet？(以降、AWCYと略記)元構成員の依頼によって製造された。この依頼主の具体的な情報は個人情報として開示されなかった。\n* 依頼を受けた日本生類創研はSCP-1527-JPを製造。あらかじめ行われた依頼主との契約に従い、同品をAWCYに引き渡すも数日後依頼主とは別のAWCY構成員により返品される。\n* 日本生類創研はSCP-1527-JPを処分するため、同品を████社に売り渡す。\n* 以降、████社がSCP-1527-JPによって生産されるSCP-1527-JP-1を販売するようになる。\n\n**補遺2:** SCP-1527-JPの脳に含まれる遺伝子情報を分析したところ、脳組織は200█年より行方不明であった森本 彩香氏のものであると判明しました。後に行われた自宅調査の結果、森本氏はAWCYの構成員として様々な作品の制作を行っていたものの、1999年に作品を発表して以降AWCYとの関係は薄れ、最終的に脱退していたことが明らかになっています。以下は森本氏の自宅から発見された日本生類創研とのやり取りに関する文書の抜粋です。\n\n> 日本生類創研様\n>  \n>  私は国際的な芸術家のサロン、Are We Cool Yet？にて活動を行っていた人間の一人です。実は貴社を世界最高峰の研究所と見込んで相談があるのです。私は先日AWCYから除籍、つまりクビになりました。いつかこうなるであろうことは分かっていましたので、遂にその時が来たかという感じでした。理由は何とも明確で、私にはあらゆる技術が不足していたのです。私は、筆を執ってみても、粘土をこねてみても、木を彫ってみても、不完全な作品しか作れなかったのです。そんなことを続けていくうちに、私は、私の中に生まれるアイデアたちに申し訳なく思うようになりました。「もし彼らが他の素晴らしい芸術家の元に生まれていれば」と。しかし、こればかりはどうしようもありません。子が親を選べないように、世界に存在する素晴らしいアイデアも、生まれる親を選べないのですから。私の中に生まれる美しい様々は、私が形にするにはあまりに美しすぎる。キラキラとしたそれらは、この世界に形を持って生まれようとしても、すぐに私の手からポロポロと零れ落ちてしまう。そうして私の元には、歪な、輝きを失った残渣のようなものが残るのです。\n>  \n> 私はしばらく考えていました。つまり、私の中に生まれる数々の素晴らしいものたちを、私以外の人間に産んでもらう方法をです。そうして思いついたのが「私の中に生まれるイメージ達を、直接他人に見てもらう」という方法です。しかし、いくら方法を思いついたところで実現する手段がありません。そのとき、同僚がある研究所、つまり貴社の手を借りて素晴らしい作品を作っていたことを思い出したのです。\n>  \n> 無理な願いであることは分かっています。ですが、どうしても、諦めきれないのです。報酬は惜しみません。どうかよろしくお願いします。\n>  \n> 森本 彩香\nこれに対する日本生類創研の返信は以下のようなものでした。\n> 森本様\n>  \n> メールの方、確認させていただきました。\n>  \n> なるほど、確かにお気持ちは痛いほどにわかります。提案していただいた「自分のイメージを他者に委託する」方法は当研究所の技術で十分可能です。しかし1度や2度ではなく、複数回、それも新たなアイデアが生まれるたびにこちらの研究所までご足労いただき、処置を行うことは非常に手間です。ですのでこちらとしては脳を身体と分離し、アイデアを生産することに特化した機器の一部となることで、森本様が新たな人生を迎えるというプランを提案いたします。これならアイデアが生まれる毎に、それを他者へ委託することが可能ですし、肉体を維持する必要がない分新たなアイデアを創出しやすいのではと思います。詳しい説明や料金プランなどは追って説明いたします。いかがでしょうか。\n>  \n> 日本生類創研 脳医科学研究室室長 斎藤彼方\n\n以降、森本氏は日本生類創研が提案したプランを快諾し、数回のやり取りを経てSCP-1527-JPに組み込まれたことが明らかになっています。また森本氏が行った契約内容にはSCP-1527-JP完成後、指定された住所まで完成品を届けるよう指示がされていました。しかしながら森本氏のポストから発見された未開封の書類(文書-αに指定)の内容から、SCP-1527-JPは日本生類創研の下へ返品されたことが明らかになっています。\n\n__**文書-α**__\n> 久しぶりだねKI-8-16[[footnote]]これは個人を特定する識別子だという見解が主流です[[/footnote]]。こうして再び君に手紙を書く機会が訪れるとは思っていなかったよ。\n>  \n> 先日僕らのサロンに送られてきた大仰な機械は返却させてもらった。日本生類創研、彼らだって一応はお得意様だからそんなことしたくはなかったが、あんなものを持ってこられても困るんだよ。\n>  \n> 彼らが持ってきた取扱説明書には目を通させてもらった。アレが君の差し金と聞いたときには少々うんざりした気分になったよ。先ず君は勘違いしているようだが、君が除名されたのは“技術不足”だけが原因ではない。もし君が単に技術不足なだけなら、僕らは君に必要な技術を教えたし、何なら君の作品を手伝っただろう。後進を育てるのも芸術家の役目だ。弟子を持った芸術家なんて数えきれないほどいるからね。では、なぜ君が除名されたのか。それは単純に、君がこのままでは芽が出ないと判断されたからだ。君は自分の技術が悪いことは自覚しているだろうが、アイデアの段階から既にチープでありきたりなものだった。アイデアは誰彼構わず降りてくるわけではない。物事を深く観察し、熟考し、ある繊細な光に気付くことができるようになったものだけが、それを脳裏に浮かべることができる。だが君はその努力をしなかった。君はいつまでも無知蒙昧に、大雑把な何かを手に取って、それを素晴らしいものだと勘違いしていた。だから君は除名されたんだ。そして君はあの機械を送ってきた。試してみたが、本当に酷いものだった。アレから受け取ったイメージは、君が以前から構想してたものにも増して俗っぽくなっていた。きついことを言うようだが、アレではやはり君をクビにしたことは正しかったと思う。僕らは、僕らの自己研鑽の場において君のような凡人に興味はない。\n>  \n> ただ、君の情熱を無下にするのも、やはり芸術家としては失格だ。だから1つアドバイスを送ろう。君は少々内向的過ぎる。先ずはその足で外に出て、目で見て耳で聞いて、世界にある美しい様々を見つめ直してみるべきだ。そうしてその1つ1つを手に取り、よく観察してみたまえ。彼らから学び取れるものは決して少なくないだろう。そして最後に君の手で、学んだことを少しずつ形にするんだ。焦る必要はない。もし君が真に自分だけのアートを手に入れたときが来れば、我々は君を歓迎しよう。\n>  \n> KI-8-3\n　\n**補遺3:** SCP-1527-JP-1をDクラス職員向けの実験報酬、または娯楽として使用する提案がなされ--現在SCP-1527-JP研究チーム内で審議が行われています。--SCP-1527-JP-1の人体に対する影響力の小ささ、利用の簡便さ、および依存性が比較的弱いことから提案は承認されました。 SCP-1527-JP-1はサイト-81██にて試験的な運用がなされ、現在経過観察中です。",
  "tags": [
    "are-we-cool-yet",
    "jp",
    "safe",
    "scp",
    "日本生類創研",
    "機械",
    "精神感応"
  ],
  "author": "hyoroika09",
  "created_at": "2018-10-06T12:30:19+00:00",
  "updated_at": "2021-08-29T16:30:38+00:00",
  "rating": 158,
  "_site": "scp-jp",
  "_fullname": "scp-1527-jp"
}