{
  "title": "A Need for Inspiration",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark]]\n[[/div]]\n\n[[module CSS]]\n:root {\n     --accentColor: hsl(197, 21%, 68%);\n  --accentColorLite: hsla(197, 21%, 68%, .5);\n     --hue: 173deg;\n--bgColor: rgb(26, 26, 26);\n--header-subtitle: \"We Die in the Dark\";\n}\n\n[[/module]]\n[[div class=\"meta-title\"]]\nA Need for Inspiration\n[[/div]]\n\n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=A Need for Inspiration[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/deepwell-rusk-archive[!-- link to your author page --]\n|comments= \n= **A Need for Inspiration** \n\n= It whispered to be on the winds of Mercury. \n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n##rgb(235, 209, 209)| Nobody knew for certain why Goldenrod Forest had ever been locked up and Lana was convinced they would never know. It was supposedly a popular public gathering locale before the government stepped in and locked it all away. The men behind the walls insisted that it was for their safety, which did little to answer the public's curiosity. All of those 'non-answers' lead to speculation amongst her peers, all of which were lost with even more questions when the government just up and left Goldenrod in the dead of night.##\n\n[[div class=\"narration justified indented\"]]\n\nLana clenched her eyes and put a hand on her forehead. She wasn't prone to headaches, so this was not something she was comfortable with. The dull discomfort was making it difficult to keep track of time. She sighed as she lit up her phone. \n\n[[span class=\"rev-green\"]] {{10:37 PM}} [[/span]] \n\n[[span class=\"rev-red\"]] \"Ugh, forget this!\" [[/span]] Lana kicked herself off of the metal grating and began to head down the sidewalk. As if on cue, the uneven sound of footsteps fell within earshot. \n\nLana spun on her heels, raising her scarlet scythe towards the intruder. [[span class=\"rev-red\"]]\"Where the hell have you been? We're already late for the Halloween party!\"[[/span]] \n\nIzzy came tumbling out of the darkness into the lamplight. She was covered head to toe in one of the most haphazard alien costumes Lana had the pleasure of seeing. She wore some makeshift green body suit underneath a green wool coat. A headband was slotted atop her head two antennas. Each band was topped with a  large black ball that weighed it down, leading them to fall by her shoulders. Lana couldn't see her friend's eyes as they were covered with black plastic eyes that glistened in the light. To top it all off, Izzy's skin was covered in fresh green paint that was dripping off her face in places. \n\nIzzy managed to slow herself, coming to a stop just a few pacing in front of Lana. She knelt over, with a ragged rate of inhalation. Lana was about to say something but Izzy held up her left arm, [[span class=\"bt\"]] \"Sorry, sorry! I was just... doing some... finishing touches... on my costume.\" [[/span]] She was slow to talk, forcing out the words in between ragged breaths.\n\n[[span class=\"rev-red\"]] \"Oh my god!\"[[/span]] Lana looked on, dumbfounded at her friend's appearance. [[span class=\"rev-red\"]]\"Izzy, what is that?! Is that //real paint!?// Like industrial paint!? Isn't that stuff supposed to be, like, really bad for you!?\" [[/span]]\n\nIzzy was silent at first, allowing herself the time to regain control of her breathing before. [[span class=\"bt\"]] \"Paint? No, of course not! Um, don't worry about it! I was just having a hard time deciding on what I should wear to the Halloween party, that's all! Haha, I mean, there are so many possibilities out there you know?!\" [[/span]]\n\n[[span class=\"rev-red\"]] \"Um, okay I guess?\" [[/span]] Lana conceded as she retrieved her phone from her pocket once again. [[span class=\"rev-red\"]]\"Shit, we're so late for the party! Come on!\" [[/span]]\n\n[[/div]]\n\n##rgb(235, 209, 209)| They made no warning before they left. Neither the people, buildings, roads, nor its foundation remained by the break of dawn. Overnight, Goldenrod Forest had become entirely devoid of human habitation, as if nobody had been there, at all. The only sign that they had been there in the first place was the chainlink fence that continued to line the perimeter. ##\n\n[[div class=\"narration justified indented\"]]\n\nLana's headache grew worse as they fell under the cover of leaves. The harvest moon was barely able to shine through the trees, causing strain on her eyes.\n\n[[span class=\"bt\"]] \"So who are you supposed to be Lana?! Your costume looks super cool!\" [[/span]]\n\nLana raised an eyebrow, turning back to look at her friend, who trailed several paces behind her on the dirt path. A sly smile grew on her face, another demonstration wouldn't hurt, would it?\n\nShe plastered a confident smile at Izzy, spinning her scarlet scythe between her hands with routined fluidity. She brought the scythe to a sudden halt with the blade covering mere centimeters above her head. [[span class=\"rev-red\"]] \"Why; I'm Power of course! Grovel before me mortal! Mwahaha!\" [[/span]] Lana bellowed with overdramatic passion. \n\n[[span class=\"bt\"]] \"Aw that's so cool! I wish I was as creative as you you know? Coming up with all that on your own!? You've gotta tell me your secret, how did you come up with this?!\" [[/span]]\n\n[[span class=\"rev-red\"]] \"Haha, what are you talking about? I didn't come up with Power. She's from a show. Ha, there's no way I could have thought this all myself! Just like you went for that Rosewell aesthetic right?\" [[/span]] Lana gave the devil horns on her head a light lovetap with the edge of the blade. It sent a light shiver through her skull which she hadn't anticipated. \n\n**\"What do you mean?\"** Izzy lowered her tone and tilted her head ever so slightly. \n\n[[span class=\"rev-red\"]] \"Your costume! It's clearly inspired by those old-timey Roswell aliens, right? A green alien with huge beady eyes? It's been done to death, hasn't it?\"[[/span]]\n\nIzzy's frowned, lowering her gaze. **\"Dagnabit! I thought so! More flubbery garbage! Ugh, good going Izzy, you done failed again!\"** Izzy shook lightly, clenching her fists. **\"Who could have guessed!? Yet another cliché by old Izzy!\"** \n \nIzzy started pacing in a circle throwing her arms high above her head. **\"Yurt-sticks! It's all-ugh! //I suck!// Everything sucks! Why am I like this!?\"**\n\nIzzy fell to her knees and began to weep. Lana just stood there in a daze, at a loss for what to do next. \n\n[[span class=\"bt\"]] \"Everything! //Every single thing// is just one giant cliché after another!\" [[/span]] Izzy looked over at her friend, her tears always flowing in a steady stream. She held up her arms gesturing to Lana. **\"I... just look at you! That outfit is so cool! The colors, the fabric! I-it's just...wow!\"**\n\nLana jumped over a tree root and knelt down beside Izzy, resting a hand on her shoulder. [[span class=\"rev-red\"]] \"Izzy, what are you saying, your costume is great! I think you did the alien concept really well! Trust me, this archetype could have been handled so much worse!\" [[/span]]\n\n[[span class=\"bt\"]] \"It's not just the costume Lana! It's everything! Everything I can think of has been done before, and I can never do a good spin on it! My brain is useless!\" [[/span]]\n\n[[span class=\"rev-red\"]]\"That's complete fucking nonsense!\"[[/span]] Lana snaked her arm down from her shoulder until their hands interlocked. [[span class=\"rev-red\"]]\"Just because something isn't completely original doesn't mean it's bad. Hell, just look at us! We're going to a fucking Halloween costume party in the middle of the woods! That has to be one of the most cliché things out there! But we're still going aren't we?\"[[/span]]\n\nIzzy winced, **\"I-I guess.\"** \n\n[[span class=\"rev-red\"]]\"You did a wonderful job on your costume, I promise. [[/span]] Lana jumped to her feet, brandishing a wicked grin. [[span class=\"rev-red\"]] Now let's go rock that fucking party!\" [[/span]]\n\n[[/div]]\n\n##rgb(235, 209, 209)| Lana didn't speak of it to anyone, they'd call her crazy, a lunatic even. Lana wasn't even sure if what she saw that night was real. She just happened to be outside Goldenrod, admiring the stars, when it just appeared, out of nothing. It was an enormous pale gray light, that levitated high above the trees. Soon, figures took shape as they rose out of the tree line. It all moved in unison toward the gray abyssal beacon, all in absolute silence.## \n\n[[div class=\"narration justified indented\"]]\n\nLana's face lit up as the mouth of the cave came into view. While the cave stood perpendicular to them, the vapid gray light that emanated from within was all Lana needed to see to get her heart racing. \n\n[[span class=\"rev-red\"]] \"Oh my god! We're finally here!\" [[/span]] Lana exclaimed, letting go of Izzy's hand, and racing ahead of her through the dense thicket of conifer trees. As she ran, she took the time to adjust the headband that held her horns in place. \n\nA heavy irritation washed across Lana's head when she touch the headband causing her to stumble. Her headache had suddenly worsened to an almost unbearable degree, forcing her to collapse to her hands and knees. The world was spinning. \n\n[[/div]]\n\n##rgb(235, 209, 209)| Lana stumbled backward, tripping over herself and onto the cold concrete road. Fear crept through her as she tried to get back to her feet. But despite how much she tried, she couldn't tear her eyes from the gray light in the sky. Her eyes watered her headache was reaching unbearable limits. When exactly did her headache start, Lana couldn't figure it out. She didn't remember a headache moments ago, but now it seemed like had always been there.##\n@@ @@\n@@ @@\n##rgb(235, 209, 209)|God, it felt like her head just exploded, why did it hurt so much? The gray light was everywhere now, she couldn't see anything.##\n@@ @@\n@@ @@\n\n**\"[[size 70%]]Lana![[/size]] [[size 90%]]Lana![[/size]] Stay with me!\"**\n\n@@ @@\n\n##rgb(235, 209, 209)| All a once, the indents flooded her scalp, and she felt as if her head was ablaze. So much so that she was sure there were thousands of fire ants prying through the folds of her brain.##\n\n[[size 90%]]**\"Please! Lana! Don't give in! Please!\"**[[/size]]\n\n##rgb(235, 209, 209)| This couldn't have been real, it wasn't possible. She could feel it all, every neuron, each synapse, every single neurotransmitter, each and every neuromuscular fragment; she could feel it all and with devastating clarity.##\n\n##rgb(235, 209, 209)|Trying to comprehend it alone was enough to make her cry out in agony; which in turn overwhelmed her cerebellum bolstering her anguish.## \n\n[[span class=\"bt\"]] \"I know you, you aren't a quitter! Lana doesn't quit! You still have so much to do! We have so much to do!\" [[/span]]\n\n##rgb(235, 209, 209)| She desperately wanted to attempt to make sense of her surroundings, but it felt impossible, Her physical perception of stimuli was all working in overdrive, it continued to hit her like a train; lucidity was a far-off dream. Information was getting cluttered through her optic nerves, nothing concrete was forming. All that there was, was a pale gray ocean.##\n\n##rgb(235, 209, 209)| It was all too much. Was she hurt, what happened? She tried to remember, but she couldn't. Her mind kept failing her, no thought could stay at the forefront of her mind for even a second.##\n\n[[span class=\"rev-red\"]] \"I-I-\"[[/span]] ##rgb(235, 209, 209)| She couldn't do it. She needed to do something. Someone would have to hear her.##\n\n[[span class=\"rev-red\"]] \"I-hel-! I-I-! Hel-! I-I-I-gah-\" [[/span]] ##rgb(235, 209, 209)| Her throat felt weak, her lungs were burning. She couldn't breathe!##\n\n##rgb(235, 209, 209)| How?! Why?! What had happened? She was choking on something!? How?! She hadn't eaten anything, she'd have known if she ate something, she would have felt it on her... tongue...##\n\n**\"No, no! Gosh Lana no!\"**\n\n##rgb(235, 209, 209)| She couldn't feel her hands, they felt numb but also in pain at the same time.##\n\n**\"Don't push yourself, I'm right here! Let me do the hard stuff for you, I'm here for you! [[size 90%]]Please, I need you to help me so I can help you![[/size]]\"**\n\n##rgb(235, 209, 209)| A hand shoved its way into her mouth, it made her lightheaded. The fingers felt way too long and they felt their way to her sarcophagus, feeling through the lining of her throat.##\n\n[[span class=\"rev-red\"]] \"Gah!\" [[/span]] ##rgb(235, 209, 209)| It felt like she was ascending. She was sure that she was fighting against her own body just moments ago, but now all she could smell was stomach acid.##\n\n**\"Phew, that was close. Okay, we got it this time for sure!\"**\n\n##rgb(235, 209, 209)| Lana gasped. It felt like her brain was crawling against her, clinging to something, she didn't know what. ##\n\n##rgb(235, 209, 209)| The crawling was immeasurable, it was clouding everything out. The pale gray ocean that had been ever-present was beginning to dim##\n\n[[span class=\"rev-red\"]]\"Na-nah-! [[/span]] ##rgb(235, 209, 209)| She tried to extend her hand, but she couldn't see it. She didn't want the light to go, it was all she had. The crawling was taking it, was it death? ##\n\n##rgb(235, 209, 209)| Was she dying? Was that it? She didn't want to die, she needed to go to the light. Or did she need to go to the light? Where was safety? The darkness felt cold as it engulfed her. It made no sense, what was safety?##\n\n[[div class=\"narration justified indented\"]]\n\nShe lept around the corner, planting herself at the mouth of the cave. She tossed her scythe high above, catching it with both hands on its way down. She let the weapon ride on its moment for another five spins between the fingers before tightly gripping the snatch in her right hand; planting the tail end into the soil and wrapping her right elbow across it. She propped her free hand onto her hip as she bellowed, [[span class=\"rev-red\"]] \"Hey, hey, hey! Grovel before me, mortals! For I...am...\"[[/span]]\n\nLana trailed off as she took in the sight before her. Instead of a lively atmosphere built upon the party games and candy, Lana found herself staring down a cold baron cavern. Instead of party games, holiday lights, and a dance floor, she was greeted by a dimly lit lantern, that radiated its pale gray light from the roof of a large boulder.\n\n[[/div]]\n\n[[span class=\"bt\"]] \"[[size 75%]]No, [[/size]] [[size 85%]]no![[/size]] [[size 90%]]The other thing Lana![[/size]] [[size 95%]]The one with the like, the secret government[[/size]] and stuff! I think we really have something there!\" [[/span]] \n\n##rgb(235, 209, 209)|Lana gritted her teeth. Her head was killing her. Since when did she have this massive headache? She wanted to ponder this, but doing so made her mind blister.##\n\n**\"I really wish there was another way to get the ideas in order. There has to be.\"** \n\n##rgb(235, 209, 209)|Without warning her senses were deafened by the loudest roar she had ever heard. The world was spirally and all sense of thought began to dwindle away. She screamed instinctively yet her own voice was drowned out by the sensations-##\n\n[[div class=\"narration justified indented\"]]\nThere was nothing, she was all alone. She was not in darkness, for there was no light. She wasn't dead, because nothing was there. No thoughts could form because nothing was there. \n\n[[/div]]\n\n[[span class=\"bt\"]] \"[[size 90%]] A-and, there![[/size]] Okay, it should be working fine now. R-really sorry about that Lana! Hehe.\" [[/span]]\n\n##rgb(235, 209, 209)| She convulsed violently as all her sensations came flooding back to her. The pale light pierced her eyes like needles on fabric. Her mouth was sour, covered in god knows what kinda mucus.## \n\n##rgb(235, 209, 209)| Nothing would stop, it wouldn't leave her alone.##\n\n##rgb(235, 209, 209)| She couldn't feel her tongue. Why couldn't she feel her tongue? What happened? When was this?##\n\n[[span class=\"rev-red\"]] \"Izzy...\" [[/span]] \n\n##rgb(235, 209, 209)| It did very little to cope with her anguish, she found small solace to know her tongue was still intact.##\n\n##rgb(235, 209, 209)| ...##\n\n##rgb(235, 209, 209)|  ...Izzy?##\n\n##rgb(235, 209, 209)| Where did that name come from?##\n\n##rgb(235, 209, 209)|Oh yeah, that was her friend. Why was she thinking about her though?##\n\n[[span class=\"bt\"]] \"Golly. You are so lucky Lana, you know that? Such a free thinker, unbound by the limits of creativity or what have you.  It must be nice.\"[[/span]] \n\n##rgb(235, 209, 209)| Her stomach turned to ice, as something pressed itself against her abdomen. Under normal circumstances Lana would have found recoiled; but in contrast, she found herself relishing in it. In comparison to the rest of her body, that was a release.##\n\n[[span class=\"bt\"]] \"I've been trying for so long, you know that Lana? Trying to find a story with telling, something even slightly original. Its... I- can't. I-it never worked.\"[[/span]]  \n\n**\"Why?! Why can't I do it?! I can't make anything! can't I just make it work for once? What's wrong with me!?\"**\n\n##rgb(235, 209, 209)| Lana needed the sounds to stop. The noise was too much, it wouldn't stop. Every new sound just added to an ever-growing pile of neurons. They all wanted to deliver the signals to their destinations so that they could be processed, but it was gone. Their destination has disappeared, but they didn't know that, they just kept searching. Her mind was becoming too cluttered. She needed the sounds to stop coming.##\n\n**\"All of it has been so bad! Like, nothing is even salvageable! Just another dry trope, or bland archetype, or a gosh dang miserable cliché!\"**\n\n**\"All I wanted was just one good idea. For just one idea to stick actually stick! Is that really too much to ask?\"** \n\n##rgb(235, 209, 209)| Something suddenly changed about her anguish, it felt more concrete all of sudden. Lana didn't know why, but the crawling sensation within her skull had a place, a location that she could pinpoint. It was crawling just under her eyes right now.## \n\n##rgb(235, 209, 209)| Her focus on it wasn't fading this time. For the first time in a while, thoughts that went to her head were not being washed away by new ones. No, instead the signals about the crawling remained, it gave her focus. And with this focus, other stimuli felt weaker, farther away. She had concentration now, an attention, a focus. And that focus was the crawling.##\n\n##rgb(235, 209, 209)| The crawling was her goal, it was her enemy. She tried to take hold of the crawling, but it ran away. Lana was enraged, how dare it run, it was a coward, and it must pay.##\n\n##rgb(235, 209, 209)| The crawling was fast, but Lana was faster. It pleaded as she gained, and she took no pity. She must have it! It must-##\n\n[[div class=\"narration justified indented\"]]\n\nLana's eyes shot open, with a gasp. The neurons in her brain clicked, and lucidity was washing over her like a wave. Thoughts were suddenly freely connecting with one another forming actual cognizant interactions. She felt like she was dropped onto a race track, surging ahead at the speed of light. \n\nShe blinked rapidly, forcing her eyes to actually respond to external stimuli once again. Quickly the gray ocean, began to drain, finally revealing the sights that had illuded her for so long.\n\nShe found herself in some kind of futuristic laboratory. It had clean white walls with shelves covered in scientific instruments, paper, books, and other such junk. There was a large drill proper off that was covered in a thick red liquid. Her eyes would bounce seamlessly across the landscape until becoming fixated on a horrific display. Its very image imposed a will on her that encapsulated any thoughts of movement or reason. \n\nFixed to the ceiling just two meters above her was a mirror. But it seemed to be no ordinary mirror because instead of a reflection of herself reflecting off the glass, a horrific lookalike rested in her place. The girl in the mirror was dressed in the same Power Halloween costume as herself, but hers was bloodied, torn, and covered with various liquids. The doppelganger's nails were shattered revealing viscera beneath. Her skin was sickly pale and she stared down at her with teary bloodshot eyes with black sclera. Worst of all though, this girl's scalp was entirely absent; in its place was a clear glass dome that allowed a clear view of her brain. Hundreds of small wires were drilled into the dome, all flowing with a variety of colorful liquids moving in and out of the brain.\n\nLana screamed at the mirror, trying to hide. But this did nothing as the girl in the mirror screamed back at her. \n\n[[span class=\"bt\"]]\"Lana!\"[[/span]]\n\nLana forced herself to direct her gaze from the monster and towards the familiar voice; a sense of relief hit her at the prospect of closure. This sentiment quickly evaporated as Lana found herself to have simply moved from one horrific sight to an equally unnerving display. Its stature presented itself as human, yet entirely alien at the same time. Its legs and arms were way too long, and skinny. Its skin was a sickly gray and its head was ginormous. The head was three times her own with two pitch-black eyes. Lana's sense of dread was magnified when she realized its emotionless gaze was trained back on herself. \n\n[[span class=\"bt\"]]\"Lana, hold on! Don't make any sudden moves! Please, don't hurt yourself! Oh golly, let me fix this!\"[[/span]]\n\nThe animal took a step forward and Lana shrieked. She crawled backward instinctively, falling onto the floor in a tangle of wires. Her head pulsated as the sound of breaking glass erupted above her ears. Lana was in a daze again, trying to process her surroundings, to little avail.\n\n**\"Let me-\"**\n\nLana's eyes widened as she felt a large thin hand grab onto her shoulder. [[span class=\"rev-red\"]]\"Don't fucking touch me!\"[[/span]] Lana howled as she spun around. She threw a fit blindly, somehow managing to connect her hand against its kneecap. The animal fell to its knees. Now laying parallel to her, Lana took the opportunity to smash her forehead against the animal. \n\nThe glass shattered on the animal's face, and it let go of Lana. With this, Lana kicked it with her left leg before spinning around to the door. The floor was uneven, covered with sheets and sheets of paper, all of which it appeared to have been written on fairly recently. Lana didn't care for any of it though, there was an open doorway that lay before her, and that was all that mattered. \n\n [[span class=\"rev-red\"]]\"Gah-!\"[[/span]] Lana's head pulled back, causing her legs to fly out. She fell to the floor in a heap. Despite the spinning of the room, Lana looked about to see what had happened. To her dismay, she was brought back to the realization that her head was covered with hundreds of wires, all attached to a multitude of machines. \n\nWithout a second thought, she clump up the corned and pried into it with her teeth. She tore through it like an animal, covering herself with even more enzymes. She was acting on pure instinct and adrenaline as she pulled the remaining wires from her head. It all hurt, but this pain was insurmountable to the pain she had just experienced. \n\n [[span class=\"rev-red\"]]\"Fuck... all...!\"[[/span]] Lana slurred as she got back to her feet, turning back toward the door. The animal was standing in the doorway now, slouched over, with its hands outstretched to cover the door. \n\n**\"Lana! Lana, please! Y-you, don't understand! I-I love you! Y-you're okay, with me! Just hold on!\"** \n\nLana threw herself onto the animal, causing the pair to stumble out into a dimly lit hallway. To her surprise, the voice stealer was quite frail, hardly resisting as it fell to the floor. Lana thrashed atop the creature, clawing her way onto her hands and knees. \n\nShe was once again in a hellish daze as she slipped her way down seemingly endless corridors. She paid no attention to what was in front of her, it was all blending together that it was pointless to try. All she cared about was moving forward, she had to keep moving, it didn't matter where. \n\nAt some point, she slipped her way into a dim corridor. She could make out a pale gray light terminating at the end. She ran towards it, for no reason in particular other than it was a goal. She could feel her head slipping away, falling apart. She was dying. But she needed to push on, she couldn't just stop. \n\nLana growled as her vision grew cold. She could barely see anything as she fell into the light at the end of the tunnel. Her vision was clouding rapidly forming unnatural black dots.\n\nLana collapsed in a heap onto the cold wet grass. The blades were sharp, tickling her skin.\n\n[[span class=\"rev-red\"]] \"G-grass?\" [[/span]] \n\nLana lifted her torso to see that she was in the middle of a grassy field. An empty cave was in the distance and the pale moon hung high in the sky. She was back in Goldenrod Forest. \n\nA good distance away, hundreds of people were standing around, looking at her. Many of them wore lab coats, but a spare few were covered head to toe in riot gear. They all stood in complete silence, staring at her.\n\n[[span class=\"rev-red\"]]\"H-help! Please! I-There! Argh!\"[[/span]] \n\nAfter a long silence, one of the scientists broke off from the group and approached Lana. Lana's gaze was weak preventing her from looking at the individual's face. \n\n**\"What happened? Where's your friend?\"** They spoke in a soft feminine voice, it was a familiar voice. They knelt before Lana, letting her rest her head on their lap.\n\n[[span class=\"rev-red\"]]\"I-um. I don't know, i-inside- ugh\"[[/span]] Her world was starting to spin, she groaned out and vomited onto the lab coat. It suddenly felt like her brain was crawling against her. \n\n[[span class=\"rev-red\"]] \"P-please...s-save 'h-her...Izzy...\"[[/span]]Lana closed her eyes as she felt cold hands wrap themselves around her. She didn't mind how chilly the sensation was, it felt nice in wake of the throbbing headache that was forming. \n\n**\"Yes Lana! This is it! This is what we've been looking for!\"** The scientist's arms left her, leaving Lana even colder than before.\n\nThe pounding in her head was becoming unbearable. She tried to wrap herself in the vomit-covered lab coat, but she couldn't find it. \n\n**\"Although them being [https://scp-wiki.wikidot.com/scp-2020 gray alien?] I'm not sure about that, it's a little cliché don't you think?\"**\n\n[[span class=\"rev-red\"]]\"I-what? Um, I-\"[[/span]] Lana opened her eyes to find herself alone. Not only had the scientists disappeared, but so did the trees, the grass, and the ground. She was in a dim gray void. \n\nShe couldn't see her hands.\n\n[[/div]]\n\n**\"Like, those aliens from //Close Encounters of the Third Kind.// That's where I've seen it before. What if instead, we made it short with like, eight legs or something? That sounds unique, doesn't it?\"**\n\n##rgb(235, 209, 209)| God, it felt like someone set off a bomb inside her skull. What happened?##\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "creepypasta",
    "halloween",
    "halloweencon2022",
    "mystery",
    "slice-of-life",
    "surrealism",
    "tale"
  ],
  "author": "Ruskied",
  "created_at": "2022-10-18T16:58:48+00:00",
  "updated_at": "2024-11-02T17:20:56+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "a-need-for-inspiration"
}