{
  "title": "SCP-1206",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n\n**アイテム番号:** SCP-1206\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 財団エージェントは██████町の近くにあるSCP-1206の発生現場に、財団が所有する地元レストランチェーンの広告看板を建設します。以前にSCP-1206に曝露された被験者を対象とした実験では、SCP-1206の発生現場の視界が何らかの形で妨げられた場合、その効果を生み出すことができないことが判明しています。\n\n**説明:** SCP-1206は3つの要因が収束することで起こる偶発的な現象です。発生現場上空の可視度がある値であり、マサチューセッツ、ボストン発のグリーンライントラックDがその現場を夕暮れ時、または「黄昏時」に通り過ぎる時、その光景を車両の北方/右方側から乗客が偶然見つめていた場合、発生します。統計的には、SCP-1206は7:30EST〜19:30ESTの時間帯に多く発生しています。これは夏の夕暮れが絵のように美しい光景を作りやすく、雲量の度合いが発生現場上空に審美的に素晴らしい空を作り出すためです。\n\n[編集済]駅と[編集済]駅の間、グリーンライン列車はホットゾーンとして分類されている、██████の東の境界線に接する木々と低木の広がる開けた0.4キロを通過します。上記の条件が満たされた場合、ホットゾーンを通過した旅行全体において、乗客はその風景に強く固執します。被験者は圧倒的な畏怖と崇高を感じたことを報告しましたが、何を見たのかについて十分に説明することができませんでした。研究者は、SCP-1206が公式な言語によっては正確に定義することが不可能な潜在的な形で人間の心に訴えかけるため、被験者がSCP-1206の説明を行なうことができなかったと推測しています。曝露された被験者はホットゾーンの経験を伝えるという抑えがたい強い欲望を感じるため、最終的に被験者にとって好ましいコミュニケーション方法に置き換わる言語(1206-Aと呼ばれます)を発達させます。\n\nSCP-1206-Aは孤立させた被験者においても同時に発達します。1206-Aを話すときに嘘をついたり微妙な言い回しをすることは不可能であるため、被験者グループの75％以上が最終的に崩壊することが予想されます。書かれた言葉には[編集済]と似た性質があり、1206-Aは当初財団が考えていたよりもはるかに古いことが示唆されています。\n\n荒い翻訳は可能ですが、熟練した話者が伝えることのできる感情は、意味の明瞭さ、使いやすさ、そして情報密度の点において、通常の言語構成要素よりもはるかに優れています。1206-Aを話さない人物も、複雑ではあるものの、話された言葉から意味の断片を直感的に得ることができます。SCP-1206への曝露のみが1206-Aを引き起こすことが証明されています。 万一1206-Aが国家や世界の事実上の標準言語となった場合、その啓示的で敬虔な性質は、即座の崩壊ではないとしても、社会全体の構造改革を引き起こすと考えられています。知見の要約については、███████博士の注記を参照してください。\n\n[[collapsible show=\"+ 補遺 1206-1\" hide=\"- クリックして閉じる\"]]\n**補遺1206-01:** 旅行掲示板を監視していたエージェントがSCP-1206の2番目の出現の可能性をアラートしました。このときノルウェーのフォーラムユーザーである███████が、彼の1260−Aの発見と採用の後に起こった婚姻間トラブルについて、1206-Aで長い文を投稿をしました。その人物はこの声明を英語に翻訳しました。関連する箇所は次のとおりです。\n\n\"04/8に、私の家族と私は[編集済]にある橋を渡って歩いていた。控えめな景色、特別に見ることもない。だが大事なことは、それが数週間前に最も美しい日没の景色を私たちに与えてくれたことだ。私は今でもなおそれを説明することが困難である。古く、原始的で、過去から輝いているように感じた。まるで私に子供の目があり、すべてが新しく歌っていたようだった。翌日私の娘が意味不明な言葉を話し始めた。彼女が最初だった。私は次の金曜日に始まった。██████、████、████████[[footnote]]唯一記録されているSCP-1206を指し示すために使用される単語の派生系。[[/footnote]]という言葉が私から溢れてきた。次が妻だった。\n\n何日もの間、私たちはその力を明らかにし、鳥の飛行や車のエンジンの唸りを一単語で捕えた。しかし、それは疲れることであった。この言語で嘘をつくことはできない。代表例：私の妻は翌月に私の下を去った。彼女の私に対する言葉が彼女を不快にさせたことに私は気付いた。それは彼女の中の何かを掘り起こし、習慣と結婚の日常に埋もれていた、彼女が決して好きにならなかったあらゆる私の欠点を見つけた。私の頑固さ、息子を持つことに対する私の主張、私がある金曜の夜に香水の残り香をさせて家に帰ったこと。全てを一単語で。\n\n私は人類が若いとき、我々はまるで地球のあらゆる繊細なことに関して不自然に賢い子供であったに違いないと思う。我々はすべてのものが自分自身であると呼ぶ威厳の名前について話した。今ではすべてが消えてしまったが、依然としてそこで発見を待っている。それは我々の近代性の盲点の中、地図の空白の中に集まっている。もし我々がそれを見ることができるだけであるのなら、合理主義者の止まり木の上にそれを感じることができるだけであるのなら、我々の鳥かごは数とカテゴリで角度がつき、死の風に揺れるだろう。愛の血の中へ溶け込め！私を見つけてくれ！橋の場所は[編集済]。\"\n\nエージェントは尋問のために███ ████を逮捕した。 SCP-1206現象の別のホットゾーンとしての███████橋への調査が進行中です。\n\n[[/collapsible]]\n[[collapsible show=\"+  ███████博士による1206-Aの知見の要約\" hide=\"- クリックして閉じる\"]]\n学生の言語学者でさえ、SCP-1206-Aが完全に独特なものであることが見て取れます。 1つは、1206-Aにはオブジェクトや人物の正確な外観や「印象」を表す単語があります。例えば、1206-Aの話者は人の顔の部分や属性を説明するだけでなく、実際にあらゆる顔をそれぞれ唯一の単語で呼びます。1206-Aは構成部分の記述から聴者が不完全な全体像を形成することに頼るのではなく、さまざまなオブジェクトを包み込み説明するためのほぼ無限の単語があります。例えば、顔、体、人物の性格、任意の日の空の外観、天気、ある特定の会話がどのように話者の気分を変えたか、さらには泥の塊ですら含まれます。\n\nこれらの単語の多くは似ており、互いに派生しているか、外観、性格、感情、抽象的な概念などにおいて強く関連するカテゴリを示すために音節の強調部が異なります。例えば、████単語以上を記録したD-17368に対する特に厳しいインタビューセッションの後、被験者はそのインタビューで「██████」になったと説明しました。それは「██████」の同型同音異義語であり、大まかに「疲労困憊した」という意味ですが、██番目の音節を強調することにより、被験者をそのようにした原因の性質が官僚的かつ手続き的なものであることを示しています。ホットゾーンを表す名前は「█████████」であり、これは他との類似点を共有していない唯一の単語です。\n\n1206-Aの柔軟な命名法の性質と同様に、被験者はその場で言葉を作り出すことがよくあります。言葉の形成に関する規則はありません。ホットゾーンでの曝露後に1206-Aの単語の機能セットが話者の語彙に入ると、被験者は「手袋のようにフィットする」という単語を発明する前に、一瞬だけその対象の説明について瞑想する必要があるだけであることを報告しています。他の話者は、そのオブジェクトを表す名前としてその単語をすぐに受け入れます。孤立させた被験者に、休憩室のゴミ箱の中身を反転させたものついて説明するように尋ねると、同一の単語 - █████ - の結果となりました。これは脳の生理的構成に内在する単語発明手法に普遍性があることを示唆しています。研究は進行中です。\n\n— ███████博士\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "場所",
    "精神影響",
    "視覚",
    "言語"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-02-19T01:18:48+00:00",
  "updated_at": "2021-01-10T16:45:04+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1206"
}