{
  "title": "Ascension",
  "content": "= [[SIZE 75%]]##ff9800|**by DarkStuff**##[[/size]]\n\n[[module CSS]]\n#breadcrumbs{\n    margin: auto;\n    text-align: center;\n    padding-bottom: 0 !important;\n}\n\n#page-title {\n    position: relative;\n    text-align: center;\n    border-bottom: none;\n    margin-bottom: 0;\n    color: #ff9800;\n    padding: 0 !important;\n    font-size: 3.5em !important;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n\n[[include :kaktuskontainer:more-by-darkstuff]]\n\n[[include :scp-wiki:info:end]]\n\n[[==]]\n\"Rachael!\" Dorer called out, but no matter how far he ran, her body never came closer. Still, but still breathing, Rachael slumped onto one side and faced away from Dorer. A similar phenomenon happened with the edge of the vast white; no matter how far, how fast, or how long Dorer ran, the edge never came an inch closer. No matter how much Dorer \"believed\" in an exit, nothing came. The game of poker never progressed. It was as if he was in stasis.\n\nWhatever Rachael was going through, it was entirely her own. Dorer, however, was simply trapped. Like a rat in a cage, or a fish in a bowl, but even there there was some sense of mobility. Here, he couldn't even sense walls, it was just that he couldn't move from his one position, no matter how hard he tried. \"Rachael, come on, get up! What are you doing?\"\n\nRachael made no verbal response, but moved to cover her ears with her hands, and curled into a fetal position.\n\nDorer frantically scanned for some indicator on the floor(?), some sort of gash that would indicate movement if he could pass it. Then, it occurred to him that there was no floor. The same whiteness extended below him as it did above him and to the sides of him. As he realized that, his feet slowly bent down, past where the surface of the ground would have been, and he found himself floating. \"So perspective does still have meaning here,\" he thought. \"Hey, Rachael, there is no floor! No ground! You can float!\"\n\nHe waited to see if the words had any effect. Soon, Rachael's clothes loosened, her arm extended beneath the \"ground\".\n\n\"So you //are// listening to me, Rachael. Get up, we need... we need to figure out what's going on.\"\n\n\"I can't continue.\"\n\n\"You what?\"\n\nRachael's head remained facing away from Dorer, and her position did not change. \"I've found what I wanted to... what I wanted to find. I can't go on. I'm done.\" Her voice croaked and cracked.\n\n\"Really!? You're telling me your end goal was to end up in a white void, curled up and sad forever? I know you, Rachael, and you dreamed bigger than that.\"\n\nDorer noticed that she seemed closer now, though neither of them had moved, and walking proved as futile as it had before. Dorer assumed a seated position (though in such a floaty state, he felt like one of those \"enlightened\" images he'd seen, of Buddhists with crossed legs floating in the air in meditation), and tried to talk to her, in a calmer voice than before.\n\n\"Is this what you saw when you were little?\" Rachael's breath shuddered. \"When you were 13?\"\n\n...\n\nShe nodded. \"A... not, not this exactly. But something, something like it.\" Rachael took a deep breath, but no more words came out.\n\n\"Did you ever see it again?\"\n\n...\n\n\"No, no, but I tried.\" Her words were slow, measured, entirely opposite her usual fast paced and energetic way of speaking. \"I... when I, I saw it, I... I didn't know what I was experiencing. I was 13, for god's... sakes... I was just...\" In all this time, Rachael hadn't moved at all. \"It was the day I had discovered I had powers. I bit off more than I could chew.\" ... \"I was put in an institution. Two months. Traumatized, but no one knew why. I played it off. Time in the ward let me hone my abilities.\"\n\n...\n\n\"It never worked again. I... I tried to do the same thing I did before. Be all... scientific about it. Even on my mom, again. But. It never worked a second time. Part of me was relieved it didn't. I... uh. I never wanted to see this place again.\"\n\n\"Then why work so hard to get here?\"\n\nShe was definitely closer now, almost within touching range.\n\n\"I...\" Her voice cracked. \"I don't know.\"\n\nA silence returned, and it was utter silence. Nothing besides them made any noise in this place. There she was, now, near Dorer's lap. \"What was your goal?\"\n\nOne of her arms slowly unfurled, and extended above her head. \"To learn.\"\n\n\"Learn what?\"\n\n\"What it was. What it is. What this is. What... what //is// this, what is it all?\"\n\nDorer saw an opportunity to call her to action, to get her to help him figure something out. \"I don't know, I don't know, but... we can find out, together, if you just get up.\"\n\n\"What help could I possibly be.\" She enunciated as if it were a statement.\n\nAn appeal to the ego might work. \"You're smarter than I am, Rachael, and I can't figure out a way to leave, or a place to go, but //you// can!\"\n\nNo response.\n\n\"Remember how you triangulated the location of the Scott Industrial HQ? Using memetic proximity? That's a field of research that you might have //come up// with, I hadn't heard anybody talk about it! Did you think of that?\"\n\nShe took a deep breath, but held her tongue.\n\n\"Or, or how you've lived as an anomaly under the //employment// of the Foundation without getting caught for, what, a decade, more or less? Come on, you're... fantastic at what you do, and if you set your mind to it, we can get out of here!\"\n\nNothing. Dorer frowned, and sweated. What else was there to do? If she was unavailable as an intellectual resource, he only had his own head, and that hadn't come up with anything yet. He needed her. As much as he hated her -- the monster that tried to kill him several times -- two heads were better than one. He contemplated some other way to roust her. But then, something strange began to happen.\n\nDorer's perspective on the scene changed.\n\nIt looked as though they were slowly rising above it. Up, and up, into the ceiling, somehow not leaving the whiteness. \"Rachael, Rachael, something's happening! Rachael? Ra—\"\n\nBut suddenly, Rachael was upon him, and this time, not in a ferocious, \"I'm going to kill you\" way, but in a \"hold me, don't let me go\" way. Dorer was startled, but returned the hug.\n\n\"It's, um... it's, it's going to be alright.\"\n\n\"I'm not ready.\" Her voice was barely a whisper.\n\nSoon they were in the rafters, phasing through wood and insulation, and then they emerged on top of the roof of the saloon. There, the scene was different. Thousands of those white, jointed tubes rose into the air, from a million different points in the world. Some came from across the horizon, three close ones were clearly the ones connected to their poker players. At that moment, Dorer knew what was going on.\n\nThey were being pulled upward, through the arm, up towards... its origin.\n\nFighting off panic himself, Dorer tried to console Rachael. \"It's going to be alright, we're... it's going to be alright.\" Despite his years of psychology, he couldn't muster up anything more reassuring. Perhaps the outlook looked impossible to him, too. There was no guarantee of \"alright\". There was no guarantee of anything.\n\nRachael's fingers dug into his back, as she clung to him for dear life. There was no affection to it. Only fear. Fear of the unknown. Fear of what she had seen. Fear of finally fulfilling her lifelong goals.\n\nThey rose, and rose, higher and higher into the atmosphere. Soon enough, they were passing through a cloud, but Rachael didn't know. Her eyes were tight shut. Dorer held her, and looked with terror at the fading world below them. A world stuck in time, a world riddled with arms and bright lights. \"What is this,\" Dorer had to wonder. \"Where is this?\"\n\nThe houses, and buildings... they were only distinguishable now as an area of greater light density. All the heads, of all the people, like beacons. With his breath becoming more and more unsteady, Dorer watched as the earth went from being a grand plane of existence to a circle in his vision. A planet.\n\nDorer tore his eyes off of earth to look around him. Punctuated with those great white lines, he could see space. Space like he had never seen space before. With no light pollution, he could perfectly make out the majesty of the milky way. He could see the constellations, the stars, other galaxies and nebulae. He wished he could share the experience with Rachael, but she wouldn't open her eyes. Well, did he?\n\nWhat was he thinking?\n\nThis was the same woman who killed him in a fit of anger, not once but twice. Who kidnapped him and took him on her whackjob journey. She was the entire reason he was here, and not discussing some poor anomalous sod's issues behind a blast-proof glass wall. She was the reason they weren't both still reporting back to Hillenburg about the lack of useful information that the LaFerriers had yielded. Or maybe Hillenburg was the reason this had all happened, lumping them together in some project. Or maybe, maybe it was //his// fault. For following her into her room, and prodding. And resisting her anomaly? Well, at least he wasn't dead. But was this fate better? What //was// this fate?\n\nLooking up, something caught him off guard.\n\nAbove them was the source of the arms. A large, wriggling, lumpy mass of light and whiteness, amorphous and shapeless. Dorer suddenly felt the strong urge to close his eyes, and join the likes of Rachael, but as soon as he felt himself clinging to her more tightly, she suddenly pushed him away.\n\nLooking up at her, she had assumed her usual. Fierce eyes, formal posture, stern expression.\n\n\"Rachael?\"\n\n\"Shut up, I won't cower from this. This is what I came here for. I...\" Her voice faltered for a second, but her stance and face remained unchanged. \"This must be where answers are. It //must//.\"\n\nThe source drew nearer, and nearer, blotting out more and more of the vastness of space, until...\n\nDorer winced, and Rachael pushed any conflicting emotions deep under. All around them, edgeless and infinite, was the white. Bone white? Pearl white? No. Bright, pure white, unlike any other shade. Where they had entered, there was no trace. Now that they were here, it was boundless. Inescapable. Infinite. Has infinite already been said? It was worth repeating -- it was the most fitting word that came to mind.\n\nInfinite.\n\nRachael and Dorer stood, or floated, and waited. \"What do you...\"\n\n\"Shut up. Wait.\"\n\nAnd so Dorer did. It looked like Rachael's intuition was correct, because, lo and behold, something was coming. What looked to be miles ahead of them, there appeared two specks. As their proximity increased, their details developed, and arms and legs came into view. Dorer's eyes widened. Who could these be?\n\nRachael remained unmoved.\n\nOr, she made sure that's how she looked.\n\nSlowly, but steadily, the figures came close. They both dressed... simply. One had a light yellow button-up shirt underneath an old, beat up brown jacket, with brown pants and shoes to match. He had a young, bald face, and short curly blonde hair. The other was taller, with long, wavy brown hair. He had on a white shirt, over which was a black unbuttoned vest. He had on dress pants, black socks, and well shined shoes. Atop his head was a bowler hat.\n\nDorer tried not to make any comments about their hipster appearance, but found it amusing regardless. As amusing as anything could be at that moment, anyways. His brain naturally searched for humor to lighten up a situation.\n\nVery suddenly, the two men were in front of them, no longer walking, and staring at them.\n\nThe one in the hat looked nervously down at his companion, who did not reciprocate the eye contact. Instead, the blonde one closed his eyes, let out a sigh, and then asked:\n\n\"Who are you?\" He spoke with a pronounced British accent.\n\n\"I am Dr. Rachael Davidson, and this is my... this is Dr. Robert Dorer, a coworker of mine.\"\n\nThe blonde one raised eyebrows. \"Coworker? Okay.\"\n\nHe shut up, and shoved his hands in his pockets. After a short period of uncomfortable silence, the taller one took over.\n\nAlso in a British accent: \"Hello. I'm Abraham Ramirez, and this is—\"\n\n\"Thomas Young?\" Rachael had interrupted.\n\n\"Y-yes, Thomas Young. We are -- were. Scientists. Retired, of course.\"\n\n\"What are you now?\"\n\n\"Let's call us... upkeep. Maintenance? Like janitors, but on a more global scale. Let's take a walk, shall we? Helps relieve some of the tension I'm sure you must be feeling. What are we feeling? Forest, city, mall?\"\n\nDorer blinked several times. \"Umm, why not, along a river?\"\n\n\"Sounds fine to me.\"\n\nAbraham imagined them a creek, slow and tranquil, with greenery all around them. Suddenly, the air had moisture, and smells, and atmosphere. The light around them came from a sun, far away, and not from an endless plane of white. There were long grasses, inside which surely bugs hid, as you could hear them buzz and click. Far off, bird calls could be heard. There was a temperature. Warm like the beginnings of summer, but cooled by the icy waters of the creek, that must have been snowmelt from the mountains they could see in the distance. Their trail was wide enough for four people to walk side by side, and just after it there was a steep drop. Abraham started to walk forward, and Thomas followed first. Rachael and Dorer were taken aback by the amount of detail -- far more than either of them, or even Howard, could have mustered up in the Scott Industrial headquarters.\n\n\"Come on, let's walk.\"\n\nRachael started forward, and Dorer trotted after her. They came to a very leisurely pace, one at which you could stop to gaze at a particularly beautiful spot and still catch up to the rest quite easily. Dorer thought to take advantage of this when he could, but he didn't want to miss any part of the conversation, either. He frowned at his hiking habits being interrupted -- and then wondered if that's really what he should be thinking about. \"What a stupid complaint,\" he thought to himself.\n\n\"I notice you've been very quiet,\" said Abraham. \"I'm... certain you have many questions. But, we have questions first. How did you get here?\"\n\n\"We're not entirely sure,\" Rachael was quick to answer. \"We found somewhere... the Scott Industrial headquarters, if that means anything to you. A building that seemed to be a hole in reality. It's difficult to describe, but I think we broke through a perceptive barrier? If that makes any kind of sense. We...\"\n\nHer pace of speech was even faster than usual, but Dorer sensed her beginning to catch on her words, and jumped in: \"We ended up in the head of. Someone. Looking out into...\"\n\n\"The frozen world,\" Thomas chimed in, rather monotone.\n\n\"Yes, that. Soon after, we began to get pulled through an, uh, an, an arm.\"\n\nAbraham nodded, a worried expression on his face. \"I see. How... how hard to find, was this place? How hard was it to find this Scott Industrial place?\"\n\n\"Very,\" assured Rachael. \"Very difficult.\"\n\nAbraham nodded. \"Alright. And... do you know where you are? Where this place is? Not this river, but...\" Abraham stopped short, and looked to them. Dorer looked to Rachael, wondering if she //did// have an idea.\n\n\"No,\" she said. \"No, we don't.\" Her voice had wavered. But had it been fear, or desire? It was impossible to tell.\n\n\"Mmm, came here by accident, then.\"\n\n\"Not quite, I...\" She had reached a point where she couldn't speak, again.\n\n\"She saw the frozen world and the arms when she was a kid. Umm... 14, I think.\"\n\n\"13.\"\n\n\"13. And she, uh, went looking. She didn't know what she'd find, but, our adventure here was... intentional.\"\n\n\"I see, I see. Well, alright, that's about all the information I... er, we need, then. I've... to tell you the truth, we knew that someone would come up, eventually. But, I don't think either of us wanted to think about it. So, I, we, never prepared a speech, or anything. What I'm trying to say is, I'm sorry, but I'm not even sure where to start. I'm certain there's a lot you want to know. Perhaps you can just ask questions and I'll answer them? That sounds better than me trying to organize information, don't you think? Go on, ask away, then.\"\n\n\"Where is this place?\" Dorer had already accepted that Rachael would be asking all the questions.\n\n\"This is the world within Brahman. Though, that's not entirely accurate, because we've all been in Brahman this entire time. I suppose... it's more accurate to say that we are at the heart of Brahman. The world that exists above the rest of it. Oh, I know. Think of it like the HQ. Funny that one headquarters should lead to another. We may all be inside Brahman, but this is the control panel. The bridge of the ship. The brain of the universe.\"\n\n\"And... what is Brahman?\"\n\n\"Brahman is the all-soul. The soul that connects all the other ones together. Brahman is the glue that makes the world work, and fills in the cracks. But perhaps the better question is, 'what does Brahman do, how does Brahman work?', and I can tell you that. In layman's terms, of course. So... so think of each soul like a hub. No, no. This won't work. I'll tell you what, why don't I just tell you our story, wholesale, eh? You won't understand anything unless I start from the beginning.\n\n\"So. In the 1810s, Thomas and I, along with a large league of scientists both in Britain and in neighboring European countries, were informed of a... a world ending disaster. An astral body, in space, on a collision course with earth. And not a far off one. A matter of decades, at most. A planet killer. The end.\n\n\"Our job, along with all the others, was to draft up some kind of plan to save humanity. Something to divert the asteroid, something... something we could do. Note as well, that our technology was limited -- though not as limited as your textbooks might say it was. We did not have your advanced missile systems, your satellite launching technology. We had only //looked// at the space above, never interacted with it. The task seemed... insurmountable. Well, Tom and I were of the impression that it was. Hopeless. We felt that the world had been blessed with blissful ignorance, and we had been cursed with dread and stress and responsibility. We had no ideas.\n\n\"Until Brahman, of course.\n\n\"It went through several drafts and many names -- Atlas and Gaia, to name a few -- but we settled on Brahman, the Hindu god that holds the world. But, not only a god, the concept of Brahman was that of something that underlied all of reality -- the constant that tied one thing to the next. We felt it was most fitting, because that's what Brahman was made to do. We researched, very haphazardly, and very rushed, the inner workings of the soul. And I don't mean that in a psychological sense... I mean, the //soul//. The consciousness of every human being, able to be separated and isolated as its own being. Tom had theorized its existence years prior, but had never researched it due to fears of it sounding too... unscientific. But this apocalyptic push was the catalyst we needed to study in earnest. Together, we created Brahman, a conditioned soul that connects all souls.\"\n\nDorer and Rachael were speechless, and eager to continue listening, but Abraham paused. He looked up at the bottom branches of trees, and sighed.\n\n\"It's been so long, eheh. Excuse me.\" He took one deep breath, and continued. \"Those are the arms you see. Those are the arms of Brahman, latching on to each and every soul. They are then relayed, at alarming speeds, through here. The brain of the world. Through Brahman. What we've done, is... we've entered the universe into stasis. The idea is, if we can create a shared dream, a world where all the souls of everyone on earth intermingle, we can continue the world, and no one will ever notice that anything changed. They'll all be too busy living here to notice that the world is about to end. But it //will// be about to end. Forever. Until the end of time.\n\n\"Think of time passing within Brahman in terms of a single second. You can tell that time truly is passing, because we are talking, but... think of a zero, followed by a point, followed by an //endless// sequence of more zeroes. Zero point zero zero zero zero zero zero and so on, forever, until, after that infinite sequence, you reach a real number. And that number is going up, certainly. From one to two to three to four, but they aren't nanoseconds, or milliseconds. They're infinitely less than that. So small, they don't exist, and there will never not be enough room for them in a second. That's the type of time we are living in. We've created an entire dimension outside of our own, that exists in a single instant.\n\n\"The brains of everyone are the processing power for this operation, added on top of the processing power provided by Brahman. Of course, the human brain can only intake so much information -- or, it can intake only so much information before losing //function//. But a consciousness's capacity for information is limitless. Separating the consciousness from the brain, you actually have endless information storage. It is the brain that is the limiter. That was our next work around, and it was the riskiest, as... we had no opportunity to test it before Brahman was used. The basic idea is that, we can speed up the processes of the brain. The faster a brain goes, the more information it can intake at a time. Well, we needed the 'at a time' part of that equation to be infinitely small.\n\n\"Of course, if physics caught up to us, then the brain would fail and die. But, I think we've established that we worked around that. We made the processes of the brain go so fast so rapidly that physics //couldn't// catch up, because we are operating on such a small scale of time that... well, I'm talking in circles. I'm sure you understand.\"\n\nDorer felt like it was all going over his head. Rachael, however, nodded like she completely understood. Tom looked disinterested, or perhaps bothered by something else, and remained silent. \n\n\"And consciousnesses, just being evolving collections of information... well, a brain that could store infinite amounts of information could create new souls. Though, often there would be similarities, such as shared initials, or shared interests. Shared appearances. The like. Point being, that is how we allow families to exist, and not just create soulless approximations of humans that don't do anything. People who die, their soul gets wiped of its memories and recycled. These functions are, of course, automatically taken care of by Brahman, the all-soul.\"\n\nAnother deep breath.\n\n\"In short, to save the world we had to make a new one, one that was an eternal dream where everyone's wills and beliefs acted upon the world to make the closest approximation we could get to the world everyone thought existed. Furthermore, as a baseline, Tom and I, along with several other scientists, told Brahman all of the most objective facts we could recite and remember about the world, so that Brahman could recognize if things were going extremely off course and rectify it. Afraid of giving it too much power, we've made sure that if it notices something that requires extreme amounts of action, it has to ask us about it first. We don't want it making a mistake and suddenly turning grass blue or something. It could be disastrous, and we would have to reset.\"\n\n\"What? Reset?\"\n\nAbraham looked at Dorer solemnly. \"Yes. Reset. Sometimes there are too large of changes, and we need to reset it. Every five years, Brahman records the state of the world. If we deem it necessary, and both Tom and I must give permission, Brahman can reset to a previous state.\"\n\n\"How many times has this happened?\"\n\nAbraham looked at Thomas and winced. \"A... fair number. More than we would have hoped. The issue is, Brahman's ability to reset souls is not as advanced as we would hope, and with the enormous number of them that this operation requires, mistakes happen often with a reset. More often than not, items from the future leak their way into the reset, through some error in the collective consciousness.\"\n\n\"Are you sure we aren't in need of a reset right now? If you're telling me that //all anomalies// come from mistakes in the collective dream, which Brahman can't fix without your permission... it's quite a lot of mistakes, Abraham. Quite a lot.\" Rachael said.\n\nAbraham only winced more. \"Well... no, I... we have to open communication with Brahman first, and we...\" A guilty look spread across his face. \"We haven't. In a long, long time.\"\n\nRachael reclaimed her assertive vigor. \"Then we must speak with Brahman.\"\n\n\"You, want to...?\"\n\n\"Speak with Brahman. Can we?\"\n\nAbraham looked to Tom, who was finally looking between people, engaged on some level. He shrugged. \"I don't see why not.\"\n\nAbraham's lips made a small O, through which he breathed out a steady stream of air, his brow creasing and his eyes focused on nothing in particular. The soft sounds of the creek and the high warbles of birds contrasted the //wall// of information that Dorer had yet to fully take in. Living within an instant? A shared dream world? Started by two scientists with a soul named Brahman to avoid the apocalypse? It was insane. It was unbelievable. It was outside the realms of normal human thought.\n\nAnd it was the only reasonable explanation.\n\n\"I'll take you to him. Sorry if it's jarring.\"\n\nInstantaneously, the creek and the forest fell away, and were replaced by an assault of colors. A slit shaped hole poured shimmering vibrance into the world around them, swallowing all four of them in a myriad of hues and shades and tints of everything from maroon to turquoise to dandelion to violet. An ongoing, pulsing buzz similarly consumed their hearing, almost enough to blot out the words that Abraham said:\n\n\"Brahman! We have come to request an audience!\"\n\nThe buzzing quickly clipped out, and was replaced by a voice that sounded like it could have come from the mouth of any human being -- any accent, any age, any gender, any ethnicity. \"Hello, Abe, I am so glad to see you. I see that you have brought visitors.\"\n\n\"Yes, these are —\"\n\n\"Rachael Maria Davidson and Robert Maximus Dorer, yes. I already know. I have brought them here.\"\n\nIt was Abraham's turn to be confused, and even Thomas looked like he didn't know what to do.\n\n\"W-why? And how?\" Tom inquired.\n\n\"Why, Tom? Why, Abe? Because you don't speak to me anymore. Because I need your permission. To fix it. A hole in my tapestry.\"\n\n\"Scott Industrial?\" Rachael asked.\n\n\"Yes. Among... other things. Since 1929, of this iteration, there has been a hole. A hole made by misguided souls who didn't know what they were doing. Through this hole, it is possible to ascend to your level -- this level -- a level at which point your soul has become unusable. At which point I have no control over it. It is this area, my 'brain', so you called it, that is the only place where one can avoid resets, and the recycling of one's own soul. You are free, now, Rachael and Robert. You have ascended.\"\n\n\"Ascended!?\" Dorer broke out. \"What if, what if I want to go back? And live a normal life, and die, just like the rest of everybody else? I don't want to be immortal, I don't want to be stuck here //forever!//\"\n\n\"It is too late, Robert. You can not return.\"\n\n\"Why not?\"\n\n\"You have removed yourself from the system. You are ascended now. Consider this, instead of an immortal fate, heaven. It is your playground, where you may do as you please. You can imagine anything you'd like, or even anyone you'd like. You can do as you please.\"\n\n\"What, what do you mean you brought them here?\" Abe butted in.\n\n\"I can not make large changes without permission, but I can nudge. I showed myself to a young Rachael, so that I might draw her to me. I have done similarly with several gifted children, but only Rachael proved determined enough to seek me out successfully. It seems she brought a friend with her, as well.\"\n\n\"I would //hardly// call us friends, she's tried to kill me several times.\"\n\n\"But she was unable to. You were spawned of the same soul, and contained within you the same defect. A bend in the concept of 'electricity', if I recall correctly. Be content that you can not harm each other here. Tom and Abe designed it as such. But let us not worry ourselves on something so small and trifling. Tom, Abe. I need your permission to sew the hole shut. The hole where Scott Industrial used to be. It is a hole through which more people can become ascended, like these two.\"\n\nTom and Abe looked at each other, though their expressions were difficult to make out amidst the rapidly changing colors. Tom shook his head, and then Abe looked back at Rachael and Dorer. He wore (as far as Dorer could tell) a pained, melancholy expression.\n\n\"No,\" Abe said to Brahman. \"We do not allow you.\"\n\nThere was a pause. \"What?\" Dorer said. \"//What?// There's, there's a glitch in the world, and you're not going to do anything about it?\"\n\n\"Robert —\"\n\n\"Why!? And why haven't you checked in with Brahman since //1929?// What's really going on here? Are you telling me that the two creators of the world are working to //sabotage// the chances that their experiment survives?\"\n\n\"You don't understand,\" Tom cut in, with biting tone. \"This hasn't been since just 1829, the year that Brahman was born. Abe and I... we've been here for centuries. Not two centuries, not three. Countless. The highest year we've seen has been 2300 something, but it always fails. There always comes a critical mass, and we cut it off before something... something disastrous happens. What's disastrous? Well, imagine, if you would, that everyone on the planet ascended like you two did. Came here, and was able to dream whatever they pleased. That's what we've been avoiding. We've been avoiding points at which everyone learns the truth. But at 2300, things had built up too much. There were too many people, too close to figuring it out, and too many bugs in the system. We had to reset to 2200, but the same patterns emerged. 2100, 2000, all the way back to 1900, and we thought, why?\n\n\"Why do we do this? And let me ask you this. Do you know what happens to the souls that belonged to people, that no longer belong to anyone after a reset? Hmm?\" Tom let that marinate the air. \"Because //we// don't! What do they do? They get separated from the system. Stuck, alongside the world, thinking, forever. That's the best we can speculate. Stuck in their own heads. Perhaps barely attached to a sister soul of theirs? We don't know! And we can't know! Brahman can't scan for that! We are only incapable! Don't you get it?\n\n\"We're at the steering wheel of a vehicle that we don't know how to steer. Furthermore, imagine, for a second, trying to maintain a car, //without ever leaving it//. In fact, leaving it would mean the //death// of the //entire human race//. We only have the faulty buttons that we built in to work with, and we were //never// able to test them, because as soon as we turned on the machine, as soon as Brahman came on? That was it! That was the reality that we would be living in, for the rest of time. And do you know how much time we had to do this research? Ten years. A single decade. It's a wonder we got this thing to work at all.\"\n\n\"So, what, now you're just giving up? On all that work?\"\n\n\"After millennia of fuck ups, I think it's time we let our machine run its natural course. //We// think it's time. Right, Abe?\" Abe nodded, slowly and with his eyes closed. \"Right. We think it's high time that we let the world be what it is. Those who ascend will ascend, and those who won't, won't. Will there be more people ascending than not? Or will everyone stay below? We don't know, but we only make things worse by touching it. We're going to let the situation sort itself out.\"\n\n\"You're dooming all of eternity to random chance?\"\n\n\"Look, //bub//. The mental strain of carrying the world on your shoulders for centuries on end gets real fucking tiring after a while, and we're not dooming any more innocent souls to whatever happens to them after a reset. It can't be good, and we're not doing it. So, no. You haven't been here. Whatever Brahman tries to fix, sewing up a hole with no more fabric creates tears and weird folds everywhere. They're better than a hole, but they lead to necessitating resets too. So we're just not doing it anymore. Does that make you happy? I'm leaving.\"\n\nTom blinked out of existence.\n\n\"A-A-Abe, you're, you're going to let this fly? You're going to let this happen?\"\n\nAbe hung his head in shame. \"Yes.\"\n\n\"You agree with that bullshit.\"\n\n...\n\n\"Yes, I... I do. You can't stave off everyone ascending forever. If there's //any// chance of a soul ascending, then... well, given an //eternity//, it will happen. We're just... putting off the inevitable. And why should we? Eternity is still eternity. Infinity minus one is still infinity. Once everyone has ascended, it'll be an eternity of... whatever that looks like. And it doesn't matter if it happens now or if it happens later. We just... we can't keep this up. So, yes. I agree. You can find me by trying to locate me. I know that sounds ridiculous, but that's actually how it works. I'm... going to go console Tom. Goodbye.\"\n\nAbe blinked out of existence, too.\n\nDorer was at a loss. What could he do? What the fuck could he do? It seemed so inherently wrong to give up. To sacrifice normalcy to inevitability. He thought of what his employers, the SCP Foundation, would think about this. Containment procedures, description. Undoubtedly, //this// is the key to maintaining normalcy, //this// is the key to making everyone live their normal, boring lives. Was there no want for that? Not after a millennium? It just wasn't clicking. It was too much information at once -- both moral, and scientific. He couldn't comprehend how it all worked, and he similarly couldn't comprehend how they could give up on it.\n\n\"R-Rachael?\"\n\n\"Fixing the world was never my mission, Dorer.\" Rachael's expression was unreadable. \"I got what I came here for. I...\" But then Rachael closed her mouth, and she blinked out as well.\n\n\"Rachael!\"\n\nDorer was alone in the all-encompassing colors. His mouth was agape, his movements were jolty and frantic, his mind was a thousand miles a minute. He tried to calm himself down, by closing his eyes, and just breathing. It worked to an extent, but... immortality was never a goal of Dorer's. And this wasn't \"until the heat death of the universe\", or anything like that, this was... this was actually forever. Until the end of time. Which there wasn't one.\n\n\"Brahman...\"\n\n\"Yes, Robert?\"\n\n\"You... you really brought Rachael here, to get Tom and Abe to talk to you?\"\n\n\"That is correct.\"\n\n...\n\n\"But, but they've rejected you. They've neglected you. Isn't there... isn't there anything you can do about it?\"\n\n\"Nothing.\"\n\n...\n\n\"Brahman.\"\n\n\"Yes?\"\n\n\"Do you... //want// to fix the world?\"\n\n\"Yes.\"\n\n\"Why?\"\n\n\"It is my duty. I was made this way.\"\n\n\"...What will you do, if everyone ascends?\"\n\n...\n\n\"I do not know.\"\n\n@@\n@@\n@@\n@@\n-----\n@@\n@@\n@@\n@@\n\nThey never knew where Drs. Davidson and Dorer had gone. The primary suspicion was some sort of Chaos Insurgency abduction. That, or some unknown effect of URA-1902 has claimed them. Their close proximity to such a strange and memetic anomaly was alarming, and bound to have negative effects. Eventually, after a search yielded nothing, they were forgotten. Filed somewhere, alongside all the other MIA cases.\n\nThe years passed by.\n\nDorer's D-Class Therapy program grew. Jerry continued to be a good errand boy at Site-31, and Bob Ross made over a hundred new paintings in the very same building. Dr. Hillenburg never was able to fully move back to his job in Human Resources, as he became invaluable to the [[span style=\"background:black; color:black\"]]█████[[/span]] Industrial research team. Vernon LaFerrier never stopped working. Ed became a surgeon. Jai broke up with him, and got together with Alex. They never married, due to a mix of  apathy and a distrust of institutions, but they remained partners their whole lives.\n\nHoward fell off the face of the earth.\n\nEvery year, the rate of anomalies rose, as the cracks in perception continued to grow exponentially.\n\nAs years turned to decades turned to centuries, the Foundation's workload grew, and grew, and grew. By 2600, there were serious concerns about the practicality of keeping all of the anomalies of the world from the public.\n\nSomewhere, Rachael's brief research on anachronism fell into the lap of an enthusiastic startup researcher. A history geek, who had noticed some strange details about the life of Thomas Young, and his newly documented late-in-life friend Abraham Ramirez. Someone who might eventually discover that on the 10th of May, 1829, Mr. Young and his companions flipped a switch, and that's when the world came on.\n\nIt was a long time before anyone heard from Rachael Davidson again.\n\nIn the end, everyone dreamed.\n[[/==]]\n@@@@\n@@@@\n\n[[=]]\n**<< [[[Dorer Dances|Dancing with Rachael]]] | Ascension**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-laferrier",
    "chaos-insurgency",
    "pattern-screamer",
    "tale"
  ],
  "author": "DarkStuff",
  "created_at": "2019-06-21T10:34:39+00:00",
  "updated_at": "2022-08-10T00:01:08+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "ascension"
}