{
  "title": "Last Words From Svalbard",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThey turned their eyes away, at the blast, then looked back to see a frosted mushroom cloud rapidly seeding out from the remains of the site. The three passengers, in the cramped main compartment, hadn't missed an amorphous black shape on the beach, before everything was obscured with smoke.\n\nElliot Barculo put down his headset. “No one in the last plane reports any effects. Either it's gone, or...”\n\n“I'll tell anyone nearby to keep an eye out,” Sophia nodded dully, her hands pressed together. Bryant set down his tablet, where he'd finished a count of the planes that had made it out, and inhaled. \n\n“Did Johanna-”\n\nSophia looked at him. Then she politely turned her head, so she didn't have to watch him cry.\n\nTime passed. Barculo looked outside, then spoke up quietly. “Light, the nearest rendezvous site is south-east of here, right?”\n\n“Right?” She glanced up.\n\n“Okay, the plane's taking us due south. Can you check with the pilots-”\n\n“Of course.” She got up and stepped into the cockpit.\n\n-----\n\n“That was a gutsy move, Doctor,” said one pilot, once she was inside.\n\n“Hell of a storm coming,” said the other.\n\n“I beg your pardon?”\n\nThe first pilot looked around. “You just destroyed over 20 of your precious artifacts, ruined a very valuable center of operations, and killed about seventy people, including... was it Johanna? Dr. Garrison, your oldest friend. Why?”\n\n“I understand you're flying a plane, so I won't criticize,” Sophia said numbly, “but I //really don't think you understand the magnitude//-”\n\n“Answer carefully, now.”\n\nShe looked up, then tried the door. It was locked behind her. The main pilot spun around to look at her, and she realized that he didn't look familiar. Not at all.\n\nShe stopped, gathered her bearings, and faced the pilots. “Because it was our best chance of getting rid of //that//. Even I didn't know if it worked.”\n\n“A cost-benefit analysis.” The stranger seemed to feel out the phrase in his mouth, sounding appraising. “One last, best bet to stop the apocalypse.”\n\n“It was all I could do.” She looked between them. “Who //are// you?”\n\nA new voice spoke. “Have you seen Bryant, though? Him and Johanna, together for ten years. You did end his world, or he thinks you did. Armageddon can be a very personal thing.”\n\nThe other pilot looked around. She had long hair, unusual dress, metal rings in her lip. She looked directly into Sophia's eyes. “Which I think you know very well, Doctor Sophia Light.”\n\nHer blood froze in her veins. “Who the //hell// are you? Where are you taking us? And-” she paused, searching for the right words to justify her actions. “There are different kinds of Armageddon.”\n\n“Timely words, Doctor. Alliances change- my name is Asherah, and right now, I speak for the Serpent's Hand. Your administrator didn't want our offer, so we're not after your shiny rocks, or your friends. We have a proposition for //you//.”\n\n------------\n\n[[=]]\n**<< [[[The Black Horse|The Black Horse (The Crawling Sea)]]] | [[[Competitive Eschatology Hub|Canon Hub]]]  |  [[[The Pale Horse|The Pale Horse (The Wayward Children)]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "apocalyptic",
    "competitive-eschatology",
    "doctor-light",
    "nyc2013",
    "serpents-hand",
    "tale"
  ],
  "author": "Sophia Light",
  "created_at": "2013-02-06T05:05:00+00:00",
  "updated_at": "2024-10-11T19:43:58+00:00",
  "rating": 89,
  "_site": "scp-wiki",
  "_fullname": "last-words-from-svalbard"
}