{
  "title": "僕と息子と林檎の木と",
  "content": "[[include credit:start]]\n**著者:** ©︎ [[user Porsche466]]\n**作成年:** 2014\n[[include credit:end]]\n\n21年くらい前…当時大学1年くらいの頃だったと思う。\n\n近所で経営していた林檎の農園が潰れたと聞いた。大学では園芸のサークルにも通っていたので、どういう風に栽培していたのか興味があった。そういう訳で見物にその農園に行く事になった。街の端っこの山の麓で、周りには林が広がり、人影は無かった。土地の買い手が決まってなかったのだろうか。柵は無かった。入ってみると、新鮮そうな林檎が大量の木々に実っていた。何でそのままにしてあるのかはわからなかったけど…その林檎からは芳醇な香りが漂ってきた。\n\nあの時の僕は分別つかなかったからなぁ。\n\n「ちょっとくらいは…いいか」\n\nそう思って、林檎を1つもぎ取った。何も考えず、本能的にその林檎をかじる。…美味い。食べると、果汁が一瞬の内に体中に染み渡る様に感じられた。その林檎を食べ終えると、何だか良くわかんないけど、元気がドンドン沸いてくる様に感じられた。僕はその林檎をもう1つもぎ取ってウェストポーチに詰め込んだ。帰ろうとすると、農園の隅には苗木が植えられているのを見つけた。その苗木を、近くに落ちていた古びた大きな植木鉢に丁寧に植え替え、腕に抱えて帰った。\n\n次の日、サークルにその林檎と苗木を持っていった。林檎を切り分け、みんなに振舞うと、みんな「美味しい」「果汁がジュワッてしてる」と口々に言った。その中の1人の女子が「苗木でこれと同じ林檎をみんなで作ってみない？」って言って、僕は元からそのつもりで持ち帰った訳だから勿論賛成したし、みんなも賛成した。林檎の栽培は初めてなのに、みんな一生懸命に勉強しながら作ったと思う。1つの植物を育てるのにここまでみんな本気になったのは初めてだったと思う。\n\nそれから3年。小さいながら幾つかの林檎が陽の光を浴びて紅色の光沢を帯びていた。みんな林檎をもぎ取り、かじりついた。…美味い。まだ育てて3年しか経っていないのにも関わらず、あの時採ってきた林檎と同じ味だった。その林檎はサークルのシンボル的な物になり、催しの時、来客者にタダで振舞った事もある。サークルを「林檎学部」と呼ぶ奴さえ出て来た。\n\nそして卒業間近。あの時、「みんなで作ってみない？」って提案した女子と付き合い始めた。告ったのはあっちだったけど、性格も良かったし、ちょっと可愛かったし、僕らは仲良くやってたと思う。\n\nやがて、僕らは結婚した。\n\n家ではサークルからもらったあの林檎を2本だけ育てた。嫁が妊娠してる事がわかった時くらいに林檎が実り、一緒に林檎を食べた。充実し、幸せな日々を過ごす中、息子が生まれた。息子はあの林檎を好んで食べてくれた。特に、嫁が作ったアップルパイは格別で、息子も食べる度に大喜びしてはしゃいだ。あの林檎を初めて採った農園は丸ごと取り壊される事になって、少し残念に思った。でも、息子は他人と話すのが少し苦手そうだったが、少しずつ直り、元気に遊ぶ子に育っていった。\n\nある日、息子が「全身が痛い」と言い出した。心配して、病院に連れて行ったが、有効な処置はしてもらえず、息子は毎日「痛い痛い」と言っていた。僕らは不安で仕方無かったけど、放っとけば直ると思ってた。その後、息子が朝早く起きて、家を抜け出した。勿論、携帯なんて渡していないので、居場所がわかる訳も無く、僕らは戸惑った。\n\n数時間経って、息子は帰って来た。\n\n歯を真っ赤な血に染めて…\n\n「何か、痛くなくなった」と元気そうに言う。\n\nテレビでは「大勢の子供らに噛まれた作業員が死亡」というニュースが取り上げられていた。その事件はあの農園で起こったものだった。\n\n僕らはただただ泣いていた。\n\n息子が捕まる事は無かった。何故かはわからないが、この悪夢の様なニュースを取り上げるテレビ局は幸い、すぐにいなくなった。「きっと、神様が助けてくれたんだろう」と僕は思った。嫁は「あの子の教育を誤った」と嘆いていたが、お互いに支え合いながら何とかこれまでの生活を守ろうとした。それでも、僕には息子が自分の元からどんどん離れていく様な錯覚に悩まされ続け、眠れない日も多かった。\n\n数年後、息子はまた家を抜け出した。\n\n嫁はずっと、家の庭の林檎の木のそばで泣いていた。「大丈夫。きっと見つける」そう言って僕はあの農園があった場所へ息子を探しに行った。確か、そこはもう何かの工場とかになっている筈だったが…それにしてはやけに大きい白い建物を見つけた。\n\nやはり、周囲には大勢の子供が居た。みんな歯を剥き出し、武装した男達に噛み付いていた。男達は必死に抵抗し、銃を乱射していた。悲鳴と怒号が飛び交う。子供達はまるで猫の様な奇声を発していた。\n\nその中に、まるで狂人の様な息子の姿を見つけてしまった。\n\n…もう、そこから良く憶えてない。多分、放心状態のまま山の中へ逃げ込んで、そのまま何処かで坂から滑り落ちたんだと思う。目が覚めた時、僕は山の坂の木に引っかかった状態で、服は泥だらけで、体はボロボロだった。白い建物まで戻ると、子供達も武装した男達もいなくなっていた。家に戻ると、やはり息子はいない。嫁に自分が見た事を話すと、嫁はこう言った。\n\n「え？私達に子供なんていないよね？」\n\nそして、あの林檎の木は庭から姿を消していた。嫁だけじゃないさ。みんな息子も、あの林檎の木のことも、憶えていなかった。昔のサークルの友達もあの林檎を知る人はいないかったし、他の人もあのサークルの林檎を知る人はいなかった。\n\n…僕は夢を見ていたのか？\n\nその後も、嫁とは仲良くやっているし、毎日が充実している。でも、嫁は息子がいなくなった事を悲しむ事は無いし、友達もあの林檎を食べたいと話す事は無い。やっぱり、そういうのは少し…寂しく思う。\n\n今も、息子と一緒にまたあの林檎が食べられる日が来るのを、ずっと…ひとりで信じてる。\n\n...\n\n...\n\n...\n\n------\n\n...\n\n...\n\n...\n\n> 対象であるこのSCP-044-JP-3は第2事案の発生時、エージェント・███によって確保されました。このSCP-044-JP-3は本名██ ██であり、サイト-8147が存在する██県███市内に在住する7歳の少年です。現在、このSCP-044-JP-3は研究対象として収容されています。このSCP-044-JP-3と関係を持つ一般人は全て[編集済]によってクラスEの記憶処理を受けました。\n> \n> //これ以上のSCP-044-JP-3の完全な収容は極めて困難だろう。今、我々に出来る事は、SCP-044-JP-3が寿命で静かに死んでいく時が来るのを待つくらいであると思う。この様な形で産まれてきてしまった、彼ら自身の為にも。// --██上席研究員",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Porsche466",
  "created_at": "2014-10-01T13:43:46+00:00",
  "updated_at": "2021-01-10T15:58:34+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "me-my-son-and-the-apple-tree"
}