{
  "title": "あの忌々しいもの",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n渡された席は、どぎついガンメタルブラックで、よじ曲がっていた。その歪み方は、椅子の脚四本を効率よく床に直付けすることが不可能なほどだった。椅子は、ヨハネス・ソーツ博士が体重を移動させるたびに不快な音を立て、ノイズが必要以上に大きなコンクリート製の部屋に反響した。次から次へと、炸裂している明かりがどぎつく頭上で唸る。ソーツ博士が再び体重を後ろにずらした時のみ、音が僅かな間かき消す事ができた。カチャカチャと。\n\nエージェント・シェーファーはマニラフォルダの最上面に血走った視線を送った。彼は目を閉じて、無地の表紙の上においた手を握りしめた。彼は傷の付いた、窪みのある古いカフェテリアテーブルに身を乗り出し、彼自身と博士の間へ傾いた。シェーファーが腰掛けている快適なパッド入りの折りたたみ椅子は別として、博士とテーブルだけが、このスタジアムサイズの部屋にあるものだった。\n\n「あんたよう、もちろん、私たちがどこにいるか、私たちがなんでここにいるか分かっているんだろうな？」\nシェーファーは尋ねた。セキュリティが、その落ち着きのない小さな博士をこの部屋に護送してから、話すのは初めてだった。\n\nソーツ博士は、不快感を露わに目をギョロつかせた。そして、未完成の床に視線を投げると、ボソリとつぶやいた。\n「私は愚かではない。私を椅子に釘づけて、不快にさせようとしていることも分かっておる。分かるよ、この部屋が以前、何に使われていたのか。ア──アノ……忌々しい物を収容するのに再利用される以前をな。」\n\nシェーファーは博士を綿密に観察した。ソーツ博士は他の男が言ってたように、難しい面をしている。彼はまたフォルダを開いた。同封の精神分析プロフィールによると、被験者に於けるパラノイア傾向は過去数ヶ月間の間に著しい増加を示している。\n「博士、この部屋にあった椅子はそれだけなんだ。あんたを拷問するためにここに持ち込んだわけじゃねぇ。だからって、ここで客人をもてなそうって言う訳でもない。」\n\n「左様か、ふ──椅子は2つあるし、君がいい方を取っているだろう。どう言ってくれても構わんがね。」\nソーツは不平を延べ、また体重を移し、カチャカチャとした音を離れた周りの壁に反響させた。\n「床はデコボコで汚い。フォークリフトがパレットを辷らせた所だけが滑らかだ。ここから全ての古い棚を引き抜くのに、どれだけの人権資源が必要だったんだ。この場所がかつてストレージルームだった頃の棚を。君のいんちきロビーになる前……つまり私が言いたいのは……そのちく──忌々しい物……。」\n\n「どうです、席を替えませんか。」\nエージェントは静かに申し出た。\n\n「私はこのいる場所の方が優れていると考えている。このアンバランスな椅子で君に嫌がらせができるからだ。」\nソーツは前後に蠢動し、コンクリートの空間に、椅子でキイキイとした音を鳴らした。\n\n「ソーツ博士、あなたはレベル２研究者です。クリアランスが不足してるのに、どうして私についてのことを知っているのか正確に説明してもらえますか？」\n\nソーツはテーブルの端を太い手で掴んで、ようやくエージェントの目を軽蔑的に睨みつけた。\n「そんな風に話すな。君と私をともにし──分かっておる……」\n博士は乾いた唇をなめ、話を続ける前に生唾を飲み込んだ。\n「君と私はともに、何について話しているのか分かっておるよ。だが、私だけがここで正直に思いのまま話せる人員だ。そいつは、君には無理な話だ。」\n\n「あなたは私の質問に答えなかった。これは重大なセキュリティ違反です。あなた自身の専門であるミーム学的知見からも、このリーク事案の重大性と、あなたの、その、まさしく私についての知識がどれほど危険な障害となるか理解しているでしょう。」\n\n「だから何だ。貴様、私を終了するつもりなのか？」\nソーツは金切り声を上げた。\n「そ……//その忌々しい物//を……対処できる唯一の人員だぞ？」\n\n「あんたの公開討論……」\nエージェント・シェーファーは言うのをためらい、慎重に言葉を選んだ。\n「……この問題に関わる討論が、ミーム封じ込め違反をもたらし、サイト19の休憩室全てに感染を引き起こした。」\n\n「ミームなんざデタラメだ！」\nソーツは話に口を挟んだ。\n「ミームというものはな、私が『トントン##bbbbbb|(Knock, knock)##』って言ったら、君は『どちら様?##bbbbbb|(Who's there?)##』って言うもんだ。ウイルスでもないし、武器でもない。無理強いでもない。休憩室に居た他の研究者は病気ではない──連中がすでにかかっていたならともかく。」\n\n「博士……。」\n\nソーツは笑った。\n「ミームなんて馬鹿の妄想だ。オヤクソクを概念にした思いつきだ。うんこったれのリチャード・ドーキンズが息するように吐いた腹立たしい概念の一つだ。世界になんざ貢献することもないに悩ましやがって。私は、この言葉自体が憎い。『みぃぃぃぃぃぃぃぃぃぃぃぃむ』。私はそれを、可能なら常に『メイム』と発音する。それほどまでに憎たらしいのだよ。」\n\n「私も、それはそのように発音するのだと思ったよ。」\nシェーファーは眉をひそめた。\n\n「貴様は思った、貴様は思った、貴様は今夜の８つのことを思った。」\nソーツは頭をもみくちゃにしながら、笑いながら言った。\n「ああ神よ。やっちまった。私は、それが何物であるかということは不明瞭でな。貴様は、私が知っているものだと思って言っているが、実際は何なのか知らない。だが、ほら？ミームは、ただ前後の事情─コンテキスト─を理解するのには良い縮尺になる。コンテキストはこれらの出来事を紐解くための鍵だ。私は、コンテキストに注意を払って、//その忌々しい物//を知った。私は、ここの封じ込め業務を交代した者たちと話したんだ。私は、彼らのスピーチから独特なパターンを見出したよ。残りは演繹法によるものだ。」\n\nシェーファーは眉を吊り上げた。\n「アンタは、これまで私に会ったことが無い？」\n\nソーツはただ目を細めた。\n「私が//その忌々しい物//について十分把握していることは、馬鹿な資源の浪費であるということだ。ソレはたった今どこにある。あすこの古い供給品入れのクローゼットかな？ゴテゴテとした電気鎖錠器をとっつけてあって、ついでに古い色あせた'肥料'って名札がつけてあるやつだ。看板は明らかに最近加えられたらしいが、あれは？この部屋の全部の扉は閉鎖されている。しかし特別に行ける場所もある。深刻な感情的なミスディレクションへだ。」\n\nシェーファーは十分に聞いたというふうに、席から立ち上がると、先ほどのドアを手振りで示した。\n「ああ、そこに私を保管している。部屋の観察が好きなのか？そうかい、そこまで私のことを知っているなら、アンタは将来的な封じ込めに貢献できるな。」\n\n二人の男が大股で古ぼけたクローゼットまで歩いて行った。そしてシェーファーはそれを、固有のキーカードで開けた。シェーファーはドアの裏側からクリップボードを取り上げ、紹介文を読み上げた。紹介は、これの封じ込め手順に直接接触する、他の人員が明確に理解できるよう慎重に用意されていた。\n\nシェーファーは咳払いをして、一行を読み上げた。彼は、今までこの文を数えるほどしか読んだことがない。初めてこれの封じ込め房のセキュリティに割り当てられた時、それと定期的なテストの時だ。\n\n//「こんにちは、私はSCP-426。誤解がないようこうして自己紹介させてもらうよ。私はごく普通のトースター、電源につないでもらえればパンを焼けるよ。だけど、どんな人間も私を紹介しようとすると私を一人称で呼んでしまうんだ。書く、話すどちらでも私を三人称で紹介するのは失敗してるみたいだね。」//\n\nソーツは嘲笑的な音を立てた。そして棚の中央に鎮座してあるオブジェクトに手を振った。それ以外は空のクローゼットだった。\n「その忌々しい物。その忌々しい物は//忌々しきトースター//だ。」\n\n「他の誰も、かつて私をそのように言及したことが無いぞ、ソーツ博士。どうやったんだ？アンタのファイルには、アンタにミーム的影響を弱める才能があると書いてあったが。」\n\n「その忌々しきトースターはミームではない！//ソレは忌々しきトースターだ！//」\nソーツはシェーファーの手から封じ込め書類を奪い取って、彼らに渋い顔をして読み上げた。\n「我々はその忌々しきトースターへの文化的言及を行っていない。人々がその忌々しきトースターを……まるで、自分自身のように言及している話を聞いたことがない。ミーム学的余地はこの場にはない。おそらく、私は通常の人であって、貴様ら全ては忌々しきアホウなのだろう。」\n\n「私は、アンタが私のことを言及するのが大変そうであると気がついているぞ。アンタが言及するときは、アンタは忌々しい私としか言っていない……私について話すときは嘲るように言うな。私に対する激しい憎悪で、私の影響を退けることができているとは思わないか？」\n\n「私は、//その忌々しきトースター//が私に影響を及ぼさないとは言っていないぞ。確かに、私は厳しい──その私を言うのはな。ヨハネスとしての私が使えるのは、その並び通りの語──//その忌々しきトースター//を話したいと思うときは、そう言うふうにしか言えない。確かに、//その忌々しきトースター//がミーム的概念の特性を持っているのは明らかだ、個人の精神においてそれを考えるときに現れる。論理的な故障だ。//その忌々しきトースター//か、自身、いずれかだけで称すことができるなら、私はそれを称して忌々し──」\n\n「ああ、つかみは分かった、ソーツ博士。あんたは、私の二次性質に気がついているか。」\n\n「私は貴様の忌々しい性質なんかに興味が無い！二次、三次も第何次もだ！」\nソーツは取り付けられていた試験記録をパラパラとめくった。\n「貴様らは、//その忌々しきトースター//を収容するのにちっともろくに役立たん仕事をしてきたが、例えばこういうのはどうだ。私は、この忌々しいものを箱に入れて、私のデスクの下に置いておくことができる。仕事は改善されるだろう。私は決して、私のことを忌々しいトースターであると考えだすことはなかろう。私という概念とそれを、私は入れ替えられぬ。」\n\nシェーファーはブヨブヨの博士がわめき散らす前は、彼を高く評価することはなかったが、彼は我慢して声を冷静にして答えないとならなくなっていた。\n「博士、どうか落ち着いて、あなたは今、非常に興奮しています。この特殊な機会をきっかけに我々と共に働くというのはどうでしょうか。例えば我々の議論に関してや、あなたの私に影響を避ける能力についてなどテストしましょう。」\n\n「私はその忌々しきトースターとともに働きたくない！」\nソーツはドアの後ろにクリップボードをかけるとハンドルの方に手を伸ばした。\n\nシェーファーは博士の腕に手を置いた。\n「私(I)は私(me)を意味します。私(I)はあなたに、私(me)と働いて欲しいのです。」\n\nソーツは凄まじい唸り声を上げてエージェントの方に振り向いた。そして自分よりも大きな、四角張った男を、全身全霊の力でぐいと押した。\n「//その忌々しきトースター//は、単純に鍵をして留め置くべきだ！私は明らかに、//その忌々しきトースター//への影響に免疫があるという訳じゃない。私はもう一切合切関係を持ちたくない。そ……その忌々しき……。」\n\nシェーファーはしばらく尻餅をついていたが、訓練をしていたから、たちまち回復した。彼は小さな男に向き直し、その男を勢いづけて回転させ、博士が最初に見ていたクローゼットの金属的なカチャカチャという剥き身の壁に向けさせた。\n「全く十分です。ソーツ博士。この問題に関して、アンタには、一切の選択はない。」\nエージェントは、身を乗り出して、怒鳴りつけながら博士の腕を捻り占めた。\n「てめえは本当にこうして欲しいのか。」\n\nソーツは肩越しにシェーファーの方に目をギョロつかせた。\n「わかった、わかった。」\n博士は言葉を言い切る前に、汚い壁に唇を押し付けられた。\n「済まない。私はつかみを得たんだ。」\n\n「オーケイ。私はアンタを今から連れて行って、私のような合理的な大人と仕事をすることになるんだ。」\nシェーファーは博士を開放して、ステップバックすると、手を黒いユニフォームの下に走らせた。何かが心をムズつかせた。博士の目がパニックから、クリアになったのが、早すぎることによるのか、はたまた、彼の尻から、いつも感じている重みがなくなったからだろうか。\n\nソーツは振り返ると、ピストルを表した。壁にキスをしている短い間に、エージェントのベルトから掠め取っていたのだった。シェーファーは前進して、手を伸ばした。しかし博士はそっと避け、手の届かないように動いた。ソーツはピストルを低くして、エージェントの無防備な股間と足に狙いを定めた。\n\n「博士、それは私の携帯武器です。」\n\n「聞けぃ！携帯武器を持つはずなかろう。//それは、忌々しきトースターなのだ！//」\n博士は額に濃い汗を浮かばせていた。\n「貴様は狂っているのか、貴様は、貴様とあの馬鹿な無生物との見分けが付かんとはな。//その忌々しきトースター//はここに留まる必要があり、より良きは、皆がそれを忘れることだ。」\n\n「もし、あなたが身を引かないで、私の携帯武器を即座に返さないならば──」\n\nトースターは２発の後、地面に落ちた。その上、博士はそれをクローゼットの角に蹴りあげた。シェーファーのキーカードであの忌々しきトースターの封じ込め房をロックした後、ソーツはピストルをコートのポケットに落とし、額の汗を拭いた。\n\n大きく息をして、大股で空の倉庫を出て行った。点在する防犯カメラを通り越し、この事件についてのレポートを送るために、自身のオフィスに帰っていった。",
  "tags": [
    "en",
    "tale",
    "ソーツ博士",
    "注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-02-24T08:03:45+00:00",
  "updated_at": "2021-01-25T10:47:00+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "that-goddamn-thing"
}