{
  "title": "表示/クリエイター/第三者コンテンツの表示",
  "content": "[[include credit:start |mode=no-rate]]\n本ページは、Creative Commonsによる「[https://wiki.creativecommons.org/wiki/Marking/Creators/Marking_third_party_content Marking/Creators/Marking third party content - Creative Commons]」（19 November 2013, at 23:44）の日本語訳です。オリジナルコンテンツは[https://creativecommons.org/licenses/by/4.0/deed.ja CC BY 4.0]でライセンスされています。SCP財団によるこの翻訳は[https://creativecommons.org/licenses/by/4.0/deed.ja CC BY 4.0]および[https://creativecommons.org/licenses/by-sa/3.0/deed.ja CC BY-SA 3.0]でライセンスされており、いずれかのライセンスのもとで利用できます。\n----\n本ページはSCPコミュニティのために作成され、SCP財団に帰属します。本ページの管理は[[[meet-the-staff-jp|サイトスタッフ]]]に委任されています。\n[[include credit:end]]\n\n表示のベストプラクティスは、あなたの作品に組み込まれる第三者コンテンツにも適用されます。第三者コンテンツとは、他者が作成した素材、より正確には、ライセンス提供者が著作権者ではない素材を指します。第三者コンテンツは、クリエイティブ・コモンズ・ライセンスで提供されている場合もあれば、全権利留保の著作権で制限されている場合もあり、その中間のケースもあります。第三者コンテンツを使用する際は、必要な許可を得て、ライセンスの制限を遵守する必要があります。\n\nあなたの作品の他の部分と同じライセンス条件で提供されていない第三者コンテンツを使用する場合、追加の表示が必要になることがあります。他のクリエイティブ・コモンズ・ライセンスで提供されている作品を含める場合、帰属表示のために[#Marking_works_offered_under_other_CC_licenses 追加の表示]が必要になる可能性があります。作品の他の部分と同じ条件で再利用できない可能性がある第三者コンテンツを含める場合は、ユーザーに警告し、役立つ可能性のある追加情報を表示すべきです。CCは、作品に関する詳細な通知と表示の方法について、[#Additional_explanation_and_tips 追加の説明とヒント]を提供しています。\n\n[[toc]]\n\n[[# Marking_works_offered_under_other_CC_licenses]]\n++ 他のCCライセンスで提供される作品の表示\n異なるCCライセンスで提供される第三者コンテンツの表示方法について、以下のように考えることができます。\n\n自身の作品を表示する例：\n> 特に断りがない限り、このブログは © 2009 Greg Grossmeier、クリエイティブ・コモンズ 表示-継承ライセンスの下で提供されています：http://creativecommons.org/licenses/by-sa/3.0/\n\n異なるライセンスが適用された項目を表示する例：\n> 写真Xは © 2009 Jane Park、クリエイティブ・コモンズ 表示-非営利ライセンスの下で使用されています：http://creativecommons.org/licenses/by-nc/3.0/\n\n一般的に、クリエイティブ・コモンズ・ライセンスで提供される作品を使用する際は、[[[cc:recommended-practices-for-attribution|そのコンテンツの表示に関するベストプラクティス]]]に従うことを検討すべきです。\n\n++ 通知と表示\nCCライセンスは、著作権を侵害することなく作品を使用する方法を他者に知らせるために設計されています。場合によっては、ライセンス提供者がライセンス条項以外の指針をユーザーに提供することが有益な場合があります。CCライセンス提供者は、自身の作品へのCCライセンスの適用に関する制限を通知や表示を通じてユーザーに伝えることができます。通常、クリエイターは関連するコンテンツの隣に視覚的な通知を表示するか、作品の冒頭または末尾に、メディアに応じて適切な形で通知を記載します。場合によっては両方を行うこともあります。通知の与え方に唯一の正解はなく、状況に応じてより複雑な、あるいはより簡素な通知や表示が必要となる場合があります。CCは、作品に関する詳細な通知と表示の方法について、[#Additional_explanation_and_tips 追加の説明とヒント]を提供しています。\n\n\n[[# Additional_explanation_and_tips]]\n++ 追加説明とヒント\nCCライセンスは、著作権を侵害することなく作品をどのように使用できるかを他者に知らせるために設計されています。場合によっては、ライセンス提供者がライセンス条項以外の指針をユーザーに提供することが有益な場合があります。CCライセンス提供者は、自身の作品へのCCライセンスの適用に関する制限を通知や表示を通じてユーザーに伝えることができます。ユーザーは、ライセンス提供者による通知や表示を注意深く確認する必要があります。\n\nクリエイターや権利保有者が作品にクリエイティブ・コモンズ・ライセンスを適用する場合、そのライセンスは自動的にライセンス提供者が作品全体に対して持つすべての著作権に適用されます。理想的には、ライセンス提供者は[https://wiki.creativecommons.org/wiki/Considerations_for_licensors_and_licensees#Nature_and_adequacy_of_rights 作品のライセンス供与に必要なすべての権利]を保有しているべきです。そうでない場合、ユーザーを潜在的な法的責任にさらす可能性があるためです。必要なすべての権利を持っていないライセンス提供者は、通知文や表示を通じてユーザーに情報を提供し、ライセンスの制限について説明することができます。例えば、作品の特定の要素が自由に利用できないことや、追加の権利クリアランスが必要な場合があることを警告します。また、一部のライセンス提供者は、作品の特定の部分をCCライセンスの適用から除外したい場合もあります。例えば、クリエイターが本の1章だけにCCライセンスを適用したい場合などです。クリエイティブ・コモンズ・ライセンスは適用に柔軟性があり、ライセンス提供者は適切と考える方法で使用することができます。しかし、ユーザーの混乱や誤解を避けるために、CCライセンスが適用されない部分を明確に識別するよう作品に表示することが重要です。\n\n+++ 2つの一般的な表示方法\nCCは、ライセンス提供者が上記のような作品を表示する際に、主に2つの方法を使用していることを確認しています。一部のライセンス提供者は、著作権とライセンスの通知の中に一般的な通知を含め、CCライセンスの対象外となる作品の部分を特定しています。これは、コンテンツの一部が適用されたCCライセンスの下でライセンスされていない、別のライセンス契約の対象となる可能性がある、または再利用できない可能性があることをライセンス利用者に知らせる一般的な通知の形を取ることがあります。理想的には、このタイプの通知は該当するコンテンツを具体的に特定します。この通知スタイルは、動画のようなメディアでよく使用され、冒頭や末尾に通知を付けることが便利で標準的です。他のライセンス提供者は、作品全体に一般的な通知を付けるのではなく、特定のコンテンツが現れるたびにそのコンテンツに同様の効果を持つ通知を付ける方法を選択します。最大限の明確さを確保するために、理想的にはライセンス提供者が両方の方法を使用することが望ましいです。\n\nベストプラクティスとして、ライセンス提供者は明確で効果的な通知を行うべきです。通知はライセンス提供者が選択する任意の形式で行うことができ、作品のどの権利や実質的な部分がライセンスされているか、あるいはされていないかを明確に説明する必要があります。一部のライセンス提供者は、ライセンスアイコンとともに次のような一般的な通知を含めています：「特に断りがない限り、この作品は[ライセンスバージョン]の下で利用可能です。」その後、ライセンス提供者は、ライセンスが適用されない要素を示すために、例えば透かし、色付きの背景、またはその他の希望する方法で表示を行うことができます。例えば、一部のライセンス提供者は、ライセンスが適用されないコンテンツの部分に「(c) 著作権者 - 許可を得て使用」や「このCC画像にはライセンスが適用されません」などの説明文を個別に付けています。ただし、このような状況のライセンス提供者は、一般的な通知の中で自身の表示方法についても説明することが理想的です。\n\n+++ 明確で有益な通知のためのヒント\n通知を行う唯一の正しい方法はなく、状況によってはより複雑な、あるいは簡素な通知や表示が必要になることがあります。しかし、明確で有益な通知を設計する上で、以下のヒントが役立つかもしれません。\n# 作品を定義する _\nライセンスを適用する作品を実質的に定義してください。「この作品」がCCライセンスの下で提供されているという通知は、作品のタイトルを示すものや作品を定義するものよりもユーザーに伝える情報が少なくなります。曲にライセンスを適用する意図がある場合は、その曲名を記載してください。作品の一部にライセンスを適用する意図がある場合は、その部分を説明してください。例えば、小説の著者が1つの章にCCライセンスを適用する場合、次のような通知を使用できます：「作者Zによる小説YのX章は[ライセンスバージョン]の下で提供されています。」ライセンス対象の作品を定義するライセンス提供者は、どの作品や作品の部分がライセンスされ、使用可能であるかをユーザーが理解しやすくします。\n# ライセンスが適用されない作品の部分を特定する _\nここでは、ライセンス提供者は、ライセンスが適用されない作品の要素（最初のステップで定義されたもの）をすべて説明する必要があります。これらの要素は、ライセンス条項の下での使用が許可されていません。一般的な通知の中で留保された要素をリストアップするか、透かしやテキスト通知などの表示方法を説明し、実装することで、ライセンスが適用されない作品の要素を示すことができます。ライセンス提供者は、必要な権利を持っていないためにライセンスを適用できない作品の部分や、戦略的な理由でライセンスを適用しないことを選択した箇所について、ユーザーに通知する必要があります。\n# 作品に対して持っているライセンス済みの権利（知る限りにおいて）と、持っていないためにライセンスされていない権利を特定する _\nライセンス提供者が著作権や肖像権/プライバシー権を含む、自身の創作物に関するすべての権利を所有している、または行使する権限を持っている場合、作品の表示は問題ありません。しかし、一部のライセンス提供者は、自身の作品に関するすべての権利を所有しているわけではありません。 _\n著作権は、複製権や頒布権など、複数の権利の束であり、これらは分割可能で異なる当事者が保有している場合があります。すべての権利を持っていないライセンス提供者は、自身が持っている権利をリストアップする必要があります。例えば、曲の録音に対する実演権は持っているが、作曲に対する権利は持っていないライセンス提供者は、その旨を述べるべきです。ライセンス提供者は、作品の再利用能力に影響を与える可能性のある、他者が保有する権利についてユーザーに警告するよう努めるべきです。\n# 追加の許可を与える _\nライセンス提供者は、通知を使用してライセンス付与の範囲を超える追加の許可を与えることができます。例えば、改変禁止（NoDerivatives）や非営利（NonCommercial）ライセンスを選択したライセンス提供者は、特定の条件下で派生物の作成や商業利用を許可することができます。ライセンス提供者は通知を使用してライセンス付与の範囲を広げ、追加の許可を与えることはできますが、CCライセンスによってすでに与えられている許可を制限することはできないことに注意してください。\n# 補足的な要求や情報を伝える _\nライセンス提供者は、追加の要求や情報をユーザーに伝えるために通知を使用するべきです。例えば、特定の帰属表示を希望する場合は、ここでその要求を行うことができます。また、連絡先情報や、ユーザーに伝えたいその他の情報を含めることもできます。",
  "tags": [
    "jp",
    "リファレンス"
  ],
  "author": "Rokurokubi",
  "created_at": "2024-09-02T23:55:16+00:00",
  "updated_at": "2024-09-13T23:45:20+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "cc:marking-third-party-content"
}