{
  "title": "研究员I.B.██的研究档案片段",
  "content": "[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/fragments-du-journal-du-chercheur-i-b/Mutus%20Liber|caption=此为唯一一张保存完好的研究记录插图。一般基金会的历史学研究者认为，它是被扯下的某本书的某页的一大部分。此部分包含其他图画或者与“静默之书”计划相关的示意图。|width=400px]]\n**研究员I.B██的日记残片发现于A██遗址一所当地档案馆，残片已因██遗址77-1684年间的有组织清洗而缺失。**\n\n> **研究者的笔记：**//下文所示文章是有关“静默之书”计划的最好信息源之一，其起源被评价到15██且于1677年伴随着[http://fondationscp.wikidot.com/proposition-du-dr-johannes SCP-001-FR]的偶然创作而意外结束。不幸的是，它属于极其残缺的文章的一部分，仅仅模糊地描述了计划的技术方面。此外研究员I.B██似乎并不在该项研究中处于核心地位。然而，也正是由于该研究员在该计划中的较少牵扯，和他的日记中所记录下来的事实，逃过了M██遗址的管理员的有组织清洗。这证明我们是成功的。//\n> - Dr.Bruant，历史档案学家\n> \n> //这一天，我们整理好的关于灾难性的“静默之书”计划的信息中，有近40%的是出自本笔记。//\n> - Dr.johannah\n\n//（现在的抄本已经被翻译成现代语言。先前在第一节中的几页已经被扯掉了。根据研究员I.B██在M██州的同事所作出的研究进展，我们设想，那几页是由他于1677年一月底写下的。该文章从某一句话的中间开始。）//\n\n（…）是某种镜片，和通过由英国数学家构想出的最好的装置一样，它也能观测到观测极为遥远的星体运动。今后，它将被正确的装配起来。\n这仍然是必要的，H██告诉我，镜头总会指向了一种奇怪而且匪夷所思的方向。这个问题已经导致两位助手的牺牲。他们送进了熔炉，获得了救赎。\n\n那一天越来越近，我们还有很多工作要做。我认为，装配工作无法按时在望远镜的镜片预测的现象出现前完成了。并且，错过这次，我们需要再等待数十年的时间。然而，H██  对“镜片”的先进研究工作还是令人振奋。我简直无法想象，无需牺牲就可以利用它，竟然会成真。送给最高层的作品，将会更加纯净。下方与上方相同，上方等于下方，某物的奇特之处是要发挥作用的。\n\n**二月五日**\n\n我很难在我其他的研究工作中集中注意力，我收到了来自我的参与“伟大事业”的同事的信件。今天就有不少于三只鸟来到我这里。同样，这一整天，一位骑马的信使轻率地带来了我们的色彩。我害怕收到一封通过被T██发现的奇怪装置发出的书信。昨天晚上，传输到达产生的铜铃铛叮当警告声，就想地狱的嘈杂声，整晚未曾停歇。我应该承认，这些信件一天一天地改善着，虽然我仍然推测，当T██宣布这个惊人装置的发明时，他就是一个可怜的骗子。在他看来，他在勒索被藏在第四地下室的个人规划图。此图也被声称包含自未来的知识，这些都是T██在睡梦中声称被人低声密语，且情不自禁而写下的。\n\n尽管如此，所有的这些信件带给我快乐和烦恼，为看到同事们的热情而快乐，为不能完全集中精神在其他任务而烦恼。\n\n**二月九日**\n\nT██，这个粗人加小偷，竟然有胆量用那该死的装置的铃铛仅仅是为了质疑伟大事业中那个混账计划的名字，就在清晨叫醒我。这个粗人是无法理解这些符号的。我在心中长叹一口气，这个计划是那么深奥，富有象征意义，他却无法理解。据T██所言，“静默之书”，这是个坏到家了的名字，因为熔炉的组装工作并不像一本书，而且不能完全是阴影的地区的转译的原因和其复杂性。我已经回答过他，这并不属于熔炉，而是伟大事业说明了这个名字。但是正如我经常喜欢说的，“对于文盲，所有的书都是无字的”，T██，并不是文盲，而是这象征诗的外行人。\n\n一名在铸造车间工作的负责操作第三机械臂用来制造致命金属物件的H█████的助理对他说，很多操作人员出现了发热症状并被发现有表皮创伤，大概是近几日期间他们曾尝试亲自接近Robert5所致。我曾经拒绝了让我亲自进入这个铅制的阴森晦气的大厅、去目睹里面物件的邀请，现在我感到十分庆幸。有谁已经听说会因为肤浅的眼光为了金属而丧命吗？\n\n难道H█████他总是不考虑这个恐怖的东西会再次给那些工作人员带来被毒害甚至被杀死的风险吗，他不（…）\n\n//（两页疑似被撕除）//\n\n（…）兼有很多预防措施。当S.  T█████████使用这种金属实体期间，为了供应熔炉中第五截部分，第五截反射镜面从表面上看来被更换了。被赋予自我生命的镜面，在被反射器抓住之前改头换面，不由得自我欣赏起来了。为了监禁他，那些人写了一些手续，人们看起来好像忘记了说明镜子与水有同样的作用。我写给S.T██。水是一个反射面，事实上，该实体是对着倒影——而不是只对着水有所反应。一个世纪了，那些说他是“水仙”的人看得非常准确以至于我的上司们/修道院院长们表现得难以置信。\n\n**二月二十三日**\n\n今天上午刚刚发生的不可思议之事：相关静默之书的“太阳”部分的群组最终还是爆发了，共同决定光明之鸟绘图行动的似乎无法预见。年轻的C██已经在我眼前展现。在主室的研究，一卷纸最少也应该和皇家挂毯一样大，而且应该覆盖有和最复杂的“地毯”相媲美的图案。他自己的同事似乎没有按时辨识成功全部的引向巨大隐迹纸本的简图，并且，假如在这工作后没有人任何的智能，我相信它将成为一只狂暴蜘蛛或者疯狂艺术家的工作。\n\n“光明之鸟”和他的轨迹是从今以后总是可辨识和可预测的。 如果不是因为至少有年轻的年轻的C████████参与在内的整个团队 ，没人能够解释移动当时产生断裂声，但是也许这不会影响操作的成功。这东西现在被隔绝在一个形状奇怪的玻璃器皿当中并且有一个巨大的噱，助手们都热情的给它起外号叫l'Engoule。它通过鸟不断地发出噼啪声。它以后将集中在熔炉的第三反射镜。我的担心似乎是毫无根据的，该项目将在今年夏天完成，也就是比“镜片”所预测的连接要稍早些时候。\n\n**三月八日**\n\n我认真的想，当我重新回到A██  的时候，我要把我的研究工作放在次要位置，但是“静默之书”占用了我整日整夜的时间。依经验看，精妙的制度设想就是为了把人幽禁在第四维空间当中（……）\n\n//（一页纸似乎已经被撕下了，记录报告的接缝处粘着少许的纸屑，原本似乎还有油膜覆盖的痕迹。一个比较可靠的猜测是，被撕扯掉的片段中有“王书计划”所需的机器的结构图。）//\n\n（……）并不相信这真的是必要的。我知道我的想法得罪了以为管理员，特别是一个非我本专业的领域，但是这位管理员似乎有点傲慢，特别是根据异常的数量和“粘合物”的各种连接方式完成项目。上帝见怜，假如轻率发布这种事情的话，J.D██将会拒绝和我交谈的。他偷偷守护着这些他制造的古怪箱子；他的助手们悄悄说，这当中包含着比箱子中多十二倍的“粘合物”。这就解释了在阀门打开后所释放的能量有多么狂暴。\n\n**三月三十日**\n\n我在如此愤怒的状态，以至于我的情绪受到了一定的影响。看来，在我离开Site-M████仅仅几个小时之后，我们花了那么多时间精心定位的Janus的一面，就被一名助手擅自挪动，  现在“那一面”已经完全颠倒，使黑暗面把巨大的电器玻璃导管盖住了“太阳”的部分，使其不会干扰“月亮”部分的操作。他天真的相信应该在黑暗面部分观察“月”。我觉得，假如他没有戴护目镜，他那张脸已经用它自己的方式接受了惩罚。总之浪费时间让我真的很烦躁。\n\n**四月十一日**\n\n为了“静默之书”计划的利益，管理员宣布暂时停止我的其他项目。所幸能看到他带走了来自所有状态的物质的通用净化，更严重的是，他们带走了大多数在A██工作的博学者。\n\n关于L██夫人不可逆转的离去，我有很多需要学习。她的工作被送到我处，需要我来解密。加密方法使我想起那曾经的德国教士。但是一个微妙之处的应用我却怎么也想不起来。我相信，在“相遇”之前我无法完成了。这不应该是一个为难之事，因为她的助手们保存了她在第一反射镜上所有的调整。然而我应该重新找到附近玻璃工匠的足迹，她定了一块彩画玻璃窗的瓷砖，似乎应该镶嵌进工程中，这大大减轻了星源的影响。\n\n**四月十九日**\n\n无法忍受的等待……\n\n//（一页似乎被撕下了。下一页当中包含着复杂的机械与架构。文章是不完全的，我们忽略它是否属于SCP，于1677年在“静默之书”计划中，“熔炉”曾参与建造的研究员的一个组成部分，或者是其他的东西。）//\n\n（…）没有提及我能在这些地方看到的马赛克的扫描精度。它的组装工作是被神引导的，是最精细的并且不能由手工完成。奇异的知识穿过这样被雕刻的通道，情绪透过人的全身；当它们陷入黑暗，就显示出奇怪的颜色。助手F██，他的父亲在布鲁日是个钟表匠，他极其得着迷于机械并且试图描绘简图。图见上页。\n\n**五月十一日**\n\n假使我相信我的朋友和我昨天回来的同事W██，  Site-M████挤满了正准备工作的助手们，研究员们在那里像陀螺般忙碌着，人们会误解并且认为，这个地方是一个巨大的永不停歇的旋转木马。啊，这幅画面是合适的，一个人群的漩涡，围绕着天上的旋转木马忙碌不停，用于旋转和照亮世界。\n\n在A██  的平静仅仅是假象而已，本质上是大多数研究员、助手和其他警卫所表现出来的愚昧无知的化身。该秘密从未曾如此精妙地被隐藏起来，就想大衣中张牙舞爪的猫咪——然而某些人似乎知道，有些事情将要发生了。\n\n年轻的H██告诉我，马上风声就会流传到邻近的地区和城市，说██伯爵将会把他的一处住处封闭起来——人们认为所有人将会在这间小房间里面睡觉，在日出之前消失。一个实体可能仍在工作，我将去察看现场，见证一次 这伟大事业的完成。\n\n**五月二十三日**\n\n这简直难以置信，然而，假如我相信这些快递送来的信件，以及通过这该死的T██的铜铃铛装置在深夜追踪到的信息，伟大事业的准备工作已经完成了！仅仅在很多年通过la  Lentille宣布的在接触的前几天。啊！我简直无法入眠。假如普通人知道什么天地准备的不可思议的奇迹，大家就会一起唱赞美诗 - 但是我们的成功会是最甜蜜的奖励。\n\n//并且正如一切存在皆由“至一”而来，藉“至一”而成，故而藉着某种“调整”，一切存在皆是由此“至一存在”所生。//\n\n//（这篇文章旁边有一个卡通画羽毛，代表太阳和月亮周围的一组六道用单线勾勒的光线，离开的似乎是乌云。）//\n\n**六月一日**\n\n那一天渐渐近了，现在，人类将挑战他们的命运和万物的秩序。我也不能在看我们伟大事业完成的时刻向M██屈服。但是如果我站在屋顶上，我应该可以立刻看到结果。当实践的光照射，睁大眼睛，我将会看到光芒普照之地的盛开。//这是整个强权的实力；因为它无微不至地征服了每一件事物，每一件穿透了固体的事物。于是  (…)//\n\n//（此处有六页被撕下）//\n\n（…）实行了来自M██的高级请求。在他们没有决定完成site-A██和我的工作之前，这只是一个时间问题。这仅仅是正义的，但这将会一团糟。他们的意图、我的意图是高尚的。我们仅仅想使光芒重生。但是我们还没有准备好。\n\n**十一月十六日**\n\n主啊，请赐予我勇气。主啊，请赐予我力量。凡所生皆亡，凡所亡皆逝。世界成为了一条单行道，而目的地是一切的终结。主啊，请宽恕他们，他们对他们的所为毫无所知。主啊，请宽恕我留下他们挑战您。\n\n**十一月二十一日**\n\n我不能在这么活下去了。这个罪孽和我们犯下的相比简直微不足道。这只是最后逃亡的微小记录，那些结束了这一切的人将会承受多么重的负担。\n\n主啊，请赐予我勇气之盾，赐予我前行之力。让我留在您的光辉中。这是我所拥有的唯一了。\n\n//见证者书。//",
  "tags": [
    "fr",
    "故事",
    "补充材料"
  ],
  "author": "Agt_LEAZOV",
  "created_at": "2017-10-08T06:30:16+00:00",
  "updated_at": "2022-02-15T02:34:05+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "fragments-du-journal-du-chercheur-i-b"
}