{
  "title": "SCP-7433",
  "content": "[[include :scp-jp:credit:start-preview]]\n**ソース:** [[[*https://scp-wiki.wikidot.com/scp-7433|SCP-7433]]]\n**タイトル:** 私たちみたいな幽霊\n**著者:** [[*user Dudley Threatt]]\n**作成年:** 2023\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end-preview]]\n\n> **日付:** 1994年2月10日\n> \n> **質問者:** キャシディ・クランガー博士\n> \n> **回答者:** ダリア・ソロス女史\n> \n> ----\n> \n> **[書き起こし抜粋部 開始]**\n> \n> **クランガー博士:** [...] 以上になります、ソロスさん。改めて、お時間を割いていただき、ありがとうございました。\n> \n> **ソロス女史:** いえいえ、とんでもございません。私ぐらいの歳になると、パット・セイジャックとボブ・バーカー[[footnote]]**訳注:** どちらもアメリカ合衆国のテレビ司会者。[[/footnote]]が一番の顔馴染みですもの。お喋りできる相手がいるのは嬉しいことですわ。\n> \n> **クランガー博士:** もしご質問などございましたら、私の電話番号までお掛けください。 [クランガー博士は小さなメモ帳とペンを取り出し、書き込みを始める。] 取材に応じていただけたことへの感謝の気持ちです。\n> \n> **ソロス女史:** あら、そんな-\n> \n> [ソロス女史は口をつぐむ。クランガー博士はメモを書き終える。]\n> \n> **クランガー博士:** 1時間以内に掛け直すのはさすがに無理かもしれませんが、時間を見つけてご連絡します。必ず-\n> \n> **ソロス女史:** あなた。\n> \n> **クランガー博士:** どうしました、ソロスさん？\n> \n> **ソロス女史:** 私ったら… どうしてすぐ気付かなかったのかしら…\n> \n> **クランガー博士:** すみません、ソロスさん、何か勘違いをしていらっしゃるのでは-\n> \n> **ソロス女史:** いえ、ごめんなさい。あなた- ずっと昔の知り合いによく似てるんです。\n> \n> **クランガー博士:** … 詳しく聞かせてください。\n> \n> **ソロス女史:** あなたと同じように、それはもう可愛らしい子でしたわ。何時間でも見つめていられるような目をしてました。吸い込まれそうな気分になる暗い水溜まりみたいな目。でも絶対に振り向いてはくれない子。\n> \n> **クランガー博士:** あなたのご友人ですか？\n> \n> **ソロス女史:** 何回か来てくれました。多分その程度には私を気に入っていたんじゃないかしら。あの子が窓の外を眺めている間に、私がスープを作ったんですよ。好きなアイルランド系の男の子の話をしてくれましたっけ。 [ソロス女史は目を見開く] そう、エヴァ・マクドイル！ あの子にそっくり… ごめんなさい。\n> \n> **クランガー博士:** 謝らないでください、ソロスさん。お気になさらず。\n> \n> **ソロス女史:** あの子は… '34年に亡くなりました。水曜日だったか、木曜日だったか。厄介事に巻き込まれましてね。警察に撃たれたんですよ。\n> \n> **クランガー博士:** それは気の毒に。お悔やみ申し上げます。\n> \n> **ソロス女史:** 大丈夫です。その後、最後にもう一度だけ会うことができましたから。\n> \n> [クランガー博士は再びメモ帳とペンを掴む。]\n> \n> **クランガー博士:** 彼女が亡くなった後にですか？\n> \n> **ソロス女史:** … “亡くなった”と仰いました？\n> \n> **クランガー博士:** ええ、亡くなった後に… すみません、きっと私の聞き間違いでしょう。\n> \n> **ソロス女史:** ご心配なく。要するに、ごく短いお別れの挨拶をしたというだけですのよ。あの子は私の家を訪ねてきて「さようなら」と言いました。家の裏手にある暗い森を見つめていました。私が「さようなら」としか言えないうちに去っていきました。それが、あの子が亡くなる前に見た最後の姿でしたわ。\n> \n> **クランガー博士:** … ソロスさん、マクドイルさんはいつ亡くなったのですか？\n> \n> **[書き起こし抜粋部 終了]**\n\n@@\n@@\n@@\n@@\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-909-6i7y/eva.jpg\n| caption=エヴァ・マクドイルの既知の唯一の写真。\n]]\n\n**アイテム番号:** SCP-7433\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 当該アノマリーの局地的な性質に鑑みて、HMCL監督者のキャシディ・クランガー博士は、SCP-7433に関する低優先度の偽情報プロトコルを適用しています -- SCP-7433が殺害後も生存していたことを示す証言は、いずれも俗説として信用毀損する必要があります。SCP-7433に関する文書資料は[[[scp-6254|サイト-44]]]のアーカイブ棟に移送されます。エヴァ・マクドイル女史の行方は現在判明していません。\n\n**説明:** SCP-7433はアメリカのコーラスガール及び指名手配殺人犯、エヴァ・マクドイルです。新聞、警察の報告書、マクドイル女史の墓碑から得られる記述によると、SCP-7433は1934年3月1日の2:53 AM、アーカンソー州レイウッドの地元警察に射殺されています。[[[department-of-mythology-and-folkloristics-hub|神話・民俗学部門]]]が提供した、SCP-7433が死亡した日の地方紙 “//アーカンソー・アドバンス//” からの以下の抜粋を参照してください。\n\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 10px; background:#d9c179; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n@@\n@@\n@@\n@@\n\n[[=]]\n[[size 200%]]__**TWISTED TWIRLY SHOT BY POLICE**__[[/size]]\n\n[[size 150%]]**[[span class=\"ruby\"]]“邪悪な踊り子”[[span class=\"rt\"]]ツイステッド・トワリー[[/span]][[/span]] 警察に射殺される**[[/size]]\n[[/=]]\n\n@@\n@@\n@@\n@@\n\n今朝、かつての舞台スターが最後のダンスを披露した。二ヶ月間に及ぶ逃亡の末、レイウッド警察の勇敢なる男たちは、銀行員 ジェイコブ・カーライルを殺害し、また数多くの暴行・強盗・殺人の実行犯でもあるエヴァ・マクドイルを討ち取った。恐怖に怯えるアーカンソー州民たちは、ファイエットビルからフォート・スミスに至るまでのあらゆる所で、農具を用いた残忍な犯行で知られるこの堂々たる無法者を目撃していた。この女は、婚約者であった哀れなカーライル氏をピッチフォークで串刺しにしたのである。\n\nもはやアーカンソー州が恐れる必要は無い。犯人は背に四つの穴を空けられ、レイウッドの泥の上に倒れ伏した。「これ以上警察に報告を寄せる必要はありません」 警察本部長のデイヴィッド・クェレルは記者団にそう語った。「この死んだ事件に時間を費やすほどに、生きた犯罪に費やす時間が少なくなるのです」\n\nレイウッド警察は、アイルランド帽とオーバーオールを着用した男が、この殺人犯と一対一で会話した後、夜の闇の中へと駆け出してゆく様子を目撃している。事情に明るい市民は、この人物について僅かでも心当たりがあれば情報を寄せられたし。\n\n[[/div]]\n\nマクドイル女史は現場で死亡が確認されました。\n\nそれにも拘らず、あらゆる口頭証言はSCP-7433がこの日付以降も生きていたことを裏付けています。レイウッドの市民たちは、マクドイル女史は1944年5月13日に肺炎で死亡したと主張しています。彼らはSCP-7433が死亡したとされる2つの日付の矛盾を認識していません。\n\nキャシディ・クランガー博士は、同地域の別なアノマリーの捜索中に偶然SCP-7433を発見しました。他のレイウッド市民への予備的な調査の後、クランガー博士はSCP-7433について関連人物らへのインタビューを数回実施しました。\n\n**補遺7433-1:** インタビュー\n\n> **日付:** 1994年2月16日\n> \n> **質問者:** キャシディ・クランガー博士\n> \n> **回答者:** デイヴィッド・クェレル氏\n> \n> ----\n> \n> **[開始]**\n> \n> **クェレル氏:** トワリーだって？ その名前を聞くのは50年ぶりだな。 [笑う] 何かしら勘が働いたのかな？ 説明を求めてるのか？ それとも汚職スキャンダル？ こいつが放送されるんなら、自分がどういう立場になるのか知っておきたいね。[[footnote]]クランガー博士はクェレル氏に対して、マクドイル女史に関する調査の結果をテレビの実録犯罪特集に使う予定だと説明していました。[[/footnote]]\n> \n> **クランガー博士:** 実のところ、答えよりも疑問の方が多いんです。勿論、彼女の連続殺人については知っていますが-\n> \n> [クェレル氏はカッカッと喉を鳴らす。]\n> \n> **クランガー博士:** どうしました？\n> \n> **クェレル氏:** いや、すまん、ただね… ほとんどの連中はあの娘のことを何も分かってない。何一つだ。アーカンソー州の薄ノロどもときたら、犯罪の加害者とその辺の耕作人の見分けも付かん有様でね。昔の事件を何でもかんでもあの娘のせいにしたんだ。そして、もし//本当に//あいつが農夫を1人か2人怪我させていたなら、きっとそれは正当防衛だったろう。だが、世間は気性の荒い女の物語が//大好きだった。//\n> \n> [クェレル氏は溜め息を吐く。]\n> \n> **クェレル氏:** 俺だってろくに事情は分かっちゃいない。全部、俺の管轄外で起きた事件だからな。俺はあくまでも聞いた話を報告しただけだよ。あの娘の悪名は行動を凌いで広まった。レイウッドで実際何が起こったかは神のみぞ知ることだ。\n> \n> **クランガー博士:** 彼女はパートナーをピッチフォークで串刺しには//しなかった//と仰りたいのですか？\n> \n> **クェレル氏:** … 俺の知る限りじゃ、//それは//事実だ。映画じみて陰惨な細々した部分は違うかもしれないが、死体やら何やらは本当にあったことだよ。レイウッドの連中は多分、その殺人を当時起きてた他のあらゆる殺しとごっちゃにしたんだろうな。部下たちはよくある事件だと見当を付けた。男が他所の女を連れて繁華街に行き、パートナーが疑いを抱き、ズドンだ。だが、とうとう動機は見つからず仕舞いだった。血溜まりに落ちた1枚のメモだけ。\n> \n> **クランガー博士:** メモの内容は？\n> \n> **クェレル氏:** 完全に読めなくなっていた。\n> \n> **クランガー博士:** では、彼女の犯行が概ね冤罪だと思っていたなら、どうして彼女を殺したのですか？\n> \n> **クェレル氏:** あいつが無実だったとは言ってない。俺たちは為すべきことを為したまでだ。あれは集団ヒステリーだった。世間の目には、告発は動かぬ証拠と同じぐらい明確なものとして映ったんだ。もし俺たちが撃たなければ、世間があの娘を殺していただろう。敢えて言うなら… 俺たちはあいつを悲惨な境遇から解放したんだ。想像してくれ、1人の娘が凍えて飢えて、何も知らない善意の他人の施しで辛うじて生きていくだなんて。可哀想なトワリー。\n> \n> **クランガー博士:** 銃撃事件の後、彼女を見かけましたか？\n> \n> [クェレル氏はクランガー博士を見つめる。]\n> \n> **クェレル氏:** … ああ。見かけたとも。駅の向かいにある建物の影に隠れていた。行き先を覚えていなかったんだと思う。警察の目に留まらんようにしていたが、とにかく俺は気付いた。春の朝みたいにはっきりと見えた。俺とは目を合わせようとしなかったが、俺は駆け寄ってあいつの襟首を掴んだ。あの時のトワリーは農夫の靴より汚れた身なりをしていたよ。俺はあいつを見つめながら口を開けたが、言葉が出てきたのは向こうの口からだった。「ドリーは何処にいるの？」 そして、どういうわけか、俺は正しい方角を指差してやることしかできなかったんだ。\n> \n> **クランガー博士:** ソロスさんのことですか？\n> \n> **クェレル氏:** そう、確かそんな名前だったな。トワリーが肺炎で死ぬ前の話だ。あいつが他にどれだけの人を訪ねたかは分からない。\n> \n> **[終了]**\n\n----\n\n> **日付:** 1994年2月17日\n> \n> **質問者:** キャシディ・クランガー博士\n> \n> **回答者:** アンジェラ・ローザ女史\n> \n> ----\n> \n> **[開始]**\n> \n> **ローザ女史:** エヴァ・マクドイル？ 甘酸っぱい思い出が蘇りますよ、クランガーさん。\n> \n> **クランガー博士:** どのようにして彼女と知り合ったのですか？\n> \n> **ローザ女史:** 何度か家に来ましたよ。他の人たちとは違って、いつも私の料理を喜んで食べてくれましたっけ。[笑う]\n> \n> **クランガー博士:** すると、定期的に訪れていたのですね。\n> \n> **ローザ女史:** エヴァが来る時は毎回同じでした。夜中の3時、目立たないように作物の中をこそこそと近付いてくる人影が見えると、それが彼女だと分かりました。昼間は家に入れてあげられなかったんです、私が夫に殺されてしまいますからね。 [笑う] エヴァはいつもドアをほんの少し開けて、台所に人がいないか確かめましたけど、私はいつも部屋の隅で待っていました。私が作ったモレ・デ・オジャを食べながら、ボウルの中を見つめたりしていました。彼女が踊れるのを知っていたので、一緒に踊ろうと言ったこともありましたけど、彼女は一度も誘いに乗りませんでしたよ。エヴァの目は… 雪の中の黒い石のように見えました。目を見つめずに踊ることなんてできない。\n> \n> **クランガー博士:** 他にマクドイルさんの知り合いをご存知ですか？\n> \n> **ローザ女史:** ドリーのことはご存知ですよね？\n> \n> **クランガー博士:** 数日前にお会いしました。\n> \n> **ローザ女史:** 親切な人でしょう？\n> \n> **クランガー博士:** 個人的な面識はありませんが、楽しい時間を過ごさせていただきました。随分寂しそうに思えましたが。\n> \n> **ローザ女史:** 当時は誰しもとても寂しい思いをしていたんですよ。自分自身の問題や境遇に囚われてね。あの頃、私は花屋を営んでいました。花屋の経営にどれだけの労力が必要かを考えたことはありますか？\n> \n> **クランガー博士:** おそらく相当なものでしょう。\n> \n> **ローザ女史:** 夫は畑に肥料を撒き、私は花に肥料を撒く。でも、エヴァがそんな暮らしを和らげてくれたように感じています。私には本音で//語り合える//相手がほんの少ししかいなかった。たとえ長居しなかったにせよ、エヴァは私と一緒にいてくれました。\n> \n> **クランガー博士:** マクドイルさんが何をしたか、あなたはご存知でしたか？\n> \n> **ローザ女史:** 最初のうちは、私も彼女を恐れました。母さんはいつも子供時代の私に[[span class=\"ruby\"]][*https://ja.wikipedia.org/wiki/%E3%83%A9%E3%83%BB%E3%82%B8%E3%83%A7%E3%83%AD%E3%83%BC%E3%83%8A 泣き女][[span class=\"rt\"]]ラ・ジョローナ[[/span]][[/span]]の伝説を語り聞かせましたが、歳を重ねるにつれて、その枕元での怪談が私の心に染み付いてしまったんだと思います。あの物語は時代とともに色々と変化していって、ラ・ジョローナはありとあらゆる罪を犯しているように思えました。でも、伝説の裏には子供時代の私が考えていた以上の意味がありました。恐ろしいのに同情を抱かせる、そんな人も世の中にはいるんです。エヴァはあらゆる人を恐怖させ、あらゆる人がエヴァを気遣っていました。\n>  \n> **クランガー博士:** 最後に彼女と会ったのはいつですか？\n> \n> **ローザ女史:** 多分1944年、いつもの時間に家に来ました。私は誰を訪ねてきたのかを訊きました。ドリー、ベニー爺さん、ルース、私。ドリーと私以外は、もうみんなあの世に旅立ちました。でも、最後にもう一人だけ会いたい人がいると言っていました。\n> \n> **クランガー博士:** 男性ですか？\n> \n> **ローザ女史:** … 男性です。\n> \n> **[終了]**\n\n----\n\n> **日付:** 1994年2月20日\n> \n> **質問者:** キャシディ・クランガー博士\n> \n> **回答者:** チャールズ・ウォルシュ氏\n> \n> ----\n> \n> **[開始]**\n> \n> [クランガー博士がウォルシュ氏の部屋に入る。ウォルシュ氏は新聞から目を上げ、素早く椅子から立ち上がる。]\n> \n> **クランガー博士:** 驚かせてしまったならお詫びします。\n> \n> **ウォルシュ氏:** いや… すまないね、ちょっと君が…\n> \n> **クランガー博士:** 知り合いに似ていた？\n> \n> **ウォルシュ氏:** そうだ。何故分かった？\n> \n> **クランガー博士:** エヴァ・マクドイルさんについてお訊きしたいことがあります。\n> \n> **ウォルシュ氏:** いや、それは… 悪いが今はダメだ。色々と予定を立ててたのは分かってるとも、しかし-\n> \n> **クランガー博士:** 全く問題ありません。もっと都合の良い時にお話ししましょう。私の電話番号をお渡ししておきます。 [クランガー博士はメモ帳を取り出そうとする。]\n> \n> **ウォルシュ氏:** 待て、待ってくれ。分かったよ。何を知りたい？\n> \n> **クランガー博士:** 壁に掛かっているのはあなたの帽子ですか？\n> \n> [クランガー博士は隣の壁に掛かっているフラットキャップを身振りで指す。ウォルシュ氏が帽子の方を向く。]\n> \n> **ウォルシュ氏:** ずっと昔のことさ…\n> \n> **クランガー博士:** ウォルシュさん、あなたは1934年3月1日に何をしていましたか？\n> \n> **ウォルシュ氏:** 聞いてくれ。私たちはそれ以前から会っていたんだ。勿論、エヴは色んな人と会っていたが、私たちはお互い誰よりも頻繁に顔を合わせた。私の家の屋根裏部屋に彼女が何度寝泊まりしたか、何度貧相な食事を二人で分け合って同じ小さな皿から食べたか、きっと君は信じないだろう。彼女は自分の人生について話してくれた。私たちにはどこか通じるものがあったんだと思う。\n> \n> **クランガー博士:** 彼女が自分が何をしたかを話しましたか？\n> \n> **ウォルシュ氏:** 彼女は、まるで悲しみと後悔の不透明な黒い霧に包み込まれているように感じていた。どうしてジェイコブを殺してしまったか分からないが、自分が無実の人たちを大勢傷つけたのを知っていた。血の連鎖だと、エヴはそう言った。彼女はただ、タブロイド紙の綽名抜きでもう一度普通の人生を送りたいだけだった。彼女が犯した罪の… そして犯していない罪の雲にまとわりつかれない人生を。\n> \n> **クランガー博士:** しかし、彼女は決して普通に生きることはできなかった。\n> \n> **ウォルシュ氏:** クェレル本部長の声が通りに響いた時、エヴは私を舗道に引き寄せた。彼女は曲がり角から目を離せなくなっていた。私に、全て上手くいく、次の夜も人生はいつも通りに続くと言った。肩越しに振り返って、人影が迫って来るのを見た。私から顔を背けて「逃げて！」と叫んだ。\n> \n> **クランガー博士:** 逃げたのですね。\n> \n> **ウォルシュ氏:** そして次の夜… 変化はなかった。ごく自然なことだった。何も疑問を抱かなかった。それから10年間、私たちは顔を合わせ続けた。\n> \n> **クランガー博士:** 彼女が別れを告げるまで。\n> \n> [ウォルシュ氏は目元を擦る。]\n> \n> **ウォルシュ氏:** エヴはドアを押し開けて私を抱き締めた。どうにか宥めようとはしたんだ。髪を撫でたり、身体を軽く揺すったりしても泣き止まない。私はいったいどうしたのかと訊ねる。そして初めて… その時初めて、彼女は私を見る。彼女の目には私だけが映っている。私は彼女の目に満ちたインクのように黒い水の中に落ちて、深淵へと沈んでいく。怪物たちが深淵に満ちているが、まるで彼女の目を写したネガのように、光り輝く穴が底に空いている。私はその穴を通り抜ける。私を愛しているという言葉が伝わってくる。\n> \n> **クランガー博士:** あなたを愛していると//伝わってくる//？\n> \n> **ウォルシュ氏:** 私を愛していると伝わってくる。\n> \n> **クランガー博士:** では、彼女は//実際には//なんと言ったのですか？\n> \n> **ウォルシュ氏:** … 彼女は「行かなくちゃ」と言った。\n> \n> [時計が鳴る。部屋に一陣の風が吹き込む。]\n> \n> **クランガー博士:** 彼女が肺炎で死んだことをどのように知ったのですか？\n> \n> **ウォルシュ氏:** 私がみんなにそう言った。しかし、そもそも彼女が死んだのかどうか、私には分からない。\n> \n> **[終了]**\n\n----\n\n**補遺7433-2:** 事件\n\n1994年3月1日、財団のウェブクローラは墓地の埋葬記録データベースで異常現象への言及を検出しました。対応チームがレイウッド・バプティスト教会墓地へと急行し、8日前に死去したチャールズ・ウォルシュ氏の墓碑を発見しました。墓碑の上にはウォルシュ氏のフラットキャップが置かれ、その中に小さなメモが収められていました。\n\n雨によってメモは判読不可能になっていました。\n\n[[footnoteblock]]",
  "tags": [
    "art-exchange",
    "en",
    "euclid",
    "scp",
    "パラドックス",
    "人間型",
    "歴史",
    "神話・民俗学部門"
  ],
  "author": "C-Dives",
  "created_at": "2024-03-26T11:05:20+00:00",
  "updated_at": "2024-06-21T08:20:00+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-7433"
}