{
  "title": "SCP-077-DE",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-077-DE\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-077-DEは、12m×1,5m×2mの大きさの収容セルに収容してください。壁と天井には換気用のファンを設置し、SCP-077-DEが壁に糸をつけて巣を張ってしまわないように常時稼働させなければなりません。SCP-077-DEが収容セルの反対側に居ることが防犯カメラで確認できている場合に限り、扉を開放してください。職員が収容セルに進入する場合は、少なくとも2人が武装している4人のグループで行ってください。進入する職員は、異性愛者の男性職員もしくは同性愛者の女性職員に限ります。\n\n**説明:** SCP-077-DEは、主におよそ25歳の白人男性の姿を取る存在です。この状態において、彼は大部分の観測者、主に同性愛者の男性から非常に魅力的であるという評価を受けます。このとき、SCP-077-DEの近くにいる同性愛者の男性をSCP-077-DEが認識した[[footnote]]実験により、観察と質問という通常の方法で認識することが判明しています。[[/footnote]]場合、彼らに話しかけて誘惑を始め、そしてふさわしいと判断すると、内側から鍵のかけることのできる部屋のような、隔絶された空間に誘い込みます。\n\nこの場所においてSCP-077-DEは、大抵の場合性的な行為という形で優しい身体的な接触を行おうとします。同時にSCP-077-DEは被害者に対して舌から小さな針を挿入し、速効性の麻痺毒を流し込んで、犠牲者が動いたり助けを呼べないようにします[[footnote]]後の調査の結果、この麻痺毒は[[[SCP-069-DE]]]のものとほぼ同じであることが判明しました。より正確な情報については、[[[調査プロトコルG-069-077-01]]]を参照してください。[[/footnote]]。その後、SCP-077-DEは真正クモ類（巣を張るクモ）の仲間のように見えるクモと人間の形が混ざりあったような第2の形態に変身します。SCP-077-DEの手足が割れるとそこから通常のクモの足が8本出現し、胸部はクモの前体部の形に変化して、腹部はクモの後胴体部となります[[footnote]]観察による調査では、このような変化がどのように行われているのか、現在まで判明していません。[[/footnote]]。形態の変化は正確に12秒続きます。この形態において、SCP-077-DEの速度は最高時速60kmに達しました。その後、SCP-077-DEは通常のものより強固なクモの糸[[footnote]]SCP-077-DEは時折この糸を、更なる犠牲者を捕らえたり追跡者をクモの巣の罠にかけたりするために用います。[[/footnote]]を被害者に巻き付けた後、被害者を捕食します。平均的な大きさの成人男性を完食するのに、SCP-077-DEはおよそ7分を要します。\n\n調査の結果、SCP-077-DEは人型のときにフェロモンを出していることが判明しました。そしてそれが受容的な対象[[footnote]]同性愛者の男性と、それより影響は小さいものの、異性愛者の女性も対象となります。[[/footnote]]に吸入されると、脳の快楽中枢を活性化させ、それによって対象はSCP-077-DEに強く惹かれるようになります。しかし、すぐに彼と恋に落ちることはなく、SCP-077-DEは言語による誘惑を用いることを必要とします。明らかな特徴として、SCP-077-DEは人間のような知性を持っており、より正確な調査では本能的な防衛の意思と浮気者のワンパターンな口説き技術があるように見えます。SCP-077-DEに対するインタビューは、SCP-077-DEの起源や何故同性愛者の男性を狙うのかについては明らかにできませんでした。\n\n**補遺 20██/07/30:** 事案████-██において、SCP-077-DEが一時的に収容セルから逃げ出してサイト-DE6を徘徊し、数人の職員を（性別や性的嗜好に関係なく）殺害した後、機動部隊によって麻酔を打たれる前に、おそらくは偶然に[[[SCP-023-DE]]]-01の収容セルに辿り着きました。SCP-023-DE-01は前述した事案の後、SCP-077-DEの腹部に定型化された数字と文字が見えたと述べました。サイト管理官の██████博士より許可を得たクラーニクス博士は、SCP-077-DEをSCP-023-DEによって観察し、定型化されたサインを確認しました。結果、今までに注目されていなかった「4R」というサインが自然な模様として確認されました。これはSCP-023-DEを介してのみ視認できるため、あるいはこのサインは、SCP-077-DEが何者かによって作られたものであることを示します。\n\n[[collapsible show=\"セキュリティクリアランス4以上の権限が必要\" hide=\"セキュリティクリアランス承認\"]] \n> **クラーニクス博士のメモ**\n> **20██/09/29**\n> この週、私はザルツブルクから同僚に呼び出された。ゲイバーにおいて大虐殺が行われ、機動部隊がその場に向かい犯人と思われる生物（狩猟好きなクモの人間形態）を殺害した。SCP-023-DEを用いたところ、腹部に「4R」の2文字が確認されたという。良い終わり方で、全てがうまく運んだが、本当にこれで正しいのだろうか？\n> 我々には小さな疑問がある。SCP-077-DEは今までクモの巣で人間形態が変化する以外に何か他のものに変化することはなかった。そしてSCP-077-DEが狩猟好きなクモに変わることができたという証拠は何もない。\n> ああ、そしてさらに、SCP-077-DEはその収容セルにおいて非常に活動的だ。加えてそれは収容から向こう2ヶ月休むことなくだ。\n> 077の腹部に刻まれていた「4R」……私はこれの意味するところを理解しなければならないと考える。この生物はより多くの罪のない人々を殺す。もはや子供たちや妊婦を除外した人口の10%だけに限ることではない。\n> あるいは人型のジョウゴグモが現れる前に、██████の正しい判断を下さなければならない。\n[[/collapsible]]",
  "tags": [
    "4-r",
    "de",
    "euclid",
    "scp",
    "クモ",
    "変身",
    "捕食",
    "毒性"
  ],
  "author": "semiShigUre",
  "created_at": "2016-09-08T14:37:29+00:00",
  "updated_at": "2021-01-10T16:34:12+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-077-de"
}