{
  "title": "Double Date",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[include :scp-wiki:component:adult-content-warning\n|gore=0\n|sexual-references=0\n|sexually-explicit=1\n|sexual-assault=0\n|child-abuse=0\n|self-harm=0\n|suicide=0\n|torture=0\n|custom=0 |custom-content=Bespoke Content warning\n]]\n\n[[include :scp-wiki:component:text-style]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.Ngo {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 75%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #FBF9F3;\n    border: dashed 0.1rem #5D5D5D;\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashblank {\n    border-left: solid 3px rgb(102, 153, 51);\n    border-right: solid 3px rgb(102, 153, 51);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.backspace {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.document {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: white;\n    border: solid 2px #5D5D5D;\n}\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Double Date**\nJust two of those days.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Double Date\n[[/=]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2004##\n++ 8 February\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nThey were married in a ceremony in the Site-43 auditorium which could by no means be described as intimate. All the Chairs and Chiefs were there, along with every member of the O5 Council. Their identities were no secret in the new Foundation, so security was tighter than tight. But McInnis had reasoned that if what they had built could not sustain the deaths of just over a dozen fallible human beings, then it would never have stood the test of time anyway. So they came, and stayed, and applauded; some of them even wept. It was an expression of hope for the future. It was an investment in the new world, and a promise that they would remain a part of it.\n\nIt was also a double wedding. Everyone agreed that Harold Blank and Melissa Bradbury showed superhuman grace in consenting to share their special day with the other groom and bride, who somehow returned the favour by failing to break or blow up anything. It was as close to a perfect day as any of them had ever experienced.\n\nThere would be further contenders in the next few months.\n\nSeven months, to be specific. \n\nAfter that, the criteria would change.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11 July\n[[/=]]\n\n----\n\nSokolsky didn't knock. Ever.\n\n\"Lillian.\" He strolled into her office like it was no big deal that he'd just effortlessly defeated an entire nation's worth of security systems. \"A thought has occurred to me.\"\n\nShe nodded warily. \"I thought I could sense the world holding its breath.\"\n\n\"I've been doing some consultations, don't ask me who with, and I have some new concerns. I thought we might discuss them over dinner.\"\n\nShe rolled her eyes. \"We could just do it on the desk, if you're that hungry.\"\n\nShe realized there was a speck, the faintest trace of actual gravity in his gaze. It wasn't much, but it was there. \"Maybe later. If you're still feeling frisky after I've said my piece.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe wasn't, but they did it anyway.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 19 July\n[[/=]]\n\n----\n\nAs he always did, the Chair opened the meeting. \"We're here to discuss a matter of existential import. Drs. Lillihammer and Sokolsky will explain.\"\n\nNot Eight and Fifteen, Lillihammer and Sokolsky. It was a signal to the others that this was no ordinary meeting.\n\nLillian spoke first. \"We don't know if the breach is going to happen again.\"\n\nHarry kept glancing at the empty seat belonging to O5-5. \"Why would it?\" \n\n\"Why did it repeat in the first place?\" Lillian countered. \"It's not a thing of logic.\"\n\n\"There was no breach in this timeline,\" Udo said, \"//ipso facto// there's nothing to repeat.\"\n\n\"Which of you is Dr. Sokolsky?\" Sokolsky asked them. \"I've always wanted to meet that guy.\"\n\nNascimbeni ignored him. \"Why aren't we using our numbers?\"\n\n\"Because this isn't an overseer meeting.\" McInnis nodded at the empty chairs. \"You might have noted some significant absences.\"\n\nHarry nodded at Wettle. \"And inclusions.\"\n\n\"That's a fun word for him,\" Lillian smiled. \"He's like a bit of grit stuck in the rock.\"\n\n\"So, this is a Survivors meeting, then?\" Udo looked like she wanted to stand up and leave. \"I don't like keeping things from the rest of the Council.\"\n\n\"We have perspective they don't,\" Lillian answered. \"And it's not like every meeting has every Overseer anyway. Some days we're lucky to get quorum.\"\n\nThe thaumaturge settled down, but only barely. \"Still seems shady.\"\n\n\"Then let there be light!\" Sokolsky cried, and flicked on the projector with his remote. \"I've always wanted to say that.\"\n\nHarry glanced up at the screen. \"What's this?\"\n\n\"What it looks like. Every meaningful action undertaken by you seven special folks on the last unique September the eighth during those six fateful minutes.\"\n\n\"We don't know why fate singled us out,\" Lillian continued, \"but we don't need to. The fact is that we remember what we did, and that's almost certainly so we can do it again.\"\n\nHarry was already shaking his head. \"Too risky.\"\n\n\"I agree,\" said Udo.\n\nWettle's head was bobbing up and down like he was a plastic bird. \"Me too.\"\n\n\"You're just agreeing because your part involved getting run over,\" Harry snapped.\n\nUdo shook her head at him. \"He's on your side. Can you literally not help arguing?\"\n\n\"Can you not use 'literally' correctly?\"\n\n\"Guys. Focus.\" Lillian pulled out a laser pointer and traced the lines of laconic description. \"That's how we redux September the eighth. I say we need to start practicing it.\"\n\n\"Do we want to do that?\"\n\nEveryone in the room stared at Harry.\n\n\"Well? //Do// we?\"\n\n\"We can't be discussing this in cameo,\" Nascimbeni growled. \"We should tell the Council and have them vote.\"\n\n\"We have a quorum here,\" the Chair pointed out.\n\n\"Okay,\" Udo said. \"Now I know it's shady.\"\n\n\"I will inform each remaining overseer separately,\" McInnis told her. \"I am not proposing we keep this a secret from them. I merely wish to make certain we know what we're proposing first.\"\n\n\"We're proposing maybe fucking up reality even worse.\" Harry was getting heated.\n\nLillian's voice was suddenly soft. \"Four billion people are dead, Harry.\"\n\n\"I know! I know better than anyone. I have most of their names in my records. But if we do this, if we even can, and it goes wrong, we could wipe out the human race.\"\n\n\"You're not qualified to talk timeline mechanics,\" Sokolsky said. \"I've gone over it with Reynders. She says we're probably pretty stable right now, but every step closer to baseline will make us even more so.\"\n\nLillian waved him off. \"This is all moot. I'm just suggesting we prepare for the eventuality, the vote can come later. Daniil and I have prepared audiovisual supplements to help stimulate the breach. We'll all take our stations, and see how we do.\"\n\nHarry was glancing left and right in obvious frustration. \"We don't have time for this.\"\n\nLillian scoffed. \"It's six minutes a pop, Harry.\"\n\n\"And pop goes the world,\" he snapped.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 30 July\n[[/=]]\n\n----\n\nIbanez didn't visit the barracks at Site-43 very often anymore. It was Yancy's domain now, as Chief of S&C, and he ran a tight ship. She had all the work she wanted running the Department of Containment, but it was nice to see the old haunts every now and again. Like today, for example, when she'd gotten a meeting request from Lewis Bosch.\n\nHe was waiting for her in the bullpen, which she took to be a sign. She'd never think about that room the same way again, not after the breach. He was sitting behind the duty desk that Janet Gwilherm had occupied during several of the last few minutes of her life, and he was looking very guilty indeed. The room was otherwise empty.\n\n\"What's up, Lew?\" she asked as she walked in the door.\n\n\"He doesn't know,\" said a voice from behind. \"Yet.\"\n\nIbanez didn't turn around, because she felt the gun pressed to the nape of her neck. \"Sandy?\"\n\nBosch's eyes were wide. \"Sandy, what are you doing?\"\n\n\"I am pointing my service weapon at an agent of the enemy.\"\n\n\"Oh, for crying out loud.\" Bosch stood up, which did little to improve his height. He coughed; he'd had a bad cough ever since eating a faceful of ghost vapour during their firefight in AAF-D. \"Not this again.\"\n\nShe couldn't turn around, so she made eye contact with him instead. \"She been bending your ear about how I've been acting strange since last September?\"\n\n\"Yes,\" he nodded wearily. \"All year she has been doing that. Sandy, for fuck's sake, put the gun down.\"\n\n\"I'd sooner put her down.\"\n\n\"You can try.\"\n\n\"Even your reflexes aren't that good.\" Holt pressed the barrel closer. \"You twitch, I do too.\"\n\n\"What do you want me to do?\"\n\n\"Tell me the truth.\"\n\n\"What prompted this sudden urgency?\"\n\n\"Shit has been going down lately that no one can explain. Clandestine meetings. Breach drills. And you're in on it. You and McInnis and Lillihammer and Nascimbeni and Blank.\"\n\n\"Don't forget Wettle.\"\n\n\"I'm being serious.\" //As if you're ever __not__ being serious,// Ibanez thought. The other woman had never shown even a flicker of humour. \"Tell me what your little conspiracy is, and maybe I don't let my itch scratch you.\"\n\n\"Can I at least turn around?\"\n\n\"No. You can tell your tale to Lewis.\"\n\n\"Lucky me,\" Bosch grumbled.\n\nIbanez shrugged. \"Alright, long story short: seven sorry saps got killed by the breach, and it made them go weird. Yeah?\"\n\n\"Yeah...\"\n\n\"Well seven of //us// got too involved, but instead of killing us, it just fucked up our relationship to time. So when the breach happened again, and we behaved differently because what the fuck is going on, yikes, aaaaaa,\" and she waved her arms for emphasis, heedless of the weapon now nestled between her shoulder blades, \"and reality got rewritten, we remembered the old timeline instead of the new. So we didn't know shit, which is what you saw when I pulled my gun on you last year. Right? Sounds fucking stupid. I know. I promise you, if I were to make up a story, it would be a better one than this and //wow Howie __thanks so much__// for showing up after I've already done the damage.\" She'd really started to run her mouth by the end, the adrenaline kicking in hard.\n\n\"I wouldn't have shown up at all,\" Yancy said from even farther behind, \"if Scrawny hadn't gotten suspicious.\"\n\n\"I'm not scrawny,\" Roger's voice came from somewhere in the hall.\n\n\"Everyone's scrawny next to him. Sandy, I'm going to turn around.\"\n\nThe effect of that was Holt now pressing the gun to her forehead. \"Tell them what you just told us.\"\n\n\"Already have.\"\n\n\"What?\" said Bosch, now behind her.\n\n\"I needed to trust Howard, and Zwist told Roger.\"\n\n\"You didn't trust us?\" Holt's face was twisted with rage.\n\n\"You are pointing a gun at me,\" Ibanez noted. \"Still, I might add.\"\n\n\"Why not? I've got nothing to lose.\" Yancy's gun was trained on Holt's back. Ibanez couldn't see Roger from where she was standing.\n\n\"Huh?\" said Bosch.\n\nHolt huffed in frustration. \"Oh, figure it out already, guy! She's kept us in the dark from the start. She even made me look at a fucking cognitohazard just so I wouldn't see her conspiring with the word warlock. She didn't trust us, because she knew we'd try to stop what she's doing.\"\n\n\"What's she doing?\"\n\n\"Setting the timeline back, and wiping us all out. Right?\"\n\n\"Actually,\" Roger interrupted, \"nobody told me that part.\"\n\nThere was a meaningful //click// from the hall.\n\nYancy closed his eyes. \"God dammit.\"\n\n\"This is getting stupid,\" Ibanez growled. \"Everyone put down your guns.\"\n\nHolt adjusted her grip. \"Nothing doing.\"\n\n\"Yeah,\" said Roger, \"no offence, but I just started on this job, so I'm not more invested in it than I am in //existing.//\"\n\nIbanez micro-stretched her muscles. To everyone else it would have looked like nothing more meaningful than getting the shakes. \"It's not like we're going to be erased.\"\n\nBosch's voice was tightening by the second. \"For you, apparently not.\"\n\n\"For all of us.\" Ibanez raised her hands in what she hoped was a conciliatory gesture. \"It'll just set things back the way things are meant to be.\"\n\nHolt's mouth was a grim line. \"So then I repeat: why didn't you trust us?\n\n//Enough is enough.// \"Because you're fucking dead, alright? In baseline. You get ripped to bits by a fucking werewolf.\"\n\nHolt stared at her.\n\nBosch appeared in her peripheral vision. \"You serious?\"\n\n\"Yes.\"\n\nHolt pistol-whipped her. \"THAT'S the reality you're going to restore? That's the GOOD reality?!\"\n\nShe landed on Bosch's boot. He staggered away from her. \"That's what you call 'the way things are meant to be'? Wow. Thanks?\"\n\nShe wiped at her mouth. No blood. That was good. \"Listen to me.\"\n\n\"Kinda think I've heard enough.\" Holt pressed the pistol to her scalp.\n\n\"You'll never make the door,\" Yancy intoned.\n\n\"//Listen to me,//\" Ibanez pleaded. \"I've got some things to say, and I need you to believe me.\"\n\nHolt knelt down in front of her. \"Fat chance.\"\n\n\"It's me, Sandy.\" Ibanez reached out and seized the other woman's neck, forced their eyes into line. \"It's //me.//\"\n\nThe gun was now nestled between her breasts. \"Prove it?\"\n\nIbanez sighed, then disarmed her.\n\n\"Jesus //fuck!//\" Bosch shouted, as Ibanez pinned the lanky woman to the floor.\n\nYancy had moved to push Bosch to the wall, allowing Roger to enter as well. \"Holy shit, how did you even?\"\n\nIbanez pointed Holt's gun at him. \"Weapons down, kid, nice and easy but //right this second.//\"\n\nRoger raised both hands in a gesture of peaceful defeat, finger prominently off the trigger. \"Oh, it's not loaded. I just wanted to hear the end of the thing.\"\n\nYancy laughed.\n\n\"Well, it's your lucky day.\" Ibanez stood, leaving Holt handcuffed on the floor, face-down. \"I'm still feeling chatty. So Sandy? Lewis? Roger? Here's how it's gonna be.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 20 August\n[[/=]]\n\n----\n\nThey made a striking pair walking down the corridor, he fancied. Nascimbeni and Nascimbeni. His heart was full. If he'd had a singing voice, he might have been tempted to burst into song.\n\nInstead, he rattled off facts. \"We move more esoteric effluence through these four facilities than the capacity of the New York Sewer System every year. F-B does orphics and mass-energy separation. F-C is for state-to-state. You've trained on the mockups at 21, but this is the real deal right here.\"\n\nGallo shoved up the brim of his cap. \"Where does carpentry come into this?\"\n\n\"Huh?\"\n\n\"You used to tell me you were a carpenter, when I was a kid. That was why you could fix all my toys.\"\n\nNascimbeni chuckled. \"Early days. We used to have to build the partitions ourselves, then ship them down. Then they really got Logistics going, and we could focus up a little. Of course, that's changed now.\" There were workers swarming everywhere in AAF-B, slowly replacing every piece of pipe and fitting. The facility had sat out most of the conflict with the Mukarmy, but neglect was nearly as bad as abuse when it came to running fluids, and of course the worldwide abatement scenario had never remotely been worse after all that forced downtime. \"I've spent more hours with a sawhorse these past months than over the last ten years.\"\n\nGallo clapped him on the back. \"My dad, the Italian instruction worker.\"\n\nFlora was waiting for them in the lounge. The Chief of J&M, Azad Banerjee, was entertaining her with a paraspectral testing kit; he poured the chalky fluid into the screen, and the invisible materials within became visible via the matter they obstructed.\n\nShe looked up as they approached, eyes wide. \"Uncle Azad says you made this stuff!\"\n\nNascimbeni shrugged. \"With a friend, a long time ago.\" He was going to miss Anastasios Mataxas, along with a whole lot of other people he'd never quite valued as much as they'd deserved.\n\n\"Your grandpa is one smart cookie,\" Azad grinned. \"In fact, your grandpa is one of the most important people in the world.\"\n\nBefore he could protest, Flora was beaming up at him. \"Yeah,\" she said proudly. \"I know.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 7 September\n[[/=]]\n\n----\n\nMcInnis picked himself up off the floor, and spoke before he clutched at the lump forming on the back of his head. \"What just happened?\"\n\nVeiksaar had already commandeered the main console in Operations Control. The tech on duty had rolled their chair out of the way to let the master work. \"Best guess? We've been attacked. Comms are out. \"\n\n\"How long were //we// out?\" The last thing he remembered was feeling a low tone in his bones, and then he'd hit the carpet.\n\n\"About an hour. Backup systems are functioning, but we've lost elevators and bulkhead control. The I-triple-S is shut up tight.\"\n\n\"So, we're trapped.\" Harry had been in the office block, but walked in just in time to hear the end of her report. \"Great.\"\n\n\"I'm seeing significant data corruption,\" Veiksaar continued. \"We're going to have to defrag big-time before anything is usable.\"\n\nWettle staggered in behind him, clutching at his stomach. \"I feel like shit.\"\n\nLillihammer's voice came over the PA system. Veiksaar must have patched her in. \"It was obviously a memetic assault. Probably a kill agent.\"\n\n\"Then why aren't we killed?\" Wettle asked.\n\n\"My filters.\" Lillihammer's pride came through loud and clear over the line. \"They're very good. Because they're mine.\"\n\n\"I want a status report from all Sections in an hour,\" the Director snapped. McInnis glanced back at him approvingly. The other man flushed, whether with embarrassment or pride at the recognition, he couldn't tell.\n\n\"Noted,\" the duty tech saluted as Veiksaar let him roll back to his station.\n\n\"Look at you,\" Harry marvelled. \"Directing.\"\n\nLeClair's voice came next. She sounded frazzled. \"I'm getting calls from all over the Site. Apparently everyone's been knocked out? As in, actually everyone.\"\n\n\"I'll come down and fill you in.\" Veiksaar let go the mic and headed out the door.\n\n\"Meanwhile,\" Lillihammer continued, \"the sim still works. Wanna kill some time?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nWettle had found himself looking suspiciously at Daniil Sokolsky whenever the latter was in view, since his stunt with the Mukarmy months ago. He wasn't sure he would ever fully trust the man's intentions again. This didn't really matter, because Sokolsky was neither a friend nor a co-worker. Their workspaces were practically on opposite ends of the Site, if you didn't count AAF-D, which was becoming increasingly easy to do. Nevertheless, at this moment Sokolsky was standing in Wettle's reconstructed lab space, so giving him the stink eye of caution was once again mandatory.\n\n\"What are you doing here?\" he asked the bald man, for the fourth or fifth time.\n\n\"Just looking,\" Sokolsky responded. His previous responses had been \"Nothing special,\" \"Just checking the place out,\" \"Not much,\" \"Don't worry about it\" and maybe one more thing Wettle had immediately forgotten because it had originated in a space outside of his own head. \n\nWettle returned his attention to the twin terminals sitting on the lab table. One of them was consistently failing to connect to the Site-7 server, and the other was consistently succeeding, then breaking off immediately. The latter was the problem, since there wasn't supposed to be a Site-7 server anymore. Veiksaar had quarantined the terminal, shut off all its access to outside networks, then duplicated the thing and passed it on to him to see if he could replicate the uplink. If he couldn't, the anomalous connection was to be assumed malicious and untrustworthy. Things were definitely trending that way.\n\n\nVeiksaar had been very reluctant to send this work out to what she euphemistically referred to as \"the outside contractor,\" but she and her staff had enough to do re-wiring the Site that something this peculiar, time-consuming and unlikely to produce useful results would have been a waste of their effort right now. Everything they were working on would produce exponentially more valuable results, unlike anything Wettle could do.\n\nOf course, he wasn't the Deputy Chair of Replication Studies anymore. But his 'real' job entailed so little real work he kept finding himself down here anyway, doing what he'd always done. Alis apparently found it charming.\n\nSokolsky kept glancing at the clock. Wettle glanced at it as well. Just after six; he should be knocking off about now, but the rogue memeticist hanging around his offices made him nervous, and he didn't intend to leave until the other man left as well. So he gathered his labcoat up around himself, and focused on his work.\n\nHe was asleep in minutes.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe redline rang.\n\nMcInnis let it ring.\n\nThe ringing stopped.\n\nHe waited.\n\nThe redline rang.\n\nHe answered.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe voice simulations were getting good. Ibanez could almost have sworn it was the real deal. She felt tempted to remove her blindfold, just to see how they were doing it, but that would defeat the purpose of the test. They had to know their lines cold.\n\nWell, she did.\n\nThere was even a rush of air as the imaginary agents rushed out of the bullpen. That was a nice touch, if a little macabre.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nUdo locked the closed chamber door, avoiding the urge to peek down her nose past the blindfold to see the panel better. Not that it mattered if she got this right, but it was the spirit of the thing.\n\nShe did try peeking when she headed further down the hallway, her one tiny contribution made. Which was good, because if she hadn't, she would have tripped over Dougall Deering's corpse.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry was thinking about their anniversary.\n\nNot the anniversary of their first meeting in '96, or their wedding back in February. No, the day she'd miraculously come back to him, despite the terrible cost. Would it be too morbid to celebrate the occasion?\n\n//Boom. Boom.//\n\n\"//Et cetera, et cetera,//\" he muttered as the booms went on. And then, on cue, he sighed: \"What was that?\"\n\n\"It sounded like a 'mech. Y'know, from //BattleTech,//\" said the voice of the dead as it always did.\n\nWhen the sounds had faded, he wrenched off his blindfold and tossed it across the room. It landed on top of a water cooler.\n\nHe frowned.\n\nIt had left trails in the air as it arced between his hand and its destination. He blinked, and saw double. He waved his hand across his face, and counted fifteen fingers. It reminded him of his old OCD meds, the ones he'd had to switch out after all the shitty side effects.\n\nOr the visual anomalies he'd experienced on September 8, 2002.\n\nHe stood up so quickly, his knees cracked hard against the bottom of the desktop.\n\n//Oh no no oh fuck no no//\n\nAgain, again, //again,// as always, as forever, he had to find Melissa.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe couldn't find her anywhere.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nWettle awoke with a jolt -- as he always did -- to someone tugging on the sleeves of his labcoat -- which was unusual. \n\nIt was Sokolsky again, because of course it was. \"Hey, champ. Showtime. Wake up.\"\n\n\"I don't like shows,\" Wettle grumbled. He wiped the drool from the corner of his mouth with his labcoat sleeve; in attempting to return his arm to his side, he caught a cuff button on his beard. The result was several plucked hairs and one lost button, which skittered across the tiles with its blonde-dyed payload. He was too tired to even grumble about it as he staggered to his feet, knocking the chair over. Someone else would pick the chair up, and the button as well. There were janitors, and he had spare copies of everything he wore. A lot of them, in fact. They were necessary.\n\nHe headed for the back of the office, banging into several tables on the way. Normally this would have upset their contents; luckily, they had no contents. He'd properly stocked the locker he was heading for, however. He had priorities. He swung it open to reveal a bedroll stuffed in the bottom, and two pillows stuffed above.\n\n\"What're you doing?\" Sokolsky appeared at his side. \"You're not seriously thinking of napping in here.\"\n\n\"It's not really serious, no.\" Wettle pulled the bedclothes out of the locker, then dropped them when he slammed the door. It swung gently back open as he bent to retrieve everything, lightly dinging him on the top of his head. This was, of course, par for the course. \"It's just sleep.\"\n\nSokolsky put a foot on the bedroll, which was slowly becoming a bed unroll on the filthy floor (which had been clean this morning; Wettle had a tendency to track things from place to place, including himself). \"Go back to your quarters, for fuck's sake.\"\n\nWettle grunted. \"I don't want to. People know where my quarters are. Sometimes they talk to me. I don't want to talk to anyone. I just want to pretend none of this is still happening.\"\n\nSokolsky shrugged. \"Alright, fine. But before you do that, I need your help with something.\"\n\nWettle sighed, and stood up again. \"Fine. Sure. What.\"\n\n\"Go stand by the door.\"\n\nWettle didn't bother asking why. He didn't care. He just wanted to get this over with. He didn't see Sokolsky checking his watch, and because he turned around to face the other man, he didn't see the lights behind him in the hall change very dramatically. He wasn't even observant enough to see the colour cast on the tiles around him take on a ruby tinge.\n\n\"Alright,\" he said. \"What's your big idea?\"\n\n\"I've got another idea for a replication study.\" \n\nThe other man's face was a grinning death's head as he pushed Wettle out into the hall.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian sat alone in the monitoring station, not looking at the monitor. Her blindfold was hanging over it, the faint ghost of the hellish happenings glowing through the fabric threads.\n\nShe stared at the clock, and at precisely the right second, she hit the switch and said her piece.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni still couldn't believe they expected him to totter around like an imbecile, hitting buttons with a blindfold on. It was probably for the best that he got fed up on this occasion and ripped it off, although the odds were good he would have seen the mad flashing beyond the airlock even through the heavy fabric.\n\nHe would later ask if anyone had considered that, his vision curtailed as it had been, he might have been the one to be grabbed by the ethereal orange tentacle as it snapped out to bring the ghost of Reuben Wirth to his annual rest.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"What happened?\" Harry bellowed. \"What the fuck happened?!\"\n\nDel was leaning on the Council chamber table, arms crossed under her chest. \"Willie's in the infirmary. Concussion.\"\n\n\"I don't understand.\" Udo was near tears. \"Did we do something wrong? Is it a leap year or something?\"\n\n\"That would push the date forward,\" Harry said. He was trying, and failing, not to shout. \"It wouldn't bring it back.\"\n\n\"...no,\" she said. \"No, I think you're actually wrong about that?\"\n\n\"On the bright side,\" Lillian was scrolling through her tablet, \"if I'm seeing the sim data correctly, that was a perfect seven out of seven!\"\n\nA silence settled over the room. McInnis was watching them all carefully, not saying a word.\n\n\"You knew,\" said Nascimbeni. It sounded like he was trying to teach himself how to speak again.\n\n\"You did something,\" Harry whispered. \"You //did// know. How did you know?\"\n\nUdo slid down the nearest wall, grabbing her knees with both hands. \"She changed the date.\"\n\n\"Oh, come on,\" Lillian snapped. \"I'm not a wizard.\"\n\nThere was a clarity to the moment that terrified him. There were no thoughts in his head. He was speaking, the words were his, but he somehow still couldn't keep up with their airtight logic. The accusation came from somewhere outside of his conscious mind. \"She's right. You changed the date. That memetic attack was //you,// wasn't it?\"\n\nDel exploded. \"Oh, for FUCK'S SAKE. You knocked us out for a day, and set the clocks back.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ --7 September--\n++ 8 September\n[[/=]]\n\n----\n\nFor a moment, he felt like a small child facing the death of a loved one. A babe in the woods. \"Why?\"\n\nShe looked away. \"Because you weren't going to do it.\"\n\n\"What?\"\n\nShe walked to the door and looked out the glass at the empty hall. \"You weren't going to do it.\" She gestured at Nascimbeni and Del without turning around. \"Neither were you. Or you.\"\n\n\"You don't know that,\" the old technician muttered.\n\nShe wheeled on him. \"Is that the strongest denial you've got?\"\n\nUdo was staring up at her with tears in her orange eyes. \"What did you //do,// Lillian?\"\n\n\"We saved baseline reality, and a few billion human beings whose deaths were on our heads.\"\n\nHe felt dizzy. \"I don't...\"\n\n\"I'm sorry, Harry.\" She sounded very sorry indeed.\n\n\"You're sorry,\" he repeated. \"You're sorry. You're //sorry.//\"\n\n\"I can't believe you didn't trust--\" Nascimbeni began.\n\n\"YOU'RE __SORRY__?!\" Harry screamed at her. \"Do you realize what you've done? You've wiped out all our work! Everything we've achieved!\"\n\nLillian flinched away. \"She loves you in every universe, Harry. Not just this one.\"\n\n\"I'm not talking about that! The strides we've made! The wounds we've healed!\"\n\n\"We can't place our own needs over reality's,\" she softly told the back of the room, where no-one was.\n\n\"Are you even fucking listening to me?!\"\n\nShe wouldn't make eye contact. He knew why, but he couldn't bring himself to care. \"I'm //hearing// you, Harry. I understand. I didn't do this on a whim. This world wouldn't have lasted.\"\n\n\"How do you know that?\" Udo sobbed.\n\nHarry hadn't even noticed that Sokolsky was in the room, sitting on the floor beside the holoprojector, until he suddenly stood up. \"Inside information. I spoke to a //giftschreiber// who said--\"\n\n\"You've been compromised,\" Nascimbeni moaned. \"Oh, my god, you idiot.\"\n\n\"You forget who you're talking to?\" Sokolsky barked. \"Nobody compromises me. //You're// the compromisers here. You were going to let this lousy second-hand reality stand in for the real one.\"\n\n\"You're accusing us of something you never allowed us to do,\" said Udo.\n\n\"I didn't have to.\" Lillian turned back to face them, to face //him,// and he'd been right. Her blue eyes were swimming with tears. He hadn't seen her cry in... he had no idea. \"We ran the math.\"\n\n\"What fucking math?\" He couldn't be gentler. Not even with her. Not after this.\n\n\"Oh,\" said Udo suddenly, in a very small voice.\n\nLillian nodded at her. \"Yeah.\"\n\nNascimbeni looked bewildered. \"What?\"\n\n\"Imrich.\" Udo lowered her head to her knees.\n\n\"Yeah.\" Lillian looked between them, one by one. Harry, Del, Nascimbeni, even Udo tentatively. \"None of you were going to do your duty. I choose to believe you'd have frozen up with cognitive dissonance rather than intentionally doom two thirds of the human race to the grave and the last third to a long, hard slog, but intentions don't matter a lot here. We took oaths. We have jobs to do.\"\n\nDel looked miserable. \"I made my people a promise.\" \n\n\"Bosch and Holt?\" Lillian shook her head. \"Bosch will be dead of lung cancer in a year, tops. And Holt would never have kept your secret; we all know how that would have played out. They're as doomed in this timeline as they were back home.\"\n\n\"This is home.\" Nascimbeni was openly weeping.\n\n\"I can't lose her again.\" Harry's voice broke on every word.\n\n\"I'm so, so sorry, Harry.\" The raw anguish in her voice was perfectly matched to the feeling in his gut. \"Do you hate me for it?\"\n\n\"Shut the fuck up,\" he snarled. He walked toward her, pushed past her, and hurled the doors open. \"Just shut the fuck up. You, I can't, I //can't...//\" He broke down, halfway into the hall. He fell to the floor on the threshold, knees on the metal runners. \"I can't do this again. Oh my god, I wasn't going to do it. I really wasn't.\"\n\nShe put a hand on his shoulder. \"I understand if--\"\n\nHe staggered out of the chamber on his knees, shaking off her grip. \"I love you, Lil.\" He slammed a fist into the tiles, and stumbled to his feet. \"That's a constant. You can't do anything about it. But oh my god, what did you do to me...\"\n\nAnd he stood there, alone, with the rest of them metres away. Also alone. He stared at them, one by one. Most of them.\n\nNot all of them.\n\n\"They were right,\" said Udo. \"To do it.\"\n\nDel sank into a seat. It wasn't even hers. \"So much for teamwork.\"\n\n\"I don't want to face them again,\" Nascimbeni rasped.\n\n\"Who?\" Udo didn't look at him.\n\n\"Romo and David.\" He cleared his throat then glanced at McInnis, who was still standing silent. \"I'll want to hire Gallo when we cross over.\"\n\n\"Of course,\" the Administrator nodded. \"Remind me.\"\n\nHarry walked back into the room. His feet felt like they were encased in cement. \"You knew, too.\"\n\n\"Yes.\"\n\nHe shook his head. He didn't know what to say. Probably there wasn't anything anyone could. His mouth kept moving anyway. \"I can't believe... I wouldn't...\" He took off his glasses and wiped away the tears. More fell into place. \"I can't believe it.\"\n\n\"I don't know why my part even matters,\" Udo whispered.\n\n\"Every part matters.\" McInnis' voice was the perfect mixture of empathy and strength. Harry hated him for it.\n\n\"Even Wettle's?\" Ibanez asked.\n\n\"Especially his.\"\n\nHarry took a deep breath. \"Yeah. He kills three out of seven.\"\n\n\"Amateur,\" Nascimbeni muttered.\n\nAs one, they turned to face him.\n\n\"I kill five.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nUdo found Imrich lurking just down the hall, looking like he'd just been caught kicking the cat. When he saw her coming, and the look on her face, he bit his lip so hard it nearly split. \"I had to do it.\"\n\n\"I know,\" she told him, and then for good measure, she lied. \"It's okay.\"\n\nHe looked down. \"I saw... I saw your baseline patterns. I saw what you'd be doing. That's why I knew this would work. I saw them taking the steps.\"\n\n\"And to think,\" she sighed, \"you used to be bored with predicting people. Now you're doing it cross-dimensionally.\"\n\nHe shook his head. \"It's still boring.\"\n\n\"Really?\"\n\n\"Yeah. You're still the same people.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMcInnis found the Chair in his old office, chatting with Dorothy Ferber. She was acting as the Deputy Director, as distinct from the All-Sections Chief, until a replacement could be found; McInnis rather suspected one never would be. The cheerful, fat-cheeked woman had a lot more savvy than she let on.\n\nShe smiled at them both, and walked out into the hall.\n\n\"It's been a pleasure,\" the Chair told him. \"As always.\"\n\nOf course there was no need to explain. His own deputy never missed a beat.\n\n\"Your people will be much better off,\" McInnis mused, \"even with the government restored. You lost too many, and you couldn't afford it.\"\n\n\"In the short term, that's true. In the long term... well. That depends.\"\n\n\"On what?\"\n\nThe other man's eyes were forged steel. \"On whether you make good on your promises eventually.\"\n\n\"I would think you'd know better than to rely on the English for redress.\"\n\n\"Better than those fucking Canadians,\" the big man growled.\n\nMcInnis couldn't help it. He burst out laughing.\n\nThen extended his hand, and promised anew.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nA meeting was scheduled for midnight.\n\nNascimbeni retired to his quarters until then. He had a message on his private line from Gallo; he didn't listen to it.\n\nOkorie and Corbin sat in the third sublevel H&S cafeteria, drank coffee spiked with gin, and joined the late shift playing cards until half past eleven.\n\nBradbury, as it turned out, had been doing a consult in AAF-D. Then Reynders had corralled her, and they'd chatted until the fake attack, then scrambled to manage the aftermath. She didn't get back until late, when the subway was back online.\n\nBlank sat in the empty Council Chamber for five hours, and simply waited.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I call this meeting of the Overseer Council to order,\" said Karen. \"The Chair will make his opening remarks.\"\n\n\"Thank you all for agreeing to meet on such short notice,\" the former All-Sections Chief said gravely.\n\n//Is he for real?// Harry's mind was whirling. //Did he just say that out loud? Did he think we were going to go about our day like the worst possible thing didn't just fucking happen?// It felt like all of reality was sliding into a hole from which there was no escape. That might have been literally true.\n\nMelissa was staring at him across the floor. He met her eyes, felt his narrowing, felt his lips compressing, saw boundless compassion and hardly any fear in her gaze, and he wanted to shout in front of all of them: //she would have been worth it.//\n\nBut would she have forgiven him?\n\n\"Most of you know this already,\" the Chair continued, rising from his seat, \"but I will briefly recapitulate. At 6:22 PM this evening, the cascade containment breach which precipitated the original timeline shift recurred, despite our informed suspicion that it would not. All seven Vectors were resurrected, and promptly expired on the original schedule due to the machinations of Eight and Fifteen. We can only assume, given the nature of the anomaly and the effect it had in 2003, that this means a reality reordering event is imminent, or may in fact have already occurred. Yes, Nine?\"\n\nReynders' hologram shimmered. \"I've spoken to Dr. Du. He believes, and I concur, that the shift will occur along the same progression its original iteration took. We expect a twenty-four hour grace period, followed by a sudden and complete reversion to baseline at approximately 6:27 tomorrow.\"\n\n\"For what it's worth,\" Eileen added, \"neither our Level 0 Deepwell nor the full-fledged ones still in operation show any deviance with the present form of SCiPnet. That confirms the likelihood of everything changing all at once tomorrow, rather than gradually over the intervening period.\" Harry couldn't believe how calm she sounded. Maybe she thought her alternate self was getting more sleep. \"Nothing's changed //yet,// at any rate.\"\n\n\"Maybe it won't,\" he found himself saying.\n\n\"We can't act on that sort of supposition,\" the Chair reminded him. \"As the Overseer Council, it's our responsibility to this reality and all linked others to prepare for the worst.\"\n\n\"Or the best,\" said Sokolsky.\n\n\"Matter of perspective,\" Nascimbeni argued //sotto voce.//\n\n\"Yes,\" the bald man nodded. \"Some of us //have// perspective.\"\n\n\"What's that supposed to mean?\" Harry half-shouted.\n\nMelissa reached out toward him, though they were too far apart to link hands. He should have felt silly reaching back, but he didn't. Their fingers stopped just short of each other.\n\n\"Friends,\" McInnis sighed. \"There's no instruction manual for what comes next, and your guesses are as good as any other. I suggest you spend the next eighteen hours in whatever way seems best, and trust that whatever happens, our commitment to this cause and to each other will endure.\"\n\nIt wasn't what the man had meant, but Harry found himself in complete agreement. It didn't matter how it all shook out. He knew now what was important to him, and even reality itself was powerless to strip that revelation away.\n\nHe would be his own damn Deepwell.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nAlis was waiting for Wettle as he walked into the Director's Complex. \"I guess this is goodbye.\"\n\nHe blinked at her. \"Huh?\"\n\nShe walked over and shut the door behind him. \"I heard the explosions. I see the bruise on your face. Something changed, and I can guess.\"\n\n\"Dunno what you mean.\" He looked away.\n\nShe reached up to press lightly on the nasty purple marks beneath his cheekbone. \"You hiding something from me?\"\n\n\"Does that sound like something I could do?\"\n\nShe stopped probing the bruise, and caressed his face instead. \"I can't tell if you're trying to protect me, or you're honestly this clueless.\"\n\n\"Could be both, you think of that?\"\n\n\"I did, yeah.\"\n\nHe walked past her, through the outer rooms and into the kitchenette. \"I dunno what happened today. It was weird.\"\n\n\"The breach happened.\" She followed him. \"Again.\"\n\n\"Yeah.\" He popped open the refrigerator door, and rummaged about aimlessly inside.\n\n\"And it happened differently.\"\n\n\"Yeah.\"\n\n\"What are you going to do about it?\"\n\nHe found a bottle of beer, and pulled it out. \"They had a meeting. They talked. Nobody knows what's gonna happen.\"\n\n\"I repeat: what are //you// going to do about it?\"\n\nHe spent a solid minute trying to get the cap off the bottle, tearing the skin of his hand and the fabric of his suit before giving up and suddenly, with a burst of animal fury he hadn't known he was capable of, hurling it across the room. It stuck the wall...\n\n...and bounced off, landing intact on the nearest chair.\n\nHe huffed so hard his beard filled up with spittle, then wiped it with his sleeve, ripped off the jacket so roughly that half the buttons popped off, and closed the space between them with intention. \"More like, what are //we// going to do about it.\"\n\nShe laughed in his face. \"Your solution to the end of my world is to have sex?\"\n\nHe grabbed her ass with both hands, and grunted: \"Yeah.\"\n\nShe shook her head, slowly, and as it rippled through the air it shifted seamlessly from pink to electric blue. \n\nShe knew him all too well.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey were lying together as they always did, her flopped over sweatily onto his chest, just as they had in Austria when she'd been different and he'd been the same. \"I'm afraid for the world to end,\" she whispered.\n\nHe nodded. \"That's pretty sensible.\"\n\n\"I spent a really long time preparing for it, though. I thought I was going to help make it happen.\"\n\n\"You kinda did.\"\n\nShe took one of his chest hairs in her teeth, and tugged at it playfully. \"I kinda //did,// didn't I? That's funny.\"\n\nHe pushed her head back up. She took the hair with her. He didn't even wince. \"It's pretty funny, yeah.\"\n\nShe spat the hair out. \"I'm still afraid.\"\n\n\"Me too.\"\n\n\"Yeah, well.\" She snuggled up closer. \"You're always afraid.\"\n\nHe squeezed her tight. No woman had ever squeezed quite as well as she did. \"I'm afraid for you.\"\n\n\"Look me up on the other side?\" she asked his left nipple. He hoped she wasn't considering gnawing on that, too.\n\n\"Hell no. Other side you tried to kill me.\"\n\n\"But she slept with you first,\" she reminded him.\n\n\"Yeah. If she'd killed me right after that, I wouldn't even have cause for complaint, really.\"\n\nShe looked at him, mirth warping her wide mouth into a wavy line. \"That good, huh?\"\n\n\"Real good,\" he agreed.\n\n\"Better than me?\"\n\nHe considered. \"Well, she was pretty angry. That helps a lot.\"\n\nShe made a fist, and lightly pounded his stomach. \"You're making me pretty angry right now.\"\n\nHe grabbed her ass again. \"Oops?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThere had been a meeting of the Overseer Council scheduled for that very day, September the 8th. They hadn't been really prepared for it, since most of them had thought it was still the 7th, but they nevertheless went through the motions. Harry left the meeting early, and Melissa stayed late, so he had an hour to pore over progress reports on his tablet to really drive home the illusion of perpetuity before the door opened again.\n\n\"Sokolsky give you any trouble?\" he asked as she pulled off her sweater and tossed it on the couch.\n\n\"No more than usual.\" She walked over to the bar, where he was sitting, and began stroking his arm.\n\nHe pretended not to notice. \"Allan have anything to say about your proposal?\"\n\n\"I didn't propose it.\" She leaned her head on his shoulder.\n\n\"You ought to get on that. We're still setting priorities. The stuff we get through early will help set the tone for what comes later in a big way.\"\n\n\"Harry,\" she murmured.\n\n\"That's why I've been pushing the archival stuff so hard.\" He tapped the tablet for emphasis. \"RAISA had the benefit of showing up brand new with a technical solution to an organizational problem, they were in on the ground floor and made themselves vital. They were modernity while everyone else was stuck in the Victorian era. I don't get to piggyback off that, because we're starting everything off fresh, so I need to make sure A&R is doing something novel while we're getting off the ground. When it comes to history taking primacy on the Council, history //has// to repeat.\"\n\nShe let him go. \"Harry!\"\n\n\"You think I'm overdoing it? I know most of them are our friends, but...\"\n\n\"Are we gonna talk about it?\"\n\nHe stared at her.\n\n\"Harry. We need to talk about it.\"\n\n\"I,\" he started. But he couldn't finish.\n\n\"It's okay.\" She turned him around on the stool, and settled onto his lap.\n\n\"Not,\" he croaked.\n\n\"Hey.\" She stroked his hair. \"Come on.\"\n\n\"It's not okay.\" He was going to cry again. He hadn't been able to cry like this in decades. He hadn't missed it.\n\n\"We don't have a lot of time here.\"\n\n\"It might not... it might not.\" He hung his head. \"It might //not.//\"\n\n\"It probably will.\" She kissed his scalp.\n\n\"It might not.\"\n\nShe pulled his head into her chest. \"Yeah, it might not. But it probably will. Hey. Come on. You think this isn't for the better?\"\n\n\"How could it be?\"\n\n\"Billions of people died, Harry.\"\n\n\"I didn't know them.\"\n\nShe rubbed his shoulders vigorously, telling him with her fingertips that she knew he didn't mean that. \"This was always about making the best of a bad situation. It's //such// a bad situation that you can't be sorry to see it go.\"\n\n\"It's not all bad.\"\n\n\"For us.\"\n\n\"For me it's...\"\n\n\"For me too. I understand what this means for you and I.\"\n\nHe held her tight. \"I won't lose you.\"\n\n\"You probably will.\"\n\n\"I won't.\"\n\n\"You said I was in a coma,\" she reminded him.\n\n\"You're strong.\"\n\n\"I'm not, really.\"\n\n\"You are. You'll wake up. But it doesn't... maybe this was just a blip.\"\n\n\"A blip?\"\n\n\"A last gasp. It doesn't have to mean anything, the breach coming back again. It doesn't have to mean that...\"\n\nShe sighed. \"It kinda does?\"\n\n\"I'm going to talk to Du.\" He made no move to get up. \"He'll know.\"\n\n\"We're wasting time again.\"\n\nHe looked up at her. \"What?\"\n\n\"We're doing what we always did. Finding reasons not to talk about the thing that really matters.\" She pressed their foreheads together. \"Us.\"\n\n\"I've been talking about us the whole time.\"\n\n\"You've been talking up a storm, trying to drown out the reality of what's about to happen. You're trying to stretch out the hope that what you know is about to happen, isn't. We need to be ready for it when it gets here. We need... I need for us to have said goodbye.\"\n\n\"I won't.\" It was only the sound of his lips moving. His voice couldn't even manage negation of that terrible, unfathomable thing.\n\n\"You will. Because that's what I need from you. You always give me what I need.\"\n\nHe wrapped his arms around her and once again they were one, one and the same, as they'd been in the open doorway when the world had changed. \"I need //you.//\"\n\n\"Then go out and get me.\" She rubbed his back. \"The me that's still around after this happens. Because this me, //me,// I'm probably going to...\"\n\n\"Melissa.\" //Stop.//\n\n\"I've been afraid to die before.\"\n\n//__Stop__.// \"You're not going to die.\"\n\n\"I know. That's what I... I've been afraid to die, but I've never been afraid that I might... stop... //being.// I'm petrified right now. I can't move.\"\n\nHe squeezed so hard it hurt. It probably hurt her too, but she squeezed him back even harder. \"Hey. It might not--\"\n\n\"Get over that. You need to stop. Stop pretending. I'm going to stop //existing,// Harry. Help me.\"\n\n\"I don't know how,\" he sobbed.\n\n\"You do.\"\n\n\"I'm not a scientist. Not that kind.\"\n\n\"I'm not asking you to fix it, Harry. I'm asking you to stay here, with me, and ride it out. I'm asking you to be my partner.\"\n\n\"I will always be your partner,\" he promised. Not just her, but anything else that might be listening. It was a challenge. Maybe even a threat.\n\n\"Always is about to change,\" she told him.\n\n\"Always doesn't change,\" he wept. \"That's part of the definition.\" He inhaled her scent, and held the breath. \"We're always.\"\n\nShe nodded. \"We always were.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"So hey,\" Brenda began conversationally.\n\n\"Don't try to make this alright,\" Udo sighed.\n\n\"Wouldn't dream of it. But it's a good time to get philosophical, you know?\"\n\n\"No.\"\n\n\"Sure it is. I'm about to shuffle off. Only thing I get to pass along is whatever ends up in your head, from out of my mouth. Philosophy will be the only gift this Brenda Corbin can give to the world.\"\n\nUdo wanted to tape her partner's mouth shut. \"Don't talk about yourself like you're already gone.\"\n\n\"I have to.\" The other woman's expression was stricken, but her voice was strong. \"You've got to get used to it, bud. Next time you see me, I won't even know who you are.\"\n\n\"I never wanted this.\" Udo shook her head.\n\n\"I hope you don't mean that.\"\n\nShe blinked. \"What?\"\n\n\"Your parents are probably dead, you realize? Along with two thirds the planetary population. That's a pretty high price for a successful romantic relationship between two people, even being philosophical.\"\n\nUdo wasn't sure what to say to that.\n\n\"So what I'm wondering is, what happens to the souls of all the people who are about to have never happened?\"\n\nShe raised an eyebrow. \"Never happened?\"\n\n\"Assuming the breach reverts this whole mess back to first principles, all the mental and emotional energy that went into us is going to do one of two things: poof out of existence, or rubberband back into baseline. That's got to be one hell of a psychic punch.\"\n\nShe hadn't thought about it. She didn't much care to think about it now. \"I dunno.\"\n\n\"Nobody does. Nobody //can.//\"\n\n\"Timelines have collapsed before.\"\n\n\"Yeah, and the people who handled that are notable by their absence. There's a reason Reynders is our time lady, and not somebody from the actual DTA. They're all DOA, so now that we need some answers from them, we're SOL.\"\n\n\"QED,\" Udo smiled.\n\nBrenda slid along her naked torso, slick with sweat, and kissed her on the lips.\n\n\"That's the spirit. So brainstorm with me a bit. What happens to this version of me when you go back where you came from?\"\n\n\"Maybe the version of me that would otherwise have been in this body--\"\n\n\"Don't,\" Brenda cautioned.\n\n\"--will get it back, and this timeline will keep on\"\n\n\"//Don't.//\" The theologian put a hand over her mouth. \"I didn't start this conversation for you to try and give me hope that it's not all about to come crashing down. The goal here was to give you some small amount of solace about the fact that your girlfriend is about to get ontologically erased.\"\n\n\"Oh, right,\" she said into Brenda's knuckles. \"Because you're not afraid of it at all. This is just for my benefit.\"\n\nThe other woman pulled her hand back, and rubbed her eyes with it. \"I've achieved a few genuine lifetime goals within the span of less than a year. There's been a really, really heavy cost for that. I've always known there would be, but man, //heavy?// Four billion corpses are a weight on a body's conscience.\"\n\n\"You have literally no reason to blame yourself for this.\"\n\n\"But I benefited from it, didn't I? I've woken up next to a gorgeous woman I care for very deeply almost every day, and I got that because a really inconceivable number of ordinary people went through some excruciating agony and terror.\"\n\nThere was no answering that, so Udo went back to the previous question. \"Where do you think //that// psychic energy is going to go?\"\n\nBrenda shrugged. Skin sliding against skin felt good. It felt //right.// \"I dunno. Maybe it's better that it never happened. Six-tenthsing the human race puts a psychic scar on the multiverse that seems like it'd be really hard to heal. It might be a moral prerogative for us to see that gone. How could reality go on realing, reeling, after a tragedy like that?\"\n\n\"Universes die all the time.\"\n\n\"Man, and we've gotten //used// to knowing that. How fucked up are we?\"\n\n\"Pretty fucked up,\" Udo agreed. \"But we're in good company.\"\n\n\"It's a fucked-up company we're in.\"\n\n\"We've unfucked it quite a lot, though.\"\n\n\"And fucked each other quite a lot in between.\" Brenda reached over and -- what else? -- squeezed one of Udo's breasts.\n\n\"Where do you think all of //that// energy goes?\" Udo asked playfully.\n\n\"Are you asking me what happens to love?\" Brenda laughed. \"Whether love can survive the death of a universe? Bridge the gap between reality and unreality?\"\n\n\"It'd be nice to imagine.\"\n\n\"Is that what you're going to do when you wake up in your nice warm bed without any of this nonsense ever having happened? You going to imagine me reaching out across the limin, and take my hand?\"\n\nUdo took a logical leap. \"Are you saying that you love me?\"\n\nThe devil-may-care mask slipped off entirely, and Udo realized she'd successfully startled the other woman for the very first time. \"I guess... I am? Bit of a nasty bitch thing to do right now, isn't it?\"\n\n\"That's how I know you're still you.\" Udo rubbed the tips of her fingers against Brenda's palm. \"For now.\"\n\n\"For now,\" Brenda agreed.\n\n\"Now is all that matters?\"\n\n\"No,\" the other woman shook her head, \"but now is all we ever really have.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIbanez considered finding Holt and Bosch, and telling them what was about to happen. Maybe letting them shoot at her for catharsis. She wondered what would happen if they did that; if she died in the dream, would she die in real life?\n\nInstead she went to the range, emptying clip after clip into standing targets.\n\nNo point letting the ammunition go to waste.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9 September\n[[/=]]\n\n----\n\nHarry held her in his arms. He squeezed her tight. She squeezed him back, not hesitantly as she had a year ago, but with the full force of need.\n\n\"I love you,\" she whispered.\n\n\"I love you,\" he whispered back. Not 'I love you too', subordinating one statement to the other, suggesting it was merely a response rather than the most important thing in their lives. They always did it this way. \n\nHis arms ached as he pulled her in closer, chin on her scalp, left hand on his right shoulder, right hand on the small of her back. He didn't care. Let them ache. Her hands on his back were like claws, dug in deep, and that didn't matter either. Let her draw blood. She was entitled.\n\nHis legs ached, too, and that was a problem. He knew why.\n\nHe felt the pull.\n\nThey had realized, the Survivors, on comparing notes, that this explained why they'd all felt drawn to certain locations prior to the initial shift. It also explained why the Harry who naturally belonged to this timeline had insisted on walking into a warzone to go check out his former apartments. Both versions of themselves were trying to get into roughly the same position, to minimize transition pains. It had worked out pretty well for everyone who wasn't Udo Okorie.\n\nWhy did it work that way?\n\nWell, it didn't make any more or less sense than the rest of it.\n\n\"Don't go,\" she said into his chest.\n\n\"I don't want to.\" His vision blurred.\n\n\"Is it happening?\"\n\nHe nodded. He knew she'd feel it through the top of her skull.\n\n\"Take me with you.\"\n\n\"Okay.\" It was a short word, only one syllable. How was it that his voice still found space to fit in a crack?\n\nHe waltzed her out the door. They didn't change positions. The corridor was empty, the corridor that had been smashed and on fire when they'd first been reunited. He swung them around so he was the one backing up, since he knew the way.\n\n\"Tell me when you get there,\" she said.\n\n\"I'll send a carrier pigeon.\"\n\nShe laughed, and looked up at him, and he looked down at her short, receding chin and baggy cheeks and lazy smile, and he would have stopped the world from spinning if it meant she wouldn't spin away from him.\n\nHe couldn't even countenance the enormity of that feeling. He was setting billions of lives against hers and acting like there was a choice worth making. He had to lose her. He had to lose their makeshift utopia and return to the well-populated hellworld from whence they'd come.\n\nHe didn't want to.\n\n\"What I meant,\" she choked, \"was tell me you love me. When you get there.\"\n\n\"I will. First thing.\" He didn't have to think about it now. He wouldn't need to think about it later. \n\nShe always came first.\n\nThey were almost at their destination. He could feel the ache subsiding. They'd crossed H&S and passed into R&E, to the office block.\n\nTo her old office.\n\n\"Maybe that's a good sign,\" she ventured. Her eyes were gleaming blue wells.\n\n\"Maybe,\" he agreed. He opened the door, and they waltzed in. She closed it behind them, then reached up to loosen his tie.\n\n\"What're you doing?\"\n\nShe stood up on the tips of her toes, slipped her fingers across his cheeks and around the back of his head, and pulled their lips together.\n\n\"Saying goodbye.\"\n\nThey'd left early. There were still a few minutes on the clock, not that they were looking now. He felt his heart begin to race, his blood boiling, and in seconds it was much more than a goodbye kiss. The sensations of desire were so overpowering that he barely felt his stomach flip over inside of him, barely distinguished the sudden dizziness from the euphoric rush of her body pressed to his, and he only really understood that it was over when he found himself holding air, the kiss forever broken.\n\nThe nausea was gone, his equilibrium fully restored, when he dropped to the panelled floor and began to wail like a small child.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ Baseline Reality\n[[/=]]\n\n----\n\nLillian sat down heavily at the cafeteria table, something of an accomplishment considering how little she weighed. She stared across the table at the empty space. She'd wanted to be alone, and nobody was in the cafeteria at this hour. It was practically abandoned these days, having suffered such extensive utilities and structural damage that it was next to impossible to properly heat and ventilate the space. It was cold, and it was close, and it was--\n\n--gone, and she was staring into the face of Daniil Sokolsky. Not her Daniil Sokolsky. This one was cleaner, neater, tidier, perhaps a little less smug. He was surrounded by an utterly immaculate cafeteria, not as it had been a year ago, but as it might have been a year hence, if everything went precisely to plan.\n\nShe now suspected those plans had all been meaningless.\n\nShe took a deep breath. \"What's the date?\"\n\nHis mouth took over his face; she was surprised there was enough solid structure left to support the upper half of his head. \"Ninth of September, 2004.\"\n\nShe exhaled. \"Oh, thank god.\" She wasn't sure she felt it, even as she said it.\n\n\"Why did you need to know the date to finish your sentence?\"\n\nShe didn't know what he was talking about. Presumably she, the she who hadn't lived through a year of hell, had been speaking when the change had occurred...\n\n//I was saying \"It's probably because you're an asshole,\"// she suddenly realized. //Oh, no, it's happening again.// \n\nShe had two full sets of data on the events of 2003-2004 inside her head. \n\nIt was time to put at least one set into someone else's head. \"I just... oh, thank //god.//\" She suddenly realized that she //did// feel relieved. She hadn't wanted to live in the post-apocalypse. She certainly would have been up for the challenge of rebuilding human society, but she preferred to flourish in a world that was already half-prepared for her genius. \n\n\"You're gonna give God a complex,\" he grunted. He was still grinning.\n\n//What you don't know about gods, Lex...// She laughed, and stood up. \"I need to find McInnis. He'll know what I'm allowed to tell you.\" Probably nothing, since Sokolsky with any amount of information was dangerous as all hell. She headed for the door, noting a few confused glances from sitters nearby who'd heard some of what they'd been talking about. A few of them were people she knew to be dead, though she also knew them to be fine.\n\nThey had a lot of preparation to do before September of 2005, she already knew.\n\nShe didn't want to remember any more years twice than she absolutely had to.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Where is she?\" he demanded, breathlessly.\n\n\"Where is who?\" Forsythe looked confused, and more than a little concerned. Of course she did. He probably looked like shit.\n\n//Who? Who else even matters?// \"Where is Melissa?\"\n\n\"Same place she's been for the past six months.\"\n\nHarry's mind filled in a line from the sequel to his favourite movie. Lea Thompson as Lorraine Baines-McFly -- or was it Tannen? -- in //Back to the Future: Part Two.// \n\n//Oak Park Cemetery.//\n\nHe was primed and unready to hear something like that when Forsythe opened her mouth again. There was a cemetery not far down the road from Camp Ipperwash. He almost heard its name when the woman instead said, simply, \"Home.\"\n\n//Home?// What was home, if not here? Where they'd met? Where they'd made love? Where they'd married? What else could the word possibly mean to Melissa Bradbury?\n\n\"Home,\" he repeated stupidly. \"Home?\"\n\n\"In Grand Bend,\" Forsythe supplied helpfully. \"Sit down.\"\n\nHe did sit down. He wasn't sure what on. If there hadn't been furniture under him, he would've sat on the floor. \"Grand Bend.\"\n\n\"Uh huh. Ever since the physio finished.\"\n\n\"Physio.\"\n\n\"How you feeling today, Harry? Those migraines still giving you trouble?\"\n\n\"She's awake.\"\n\n\"That's right. Can I get you to follow the light with your eyes, real quick?\" She had her penlight out, and was flashing it at him.\n\n\"I'm sorry. I just...\" He searched his memory for a plausible excuse. On the day he'd been meant to report to the Site for the first time, he hadn't slept a wink and shot bolt upright out of bed when the alarm clock went off. He'd made it halfway to the bathroom before his body realized it had no blood circulation yet, and he passed out. He woke up a few minutes later to a bloody carpet burn on his chin he would have to explain to everyone he met while Scout introduced him as his star pupil. It was an embarrassing memory, so he had it on autodial. \n\n\"Napping. Had a nightmare,\" he mumbled. \"Dreamed she was still in the coma. Ran here without thinking.\" He pretended to be suddenly weak, dizzy. It didn't take much pretence. He sucked in a few deep breaths before continuing. \"No blood in the brain.\"\n\nForsythe smiled down at him sympathetically. \"You don't get enough sleep, Harry, and you're too out of shape. I'm scheduling you a physical for next week.\"\n\n\"He'll have one tomorrow.\" Emili LeClair breezed in. \"And he won't be the only one. Director wants to see him.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNgo had just finished tying on the bandanna when a gentle tone filled her quarters. Someone was at the door.\n\nEntirely too aware that she was dressed for combat rather than entertaining, she nevertheless walked over and turned the handle. The Director was standing in the corridor, looking...\n\n...what //was// that look?\n\n\"Good evening, Dr. Ngo. Might I trouble you for a word in private?\"\n\n\"Of course, sir.\" She stepped back, and gestured low. \"Come on in.\"\n\n\"Thank you.\" He closed the door behind him. \"I apologize for the late hour.\"\n\n\"It's only six thirty, and obviously this is a busy day. I'm surprised you're looking for me, though.\"\n\nHe raised a brow. \"Why is that?\"\n\n\"I assumed you'd be overseeing the breach response.\"\n\n\"Ah. Of course.\" He nodded. \"That's what I've come to speak with you about, actually. Breach response.\"\n\n\"How can I help?\" She leaned on the kitchenette counter.\n\n\"I require you to conduct a series of debriefings. Alone or in groups, I'm not entirely sure yet. I was hoping you might advise on the matter.\"\n\nShe flicked on the kitchen lights, and looked at him more closely. He was agitated. He was never agitated. \"What sort of debriefings? Who are we talking about?\"\n\n\"Myself, Dr. Blank, Chief Ibanez, Dr. Lillihammer, Dr. Okorie, Chief Nascimbeni and Dr. Wettle.\"\n\n\"Can't say I'm surprised.\"\n\nHe seemed to be. \"Because?\"\n\n\"Because...\" It felt silly explaining this to him, and a little bit condescending, but he wasn't one to take offence, so she did it anyway. \"Last year, I debriefed you all after you inadvertently ran through the motions from 2002 again, and presumably you just finished doing it for this year as well. This must be about that. Right?\"\n\nHe nodded slowly. \"It is, yes. In a sense. Dr. Ngo, from my perspective, last year we did //not// go through the motions. Last year we halted the breach entirely.\"\n\nShe removed the bandanna. She was definitely not getting to practice Nht Nam tonight. \"Sir?\"\n\n\"And in direct line of consequence from that, over four billion people died.\"\n\nShe blinked.\n\n\"And the Site entered a period of civil war.\"\n\nShe opened her mouth.\n\n\"And I became Administrator of the SCP Foundation.\"\n\nShe closed her mouth.\n\n\"You're not expected to say anything in response to these claims. They will soon be corroborated by the other six witnesses.\"\n\n\"Only six,\" she repeated. \"Only the seven of you?\"\n\n\"That's right.\"\n\n\"Why... is that, sir?\" She'd been a psychologist of the anomalous for almost a decade, and she couldn't ever remember having a conversation half as bizarre as this one.\n\n\"I don't know. I'll speak to Dr. Reynders about it; it's possible she too may remember, though equally possible she will not.\" He hadn't been fidgeting, or pacing, or rubbing his temples and muttering during this conversation. If there was inner turmoil beyond a bit of nervous energy and some mental exhaustion, she couldn't see it... and if she couldn't see it, there was a good chance it wasn't there.\n\n\"Just so we're clear: you're claiming to have returned from an alternate reality?\"\n\n\"I am.\"\n\n\"And you want me to conduct a psychological assessment?\"\n\n\"I do. Once you have determined we are all of sound mind -- Dr. LeClair has already confirmed our bodily health -- I wish you to aid in preparing a detailed record of our experiences. I will then be presenting them, and myself, to the Overseer Council for further assessment.\"\n\n\"This is going to take all night, then, I imagine.\"\n\n\"I am afraid so, yes.\"\n\n\"Well, it's certainly the most interesting thing that's ever dragged me away from exercise and a cup of chai. I'll get dressed. Your office, mine, or...?\"\n\n\"Your office will do, thank you. With the soundproofing active.\"\n\nShe almost laughed. \"No doubt.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Ngo\"]]\n**Debriefing Log 5243-A**\n\n**Subjects:** Harold R. Blank (Chair, Archives and Revision Section, Site-43); Delfina M. Ibanez (Chief, Security and Containment Section, Site-43); Lillian S. Lillihammer (Researcher, Memetics and Countermemetics Section, Site-43); Allan J. McInnis (Director, Site-43); No Nascimbeni (Chief, Janitorial and Maintenance Section, Site-43); Udo A. Okorie (Junior Researcher, Applied Occultism Section, Site-43); William W. Wettle (Deputy Chair, Replication Studies Subsection, Site-43)\n\n**Officer of Record:** Dr. Nhung T. Ngo (Researcher, Psychology and Parapsychology Section, Site-43) \n\n----\n\n**Dr. Ngo:** I am debriefing this personnel group at the instruction of Director McInnis, who claims perhaps you'd rather say it, sir?\n\n**Director McInnis:** We have only now returned from a one-year interregnum in an alternate timeline, in which the SCP Foundation and a majority of the population of the Earth was destroyed. This alternate timeline was the result of reality restructuring linked with the cascade containment breach scenario occurring in 2002, then recurring in 2003 and 2004, in Acroamatic Abatement Facility AAF-D at Site-43.\n\n**Dr. Ngo:** In your own words, beginning with Dr. McInnis, would you please describe the nature of this alternate reality? Director McInnis first, then down the line. Succinctly, if possible.\n\n**Director McInnis:** A complete breakdown of order, only arrested by our own actions.\n\n**Dr. Blank:** A second chance.\n\n**Dr. Lillihammer:** A clusterfuck of escalating absurdity.\n\n**Dr. Wettle:** I dunno, about as weird as it always is.\n\n**Dr. Lillihammer:** Seriously?\n\n**Dr. Ngo:** Please, let's get through the progression first. Chief Ibanez?\n\n**Chief Ibanez:** I'd go halfsies with all of them. An escalation of our everyday clusterfuck into an absurd breakdown of order, with second chances on the side.\n\n**Dr. Okorie:** A bad situation, but not a hopeless one.\n\n**Chief Nascimbeni:** A bad //joke.//\n\n**Dr. Ngo:** How far back did the divergence go?\n\n**Director McInnis:** September 8, 2002.\n\n**Dr. Ngo:** Describe, in your own words, the situation prior to the timeline shift.\n\n**Dr. Lillihammer:** There was no reason to think that what happened in 2002 would ever happen again. According to all of our metrics, it was a freak accident  the cost of doing business with an esoteric inventory.\n\n**Chief Nascimbeni:** Orphic outflow was at an all-time low by September 2003. We'd streamlined AcroAbate so well that we were actually thinking about shutting down one or two of the smaller facilities. And then F-D exploded again.\n\n**Chief Ibanez:** As if the first time was just such fantastic fun that it had to become a tradition.\n\n**Chief Nascimbeni:** We handled it much better this time.\n\n**Dr. Okorie:** That was our first mistake.\n\n**Dr. Lillihammer:** And then it got worse.\n\n**Chief Ibanez:** Suddenly the Site was totally trashed, everybody looked like their best friend had died after telling them their nastiest secret, and we all had guns at our hips. Well, I mean, I always do, but it was a bit of a shock for the paper-pushers.\n\n**Dr. Ngo:** How serious were the differences?\n\n**Chief Ibanez:** Seven of the luckless losers who were supposed to die in that magic dumpster fire lost their goddamn minds, and they had a whole year to do their damage.\n\n**Director McInnis:** The Earth was in anarchy, and Site-43 was a war zone.\n\n**Dr. Ngo:** Why was the Site still intact at all?\n\n**Chief Nascimbeni:** I got the impression they wanted something from us. The Victims, I mean.\n\n**Dr. Ngo:** You still think of them as victims?\n\n**Chief Ibanez:** No.\n\n**Chief Nascimbeni:** Yes. They weren't themselves, not really. They were more like...\n\n**Dr. McInnis:** Each other.\n\n**Chief Nascimbeni:** Yeah.\n\n**Dr. Lillihammer:** With the magic nastiness in those pipes, it's no wonder the Maleficent Seven were such royal pains in the ass.\n\n**Dr. Ngo:** How long did it take for you to assert a new order?\n\n**Director McInnis:** Most of the year.\n\n**Chief Ibanez:** That's not really true. We had a lot of it figured out in two or three months. We just had to win hearts and minds a bit, figure out who we could trust with the Big Secret.\n\n**Dr. Ngo:** Why not simply tell everyone? Assert your authority?\n\n**Director McInnis:** You're familiar with impostor syndrome.\n\n**Dr. Ngo:** Of course.\n\n**Director McInnis:** It's much worse when you actually //are// an impostor.\n\n**Chief Ibanez:** Imagine okay, if this has happened three times, we can pretty safely assume it's not gonna stop. Imagine how fucked up these scenarios are gonna be when we've got a decade's worth of alternate history between then and now.\n\n**Director McInnis:** Alternatively, let's imagine ways to prevent that from happening.\n\n**Chief Ibanez:** You've got my vote. I don't ever want to see those fuckers alive again. It was hard enough killing them once.\n\n**Chief Nascimbeni:** Yeah. Once.\n\n**Dr. Ngo:** You did kill them, then?\n\n**Chief Ibanez:** Oh, there was never any doubt.\n\n**Dr. Ngo:** I'm surprised you were able to manage it, considering.\n\n**Director McInnis:** Considering?\n\n**Dr. Ngo:** It sounds like an end-of-world scenario.\n\n**Director McInnis:** It certainly might have been one, had they a few more months to prosecute it. Whatever was driving these people to do what they were doing, it had a pathological hatred of containment.\n\n**Dr. Lillihammer:** I spent the months after we, mostly Del, put them into the ground going over the original breach with a fine-tooth comb, trying to figure out what each of us had done to change the course of events. We're going to have to do it every year, assuming this wasn't just a one-off fluke recurrence.\n\n**Director McInnis:** The only assumption we can afford to make.\n\n**Dr. Ngo:** I was under the impression it already was policy, but that's likely because the things you did today... were walked back to 2002, and 2003. Oh, that's tough to wrap my head around.\n\n**Dr. Wettle:** Tell me about it.\n\n**Chief Nascimbeni:** Even with your scientific background, eh?\n\n**Dr. Wettle:** I'm serious, please tell me about it. I'm still confused.\n\n**Dr. Okorie:** Working theory is that each of us did something to push the breach to its conclusion, so we're bound to it, somehow, like our dead friends are. The problem is I can't figure out what //I// did.\n\n**Director McInnis:** There's no visual record, and you say you have no memory of the event.\n\n**Dr. Okorie:** Well, I can remember the explosions just fine. And I can remember being in a containment cell in Applied Occultism, studying some thaumic discharge. But the details are hazy, like I've only got half a script, or something.\n\n**Dr. Lillihammer:** We also spent some time devising better ways to contain our subjects, after first re-containing them. \n\n**Chief Nascimbeni:** Which is good. We'll need that knowledge.\n\n**Dr. Ngo:** Why?\n\n**Chief Nascimbeni:** According to my work logs for today, which... I've just finished reading for the first time...\n\n**Dr. Ngo:** I know this must be disconcerting.\n\n**Chief Nascimbeni:** It still doesn't feel real. Oh, Christ...\n\n**Dr. Ngo:** We can take a moment, if you--\n\n**Chief Nascimbeni:** No. //No.// Alright, so. Computer analysis suggests that every time the breach happens, the amount of damage done to our containment equipment Site-wide goes up. If it's percentage-based, which it seems to be... though I don't know how some eldritch goddamn explosion is calculating that... then over-compensating will mean we never have to deal with any escapes.\n\n**Chief Ibanez:** Assuming the damage doesn't hit one hundred percent some day.\n\n**Chief Nascimbeni:** Which we definitely can't assume either.\n\n**Chief Ibanez:** The point is, we won. Yay us! MTF Up-Yours (\"Godkillers\").\n\n**Dr. Blank:** Yay.\n\n**Director McInnis:** You jest, but I think a stationary taskforce might be in order now, as well as some serious survival training. With everything we knew, we still came perilously close to failing.\n\n**Dr. Lillihammer:** Y'all did fail. I'm the one who made it work.\n\n**Dr. Ngo:** Go on?\n\n**Director McInnis:** Actually, I would prefer we left that detail off the record for now.\n\n**Chief Nascimbeni:** What do you think would have happened if we hadn't done it? Failed to perform the right set of actions again?\n\n**Dr. Lillihammer:** If we hadn't killed all seven of them, then told their ghosts where to get off?\n\n**Chief Nascimbeni:** Yes.\n\n**Dr. Lillihammer:** I think we'd have ended up screwing reality backwards again. Probably in a new and even more exciting way.\n\n**Dr. Blank:** Is there a way back?\n\n**Director McInnis:** No.\n\n**Dr. Blank:** You're not even a scientist. You can't say no.\n\n**Director McInnis:** I'm not speaking from scientific authority. I'm speaking from //administrative// authority. We will not be exploring the possibility of reverting to the alternate timeline. It was markedly inferior to this one in nearly every respect.\n\n**Dr. Blank:** Nearly.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry barely heard the debriefing, the litany of horrors he'd lived through with his friends which they were now cheerfully relating to Ngo. When he excused himself to use the washroom, they barely acknowledged it. He hadn't said more than a few dozen words yet.\n\nHe pulled out his tablet, found her immediately in the messaging app and scrolled up slowly, watching his sanity gradually improve as time ran backward.\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nplease[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nplease[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\ntell me you're okay[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nI just need to know that you're alright[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nThey won't tell me anything. I don't even know if you're ALIVE[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nOr block me.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nMELISSA. If you want me to stop, just tell me so. Tell me so![[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nI miss you.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nI'm sorry.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nI don't know what that was really about, but I'm here if you need to talk.[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nSettling in alright?[[/span]]\n[[/div]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]**H_Blank**\nMake it in okay?[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nNone of her replies were there. She'd deleted them on her end; he could see the empty stubs. One for every early message from him, then none for days. He hadn't sent a message to her for months now.\n\nHe wasn't going to.\n\nHe'd given up.\n\nDelfina was also high on his contacts list. He read her most recent message, and felt his resolve flagging.\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**D_Ibanez**\nShe doesn't want to talk to anyone. It's not just you. It's not about you. She needs to be alone. That's her decision to make. I can tell you, as one Section boss to another on the topic of a subordinate member of staff, that she is alive. She is as healthy as can be expected. She is possessed of all her faculties. She remains employed by the SCP Foundation, and that's not going to change. She'll be doing some remote work once she feels up to it. As you've already been told, your research partnership is dissolved. You can get a new partner if you want, but you can't pester her any further. If she wants to talk to you, she'll reach out. Not being blocked is not a license to harass.[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n//You can get a new partner if you want.//\n\nHe felt that he would rather die. He almost wished he'd followed Wirth's ghost to AAF-D.\n\nHis wife had made a home without him.\n\nHe had no wife.\n\nHe checked the next contact in line. They'd last communicated in the afternoon, on the seventh.\n\n\n[[div class=\"text-container-wrap\"]]\n[[div class=\"text-container\"]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**U_Okorie**\nRemember to hydrate![[/span]]\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**U_Okorie**\nBored. Busy?[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\nThere was a photo attached to the last, or rather the first, message. It was taken in AAF-D, in one of the dozens of private little labs strung along the outflow pipes. He felt voyeuristic seeing it, even though it had been meant for him.\n\nHis past self had marked it read.\n\nIt was from Udo.\n\nFor the second time that day, he felt like he might throw up.\n\nInstead he pointlessly flushed the toilet, washed his hands and returned to the group.\n\nLillian noticed when he had to use the washroom for real fifteen minutes later. He'd held it an extra five just to avoid arousing suspicion, but of course she'd been born suspicious. When the look she shot him was sympathetic rather than curious, he seriously considered locking himself in the john and never coming back out.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nEventually it got to be too much, and he excused himself. Del was regaling Ngo with the story of her hunt for Markey, Nascimbeni somehow sitting quietly and letting it wash over him. They wouldn't miss the archivist who hadn't done anything of note to save the world across the previous year. Everything he'd done that mattered had just been un-done.\n\nHe hadn't noticed Udo leaving the meeting, but there she was nevertheless, leaning on the wall outside Ngo's office and hugging her chest tight. She was wearing Corbin's purple sweater. For the first time, Harry realized they were wearing their clothes from the alternate timeline; he suddenly remembered Sokolsky grabbing Wettle's labcoat to 'run tests', and understood what that was about. Their hair hadn't changed either, his more stylishly short than it had been for years, hers a little longer than it had been at Camp Ipperwash but still not a patch on the old brown mane she'd been sporting when they met. Sokolsky had grabbed a few of their personal effects for examination, too; Harry had surrendered his datapad full of scanned sketches, which his staff was presently downloading, while McInnis had apparently been perusing //The Lines Are Down// when the minute struck and could present a comprehensive history of the lost world for similar treatment. There wasn't anything sensitive, at least not in terms of clearance level, on those pads. They kept the important stuff, in terms of clearance level, on hardened devices which hadn't come with them.\n\n\"Hey,\" said Udo.\n\nHe waved halfheartedly.\n\n\"I'm sorry.\"\n\nHe shrugged. \"For what?\"\n\nShe didn't answer.\n\n\"There's nothing...\" He sighed. \"It's over.\"\n\n\"I know. I lost something too.\"\n\nHe'd obviously failed to keep the contempt that made him feel off of his face, because she winced and then favoured him with a baleful glare in return. \"Don't look at me like that.\"\n\n\"I'm not looking at you.\" He wanted to punch the walls.\n\n\"We used to be friends.\"\n\n\"We used to be more than friends.\"\n\n\"We could try again.\"\n\nHe blinked. \"Try what again?\"\n\nShe looked confused. \"To be friends.\"\n\n\"How would you try again?\"\n\n\"What do you mean?\"\n\n\"How would you try again? You never tried in the first place. //I// tried, and I wish I hadn't.\"\n\nShe turned away. \"I'm sorry I asked.\"\n\nHe stormed back into the office. \"I'm glad you're sorry.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 10 September\n[[/=]]\n\n----\n\nThe debriefing ended around four in the morning, and they all wandered back to their dorms to get some sleep. Harry expected to rest only fitfully, but ended up waking around two in the afternoon. A quick check of his tablet revealed that he was expected back at Ngo's office by three to finish presenting the narrative, then start drilling down into the details.\n\nA quick check of his laundry hamper revealed that someone, probably Sokolsky, had come in during the night to steal the clothes he'd been wearing as O5-2. Maybe Lillian had let him in.\n\nHe took a shower, selected something that looked comfortable enough -- all of his clothes were unfamiliar now, even the ones he'd had for years -- and headed back to resume the ordeal.\n\nLillian was still wearing her dazzle coat, the same one she'd donned to wait out the initial timeline shift. Apparently there wasn't much difference in fashion sense between her two versions. McInnis dressed like he always did; Nascimbeni and Del had switched back to their jumpsuits, though neither looked precisely comfortable in them. Nascimbeni's eyes were buried under thick purple bags, and Harry suddenly wondered whether he'd been drugged for the first half of the debriefing. He'd seemed preternaturally calm for someone who'd just lost a year's worth of reunion with his son, and now looked like he'd just come back from an hour-long crying fest.\n\nHe felt a pang of guilt over noticing these things. A good night's sleep and a quick shower, and he'd only thought about his... vanished wife every few minutes instead of non-stop. It felt like a betrayal. It felt //unfaithful.//\n\n//Oh,// he thought. //I don't want to do any of this.//\n\nUdo was wearing a corduroy sweater, navy blue, a little like the one she'd borrowed from Corbin. He wondered how much she was hurting right now, and how much of it was his fault.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMcInnis hadn't lost a lover. He hadn't, in point of fact, ever had one. He hadn't lost his family  at least, not because of the timeline reset. So far as the O5 Council would be concerned when he made his carefully-curated report, the Director of Site-43 hadn't lost anything at all.\n\nThis was not, of course, remotely true.\n\nBut with the ghost of Vivian Scout hovering over him as he sat at his desk, organizing his thoughts for the next debriefing session, he knew he had to gain something from the experience. It had to have meaning. It had to make him better at what he did, because what he did //mattered.//\n\nSo he opened his most private of files, the ones he kept on paper under lock and key, and began to make notes. Not on the topic of friendship, at least not directly, or romance, or war, or violent death. On a topic the ever-present spectre would understand, and appreciate.\n\nThe topic of leadership.\n\nHe had already been instructed not to do this. To make no permanent record of anything he had experienced that was not first channeled through the person of his chosen psychologist. That was the only thing the Council, with their infinite wisdom and limited time to waste on him today, despite the mammoth implications of what had happened, had chosen to tell him so far. Their only order.\n\nHe wasn't sure what it said about him yet, the decision to utterly ignore them for the first time in his long career.\n\nBut as he'd once been instructed by the only authority he really, truly trusted, he intended to take the next available moment to consider it.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\nAnother three hours of dredging up bad memories took the fight out of all of them. Ngo was agog the entire time. Del and Lillian delighted in a few of the highlights, apparently able to distance themselves from the events now that their existence was purely academic, but it didn't work that way for Harry. He'd lived that life. In spite of all the pain and loss, he'd found peace and fulfillment in it. This felt less like a reminiscence than an autopsy and rape kit procedure on a loved one.\n\n[[div class=\"Ngo\"]]\n**Dr. McInnis:** We still came //this close// to failing, though.\n\n**Chief Ibanez:** My fault. Should've seen it coming.\n\n**Dr. Wettle:** I //told you// I could hear tapping in the bedrock.\n\n**Chief Ibanez:** You were saying that for months. You couldn't possibly have heard it.\n\n**Dr. Ngo:** Heard what?\n\n**Chief Ibanez:** Markey. He'd been clawing his way back out of Ambrogi's hole since November of last year. Probably not an easy thing, when solid rock turns to dust under your fingertips.\n\n**Dr. Okorie:** He broke through two days before the breach recurred, and started cutting researchers in half.\n\n**Chief Ibanez:** Yeah. Thank god for the Red Right Hand and their Bremmel-blasters.  But I've gotta say... it's really good to see you again, Nhung. You didn't deserve what happened.\n\n**Dr. Ngo:** Wait, what?\n\n**Dr. Blank:** She's just fucking with you.\n\n**Chief Ibanez:** Yeah, yeah. But hey, I did get to see what Trevor Bremmel's bowels look like on the inside, before they splattered Markey.\n\n<Silence on recording.>\n\n**Chief Ibanez:** Looked like he'd had chili for dinner.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThat was really the last straw for him. He found himself slamming open the door yet again, and wondered //is this what post-traumatic stress feels like?//\n\n...\n\n//...is __what__ like post-traumatic stress feels like?//\n\nUdo was standing in the hall again. This time he'd seen her slip out; it had been during Del's enthusiastic description of kicking Janet Gwilherm's face in. This time, she was the one who waved. \"Hey.\"\n\n\"Hey.\" He had the strangest feeling he was supposed to be angry with her. Did that make any sense?\n\nShe looked similarly at a loss. \"So...\"\n\n\"Yeah,\" he agreed. \"Yeah...\"\n\n\"I don't remember it.\" He'd never seen her amber eyes so wide.\n\nHe sat down on his haunches, and breathed deeply. \"Me either. What the fuck?\"\n\nShe hunched down with him. \"At all.\"\n\n\"Me either.\" He shook his head. He glanced at his watch.\n\n6:29.\n\n\"For,\" he said, \"fuck's, sake.\"\n\nThe memories were gone. All of them. Every single one. Not the memory of passing the memories on to Ngo; he could still picture the inside of her office, the sound of McInnis placidly describing his conversations with the Overseers, Nascimbeni lamenting the lunatic things his adopted nephew had been spouting in the caves, even his own voice talking about the frantic race through A&R with Melissa Bradbury. He remembered yesterday, starting at around... well, around 6:27. And he remembered the hours before that too, remembered going through the motions, sending Wirth's ghost to its more than certain doom, and being astonished that all they had to do was precisely what they'd done, and the disaster silently stopped itself.\n\nAnd before that, an average Tuesday in the salt mines.\n\nAnd before that, a Monday.\n\nAnd before that, Sunday night. At the movies, in Grand Bend.\n\nWith his girlfriend.\n\n\"We had a fight yesterday,\" his girlfriend whispered.\n\nHe nodded. \"That I do remember.\"\n\n\"So yesterday still happened, just not...\"\n\n\"...everything else,\" he finished for her.\n\n\"Yeah.\"\n\n\"Do you know what the fight was about?\"\n\n\"No.\" She frowned.\n\n\"Do you want to know?\"\n\nShe cocked her head to one side, her long, long curly hair falling down almost to the floor. \"No,\" she said finally, \"I don't think I do.\"\n\nHe stood up. \"Me either.\"\n\n\"There's a sick feeling in my stomach, Harry.\"\n\n\"Yeah?\"\n\n\"Yeah. I feel like someone took one of my organs out.\"\n\nHe bit his lip. \"I've got something similar.\"\n\nShe took a step towards him. \"I want a hug.\"\n\nHe opened his arms. \"I've got a spare.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe lay there beside her, listening to the sound of her breathing, taking in the desert scent that followed her everywhere she went. It was clean, and warm, and exotic in a way that nothing else in his life came close to. He realized that he loved her, and it took him by surprise. He hadn't meant to fall in love.\n\nHe'd never meant to fall in love again.\n\nNot after what had happened with Melissa Bradbury.\n\nAfter she'd woken up.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashblank\"]]\n\n[[=]]\n+ ##669933|2003##\n++ 11 October\n[[/=]]\n\n----\n\n\"You're doing great.\"\n\n\"No,\" she wheezed. \"I'm not.\"\n\n\"Baby steps,\" he encouraged her. She was hauling her body along the rails, withered muscles straining with the effort. Forsythe was standing not a metre away, watching them both nervously, ready to jump in if it looked like the trembling, too-pale woman was about to collapse.\n\n\"Fucking,\" Melissa grunted. \"Baby steps.\" Hands slipping forward by inches, atrophied legs staggering like she'd just been gutshot. \"I'm not--\"\n\n\"I didn't mean--\"\n\n\"Don't--\"\n\n\"I'm sorry--\"\n\n\"INTERRUPT ME!\" she hollered, and nearly fell. He reached out to grab her, and she kicked him away.\n\n\"I'm sorry!\" He raised his hands, holding them away from her.\n\n\"Don't be sorry! Just...\" She wheezed. \"Back off!\"\n\n\"Don't overdo it,\" he said. He knew he shouldn't be saying anything, but he couldn't stop himself. She was back. She was //back.// He had her back in his life again. \"It's early days.\"\n\n\"That's what. Fucking. //LeClair// keeps saying.\" She was panting with the effort required to move even a few short steps.\n\n\"She's the expert,\" he agreed.\n\n\"So why are //you// here?\"\n\n\"I'm trying to help...\"\n\n\"I don't need.\" Her arms were shaking on the rails.\n\n\"If you want me to come back later--\"\n\n\"Don't,\" she hissed, and she sank to the floor. She stayed that way a while, cross-legged. He didn't know what to do. What to say.\n\nShe solved it for him by speaking again. \"I'm sorry.\"\n\nHe sat down beside her. \"It's okay.\"\n\nShe shook her head, pony tails obscuring her eyes. \"It's not.\"\n\nHe put an arm around her shoulder. \"It is.\"\n\nShe shook her head silently, then slipped out of his grasp.\n\n\"We'll try again later. Get the chair.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 15 October\n[[/=]]\n\n----\n\n\"Get out!\" she cried as he walked into the room.\n\nHe darted for the panel on the wall. \"Dr. Bradbury's fallen.\"\n\n\"On the way, sir,\" a nurse's voice responded.\n\n\"Get out!\" she repeated, and he moved to help her.\n\nShe was lying on the floor beside her bed. Her shirt and pants were wet. There was water all over the floor.\n\nIt wasn't water--\n\n\"GET OUT!\" she screamed, tears streaming down her face. \"GET OUT! GET OUT! GET OUUUUUUUUUUT!\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 19 October\n[[/=]]\n\n----\n\n\"You know I can't tell you,\" Ngo sighed as she packed her files away in the cabinet.\n\n\"Actually, you can.\" He leaned on the wall, and crossed his arms.\n\n\"How do you figure?\"\n\n\"She and I are on the 5056 file together. We //opened// that file together. Now that she's off active duty, it's all on me to finish it up. If that monster did something to her, something lasting, I need to know about it. To update the file.\"\n\nThe psychologist shook her head. \"I don't buy it.\"\n\n\"I wasn't really asking you to buy it. I'm telling you I require this information for an active SCP file.\"\n\n\"I think you should leave this alone for now.\" She walked back to her desk.\n\nHe followed her. \"Why? You think I should ask her directly? Because--\"\n\n\"No.\" She sat down. \"If you haven't, it's probably because you can tell there //is// something more going on, something very bad, and you know not to bring it up and upset her. But it's still her business. I judge it nonessential for the 5056 file.\"\n\n\"I can overturn that judgement,\" he reminded her. \"Allan would back me up.\"\n\nNgo shrugged. \"Probably. Are you sure you want to go that way?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 21 October\n[[/=]]\n\n----\n\nThey were both lying on her hospital bed, Melissa under the covers, Harry above them. The hospital staff were beginning to talk. He wondered what he was going to say to Udo. He wondered if any of them had already said something to her.\n\nMelissa was staring at the wall-mounted television screen. It was playing some truly abominable romantic comedy film. He wasn't paying it any attention. The moment he saw her own attention wander, and she glanced over at him, he said: \"You know I'm always here if you need to talk.\"\n\nShe nodded, expression neutral. \"Yeah, you never give me a moment's peace. My bed smells like you.\"\n\n\"Is that so bad?\"\n\nShe rolled her eyes. \"Don't you have work to do?\"\n\n\"Why, you want to help?\"\n\nShe looked away. \"No.\"\n\n\"It might be good for you.\"\n\nShe exhaled sharply, and grabbed the remote to turn off the television. \"Why are you so sure you know better than I do what's good for me?\"\n\nHis heart sank, not for the first time. \"I don't want to argue.\"\n\n\"Well, I do.\" She made direct eye contact for the first time that day. \"Let's make this about what I want. Wait on me hand and foot. Ask if I need my ass wiped. Spoon feed me, because I'm a pudgy-cheeked helpless little //baby.//\"\n\n\"You do have pudgy cheeks.\" He briefly considered pinching one, just to see what would happen.\n\nShe was visibly unamused. \"Take this fucking seriously. Let there be one thing in the world you don't think is a big joke.\"\n\n\"I've never thought of you as a joke.\"\n\n\"Stop it!\" She inhaled long and hard, filled her cheeks, and stared at the ceiling. She was probably already popping her ears with the pressure. \"Just stop it.\"\n\nHe tried to say something encouraging, but what came out instead was somehow \"I don't know what I'm doing wrong.\"\n\n\"Forget to show up some day! Get pissed off at me! Start a fight!\" she told the gypsum tiles and fluorescent lights.\n\n\"I don't want to.\"\n\nShe reached over and shoved at his face, pointing it up at the ceiling as well. \"Stop looking at me like I'm some emaciated kid in a UNICEF commercial you can save with a fucking donation. I don't need your charity, and I don't... I don't deserve it.\"\n\n\"What does that mean?\" he asked softly.\n\nShe closed her eyes. \"I'm not who you think I am. You don't know me.\"\n\n\"I know you better than I've ever known anyone.\"\n\n\"Then you've never known anyone.\"\n\nHe took a sharp breath of his own.\n\n\"You don't know me. You're wasting your time. You're wasting //my// time.\"\n\n\"But this is where I want to be.\"\n\n\"I don't want you here.\"\n\nShe let the words hang in the air, long enough that he could feel they had no weight. They floated up into the air recyclers, lighter even than the gossamer hair she'd tucked into a tight braid behind her neck.\n\n\"If I tell you I want you to leave,\" she asked, \"will you?\"\n\n\"Yes. But--\"\n\n\"Leave.\"\n\n\"//But,// you have to promise me, //promise me// you're not just doing it to hurt yourself. If you're really sick of me and don't want me around, I'll... you can say that, and I'll go, but--\"\n\n\"STOP BEING SO FUCKING NOBLE ABOUT IT!\" she shouted, looking at him again. \"Go back to your god-damn girlfriend. What do you even want from me? There's no prize at the end of this. I'm not going to be able to walk properly for months, and that's not all I've got going on.\"\n\n\"I know.\"\n\n\"You don't need a friend who's lying around collecting bedsores, and I don't need to see that sad fucking face...\" She paused, and her arched brows tilted inward. \"What do you mean?\"\n\nHe blinked. \"What?\"\n\n\"What do you mean, you know? What do you know?\"\n\nHe couldn't lie to her. \"I know there's something else.\"\n\nHer eyes narrowed to slits. \"Like what?\"\n\n\"I //don't// know.\" He threw up his hands. \"I've been hoping you'd tell me. I tried asking Nhung, but--\"\n\nHer cheeks were finally taking on some colour. \"You did what?\"\n\n\"I was worried, alright?\" His heart began to race. \"Something is obviously eating--\"\n\n\"What did she tell you?\"\n\n\"She didn't tell me anything!\" He could feel the situation spinning out of control, and began to talk faster. \"I shouldn't have asked. I was just afraid--\"\n\n\"I don't want you around,\" she said flatly.\n\n\"It was a mistake. I know!\" He kept his hands up, as though he could physically defend himself from her entirely earned indignation. \"But I did it because... Jesus Christ, Mel, you know what I--\"\n\n\"I want you to leave,\" she hissed, \"and don't come back. Don't //ever// come back.\"\n\n\"Melissa--\"\n\n\"I don't need you. I don't want you. I never did.\"\n\n\"I lo--\"\n\nShe slapped him.\n\n\"You're a selfish, lazy opportunist, and you're trying to take advantage of me. Go prey on some other weak thing that still can't see you for what you are.\"\n\nNever before in his life had a thing like this happened. She had spoken to him, and the only way he could think to respond was by getting as far away from her as physically possible. He stood up from the chair and hurried around the foot of the bed, badly banging his knee and not even feeling it, then rushed into the ward corridor and let the lines painted on the walls lead him out. He held it together down the long connecting passage and through the northern dorms, feeling like he had descended to crush depth and desperately needing fresh air to reinflate his lungs. The elevator came when he called it, and there was nobody waiting to ride down when it hit topside. He brushed past the security checkpoint, out the secret door, out of the disused barracks block and onto the tarmac. He walked around the back, towards the trees, but he didn't make it that far.\n\nHe fell to his knees beside a Dumpster, and started puking and crying while the birds wheeled and called overhead and the sickly sweet scent of baking garbage filled his nostrils. He wasn't waiting for the right time. He wasn't waiting for her to wake up. He wasn't waiting for her to get better. For the first time in seven years, he had nothing at all to wait for.\n\nHe felt like someone had died.\n\nHe wasn't sure if it was him or her.\n\nHe'd never distinguished a difference before.\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/38-world-of-difference| previous-title=World of Difference\n| next-url=https://scp-wiki.wikidot.com/40-waiting-to-happen | next-title=Waiting to Happen\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_adult",
    "_cc",
    "_licensebox",
    "bittersweet",
    "bureaucracy",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-reynders",
    "doctor-sokolsky",
    "doctor-wettle",
    "on-guard-43",
    "post-apocalyptic",
    "romance",
    "science-fiction",
    "tale",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-10-21T02:21:20+00:00",
  "updated_at": "2024-12-29T10:49:01+00:00",
  "rating": 55,
  "_site": "scp-wiki",
  "_fullname": "39-double-date"
}