{
  "title": "SCP-1269",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[!--\n[[include component:image-block name=1269.jpg|caption=活性化する前のSCP-1269|width=300px]]\n--]\n\n**アイテム番号:** SCP-1269\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1269の位置する土地は現在財団に所有されています。23歳以上の女性は実験を目的とする時以外この土地に立ち入らないようにしてください。また1人の男性研究員を住人としてこの土地に配属し、SCP-1269の動向を観察してください。\n\n**説明:** SCP-1269は黒いアルミニウム製の丸みを帯びたポストです。側面には赤い旗がつき、プラスチックの白い支柱の上に設置されています。SCP-1269は1.3mの高さにあり、大きさは49.5cm x 15.2cm x 17.7cmであり、アメリカのT2メールボックスサイズと一致します。数字の███ が右側面に書かれています。製造元を示すマークは無く、くぼみや擦過痕からSCP-1269がこの場所に設置されてからしばらく経つことが分かっています。SCP-1269の性質からオブジェクトはマサチューセッツ███████ の ███████ 通り ███ 番地から移動することはありません。\n\nSCP-1269の特異な性質は23歳以上の独り身の女性（以降「居住者」と呼ぶ）が同じ土地に立つ家に居住した時のみ現れます。居住者が引っ越してきてから約2週間がたつと、SCP-1269は宛先の書かれていない手紙を4日ごとにその内部に発生させはじめます。手紙の内容は居住者をターゲットとする恋愛的なものです。SCP-1269内部の調査によれば、その手紙は居住者へのほかの郵便物が配達された約三秒後にSCP-1269内にあらわれます。\n\n最初の手紙から正確に三週間後、SCP-1269の第二の性質が発揮されます。手紙は毎日現れるようになり、その内容は執着的な常軌を逸したものへと変化していき、最終的に一文のみに退行します。時には一度に複数の手紙がSCP-1269内にあらわれることもあります。さらに、居住者の直接の監視下にない時にSCP-1269は居住者の目の前にテレポートすることもできます。SCP-1269は何かに一部を隠された状態で居住者たちの前に出現します。例えば窓や壊れたドアあるいはシャワーカーテンの後ろなどにあらわれることが確認されています。しかし、睡眠中や暗闇などの特定の条件下ではSCP-1269はそれらの障害物なしに居住者の近くに移動可能です。SCP-1269をもとに位置に戻すかもどさないかに関わらずオブジェクトは12時間ごとに1～5回移動します。SCP-1269は土地の外まで居住者を追うことはなく、居住者が引っ越すか終了されると沈静化します。\n\nSCP-1269をその土地から移動させようという試みはすべて失敗しています。オブジェクトは移動の一時間後には縁石のそばの本来の位置にもどります。SCP-1269の位置に新しい郵便受けを設置したところ、オブジェクトのテレポートの際同時に新しい郵便受けはほかの場所へと転送されました。その郵便受けは約三時間後25km離れた閉店した███████ 後ろのゴミ箱に再出現しました。転送された郵便受けはゴミ袋の中に破損し、言葉やフレーズをその表面にペイントされた状態で入れられていました。\n\n**補遺SCP-1269-A:** 2004/07/12、D-69124（男性）が被験者D-72803が実験を開始して7週間が経過したのち入居しました。SCP-1269は移動をやめました。3日後、D-69124は家から消え、SCP-12697はふたたびその性質を現しました。\n\n行方不明になってから2週間後、D-69124はほかの郵便受けと近い場所に再度出現しました。致命傷となった頭蓋への一打のほかに重度の打撲痕と裂傷をがみられ、両手と唇が欠損した状態でゴミ袋の中に入れられていました。被験者に書かれていたフレーズについてはドキュメントSCP-1269-Bを参照してください。\n\n[[=]]\n[[collapsible show=\"文書SCP-1269-A\" hide=\"アクセス承認\"]]\n実験のため一時的にSCP-1269に居住したD-871523へ届けられた手紙の一部。\n\n**1998/07/21**\n> 思いだすよ、君に恋に落ちたあの日、あの時、あの瞬間のこと。あの瞬間僕は君を、君だけを愛しているって気が付いたんだ。あの時、僕の心臓は止まって、君の存在だけが僕を生かしてくれる。\n> \n> 僕が惹かれたのは疲れ切って歩く君の姿か、それとも目の前ををよぎったはかなく美しいものを見たときの君の目の輝きだろうか。僕がどれほどうららかな午後のそよ風と共に舞うあの蝶に、歩道のひびから懸命にその身を起こすあの小さな花に、空をよぎった白鳥に似た形の雲になりたかったことか、君に分かるかい？僕がどれほど君の目をひいて、君を笑顔にさせるものになりたかったことか。\n> \n> 君は毎日僕の横を通り過ぎていく。一瞥をくれる以上のことはしないで。でもそれだけで僕は明日まで生き延びられる。次に君のこの世のものとは思えない美しさを、チャーミングな笑顔を、優雅な歩みをちらっと目にするまで。君の踊るような足並みも、太陽を仰ぐ仕草も、君のすべてを愛している。君を愛しているんだよ。\n\n**1998/08/09**\n> 君のように完璧な人を、言葉で言い表すことなんて誰にもできない。優雅さと可愛らしさの化身のような人。君の動作のひとつひとつが雪のひとひらのようにはかなく、繊細だ。しかし君はやわらかく永遠の美しさへとワルツのように足を踏み入れる。音楽と、この世界と完璧な調和を保ちながら。\n> \n> 君は美しい。すべての歩み、すべての休止、すべての呼吸が神の最高傑作だ。君の存在が何ものにも比べられない光で世界を明るくする。君は自然が及ぶべくもない花だ。\n\n**1998/08/15**\n> 君の瞳は夜空の広さと深さを思い出させる。広大で光り輝く大宇宙の柔らかなベルベットと針の先のような光を。\n\n**1996/08/18**\n> シャワーで歌っていたかい？もしそうなら、聞こえていたよ。なんて君らしい優しく、美しい声だろう。\n\n**1996/08/21**\n> 時がすぎるうちにも君以外のことは考えられない。夜が更けゆくときも記憶の中の君の顔を思いだして恋しさを募らせているよ\n\n**1996/08/24**\n> 風が君の名を悲しく呼んでいるような気がした。僕が心の中でそうしているからだろうね　お願いだ返事を出して\n\n> 夕暮れに君の髪が柔らかく輝くさまをおもいだしていたよ、一ふさがまるで月の光のもっとも純粋な部分のようだった　返事を出して\n\n**1996/08/26**\n> 木々は葉を落しきみなしで一人たたずむ僕とともに泣いている　返事をだしてxoxoxo[[footnote]]訳註：キス&ハグの意　一般に親しい仲でのメールの末尾などに付けられる言葉[[/footnote]]\n\n> 僕の影はきみのもとへと手をのばそうとしているかのように長くなった　お願いだからxoxoxo\n\n> きみの目の光がきみの声のひびきが恋しい　おねがいだから返事をだしてxoxoxo\n\n[[/collapsible]]\n[[/=]]\n\n[[=]]\n[[collapsible show=\"文書SCP-1269-B\" hide=\"アクセス承認\"]]\n以下はSCP-1269によって移動させられた郵便受けに書かれていたフレーズの一部。\n\n> 彼女は僕のだ彼女は僕のだ彼女は僕のだ彼女は僕のだお前には渡さない彼女は僕のだ彼女は僕のだ\n\n> プラスチックと木のクズめ彼女は僕のすべてだ彼女はお前なんかなんとも思ってない彼女は誰にでも優しいんだこれは彼女のためなんだ\n\n> ダメだダメだお前には彼女は渡さないダメだダメだぜったいにダメだダメだダメだ\n\n> 僕のより旗が大きいからなんだっていうんだ彼女はそんなこときにしない僕にはわかる彼女は他人のいいところを見るひとだおまえはひとつもいいところなんてないけどな\n\n> 彼女は僕を愛してる僕にはわかる大丈夫だよ僕も君のことを愛してるこれで僕らは永遠に一緒にいられるんだ\n\n> 彼女はおまえのことを道具だとしかおもってないでも僕はちがう僕は彼女のすべてだ彼女は僕のものなんだから彼女はおまえをつかっただけ彼女はおまえをつかっただけおまえにはゴミ箱がおにあいだ\n\n> (**補遺SCP-1269-A参照**)\n> 人間なんて僕の恋をじゃまするただのクズのかたまりじゃないかこんなにかんたんに壊れるのに彼女がおまえなんかをあいしてたはずがない彼女はおまえにさわらせもしなかったじゃないかおまえを嫌悪する目でみてた僕はみてたぞこれで彼女はぼくをえいえんにあいしてくれる\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "共著",
    "外部エントロピー",
    "容器",
    "念力",
    "瞬間移動"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-18T13:30:54+00:00",
  "updated_at": "2024-02-21T12:28:49+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1269"
}