{
  "title": "SCP-CN-3540",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n\n/* 基础背景与文字 */\nbody, #page-content {\n  background: #2d2d2d !important;\n  color: #fff !important;\n}\n\n/* 所有标题级别 (h1-h6) */\nh1, h2, h3, h4, h5, h6,\n.page-title,           /* 页面主标题 */\n.print-title {         /* 打印模式标题 */\n  color: #fff !important;\n  text-shadow: none !important; /* 移除默认阴影 */\n}\n\n/* 引用框强化 */\nblockquote {\n  background: #fff !important;\n  color: #000 !important;\n  border-color: #444 !important;\n}\n\n/* 修复特殊场景 */\n#page-content .title,\n#page-content .content-title {\n  color: inherit !important; /* 继承父级白色 */\n}\n\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**项目编号：**SCP-CN-3540\n\n该项目编号已废除或暂未使用。\n\n\n\n\n[[div class=\"email-example\"]]\n[[=]]\n[[include component:coltop show=一封新邮件|hide=拆封]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**至：**O5-█\n**自：**O5-█\n[[/div]]\n------\n我想你应该看一下在附件里的这些复印件。回收的蛇之手的藏书内出现了关于我们从未用过的编号的信息，这不是什么好事。我们这条偏远的时间线过于稳定与滞后，没有太多试错的机会。\n----\n\n附件：\n\n[[=]]\n[[include component:coltop show=回收的文档-1|hide=拆封]]\n[[<]]\n\n------\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image  \thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/tree.PNG width=\"300px\"]] ||\n||||~ 在可见度高时拍摄的照片。 ||\n[[/div]]\n\n**项目编号：**SCP-CN-3540\n\n**项目等级：**Keter\n\n**特殊收容措施：**记录SCP-CN-3540的所有信息应设置标准信息危害特殊权限并配套相应的认知测试与轮换规则。SCP-CN-3540周围应建立至少 50 千米的警戒圈并投放相应伪造故事，相关特工应尽量避免无权限飞行器进入其中。所有无权限进入其中的人员或实体在 24 小时后应被视作已损失。\n\n**描述：**SCP-CN-3540是处于撒哈拉沙漠中部的一株异常猴面包树。其异常表现包括：\n\n* 异常的高度（以图像记录估算约 1.56 千米）、异常的胸径（以图像记录估算约 1.66千米）及异常的根深分部（蔓延至SCP-CN-3540周围约8.4千米，深度约1.88千米）。\n* 异常的结构，表现为异常的树枝数量与高低分布，表现为不同于普通猴面包树的各处均匀分布。\n* 周边持续性的沙暴，导致项目长时间处于低可见度。\n* 目前所有事故报告与探索记录都表明，当人员与项目产生接触（枝或干）或过近（约 1.5 千米）时，其会异常地生长出枝条将人员包裹并（被认为地）开始吸收人员。当上述吸收完毕后，吸收的枝条会有部分生长并在末端开出类似玫瑰的异常巨型花（直径约 1 米，下记录为SCP-CN-3540-1）。根据所知的资料，已统计到项目上存在█████朵SCP-CN-3540-1。\n* 目前所有事故报告与探索记录都表明，当人员进入其影响范围（约 25 千米，如果项目可见时距离提升）时（以及现证实，记录项目的信息与图像也有部分此效果），会表现出渐强的不自觉的强迫性前往项目周边的欲望及行为，和表现出的异常喜悦与满足感，强度与范围一定程度上与人员本人有关。因此，在收容项目前，极少有关于项目的目击报告；加之项目所处于的特殊位置，导致项目在未被基金会发现的情况下推测至少存在了 44 年。\n* 项目周边的人口密度的异常大幅度上升（44年/612%）。\n* 项目顶部向天空发射的异常强光。\n\n根据已通过的项目主管Exupery的决议，针对SCP-CN-3540的探索将每 7 天于Exupery的主持下举行。\n\n@@@@\n\n**附录：视频日志记录**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**小队成员：** D-88202，D-32751\n\n-----\n\n[记录开始]\n\n> **D-32751：**我不相信来这种地方有什么好事。\n> \n> **D-88202：**放轻松，再差也能差到哪里去？反正最差也就死在沙漠里，那都一个样。\n> \n> **Exupery：**探索人员注意，消极的行动会导致提前处决。现在，朝你们终端指示的方向前进。\n> \n> **D-32751：**哼。\n> \n> **D-88202：**我们已经出发了，长官。\n\n> **D-88202：**前方有越来越近的沙尘暴，长官。\n> \n> **Exupery：**配备的装备中有防护服，现在可以穿上了。\n> \n> （两名D级人员穿上后试图穿过沙尘暴）\n> \n> **Exupery：**探索人员，我需要确认你们的状态。\n> \n> **D-32751：** ……不太差，我能应付。\n> \n> **D-88202：**一切正常，长官。我们似乎看到了什么，要继续前进吗，长官。\n> \n> **Exupery：**继续前进。走出沙尘暴后你们将有 15 分钟的休息时间。\n\n> **D-88202：**//（低声）//你看到了吗。\n> \n> **D-32751：**你说什么？说大声点，沙子刮得我听不清。\n> \n> **D-88202：**//（低声）//你知道吗，我突然觉得我们相当幸运。在这里前进并不让我感到恐慌，伙计。我是最讨厌大风的，我曾经被风刮走撞在墙上，肿起一个很大的包，也因此被笑了很久。但这里……\n> \n> **D-88202：**//（低声）//我感觉我即将找到一件在我不知不觉间遗失的东西。\n> \n> **D-32751：**……长官，我的耳麦听不清他讲话。\n> \n> **Exupery：**与你无关，继续前进。\n> \n> **D-32751：**他跑起来了。\n> \n> **Exupery：**跟上。\n> \n> **D-32751：**//（叹气）//\n\n> **D-32751：**//（喘息）//操你妈的，这么卖力干嘛？？？你送死前都不去想想自己的老婆吗……？？\n> \n> **D-88202：**//（喘息）//\n> \n> **Exupery：**D-88202，放慢前进速度。重复，D-88202，放慢前进速度。\n> \n> （D-88202只是稍稍放缓了速度，整体上仍然在奔跑。）\n> \n> **Exupery：**尽力跟上吧，D-32751。如果体力确实不支持，我可以允许你们两人暂时分别探索。\n> \n> **D-32751：**……长官。我好像看清那是什么了。\n> \n> **Exupery：**……\n> \n> **D-32751：**那是一棵树。\n\n> **Exupery：**D-32751，D-88202，听到请回复。重复，D-32751，D-88202，听到请回复。\n> \n> （两名D级人员没有回应。其保持高速度朝SCP-CN-3540移动。）\n> \n> （两名D级人员已经通过了沙尘暴。SCP-CN-3540完整地展示在画面中。）\n> \n> **Exupery：**……\n> \n> （Exupery开始关于SCP-CN-3540的记录。）\n> \n> **D-88202**//（极为模糊）原来……如此……//\n> \n> **D-32751**//（极为模糊）……在……这里啊……//\n> \n> （SCP-CN-3540的一条树枝开始活动起来。Exupery远程使摄像机于D级人员上脱落。画面中枝条开始分别缠住D级人员并将其带离地面。）\n> \n> **难以辨认的声音：**//（低泣声与欢笑声）//\n> \n> （画面中已辨识不出D级人员；随后，这条树枝上盛开了两朵SCP-CN-3540-1。）\n> \n> **Exupery：**……是这样啊。\n\n[记录结束]\n\n[[/div]]\n\n@@@@\n\n**附录：未知通讯**\n\n[[div class=\"email\"]]\n\n我知道你尚对任命Exupery为项目主管仍有忧虑。是的，针对他的认知测试数据实在是太完美了，没有谁能像他一样如此长时间地抵抗那棵猴面包树的影响，或者几乎没有影响。他简直就是要把他和那棵猴面包树有关系这一点公之于众了。\n\n我们的模因学还处于相当欠发达的状态，我们确确实实花了很长一段时间才从冒冒失失地看那棵树的照片的影响里完全恢复过来。加之我们最近又摊上了这样或那样的麻烦事，我们远未锻炼神经都绷得比以往紧得多，在未来还可能更紧，只需一点点对未知的恐惧就能让它超乎控制地摇动。你还担忧，我们这条天生神经衰弱的现实没法承担这棵巨树失重的分量。\n\n但我要给你说的是，我观察过Exupery相当长一段时间。他是开飞机的一把好手，也在每天傍晚趴在窗台上看日落——你可以想象的出来，站点里全部人都钉死在凳子上只有一个人注意到这奇景的场面该有多滑稽和悲伤。我们都有对那棵树究竟是什么的猜测，也对其与迄今为止发生的与之对应的变化之间的关系各自定论。我相信Exupery知道那棵树里是什么，而且我也笃信交给他是最正确的选择。\n\n即便我是那个透镜中观测到的超乎想象的我，我想我也会坚持这么做的。\n\n另：拜托能不能不要把一半的特遣队都去找那什么蛇之手了？即便是因为其他时间线上观测到的预警，因为这点小事就闹出这么大动静你不觉得很搞笑么？\n\n[[/div]]\n@@@@\n\n[[**附录：观测记录与结论**]]\n\n> 可以确认的是，SCP-CN-3540并非从一开始就保持如此巨大的外形。\n>\n> 根据SCP-CN-3540-1的数量及每次生成SCP-CN-3540-1项目的生长量推算，SCP-CN-3540最初远未达到如此巨大的程度。\n> \n> 经对比，SCP-CN-3540的成长会加强项目的影响；因此，Exupery针对SCP-CN-3540的探索提案重新遭到审视与辩论，最后以降低人数与频率而告终。Exupery本人也因此受到了基金会方面的调查与评估，但依然保持了作为SCP-CN-3540的项目主管的职务。\n\n@@@@\n\n**附录：未知通讯**\n\n[[div class=\"email\"]]\n\n我当然有忧虑，而且不小。你有没有像我这样，整天坐在我们费了数十年才研制出的破烂透镜周围，可怜巴巴地观测跟我们挨在一起的现实试图找一点有用的惊喜？但更多的是惊吓罢了。早在几年前，我就发现了其他时间线上出现的异常变动——那些被我们看作奄奄一息的、已经快要进入到被我们竭力避免却又甘之如饴的死亡的时间线上，最后都出现了那猴面包树的身影。甚至那些已经死透的不能再透的时间线上，在那一成不变的生物质的演化中，居然也出现了一点变故：那里居然也有猴面包树长出来了……\n\n我实在不觉得我们这里长这么一棵树和存在与之相关的人有什么好处。每条时间线上的Exupery就这样在每个沙漠种下面包树，而且你不认为他是在喂树来看满树的玫瑰吗？我当然对这面包树是什么有相当程度上的猜测，不过我并不认为我们能承担的起我们乐观的猜测失败的结果。你觉得你能承担得起自己失落到生死之外的结果中么？\n\n另：这种事情再小心也不为过。实际上，吃空饷这么久的特遣队也该拉出来练练了。药物滥用问题在基金会甚至比帷幕外还要严重，我们议会里就至少有三个。\n\n[[/div]]\n\n@@@@\n\n**附录：流行的广告**\n\n[[=]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image  \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/A width=\"300px\"]] ||\n[[/div]]\n\n//我将同你歌唱//\n\n//无需考虑明日是否消亡//\n\n//我们漫步在荒漠茫茫//\n\n//去往意义遗骸所在的天堂//\n\n[[<]]\n（以极为高亢的音调配合极为低郁的伴奏演唱。在这种新代药物经特许上市后即风靡市场后极速消失无迹，实际上广告词并没有起到多大的作用。）\n[[/<]]\n[[/=]]\n\n@@@@\n\n**附录：视频日志记录**\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**小队成员：** D-70753\n\n-----\n\n[记录开始]\n\n> **Exupery：**D-70753，听到请回复。重复，D-70753，听到请回复。\n> \n> **D-70753：**一切正常。\n> \n> **Exupery：**准备出发。朝终端所指示的方向前进。\n\n> **D-70753：**报告，视野良好，能见度很高。\n> \n> **Exupery：**//（查询位置）//没有其他异常天气状况？你能看到什么？\n> \n> **D-70753：**地平线上有一个黑点。\n> \n> **Exupery：**好，停止前进。我要开始对你询问，按照指示回答。在你成为D级人员之前，你曾是基金会3级人员，被指控有背叛基金会的行为而被降级，是否正确？\n> \n> **D-70753：**正确。\n> \n> **Exupery：**你因什么被降级？\n> \n> **D-70753：**非法取得安保权限、未批准情况下进行异常项目交互、还有和基金会敌对势力勾结，我想我的罪名是这几条，也许更多，我记不清了。\n> \n> **Exupery：**简单叙述一下你的动机吧。\n> \n> **D-70753：**我没什么可讲的。我只是对整个基金会感到失望，然后去观察其他可能性，最后的结果证明和帷幕外一样都是一摊死水。你不觉得无聊么，就像你意识到重要的东西悄无声息地被一只贪吃的蟒蛇吞下肚，可你却只能找到一顶帽子？调到D级我反而觉得好受一些。至少我还没有当过D级。\n> \n> **Exupery：**你有用药史。\n> \n> **D-70753：**是。不过我已经很长时间没有用了。他们并不配发这些给D级，我在那之后也并不需要这些。只不过最近药瘾又有复发的迹象了。\n> \n> **Exupery：**这和你自己最近过于主动的任务申请有关？\n> \n> **D-70753：**我想我还是作为一个人活着，总要找点东西填到时间里去。文明是时间中一段有意义的存续，你不这么认为吗？我尽量把用药和死亡作为最后手段，毕竟这二者的共同的特点都是不可逆的影响。\n> \n> **Exupery：**你可以继续前进了，把摄像头对准你看到的黑点。\n\n> **Exupery：**D-70753，听到请回复。重复，D-70753，听到请回复。\n>  \n> **D-70753：**认知能保持正常，长官。\n> \n> **Exupery：**拍摄你所看到的那棵树。\n> \n> （由于极为罕见地没有沙暴的影响，画面中拍摄到较为清晰的SCP-CN-3540的全景照片。）\n> \n> **D-70753：**我想我发现了类似水井的东西。\n> \n> **Exupery：**对准它。\n> \n> （D-70753将摄像头对准地面。）\n> \n> （画面中出现一口水井。其外形与普通的井类似，附带有辘轳、水桶、绳子。）\n> \n> **D-70753：**//（操作）//没有水。这口井已经干了很久了。\n> \n> **Exupery：**……那就前进。\n> \n> **D-70753：**我想我这次回不来了，对吗？\n> \n> **Exupery：**与你无关。\n> \n> **D-70753：**//（轻笑）//怎么说呢，我感觉很高兴。我不知道你知不知道，就像是生日礼物拆封后最终睁开眼睛的感觉，最终用鼓起勇气，用喜悦将一切的恐惧与不安掩盖的感觉，就像你认定，当你捧起礼物时，所有的烦恼都会烟消云散……你就这么且只能相信着。沙漠上的落日，那朵巨大的玫瑰随暮光盛开。你能看到吗？沙子向天际线后流淌，刚好能漫过我的脚踝，我乘着黄沙落入星空上。我感觉我要变成一颗星星了，我可以顺着那棵树向上爬，直到把我自己安置在黑夜里……\n> \n> （Exupery开始关于SCP-CN-3540的记录。）\n> \n> **Exupery：**……是这样啊。\n\n[记录结束]\n\n[[/div]]\n\n@@@@\n\n**附录：草稿**\n\n> 出发的最后期限要到了。我不知道我需不需要你来，如果我作出选择，我对我自己能否搞定那棵树感到怀疑。\n> \n> 我得检修好我的飞机，然后带一点水；我想我还并不是很确定我要坐哪一班车。那是趟相当疯狂的列车，实际上两趟都很疯狂，我不仅得当乘客，还得当扳道工。但我的脑子糊糊涂涂的，在清醒中却找不到自己要什么。我只有慢慢地跟着我的性子摸索，看看我要找什么……\n> \n> 我有时候想自己一觉睡过头，或者醒来发现自己就躺在沙漠里，这样留给我的就只有一个选择了。可是我不偏不倚地在黄昏醒来——晚霞冲撞上暗蓝的夜空，二者碰撞的每一道波浪都那么令我抓狂——每一株巨树都连接到星空之中，但我却不自觉地眺望向余晖消失前最后的位置。玫瑰在天空中盛开，但我不知道我在等待什么，也许是等她消散，因为她是短暂的。\n> \n> 我想我得暂停给你写信。日落的时候到了。\n\n被发现在Exupery办公室里的垃圾桶内。\n\n@@@@\n\n**附录：未知通讯**\n\n[[div class=\"email\"]]\n\n你不能指责是掘墓人带来的死亡。如果你想死后脸还能对着星星，你还得求着对方挖一个稍微平整的坑，更何况为过去的掘墓人也可能会是为未来的报幕者。\n\n另：Exupery离开了，这是这封信加急的原因。\n\n[[/div]]\n\n------\n\n[[/<]]\n[[include component:colend]]\n[[/=]]\n@@@@\n[[=]]\n[[include component:coltop show=回收的书籍-2|hide=关闭]]\n[[<]]\n----\n我的飞机在沙漠里发生了故障，它其中的一个重要部件损坏了。因为我既没有带机械师或者旅客，所以我就放弃了独自完成这个困难的维修工作的尝试。但这对我来说依然是个生与死的问题。我望向天际线上的巨树，我随身带的水只足够我完成约莫一半的旅程。\n\n无论如何，我在这远离人间烟火的大沙漠里睡了好几天，比大海中伏在小木筏上的遇难者还要孤独。在第七天结束时，我用完了水壶里最后一滴水。这时，蛇像水柱一样，从沙子里钻了出来。\n\n“晚安。”我毫无把握地说。\n\n“晚安。”蛇说，“你来这里干什么呢？”\n\n“我和一朵玫瑰闹了别扭。”我回答道，“我把她弄丢了。”\n\n“啊！”于是我们两个都沉默下来。\n\n过了许久蛇发话了：“我可以帮你走完剩下半截旅程……”\n\n我笑了，“可是并不那么有力量……你甚至只是一个不知名的分部站点的不知名的部长……”\n\n“但我却比你们那任何一个头衔都更有威力。我可以把你带到很远的地方，比你思维所延展到的极限还要远……”\n\n“不了，我已经说过你并不那么有力量……”我断然拒绝，“我还是去找水井吧。”\n\n在这茫茫的大沙漠上找水井！真荒唐，但我还是出发了。因为我知道，在沙漠的那个角落里藏着一口井。蛇想了想，还是跟了上来。于是我们在黎明时分发现了那口井。实际上并不远，在飞机的机体下挖一挖就能找到。\n\n井上的辘轳唱起歌来，这口井才算从梦中浮入现实。蛇在我旁边听我一轱辘一轱辘喝着水，却抬头看向了天际线上逐渐褪去的星星们。在我将水壶装满，准备出发时，他终于再一次开口了：\n\n“为我画一颗星星吧。”\n\n“为什么？”我擦擦嘴，同时从包里拿出钢笔和白纸。\n\n“我找不到那颗星星。星星越来越多，却都离开的太遥远，太模糊；每当我注视星空，却找不到哪一颗向我微笑的星星。”蛇回答，“也许是我忘记了星星怎么微笑，但也许你还记得。”\n\n我就给他画了。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/garden  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这颗星星上，小王子最后找到了一条大路，并在上面行走了很长一段时间。大路都是通向人的地方的。\n> \n> “你们好。”小王子说。\n> \n> 这是一个五千朵花儿组成的花园。\n> \n> “你好。”玫瑰花说。\n> \n> 小王子盯着这些花，她们全部长得一模一样。\n> \n> “你们是什么花？”小王子略带惊奇地问。\n> \n> “我们是玫瑰花。”花儿们回答。\n> \n> “噢！……”小王子说。\n> \n> 他感到非常不幸。他的花是多么普通的一朵，可是在这五千朵这么多相像的花儿里，却找不到他弄丢的那种花！\n> \n> 小王子自言自语地说：“我想我是不能看到这些了……如果我盯着她们看下去，我会崩溃的：我会把她们当作我的花，种在我的星球上，最后她们却无可避免地把我的星球撑破……猴面包树苗和玫瑰苗长得都差不多；可我的绵羊却真的逃走了……”\n> \n> “就这样，我永远都不可能找到我的玫瑰……”\n> \n> 于是，他只好仔细端详了所有花儿一遍，然后失落地捧着空空的玻璃罩沿着来时的大路离开了……\n\n“这真悲伤。”蛇评价说。“不过那颗星星就在这里。”说完他抬头看了看，“天快黑了。”\n\n“好吧，真抱歉。我从来没有学过画画，我需要相当一段时间来练习。”\n\n第二天天明时，我又拿起了笔。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/geoer  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这颗行星上面住着一位老先生，他在写作大部头的书。\n> \n> “这倒有意思。”小王子想，“挺像真正的行当。”于是他走到老先生旁，“您在做什么呢？”\n> \n> 老先生并没有回答。于是小王子只好轻轻地把老先生攥着铅笔的手挪开，读起那一大本的书的前言来。\n> \n> “啊，地理学家！知道哪里有海洋，哪里有江河、城市、山脉、沙漠。”小王子佩服地想，虽然他们不知道哪里有花朵。他望向这壮观的行星。“这上面有海洋吗？”\n> \n> 小王子往后翻了翻，对一片空白感到大失所望。“可您还是地理学家呢。啊，但您不是探查家，”小王子自言自语道，“那么，您要怎么写这本书呢？您手下一个探查家都没有。”\n> \n> 他把地理学家另一只攥着削笔刀的手挪开，那里也是空空如也。“于是，”小王子捡起桌上的墨水笔，“没有什么永恒的东西给您写，您只有写您自己……”他想了想，“我也只知道一些短暂的事情……”\n> \n> 最后小王子还是仔细端详着地理学家的外表，慎重而失落地写下：\n> \n> //这颗星球上不知道有没有海洋、江河、城市、山脉和沙漠，没有玫瑰花……//\n> \n> 随即他又补上一句：\n> \n> //有一位地理学家（没有消失的风险）……//\n\n“啊，我知道那颗星星。那里其实并没有海洋——只有一洼浅浅的淡水湖。不过那湖很蓝，也很美……真可惜。”\n\n我又喝了一口水，水井这里不必去考虑是否支撑得起消耗的问题。“我没有蓝色墨水，不过我可以把你这个探查家的见闻画上，然后在脑海里把它填上蓝色；希望你这个探查家的品德不错……”\n\n“我的品德相当不错。”蛇回答，“实际上我也是我自己的地理学家。那位地理学家派出了成千上万名探查家，可是一个都没有回来，这真是相当不幸的故事。”\n\n夜晚已经把整幅图画铺上了一层淡淡的蓝色，于是这位地理学家继续在大海里写大部头的书。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/lighter  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这颗星星相当小。小到现在只能刚刚容下一盏路灯和一个点灯的人，小王子必须竭力踮起脚尖避免踩到点灯人身上。\n> \n> “早上好。您为什么刚刚把灯熄灭了？”\n> \n> “早、上好。这、是命令。”点灯人气喘吁吁地操作着路灯，显然，现在他的口齿和身体都不怎么灵活。但是，小王子还是很高兴有个人能跟自己说说话什么的。\n> \n> “命令是什么？”\n> \n> “就是、熄灭我的路、灯。晚上、好。”\n> \n> 于是他又艰难地把路灯点着了。\n> \n> “这也是命令？我不明白。”小王子说。\n> \n> “没什么、要、明白、的。命令就、是命令。早上好。”\n> \n> 他的头上的汗液无法抑制地流下，小王子捡起一旁的红方格子的手绢帮他擦了擦（因为如果他自己去捡然后擦的话，就会赶不上下一次点灯或者熄灯的时机）。\n> \n> “谢谢、你。”点灯人一边点着灯一边道谢。“这、命令、实在很可、怕。以前、还说的过去：早上、点灯，晚上熄、灯；其余的、时间，我就可以休、息和睡觉……晚、上好。”\n> \n> “后来命令改了？”\n> \n> “不……命令、没有改，可是就、惨、在这里；这颗行星、一年转的比一年、快，可是、命令却没有改！结果、我现在刚点上灯、就得熄、灯、刚熄灯就得、点上灯！早上、好。”\n>  \n> 小王子很可怜他，把他身上大部分地方擦了一遍。这时他想起了自己看落日的经验，想出一个好办法：“你这颗行星这么小，照你的步子一两步就能绕他一圈；只要你一只这样走，就可以一直在阳光的照耀下，一直是白天；这样，你就不用点灯和熄灯，就可以一直休息了……”\n> \n> “这办法、帮不了我、多大的忙，我走的、实在是太慢、了。”点灯人沮丧地回答，“晚上好。”他又点着了灯。“而且、我已经、忘了怎么休、息了……我必须、全神贯、注地点灯……早上、好。”\n> \n> 小王子惋惜地想：“我本来是可以和他交朋友的人，可惜他实在是太忙了……太忙的话，他也不会知道哪里有玫瑰花，这样越来越忙……”\n> \n> 他只好在征求同意后坐在点灯人身上看日落，用来安慰这双份的失落……日落并没有来的如小王子想象中那么快——点灯人的动作实在是太慢了。\n\n我在路灯那里画了几条发散的光线后，盖上了笔盖：“但比起大多数人而言，他已经好的多了——至少他不会让我感到荒唐可笑，而是可怜……不过，等到他慢到跟不上自转的速度……”\n\n我习惯地看向蛇，后者这时却呆呆地沉思起来。\n\n“……我们现在倒是可以把这盏小夜灯熄了……你在听吗？”\n\n“……现在你倒真让我疑惑了。我还以为你的行动会更快一些。”\n\n我阖了阖眼，继续重新画了一幅。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/banker  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这颗星球上住着一位实业家。小王子到来的时候，他连头都没有抬一下。\n> \n> 小王子对他说：“您好，您的烟卷灭了。”\n> \n> “●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●|●●●●●●●、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●|●●●●●●●●、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●|●●●●●●●●●……”\n> \n> “您在干什么呀？”\n> \n> “●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|●！”\n> \n> 显然没有时间再去点着它。小王子只好看着实业家边唱边在又一张纸上点满了点后锁进柜子里。“您在干什么啊？”小王子重复问道。一旦他提出了一个问题，是从来也不会放弃的。\n> \n> “您在干什么呀？”\n> \n> “●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|●、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|●●、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|●●●、●●●●●||●|●●●●●●|●●|●●|●●●●●●●|●●●|●●●●……”\n> \n> 就这样，小王子连问实业家这里有没有玫瑰花的问题都忘记了……\n> \n> 他们互相忙着干自己的正经事……\n\n“相当骇人，”蛇想了想，“这简直有点像另一个你们的收容物……实际上，它简直比这实业家可爱的多也有趣得多……我要找的星星绝对不是这个。”\n\n我看向画上密密麻麻的点，甩了甩有点酸痛的手。“即便他把五亿颗星星锁进柜子里，至少这颗星星已经早就锁进我的记忆里了……。”\n\n蛇瞟了我一眼。“这已经是第四天了。你还不准备出发吗？”他又瞟向沙漠中的巨树。\n\n“我不着急。”我耸耸肩，“现在走能到哪里去呢？即便我的飞机完好无损，我也会在这口井停下来喝口水的。”\n\n蛇把视线从我身上挪开，投向慢慢苏醒的星空中。\n\n“有些时候，找不到自己的星星和玫瑰不是你的错。”我说。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/drinker  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这个星球上住着一个酒鬼。\n> \n> 小王子问道：“你又在干什么？”\n> \n> “我在喝酒。”\n> \n> “你为什么喝酒？”小王子有些可怜酒鬼。\n> \n> “我为了喝酒而喝酒。”酒鬼阴郁地回答，“你又在干什么？”\n> \n> “我在找玫瑰花。”\n> \n> “你为什么找玫瑰花？”\n> \n> “我为了找玫瑰花而找玫瑰花！”小王子垂下脑袋回答道。他继续搬起上的酒瓶趴在地上搜寻，而酒鬼又把酒瓶丢到地上。这让小王子感到非常好奇，问道，“你又在干什么？”\n\n“这某种意义上来说是一个相当聪明的方案——实在是非常聪明和取巧……”蛇说，“我还记起我在图书馆漫步的日子，那一天我开始一片又一片地检阅书架上的信息，一遍又一遍录入它们反射的光线……直到我突然发现我连同整排书架已经飘落到了无处，不然我可以一直这么下去……”\n\n“唔，图书馆。”我隐约听过这个词，也许不止从蛇口中听过；不过那并不重要。于是我也撑起下巴，模仿着蛇思考的样子说，“那一天我开始一场又一场地看着相似的日落……”\n\n蛇白了我一眼。\n\n“……于是我喜欢上了细碎的阳光洒在衣服和大地上的褶皱的样子。”\n\n哈！沙漠里这时的余晖一样地从干燥的空气中折射着染在地平线上，沙子开始泛起晶透的反射光。我决定乘兴再加画一幅。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/peide  style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这颗星球上住着一个爱慕虚荣的人。 \n> \n> “呼呼！”这个人一看到小王子，老远便把左手挥舞的帽子更响了一些。\n> \n> 在爱虚荣的人眼里，所有人都成了他的崇拜者。\n> \n> “你好！”小王子说，“你的帽子很奇怪。”\n> \n> “呼呼！”那个人把帽子挥舞的幅度变了变，权当是对问题的回应。\n> \n> 小王子若有所思。“我知道你是在脱帽致意……可是，刚才你又在对谁致意呢？这就很奇怪的地方。”\n> \n> 小王子绕着这颗星球转了一圈，但并没有发现玫瑰的踪迹。他只好略带失望地回到爱虚荣的人这里，想要问个究竟，但那个人一看到他，便又把帽子挥响了。\n> \n> 这时小王子想起了一个很有用的建议：他开始拿他的左手去拍他的右手。于是爱虚荣的人开始像疯癫一般甩着他的帽子，好几次小王子都担心帽子从他手里飞出去——然而并没有掉下来。\n> \n> 小王子既害怕，又心想，“这游戏可真有趣。”于是他停下来，然后又开始拍。这样做了五分钟，之后对这种单调的游戏感到有些厌倦了，于是便完全停下来，可是爱虚荣的人没有停下致意。\n> \n> “真奇怪！”小王子突然发现掌声好像还没有停下来。于是他仔细听了听，听到了微弱又古怪的啪啪声——真奇怪！他仔细找了找，终于发现是爱虚荣的人的右手在拍他自己的肚皮。\n> \n> “这些大人真古怪……”\n\n由于是在半夜完成的，这幅画完成的实在是相当粗糙；但蛇看了看也没有多说什么，他说“嗯，传神”……随后他便似乎又如一道水柱般，这次钻进黑暗里了，一声不吭、一动不动地，我想他在思考或者咀嚼些什么……\n\n我想我得好好睡一觉。由于我只有那微乎其微的绘画基础，加之这几天来的疲倦和黑暗又涂涂改改了不少，我的钢笔里的墨水已经见底了。我得稍微休息一下，用清晰的头脑来规划一下我的墨水分配……\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/king.PNG style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 这个星球上住着一个国王。国王穿着用紫红色和白底黑花的毛皮做成的大礼服，坐在一个很简单却又十分威严的宝座上。\n> \n> 当他看见小王子时，近乎僵化的口舌复苏，喊了起来：“啊！来了一个臣民。”\n> \n> 小王子思量着：“他从来也没有见过我，怎么会认识我呢？”\n> \n> 他哪里知道，在那些国王的眼里，世界是非常简单的：所有的人都是臣民。\n> \n> 国王十分骄傲，因为他终于成了某个人的国王，他对小王子说道：“靠近些， 好让我好好看看你。”\n> \n> 小王子看看四周，想找个地方坐下来，可是整个星球被国王华丽的白底黑花 皮袍占满了。他只好站在那里，但是因为疲倦了，他打起哈欠来。\n> \n> 国王对他说：“在一个国王面前打哈欠是违反礼节的。我禁止你打哈欠。”\n> \n> 小王子羞愧地说道：“可是，我实在是疲倦极了；我实在忍不住……”\n> \n> “我命令你打哈欠。这倒是新鲜玩意，我已经很久没有看过谁打哈欠了……”国王说。\n> \n> “这倒叫我有些紧张……我打不出来哈欠了……”小王子红着脸说道。\n> \n> 这叫国王有些恼怒了。国王主要要求的是规则捧起的权威得到足够的尊敬；在这规则上，他不能容忍命令构成的规则不被遵从；可他是明智的，也是仁慈的，他定下的规则都是有理智的。譬如，他说过，“如果要叫一棵巨大的猴面包树变成一朵小小的玫瑰而猴面包树办不到，那就不是树的过错，而是我的过错。”\n> \n> 小王子腼腆地试探，“我可以坐下吗？”\n> \n> “我命令你坐下。”\n> \n> “陛下，请问……”\n> \n> “我命令你问我。”国王急不可耐地说。他还没有过如此经历呢，他迫切地想好好品味它……\n> \n> “……您统治什么呢？”\n> \n> “统治一切。”国王简明扼要地回答道，指了指这颗星球，和这颗星球上放眼望去的所有天体。“我给它们制定规则、下达命令，它们遵从我。这就是统治。”\n> \n> “那么星星们都遵从您吗？”\n> \n> “当然。”国王整理了自己的长袍，“我的星星是不准无组织无纪律的。”\n> \n> 这样的权力使小王子羡慕不已，同时又有点难过；他斗胆向国王进谏：“我想看日落，请您……命令日落吧……”\n> \n> “很好，我会命令日落的，不过要在时机成熟的时候；如果我命令一个看守去放出罪犯而看守不执行，这是看守的过错还是我的过错呢？”\n> \n> “您的过错。”\n> \n> “所以我会等到时机成熟的时候再命令太阳落下。”国王的胡须颤动得比以往都厉害得多：他相当高兴，他高尚的品德和过人的智慧制定出的规则和命令从现在开始如流水般顺利进行；合理的规则下一切都并行不悖……“就像现在，”国王拿出了一本日历开始翻阅，“嗯……嗯！我会在今晚的七时四十分的时候命令太阳落下！”\n> \n> “啊！”小王子稍稍有些失落，不过他决定等等看；于是他坐在地上开始和国王等。约莫七点三十五分的时候，太阳落下去了。小王子注视这发红的球体，感到很新奇，又有些许迷惑；但是，既然他已经看到了日落，他认为太阳只是一个过于心急、没有严格遵守命令的臣子，并为之斑斓的暮光感到相当高兴。这时，他突然想起来自己要做什么。于是他转身对国王请求到：“陛下，请您命令我寻找玫瑰花吧！”\n> \n> 国王此时真的如一棵猴面包树一样蜷缩在王座上。\n\n蛇盯着那王座上的国王看了许久——最后说：“也只差了五分钟。如果当时把忽略的冗余参数算进来的话，那本日历能用好一段时间。”\n\n“那你跟他们一样古怪，”我回应道，“也很无聊。你简直不像蛇，像一只惯性超常的倔牛。”\n\n蛇刚想反驳什么，最后却笑了起来，“是啊，你说的对。”他望向本应处于天际线上却不知何时近在咫尺的巨树，“你说的对，我并没有那么有力量……时间上的距离对我来说还是太长了。”\n\n“对星星和明天来说却很短……”我的目光顺着插入云端的巨树落入深空，直抵黑夜尽头那颗即将悬于头顶的星辰……“你现在找到了那颗星星了吗……？”\n\n“没有。”蛇很严肃地回答，“也许明天能，也许永远不能；”他看向夜空，“但我有预感，我会记起来如何去听到在星空间银铃般的笑声……”\n\n所以那之后，你会为了快乐打开窗户；人们都会觉得你疯了，但你可以说：“是的，星星总是引我发笑！”你会对夜空里所有星星高兴……\n\n就像玫瑰不一定种在土壤……\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/f1 style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 小王子的星球比一座房子大不了多少。事实上，这让益草和坏草这个问题越加凸显；益草的草籽和毒草的草籽沉睡在土壤里，突然有一天其中一颗决定苏醒过来，它舒展着身子像太阳腼腆地长成一株幼苗。这时就要仔细辨别：如果这是一株好苗，譬如玫瑰，就任她自由生长；如果是诸如猴面包树一类的坏苗，就要拔出来丢进火山口，或者请绵羊过来吃掉。这件工作虽然乏味，可不能拖延；有一个懒惰的人就因此造成了极可怕的后果……\n> \n> “可是我弄丢了我的绵羊——我还一直以为，在这颗星球上它能跑到哪里去呢？”小王子想。“现在，我必须好好自己辨别她们了；猴面包树苗和玫瑰苗长的很像，可是长大后就能区别出来……”\n> \n> 每天清晨热完早饭后，小王子便把那两座火火山打扫干净用来清理修剪下的植被。在做完这些工作后，他就会搬起凳子去看日落——有一天他竟看了四十三次日落——他也说不清为什么自己会如此苦闷……\n> \n> 所以，可以想象的出来，当一朵标标准准的玫瑰花苞在这棵幼苗上生长时，他该有多高兴啊！\n> \n> 小王子感觉的出来那花苞中一定藏着一个奇迹。可是花儿藏在自己绿茵茵的房间中慢慢打扮自己，精心选择绽放时的颜色，慢腾腾地打扮着每一片花瓣的位置。花儿是很骄傲的：她不愿如虞美人一般刚出世就皱巴巴的。她用了好一段时间来梳妆打扮；然后，在某一日的清晨，她随着第一缕晨光开放了，就像一朵标准的玫瑰花一样。\n\n我甩了甩钢笔，把墨囊里最后一点残余压榨出来。\n\n“我会在这里看着你。”蛇说。他现在盘踞在飞机遗骸下的阴影里，避免被巨树发现。“如果你在任何时候立刻需要帮助，可以随时呼唤我。”\n\n正午的太阳掩盖了群星的痕迹，虽然，那颗星球还没有完全到这里的上空。\n\n我可以慢慢地在最后一张白纸上一笔一画。\n\n> 小王子这时再也抑制不住自己的爱慕心情：\n> \n> “你是多么美丽啊！”\n> \n> “是的，”花朵回答道，“我是随太阳一同出生的。”\n> \n> 花儿是那么的标志性地不谦虚，可她确实也标志性地美丽动人。她随后说道：“现在该是吃早点的时候了吧，请你也给我准备一些……”\n>   \n> 小王子很有些不好意思，于是打来一壶清清凉凉的水，细细地浇灌着花儿。就这样，花儿照例以其敏感多疑的虚荣心折磨着小王子。有一次，花儿谈到老虎，她便天真地抖动着自己的四根刺，“老虎！让它们张着爪子来吧！我是不怕它们的。”\n> \n> 小王子顶了一句：“这颗星球上是没有老虎的；它们也不吃草。”\n> \n> “我并不是草。”\n> \n> 小王子感到很抱歉。“真对不起。”\n> \n> “但是有吃草的羊……”花儿这时忽然意识到前面凑出的话不太高明，于是便恼怒地咳嗽起来，这么做是要使小王子处于一个过失的地位，“您要把我保护好了……”\n> \n> “这还真不走运，”小王子思忖着，“这么大一株花儿怕羊，而且我的星球上正好有一只走丢的羊……”\n\n巨树开始在在傍晚中伸展它的枝条；我得赶紧躲到机舱里去，避免它把我的白纸卷走。\n\n“那你呢？”我问蛇。“我想最后可以躲到井里去。那棵树的枝条伸不到井里，时间来得及——它怕井里的水。不过，现在我还想看完你画的星星是不是那一颗。”蛇躲在阴影中回答道。\n\n“你确实相当不同，尽管你和那五千朵鲜花并没有太大区别。”蛇说。他又开始看星星，“最近几个晚上，能看到的星星越来越多了。”\n\n> 于是小王子拿来一个玻璃罩子。绵羊的嘴咬不破玻璃；作为保护是很合适的。\n> \n> 然后，小王子轻轻地把罩子放在花儿上……\n\n我的钢笔在纸上画出几道凹槽，它已经完全没墨了。\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/f2 style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> 但是，罩子里却什么都没有……\n\n于是我把钢笔和白纸丢到一边，敲了敲飞机的舱门，示意蛇在之后就应该躲到井里去……飞机开始脱离地面，不过是巨树卷起来的。尽管如此，这也可以用来作为一次助跑……\n\n是的，我想我马上就要找到飞机缺少的东西。它就要完成修理工作了。\n\n在那之前，我只需要等待，等待至那颗遥远的星星向我传来银铃的回声……\n\n> 这突然的变故让小王子不由得恐惧与慌乱——突然，他明白过来，明白为什么玻璃罩内空无一物。这是因为……\n\n很顺利，星光准时交织在机翼上，时间精准地修补了损坏的部件。引擎的火光让巨树不由得放开了枝杈，借此我顺着巨树主干所指的方向一路爬升。\n\n归于星穹。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n> 因为。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[=]]\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/f3 style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n> **所有玫瑰都很美，但她们是空虚的。**\n\n**因为真正重要的东西，用眼睛是看不见的。**\n\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n//我的星星上所有的日落都是一样的，所有的傍晚都是一样的。但是，在那一天，我的星星驯服了我；我会辨认出那个与众不同的黄昏，其他的黄昏会让我感到空虚，但这颗星星上的黄昏会召使我在暮光中远眺。我对未来毫无期待，希望也埋没在现实中，这真叫我难受。可是，我的星星驯服了我，这些空洞的词立刻变的鲜活起来；我开始期盼每一场日落后的明天，我甚至会爱上无论哪种植物在土壤中绽放的声音……//\n\n//所以我弄丢了我的玫瑰。无论在罩子中能不能看到她，都已经不重要了。予存在以意义的，不是玫瑰，而是某一个傍晚穿越天空的日落。//\n\n//我对时间作意义的定义。//\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n> 我很高兴我们都找到了我们缺少的东西，我们都可以回家去了。\n> \n> 玫瑰有四根刺，猴面包树长得很大，星星挂在天上。可是有一天，我突然想到，其他东西又怎么去应付会吃苗的羊呢？吃苗的羊怎么避开有爪子的老虎呢？关心这些这也是一件顶重要的正经事，是不是？\n> \n> 不，没关系……我只是离家太远，我的身躯又太重，我的飞机不可能载着我还去到那里。\n> \n> 所以我还是接受了蛇的毒液，我想我对我的飞机过于自信了,我有些羞愧……\n> \n> 蛇是很坏的；嗯，其实我猜他也已经不太坏，他的第一口毒液已经咬给我了；只不过我会像死去的样子，虽然那不是真的。\n> \n> 我的身躯实在是太重了。但过去就像旧树皮一样剥下，旧树皮，这没什么好可悲的；是的，这将多么好玩啊——你不仅在现在有五亿个铃铛，在过去还会有一颗铃铛；我也有五亿口水井……\n> \n> 嗯，就是现在了……不用拉住我，我会像一个无底的深渊一样沉下去，不过你也要记住那不是真的……对，你可以看我的飞机，我的飞机正高高地飞着呢……\n> \n> 就是这些……那再见啦……\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n> \n> \n> [[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n> [[image \t\thttp://scpsandboxcn.wikidot.com/local--files/thelostfox/lf style=\"width:100%;\"]]\n> [[/div]]\n> \n> \n\n蛇穿过沙漠，发现了一朵只有三枚花瓣，很不起眼的小花。\n\n“你好。”蛇说。\n\n“你好。”花说。\n\n“人现在在什么地方？”蛇有礼貌地问道。\n\n“人么，”花回答，“我想我不怎么瞅见过他们，也不知道到什么地方去找他们。他们没有根，风吹的他们到处跑，可是一扎根又扎得太深，这对他们来说是很不方便的。”\n\n“这倒确实。根扎的太深，挪动起来就相当费功夫。”蛇说。“再见。”\n\n“再见。”花说。\n----\n[[/<]]\n[[include component:colend]]\n[[/=]]\n@@@@\n[[=]]\n[[include component:coltop show=回收的片段-3|hide=关闭]]\n[[<]]\n\n----\n\n> 实际上，我并不知道是哪位或哪些Exupery率先提出的这么冒险的计划，在五花八门的特征中辨别出Exupery们的共性就已经相当有难度了。总之，或者说，所有的Exupery（们）都种下了一棵猴面包树，在这片偏远到即将死去的时间中。\n> \n> 猴面包树就这样在这片麻木的时间中扎根，慢慢长大。它依附于存续，却成长于意义，每当其在意义消解前记录，它就会开出一朵代表意义的玫瑰。然后，在某一日Exupery会回应Exupery们的呼唤，猴面包树会将它的根系扎入现实的每个角落，当每一朵玫瑰都在其上盛开时，所有的Exupery会携带所有的玫瑰，以所有的意义驱动至另一片真正的星辰之间……在这片时间真正死去之前。\n> \n> 然而，我应对死亡作何定义？生命以存续为食，文明以意义为食。并不是任何一位Exupery都种下或启动了猴面包树，或者说那条时间线上并没有Exupery的存在。有些Exupery在恐惧。有些是恐惧陌生星空的未知，有些Exupery不能认同此等方式的延续，也有的Exupery……他装满了自己的玻璃罩，以另一种方式。他的现实驯服了他。所以他并不那么信任猴面包树；众所周知，唯一能吸收一切的便是虚无。他不信任虚无的过境，能留下什么短暂却重要的东西。\n> \n> 在猴面包树倒下时，Exupery与这条时间和他们其他的同类便分道扬镳。玫瑰不再时间中盛开，时间却以奇迹般的方式复苏过来——它找到了修补自己空白的方式……它于是开始了孤独却充满活力的飞行。\n> \n> 另：无论是谁，请借书后务必归还。\n\n@@@@\n\n**附录：未知视频日志记录**\n\n\n[[div class=\"email\"]]\n\n> [极为剧烈的沙暴。]\n> \n> [一架小型飞机落入SCP-CN-3540顶部。]\n> \n> [SCP-CN-3540-1开始凋谢。SCP-CN-3540开始从上至下崩解。]\n> \n> [摄像机被沙粒掩埋。]\n> \n> [记录结束。]\n\n[[/div]]\n\n@@@@\n\n----\n[[/<]]\n[[include component:colend]]\n[[/=]]\n@@@@\n[[/div]]\n[[/<]]\n\n\n\n[[include component:colend]]\n[[/=]]\n[[/div]]\n[[footnoteblock]]\n\n------\n\n[[=]]\n[[include component:coltop show=一封新邮件|hide=拆封]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**至：**O5-█\n**自：**O5-█\n[[/div]]\n------\n你真他妈古怪。\n----\n[[/div]]\n[[/<]]\n[[include component:colend]]\n[[/=]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3539]]] | SCP-CN-3540 | [[[SCP-CN-3541]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "原创"
  ],
  "author": "Untitled137",
  "created_at": "2025-03-19T23:55:55+00:00",
  "updated_at": "2025-03-20T00:28:01+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3540"
}