{
  "title": "This is Always a Horrible Idea",
  "content": "[!--\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“HELLO, HELLO…DR. CAPTOR IS THIS THING ON?”\n\n“ye2, iit’2 on.”\n\n“WHATEVER. A-HEM. WELCOME ALL TO THE FIRST ANNUAL INTER-SESSION FOUNDATION SUMMER BARBEQUE. THE SENIOR STAFF HERE AT TROLL SITE 19 EXTEND A WARM WELCOME TO OUR HUMAN CO-WORKERS… \"\n\n“get on wwith it!”\n\nDr. Vantas shot a glare that could have welded a door shut.\n\n“…EXTEND A WARM WELCOME TO OUR HUMAN CO-WORKERS FROM BETA SESSION SITE 19. WE HOPE THAT THIS PARTNERSHIP BECOMES EVER FRUITFUL IN THE …\"\n\n“Yeah, get on with it!” Dr. Bright shouted from the back of the crowd.\n\n“…FRUITFUL IN THE…”\n\n“i could wwrite a better speech wwhile cut in half!”\n\n“…FUTURE…\"\n\n“I didn’t hop a universe to listen to you babble! Get to the food!” Bright now had at least three female troll staff surrounding him.\n\nDr. Vantas said nothing this time. Something snapped behind his yellow eyes. A finger was extended, quivering with rage at the troll with the purple highlight.\n\n“TEN SWEEPS I’VE WORKED WITH THIS DOUCHE. TEN. FUCKING. SWEEPS. SOMEONE, PLEASE TAKE HIM OFF MY HANDS. I WILL PAY YOU.”\n\nThere was a short, very awkward silence.\n\n“YOU KNOW WHAT? FUCK IT. ENOUGH WITH THE FUCKING CARDS.” Vantas tossed his stack of index cards to the side. “GO AND STUFF YOUR PROTEIN CHUTES WITH SOME SHITTY GRILLED MEAT PRODUCTS, YOU USELESS BULGELICKING ASSHOLES.”\n\n--\n\n“Comrade, you are built like brick wall. Fine specimen of motherland.” Strelnikov had already downed two roast beef sandwiches and three glasses of vodka. Security Chief Equius paused to look at the already drunk Russian.\n\n“D --> Yes, I am rather...STRONG”\n\n“We test.” Strelnikov rolled up his sleeve and put his elbow on the table. “I am thinking that you may become surprised, my grey comrade.” The troll smiled with broken teeth and sat down across from the agent. He was already sweating.\n\n“D --> Best of three, I presume”\n\n“And a shot for each loss.”\n\n--\n\n“wwhy not”\n\n“Oh, well let’s see here.” Rights counted on her fingers. \"One, you’re a gigantic prick. Two, this is the third time you’ve hit on me today, and three, you are, to put it gently, goddamn creepy.” \n\nDr. Ampora’s lower lip quivered as Rights walked away. Dr. Peixes patted him on the shoulder.\n\n“T)(ere, t)(ere, you'll find someone eventually.”\n\n“nope nope nope nope from this moment on i am done i wwill be forevver alone”\n\n“You’re a reel wuss, you know t)(at?”\n\n--\n\nGears never wanted anything beyond bread and water. A seat was unnecessary, even. He preferred to stand and watch.\n\n“d0ct0r gears i presume” \n\nHe looked to see an android with ram’s horns standing next to him.\n\n“You are correct.”\n\n“im d0ct0r megid0 mark ii” \n\n“Good evening, Dr. Megido.”\n\nThe two stood there without talking for several minutes.\n\n“It appears that you are not partaking in this get-together,” Gears said at last.\n\n“it’s a bit b0ring but its 0kay I guess”\n\n“So it is.”\n\n--\n\n“So that’s what the buckets are for. Very interesting, Doctor Maryam, please, do go on.” Bright smiled.\n\n--\n\n“UGH. THIS HAPPENS EVERY FUCKING TIME.” Dr. Vantas sat down across from Clef.\n\n“Being surrounded by a bunch of assholes who can barely do their job is part of the job,” Clef said, licking sauce off of his fingers.\n\n\"PREACH IT, BROTHER.”\n\n“You know, I think we could really make that staff exchange program you mentioned last e-mail work. Hey, Crow, come on, take a seat.”\n\nCrow padded over and hopped up onto the bench. Vantas looked like he was about to say something for a moment, and then thought better of it.\n\n“I was saying how a staff exchange program could work wonders for both of us.”\n\n“If the O5 board would approve it, I’d be the first one on the list.”\n\n“IF THEY DON’T CLEAR IT, I’LL DO IT ANYWAY. ANYTHING TO GET AWAY FROM THESE IDIOTS. JUST MAKE SURE YOUR PEOPLE READ THE GODDAMN FINE PRINT AND KNOW THAT WE DON’T REALLY CARE IF THEY LOSE LIMBS, OR ORGANS, OR LIFE.”\n\n“I’m sure that can be worked out,” Crow said.\n\n“:33 < oh there you are karkitty!” \n\nVantas’ head hit the table with significant force. Dr. Leijon sat down next to him, bearing a very large, very rare steak on her plate and a cat sleeping on her shoulder.\n\n“I TOLD YOU NOT TO CALL ME THAT AT WORK.” He didn’t lift his head.\n\n“:33 < aw, someone woke up on the wrong side of the recupurracoon this morning.”\n\nClef and Gears exchanged that glance men have that says “Yup, this guy’s whipped.”\n\n--\n\nThere was no cheering over at the bocce game. Or any talking at all, actually.\n\nAgent Yoric, Dr. Nitram, and Dr. Makara were the only remaining players. They all had one ball left. And they were all tied exactly equal to the queen. \n\nThe tension could be cut with a spoon.\n\nAs Dr. Makara had so eloquently put it, “bOcCe Is sErIoUs MoThErFuCkInG BuSiNeSs, MoThErFuCkEr.\" \n\n--\n\n“And that’s why we never let 447 touch a dead body.”\n\n“FASCINATING. HAVE YOU EVER CONSIDERED…\" The second half of the sentence was drowned out by a massive explosion. Charging through the smoke was a humanoid… thing, with a black carapace, a harlequin hat, wings tentacles, and a sword. It was riding 682. Following close behind was the figure of a troll wearing a bright orange sweatshirt with a sun on it, laughing maniacally. She had lassoed 682 with a length of cable and was now being dragged around on roller skates.\n\n“You’ll never catch me alive, Redglare! Neveeeeeeeer!!!!!!!!” She called out to the picnic area.\n\n“TH4T 1S FL4GR4NTLY 4G41NST PROTOCOL! 1 W1LL H4V3 YOUR 4SS D3MOT3D FOR TH1S, S3RK3T!” Dr. Pyrope leapt up from her table and began to chase the lizard, troll, and Jack off into the distance, waving her cane wildly.\n\nThere were some more explosions and collapsing buildings.\n\n“WELL THEN.” Vantas nodded to Clef and Crow. “IF YOU WILL EXCUSE ME FOR A MOMENT, GENTLEMEN.”\n\nHe dropped to his knees and screamed, shaking his fists at the moons above. The volume was terrifying.\n\n“VRIIIIIIIISSSSSSKAAAAAAAAAAAAA!”\n--]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-strelnikov",
    "agent-yoric",
    "doctor-bright",
    "doctor-clef",
    "doctor-gears",
    "doctor-rights",
    "kain-pathos-crow",
    "project-crossover",
    "tale",
    "unlisted"
  ],
  "author": "Djoric",
  "created_at": "2012-01-12T22:43:15+00:00",
  "updated_at": "2024-01-12T08:19:30+00:00",
  "rating": 48,
  "_site": "scp-wiki",
  "_fullname": "unlisted:this-is-always-a-horrible-idea"
}