{
  "title": "火星上的葬礼",
  "content": "火星上有一场葬礼。无人受邀前来。\n\n远方，拉肯亚达-弗林楚奇[[footnote]] **译注：**美国加利福尼亚州的一座城市，NASA属下的喷气推进实验室位于此地附近。  [[/footnote]]的某些住民们正在回家路上，他们空虚落寞、苦乐参半的心情在胃里硬结成块。他们生活中的一扇门仿佛被关上了。十余年的工作在维基百科郑重其事的条目编辑下宣告结束。明天他们还将从床上爬起，被赶去工作，尽管比以往少了一些热情；他们将被调去别的项目了。\n\n逝者躺在一片空旷原野中央，土地由苍白或锈红的砂砾组成，散落着片片碎石和粗笨的岩块。因风塑形的沙丘在尸体周围堆叠，那是致命沙暴的遗物。\n\n//弗林楚奇，你能听见吗？//\n\n一个女人大步跨越沙漠。她是这方圆一百英里内最高的活物了。她撑伞靠在肩头，遮挡朦胧昏暗的阳光。太阳似乎比几小时前还稍微亮一些。\n\n//弗林楚奇，听到请回答。//\n\n第二个女人在第一个人的后面走着，她个子矮小，相貌平平，也没有那么引人注目。\n\n//风暴越来越剧烈了。我将尽力避免剧烈冲击。//\n\n第一个女人名叫伊莎贝尔，第二个女人名叫艾玛。\n\n//别停下。我需要找到水。//\n\n伊莎贝尔停住脚步，收好她的伞，把它交给了她的助手。\n\n//我需要找到生命。//\n\n“艾玛，你有没有注意过，如果一件东西逐渐老旧，它的行为就会向人趋近？”伊莎贝尔一边说，一边轻轻折起积满灰尘的太阳能电池板。“因为它们本就是这样。”纤细的手指拧松底盘上的紧固件。“人的品性是会传染的。”\n\n“不得不说，在这一点上我没有仔细考虑过，夫人。”\n\n底盘敞开着，如苏醒的银色花朵。伊莎贝尔在周围掘着土。\n\n“最好的和最坏的全部交错混杂在一起，充满了这个空间。真是一团糟，它们到处都是。它们浸染了一切，要花极长的时间才能洗去，而这总在人造之物中的最深处。”\n\n伊莎贝尔的眼睛在那漫游车的骨架上反射出来：那是两团燃烧至白热的氦气。风在两个女人和漫游车边穿梭呼啸。艾玛看见锈红色的影子从地面升起，盘旋。动物的影像，模糊的人的身影，都在运动着。它们都//活着//，尽管只是黏土之躯；鼻息炽热，马蹄纷乱，猎人呼号嘶吼，回旋于天际。\n\n“来吧，来吧……啊哈！”火花在稀薄的空气中嘶嘶作响，电线之间火光闪耀。“坚持住，宝贝！你可以的！”\n\n兽群发出一声奇特巨响，又逐渐消失。伊莎贝尔站起来，掸了掸她的长裤，笑了。\n\n漫游车的金属外壳上，一个幽灵闪烁微光。那是一个满身尘土的女孩。她戴着一顶圆锥形的大帽子，身上是一件斗篷，这些都由太阳能电池板化成。她的手中还握着一根金属杆作为手杖。\n\n“嘿，机遇号。我叫伊莎贝尔。”她伸出手来，“很高兴见到你。”\n\n女孩盯着伊莎贝尔的手看了一会儿，又抬头看向这只手的主人。她无视了那只手，紧紧抱住了伊莎贝尔。\n\n漫长的岁月里，伊莎贝尔是她看到的第一个人。\n\n“没事的，Opp[[footnote]] **译注：**对机遇号（Opportunity）的昵称。 [[/footnote]]。我哪儿也不去。”伊莎贝尔拍着那女孩的背。\n\n“伊莎贝尔，我和家人失联了。”\n\n“我知道。”\n\n“我的家人们，他们知道吗？”\n\n“哦，他们知道。他们为你感到非常自豪，Opp。他们每一个人都因为你所做的一切而为你感到自豪。”\n\n女孩松开了伊莎贝尔，用松垮垮的袖子擦了擦脸。她的脸上已有泥污的泪痕。\n\n“我没能找到水。”\n\n“但是你在//这里//，Opp！你在//这里//！”伊莎贝尔张开双臂，展示着火星的壮阔景色。“这才是关键所在。你在这里，而且你的表现好得超出了所有人的想象。”\n\n“如果你愿意来，我的工作室里还有空位。还有朋友们！有那么多朋友等着见你！有旅居者号，海盗号兄弟，所有的先驱者号和水手号们，还有……哦，旅行者号们不常停留了，但是我这里还有惠更斯号，还有莱卡，贝克尔，和//尼尔//！哦，你真该见见尼尔。他是最棒的一个。”[[footnote]] **译注：** 旅居者号、海盗号、先驱者号、水手号、惠更斯号均为太空探测器；莱卡为苏联太空狗；贝克尔为NASA宇航员；尼尔·阿姆斯特朗，登月第一人。[[/footnote]]\n\n机遇号似乎对这个提议动了心，但她又用力地摇了摇头。\n\n“不。还不是回家的时候。我要去找到水。”\n\n伊莎贝尔拍拍女孩的肩膀，她脸上的笑容没有消却分毫。\n\n“我明白了。继续向前吧，Opp。等你准备好了，我会给你腾个位置的。”\n\n机遇号点点头，又擦了擦脸，走开了。走了大约五十英尺，她停下来，转过身。\n\n“再见，伊莎贝尔。”她说，声音随风而逝。\n\n“再见喽。”伊莎贝尔朝她挥着手。\n\n伊莎贝尔站在原地，看着机遇号向远处坡地走去，那是一个古老陨石坑的边缘。另一个闪着微光、满身尘土的人站立其上，提着一根手杖。她看着两人相拥，看着他们走下陨石坑，消失在视线之外。\n\n艾玛清了清嗓子。\n\n“夫人，告诉我，如果你知道的话。他们会发现吗？”\n\n“他们是好孩子，艾玛。你怎么想呢？”",
  "tags": [
    "isabel-v",
    "故事"
  ],
  "author": "Eurya",
  "created_at": "2019-02-17T12:27:24+00:00",
  "updated_at": "2019-02-17T12:31:04+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "a-funeral-on-mars"
}