{
  "title": "火星の葬式",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n火星で葬式があった。招待客は無し。\n\n遠く離れたところ、ラ・カナダ・フリントリッジのとある住民たちは、空っぽでほろ苦い味に干からびた腹を抱えて家路についたことだろう。彼らの人生の扉は閉ざされていた。十年にわたった仕事は、終わってみればWikipediaの編集項目というファンファーレが鳴るばかりだった。翌日、彼らはベッドから起き上がり、前よりも少し熱意が冷めた仕事に戻るためにハンドルを握り、上から別の業務に回されるのだろう。\n\n死者は淡く錆のように赤い砂岩の広がる何もない荒野の真ん中に横たわっていた。荒野は砂利や不恰好なでこぼことした岩のかけらが散らばっていた。風が作り出した砂丘が死体の周りを積み上がった。致死的な砂嵐が残したものだ。\n\n//フリントリッジ、私の声が聞こえますか。//\n\n女が大股でゆったりと砂漠を横切っていた。その姿は百マイルに渡った範囲で最も背高で目を引く。女は砂で霞む日差しを避けるために肩に傘をかけていた。日差しは数時間前よりほんの少しばかり明るくなっていたようだ。\n\n//フリントリッジ、応答してください。//\n\n一人目の女の後ろを二人目の女が歩いていた。背が低く、素朴で、一人目の女よりも格段に派手ではなかった。\n\n//嵐がひどくなっている。激しくなる前に押し進もう。//\n\n一人目の女の名前はイザベル、二人目の女の名前はエマである。\n\n//歩みを止めはしない。水を見つけなければ。//\n\nイザベルが立ち止まり、傘を畳んで後ろの助手に手渡した。\n\n//生命を見つけなければ。//\n\n「エマ、道具が放置されて古びると、どうやって人間みたいな行動を取り始めるか、知ってた？」イザベルは砂塵のこびりついたソーラーパネルを丁寧に畳みながら言った。「それはそういうものだから」ほっそりとした指が車台の留め具を外し始めた。「人間的なものは伝染するの」\n\n「あんまりよく考えたことないです」\n\n車台は蘇ろうとする銀の花のように開いている。イザベルは内部のあちこちを調べに行った。\n\n「とりわけ最良でとりわけ最悪なものが辺り一面に散らばっている。莫大な無秩序状態、良いものと悪いもの全てが至るところにある。全てを汚して綺麗にする。取り出すのに無限の時間がかかる。そしてそれはいつも人が作るものの中で最も深遠な集合。道具の中にある」\n\nイザベルの目は放浪者の残骸を映した。二つの輝くヘリウム。白熱している。風が大気を二人の女と放浪者の周りに打ち付けた。エマは錆赤の影が地面から起き上がり、その場所を囲い始めているのを見た。動物のイメージ、ぼんやりとした人影、全てが動いている。全てが生きており、熱い鼻息、ひづめを踏み鳴らす音、狩人の叫びでいっぱいだ。たとえ、もうもうと立ち上る土埃に過ぎないのだとしても。\n\n「よし、よし……ああ！」希薄な空気の中を火花がシューと音を立て、ワイヤーの間を小さな電気の閃光が飛び跳ねた。「私に任せて！　いけるわ！」\n\n動物の群れは一つの轟音となり、それから薄れていった。イザベルは立ち上がり、ズボンを払って、微笑んだ。\n\n砂で汚れた少女の亡霊が放浪者の金属の外構の上に揺らめいて息を吹き返す。ソーラーパネルでできた幅広で円錐形の帽子とポンチョ。片手に金属の棒を持ってステッキにしている。\n\n「ハァイ、オポチュニティ。私の名前はイザベル」イザベルは手を差し出した。「お会いできてすっごく光栄」\n\n少女は少しの間イザベルの手をじっと見つめ、それからその手の持ち主を見上げた。少女は差し出された手には目をくれず、イザベルに固く抱きつき始めた。\n\nイザベルは少女が長い長い年月の中で初めて会った人間だった。\n\n「オッケー、オプ。私はどこにも行かないわ」イザベルは少女の背中を軽く叩いた。\n\n「私にはもう家と呼べるものはありません、イザベル」\n\n「知っているわ」\n\n「皆知っているの？」\n\n「ええ、知っているわ。皆あなたをとても誇りに思っているのよ、オプ。皆一人一人があなたの成果に喜んでいるわ」\n\n少女は抱きつくのをやめ、だぶだぶとした袖で顔を拭った。涙が作った泥だらけの道が頬を横切っていた。\n\n「私は水を一滴も見つけられませんでした」\n\n「あなたはここにいたのよ、オプ！　あなたはここにいた！」イザベルは腕を大きく広げた。広大な火星の風景を示すためだ。「それが重要なこと。あなたはここにいた、そしてあなたはおそらく想像されていた以上のことをやり遂げた」\n\n「もし来たいのならね、ワークショップに場所を作ってあるの。それと友達も！　あなたに会うのを待っている友達がとてもたくさんいるの！　ソジャーナにバイキングの兄弟、それにパイオニアとマリナーのみんな……ええと、ボイジャーはもうほとんど留まっていなくて、でもそれとホイヘンス、それとライカ、あとベーカー、それにニール！　そう、ニールに会わなくちゃ。彼は最高だわ」\n\nオポチュニティは少しの間、この提案について熟考しているように見えたが、彼女は大きく首を横に振った。\n\n「いいえ。まだ家には行けません。水を見つけないと」\n\nイザベルは彼女の肩を叩いた。今までと同じにっこりとした笑みを浮かべている。\n\n「分かったわ。探し物を続けて、オプ。あなたの準備がよければ、居場所を用意してあるからね」\n\nオポチュニティは頷き、再び顔を拭うと、歩き去り始めた。十五メートルほど進むと、歩みを止め、振り返った。\n\n「バイバイ、イザベル」オポチュニティは言った。その声は風の中でかすんだ。\n\n「シーユーレイター、アリゲイター」イザベルは彼女に手を振り返した。\n\nイザベルはそこに立ち、オポチュニティが少し歩いて登っていくのを見た。そこは古いクレーターの縁。てっぺんに立っているのは、もう一つの揺らめく砂塵のこびりついた人影であり、手にはステッキがある。イザベルは二度の抱擁を見届けて、そしてクレーターの方へ降り、視界を外れた。\n\nエマは咳払いをした。\n\n「知ってれば教えてください。あの子たちは水を見つけられるんでしょうか」\n\n「あの子たちは良い子よ、エマ。あなたはどう思う？」",
  "tags": [
    "en",
    "tale",
    "イザベル五世",
    "注目記事"
  ],
  "author": "csshow",
  "created_at": "2019-03-12T10:55:11+00:00",
  "updated_at": "2021-01-10T17:31:19+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "a-funeral-on-mars"
}