{
  "title": "Antimemetics Division Timeline",
  "content": "[[include more-by:qntm]]\n\nThis is the timeline of the [[[antimemetics-division-hub|Antimemetics Division]]] Tales and its related SCP entries. This timeline is intended as reference information only and should be read after you have read the Tales. Additionally, the intended reading order of the Tales is publication order, as shown on the hub page, not the chronological order shown below.\n\nAs with all Foundation-related fiction, the Antimemetics Division timeline is unlikely to be consistent with continuity established by unrelated SCPs or Tales.\n\n++ ~120,000 years ago\n\nAn ancient protohuman culture known as the Oblitus people becomes technologically advanced and flourishes in North America and other parts of the world. This culture is eventually wiped out in a confrontation with a lethal memeplex which the Foundation designates SCP-9429-A, which is an aspect of [[[scp-3125|SCP-3125]]]. The modern Foundation Antimemetics Division believes this conflict to be the first and only Antimemetics War.\n\nSCP-9429, a memorial to the countless people who died in this confrontation, is constructed as possibly the Oblitus people's final act before their entire cultural memeplex becomes permanently antimemetically contaminated.\n\nThe few survivors of this culture integrate with the rest of the human species.\n\n++ 1920\n\nLyn Patrick Marness born.\n\n++ 1941\n\nThe \"Unthinkables\" project begins, with Marness on board. Initially an experiment in advanced propaganda, its objective is to find a way for the Allies to circumvent the physical conflict of World War II and destroy Nazism as an abstract concept.\n\n++ 1945\n\nThe Unthinkables construct and test-detonate their first antimemetic bomb... and accidentally destroy all of their research into antimemetic bombs. The Unthinkables learn their lesson and start over, but very soon the war is ended by other means.\n\n++ 1951\n\nAn outbreak of [[[scp-1425|SCP-1425]]], which is //possibly// an aspect of SCP-3125, occurs. During the crisis, the Foundation acquires/absorbs the Unthinkables team. Another antimemetic bomb is used to contain the outbreak. Marness joins the Foundation as a field agent.\n\n++ 1954\n\nBart Hughes born.\n\n++ 1962\n\n**27 February**: Adam Bellamy Wheeler born.\n\n++ 1965\n\nMarion Audrey Hutchinson born.\n\n++ 1976\n\nThe Foundation Unthinkables team encounters SCP-3125 and is immediately attacked by it. They detonate an antimemetic bomb to contain it, at the cost of the erasure of the entire team except for Marness, who is left amnesiac.\n\nLater that year Marness (re-)establishes the Foundation Antimemetics Division. In relatively short order, most of the Unthinkables' previously contained SCPs are re-acquired.\n\n++ 1990\n\nMarness retires, aged 70. Marion Hutchinson, now an Antimemetics Division field agent, is among those witnessing.\n\n++ 1991\n\n[[[scp-2256|SCP-2256]]] acquired.\n\n++ 1995\n\nEvents of //[[[fresh-hell|Fresh Hell]]]//. While on assignment, Hutchinson meets Adam Wheeler, a civilian. They subsequently become romantically involved.\n\n++ 1998\n\n**Summer**: Marion and Adam get married. She takes his name, becoming Marion Audrey Wheeler.\n\n++ 2005\n\n**22 April to 11 May**: Events of //[[[scp-1425|SCP-1425]]]//. Another SCP-1425 outbreak occurs. This outbreak is contained by the Foundation at huge cost and against huge odds, using conventional (i.e. non-antimemetic) means. The Antimemetics Division is not involved in this operation and possibly unaware of it.\n\n++ 2006\n\n**30 October**: SCP-2256 becomes extinct, due wholly to excessive close observation by the Foundation.\n\n++ 2008\n\n[[[scp-055|SCP-055]]] acquired.\n\nSeparately: the containment unit which eventually became SCP-3125's is built around now, by Bart Hughes, who by this time is the Antimemetics Division's containment architect. At this time the world has approximately 400 antimemetics research groups, of which the Foundation's Antimemetics Division is only one.\n\nEvents of //[[[the-wild-light|Wild Light]]]//. An outbreak of SCP-3125 destroys the Antimemetics Division headquarters at Site 167. Hughes disappears in the chaos.\n\n++ 2012\n\nEvents of //[[[ojai|Ojai]]]//. The Foundation's Anomalous Religious Expressions Division discovers \"Red\", a flourishing aspect of SCP-3125. Lacking suitable antimemetics training, they are unable to stop Red from attacking them, killing many of them and erasing himself from their memories and records, before continuing to operate. The Antimemetics Division never learns of these events.\n\nAt this time the Antimemetics Division has a staff of more than 4,000 people.\n\n++ 2015\n\nEvents of //[[[we-need-to-talk-about-fifty-five|We Need To Talk About Fifty-Five]]]//.\n\nEvents of //[[[introductory-antimemetics|Introductory Antimemetics]]]//.\n\n**August**: Events of //[[[unforgettable-that-s-what-you-are|Unforgettable, That's What You Are]]]//. Marion Wheeler debriefs the dying Lyn Marness about the circumstances of the demise of the Unthinkables in 1976. SCP-3125 attacks the two. Marness is killed; Wheeler erases her memory to escape.\n\n**Late October**: Events of //[[[where-have-you-been-all-my-life|Where Have You Been All My Life]]]//. Fearful of what could happen to her husband, Wheeler puts him in \"witness protection\" and erases her own memory of him.\n\n**Monday 30 November**: Events of //[[[immemorial|Immemorial]]]//, //[[[case-colourless-green|CASE COLOURLESS GREEN]]]// and //[[[your-last-first-day|Your Last First Day]]]//. By this time the Foundation Antimemetics Division is the sole remaining antimemetics research group in the world, and has a staff of 40. Two final outbreaks of SCP-3125 culminate in Marion Wheeler detonating the Site 41 antimemetic warhead, once again erasing the Antimemetics Division from existence and leaving the world entirely unprotected from antimemetic threats.\n\n++ 2016\n\nEvents of //[[[case-hate-red|CASE HATE RED]]]//. SCP-3125 incarnates.\n\n++ 2017\n\nEvents of //[[[ara-orun|Ará Orún]]]//, //[[[unthreaded|Unthreaded]]]// and //[[[blood-brain|Blood/Brain]]]//. Adam Wheeler recovers from SCP-3125's influence and sets out to locate Bart Hughes.\n\n**Thursday 4 May**: After some days exploring Site 41, Wheeler writes the final addendum to //[[[scp-3125|SCP-3125]]]//.\n\nEvents of //[[[tombstone|Tombstone]]]//. Wheeler reaches Site 167 and meets Bart Hughes. Hughes helps Wheeler recover his memory of Marion, and uses it to neutralize SCP-3125.\n\n++ 2020\n\nEvents of //[[[champions-of-nothing|Champions Of Nothing]]]//.\n\n@@ @@\n\n@@ @@\n\n[!--\n\tNew facts/newly explicit facts here:\n\t\tThe dead culture which built SCP-9429 was called the \"Oblitus people\"\n\t\tSCP-9429-A is SCP-3125\n\t\tSCP-1425 is possibly SCP-3125\n\t\t\"Red\" is SCP-3125\n\t\tMarion's middle name is \"Audrey\"\n--]\n\n[[include :scp-wiki:component:license-box]]\n=====\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "antimemetics-division",
    "supplement",
    "worldbuilding"
  ],
  "author": "qntm",
  "created_at": "2018-11-18T20:42:03+00:00",
  "updated_at": "2025-04-03T13:47:19+00:00",
  "rating": 228,
  "_site": "scp-wiki",
  "_fullname": "antimemetics-division-timeline"
}