{
  "title": "SCP-CN-3324",
  "content": "====\n[[div class=\"preview\"]]\n自然选择算不算一种缓慢的SK级事件？\n[[/div]]\n[[module CSS]]\ndiv.preview {display: none;}\n[[/module]]\n====\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/mingyunbamboo/DNA%E5%BA%8F%E5%88%97.png\n| caption=剪接方式改变后的部分DNA序列\n]]\n**项目编号：**SCP-CN-3324\n\n**项目等级：**Safe\n\n**特殊收容措施：**目前，无需针对SCP-CN-3324采取更多收容措施，项目负责小组需利用包括但不限于网络爬虫等方式密切关注基因相关领域论文，如发现与该项目相关内容，需对论文进行撤稿处理，并对相关人员采取记忆删除措施。SCP-CN-3324-1保存在站点生物样品保存柜中，进一步实验需要该项目负责人███博士许可。--无氧--任何情况下，禁止SCP-CN-3324-1产生的后代存活14天以上。\n\n**描述：**SCP-CN-3324为生物遗传物质内的一种异常现象，具体表现为当改变一种生物在转录中的剪接方式，将去除片段变为外显子时，原生物会向一种未经记载的新生物转化（记为SCP-CN-3324-1），SCP-CN-3324-1能够繁殖后代，在无氧条件下其后代可延续基因剪接方式，--有氧条件下其后代剪接方式与常态剪接方式相同--。现阶段尚未发现SCP-CN-3324-1具备异常性质。已知在正常的基因表达过程中，SCP-CN-3324不具备发生的可能性。\n\n**附录：**\n[[collapsible show=\"+ 附录1\" hide=\"- 隐藏\"]]\n**发现：**SCP-CN-3324最初发现于针对拟南芥的研究中。改变基因的剪接方式后，在基因组未发生改变的前提下，拟南芥转化为SCP-CN-3324-1。进一步研究表明，模式生物内均有相同现象出现，推测该现象在所有生物内广泛存在。目前，针对更多生物的相关研究正在进行中。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 附录2：目前已发现的转化现象（部分）\" hide=\"- 隐藏\"]]\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/mingyunbamboo/%E7%99%BD%E7%9A%84%E5%8F%91%E5%85%89%E7%9A%84%E7%8E%89%E7%B1%B3.jpg\n| caption=玉米对应的SCP-CN-3324-1籽粒形态\n]]\n|| 转化前生物 || SCP-CN-3324-1表型 ||\n|| 蓝藻（//Cyanobacteria//） || 个体外部形态与异形胞[[footnote]]蓝藻用于固氮的特殊细胞，固氮酶对氧气极端敏感，须在无氧条件下才能发挥作用。 [[/footnote]]类似，光合片层消失，不再具备制造氧气的能力，细胞壁加厚，蛋白质多有海藻糖修饰。 ||\n||  拟南芥（//Arabidopsis thaliana (L.) Heynh.//） || 地上部分叶片出现蜡质层；茎产生卷须，可寄生多数植物；若独立生长则匍匐生长，此情况下植株表面全部覆有蜡质层。地下部分根系膨大，部分个体出现根部肉质化现象。叶绿体消失，可利用甲烷和水制造有机物。||\n|| 玉米（//Zea mays L.//） || 营养器官形态与大刍草（//Zea luxurians//）[[footnote]]玉米的野生祖先。 [[/footnote]]类似但均为白色，根部生有根瘤，具有固氮能力，花形态与棉花（//Gossypium hirsutum L.//）相似，果穗缩小，苞叶与籽粒呈白色并出现反光现象。制造有机物代谢过程与拟南芥转化生物相同。||\n|| 酿酒酵母（//Saccharomyces cerevisiae//） || 细胞膜成分与嗜热古菌（//Methanothermus//）接近，呼吸作用被产生甲烷的代谢过程代替，可分解金属，更多以减数分裂方式繁殖。 ||\n|| 秀丽隐杆线虫（//Caenorhabditis elegans，C. elegans//） || 生命周期缩短，幼虫抗压能力提高，生长发育减缓，部分个体腹面出现四对足，成虫具有无性生殖能力，可截断后再生。可利用硫单质进行呼吸作用。 ||\n|| 果蝇（ //Drosophila melanogaster// ） || 个体变小，翅退化消失，体表覆有以含硫化合物为主要成分的角质层，触角变长，棒状眼频率增加，可利用硫化氢和水进行呼吸作用。 ||\n|| 小鼠（//Mus musculus//） || 体表不再被毛，尾部变短，极端个体尾部消失，眼部出现透明保护性眼睑，可利用无机盐产生氨基酸，以及利用二氧化硫进行呼吸作用。 ||\n|| 人（//Homo sapiens//） || [数据删除] ||\n\n//**批注：**所有的外在形态改变似乎都向着适应高温的方向进行。不过相比起形态结构的改变，代谢途径的根本变化更让人在意：和现有的生物完全相反，SCP-CN-3324-1的代谢过程中普遍没有氧气参与。这么看来，转化而来的生物虽然不怎么适应现有的环境，倒是挺适合在原始大气[[footnote]]地球形成初期的大气层。主要成分有：水蒸气、氢气、氨气、甲烷、硫化氢、二氧化碳等，原始大气没有氧气。[[/footnote]]中生存的。//\n[[/collapsible]]\n\n[[collapsible show=\"+ 附录3：针对SCP-CN-3324-1的认知测试\" hide=\"- 隐藏\"]]\n[[div class=\"blockquote\"]]\n**实验1：**\n**实验内容：**分别在低仿真小鼠影像、高仿真小鼠影像与小鼠转化而来的SCP-CN-3324-1脸部影像前放置食物，观察不同组内小鼠的取食频率。\n**实验结果：**小鼠取食频率为SCP-CN-3324-1脸部影像<高仿真小鼠影像<低仿真小鼠影像，SCP-CN-3324-1脸部影像组小鼠在实验后期出现压力反应，包括但不限于脱毛、食欲低迷、精力减退。\n[[/div]]\n[[div class=\"blockquote\"]]\n**实验2：**\n**实验内容：**分别向猴子呈现低仿真猴脸影像、高仿真猴脸影像与猴子转化而来的SCP-CN-3324-1脸部影像，记录猴子观看这些影响的时间和频率。\n**实验结果：**猴子观看SCP-CN-3324-1脸部影像时间和频率均远远低于低仿真猴脸影像和高仿真猴脸影像，实验后期猴子出现明显焦虑行为和针对SCP-CN-3324-1脸部影像的破坏倾向。\n[[/div]]\n[[div class=\"blockquote\"]]\n**实验3：**\n**实验内容：**分别向6、8、10、12个月大的婴儿展示由人类脸部影像与人类转化而来的SCP-CN-3324-1脸部影像，对婴儿对影像的注视时间进行记录。\n**实验结果：**婴儿对影像的注视时间并未随年龄有显著变化，均远远少于人类脸部影像。实验后期婴儿出现长时间哭泣现象，影像移除后，哭泣现象频率和强度显著减少。\n[[/div]]\n[[div class=\"blockquote\"]]\n**实验4：**\n**实验内容：**向10名D级人员展示人类转化而来的SCP-CN-3324-1影像，并令其描述在观看影像之后的感受，同时对其脑部活动进行监测。\n**实验结果：**实验对象均采用了“恐惧”“恶心”“难以接受”等类似表述，部分实验对象对实验的抗拒性显著提高。所有实验对象的脑部活动均与恐惧情绪下的脑部活动相符，移除影像后，该部分脑部活动明显减弱。\n[[/div]]\n//**批注：**SCP-CN-3324-1影像引发了严重的恐惧反应，从实验结果来看表现与恐怖谷有些类似，但是SCP-CN-3324-1并不与原生物相似。有观点认为恐怖谷来源于上古时期和某些生物的敌对，来源于敌对的恐惧潜藏于集体潜意识中传递至今……SCP-CN-3324-1曾于上古时期存在？//\n[[/collapsible]]\n\n[[collapsible show=\"+ 附录4\" hide=\"- 隐藏\"]]\n> \n> **███博士：**你在之前的会议上说你遇到了一个难以理解的问题，而且还不愿意在会议上直说，现在这里只有你我两人，可以开诚布公地谈谈了吗？\n> \n> **研究员██：**好的……实话实说，这有点难以置信，如果我在会议上说出来，那……\n> \n> **███博士：**你有什么顾虑直说就好。\n> \n> **研究员██：**……我担心我的专业性会被怀疑，不会有人相信我，同组的人甚至会笑话我。\n> \n> **███博士：**我相信你，并且我保证不会笑你，你尽管说。\n> \n> **研究员██：**说实在的我自己都怀疑这个结果，但是我已经反复做了很多次了，结果都是一样的……由不得我不信了。\n> \n> **███博士：**快点说吧，我还有很多工作要做。\n> \n> **研究员██：**好的好的，我已经完成了对于SCP-CN-3324-1内剪接蛋白的解析，作为对照还做了正常生物内剪接蛋白的解析，前者先放到一边，让我忧心的是后者……\n> \n> **███博士：**不管在帷幕哪边这都已经被研究的很透彻了。\n> \n> **研究员██：**我知道，但当我把它放到进化的角度去看的时候，我发现这些蛋白出现的有些太突兀了。\n> \n> **███博士：**什么意思？\n> \n> **研究员██：**按理来说，蛋白质作为生物大分子，应该有一个从简单到复杂的过程，但是……这些蛋白似乎从一开始就那么复杂，缺少一个进化的过程，更像是……从另一种蛋白直接转化过来的。\n> \n> **███博士：**……从SCP-CN-3324-1内的剪接蛋白？\n> \n> **研究员██：**它们的相似度有点太高了。\n> \n> **███博士：**我明白了……能确定突然出现的时间节点吗？\n> \n> **研究员██：**没办法确定的很准确，大概20~24亿年前吧，和大氧化事件[[footnote]]发生在24亿年前至20亿年前期间，地球大气中氧气第一次大幅度升高的现象，为之后真核生物的诞生、演化以及动植物的生存提供了宜居环境。[[/footnote]]处于一个年代。\n> \n> **███博士：**行……你再去做一遍这两种蛋白的结构解析，把最新结果发我一份，尽快。\n[[/collapsible]]\n\n[[collapsible show=\"您有一（1）封新邮件！\" hide=\"- 来自古生物学部门的电子邮件\"]]\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**From:**研究员███\n**To:**███博士\n**内容：**\n尊敬的███博士：\n您好！\n\n   我阅读了您的团队关于SCP-CN-3324最新进展的相关论文，您在论文中列举了爪蟾的转化形态，我注意到，其转化形态与我正在研究的寒武纪前化石具有极高的相似度，我的团队一致认为这有着很高的研究价值。\n\n请问您是否愿意给我们提供相应的样本以供研究？相关的申请和手续我已办理完毕，感谢您的协助！我也愿意研究完成后与您分享我们的发现与成果。\n\n    若您同意，请再与我联系，感谢您在百忙之中阅读这封邮件！\n  \n                                                                                                                                \n[[/div]]\n一封再普通不过的学术邮件，不是吗？一个课题组向另一个课题组索要某个在他们的研究中能够用到的材料，态度诚恳，语气礼貌，合乎所有的规章制度，按理说我不应该拒绝，我没有任何理由拒绝。\n\n如果我没有见过他所提到的那个化石的话。\n\n对，我见过邮件里提到的那个化石，在帷幕之外的科学界，寒武纪前的类两栖动物化石绝对是能让学术界地动山摇甚至心惊胆战的发现，但在帷幕之内，可能性太多了，这不是什么值得新奇的事情。\n\n然而尽管有模糊之处，那化石与我所得的爪蟾转化个体在形态上一模一样。\n\n我没有夸张，就算漫长的岁月磨损了化石内的部分细节，留存下来的那些外部形态——细长的头部，尖锐的指爪，密布全身的触角，以及最重要的，那厚厚的，顽强得经受住时间考验的表皮，那让我束手无策的表皮，强力的酸碱都无法破坏的表皮——全部都一模一样，吻合到不可思议。\n\n这不是巧合能够解释的，我也从未想过这会是巧合，那些实验结果，来自生物学，来自化学，来自心理学，来自地质学……自我接手这个项目以来的所有结果都指向了同一个结论，而现在，古生物学彻底为这个结论盖了章。\n\n在我们之前，曾有一批与我们剪接方式完全相反的生物是这个世界的主宰。\n\n起源可能只是某个基因毫无征兆的突变，某个与它的族群在基因上背道而驰的藻类突兀地出现，与它的同族相比，它是那么的弱小，利用外界养分的能力是那么的孱弱，它几乎不可能对那已经成熟的生物圈甚至文明造成什么过大的威胁，它唯一的特殊之处，就是能产生一种在当时的地球上前所未有的物质：游离氧。\n\n没有生物在意，这东西太少了，仅仅一个藻类能制造的氧气有多少？谁会在意那微不足道的东西？它能繁殖多少？能激起什么天翻地覆的变化？这种物质很快就能消失，氧元素终将回归到结合的形态。\n\n然而，氧气的含量逐渐上升，在我们之前探索科学的家伙们终于注意到了这一现象，他们开始研究，一开始投入几个人，然后是研究人数与氧气含量呈正比地增加，到最后，几乎所有与科学沾边的生物都开始关注这一现象。不负众望的，他们得出了一个完全对得起它们投入成本的结论：氧气会改变它们后代的基因剪接方式，将遗传物质内外显的变成内含的——或许是通过影响基因，或者是通过影响相应的酶，我们现在已经不得而知了——把它们的后代完全变成另一种东西。没有生物能够幸免，因为这部分基因高度保守。我们赖以生存的氧气是令它们绝育的毒气。\n\n它们肯定努力过，不论是尽力减少大气中氧气的含量，还是消灭拥有新剪接方式的生物，又或许用不着它们消灭，那些生物根本适应不了那时的环境，很快就会死去。不得不说，在当时它们是对的，但氧气带来的效应不止如此。\n\n在还原及高温室大气成分的条件下很难出现的冰期在地球上开始出现，表生矿物种类急剧增多，同时大气自由氧的升高使得环境温度发生了明显变化。原先那些适应环境的性状开始阻碍生物的生存，在氧气加持下的高转换效率的代谢方式出现，比起那旧有的代谢方式高效了不知多少倍。新生物飞速繁殖，尽管有着比新生物成熟不知道多少倍的体系，但世界已然改变，旧生物或许曾进化出适应新环境的性状，可它们已经无法产生与自身剪接方式相同的个体，它们注定只有消亡的命运。\n\n所以它们退场了，不论以灭亡还是离开的形式，而我们接手了这个世界，我们改变了环境，我们在生存竞争中与它们对抗，我们让自己获胜。我们无需为制造了SK级情景愧疚，物竞天择，适者生存，仅此而已。\n\n没必要在探究过去的故事上继续耗费精力了，那除了引起些无用的愧疚和杞人忧天式的恐惧之外徒劳无益。\n\n它们不会回来的，它们早已不适应这里了。\n\n\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"   \" hide=\"最新研究动态简报\"]]\n部分SCP-CN-XXXX-1在氧气环境下开始能够产生剪接方式与亲代一致的子代。\n[[/collapsible]]\n\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3323]]] | SCP-CN-3324 | [[[SCP-CN-3325]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024新秀竞赛",
    "safe",
    "scp",
    "原创"
  ],
  "author": "mingyunbamboo",
  "created_at": "2024-10-03T12:24:42+00:00",
  "updated_at": "2024-10-03T15:10:08+00:00",
  "rating": 26,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3324"
}