{
  "title": "SCP-899",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-899\n\n**オブジェクトクラス:** Euclid（前Safe指定、事件報告書参照）\n\n**特別収容プロトコル:** SCP-899はロッキー山脈国立公園の整地されていない森林区域の一部で発生します。SCP-899の現象は、周囲の連続した防火帯[[footnote]]訳注：防火帯とは、防災上設けられる、可燃物が存在しない、延焼被害を食い止めるための帯状の地域[[/footnote]]によって孤立した影響区域内に立つ生木から5m以上外側へ表れることはできません。本区域の境界に位置する3箇所の公園局のキャビンは財団エージェントが職員として配置され、ハイカーや旅行者のSCP-899への侵入を防ぎます。エージェントはあらゆる侵入者に対しクラスBまたはクラスC記憶処理を行う許可を与えられています。SCP-899に侵入した子供は回収が不可能です。収容状態は子供が最後にいた場所を知る人々を排除するか、または、公園内の他の地域で自然死したという偽の証言をすることによって保守されます。\n\nSCP-899へ物理的に接触するエージェントは定期的な精神鑑定の受診を義務付けられます。\n\nSCP-899の現象がますます暴力性を増しているため、監視キャビンから5m以内に存在するすべての樹木は伐採されました。SCP-899へ侵入する職員は二人一組になり、カスタムメイドの鉄の銃弾を発射できる携帯武器を装備することが義務付けられます。\n\n**説明:** SCP-899は心霊的かつ思念的な現象であり、通常は敵対的で実体を持たない子供たちのグループの姿で表れます。森林区域を通った旅行者は、小さな人影に追い掛けられて嫌がらせを受け、その区域から追い出そうと罵りながら石を投げられたと報告しました。この人影は明確な特徴を持たない傾向があり、それぞれの性別や、個々の声と行動を判別することさえ困難です。本区域から離れずにいると攻撃性が一層増し、実体を持った複数の人影による直接の身体的攻撃に至ります。この実体の1つと物理的接触した成人は、思春期が始まる以前の詳細な記憶をすべて損失します。家族と生活状況などの一般的な知識は残ります。しかし、この記憶損失の影響を受けた人物はしばしば大きな人格の変化を示します。最も多い症状は衝動性と好奇心の損失、そしてユーモアへのネガティブな反応です。影響を受けた人物はそれ以前の性格に関係なく、子供に対して非常に短気になる傾向があります。\n\n実体と接触した思春期前の子供は物理的に消失し、そしてその後実体の一部ないし全部が消えた子供の外見を部分的に獲得することがあります。この状況で消失した子供と連絡を取ろうとする、ないし所在を探そうとする試みは現在まで成功していません。そして思春期を完全に通過していない若者は[データ抹消]\n\nより詳細な実体が区域内で発生しましたが、SCP-899の実体と交信する試みは例外なく財団職員への攻撃という結果に終わりました。鉄製もしくは[編集済]の物品はSCP-899の実体からの直接接触の妨害に役立ちます。しかし、本現象との衝突は収容において必要がないため、[編集済]を含む道具はSCP-899に割り当てられていません。\n\n本区域の通行は空間的異常によっても妨害され、陸路通行を困難にしています。コンパスとGPSナビゲーションシステムは間違った方向を指し、下生えに残った足跡は道筋を変えます。時折野生生物の立てる音が影響区域内で聞こえますが、野生動物ないしその痕跡がSCP-899の影響範囲内で観察されたことはありません。区域内に運び込まれた動物もまた実体による攻撃を受けますが、しかし、実体は動物に対しては物理的接触を行おうとしません。\n\n**実験899-1:** 本実験は2009年3月23日から5月15日まで行われました。[[[SCP-573]]]がSCP-899へ移送され、外見上子供に見える実体に対しての影響を測るテストが行われました。SCP-573は実体を追い払うことに成功しますが、区域内の通行を困難にしている空間異常は消滅しませんでした。SCP-573への長時間の曝露は有害な影響を被るため、実験終了と共に収容下に戻されました。\n\n//SCP-573はこの森でSCP-899と一緒に収容し、互いに効果を相殺し得るような形で用いるべきです。ここにはSCP-573の影響を受ける子供も動物も居ないのですから。どうか再考し、573を我々の任務に再貸与して下さい。 - エージェントW███████//\n\n\n**事件報告書899-25:** 2009年6月10日。新しい実体の発現がSCP-899で起こりました。実体は出血する外傷を全身に負った青年期の男性の外見を取りました。対象は通常の実体とは違い即座に██████博士へ攻撃を加え、重い裂傷と異様な形の噛み傷を、腕、首、大腿に与えました。██████博士は現在治療と隔離を受けています。\n\n**事件報告書899-26:** 2009年6月13日。██████博士は後遺症もなく負傷から回復し、隔離を解かれました。██████博士は望ましい結果で精神鑑定を通過し、SCP-899と物理的接触をしたにもかかわらず思春期以前の詳細な記憶を口述できました。この新しい性質を持つ実体はSCP-899-1に分類されました。\n\n**事件報告書899-27:** 2009年6月20日。SCP-899-1の実体は総数が増加し、SCP-899の他の実体と直接衝突している姿が観察されました。SCP-899-1は北側の境界地帯に位置するキャビンにも攻撃を加え、その際の放火によってエージェントW███████が死亡しました。\n\nSCP-899-1の行動はSCP-899と同様の手段で阻止できますが、本実体は攻撃性の顕著な増大と明確な殺意を表しています。調査により、SCP-899の現象の変化はSCP-573への曝露に関連性があることが示唆されています。SCP-899に対するこれ以上のSCPクロステストは現在O5命令によって禁止されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "場所",
    "敵対的",
    "精神影響",
    "群れ",
    "触覚",
    "記憶影響",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-21T02:42:11+00:00",
  "updated_at": "2021-01-10T16:09:22+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-899"
}