{
  "title": "\"たのしいざいだんlol\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「どうもはじめまして、育良です。じゃあ早速ですけど、サイト内を御案内しますね」\n　サイトの正門前に駆けてきたのは、エージェント・育良だ。Ｔシャツ姿の細身の青年は、にこにこ笑っている。\n　彼が相対しているのは、三十代らしきスーツの男性。やや緊張した表情で、丁寧に一礼する。\n「よろしくお願いします。財団のことは、まだ概要しか伺っていませんので」\n「オリエンテーションだけでは、わからないですよね。ささ、どうぞどうぞ」\n　育良はサイトの正門を開け、男性を中に招いた。\n\n「ここは財団フロント企業の敷地で、表向きはその企業の研究所ということになっています。最近、財団施設に対する小規模な襲撃が相次いでいますので、こんな場末のサイトまで入念に偽装しているんですよ」\n　育良の説明に、男はうなずいてみせた。\n「なるほど、さすがは財……」\n　最後まで言う前に、建物の向こうから爆音が聞こえてきた。\n「な、何です!?」\n　男が身構えるより早く、雄叫びが聞こえてくる。\n「いやあああああぁっほおおおおおおおぅ～っ！！！！！！」\n　バイクのマフラーから噴射炎を巻き上げながら、ライダースーツ姿の男が走ってきた。ドップラー効果と共に、そのまま去っていく。\n　少し遅れて、五十代らしき男性が歩いてくる。\n「あ、木場さん。今のは速水さんですか？」\n　育良が挨拶すると、木場と呼ばれた年輩の男性は笑った。\n「ああ、ちょっと整備を頼まれてな。……ところであいつ、どこ行った？」\n「奇声をあげながら、Ｄクラス職員棟の方に」\n　育良が言い終わらないうちに、彼が指さした方向で爆発が起きる。\n「あー……」\n　育良が呟くと、木場は楽しそうに笑った。\n「水素エンジンのいい出物があったんで、ちょいと載せてみたんだがな。とんだじゃじゃ馬になっちまって……まあ、それも過去の話さ」\n　木場はタオルで額を拭って、育良に手を振った。\n「じゃ、あの馬鹿を回収してくる。ついでに改造してもいいか？」\n「え、それってバイクの話ですよね？　速水さんをサイボーグ化するとか、そういう話じゃないですよね？」\n　育良が念を押したが、木場は意味ありげな笑みを浮かべたまま去っていった。\n\n　このやりとりの間、ほぼ無言だった男はハッと我に返る。\n「あー、今のは？」\n「気にしないで下さい。いつものことですから」\n　育良は苦笑してみせるが、男は首を傾げる。\n「そ、そうですか。しかし偽装されたサイトで、こんな目立つことを、なぜ？」\n「あの人たちは、やりたいようにやりますからねえ」\n　あまり困った様子でもない口調で応えると、育良は男を建物のひとつへと連れていく。\n「こちらがサイトの中心部、研究員たちのオフィスになっています」\n「おお、財団の頭脳にお会いできるのですね」\n　そんな話をしていると、廊下の向こうから一人の男性が歩いてきた。見るからに研究職といった雰囲気だ。\n　育良が男に言う。\n「あ、運がいいですね。骨折博士ですよ」\n「教授だ」\n　骨折博士はにこりともせずに、そう応えた。\n　育良は少し困ったような顔をして、こう返す。\n「財団には教授ポストはありませんよ」\n「だがこう、教授という響きの方がいいんじゃないか？」\n　育良は小さく溜息をつく。\n「そう言われても、俺にはわかりません。だいたい、何を教えるんですか？」\n「そりゃ君」\n　骨折博士はうつむき気味に少し考えて、それから顔を上げた。\n「失礼するよ」\n　すたすたと去っていく骨折博士を見て、男は呟く。\n「変わった方ですね」\n「そうですか？」\n\n　育良は男を小会議室へと連れていった。\n「ちょっと責任者を呼んできますので、ここでお待ち下さい」\n　育良が退出した後、男はイスに腰を下ろして溜息をつく。\n「どうも印象が違うな」\n　そこにノックをして入ってきた者がいる。\n「失礼いたします」\n　男はその人物を見るなり、腰を浮かしかけた。どうみても、財団にいる人物とは思えなかったからだ。\n　端的に言えば、その人物は諸葛亮孔明のような格好をしていた。ただし髭はない。\n「なっ!?」\n　男が叫ぶと、その人物は恭しく一礼した。\n「ああいや、そのまま、そのまま。私は姓を三国、名を軍師と申す者。お客人に差し入れを持ってきたに過ぎませぬ」\n　時代がかった台詞と共に、スッと蜜柑が差し出される。\n「温州蜜柑でございます」\n「はあ……」\n　三国はそのまま、スススと退出していく。\n　男はテーブルに置かれた蜜柑を凝視したまま、小さくうめいた。\n「なんなんだ、今のは」\n\n　そこに育良が戻ってくる。\n「すみません、管理官は不在だそうです」\n　男はその言葉に敏感に反応した。\n「サイト管理官が御不在？　育良さんはご存じなかったのですか？」\n「ええまあ、一番偉い人なんていてもいなくても変わりませんから」\n　育良は適当に笑って、こう続ける。\n「仕方ないので、先に食堂に案内しますよ。お昼にしましょう」\n\n　サイトの食堂は規模こそ小さかったものの、妙に活気があった。大勢のエージェントや研究員がくつろいでいる。\n「やけに人が多いですね」\n「みんな暇ですからね」\n　育良はそう言って、カウンターに向かって叫んだ。\n「鬼食料理長のおすすめ定食ふたつ」\n「あいよー！」\n　厨房の奥から元気な声が聞こえてくる。\n　そこに今度は、カンフースーツを着た男がやってきた。さっきの三国とかいう人物ではない。\n「どうも、育良さん。そちらがお客様ですか？」\n「え、ええ」\n　育良が返事をすると、カンフースーツの男は恭しく合掌する。\n「私は当サイトの武術師範、鮫拳伝承者のマオ老師と申します。どうかお見知り置きを」\n「は、はあ、その、よろしくお願いします」\n　男はよくわからないままうなずいたが、育良が首を振る。\n「この人は、ただのフィールドエージェントですよ」\n「何を言う！　この私の鮫拳を見るがいい！」\n　マオは身構えた。両手で鮫の口を模しているようだが、どちらかというとワニに見える。\n　育良は対処に困って、口を開きかける。\n「いや、あのですね」\n　その瞬間、マオの体が宙を舞った。くるくると回転して、隣のテーブルを巻き添えにしながら床に激突する。\n　慌てて振り返ると、白衣の女性が一升瓶を片手に正拳突きを繰り出していた。\n「ま、前原博士……？」\n　前原博士は一升瓶の中身をごっくごっくと飲み干し、据わったまなざしで育良と男を薙ぎ払う。\n　そして言った。\n「酔拳」\n「は、はあ……」\n「ノーカラテ、ノーエージェント」\n「空手なのか酔拳なのか、はっきりしてください」\n「どっちでもいいじゃない、そんなこと」\n　くるりと背を向けてのしのしと去っていく前原博士を見送って、男は呟く。\n「なんなんですか、あれは。昼間から泥酔してたみたいですが」\n「ははは、暇なんでしょうね。収容違反でも起きない限り、やることありませんから」\n「そうなんですか？」\n　男が意外そうに尋ねると、育良は苦笑いする。\n「こんな場末のサイトだと、大したオブジェクトは収容されていませんからね。セキュリティ担当も正門と裏門にしか配置されていませんよ」\n　だが男は落ち着かない様子で、彼の背後を指さした。\n「しかしそちらに、重装備のセキュリティ担当が見えますが」\n　彼の指す方向には、対爆スーツを装備した人物がラーメンをすすっていた。\n　育良は首を振る。\n「彼もただのエージェントです。厚木さんですよ」\n「なぜあんな格好を？」\n　すると育良は首を傾げてみせた。\n「昨日は放射線防護服でしたから、変化をつけたかったんでしょうかね？」\n「意味がわかりませんが……」\n「奇遇ですね、俺もそうです」\n　男は黙り込んだ。\n　ふと気がつくと、テーブルの上に唐揚げの皿が置かれている。用意された昼食だと思った男は、とりあえず箸をつけることにした。\n「いただきます」\n　だが次の瞬間、男は育良に取り押さえられる。\n「待って下さい！　殺す気ですか!?」\n「な、何を言ってるんですか、エージェント・育良!?」\n　すると育良は唐揚げをじっと見て、声をかける。\n「虎屋博士？　虎屋博士ですか？」\n　当然だが返事はない。\n　育良はほっとした表情で、男を解放した。\n「問題なさそうですね」\n「意味がわかりませんが……」\n　そこに髭面の男が隣に座ってきた。\n「虎屋博士なら、猫宮のカフェの手伝いに行ってるぞ。こいつはただの唐揚げ、俺の昼飯だ」\n　それを聞いた育良は、ガタッとイスを蹴って立ち上がった。\n「手伝い？　何の手伝いって言ってましたか、差前さん？」\n「スコーンを差し入れるって」\n「うわあ！　収容違反だ！」\n　育良は走り出す。\n\n　育良が走り去った後、男はしばらく呆然としていた。\n　沈黙と同時に、周囲の会話が聞こえてくる。\n「大和博士、こないだ申請があったＤクラス職員の補充の件ですが」\n「ああ、神山博士。ちょっとミーム汚染の実験をしてみたくなってね。若い女の子ばかり四～五人、都合をつけてくれないか。処女だとなおいい」\n「こないだみたいに、楽しむだけ楽しんで遺棄するのはやめて下さいよ。上に報告する以上、実験をしたという建前は守っていただかないと」\n　とんでもない会話が聞こえてきて、男は思わず振り向く。\n　だがもっと異常な会話が聞こえてきて、男は反対側を振り向いた。\n「ああ、俺だよ俺おれ。差前だよ。うん、例のオブジェクトは高く売れた。ああ、ダミーを収容室に入れておいたから問題ない。特異性が消失したっていう報告書だけ頼む」\n「な!?」\n　さっきの髭面の男が、スマホで誰かと会話していた。\n「次回の収容室補修の入札も、よろしく頼むぜ。じゃな」\n　楽しげに笑って、通話を終えるエージェント・差前。唐揚げを食べ始める。\n　男はおそるおそる、差前に声をかける。\n「このサイトは……いつもこうなんですか？」\n「うん。ところであんた、骨董品とか好き？」\n「いえ、別に」\n　首を振る男に、差前はチシャ猫のような笑みを浮かべる。\n「だったら、これから好きになればいいさ。お近づきのしるしに、これをあげよう」\n　彼が差し出した不気味な人形のストラップを、男は渋々受け取る。ストラップには”瞬きなんてさせない”の文字。\n「ど、どうも」\n「ポケットに入れとくと、たまにゴリゴリ音がするらしいぜ？」\n　楽しげに笑うと、差前は空になった皿を持って立ち上がった。\n\n　男は男子トイレの個室に入ると、やっと一息ついた。\n「なんなんだ、このサイトは。メチャクチャじゃないか」\n　ネクタイを緩めた男は、すぐに表情を変える。あまり好意的ではない類の笑顔だ。\n「管理官は不在で、通知が徹底されていない。警備は手薄。規則は守られておらず、職員の士気も低い」\n　男は笑みを浮かべたまま、こう呟く。\n「予想していたのはだいぶ違うが、これは好機だな」\n　男は内ポケットに手を入れ、通信機のスイッチを押す。\n「後は実行部隊に任せ……」\n　そのとき個室に、「ゴリゴリゴリゴリ」という音が鳴り響く。\n「えっ!?」\n　物を擦るような音ではなく、ゴリゴリいっているのは女性の声だ。\n「ゴリゴリゴリゴリゴリゴリゴリ」\n　男は思わず、さっきもらったストラップを取り出した。\n　安物の樹脂製人形は、特に何も変化はない。音が鳴るような仕組みは見当たらなかった。\n「なんで……？」\n　そう思ってふと見上げたとき、仕切の上から個室をのぞき込んでいた白衣の女性と視線が合う。\n「ごりごりごりごりごり」\n　前原博士は楽しげに、ずっとゴリゴリ言っていた。\n「うわあっ！」\n　思わず後ずさった男は、壁にぴったり背中をつける。\n「ここ男子トイレですよ！　何してるんですか、あなたは！」\n　すると一斉に、さっき見た顔ぶれがのぞき込んできた。\n　エージェントの育良、マオ、差前。そして大和博士、神山博士。エージェントたちは全員が拳銃を構えていた。\n　大和博士がニヤニヤ笑いながら呟く。\n「どうやら馬鹿は見つかったようだな」\n「な、何の話です？」\n　すると差前もチシャ猫みたいな笑顔で笑う。\n「なんで俺たちがここにいると思う？」\n　男はハッとして、渡されたストラップを見た。そのときようやく、樹脂製にしては不自然に重いことに気づく。\n「まさか!?」\n「発信器兼盗聴器ですよ。あなたが例の団体の潜入工作員であることは、以前からわかっていました」\n　エージェント・育良は男に銃口を向けたまま、淡々と告げる。\n　男はその瞬間、支給品の小型拳銃を抜く。相討ち覚悟で、一人でも道連れにしようとしたのだ。\n　だが引き金を引いても、弾は出なかった。\n　神山博士が気の毒そうに言う。\n「財団があなたに実弾を渡すはずはないですよね？」\n　次の瞬間、個室のドアが蹴破られる。前原博士だ。\n　彼女は間髪入れず、無言で男に拳を放った。タイルが砕ける音と共に、男の頬スレスレを拳がかすめる。\n　パラパラとタイルが落ちる中、前原博士は真顔で言った。\n「酔拳」\n　男は観念し、無言で両手を挙げる。\n「色気のない壁ドンですね」\n　マオが呟いた。\n\n　男がセキュリティ部隊によって連行された後、一同は建物の外に出ていた。\n　大和博士は通信機の守秘回線で、誰かと連絡を取っていた。\n「私だ。うん、御苦労。これで忌々しいクソ共も一網打尽だな。そうか損失はゼロか、そいつは素敵だ。いや、連行の必要はない。全員終了させろ」\n　その横で多数の人員が建物を出入りし、内装工事が始まる。\n　前原博士が大きく伸びをしながら、やれやれといった口調で呟いた。\n「これでやっと、この偽装サイトともお別れね。ここに通勤するの、結構面倒だったから助かるわ」\n　神山博士もスーツケースを手にうなずく。\n「半月ぐらいずっと、ここで本当に仕事をしていましたからね。おかげで全くばれなかったようですが」\n　人員の手配をした差前が、工事を見ながらのんびりと告げた。\n「明日の朝までには、元に戻してくれるってさ」\n　育良が感心しながら、何度もうなずく。\n「そしたらここは、別のフロント企業の保養所になるんですよね」\n「ああ、表向きは財団とも、今のフロント企業とも無関係だからな。連中が調査しても、何もわからんだろう。これで偽装任務・コードLOLは終わりだ」\n　差前の言葉に、育良はグッと拳を握りしめる。\n「凄いですね。こんなに手際よくテロを未然に防ぐなんて、財団はさすがです！」\n　前原博士が楽しげにうなずく。\n「うんうん」\n「それに職員全員が、あんなに見事に馬鹿な演技をできるなんて！　俺まで騙されそうになりましたよ」\n　すると前原博士が、形の良い眉を寄せた。いぶかしむように呟く。\n「全員？」\n　それを補足するように、マオが口を開いた。\n「作戦の概要を知らされていたのは、ここにいるメンバーだけのはずですよ。漏洩を防ぐため、他の職員には『一時的にここで通常の業務をする』という以上の任務は与えられていません」\n「あれ？」\n　首を傾げる育良の背後を、エージェント・速水のバイクが轟音と共に駆け抜けていった。\n「撤収前のひとっぱしりいいぃ！　やべえここのコース最高おおぅ！」\n「またあの馬鹿だ！」\n「おい捕まえろ！　非致死性の武器なら使ってもかまわん！」\n「タイヤ跡を消す苦労を少しは考えろ！」\n　作業着姿のエージェントたちが叫びながら、バイクの後を追いかけていく。\n「あれ？」\n　育良はもう一度首を傾げた。",
  "tags": [
    "jp",
    "tale",
    "エージェント・差前",
    "エージェント・育良",
    "三国技師",
    "前原博士",
    "大和博士",
    "注目記事",
    "神山博士",
    "虎屋博士",
    "骨折博士",
    "鬼食料理長"
  ],
  "author": "shinjimao",
  "created_at": "2014-11-19T03:46:57+00:00",
  "updated_at": "2021-06-20T11:42:58+00:00",
  "rating": 179,
  "_site": "scp-jp",
  "_fullname": "shinjimao07"
}