{
  "title": "SCP-875",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=875-New.jpg|caption=SCP-875の入口]]\n\n\n**アイテム番号:** SCP-875\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-875はすべての地図に軍事基地として記録され、当エリアを写したすべての衛星画像はプロトコル・ワトソン-24に従い改変されます。SCP-875に接近するどのような一般人も財団保護下に置かれ、クラスA記憶処理を施されます。処理後SCP-875に最も近い街である█████に開放して下さい。\n\nSCP-875-1の刺傷はサイト在勤の医療職員により、医療記録875-1-1に定められるアルカリで処置してください。深刻な場合は、蝕まれた手足の切断が認可されています。\n\n研究職員はセキュリティ職員2名の護衛なしでSCP-875に入ってはいけません。6名のメンテナンス職員をSCP-875の原子炉室に常在させて下さい。SCP-875の原子炉は一時間毎に裂け目をチェックされます。裂け目があった場合、すぐにSCP-875から退避してください。\n\nSCP-875-3の検体が活性化した場合、セキュリティ職員が即座に応じ、非致死性の手段で鎮圧してください。その後検体はサイト██に輸送され、研究スタッフが業務を引き継ぎます。\n \n**説明:** SCP-875は████年前のものと推定される地下ピラミッドで、████████砂漠に位置します。その時代の記録にはSCP-875が建造された跡はありませんが、形跡からSCP-875は人工であると示されています。SCP-875の外部の層は一般的な砂岩で作られていますが、内部層は未知の合金で構成されています。\n\nSCP-875の第一階層は、入口の洞窟から入ることができ、迷路や迷宮のような設計になっています。48時間ごとに迷路の壁と床にある機構がこの階の形状を変えます。特にこの区画、この建物の入口は人より全く高いところになるよう意図的に構成されるようです。いくつか感圧板や隠しレバーがあり、操作すると迷路の一定の区画を開き、またSCP-875-1の群れを開放されます。\n\nSCP-875-1は昆虫に似た小型の飛行生物で、長さ6センチメートル、質量3グラムです。外観は既知のどの種とも相似点が無く、地球外を起源とすることを示唆しています。SCP-875-1には強酸性の針があり、神経や腱に深刻なダメージを与えることが観察されています。群れの習性として、SCP-875-1の攻撃は最終的に手足を完全に液状化します。\n\nその突破口の位置が迷路の形状から到達可能であれば、事前に爆発物を使用することで難なく第二階層へ入ることができます。SCP-875の第二階層は4つの巨大な水槽の収容所となっており、水槽には水と同じ外観を持った液体が湛えられています。以下、この液体はSCP-875-2と呼びます。SCP-875-2に人体を晒すと、記憶喪失と同じ効果になり、加えて充足感と多幸感が得られます。\n\nメンテナンストンネルと思われるものを進むと、巨大な原子炉を収容したSCP-875の第三階層に着きます。原子炉はこの階層の大半を占めています。この原子炉はSCP-875が廃棄されてから財団が再発見するまでの期間、メルトダウンをしていないことから自己冷却していると思われます。ですが第一階層、第二回層、第四回層の機械を駆動させていると思われるため、原子炉の監視と維持処置が取られています\n\n第三階層の基礎を掘りすすめると、円形に配置された10個の低温静止容器と思われる物を持つ小型容器が現れます。それぞれの静止容器は、高さ約3メートル、重さ約240キログラムの、昆虫に似た巨大な生物を収容しています。3体の検体が静止容器の故障によって死亡し激しく腐敗しており、いくつかの検体も激しく損傷しています。これらの生物はSCP-875-3と呼びます。（SCP-875-3のバイオロジーについてのさらなる情報は検死 875-3-1を参照してください）\n\n[[collapsible show=\"画像分析\" hide=\"閉じる\"]]\n\n**SCP-875第1階層の壁に彫られた画像の分析**\n\n**1:** 二つの図案（おそらくSCP-875-3検体）が顔を向き合わせています。片方が、槍でもう片方を突き刺しているようです。\n\n**2:** 最初の画像と同じ図案が古代エジプト人の服装をした人間と向きあっています。図案は厚版の一種を持っているようです。人間の図案は遠くから最初の図案に向きあっており、おそらく対応を避けていることを示唆しています。\n\n**3:** 雫が落ちている大きな杯。最初の画像の図案が、服従していると思われる二人の人間の図案の隣に立っています。\n\n**4:** 二人の人間がロープを使って巨大な正方形を引っ張っているところを最初の図案が見ています。\n\n**5:** 死んだ人間の図案と思われる物の隣に最初の画像の図案が立っています。図案は[データ削除]を消費しているようです。\n\n**6:** 小さい長方形の中にいる最初の画像の図案。おそらくSCP-875-3の静止容器だと思われます。\n\n[[/collapsible]]\n\n++ 機密 - O5の許可が必要です\n\n[[collapsible show=\"許可を確認\" hide=\"閉じる\"]]\n████/██/██、以下の伝送を傍受しました。発信源は現在不明です。\n\n> 戦争の殺人者はすぐに戻る。交渉はありえない。以下の命令を実行しないことは、すなわち種の95%の絶滅を申し出ることである。それは憎悪であり（胎児を33名、その他7名殺した。）それは疫病であり（胎児を72名殺し、5名食べる）それは死であり（戦争の殺人者の助けを借りて脱出する）、そしてそれは\n\nこの時点より伝送は悪化し不明瞭になりました。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "地下",
    "変身",
    "昆虫",
    "構造",
    "毒性",
    "生命",
    "腐食",
    "自律",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-20T21:19:23+00:00",
  "updated_at": "2021-01-10T16:09:21+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-875"
}