{
  "title": "SCP-120",
  "content": "[[include info:start]]\n**SCP-120:** 순간이동용 물놀이장\n**원작:** http://www.scp-wiki.net/scp-120\n**저자:** 미상\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-120 \n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-120은 재단에게 있어 중요하기 때문에, 항시 비디오 카메라로 감시되며 무장한 경비원이 배치된다. 허가 없이 SCP-120을 이용하는 어떤 인원이라도 즉시 처분된다. SCP-120을 이용해야 하는 인원은 시설 오퍼레이터에게 신청서 (문서 #120-23) 를 제출해야 한다.\n\n긴급 시에 대상을 효율적으로 사용하기 위해서 필요한 정밀한 타이밍 예측과 조정을 해야 하기 때문에, SCP-120 의 보관 시설에 배치된 전체 인원은 당분간 시설장 ████████ (보안 파견대) (4등급), █████████ 박사 (연구팀) (4등급) 의 지휘 하에 놓인다.\n\n모든 도착지는 감시카메라로 감시되며 무장한 경비원에 의해 보호되고 있다. 이 장소들은 재단에 가치는 있지만 그렇게 중요하지는 않다. 그러나 연결되지 않는 도착지는 SCP-120 담당 인원에게 즉시 보고해야 한다.\n\nSCP-120의 목적, 시설과 도착지에 위치한 전초기지의 보호, 보존을 위해 기동부대 시그마-6 (\"경비행기\")가 창립되었다. 해당 기동부대는 ██번 사령부의 SCP-120 시설을 이용하는 특무부대, 방어 및 정비 담당 부대가 각각 한 부대 씩 있으며, 각 도착지에 배치된 예비 부대 다섯과 다른 SCP-120 관련 프로젝트에 할당된 부대 다섯으로 구성되어 있다.\n\n**설명:** SCP-120은 내측 지름이 약 2.5 m, 내측 깊이가 0.3 m인 연분홍색의 작은 아동용 물놀이장으로 보인다. 대상은 일반적인 비닐로 만들어진 것으로 보이지만, 어떤 수단 (설명문 전문을 보려면 연구 보고문 #120-32 참조)으로 파괴하려 시도해도 파괴할 수 없는 것으로 입증되었다. 물놀이장의 구조나 물놀이장에 압력을 가했을 때의 반응은 전형적인 물놀이장 (완만하게 압력을 가하면 압력을 가한 부분이 파여들어감) 과 같다. 그러나 대상은 놀라운 인장 강도를 가지고 있으며 영구적으로 늘이거나 찢는 것이 불가능하다.\n\n물놀이장 안에는 강하게 빛나는 유색의 액체같은 물질이 확인되었지만 이것은 우리 차원에서만 부분적으로 존재하는 물질로 보인다. 이 물질은 유기적, 무기적인 수단으로 움직이려고 해도 반응을 보이지 않는다. 그러나 이 물질은 부분적으로 다른 차원에도 존재하고 있다는 사실을 시사하고 있으며, 규칙적이고 정기적으로 희미하게 아른거리고 잔물결이 인다.\n\nSCP-120의 매우 흥미롭고 편리한 특성은 재단 인원들에 의해 정기적으로 사용되고 있다. 37.8 kg 미만의 짐을 가진 (의류 포함) 인간이 물놀이장에 들어가면 도착지 11군데 중 1곳으로 이동된다. 이에 대한 자세한 정보는 부록에 기록되어 있다.\n\n이 특성이 기능하기 위해 필요한 특정 조건은 유전적으로 인간이어야 하며, 의식이 뚜렷한 상태여야 하고, 지정된 중량을 초과하지 않으면서 물놀이장의 수면 안에 있어야 한다는 것이다. 이들 조건이 충족되지 않은 상태에서 SCP-120을 이용하려 시도한 피실험자는 액체 밑에 있는 물놀이장 바닥에 발이 닿는다고 보고했으며, 그 이외의 결과는 관측되지 않았다.\n\nSCP-120은 대규모 비상 사태가 발생했을 때 ██번 사령부를 위한 피난 수단으로써 사용된다. 그렇기 때문에 엄중히 경비되고 있는 강화된 별채에서 유지 보관되고있다. 피난 절차를 보려면 문서 #120-22 참조.\n\nSCP-120은 1992년 8월 31일 캘리포니아 █████ 지방 경찰 당국이 관할 구역에서 실종된 아이들을 조사하다가 발견됨으로써 재단의 주목을 끌었다. 감시 사령부가 정규 채널을 통해 자동적으로 대상에 대한 정보를 알아내었고, 소규모의 재단 요원들로 구성된 팀이 대상을 확보하고 제19기지로 운송하기 위해 파견되었다. 제19기지에서는 2년간 실험이 진행되었다.\n\n대상은 실험 이후 1994년에 현재의 장소인 ██번 사령부로 옮겨졌다.\n\n**부록:**\n\n**문서 #120-7: SCP-120 파괴 실험 결과 – 1993년 12월 24일 [요약판]**\n\n> 소형 톱: 30cm – **결과 없음**\n> 산업용 드릴: 강철제 드릴날 – **결과 없음**\n> 산업용 드릴: 다이아몬드제 드릴날 – **결과 없음**\n> 탄약: 9x19mm 패러벨럼탄 – **결과 없음**\n> 탄약: 5.56x45mm NATO탄 – **결과 없음**\n> 탄약: 7.62x39mm 탄 – **결과 없음**\n> 탄약: 120mm M830 HEAT탄 – **결과 없음**\n> 절단용 토치: 아세틸렌 – **결과 없음**\n> 절단용 토치: 수소 – **결과 없음**\n> 절단용 토치: 프로판 – **결과 없음**\n> 탄산가스 레이저 (피크 전력량: 100 kW) – **결과 없음**\n> 탄산가스 레이저 (피크 전력량: 500 kW) – **결과 없음**\n\n\n**문서 #120-10: SCP-120의 능력과 도착지에 대한 자세한 설명 - 1994년 2월 12일 [요약판]**\n\nSCP-120은 여러 갈래로 맺어진 차원들 사이를 통해 인간을 즉시 전송하는 능력을 가진 것으로 보인다. 대상을 사용하는 인물은 언제나 11개의 도착 지점 중 한 곳으로 이동된다. 도착지는 변함없는 패턴으로 순환된다. 11군데의 도착지와 도착지의 위치는 전파표지를 가지고 있는 D계급을 이용한 실험을 통해서 특정되었다. 다음은 이 도착지들 각각에 대한 설명문이다.\n\n**도착지 1: 태평양:** 이 지점으로 연결되어 있는 동안 SCP-120의 액체는 푸른 빛을 발산한다.\n\n이 상태에서 이동을 시도했을 시 위도 █████████°N, 경도 ██████████°W에 위치한 태평양의 해수면에서 평균 2 m 위의 지점으로 전송된다. 이곳에는 현재 재단 소속의 함선 (SCPS //데메테르// - 공식적으로는 기상관측선 USS //나사우//) 이 배치되어 있으며, 이 지점으로 연결되었을 때 SCP-120을 이용하면 해당 함선의 화물실 내부로 전송된다.\n\n기밀성이 높은 SCP 자료나 인원은 긴급 시 이곳으로 보낼 수 있다. 그리고 만일에 대비하여 배는 저위험성을 띄는 SCP를 보관하거나 대응할 준비가 되어 있다. SCP-120에서 해당 위치에 \"접속\"하기 위해 사용된 D계급 인원은 한정된 범위에서 헬기로 인양하거나, 재활용하거나, 그대로 처분하고 시체는 보관한다. \n\n이 위치를 식별하는 데 사용된 D계급 인원이나 전파표지는 회수하지 않고 그대로 두며, 이들이 사람이 사는 곳 근처 해안에 표류했을 경우에는 기밀을 유지하기 위해 다시 회수해야 한다. \n\n해당 도착지에는 임의의 숫자 1번이 지정되었으며, 다른 도착지에 비해 특별한 점은 보이지 않는다. 1번 도착지로 연결된 이후에는 도착지 2~11 까지 순서대로 도착 지점이 바뀌며, 순환이 끝날 시 다시 1번 도착지로 연결되어 순환을 반복한다.\n\n부상의 위험이 있기 때문에, 폭풍우가 불 때 SCP-120을 이용해 이 지점으로 이동하는 것은 권장되지 않는다.\n\n**도착지 2: 그린란드:** 해당 도착지로 연결될 때 SCP-120의 액체는 밝은 흰색 빛을 발한다.\n\n이 상태에서 이동을 시도했을 시 위도 █████████°N, 경도 █████████°W에 위치한 그린란드의 지표면에서 1.5 m 위의 지점으로 전송된다. 이 도착지에는 재단 소유의 작은 시설이 건설되어 있으며, 공식적으로는 석유 사업 확대 목적의 시설로 위장되어 있다. 이 시설은 //데메테르//와 유사한 기능을 가지고 있으며, 활주로, 연료 보급 시설을 갖추고 있다.\n\n**도착지 3: 라그랑주점 3:** 지구-달의 라그랑주점 3에 위치한다. 액체의 색깔은 짙은 검은색을 띈다.\n\n이 지점의 조사와 연결 설정은 현재 우리의 기술로는 불가능하며, 어떤 라그랑주점 (3번, 5번, 8번, 10번, 11번 도착지) 으로든 SCP-120을 통해 물자와 인력을 보낸다 해도 유실되는 결과만 가져올 뿐이다. 작지만 위험한 SCP 객체를 전송하여 제거하는 방법으로 사용할 수 있을 지 모르지만, 목적지를 변경하기 위해서는 D계급 인원의 희생이 따르기 때문에 현재로써 해당 목적지는 단순히 방해 요소로 치부된다.\n\n**도착지 4: 히말라야:** 이 지점에 연결되었을 때 SCP-120의 액체는 2번 도착지에 연결되었을 때와 유사한 흰색 빛을 발한다.\n\n이 상태에서 이동을 시도할 경우 위도 █████████°N, 경도 █████████°E에 위치한 히말라야 산맥의 한 산으로 전송된다. 해당 도착지는 D계급의 시체 처분 및 은폐, 필수품 보관, 피난과 야영 (극단적인 상황에 처했을 경우에만) 목적으로 8 m 높이의 구멍을 파 캐노피를 덮는 소규모의 개발만 이루어졌다. \n\n이 도착지로 연결하는 데 사용된 D계급 인원은 4번 도착지에 손해가 끼쳐질 위험을 감소시키기 위해 전송시키기 전 진정제와 신경독의 혼합물을 주사하여 인도적으로 처분하도록 되어 있다.\n\n**도착지 5: 라그랑주점 5:** 3번 도착지와 동일하다.\n\n**도착지 6: 사하라 사막:** SCP-120의 액체는 노란색 빛을 발한다.\n\n이 상태에서 이동했을 시 경도 █████████°N, 위도 █████████°E의 사하라 사막에 있는 재단의 전초기지로 전송된다. 기밀 관계상 이 시설에는 어떤 중요한 SCP 객체라도 격리시킬 수 없으나, 사령부의 인원을 대피시키고 문서들을 옮기는 데 이상적이다.\n\n**도착지 7: 고비 사막:** SCP-120은 갈색 빛을 발한다.\n\n이 상태에서 이동할 시 경도 █████████°N , 위도 ██████████°E의 고비 사막에 위치한 작은 전초기지로 전송되지만, 6번 도착지의 전초기지와 동일하다.\n\n**도착지 8: 라그랑주점 2:** 달의 반대편에 있으며, SCP의 처리에 적합하므로 많은 가능성이 엿보이지만 3번 도착지와 동일하다.\n\n**도착지 9: 비의 바다:** 이 지점으로 연결되었을 때 SCP-120의 액체는 차분한 회색 빛을 발한다.\n\n이 도착지는 월면에 존재하는 비의 바다라는 비교적 평평한 구획이다. 대규모의 자금과 D계급 인원을 투입하여 작은 전초기지가 설립되었다. 이 도착지는 재단의 가장 안전한 장소중 하나로 치부된다.\n\n**도착지 10: 라그랑주점 4:** 3번 도착지와 동일하다.\n\n**도착지 11: 라그랑주점 1:** 3번 도착지와 동일하다.",
  "tags": [
    "en",
    "scp",
    "순간이동",
    "안전",
    "액체",
    "인공물",
    "통로",
    "파괴불가능"
  ],
  "author": "lanlanmag",
  "created_at": "2015-11-21T08:43:57+00:00",
  "updated_at": "2025-01-04T06:31:44+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-120"
}