{
  "title": "SCP-6881 SUPPLEMENTARY DOCUMENT ‘INDIA’",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[module CSS]]\n/* HEADER */\n :root{\n   --header-title: \"SERAPIS\";\n   --header-subtitle: \"WARNING - PROCEDURE DRAFTING IN PROGRESS\";\n}\n\n div#extra-div-1{\n     background-image: url(https://i.imgur.com/Q2TCZnd.png);\n     filter: opacity(.25);\n}\n\n @media (max-width: 767px){\n     #header h1{\n          position: relative;\n          top: -.5rem;\n    }\n     #header h2{\n          margin-top: -.5rem;\n    }\n}\n\n .meta-title{\n     color: hsl(0, 0%, 0%);\n     font-family: \"Montserrat\", sans-serif;\n     text-align: center;\n     letter-spacing: 1px;\n}\n\n #breadcrumbs{\n     display: none;\n}\n\n .pseudocrumbs{\n     margin: -2em 0 1em;\n     text-align: center;\n}\n\n/* FORMATTING */\n body{\n     color: hsl(0, 0%, 0%);\n     text-underline-offset: 2px;\n}\n\nh1,\n h2,\n  h3,\n   h4,\n    h5{\n     text-align: center;\n     word-break: unset;\n}\n\n hr{\n     height: 0;\n     margin: 1em 0;\n\n     background-color: transparent;\n     border-top: 1px solid hsl(0, 0%, 0%);\n}\n\n .collapsible-block{\n     margin: 1em 0;\n}\n\n .colmod-block ul li.folded .colmod-link-top .foldable-list-container a{\n     animation: blink .8s ease-in-out infinite alternate;\n}\n\n @keyframes blink{\n     0%{\n        color: transparent;\n    }\n     50%, 100%{\n        color: hsl(355, 100%, 37%);\n    }\n}\n\n .scp-image-block.block-right{\n     margin: 0 0 1em 2em;\n}\n\n/* CUSTOM BLOCKS */\n div.interview{\n     margin: 1em 3em;\n     padding: 0 1em;\n\n     background-color: hsl(0, 0%, 96%);\n     border: 3px double hsl(0, 0%, 60%);\n}\n\n @media (max-width: 479px){\n     div.interview{ margin: 1em 0; }\n}\n\n @media (min-width: 480px) and (max-width: 580px){\n     div.interview{ margin: .5em; }\n}\n\n div.interview.interview-info{\n     background-image: url(https://scp-wiki.wdfiles.com/local--files/scp-style-resource/DoxYSJAV4AET63r.png);\n     background-position: top center;\n     background-repeat: no-repeat;\n     background-size: contain;\n}\n\n .footing::before{ /* ---- Page Footing ---- */\n     content: \" \";\n     position: absolute;\n     bottom: 1px;\n     left: 0;\n     right: 0;\n     border-bottom: 2px solid hsl(0, 0%, 0%);\n}\n\n .footing{\n     position: relative;\n     bottom: -2px;\n     margin-bottom: 2px;\n     border-bottom: 1px solid hsl(0, 0%, 0%);\n}\n[[/module]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n||~ SCP-6881 || **Project: SERAPIS** ||\n||||= Supplementary Document ‘INDIA’ ||\n\n||= [[image https://i.imgur.com/Q2TCZnd.png style=\"width: 150px;\"]] ||\n[[/div]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nSCP-6881 SUPPLEMENTARY DOCUMENT ‘INDIA’\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[scp-6881|Project: SERAPIS]]] >> Supplementary Document ‘INDIA’\n[[/div]]\n\n@@ @@\n\n[[=]]\n\n[[include :scp-wiki:component:coltop\n| show=File: UNKNOWN\n| hide=− File: UNKNOWN\n]]\n\n[[<]]\n> **GALLIO:** This isn’t how I thought this would go down..\n> \n> **????:** Were you expecting us to sit on a bench in a Moscow park, and exchange code words? Or maybe a conversation via dead drop? The Foundation aren’t common spies, Agent Gallio. We can be a lot more civilised than that. How’s the langoustine?\n> \n> **GALLIO:** Makes a change from the cafeteria burritos.\n> \n> **????:** The scallops have too much lemon. It’s overpowering. Still, it can be forced down.\n> \n> **GALLIO:** I’m waiting for the other shoe to drop. Think we can get down to business before the main course?\n> \n> **????:** You’re a very impatient man, Agent. A benefit in many aspects of your work but not always appropriate.\n> \n> **GALLIO:** I’m not an agent any more.\n> \n> **????:** As you said when the O5 Council initiated Project: SERAPIS. Then you were an agent again, and then you were stripped of the designation. So now you exist in an administrative limbo. An employee who is employed for nothing. An agent without a case.\n> \n> **GALLIO:** You know a lot about me. And I don’t know squat about you. Add that to the fact I got invited to a fancy place out of nowhere to talk with someone I’ve never met and you understand why I feel kind of nervous. It’s not that I don’t appreciate the free lunch, it’s just I like to know who’s paying.\n> \n> **????:** Of course. We’re just trying to avoid the usual tiresome skulduggery. We find ourselves at a curious moment in Foundation history when the Council is not all of one mind. A significant minority does not agree with the decision to shut down Project: SERAPIS. In fact, we did not agree with its original purpose, but since it has outgrown that purpose, we want it back. Odd how these things work out, but here we are.\n> \n> **GALLIO:** The purpose was to research the history of SCP-6881 and the area around it. Nothing wrong with knowing what you’re up against, especially when it’s already wiped out the first Mobile Task Force we sent after it.\n> \n> **????:** True, but have you considered the fundamental flaw at the heart of Project: SERAPIS? It is a paradox that a man of your experience must have seen before the first council representative had left your office.\n> \n> **GALLIO:** Of course I did. But everything the Foundation does has a double and triple meaning behind it somewhere. Especially when it’s the O5 Council giving the orders. It’s not surprising there’s something hinky behind Project: SERAPIS, too. The paradox is that Project: SERAPIS was set up to research Shibbet’s Vale and all the anomalous events that happened there, as far back as I could find. But that’s the problem. The project was initiated after an operation was launched against SCP-6881, the entity underneath Shibbet’s Vale.\n> \n> **????:** Which means?\n> \n> **GALLIO:** Which means the Foundation knew there was something anomalous there already. The O5 Council was already aware of the area’s anomalous history, otherwise they wouldn’t have sent the MTF into the caves under Shibbet’s Vale looking for what caused it. They had me researching something they had to already know about.\n> \n> **????:** Yet you conducted Project: SERAPIS to the best of your ability anyway.\n> \n> **GALLIO:** It’s my job. I do what I’m told. Besides, it’s not the weirdest thing the Council has ever ordered.\n> \n> **????:** Did you give any thought to what the purpose of Project: SERAPIS really was?\n> \n> **GALLIO:** My guess, it was a test to see how much about Shibbet’s Vale could be dug up by someone with the inclination and the resources. They already knew the place’s history, or at least most of it. They wanted to know if anyone else could uncover it, so they set me to doing it.\n> \n> **????:** And that naturally leads to a second conclusion.\n> \n> **GALLIO:** There’s something about Shibbet’s Vale the O5 Council doesn’t want the world to know. They cancelled Project: SERAPIS before I got too close to whatever it is.\n> \n> **????:** As perceptive as we expected, Agent Gallio. And that is where our new relationship comes in. I represent the members of the O5 Council who are themselves in the dark about what lies under Shibbet’s Vale. We are most concerned to know something happened there that our fellow members wish to keep secret. It undermines the integrity of the council to have some party to relevant information, and others ignorant of it.\n> \n> **GALLIO:** I’m gonna go out on a limb here and say these Council dissidents want Project: SERAPIS to continue.\n> \n> **????:** Correct. And we’d like you to continue leading it.\n> \n> **GALLIO:** I knew this lunch was too fancy to be free.\n> \n> **????:** We will fully support you. Protect you, as well, if that’s what you’re worried about. And do not pretend, Agent, that you are not as driven as we are to find out what lies at the end of this rabbit hole. You want to know what happened at Shibbet’s Vale. You want to know what SCP-6881 actually is.\n> \n> **GALLIO:** Curiosity isn’t the best reason to dive back into the field.\n> \n> **????:** Maybe. But we both know, Agent Gallio, it’s enough. It looks like the main course is here. The sea bass. Good choice, agent.\n[[/<]]\n\n[[include :scp-wiki:component:colend]]\n\n[[/=]]\n\n@@ @@\n\n+++ ##900|► Play##\n\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**GALLIO:** This is Agent Hector Gallio. The following information is classified Level 5 under Project: SERAPIS. O5 Eyes Only.\n\nA military base, Camp Whitetail, was established at Shibbet’s Vale firstly as an internment camp in 1941, and later an Air Force facility at the beginning of the Cold War in 1947. It was used for pilot training in the use of reconnaissance aircraft and interpreting aerial photography. It was also a training base of the Air Rescue Service. The camp was closed in 1954 under circumstances that were not made a matter of public record.\n\nFoundation contacts in the Air Force searched for information on Camp Whitetail and located a set of transcripts that were classified just before the base’s closure. They were of a series of radio transmissions from the base. The sender was later confirmed as Staff Sergeant Amos Hazel.\n\nAir Force personnel records state that Staff Sergeant Hazel: died in a motor accident on the base shortly before it was shut down, along with Airman Second Class Waldo Kirchner and Airman Second Class Madeline Little. The transcript indicates this is not the truth.\n\n[[/div]]\n[[/div]]\n\n+++ ##900|■ Stop##\n\n@@ @@\n\n= **SHOW FILES**\n\n@@ @@\n\n[[collapsible hideLocation=\"both\" show=\"SHOW — Camp Whitetail Transmission 1954 [CLASSIFIED 5/SERAPIS]\" hide=\"− HIDE\"]]\n\n[[include :scp-wiki:component:image-block\n|name=hazel.jpg\n|caption=Staff Sgt. Amos Hazel, pictured during training 1951\n]]\n\n> **Hazel:** This is Staff Sergeant Amos Hazel, Air Rescue Service. I am in the commissary basement of Whitetail Air Force Base. I think I’m going to die here. I don’t hold out much hope of someone coming to get me even if they hear this transmission. The only people who are going to hear it are the military. The order will be, leave him there. It’s better to let him die than open that place up again. And airmen follow orders.\n> \n> I can’t get out of here, but I can use this old radio set to make the truth heard. If it’s still hooked up to the antenna topside, there’s a chance someone will hear it. Not a great chance, but it’s all I have left except shelves full of C-rats and the poison in the rat traps.\n> \n> I’m in training as a pararescueman. I’m a medic first, everything else second. I always thought I’d buy it jumping out of an airplane or being left behind enemy lines when a mission goes wrong. Heroic, I guess. And quick. It’s not going to end that way, but at least I have time to get the truth out there. My momma always did tell me to count my blessings.\n>\n> This all happened two days ago. We’d had evening chow and I was smoking outside the barracks. Airman Little came up to me. I know her from the motor pool. I got the feeling the officers saw her as trouble, but then they think that about all the colored personnel. I didn’t know her well. I didn’t really know anyone.\n\n[[include :scp-wiki:component:image-block\n|name=little.jpg\n|caption=Airman Madeline Little, taken from a 1953 newsreel announcing her recruitment as the first black female airman.\n]]\n\n> (//Splice to military grade personal tape recorder. Outside at night.//)\n> \n> **Little:** Hazel, right?\n> \n> **Hazel:**  That’s me. Uh, sorry, I forget.\n> \n> **Little:**  Little.\n> \n> **Hazel:**  Oh yeah. You sure it’s okay for you to be out here, Airman Little? You don’t wanna get chewed out for nothing.\n> \n> **Little:** It’s not okay. It is very definitely not okay, none of this is.\n> \n> **Hazel:**  Something wrong?\n> \n> **Little:**  You’re a staff sergeant.\n> \n> **Hazel:**  The stripes says so.\n> \n> **Little:**  So you can get outside the fence, right? If someone stops us you can say, I got this official duty, she’s with me. You can do that?\n> \n> **Hazel:**  I could, yeah. But I don’t. I’m gonna finish this smoke and turn in.\n> \n> **Little:**  You gotta come with me. Outside the fence, just a little way. I can’t go on my own, no way the assholes on the gate would let me sweet-talk my way out.\n> \n> **Hazel:**  There’s good reason for that. This is an intelligence base. The Colonel runs it tight.\n> \n> **Little:**  Can I ask you to trust me?\n> \n> **Hazel:**  Sure, I guess.\n> \n> **Little:**  Come with me outside the fence. I have to show you something. I have to show it to someone and there’s no one else.\n> \n> **Hazel:**\tAm I gonna get jumped by a dozen guys the moment we’re past the lights?\n> \n> **Little:** What? No!\n> \n> **Hazel:**\tBecause you hear things.\n> \n> **Little:**\t Then bring a gun.\n> \n> **Hazel:**\tWell, my smoke’s done.\n> \n> **Little:**\tAnd?\n> \n> **Hazel:**  This had better be good.\n\n[[include :scp-wiki:component:image-block\n|name=kirchner.jpg\n|caption=Airman Robert Kirchner, pictured 1945 during a briefing in Italy.\n]]\n\n> (//Splice. Outside at night.//)\n> \n> **Kirchner:** Halt!\n> \n> **Little:** Kirchner’s on duty.\n> \n> **Hazel:**  He a good guy?\n> \n> **Little:**  Not really.\n> \n> **Kirchner:** They call it Camp Whitetail, but it looks like Sergeant Hazel is stepping out with the black tail tonight.\n> \n> **Hazel:** Get bent, Kirchner.\n> \n> **Kirchner:** Hey, I have a duty to this great nation of ours to protect us from the agents of the Red Menace. How do I know you and the house girl ain’t meeting some Ivan to hand over state secrets in the woods?\n> \n> **Hazel:** Give it a rest. I just need to head out to check one of the floodlights with the mechanic here.\n> \n> **Kirchner:** Sure you do. Damn, Hazel, I didn’t think you had it in you. She’s cute, if you like that kind of thing.\n> \n> **Little:**  Drop dead twice, asswipe.\n> \n> **Kirchner:** Got a little firecracker there.\n> \n> **Hazel:** You gonna let us past or not, Airman?\n> \n> **Kirchner:** Pulling rank on me, Hazel? Never pegged you as the type.\n> \n> **Hazel:** And I never thought I’d ever catch you being a snuffy, either.\n> \n> **Kirchner:** Hey, never let it be said I stood between a man and some bayonet drill. Gotta say, though, It’s gonna be a long night to stand guard out here. You know, I find I always see worse when I got something to smoke.\n> \n> **Hazel:**  Here. There’s only one missing.\n> \n> **Kirchner:** Thanks, sarge! You have a great evening.\n\n> (//Splice. Outside at night. Footsteps through undergrowth//)\n>\n> **Little:** It’s here. See it?\n> \n> **Hazel:** I can’t see anything.\n> \n> **Little:** In the grass, there. Just before the trees. See it?\n> \n> **Hazel:** Oh god.\n> \n> **Little:** It’s what I thought, right?\n> \n> **Hazel:** Sure is.\n> \n> **Little:** I was working up high on the aerial when I saw it. I thought, there’s no way, but I grabbed some binoculars and got a better look. I know I should have gone straight to an officer but I didn’t want to be the dumb girl who saw a mannequin or a dead deer or something and thought it was… you know.\n> \n> **Hazel:** A body.\n> \n> **Little:** You’re a medic. You’ve seen them.\n> \n> **Hazel:** In anatomy class. Not in the wild, so to speak. But that’s definitely a body.\n> \n> **Little:** Oh, god. So I was right. He’s naked, how the hell did he end up out here?\n> \n> **Hazel:** People get up to all kinds of things in the woods. But I don’t think he was meeting a sweetheart out here. See?\n> \n> **Little:** He’s… hollow.\n> \n> **Hazel:** Looks like the whole organ tree’s gone. One incision at the clavicle down to the groin. Chest and abdomen empty. You okay, Little?\n> \n> **Little:** Yeah. I guess\n> \n> **Hazel:** If you’re going to throw up, make sure it’s a good step away.\n> \n> **Little:** I’m fine. I can keep it together. Is he from the base?\n> \n> **Hazel:** I don’t think so. He looks a little old. Too much spread. Either he pilots a desk or he’s a local, maybe from Scarslow.\n> \n> (//Cracking branches.//)\n> \n> **Kirchner:** Ah, shit.\n> \n> (//Gun cocking.//)\n> \n> **Hazel:** All my born days, Kirchner, I nearly shot you. Did you follow us out here?\n> \n> **Kirchner:** I thought I’d get an eyeful your little jezebel.\n> \n> **Little:** You creepy asshole! I should neuter you like a dog!\n> \n> **Hazel:** Stand down, Little, we already got one dead guy here.\n> \n> **Kirchner:** Holy shit! Is that a stiff?\n> \n> **Hazel:** Sure is. No idea who.\n> \n> **Kirchner:** How’d he get like that? Did a bear get at him?\n> \n> **Hazel:** This wasn’t an animal. He’s been cut open. Real neat.\n> \n> **Little:** I don’t see the rest of him anywhere. He got any marks on him? Tattoos, scars?\n> \n> **Hazel:** Not that I can see.\n> \n> **Kirchner:** We gotta have a story for why we were out here. She snuck out and you and me were chasing her, right? That’ll wash.\n> \n> **Little:** How come I got to be the one going AWOL?\n> \n> **Hazel:** We don’t need a story.\n> \n> **Kirchner:** What do we tell the Colonel when he asks why we were here?\n> \n> **Hazel:** Nothing.\n> \n> **Little:** We’re reporting this, right?\n> \n> **Hazel:** No.\n> \n> **Little:** Why not?\n> \n> **Hazel:** Because that’s a medical swab.\n> \n> **Little:** Where?\n> \n> **Hazel:** There.\n> \n> (//There is a sound of something wet.//)\n> \n> **Kirchner:** Oh god, don’t put your hand in there.\n> \n> **Hazel:** See? Someone did surgery on this guy. Probably when they emptied him out.\n> \n> **Little:** How did you even see that?\n> \n> **Hazel:** I notice the small things. There’s no surgical hospital in Scarslow, or on this side of the Mourning Cloaks. The only operating theatre anywhere nearby is back at the base, in the classified sector.\n> \n> **Little:** You think someone at the base did this?\n> \n> **Hazel:** I wish I didn’t, but I don’t see many other options.\n> \n> **Little:** How many people could cut him open like that?\n> \n> **Hazel:** I could do it. Any of the PJ’s in Air Rescue could. The medics at the base. Emptying a guy out and keeping it neat isn’t the most involved of operations.\n> \n> **Kirchner:** So it could still be some back alley doc in Scarslow?\n> \n> **Hazel:** Maybe. If he got his hands on standard issue medical supplies, and if he decided the best place to dump the body was within sight of a military base.\n> \n> **Kirchner:** Come on, Hazel, what do we do?\n> \n> **Hazel:** Go back to base. Ask around. Find out if we can trust the Colonel and the officers. Little, could you have seen it from anywhere but up on the aerial?\n> \n> **Little:** No way. I was up real high before I got an angle.\n> \n> **Hazel:** Then it’s not likely anyone else will spot him, and he sure isn’t going anywhere.\n\n> (//Splice. Radio broadcast.//)\n> \n> **Hazel:** I know that by the book, I should have high-tailed it to the MPs or a superior officer as soon as I realised there was a dead guy there in the grass. But I had my reasons for keeping it under my hat for the time being. The medical swab was one. There were others.\n> \n> If I had the choice again, knowing what I know now, I think I’d have done the same thing. Everything else, I would have changed. None of this would have happened at all if Little hadn’t come to me for help. I don’t blame her, though. Looking back on it I guess she chose me because who the hell else was she going to talk to?\n> \n> That night, we hit the classified wing. It was no picnic getting in, and there was no way I could explain ourselves away if we got called out. But there was plenty I had to be sure about. Kirchner came with us. Turns out he’s more useful than a pail in a sandstorm after all. Not much, but a little.\n\n\n> (//Splice. Inside a building. Everyone is very quiet. Keys jingle and a door opens.//)\n> \n> **Kirchner:** Here. The pharmacy.\n> \n> **Little:** How come you got keys?\n> \n> **Kirchner:** I made a bunch of copies. I have a kind of… side gig going on. They got a lot of morphine and such here, I saw a gap in the market.\n> \n> **Little:** You asshole, that was you? They damn near strip-searched us when that stuff turned up missing! Someone says drugs, suddenly the MPs are rounding up the blacks!\n> \n> **Kirchner:** Hey, I’m just trying to get by, okay?\n> \n> **Hazel:** Just a reminder we’re committing a pretty serious crime here so maybe we want to keep things a little quieter. Kirchner, this place connects to the classified wing?\n> \n> **Kirchner:** Yeah, through there. Pretty sure there’s the first floor and then twobasements. A lot of medical stuff goes down there. People say they’re working on space medicine.\n> \n> **Hazel:** Space medicine?\n> \n> **Kirchner:** Yeah, how to keep people alive if they put them on a space rocket. That’s how come it’s all so secret.\n> \n> **Little:** Maybe that’s where the stiff was from. Medical experiments.\n> \n> **Kirchner:** You thought that maybe it’s a cadaver they were using? Like, someone who was already dead? Not a murder at all?\n> \n> **Hazel:** It was a lot too fresh for that. But if it turns out you’re right, that’s what we’ll find, and we can all go back to our barracks and forget about all of this.\n> \n> **Kirchner:** Through here.\n> \n> **Little:** So this floor is Clerical. Basement one is Radiography and Basement two is storage.\n> \n> **Kirchner:** You know the shady stuff is in ‘storage’.\n> \n> **Hazel:** Agreed. We start there.\n> \n> **Kirchner:** I got a key somewhere here. Hang on.\n> \n> **Little:** You got an idea what we’re looking for, Hazel?\n> \n> **Hazel:** Anything out of place. Something that can’t be explained away as flight medicine research. And if there’s a bucket of spare internal organs lying around, that would be just peachy.\n> \n> **Little:** I’ll bear that in mind.\n> \n> **Hazel:** Listen, Little, I’m glad I don’t have to do this alone. Or with just Kirchner. You didn’t have to come down here.\n> \n> **Little:** I started this, I gotta see it through. I’m still surprised you weren’t mad I dragged you along to see that body in the first place.\n> \n> **Hazel:** I couldn’t blame you for not going to the Colonel. And better me than some prick like Kirchner.\n> \n> **Little:** Where is that termite?\n> \n> **Hazel:** Looks like he went ahead into storage without us.\n> \n> (//footsteps//)\n> \n> **Little:** I don’t see him. And this sure doesn’t look like storage.\n> \n> **Hazel:** Smell that? Disinfectant, and formaldehyde. All these lab benches are for working with biological samples. Lots of biohazard.\n> \n> **Little:** What’s that thing?\n> \n> **Hazel:** Electron microscope. And there’s an operating room through there. Looks state of the art.\n> \n> **Little:** It’s got a camera. They were filming it.\n> \n> (//footsteps//)\n> \n> **Little:** Someone’s coming. Should we hide?\n> \n> **Hazel:** Better to talk our way out of it.\n> \n> **Little:** For you, maybe.\n> \n> **Hazel:** Good point. Get out of sight, I’ll talk\n> \n> **Dr. Stenforth:** You! I gave instructions to be notified of anyone entering this level. Why are you here?\n> \n> **Hazel:** Dr. Stenforth? I’m supposed to collect a 7-29A from you. They didn’t tell me I had to ring ahead.\n> \n> **Dr. Stenforth:** Who are ‘they’?\n> \n> **Hazel:** Colonel Barker. It’s something from command, they’re doing an audit of all medical facilities.\n> \n> **Dr. Stenforth:** And what is a 7-29A?\n> \n> **Hazel:** Some form I think. I don’t know, I just work here.\n> \n> **Dr. Stenforth:** I have never heard of such a thing.\n> \n> **Hazel:** What do I tell Colonel Barker?\n> \n> **Dr. Stenforth:** Tell him to explain when he was promoted from base commander and became responsible for overseeing my work.\n> \n> **Hazel:** I think you’d better do that yourself, sir.\n> \n> **Dr. Stenforth:** I am not a ‘sir’. Military officers are ‘sirs’. I work with the Air Force, not for it.\n> \n> **Hazel:** I’ll try to remember that, sir.\n> \n> **Dr. Stenforth:** Sergeant, is it?\n> \n> **Hazel:** Staff Sergeant, yes.\n> \n> **Dr. Stenforth:** Your insignia says you’re a combat medic. Why is a pararescueman from the Air Rescue Force running errands?\n> \n> **Hazel:** Tell the truth, sir, I jumped at the opportunity to take a look down here. Quite the set-up. I heard you’re working on how to send people up in space rockets.\n> \n> **Dr. Stenforth:** What I do here is classified. But if people will insist on talking, I am working on high altitude medicine. Are you quite done, Staff Sergeant?\n> \n> **Hazel:** Is that a morgue through there?\n> \n> **Dr. Stenforth:** This is a medical facility.\n> \n> **Hazel:** Because, unless you’re the world’s worst surgeon, there are way too many cold lockers in there for anything short of a whole hospital. Boy, you must have a whole bunch of bodies coming through here, huh? You ever lose one?\n> \n> **Dr. Stenforth:** Why are you really here, Staff Sergeant?\n> \n> **Hazel:** You know, we’ve met. Not that you remember. We take on some of the medical duties around the base. Helping out when people get hurt, performing medicals, that kind of thing.\n> \n> **Dr. Stenforth:** Do you have a point?\n> \n> **Hazel:** Last year, I did a medical on you. And the strangest thing, I thought about something my uncle told me. He fought in Normandy with the 29th Infantry. He said when they took German prisoners, they sorted out the SS guys from the rest. Regular German army were fine, they were soldiers just like him. But the SS were different. You had to watch them real good. The way to tell them apart was the SS had a tattoo of their blood group under their arm. You saw that, you knew the guy wasn’t just a German, he was a Nazi.\n> \n> **Dr. Stenforth:** I have no tattoo.\n> \n> **Hazel:** No. But at your medical, I saw you have a scar there instead. A little square right where the blood group would be.\n> \n> **Dr. Stenforth:** It was from a riding accident as a child. I’m surprised you could even see it.\n> \n> **Hazel:** I notice the small things.\n> \n> **Dr. Stenforth:** Not everything.\n> \n> (//A gun cocks. Gunshots.//)\n> \n> **Dr. Stenforth:** You were wise to come armed, Staff Sergeant. But not to come alone.\n> \n> **Little:** Not alone, you son of a bitch.\n> \n> (//Footsteps. A scuffle. Stenforth yells.//)\n> \n> **Hazel:** Little, where did you come from?\n> \n> **Little:** The operating room. I stuck him with a scalpel. Are you hit?\n> \n> **Hazel:** Just grazed. I don’t know if he’s a good scientist, but sure is a lousy shot.\n> \n> **Little:** He went through the morgue.\n> \n> **Hazel:** I still got a few rounds left. If we don’t get Stenforth now, he’ll vanish into whatever system the CIA has for these ex-Nazis.\n> \n> **Little:** There were some weird things in the operating room. Plants.\n> \n> **Hazel:** Plants?\n> \n> **Little:** Yeah, in glass jars. With white berries on them. What are they making down here?\n> \n> (//A door is pushed open. Machinery noises//)\n> \n> **Hazel:** Now this is a lab.\n> \n> **Little:** What is all this stuff?\n> \n> **Hazel:** I don’t recognise any of this. Except the straitjackets. And the cages.\n> \n> **Little:** There’s someone in that one, on the floor. Oh god, it’s Kirchner.\n> \n> **Hazel:** Kirchner! Kirchner, are you with us?\n> \n> **Little:** Is he alive?\n> \n> (//Bolt drawn back, cage door opens//)\n> \n> **Hazel:** I’ll turn him over.\n> \n> **Kirchner:** (//gurgling//)\n> \n> **Little:** What’s wrong with his face?\n> \n> **Hazel:** What are they doing here, Kirchner? What happened?\n> \n> **Kirchner:** Don’t… don’t breathe it in…\n> \n> **Hazel:** Where’s Stenforth? Where did he go?\n> \n> **Kirchner:** (//gurgling//)\n> \n> **Little:** Don’t breathe in what?\n> \n> (//Metal door opens with a bang. Organic groaning commences from the new entrants//)\n> \n> **Little:** Oh Jesus, what are they? What in the hell are they?\n\n\n> (//Splice. Radio broadcast.//)\n> \n> **Hazel:** They were bodies, like the one we found outside the fence. Naked, slit open from neck to groin. But they were walking. And they were full of tangled plant matter, woods and brambles. Bunches of fat white fruit hung out of them. There was no recognition or intelligence in their faces.\n> \n> Stenforth had been keeping them in a holding cell with an automatic door. He’d opened it to spring them on us. There must have been a dozen of them lurching into that weird lab. What could I do? I fired and ran.\n\n\n> (//Splice. Laboratory. Organic groaning. Gunshots.//)\n> \n> **Hazel:** Go! There’s a blood trail through that door. Stenforth went through there!\n> \n> (//Running. Someone bangs against a door. The groaning is closer and louder.//)\n> \n> **Hazel:** Stenforth knows this place. He must have another way out.\n> \n> (//Little coughs//)\n> \n> **Hazel:** You okay?\n> \n> **Little:** When you shot them, there was this... dust that came out.\n> \n> **Hazel:** Spores?\n> \n> **Little:** Kirchner said don’t breathe it in, but how can you not breathe?\n> \n> (//Little coughs. Blood spatters on the floor.//)\n> \n> **Hazel:** Hey, hold on. We’ll get you out of here. Come on.\n> \n> (//Little breathes heavily. The groaning is more distant.//)\n> \n> **Hazel:** Something’s broken through the wall up ahead. Looks like there’s a cave on the other side. There’s blood, he went through it.\n> \n> (//Cave ambiance//)\n> \n> **Little:** It looks like a church. What’s a church doing down here?\n> \n> **Hazel:** I don’t know, but it ain’t Baptist.\n\n> (//Splice. Radio broadcast//)\n> \n> **Hazel:** There was a wooden statue of a woman on a block of stone. It looked like Stenforth had carved it himself. Her hands were raised and she had thorny vines wrapped around her. Smaller carvings of animals stood around her feet. He had piled up bones and animal hides in front of the stone.\n> \n> There were big clay jars around the edge of the cave. I could smell the formaldehyde. I didn’t open any of them, but I can make a good guess where the organs from those bodies ended up.\n> \n> Green shoots were growing from the walls and floor. Through the dead stone. They had little white flowers. Nothing that should ever grow in a cave. Somebody, Stenforth, I guess, had rigged up electric lights on the ceiling. There were chairs arranged like two rows of pews. Words were scratched on the walls but I couldn’t read them. I think they were in German. \n> \n> The blood trail went through the cave and out a side passage. Stenforth had come through there. I looked back to tell Little we should keep after him, but she was on the floor.\n\n> (//Splice. Cave interior//)\n> \n> **Hazel:** Hey, hey stay with me, Little.\n> \n> **Little:** I can feel it growing inside me. In my lungs. Like little fingers in my chest.\n> \n> **Hazel:** We’re gonna get you out of here.\n> \n> **Little:** How? Those things are behind us and the doc is ahead. Where do these caves even go? What if there’s no way out?\n> \n> **Hazel:** I’ll go up ahead and find one. You stay here.\n> \n> **Little:** I can’t walk, Hazel. I can’t hardly breathe.\n> \n> **Hazel:** I’ll come back.\n\n> (//Splice. Radio broadcast//)\n> \n> **Hazel:** The electric lights ran down a tunnel that lead off from the cave and branched into two. I followed the drops of blood. It was cold down there. Water dripped from the ceiling. Tree roots broke through the rock and there were those little white flowers again. It smelled of the forest floor, old leaf fall rotted into mulch.\n> \n> I felt something through the floor. It was like the heartbeat of something huge. I could hear its breathing. Passages led off into huge caverns full of plants, dense as a jungle. The blood trail continued on the other side of an underground stream. I had no idea where I was by then. I didn’t even know if I was still underneath the base.\n> \n> Then I turned a corner, and I saw him.\n\n[[include :scp-wiki:component:image-block\n|name=stenforth.jpg\n|caption=\"John Stenforth,\" 1949\n]]\n\n> (//Splice. Cave interior. Stenforth breathing heavily, a slight German accent in his voice.//)\n> \n> **Dr. Stenforth:** Staff Sergeant. Fancy seeing you here.\n> \n> **Hazel:** Doctor Stenforth. I guess you’re out of ammo or this meeting wouldn’t be so polite.\n> \n> **Dr. Stenforth:** My gun still has bullets. But it seems suddenly too heavy to lift. The strangest thing, it was my mind that carried me all this way, through one war and then into a new cold one. It excused the worst excesses of my work. But in the end it is not my mind that fails me, but my body. Your negress friend caught me by surprise. I fear the damage is irreparable.\n> \n> **Hazel:** Yeah, you don’t look so good. Right between the ribs. I’m thinking that lung’s collapsed. Chest cavity filling up with blood, soon it’ll collapse the other one.\n> \n> **Dr. Stenforth:** You have no idea what we are losing. Do you think the Soviets are not working on exactly the same thing? With me gone, we will be a decade behind them. No one knows this science like I do.\n> \n> **Hazel:** Science? Is that what your shrine back there is about? Science?\n> \n> **Dr. Stenforth:** It is a power peculiar to this place. Something I learned of years ago, when I first came here. There is a rational explanation, I am sure. But there is no time for that. I give her what she wants. I make her promises about war, about death, about destruction. Scouring our unclean peoples from the Earth. And she gives me her… her children. Her spores. Something I use with the bodies of the weak idiots I have shipped to my lab. Turn them into something useful.\n> \n> **Hazel:** You lost one. Either it walked out on its own or you got rid of it and it fell out of the garbage truck. That’s what we found, doc. That’s what brought us here.\n> \n> **Dr. Stenforth:** Yes. I wondered where that had gone. The roots did not take. It was useless. I had the commander dispose of it. Some slack-jawed idiot must have shirked his job and dumped it instead of taking it to the Scarslow incinerator.\n> \n> **Hazel:** That’s what happens when you use the Air Force as garbage men. Should have given it to the Army.\n> \n> (//Gun cocking//)\n> \n> **Dr. Stenforth:** Wait! Don’t you want to know what it is? What she can do? The things she has shown me? Don’t you want to know of the goddess?\n> \n> **Hazel:** Not particularly, doc.\n> \n> (//Stenforth’s voice fades as Hazel walks away//)\n> \n> **Dr. Stenforth:** Wait! Where are you going? You have to know! You have to know what she is! She is the end of everything! She is life and death! You can’t leave me here! You can’t leave me!\n \n> (//Splice. Radio transition//)\n> \n> **Hazel:** I found the place he was heading for. The cave reconnected to the basement, to this room. He was going for the radio set. When I saw him, he had about twenty minutes before he couldn’t breathe. That was an hour or so ago.\n> \n> That’s pretty much the whole of it. I’m sure Stenforth told the military he was working on bioweapons to beat the Reds, but he was really working for whoever that statue in the shrine was supposed to be. I got no idea what it is or where it’s from, if he brought it over from Germany or if it was always here. From where I’m sitting it doesn’t much matter. I’m going to go back to find Little. I don’t have much hope for her, either. Kirchner’s gone, but she has a chance. And if she isn’t Airman Little any more, I’ve still got a couple of bullets left to do what’s right.\n> \n>  As for me, I don’t rate my chances of getting back through the lab with those things walking around. I don’t have enough bullets left for one each and I have a feeling they won’t go down to harsh language. I’ll have to make a break for it. If I make it out, I have no idea what I’m gonna do. I’ll worry about that if it happens.\n> \n>  Whoever’s listening, I hope you recorded it or wrote this down, because I’m probably not going to be in a position to repeat it. Wish me luck, if you’re out there. This is Staff Sergeant Amos Hazel at Camp Whitetail. Out.\n\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"SHOW — COMMENTARY — DR. GALLIO: Camp Whitetail Transmission 1954 [CLASSIFIED 5/SERAPIS]\" hide=\"− HIDE\"]]\n\n[[div class=\"blockquote\"]]\n> **GALLIO:** Shortly after the transmission was received, Camp Whitetail was abruptly closed and its duties spread across other Air Force bases nationwide. The structures above ground were bulldozed and the basement levels were filled with concrete. The site remained unused by the US military and after passing out of Government ownership, parts of the site were later used for the Whitetail Lodge ski resort.\n> \n> Following the declassification of Cold War intelligence material in the 1980s, the United States admitted to employing Doctor Gunther Thielen, formerly of the SS, as a medical researcher and intelligence advisor, based at Camp Whitetail, where he used the name Doctor John Stenforth. He is recorded as having died of pancreatic cancer in 1954. The Air Rescue Service is the precursor to the US Air Force’s Pararescue Jumpers. One member of the Pararescue Jumpers, Alexander Berwick, would later commit a murder at the Whitetail Ski Lodge in an attempt to prevent the site becoming inhabited or developed. It is likely men in the Air Rescue Service were among those who heard Staff Sergeant Hazel’s last transmissions. The knowledge of something anomalous beneath Shibbet’s Vale were then passed down through the unit and its subsequent interactions, until they reached Airman Berwick, who took it upon himself to prevent the site being developed for tourism. I have requested Foundation assets in the military look into this possibility further.\n> \n> On a personal note, it is difficult to articulate how I feel about Project: SERAPIS being reopened. It is disconcerting to know there are elements in the O5 Council that will look ill on my continuing research. But it is true that I have an urge to delve deeper and find out what the source of this secret history is. And it also feels a necessary risk to uncover something that has been kept covered up since the Second World War or earlier. What is hidden, should be turned over and forced into the light. The Foundation has always existed to discover and catalogue, to codify and illuminate the world’s strangest corners. It is a necessary part of its mission. To see it done here feels just as necessary.\n> \n> That concludes my research into the events at Camp Whitetail in 1954. This information is classified Level 5, for O-12 eyes only. Agent Hector Gallio, signing off.\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"pseudocrumbs\"]]\n**| [[[scp-6881|Return to Project: SERAPIS]]] |**\n[[/div]]\n\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Ben Counter, Pacific Obadiah, & edited by LordStonefish, Lt Flops]]\n[[<]]\n=====\n> **Filename:** [https://i.imgur.com/Q2TCZnd.png Q2TCZnd.png]\n> **Name:** Overwatch Command Logo\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** [https://creativecommons.org/licenses/by-sa/3.0/ Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0)]\n> **Source Link:** [[[/desk-of-junior-designer-s-yvonne|Desk of Junior Designer S. Yvonne - SCP Foundation]]]\n\n> **Filename:** hazel.jpg\n> **Name:** Four American Airmen who were among seven surviving the crash of their Flying Fortress in the North Sea on the Return Trip from a bombing mission over Hamm Germany\n> **Author:** unknown\n> **License:** [*https://loc.getarchive.net/about Public Domain]\n> **Source Link:** [*https://loc.getarchive.net/media/four-american-airmen-who-were-among-seven-surviving-the-crash-of-their-flying Library of Congress]\n\n> **Filename:** little.jpg\n> **Name:** All American News 1944-11, 01\n> **Author:** unknown\n> **License:** [*https://loc.getarchive.net/about Public Domain]\n> **Source Link:** [*https://loc.getarchive.net/media/all-american-news-1944-11-no-1-13e7f1 Library of Congress]\n\n> **Filename:** kirchner.jpg\n> **Name:** Black fighter pilot series, Colonel Benjamin O. Davis seated with pilots at briefing in Italy.\n> **Author:** Toni Frissell\n> **License:** [*https://loc.getarchive.net/about Public Domain]\n> **Source Link:** [*https://loc.getarchive.net/media/all-american-news-1944-11-no-1-13e7f1 Library of Congress]\n\n> **Filename:** stenforth.jpg\n> **Name:** Adolf Busemann at Langley.jpg\n> **Author:** unknown\n> **License:** [*https://loc.getarchive.net/about Public Domain]\n> **Source Link:** [*https://commons.wikimedia.org/wiki/File:Adolf_Busemann_at_Langley.jpg Wikimedia Commons]\n=====\n[[/<]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n\n@@ @@",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "supplement"
  ],
  "author": "LordStonefish",
  "created_at": "2022-04-20T15:42:10+00:00",
  "updated_at": "2023-08-13T07:21:51+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "scp-6881-supplementary-document-india"
}