{
  "title": "SCP-5221",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:the-way-out]]\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n[[=]]\n++* ##black|BY ORDER OF THE OVERSEER COUNCIL##\n##black|This file is restricted to **O5 Clearance** only. Unauthorized access will result in immediate disciplinary action and termination of employment.##\n[[/=]]\n= **##black|Eight White Lies, Ten Black Hearts.##**\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n\n[[=]]\n[[collapsible show=\"Access File?\" hide=\"This Is What You Wanted.\"]]\n[[<]]\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item N°:** 5221[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Level 6/5221**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Pending[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n**Special Containment Procedures:** Due to recent events, SCP-5221 is out of commission. All information regarding SCP-5221 has been placed under the jurisdiction of O5-10, with the reasoning behind it classified. SCP-5221 will not be activated under any circumstance, regardless of the situation. Should any personnel — O5-10 in particular — find themselves attempting to use SCP-5221 to their own benefit, all privileges will be revoked, and the individual in question will be subject to disciplinary action.\n\n**Description:** SCP-5221 is the collective designation given to an object and its emitted events, designated SCP-5221-1, and SCP-5221-2.\n\nSCP-5221-1 is a metallic, pyramidical structure at approximately one kilometer in length and five hundred meters in height. SCP-5221-1 is located approximately two kilometers below the home of (formerly) O5-8, within the center of a primarily empty metallic chamber, save for SCP-5221-1. SCP-5221-1 appears to be suspended in the air using a constantly high emission of electromagnetic waves; these waves are discharged from five different cylindrical rods, each pointed at the vertices of SCP-5221. Located at the bottom of SCP-5221-1 is a small built-in chamber, capable of fitting one individual within it. This chamber is capable of discharging several collected frequencies within SCP-5221-1 into the brain via remote control. Further research into SCP-5221-1 itself has led to the realization of several different conflicting frequencies oscillating within the structure, similar to that of brainwaves.[[footnote]]It is believed that these frequencies are the 'missing memories' which ensue after the events of SCP-5221-2.[[/footnote]]\n\nSCP-5221-2 is the designation given to a daily event, discharged by SCP-5221-1. Every day, at 5 PM, 22 minutes, and 31 seconds, all residents of Orient, Oregon, will be unable to recall all of the previous day's events; all methods of attempting to recall them have been ineffective. During this time, the frequencies contained within SCP-5221-1 will begin to harmonize at 0.5–4 Hz.[[footnote]]These frequencies are particularly important, as they are the slowest recorded brainwaves in human beings. They are typically associated with the deepest levels of relaxation and restorative, healing sleep.[[/footnote]] Once this event has passed, the frequencies within SCP-5221-1 will once again continue to oscillate, conflicting severely with each other.\n\nThe event in which SCP-5221-2 occurs is effectively an artificial time-loop.\n\n----\n[[=]]\n[[span style=\"font-size: 150%;\"]]**{{Addendum 5221-1}}**[[/span]]\n[[span style=\"font-size: 110%;\"]]The Beginning[[/span]]\n[[/=]]\n----\nConstruction of SCP-5221 began on 2/10/2015 when O5-8 was discharged from Foundation hospitalization. O5-8 used a majority of his expenses, personal and otherwise, to fund the construction of SCP-5221. During this time, O5-8 kept a record of written logs, presumably to keep track of construction. These logs have been transcripted and recorded below.\n\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/2/2015\n\nI've been discharged.\n\nThirty-two days. Thirty-two days of worrying. I've been gone from her for over a month now, I wonder how she's doing. I'd visit her, but --Violet has been fucking-- Overseer duties have been insane. Three decided to bunch a ton of shit on me right after I got discharged. Actually, three dropped a bunch of shit on me anyway while I was still hospitalized. That fucker.\n\nTime is running short. I have more to do. The paperwork for that new home is coming through as well, and I still need to talk to that company for construction. Fuck, it's taxing, I wish I had someone here to help me.\n\nMaybe I should visit her anyway.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/5/2015\n\nI couldn't visit her, but I believe I've caught up with everything. Everything outstanding, at least.\n\nI think I've used up about $5 million in expenses, the past three days. Abnormal, but it is necessary. Eleven's been helping me out lately, he even covered half the expenses for me when he didn't need to. I've been meaning to give him something in return as thanks, but priorities come first.\n\nEither way, progress is being made, even if it's a bit slow.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/7/2015\n\nI hear Violet hasn't been doing too well lately.\n\nShe should've known better than to outright leave like that. \n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/8/2015\n\nConstruction is finally being made.\n\nThanks to Eleven for really helping me out. I splurged most of my savings, $10 million, just for this thing to be built. I mean, it's for her after all. --I'm not-- --I can't-- It's too hard for me to live with that. If I forgot everything, then I'd probably lose my shit. I don't know how she's faring with it, but it can't be good. It certainly can't be good.\n\nI'm sorry I can't be with you more.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/9/2015\n\nFucking --Violet-- Ten.\n\nI swear I just can't put up with her shit sometimes. Blaming me for all the crap that happened? Bullshit. What the hell did I ever do? She blames me for every fucking thing, like fuck man. Get it through your head that your absence fucked up --our kid-- my kid. She's looked dead tired every goddamn day after leaving.\n\nSome people are just fucked in the head.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/14/2015\n\nI visited her today.\n\nI already know, but it still hurts.\n\nI don't think I can write anymore today.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/20/2015\n\nI haven't written in a while, been busy.\n\nThe good news, the house is finished.\n\nThe bad news, it doesn't look like the rest is gonna be done anytime soon. It may take a month at least. I'm trying to see how fast I can make it, but it seems like thirty days is the max they can do.\n\nWe'll see.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n10/25/2015\n\nWhite lies, white lies, white lies.\n\nTen's been on some shit lately, spewing out some utter fucking nonsense. I don't fucking get it. The day my kid gets discharged from the hospital is the day she decided to fuck things up. I can't fucking move in the new home with my kid because Ten decided to spout some nonsense and lie all over the place.\n\nShe made me look like a complete fucking fool.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n11/5/2015\n\nHappy birthday, Kris.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n11/16/2015\n\nSo I've been given the approval to move into the new home.\n\nThey aren't completely finished with the rest of the construction, but it's close enough to the point where I can move in if I wanted to. And honestly, I think I will. I can't stand being around Ten anymore, it's grating and absolutely egregious.\n\nHave a good time alone, Ten. Or not.\n[[/div]]\n@@ @@\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n-----\n11/23/2015\n\nThey finished construction today. All of it. The cylinders, the pyramid, the bunkers, it's all there. All I need to do is set up everything, the preparations, and hopefully, it'll work out.\n\nIt's almost time.\n[[/div]]\nFollowing this final entry, the rest of the pages appeared to be ripped from the journal.\n----\n[[=]]\n[[span style=\"font-size: 150%;\"]]**{{Addendum 5221-2}}**[[/span]]\n[[span style=\"font-size: 110%;\"]]The Daughter[[/span]]\n[[/=]]\n----\nOn 5/22/2020, O5-8 arrived uninvited at the home of Kristine Adair, with the intention of attempting to befriend her. The following is what transpired of this event.\n\n[[div class=\"log\"]]\n= **VIDEO LOG**\n----\n**Individuals Involved:**\n* O5-8\n* Kristine Adair\n\n**Foreword:** The following interaction was recorded by a hidden camera within O5-8's clothing.\n----\n**<Begin Log>**\n\n//[O5-8 is at the door to Kristine's home. He knocks twice then checks his camera. A few moments pass before the door unlocks. A head peeks out the door.]//\n\n**Kristine:** Hello?\n\n//[O5-8 smiles.]//\n\n**O5-8:** Hello.\n\n**Kristine:** Do I know you?\n\n**O5-8:** ... Five years ago. Do you still remember me?\n\n**Kristine:** I'm... not sure I can say I have.\n\n//[A slight pause.]//\n\n**O5-8:** Do you mind if I come in? I know it sounds rather... intruding, but I believe you should hear what I have to say.\n\n**Kristine:** I'm not really comfortable with letting a stranger in my home.\n\n//[Another slight pause.]//\n\n**O5-8:** Stranger, huh?\n\n//[O5-8 pulls out something from his coat and shows it to Kristine. She grimaces slightly.]//\n\n**O5-8:** Does this help the matter?\n\n**Kristine:** I— ...come in.\n\n//[O5-8 enters the home. It is well maintained, with little to no mess present within the home. To the left of him are washing machines within a closeted area, and a bit further to the right is the kitchen. The bathroom is next to the bedroom, which is at the far right of the home. He breathes a sigh of relief.]//\n\n**Kristine:** Feel free to sit anywhere.\n\n**O5-8:** Alright.\n\n//[O5-8 takes a seat on the couch. He continues to look around. Kristine follows suit, sitting in front of him. She begins to fidget.]//\n\n**O5-8:** Nervous?\n\n**Kristine:** ... A bit.\n\n**O5-8:** [mumbling] You're still like that, huh?\n\n//[A brief silence.]//\n\n**Kristine:** That photo, where did you get it from?\n\n**O5-8:** Hm? Ah.\n\n//[O5-8 takes out the photo from his coat once more. He looks at it and his thumb slightly caresses the corner of the photo.]//\n\n**O5-8:** I've had it, for a while now. It's a commemoration photo. [pauses.] Though, I'm not sure whether if that's what it really is, anymore.\n\n**Kristine:** I'm sorry... That's...\n\n//[O5-8 leans back on the couch. His head is turned upward towards the ceiling.]//\n\n**O5-8:** ...quite painful, yeah. It's been five years since then, and it still bothers me. Sometimes I just wish I could forget.\n\n**Kristine:** ... Forget? Why?\n\n**O5-8:** Because I can't stand it. I feel like there's this weight that affects my life. Every day, I tell myself: 'give it time, it'll get better', or 'time heals all wounds'. But does it really? Ever since then, I feel like I've sunk farther, into a dark pit.\n\n//[Kristine grips the clothing on her legs.]//\n\n**Kristine:** And you haven't done anything about it?\n\n**O5-8:** It's not that I haven't, it's that //I have//.\n\n//[O5-8 pauses.]//\n\n**O5-8:** It's odd, people are 'emotional' at heart, it's what makes them human. And yet, when it becomes too much to bear, we find ourselves wanting to remove what it is that //makes// us human. We find ourselves wanting to isolate from the rest of the world when it's us who are so desperate to find someone we can relate with. We find ourselves being liars at heart, deceiving others for our own gain. Deceiving ourselves... for our own gain.\n\n//[There is no response.]//\n\n**O5-8:** But it's what keeps us going. It's also what keeps us in pain. I just— I'm not sure I can find myself becoming happy, anymore.\n\n**Kristine:** ...I'm sorry.\n\n//[O5-8 chuckles.]//\n\n**O5-8:** No, don't be sorry. I should be the one apologizing. You //don't know// me, and here I am, ranting off all my problems to you like you're my therapist. Sorry.\n\n//[Silence for a few moments.]//\n\n**Kristine:** I have a question.\n\n**O5-8:** What is it?\n\n**Kristine:** Have we met before?\n\n//[O5-8 hesitates to respond.]//\n\n**O5-8:** ... No, //you// haven't met me before. I'm just a stranger, somebody who's fixated on trying to regain what they've lost.\n\n**Kristine:** I see.\n\n**O5-8:** But that may only be the //current you//.\n\n//[O5-8 stands up from the couch. He takes out a business card, detailing the address to his home and personal information.]//\n\n**O5-8:** After all, there's something you've lost, correct?\n\n**Kristine:** I—\n\n**O5-8:** If you want to see for yourself, then go to the address here. I won't force you, however, but //there are things you need to see//.\n\n**<End Log>**\n[[/div]]\n----\n[[=]]\n[[span style=\"font-size: 150%;\"]]**{{Addendum 5221-3}}**[[/span]]\n[[span style=\"font-size: 110%;\"]]The Preliminary[[/span]]\n[[/=]]\n----\nOn 5/23/2020, what appeared to be the final SCP-5221-2 event occurred. At approximately 12:51 PM, O5-8 contacted O5-11 in order to discuss further plans regarding SCP-5221. It should be noted that O5-11 did not partake in any of the subsequent events, and only provided opinions regarding O5-8's intentions with the anomaly.\n\n[[div class=\"log\"]]\n= **AUDIO LOG**\n----\n**Involved Individuals:**\n* O5-8\n* O5-11\n\n**Foreword:** The following discussion was held within O5-8's home. Particularly the chamber in which SCP-5221-1 resides.\n----\n**<Begin Log>**\n\n//[The sound of somebody typing on a keyboard can be heard.]//\n\n**O5-11:** Look, Henson, I really don't know about this.\n\n**O5-8:** About what?\n\n**O5-11:** The plan.\n\n**O5-8:** ...I have to see it through. I've already spent so much time on it.\n\n**O5-11:** Even at the expense of someone else?\n\n**O5-8:** Someone else? What are you talking about? [pauses] We're not— We're not sacrificing anyone.\n\n**O5-11:** Have you considered your own daughter's feelings?\n\n//[O5-8 stops typing. There is silence for a few moments. His tone becomes lower.]//\n\n**O5-8:** That... isn't her.\n\n//[O5-11 sighs.]//\n\n**O5-11:** That's a fucked up mindset.\n\n//[A slight pause.]//\n\n**O5-8:** I know.\n\n**O5-11:** Then why are you doing it?\n\n**O5-8:** ...because it's something only I can achieve. I lived because of her, changed because of her.\n\n**O5-11:** What about Ten? How do you think she's gonna feel if this goes through?\n\n//[O5-8 pauses.]//\n\n**O5-8:** I couldn't care less about what she felt.\n\n**O5-11:** Eight, I get you're separated, but even still, something like this is gonna affect her... and not in a good way. Your daughter, Kris, changed the way she approached things too, it's not only you.\n\n**O5-8:** You're comparing me to Ten?\n\n**O5-11:** I never said that. I'm just saying, I know she made some shitty decisions in the past, but even she had her own problems.\n\n//[There is no response.]//\n\n**O5-8:** I just want her back, Eleven. Ever since Ten decided to up and leave like that, I haven't been at my best. Honestly, I've just been running off of this damn project.\n\n**O5-11:** I understand.\n\n//[A brief silence. O5-11 sighs.]//\n\n**O5-11:** I set it all up for you. The area should be inaccessible until the day after tomorrow. The others don't know anything, the only person that might have an idea is Ten, but she's been holed up on her own lately.\n\n//[O5-11 pauses.]//\n\n**O5-11:** Make use of it.\n\n**<End Log>**\n[[/div]]\nFollowing this, all residents of Orient, Oregon, were rendered unconscious through an unknown method.\n----\n[[=]]\n[[span style=\"font-size: 150%;\"]]**{{Addendum 5221-4}}**[[/span]]\n[[span style=\"font-size: 110%;\"]]The Memories[[/span]]\n[[/=]]\n----\nOn 5/24/2020, Kristine Adair was found within Orient, Oregon, at the home of O5-8. At this time, SCP-5221 activity was at its highest, with the frequencies capable of being easily noticed from four kilometers away. Kristine Adair was led to the chamber in which SCP-5221-1 resided with a brief discussion ensuing. However, due to the contents being extraneous to the event itself, it was not logged.\n\nShortly after, when Kristine Adair was placed under a false sense of security, she was sedated by O5-8; this led to O5-8 proceeding to place her within the chamber located at the base of SCP-5221-1, connecting her to the object. O5-8 proceeded to subsequently activate the properties of the built-in chamber, however, the process malfunctioned, affecting O5-8 himself alongside Kristine Adair. As a result, several frequencies were forcibly injected into O5-8's brain.\n\nAfter O5-11 noticed the lack of response from O5-8, he entered the chamber, finding O5-8 placed in a comatose state alongside Kristine Adair. Due to the way SCP-5221-1 was constructed, neither of the affected individuals could leave the chamber for medical care. O5-11 began to monitor the two, at the behest of O5-10, who was contacted after O5-11 requested medical attention.\n\nThe following are O5-8's experiences while unconscious.[[footnote]]These are my memories.[[/footnote]] These were recovered from the memory module within SCP-5221-1.\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#D7D7C7 ; border:solid 3px #404040;margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[include component:image-block\n| name=shaftoflight.jpg\n| caption=Your mind is dark.\n| width=250px]]\n\nI wake up in a cold, dimly lit bedroom.\n\nThe only source of light being the creak at the bedroom door and the lamp on the desk next to my bed. I turn the sheets, sitting on the side of the bed as the floor creaks. I rub my eyes before they lay on the document on my desk. I stand up to sit on the chair on the desk, then overturn the cover of the document. There is nothing there.\n\nSomething is wrong.\n\nBut I cannot find it.\n\nThe memories of yesterday fly over my head, I try my best to recall them, but I cannot. It shakes me to my core, but for reasons it is unexplainable. I continue to flip through the documents, pages blank, head-heavy. My eyes begin to drift, I feel uncontrollably tired, but I push through. There is something missing, and I feel compelled to find it.\n\nMy mind is dark, however.\n\nMy headspace messy and cluttered, I close the document. I am unable to shake off this feeling of uneasiness, this feeling of vex. I look around the room, slightly nervous and jittery. My eyes lay on the shaft of light protruding from the bedroom door. It changes color, from red to orange, to orange to blue, to blue to white. There is no pattern.\n\nSomething is wrong.\n\nBut I cannot find it.\n\nI open the door, but the light shuts off. There is nothing to be seen. My heart beats faster, my grip tightens. Amidst this, I think to myself.\n\nWhere am I?\n\nAnd the world begins to revolve. My hand slips from the doorknob and I turn back. The bedroom begins to elapse into the darkness. I find myself stuck in a world of black. There are no sounds, there are no buildings. And yet, there is somebody, who stands far away from me in the darkness. The body of a person, a woman, with their face up towards the black sky. I don't know why, but I begin to run. I run to this person, and eventually, meet up with them. I look up at their face and suddenly begin to panic. My hands begin to shake, as I utter but few words.\n\n\"Ten?\"\n\nShe looks at me—her face contorted with pain and sadness—and speaks, \"We can't be together.\" \n\n--Ten-- Violet begins to walk away, into the darkness. Her footsteps echo in the dim world, a painful scene that feels so oddly familiar but is also so unfamiliar.\n\n\"Violet!\"\n\nI begin to chase her, but she gets farther and farther. It's as if life didn't mean for us to be together, increasing the gap more and more. I stand there, perplexed, but given no time to rest. I hear giggles—laughing, next to me from my side. There I see a child, a young girl in adolescence, who grips my sleeve as she laughs and plays.\n\nMy hand begins to shake. I place my palm on the head of the young girl, and unequivocally say, \"Kristine.\"\n\nShe looks at me and smiles, saying \"Dad! Let's go, already!\"\n\nBut I cannot smile, as my chest tightens.\n\nShe begins to flicker, she begins to frown. \"Dad? Where are you?\"\n\nI hear the noises, the sounds of the crash. The wheels turning and drifting, the metal clattering, the windows shattering. There's nothing there, but I feel as if glass pricks my skin, my body is as if it's on fire. I fall to my knees, my hands covering my ears, eyes closed. My breathing becomes ragged, and I begin to sweat.\n\nI shout.\n\nNot in pain, but in torment.\n\nTen minutes, five minutes, three minutes, one minute, and the sounds stop.\n\nAnd I stay like this, for hours.\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image whitefog2.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nIt spoke with my voice.\n[[/div]]\n[[/div]]\n\nI start to get up, but the ground feels different from before. I open my eyes and find myself in a monochrome foggy field. I look around and see that the area is devoid of life. I walk forwards, in search of something, anything. I don't know what to look for, perhaps I only press forward to give myself satisfaction.\n\n**\"You are lost, aren't you?\"**\n\nI turn around, looking for the voice, but am met with the still silence of the fog. It gets thicker, encapsulating me in the uncertainty of my sanity.\n\n**\"You have suffered, haven't you.\"**\n\nSurprisingly, I don't panic. It feels oddly reassuring, to be told I have suffered. I reach out and grab at the empty fog, feeling the mist flowing out of the cracks of my skin and escaping into the grey murk.\n\n**\"And yet, blinded by grief, you subject others to your pain.\"**\n\nI wrench my hand back and look at my now inflamed fingers. I contort in pain, a jolt of fire bursting through my leg and shooting all the way to the back of my eyes. My mouth drools an abnormal amount of saliva and my eyes become bloodshot.\n\n**\"Is that not unfair?\"**\n\n\"Who are you?! Who are you to decide what is right and wrong?!\" I spit at this being that speaks with my voice.\n\n**\"A bystander—who too, was subject to your suffering.\"**\n\nI pause. \"Then who are you to meddle in my affairs?!\" It grated my nerves. To be told by something which had no involvement in my matter what was wrong and what was right, it was unjust.\n\n**\"Who are you to impose fair order, on the chaos that is the unfair universe?\"**\n\n\"That was not my intention!\"\n\nA bystander in the problem had ruined it all.\n\n**\"Who are you to play with the lives of others, on the basis for your own benefit?\"**\n\n\"I—\"\n\n**##850D0D|\"Who are you, yourself?\"##**\n\nTime stopped.\n\nWho was I?\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**\"You cannot recall, can you?\"** Myself said, exposing itself. A collection of lights that built me. It stayed at me, my eyes devoid of life—dead and impure.\n\n\"W-Why?\"\n\n**\"This is your own doing, Henson.\"**\n\n\"I... I didn't do shit!\"\n\n**\"You ruined the lives of many, through the belief that all your actions were 'impeccable.'\"**\n\n\"I have to get her back!\"\n\n**\"You plan to get her back? Even after everything you've done?\"**\n\n\"I...\"\n\n**\"Even after you orphaned your daughter, and left her on her own? Even after you disregard the life of another? Personalities are what makeup people, to get rid of that personality... is to get rid of a person. Is that not morally incorrect? Is that not morally unjust?\"**\n\n\"That's...\"\n\n**\"Inexcuseable, is it not?\"**\n\nThere, I break down. Exposed to the truth I had set aside in order to achieve my goals. I pushed forward, blinded by grief, and pushed down others on the way. Absolutely abhorrent.\n\nThe sky began to flicker. Originally a grey hue, it flickers from its original to a deep blue. I could hear the voices call to me. I wanted to go back, but my chest felt heavy, tightening with every second. The guilt that built up over the years of construction, destruction, and manipulation had caught up to me.\n\n**\"Unfortunate. I am unable to converse with you for longer. It appears they're calling, your friends.\"**\n\n\"I... was only a fake. I don't know them, anymore.\"\n\n**\"That is your own undoing.\"**\n\nI smile faintly. \"I see.\"\n\nThere, --O5-8-- Henson, began to leave.\n[[/div]]\n----\n[[=]]\n[[span style=\"font-size: 150%;\"]]**{{Addendum 5221-5}}**[[/span]]\n[[span style=\"font-size: 110%;\"]]The Ending[[/span]]\n[[/=]]\n----\nAfter the latest incident (See Addendum 5221-4), O5-8 was subsequently placed under Foundation hospitalization. During this time, O5-8 had lost recollection of almost all motor functions apart from speaking. O5-8 was placed under several tests of physiotherapy, but due to reasons unknown, has progressed no further than being able to manipulate his upper body. As such, O5-8 has been effectively disabled.\n\nOn a similar note, Kristine Adair — who was ascertained to have been O5-8's biological daughter — was able to overcome their initial Retrograde amnesia diagnosis. The individual in question displays perfect recollection of their past, high above the average of their age group. It is assumed that Kristine has developed eidetic memory, as all recollection habits appear to mirror those confirmed with an eidetic memory.\n\nDuring this period of hospitalization, several visits were made to O5-8, including Kristine Adair. The following is a recording of the most memorable log, recorded via Foundation security cameras.\n\n[[div class=\"log\"]]\n= **VIDEO LOG**\n----\n**Individuals Involved:**\n* O5-8\n* Kristine Adair\n* O5-10\n----\n//[O5-8 is sitting on an infirmary bed. He is facing the window. Kristine Adair and O5-10 are both sitting on chairs next to his bed. Kristine stays silent and looks at the floor.]//\n\n**O5-10:** I heard what happened. Did you really forget it all, or are you just faking it as always?\n\n**O5-8:** ... Is that how I used to act?\n\n**O5-10:** It was shitty.\n\n//[O5-8 chuckles. He faces the two.]//\n\n**O5-8:** I see.\n\n**O5-10:** Yeah, fuck your former self, I like this one better.\n\n//[O5-10's hands tense slightly. Her voice shakes.]//\n\n**O5-10:** And I still believed in you.\n\n//[A brief silence.]//\n\n**O5-10:** How... do you feel?\n\n**O5-8:** I don't know how to describe it. But I guess... relieved?\n\n**O5-10:** Relieved? ...I see. \n\n//[O5-10 smiles faintly before getting up.]//\n\n**O5-10:** I really can't stand around being near you right now, though, so I'll be leaving.\n\n//[O5-10 looks at Kristine.]//\n\n**O5-10:** You two can have some time to yourselves. And, Eig— Henson, get to know each other, yeah?\n\n**O5-8:** ... Got it.\n\n//[O5-10 leaves the room.]//\n\n**O5-8:** Hey, uh, I don't mean anything bad about this... but who were you?\n\n//[Kristine sniffles. She lets out a nervous chuckle.]//\n\n**Kristine:** Ha... that hurt, a lot more than expected.\n\n**O5-8:** I'm—\n\n**Kristine:** Kristine. I'm Kristine. Your— [pauses] just someone you knew.\n\n//[O5-8 rubs the back of his neck.]//\n\n**O5-8:** Is that so...?\n\n//[Kristine begins to tear up.]//\n\n**Kristine:** ...yeah.\n\n**O5-8:** W-Wait, why are you crying?\n\n**Kristine:** Sorry. [sniffle] I just, I didn't expect this.\n\n**O5-8:** ... I see.\n\n//[Kristine begins to cry on O5-8's lap. O5-8 sticks out his hand and caresses her head.]//\n\n**O5-8:** I may not know you now, but,\n\n//[O5-8's tone of voice becomes quieter.]//\n\n**O5-8:** I'm sorry.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\nA futile attempt at forgiveness, I know.\n\n\"As always.\"\n\nYou'd always say.\n\nAnd I get that, I really do.\n\nBut now I realize, I wasn't myself anymore.\n\n**So this is for you, Ten.**\n\nSorry,\n\nAnd goodbye.\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[footnoteblock]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[module css]]\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.log{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:80%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "chiifu",
  "created_at": "2020-10-27T07:29:56+00:00",
  "updated_at": "2020-10-31T04:03:51+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5221-offset-2"
}