{
  "title": "나, 독재자",
  "content": "[[include info:start]]\n**나, 독재자** \n**저자:** [[*user Kalinin]]\n**원작:** http://www.scpwiki.com/i-autarch\n**역자:** [[*user onze11]]\n**재번역자:** [[*user Kaestine]]\n[[include info:end]]\n\n내 이름은 프랭크 카슨, 와이오밍 계몽공화국 자유연맹의 독재자이다. 나는 와이오밍 주와 그 시민들의 공통 주권을 4978년 4개월, 그리고 19일 동안 관리해왔다. 나는 이 세계에서 이제까지 알려진 유일한 통치자이고, 언제까지나 알려질 유일한 통치자이다. 나의 권위는 어디에나 존재하고 절대적이다.\n\n블랙 투스 산의 궁전에 위치한 내 의사당에서 나는 이 땅에 있는 정부의 모든 부문을 홀로 지배한다. 나는 수천 곳에 동시에 존재할 수 있도록, 이 닫힌 우주에 남겨진 사람들의 삶에 관여할 수 있는 모든 공공 기관에 있을 수 있도록 기술과 정신 능력을 발전시켰다. 나보다 많은 권력을 휘둘렀던 사람은 이제껏 존재하지 않았다. 나는 지배력 행사에 있어 인류 능력의 완벽한 정점이고 영토 통치라는 목적을 이루는 것에 세련됨으로 있어 인간이 가진 능력의 한계에 도달한다.\n\n누군가가 나를 총으로 쏴줘. 머리에다. 제발.\n\n내가 항상 모든 것을 내 이름 아래 거느리던, 영원한 독재자였던 것은 아니다. 나는 재단 북미 구역 지정학적 변칙 부지휘관이자 제643기지의 지휘관이던 프랭크 카슨이었다. 난  우리가 정확히 뭘 했길래 모든 걸 다 말아먹어 버렸는지는 모른다. 하지만 수천 년 동안 생각해본 결과, 외무부에서 온 그 엿 같은 러시아인과 관련 있다고 확신하게 되었다. 만약 극소한 확률을 뚫고 제78기지의 누군가가 이 글을 받고 읽고 있다면, 난 당신을 매우 증오한다. 나의 현실로 와보아라. 내가 //당신//을 이 광대들의 황제로 만들어 줄 테니까. //당신//이 얼마나 좋아할지 보자.\n\n우린 모든 직원들을 철수시킬 시간이 있었다. 경보가 울렸을 때 나는 무엇이 위반되었는지, 우리가 매일 투표 기록을 연구하던 미국 조그마한 군에 있는 기지에서 무엇을 위반//할 수 있었는지//에 대한 단서가 없었다. 하지만 누군가가 돌아가서 안전 코드를 회수해야만 했다. 나는 바보같이 어떤 부하 직원도 위험 상황에 투입하고 싶어하지 않으며 어떤 다른 누군가가 저지른 실수를 직접 책임지려 했다. 내 자아 중 하나는 나를 그때 그 상황에 몰아넣은 리더십의 아이러니를 비웃는다. 그 놈은 정말 멍청히다. 난 그 놈을 한 번도 좋아한 적이 없다.\n\n무엇이든 그것이 일어났고, 제643기지는 두 가지 사건을 일으켰다. 와이오밍 주였던 조그마한 물질 덩어리를 제외한 식별할 수 있는 모든 세계가 실체에서 지워졌다. 세계는 이제 미국에서 인구가 가장 적은 정치 구역의 경계에서 말 그대로 끝난다. 다른 사건은 뭐냐고? 사람들은 이제 영원히 산다. 내가 항상 무서워했던 무시무시한 그런 것은 아니고 영원한 생명과 나이, 노쇠, 신체능력 저하에서의 해방이다. 나에게 우리가 어떻게 그걸 유발했는지 묻지 말라. 나는 내 기지에서 항상 교차실험을 허가하지 않았다.\n\n나는 일반 시민들에게 발견될 속셈은 아니었다. 맹세코. 하지만 기지는 샤이엔 시가지에 위치해있었다. 비상구는 24번가로 바로 연결됐다. //의사당// 바로 옆으로. 아마 그렇게 뚫린 이유가 반드시 있었을 것이다. 아마도. 하지만 대피소에서 3일을 보내면서, 이 지역 사람들은 몇 가지 달라진 점이 있다는 걸 알아낼 충분한 시간을 가졌고, 대개는 더 이상 주를 벗어나는 것이 물리적으로 불가능하다는 사실이나, \"밤 시간\" 같은 일들이 더 이상 일어나지 않는 사실과 관련된 것이었다. 그 대피소에서는 상황 파악을 할 시간이 많이 있었다. 라라미 지식 컨소시엄은 나중에 우리가 뭘 어떻게 해서 우리 우주 안에 태양과 똑같은 양의 에너지를 만들 수 있는, 태양의 모조품을 잡아 두었다는 것을 밝혀냈다. 잠시 본론 밖으로 벗어난 얘기를 했다.\n\n끔찍하고, 정신 나간 일들이 일어나고 있었다. 거리에는 소요사태가 일어났고 모든 곳이 공황에 빠져있었다. 그리고 주 정부 소재지에서 나라는 낯선 이가 실험복을 입고 완전 무장한 상태로 나왔다. 왜 그들은 나를 지도자로 임명했을까? 내가 무슨 일이 일어났는지 알 것이라 보였기 때문이라 추측된다. 나는 내가 잡아먹히지 않아서 꽤나 안도했었다. 이후 나는 크룩 군에 위치하는 연구 전초 기지를 떠올렸다. 나는 우리와 같이 갇힌 사람들로부터 //이// 사태를 숨기기 위해 픽업 트럭과 산탄총을 갖춘 12명으로 이루어진 팀을 이끌고 떠났다. 우리가 돌아왔을 때 그것으로 결정되었다. 내가 지도자가 되었다.\n\n왜 내가 그들을 모두 화산 간헐천으로 바로 인도하지 않았을까? 내가 대다수의 것들을 직접 바로 잡아야 한다고 생각했다고 추측한다. 어쩌면 처음에는 감독 평의회에서 누군가 와서 우리 기지의 실수를 바로잡을 수 있을 것이라는 희망을 품었을 지도 모른다. 내가 생각하기에 희망은 첫째 천 년이 끝났을 때 같이 끝나버렸다. 당치도 않지만, 아마 나는 사실 사람들을 돕기를 원했을 수도 있다. 지금은 그때 어떻게 생각했는지 잊어버렸다.\n\n그 뒤, 나는 영원토록 일을 할 시간을 가지고 있을 때 일어나는 현상을 찾아냈다. 인간의 정신이 가진 놀라운 구조가 밝혀졌다. 만약 당신이 늙지 않게 되면, 이것저것 익힐 수 있는 영원이라는 시간이 생긴다. 이것저것 생각하고 자기 자신과 주변 환경을 고찰하는 것 같이 말이다. 와이오밍 시민들은 이 이상한, 새로운 우주에서 자신들을 보호하기 위해 나에게 왕에 상당하는 권력을 수여했다. 그리고 나는 승낙했다. 나는 새로운 정부체제를 설립하고 행정관, 고문, 공무원들을 임명하며 쉬지않고 일했다. 또, 나는 하수도 시스템, 세법, 법률 승인, 주택 정책을 공부했다. 나는 업무 처리를 꽤나 잘 했기 때문에 그들은 선거로 나를 귀찮게 하지 않았다. 사람들이 서로를 죽이지 않는 것을 보고 나는 만족했었다. 하. 아하하하.\n\n영생의 축복을 받아 대부분의 와이오밍 시민들은 학자가 되었다. 이제 충분한 공부 시간을 가지게 된 그들은 먼저 왜 씨발 자신들이 이런 곳에 살게 되었는지를 알고 싶어했다. 석유 노동자, 카우보이, 웨이트리스, 농부 모두가 연구했다. 일단 그들은 천문학을 정복했다. 이후 그들은 지질학, 기후학, 지형학, 양자 물리학을 독학해서 박사 수준에 오르게 되었다. 그 동안 줄곧 와이오밍 사람들은 호기심의 채찍을 맞으며 지적 경쟁을 펼쳤다. 천문대를 건설했고, 지구였던 것의 지각을 깊게 파고 들어갔고, 우리가 무존재의 바다 위에 떠있는 커다랗고 (거의) 평평한 직사각형 모양 조각 위에 살고 있다는 사실을 밝혀냈다. 망원경은 별들과 다른 어떤 열권 너머의 물체도 찾아내지 못했다. 음, 나는 말했다. 나는 그걸 수십년동안 말해왔다. 하지만 그 과학자들은 이에 개연치 않고 스스로 확인한 확증을 갈구했다. 그들은 나를 벌써 새 마천루를 지어야 할 때나 들개 수가 통제 불가능한 수준일 때나 찾아가면 되는, 잔소리해대는 불멸의 국부라는 벗어날 수 없는 역할에 집어넣어 버렸다. 그놈들을 모두 죽였어야 했는데.\n\n과학적 발견은 자기반성을 불러왔다. 이제 그 인간들은 사람들이 모두 철학자가 되어야 한다고 말하며 직접 철학자가 되었다. 사고와 논쟁만을 위한 대회당이 건설되었다. (그리고 자동 노동 로봇 제작 제어규칙을 제정하기 위해 15,000장에 달하는 글을 써야만 했던 사람이 누구일지 맞춰보시지) 모든 사람이 이해력 증진을 위해 노력하는 시간이 필요했기 때문에 모든 필수적인 노동은 자동화되었다. 이 학식 높은 시민들은 모든 것을 이해하게 되었다, 훌륭히. 자아에 대한 새로운 발견들은 결국은 영혼의 존재에 답변하는 데에 도달했다. (그건 그렇고, 영혼은 8천 개에 가까웠다), 신은 영원히 위대하고 강력하지만 별 볼일 없는 골칫거리로 남게 되었다. 내가 기억하기로는 몇 세기 전엔 쿠어스 라이트 한 상자를 들이키고 산탄총으로 도로 표지판을 갈기면서 시간을 보내던 인간들이 지금은 만국 진보 아카데미의 반짝거리는 연단에서 인간 고통에 관한 불가항 정리를 발표하고 있다.\n\n나는 그들과 지식을 공유하고 과학적 발전을 교류하며 점점 위대해져 갔다. 내 정신은 인터넷 공간에 까지 범위를 넓혔고 내 영혼과 분리되었지만 완전히 나 자신인 전자적 존재는 최고법원에서 판결을 내릴 수 있었다. 또 다른 내 전자적 자아는 출산 허가를 전에 내가 임명했던 천재 공무원보다 더 신속하게 처리할 수 있게 되었다. 당연히 이제 더 많은 와이오밍 시민들이 능력 증진을 위해 노력하는 것이 허가되었다. 점점 더, 나는 와이오밍이 되었다. 나 개인이. 나는 내가 이런 성과를 꽤나 자랑스러워 했던 것을 기억한다. 이는 지금 내가 나 여덟 명 정도를 주먹으로 치고 싶게 만들었다.\n\n이번엔 그들은 지루해했다. 전능했던 그리스도의 이름을 걸고 맹세하건데, 그들은 //지루해했다//. 첫 번째는 스포츠였다. 폴리머 갑옷을 입고 레이저 무기를 휘두르며 유전자 변형 곤충과 싸우는 게임이 유행했다. 방사성 진드기를 죽이기 위해 결국 시에라 마드레 산맥에 중성자탄을 투하해야 했지만 이 게임이 충분히 무해하다고 나는 추측했었다. 다음은 예술 살인이었다. 많은 예술 살인마가 있었다. 나는 나 자신을 새 경찰청의 수장으로 임명해야 했지만 피해자들이 돌아왔을 때 그들은 범인보다 비평에 더 관심을 가졌다. 결국 신경 끄고 합법화했다.\n\n예술 살인의 규모는 점점 더 커졌다. 그들은 단지 //재미를// 위해 그레이터 샤이엔의 거리에서 파벌을 가르고 서로를 죽였다. 완벽한 군대가 편성되었다. 주 경계 너머 어딘가에 어떻게든 자신들의 존재를 알리고 싶었고 또 그것이 가능해졌기 때문에 궤도 군수품과 화학 무기를 동반하여 전쟁을 하기 시작했다. 레이저 유도탄 연사를 혼자 전파방해로 막는 것이 얼마나 어려운지 알고 있는가? 왜 내 나라 국내에 결국 국제 평화유지기구를 설치하게 되었는지는 아는가?\n\n몇 세기가 지난 후 저들은 예술 살인에도 질리고 시시해 하게 되었다. 어떤 사람이 //악몽//의 무기화라는 창의적인 아이디어를 제시했다. 아무도 잠자리에 드는 공포를 겪을 필요가 없도록, 기술은 몇십 년 동안 더욱 효과가 좋은 흥분제를 개발하는 방향으로 빠르게 변화했다. 그 해 동안 나는 현실 부정 장치를 제작하는 것에 대해 심각하게 고민했다. 대개 고카페인 음료의 날카로운 자극을 그런 생각의 원인이라 생각했지만 말이다. (조금 더 정확하게는 내 치료사 나 박사가 한번 말해준 것이다.) 마침내 나는 내 비참한 세계를 끝내려는 짓을 멈췄다. 불가능했기 때문이다.\n\n계속 그렇게 굴러갔다. 여기 서로 갇혀버린 채로, 뭔가 책임질 필요도 없는 어마무시하게 배운 불멸자들 말이다. 늘 그렇듯, 난 매번 그들을 제정신으로 회복시켰다. 나는 감옥을 세우고 공원을 복구하고 도서관을 세웠다. 나는 미국 대륙 최소 우주의 코핀 경계에서 서로를 만날 수밖에 없는, 확률 무기로 무장하고 양심을 논리적으로 반박할 수 있을 정도로 똑똑한 정신 나간 아이들이 득실거리는 보육원에 있는 유일한 어른이다. 5년마다 항상, 저들은 정신 집회를 통해 나를 독재자로 임명했고 끔찍하게 재건된 그들만의 도시의 통치권을 위임했다. 그들은 나보다 매우 앞서나갔다. 내가 지열 전력망 조절이 복잡함을 숙지해가는 동안 그들은 수많은 지식을 쌓아나갔다. 나는 저들을 이기지 못할 것이다. 또, 그들 한명한명을 모두 죽이는 내 꿈을 실현시킬 수 없을 것이다.\n\n내가 유서를 쓰고 있는 지금, 난 34-Q 구역의 자동 화재 진화 장치의 작동을 관리하고 있고 (누군가가 결국 눈에서 원자를 글자 그대로 쏘는 법을 알아내버렸다.), 누군가가 3,000마리 정도되는 도도새 태아를 변기에 버려서 막혀있는 바이올렛 지구의 커다란 하수도를 뚫고 있고, 수위 로봇 협회와 향후 800년 동안 협상할 것이고, 할 일이 많아서 과학부 장관으로써 아직 이름도 듣지 못한 원소의 생산으로 만들어진 쓰레기만을 위한 새 매립지를 파고 있고, 높은 나뭇가지에서 지하 4마일 아래로 떨어진 애완 고양이를 구하고 있다. 나는 내 의식을 일찍이 신비주의자들이 상상도 못하던 방법으로 퍼트렸다. 끝도 없이 많은 난장판에 싸질러진 똥들을 치울 수 있도록 말이다.\n\n난 멈출수 있었다. 난 여기같이 점점 더 미쳐가는 사회를 지키기 위한 수많은 직무를 간단히 그만둘 수 있었다. 이렇게 말이다. 매일 매순간 내가 하는 백만여개의 일들이 하지않고 남아있을 것이다. 사회 질서는 서서히 멈출 것이고, 이 우주의 지독한 존재 속에서 그들의 형언할 수 없는 즐거움도 진짜 삶에 의해 한번쯤은 중단될 것이다. 난 멈출수 있었다. 나는 멈추기를 미치도록 원한다.\n\n마침내, 나는 내 자아들과 공유한 생각에 멈칫하곤 한다.\n\n신이시여, //다음 번//엔 무엇일까요?",
  "tags": [
    "2014-디스토피아-en",
    "en",
    "이야기",
    "특집"
  ],
  "author": "onze11",
  "created_at": "2015-04-04T01:25:56+00:00",
  "updated_at": "2024-10-20T13:11:10+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "i-autarch"
}