{
  "title": "SCP-1894",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-1894\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1894は[[[http://ja.scp-wiki.net/secure-facility-dossier-site-77 | サイト-77]]]内にある安全ガレージに収容します。バッテリーを取り外し、電力が供給されない状態を保ってください。タイヤは取り外され、サイトの非異常性保管施設に収容されています。燃料タンクの中身は連続的に排出させ、異常な体重減少に関する報告は監督しているレベル3管理者に通知してください。1ヶ月に1度、再成長の兆候を検査し、出現し始めている構成部品があった場合は除去してください。\n\n**説明:** SCP-1894は”CRSHCRS”[[footnote]][[[SCP-1727]]]と関連している可能性が示されます。\n[[/footnote]]と読める飾りナンバープレートが付いた中型バンです。ブランド名やシリアル番号などの識別マークは全て除去されていました。SCP-1894は与えられたダメージの自己再生が可能です。通常、自動車を走行させるために必要となるクーラント液などの液体は、脂肪・膿・血液などの体液に置換されています。\n\n活性化状態時、SCP-1894は自律移動し、最寄りの”有機食品”販売店まで走っていきます。この店舗はローカル店である必要があり、全国的に展開されているチェーン店は対象外です。実験で、SCP-1894は目的地に到着するために45km以上を移動できる事が示されています。到着すると、SCP-1894は店頭に突っ込んで店の中を走り抜け、退出前に出来る限り多くの商品を破壊します。概してSCP-1894の引き起こす騒動は20分以下で終了します。事案発生時に法執行官が接近すると、SCP-1894は一時的に異常性質を停止します。また、SCP-1894は次の目的地へ向かう前に、地元のコーヒーショップの前を15～20分ぶらつく事が判明しています。\n\n人間がSCP-1894に乗り込んだ場合、その肉体は異常な影響を受けます。被験者がSCP-1894から降りると、彼らの肉体はSCP-1894に乗り込んだ時よりも引き締まったものになります。実験により、SCP-1894は被験者の体脂肪を燃料として使用しており、1回の乗車ごとに2kgあたり1リットルの割合でガソリンに変換している事が示されています。\n\n最初のうちは、SCP-1894を繰り返し使用することで被験者の肉体には一貫して正の影響が齎されます。しかしながら、一旦被験者のボディマス指数(BMI)が”普通”または”低体重”レベルに達すると、SCP-1894は被験者の内臓を燃料として使用し始めます。これはかなり非効率的であり、被験者は燃料として使用された14分後に死亡します。被験者はSCP-1894のこの効果について認識しているようであり、健康食品店以外の場所(菓子店など)へSCP-1894を運転していこうとします。これは異常効果の極端な逆転を引き起こし、被験者の体重は驚異的な速度で増加します。これに前述した内臓ダメージが加わって被験者の死が引き起こされる可能性があります。被験者が生き残った場合、SCP-1894の効果は、被験者のBMI値が再び前述のレベルに低下するまでは、以前の状態に戻ります。\n\nSCP-1894は1976/9/18に、アメリカ合衆国ジョージア州アトランタの農産物市場から回収されました。対象はスイカ・オレンジの木立・様々な農産物の屋台を粉砕した後、トレーラー1台を完全破壊しました。車内は無人でした。実験の後、SCP-1894は収容され、目撃者にはクラスC記憶処置が施されました。不満を持つ酩酊した農家の関与を織り込んだカバーストーリーが一般市民に広められました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "変容",
    "生物学",
    "瞬間移動",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T00:31:44+00:00",
  "updated_at": "2021-08-29T16:41:06+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1894"
}