{
  "title": "SCP-5677",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-wiki:info:start]]\n@@ @@\n**SCP-5677 \"Corporate Jungle\" by:** [[*user DrAkimoto]]\n@@ @@\n[[=]]\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n[[/=]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=1\n|item=5677\n|oc=Euclid\n|lang=EN\n]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nInformation regarding SCP-5677 has been removed from public records and all witnesses have been amnesticized following the event.\n\nThe fourteen SCP-5677-A instances are held within Panthera Containment Enclosure-3 at Parazoology Site-72. SCP-5677-A instances receive the standard maintenance required of their species (//see Parazoology Maintenance Manual 14B//). Under no circumstances should the SCP-5677-A instances be allowed access to media or conversation mentioning \"gazelles\".\n\nAll fourteen SCP-5677-B instances are hanging on metal hooks within Biological Containment Locker-64. An automated chemical distribution system treats the instances with Compound RWT4 daily, in order to ensure preservation.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Description__**\nSCP-5677 is an unexplained event that occurred on 1988/10/15 at the Zipco Industries'[[footnote]]A leading brand in zipper manufacturing from 1975-1989. [[/footnote]] Houston office. Between 13:00 and 13:30 GMT, a total of fourteen lions[[footnote]](//Panthera leo//)[[/footnote]] (designated SCP-5677-A) manifested within the office building and began attacking employees. Security footage of both entrances confirms that the SCP-5677-A instances did not enter the building through conventional means. \n\nSCP-5677-B is a total of fourteen sets of epidermises, each from a single human male confirmed to be former Zipco Industries employees. Each SCP-5677-B instance has a Zipco zipper embedded from its scalp to the small of its back. \n\nTesting of each SCP-5677-A and SCP-5677-B instance confirmed a 99.95% DNA match between corresponding pairs.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Addendum 5677/1__**\nA Foundation Concealment Team and Parazoology Recovery Unit responded to a Houston Police broadcast involving unexplained lion attacks within an office building. After approximately two hours, all fourteen SCP-5677-A instances were successfully recovered. During the event, there were a total of twelve civilian deaths and 27 injuries. Subsequent interviews with survivors revealed that the SCP-5677-A instances originated from the fourth-floor conference room. \n\nThe fourteen SCP-5677-B instances were found draped upon individual chairs in conference room 12-B. The room had been reserved a week prior for a team-building workshop. A VHS tape labeled \"Lions of Industry: How to Tame the Corporate Jungle\" was recovered from the VHS cassette player within the room.\n\nAside from its title, the tape has no other markings or manufacturing information. When played, the tape consists of 2.5 hours of static noise accompanied by the song \"If I Only Had the Nerve\" from the 1939 film The Wizard of Oz. The VHS tape has been filed under ID# 5677-88 within the Site-51 Media Archive.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Addendum 5677/2__**\n\nFoundation personnel interviewed Kyle Mitchell, the human resources employee responsible for arranging the team-building workshop. Mr. Mitchell claimed that the CEO of Zipco Industries, Leopold Conner (designated PoI-R5677/1), provided both the motivational video and all other materials present during the workshop. PoI-R5677/1 also selected the fourteen senior employees that he believed were the most loyal to attend the workshop. According to employees, PoI-R5677/1 had been expressing increasingly erratic behavior following the announcement of the Gazelle Company's[[footnote]] At the time, the Gazelle Company was Zipco's top competitor in the zipper manufacturing industry.[[/footnote]] imminent takeover of Zipco Industries. \n\nA Foundation PoI Recovery Unit investigated an abandoned townhouse owned by PoI-R5677/1, located in Kingstown, Texas. Responding agents recovered VHS and video recording equipment, over 200 photographs of lions,[[footnote]] 40% of which depicted lions eating gazelles.[[/footnote]] .6 grams of cocaine, 28 Zipco zippers, a list of 40 Zipco employees written in blood, and the fetal remains of a lion and gazelle. \n\nFurther investigation of victims of the SCP-5677-A attack revealed that prior to the event, all 39 employees had recently signed a contract with the Gazelle Company to continue operations following the takeover.\n\nOn 1988/10/17, Timothy Wheeler, the owner of the Gazelle Company, was found mauled to death within his home in Austin, Texas. A single SCP-5677-B instance was recovered near the body; DNA analysis of the instance revealed a 95.95% match to PoI-R5677/1.\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5676]]] | SCP-5677 | [[[SCP-5678]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "animal",
    "biological",
    "euclid",
    "media",
    "scp",
    "transfiguration"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-06-23T18:11:39+00:00",
  "updated_at": "2022-10-22T12:36:13+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-5677"
}