{
  "title": "《大惊小怪就免了》——2009年SCP基金会员工日常征文竞赛亚军",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n\n\n嘭的一声，大门被李响打开，一身的尘灰与疲惫涌进狭小的公寓。走廊的白炽灯在他身后闪烁两下，最终陷入黑暗。\n\n过道里弥漫的霉味，此刻混着汗酸气往他鼻腔里钻。他只感到浑身瘙痒，头脑昏沉中冲进了床上。\n\n床单已经两周没换了，油脂在床单上结成硬块。深吸一口，感受着熟悉的气味，李响呼出一口。\n\n一根手指也不想动，该死的公司该死的领导该死的社会，李响心中止不住的咒骂，感受着柔软的床铺，才感到一丝安心。\n\n视线中的天花板的霉斑在白墙上如此显眼，但也只能选择无视。\n\n从口袋拔出手机，正如西部牛仔电影中的对决那样，迅速果断，没有风沙，但有高层的狂风永不间断的哀嚎；没有枯草，却有充斥着房间的酸味。\n\n显然，他已经对此习以为常，噼里啪啦的输入密码后，便滑进短视频的怀抱。\n\n欢乐与放纵从那小小的屏幕中爬出，裹满李响的大脑。\n\n吃播博主嘴角的油光让他想起中午早已厌倦的麻辣烫，猎奇视频里的畸形生物也见怪不怪。\n\n要去洗澡吗，不不不还是算了，一天的劳累已经耗尽了李响的身心，他现在只想好好休息一下。\n\n美女的扭动，营销号的新闻，时不时刷到的\"是中国人就看完\"，\"看完有好运\"的视频，对于这类视频，李响是深痛恶绝的，但还是止不住的看了下去。\n\n也对，万一这玩意什么时候灵验了那就好了。\n\n人还是老了啊，也迷信了，李响不经感慨，然后没有犹豫的刷向了下一个视频。\n\n大脑陷入泥潭，意识渐渐沉寂，手指无意识的滑动…\n\n一条视频却让他清醒了。\n\n屏幕蓝光在昏黄的灯光里格外刺眼，窗外传来晚高峰的车流声，但这些都比不过突然炸响的唢呐配乐\n\n“震惊，连环杀人凶手！”\n\n配乐配的是一帮人滑稽的哭喊。\n\n他瞟了眼地址，安心公寓2号楼1506室。\n\n视频里的马赛克根本遮不住暗红色地毯，打了码的尸体轮廓有点像菜市场挂着的那种死猪。\n\n那是他隔壁。\n\n李响站起身，僵在原地没有动，将视频以二倍速看完，颤抖着点开视频简介。\n\n发布者头像是个带着蓝标的官媒。\n\n他眯着眼仔细的看了看时间。\n\n前日发布。\n\n是不是搞错了？\n\n为了确保自己没有记错，他开始回想。记忆像生锈的齿轮艰难转动。上周三主管大发雷霆，公司在每月15号发工资…\n\n然后是\n\n2009年7月3日，昨日。\n\n摇摇欲坠的乘坐电梯抵达15楼，随着电梯门抖动着打开，\"哐当\"\n\n\n像是死神伸手拉住了门，铁锈的疙瘩似的，门缓缓打开了，咔。\n\n年久失修的电梯总让人怀疑其安全性。\n\n门口站着的是出门扔垃圾的马哥，会修电器，他布满着黑色污渍的手牵着垃圾袋，一滴滴水滴落，显然没有人喜欢这种不知名液体。\n\n所以李响侧着身子擦过马哥，回到公寓前。\n\n马哥住在506室。\n\n一股冷汗从李响浑身流窜，他感到头脑有点发痛，梆硬的站起身，战栗着再回想了一遍。太阳穴血管突突跳动。\n\n2009年7月3日，昨日，上楼回家时遇到了扔垃圾的马哥，自己侧着身走开了。\n\n没错。\n\n2009年7月3日，昨日，上楼回家时遇到了扔垃圾的马哥，自己侧着身走开了。\n\n没有任何问题，自己的记忆没有出错 ，所以是手机显示出错了，他尴尬的笑了几声。笑声在三十平米的开间里撞出回音，如此刺耳。\n\n也没错，自己大惊小怪干什么，用了4年的手机屏幕有点问题没什么，自己有点神经质了。\n\n李响需要确认一下。\n\n“你会后悔的”\n\n李响心中告诉自己。\n\n不不不，我看错了，李响反复告诉自己没问题，接着深吸了一口气。\n\n被汗打湿的拇指让屏幕有点失灵。\n\n解锁手机，李响点开了简介。\n\n1506室的马哥在前天死掉了。\n\n马哥在前天就死掉了！\n\n李响感到一个重锤重重的撞在了自己身上，但他没有任何感觉，全身的肌肉与骨骼扭曲在了一起，他很想坐下，但僵住的大腿不听使唤，呼吸开始急促。\n\n他后悔了，自己为什么要去玩手机，为什么要去刷视频，为什么要去确认日期。\n\n李响咽了口水，有些生涩。\n\n所以马哥为什么还活着，一定是有什么误会对不对，马哥家里是有两个人，只是一个人死掉了对不对。\n\n或许昨天看到的是马哥双胞胎兄弟？或许是他母亲？\n\n马哥独居。\n\n李响有些不知所措，他只感觉痱子爬满了自己的大腿，背部，胸前，脸上。\n\n廉价西装裤摩擦着汗湿的大腿内侧，凸起的毛刺扎进皮肤。\n\n痒，好痒。\n\n手脚冰凉，他的思绪开始涣散，所以马哥到底死没死，自己一定是自己吓自己，自己昨天遇到的是到底是谁。\n\n他感到有些耳鸣。\n\n马哥的脸突然在他面前胀大，扭曲，他好像看见了马哥暴死在地上的身躯，血流了一地，肠子挂在晾衣架上。\n\n“救救我！”\n\n这不是真的，这不是真的！但他总要确定这是真的。\n\n强忍着抽搐的小腿，极力的操纵自己的躯体走向窗户，李响只想祈祷窗口不会出现什么人头，手扣在扳手上，唰啦一下关上了窗，咔。\n\n卡住了。\n\n是人头吗？是手指吗？是鬼吗？他想大叫，叫声却卡在喉咙里，有些窒息。喉结鼓动，只是一阵干呕。\n\n强忍着不适观察了一番，才发现是窗户有些错位，弯曲的框子套住轨道，就像他的人生，一事无成。\n\n李响用力的推上了窗，回到卧室。\n\n还好他的公寓足够小，视野能覆盖整个房间——三十平米的棺材。\n\n其实没什么对吧，李响安慰着自己，其实死了也无所谓，这样房贷就不用换了，压力也没了，资本也不会压榨我了。\n\n鬼把我杀掉，我也会变成鬼。\n\n没事的没事的。\n\n人们常说谎言重复一千遍就会变成事实，他这才感觉说的没错。\n\n呼，李响长舒一口气，鬼来了又如何，还不是悲惨的活在这个世界上。\n\n该死的公司该死的领导该死的社会，没事了，没事了，没事了！\n\n但李响的心跳却没停下来。\n\n他感觉有什么事好像发生了。\n\n寂静的陋室外传来了某种声音。\n\n咚，咚，咚，不知是自己幻听心跳还是敲门，李响的的确确听到了这个声音。\n\n门板随着敲击震颤，灰尘从顶部缝隙簌簌落下。\n\n他停止了思考。\n\n咚，咚，咚，宛如死亡的催眠命符，鬼要你死，吃人的社会也永远不会放过你。\n\n李响僵在了原地，这是谁？外卖放门口、快递丢物业、抄煤气表的大叔每月21号来。\n\n自己在这座城市没有任何亲人，也没告诉过任何同事自己的住址。\n\n他呼吸不过来了，他只感觉整个世界都向他压来。\n\n水从鼻腔灌入头颅，无数双手掐住他的身躯。\n\n只是有些昏胀。\n\n这种窒息感如此熟悉，像是一种急迫的催促。\n\n咚，咚，咚，门外等不及了。\n\n不。\n\n突然想起一条冷知识：说“不”时要直视对方的眼睛。\n\n哈哈。\n\n这不是真的。\n\n所以门外到底是谁？先前的安慰全部崩塌，将他砸了个头破血流。\n\n所以到底什么是真的？\n\n他承受不住了。\n\n鬼。\n\n所以。\n\n李响做出了他此生最后件事情。\n\n重新打开了他刚关上的窗户。\n\n生锈的滑轨发出尖叫，盖过门锁转动的咔哒声。寒风卷走他最后一丝体温。\n\n外面是狂风，高层的风一向很大，不论何时。\n\n\n----\n\n“你们善后搞好了没，记忆修改好了没”\n\n“没啊，昨天新来的实习漏了一个没清掉”\n\n“我有点羡慕goc了，goc只需要杀杀杀就行了，工资还比我们高”\n\n“所以那个人记忆改了没”\n\n“我在他门口，他没开”\n\n----\n\n[[=]]\n点评\n[[/=]]\n大惊小怪就免了，毕竟基金会的精力没法顾及到每一个角落，所有人都很忙，忙着上班，忙着生活，忙着维护帷幕。\n\n每天在这所城市发生的由异常导致的人命案数不胜数，不缺这一件。\n\n[[>]]\n全文摘自《2009年SCP基金会员工日常征文竞赛》\n\n[[/>]]",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Certain peo",
  "created_at": "2025-04-04T11:47:10+00:00",
  "updated_at": "2025-04-04T11:48:30+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "a-normal-dayyyy"
}