{
  "title": "SCP-1781",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:component:bhl-dark-sidebar]]\n\n[[include :scpko:component:info-ayers\n|lang=ko\n|page=scp-1781\n|authorPage=http://www.scp-wiki.net/djkaktus\n|comments=이미지 출처:\nhttps://commons.wikimedia.org/wiki/File:Gone_With_The_Wind_trailer_(1939).webm 그리고 https://commons.wikimedia.org/wiki/File:Oranges_and_Sunshine_Premiere_Hugo_Weaving_(5750681430).jpg\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n[[include info:start]]\n**SCP-1781:** 월광극장\n**저자:** [[*user djkaktus]] ＆ [[*user kinchtheknifeblade]]                   \n**원작:** http://www.scp-wiki.net/scp-1781\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1781/hugo.png|caption=《바람과 함께 사라지다》에서 발췌된 사진.]]\n\n**일련번호:** SCP-1781\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1781로 통하는 차도는 주 도로 ██ 근방으로 폐쇄되었다. SCP-1781 주위에 경계망이 세워지고, 밤마다 경비한다. 누구든 경계망을 넘은 사람은 A등급 기억소거 처방을 받고 ███████████ 시 경찰서로 인도된다. \n\n**설명:** SCP-1781은 인디애나 ███████████ 남부 주 도로 ██에 위치한 자동차 극장이다. 이 극장은 흙바닥 주차장, 콘크리트제 영사실, 거대한 스크린, \"월광 극장\"이라고 표시된 입구 부근의 간판으로 구성되어 있다. 낮 동안 SCP-1781은 비정상적인 특성을 나타내지 않는다. 영사실에는 진입이 가능하며, 마찬가지로 극장에서 사용되는 것과 동일한 표준 영사기[[footnote]]1988년에 제조됨.[[/footnote]]가 설치되어 있다. \n\n해가 지고 밤이 되었을 때, SCP-1781은 활성화된다. 이 때 영사실의 문이 열려있을 시엔 저절로 닫히며 주차장 조명은 켜져있을 시 어두워진다. 이 때 극장의 영사기는 무작위로 영화를 재생하기 시작한다. 현재까지 상영되었던 영화의 장르와 길이에 대한 한계는 보이지 않았다. 이 때에는 영사실의 문과 창문을 열 수 없다. 선택된 영화는 마지막까지 상영되며, 영화가 끝났을 시엔 바로 SCP-1781이 비활성화되며 상영 전에 어두워졌던 조명은 다시 켜지고, 영사실에 다시 진입할 수 있게 된다. SCP-1781이 활성화되었을 때 영사실 내에 있던 인물은 영화의 상영 시간 중 시간의 경과를 경험하지 않는 것으로 보인다.\n\n상영되는 영화의 종류는 폭넓게 변화하지만, 이 상영 내용을 관찰하였을 때 보인 유일한 공통점은 잉글랜드계 호주인 영화배우 휴고 위빙이 다른 배우, 여배우 또는 소품이 갖는 역할을 대신한다는 것이다. 어느 영화에서는 휴고 위빙이 배우였거나 또는 다른 배우의 역할로 바뀌었고, 그 이외의 영화에서는 나무, 건물, 차량, 동물 또는 그 밖의 것으로 작품에 간섭하고 있었다. 주로 이 변화는 바로 판별할 수 있으나, 이 때 다른 배우의 등장이 매우 적을 수 있다.[[footnote]]《킹스 스피치》가 상영되었을 때, 처음에는 휴고 위빙이 작품에 등장하지 않는 것으로 되어 있었다. 그러나 후에 그가 대중들 중에 잠깐 비치는 단역 중 한명으로 바뀌어져 있는 것이 확인되었다.[[/footnote]]. \n\n주목할 것은, SCP-1781에서 상영되는 영화 내에서 휴고 위빙은 자신이 맡은 역할을 실제로 한번도 맡은 적이 없다고 확인된 것이다. 또 그가 주요 인물이 될 경우나 혹은 그의 존재가 다른 이유로 두드러질 때, 영화 속의 인물들은 그에 대해 주의를 기울이지 않는다. 그러나 그가 간섭함으로 원판에서 영화의 내용이 크게 달라질 수 있다.\n\n**문서 1781-1, 1781-2:** //2장의 메모지가 영사실 내부 작은 게시판에 핀으로 고정되어 있던 것이 발견되었다. 이 메모를 떼어내면 상영 후 영사실에 다시 진입할 수 있게 될 때 다시 나타난다. 메모의 내용은 다음과 같다.//\n\n> 도대체 저게 뭔지는 모르겠지만, 신경 안 써. 계산해 봤는데, 그 남자가 나타나는 영화를 상영하면 입장자의 수가 최저 15%는 늘어날 거지만, 팝콘 매출도 늘어나잖아. 평균에서 22%나 된다고! 우린 어떤 빌어먹을 영화든지 거기서 그가 나타날 방법을 반드시 찾아내야 돼. 누가 할리우드 영화과 학생 좀 교섭해봐. \n> \n> -존\n\n> 존,\n> \n> 알든입니다. 편지를 받았어요. 당연히 협력해드려야죠. 빨리 일하고 싶네요. 잘 되면 알려드릴게요.\n> \n> [[[hugo-hijinks|A&F]]]\n\n-----\n\n**관찰 기록:** 다음은 SCP-1781에서 상영된 영화의 관찰 기록이다. SCP-1781에 할당된 직원은 날짜, 영화 제목, 휴고 위빙이 맡은 배역, 그리고 원판에서 일어난 모든 변화점(발생한 경우)를 기술하도록 지시받았다. \n\n> **관찰 기록:** 07/08/14\n> \n> **영화 제목:** 《브루스 올마이티》 (2003)\n> \n> **역할:** 신, 본래는 모건 프리먼이 연기함.\n> \n> **변화:** 역할 변화 이외에 큰 변화는 없음.\n\n> **관찰 기록:** 07/10/14\n> \n> **영화 제목:** 《엑스맨》 (2000)\n> \n> **역할:** X 교수의 휠체어.\n> \n> **변화:** 휴고 위빙이 큰 \"X\" 글자가 새겨진 은색 점프 슈트를 착용하고 등에 패트릭 스튜어트를 태워 여기저기로 기어가며 나른다. 이동하는 동안 휴고 위빙은 조용히 \"윙\"소리를 흥얼거렸다. 특히 패트릭 스튜어트 캐릭터가 장거리를 이동하는 장면에서는 연기가 끝날 때까지 원판보다 꽤 오랜 시간이 걸렸다.\n\n> **관찰 기록:** 07/12/14\n> \n> **영화 제목:** 《헤라클레스》 (1997)\n> \n> **역할:** 히드라\n> \n> **변화:** 히드라와의 싸움에서 헤라클레스는 휴고 위빙의 머리를 절단한다. 그러자 절단된 목에서 빠르게 2개의 머리가 자라난다. 두번째 머리는 휴고 위빙이 《캡틴 아메리카: 퍼스트 어벤져》에서 연기한 '레드 스컬' 캐릭터의 메이크업이 되어 있었다. 헤라클레스가 다른 머리를 절단할 때, 휴고 위빙이 다른 영화에서 연기한 등장인물을 닮은 머리가 나타났다. 히드라가 헤라클레스를 집어삼키는 마지막 장면에서 휴고 위빙은 (늘어난 머리의 무게로 인해 움직임이 힘들어 보임) 비틀거리며 헤라클레스에게 다가가 그를 삼키려고 하지만 입 크기로 인해 실패하고 그의 머리를 집요하게 물려 시도한다. 이 공격은 약 20초동안 계속되고 그 후 헤라클레스는 휴고 위빙의 배를 찔러 살해한다. \n\n> **관찰 기록:** 07/14/14\n> \n> **영화 제목:** 《펭귄, 위대한 모험》 (2005)\n> \n> **역할:** 펭귄의 알.\n> \n> **변화:** 산란하는 남극 펭귄들을 비추는 장면에서 1마리의 펭귄이 특히 괴로워하는 모습이 엿보인다. 나레이터 (모건 프리먼의 목소리) 가 이에 대해 말하고 카메라는 펭귄을 확대한다. 펭귄은 앞뒤로 몸을 흔들고 쓰러져 한동안 빙판 위에서 몸부림친다. 많은 펭귄 무리가 다른 펭귄 주위로 몰려간다. 나레이터는 남극에서 살아남는 것의 어려움에 대해 말한다. 이윽고 쓰러진 펭귄이 날카로운 고함을 지르며 완전히 형성된 알몸의 휴고 위빙이 펭귄의 엉덩이에서 튀어나온다. 휴고 위빙은 얼음 위에 태아를 연상시키는 자세로 눕는다. 나레이터는 이 영상이 필름에 포착된 것에 대해 경탄하고 생생한 자연의 모습이라고 표현한다. 영화는 이후 계속되며 가끔 휴고 위빙과 사망한 어미 펭귄의 모습이 먼발치에서 보인다.\n\n> **관찰 기록:** 06/23/18\n> \n> **영화 제목:** 《제5원소》 (1997)\n> \n> **역할:** 루비 로드,,Ruby Rhod,,\n> \n> **변화:** 루비 로드의 기본 복장이 표범 무늬에서 얼룩말 무늬로 바뀐다. 휴고 위빙의 캐릭터 연기는 본래 캐릭터의 그것와 다를바 없다.\n\n> **관찰 기록:** 06/24/18\n> \n> **영화 제목:** 《존 윅》 (2014)\n> \n> **역할:** 존 윅의 권총들 중 하나.\n> \n> **변화:** 요제프 타라소프,,Iosef Tarasov,,가 근신하는 나이트클럽에서의 전투씬에서, 존 윅은 자신의 권총들 중 하나를 다루듯이 옷 안에서 휴고 위빙을 꺼내어 쓴다. 주목할 만한 점은, 존 윅이 한숨 돌리려고 여러 번 쉬어가는 탓에 씬이 30분이나 더 소요된다는 점이다. 그럼에도 영화의 액션은 동일하게 진행된다. 휴고 위빙은 입으로 총소리를 내고, 총알을 던지며, 탄창들을 손에 쥐이는 형태로 장전된다.\n\n> **관찰 기록:** 06/25/18\n> \n> **영화 제목:** 《엠파이어》 (1964)\n> \n> **역할:** 태양.\n> \n> **변화:** 샷이 진행되는 동안, 태양이 있어야 할 자리에 금칠을 한 전라의 휴고 위빙이 내려와 화면밖으로 사라진다.\n\n[[include :scpko:component:djk]]",
  "tags": [
    "en",
    "scp",
    "공저",
    "구조",
    "매체",
    "안전",
    "영화",
    "자율"
  ],
  "author": "lanlanmag",
  "created_at": "2014-12-28T09:19:20+00:00",
  "updated_at": "2024-12-04T00:43:24+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-1781"
}