{
  "title": "SCP-703",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=703-new.jpg|caption=初期収容中に撮影されたSCP-703の写真。]]\n\n**アイテム番号:** SCP-703\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-703はサイト77のEuclidSCP棟に位置する標準収容室に収容されます。SCP-703は5時間交替で遠方での監視が行われ、さらに2人の武装警備員を5時間交代で常に部屋内に配備します。SCP-703の中に立ち入ることは対象が活動状態である間は禁止されています。SCP-703が不活性状態に戻った場合はクラスD職員がアイテム取得のために送られる事になります。\n\nSCP-703担当のスタッフは5週おきに交代します。SCP-703が生成した職員に関連する703-1実体は機密指定され、場合によっては6週間の観察期間後に機密解除、返却されます。職員に関係しないSCP-703-1実体は、永続貯蔵施設に置かれる必要があります。\n\n**説明:** SCP-703は以前ニューハンプシャー州の有料老人ホームにあった木製のクローゼットです。SCP-703の内部は白塗りで、電球が一つあります。電球は白熱灯で紐で天井に下げられます。SCP-703は幅3m、奥行き1m、高さ2.5mです。SCP-703の外観は再構築されており、劣化を防ぐために塗り直されています。\n\n2時間から14ヶ月の範囲のランダムな間隔でSCP-703は活動状態になります。活動状態ではSCP-703内の電球が動作します。それに続いてSCP-703-1実体が出現します。SCP-703-1とは、活動状態終了後にSCP-703から取得された[[[going-out|452個のランダムなオブジェクト群]]]を示します。--SCP-703-1実体は互いにいかなる関連性も無く、完全にランダムであるようです--SCP-703-1実体は周りの環境とそれに触れた人と何らかの関連性があるようです。\n\nSCP-703が財団によって回収された当初、それはおもちゃやゲーム、食べ物(例えばキャンディ、果物のお菓子、ポテトチップスやジュース)のような幼い子どもたちが楽しむであろうオブジェクトを主に生成していました。しかし収容から2年後、SCP-703はより科学的な性質のオブジェクト(例えば研究室装置)を生成しはじめました。収容期間が進むにつれて、SCP-703はより特定の科学文献や機器の生産を開始し始め、最終的には現地サイトの機器の機能を再現することが可能であるような専門機器を生成しました。その後SCP-703はより高いレベルの収容室に移されました。\n\nSCP-703が移動された後、SCP-703-1実体はその時SCP-703の仕事に割り当てられている職員に関連するものに特化していきました。これは例えば無くした所有物、置き忘れた文書、SCP-703の収容手順で使われる可能性があった器材などです。このため、SCP-703は思考能力を持つ非有機物であると分類され、その挙動の変化を反映して収容手順は更新されました。職員のローテーションを実施するようになった後、SCP-703が生成する割り当てられた職員に関連するSCP-703-1実体は減少しました。\n\n**補遺:** 2010年9月18日、[[[SCP-643]]]の複数の実体が突然収容室から消えました。保安要員による厳重封鎖が続行していた間、SCP-703は活動状態に入り、その消えた実体を生成しました。SCP-643の持つ精神作用特性のため、再収容される前に3名の研究員が負傷し保安要員が1名殺されました。SCP-643がSCP-703と同じエリアの収容室へ移されていたという事実から、SCP-703がこの移動を助けようと試みたと推測されています。Euclidへの再分類が認められ、SCP-703はより安全なエリアに移されました。この報告書の執筆時点で、同様の事例が[[[SCP-649]]]や[[[SCP-1317]]]実体においても観測されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "改稿",
    "構造",
    "注目記事",
    "瞬間移動",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T03:22:49+00:00",
  "updated_at": "2024-02-21T12:29:00+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-703"
}