{
  "title": "無縁",
  "content": "[[include credit:start]]\n**タイトル:**無縁\n**著者:** ©︎[[*user Pear_QU]]\n**作成年:** 2019\n[[include credit:end]]\n\n++ 過去の資料\n----\n+++ 事件記録　a20040304　[最終更新日時: 2005年3月4日]\n**備考** \n　2004年3月4日、財団職員として勤務していた██　██研究員が、自宅のドアノブと電源ケーブルを用い、縊死した状態で発見されました。現場の状態から、自殺であると断定されています。同研究員は数日前から無断欠勤を続けており、それを不審に思った██上級研究員が自宅を確認したことで事態が判明しました。当時彼が使用していたデータ機器類はほぼ全てが物理的に破壊されていましたが、現在ではそのうちの3割程度が復元に成功しています。遺書のようなものは見つからず、代わりに数十秒の音声が彼の手元にあったICレコーダーによって記録されていました。\n　その音声記録及び復元されたデータが、何らかの未発見の異常現象を示唆するとも考えられるものであったため、特別な調査チームが編成されて長期間の調査が行われましたが、該当するような異常現象等は発見されなかったために、同調査は2005年3月4日をもって凍結されました。\n　以下は、その音声記録及び復元されたデータ記録の一覧です。\n----\n++++ ██研究員による音声記録\n私も長いこと、この仕事をしてるんで、えー色々とこわいなあと思うことを経験して[雑音]が、僕ね、思うんですよ。人間ってね、ないものを見れちゃうから、そういう風に感じるんだよなあ、って、あっ[嘔吐音]ごめんなさい、ええっと。うん、僕らは、ないってことにね、耐えられないの。だからいらんことを想像[雑音]よね。そこには理由があるんだ、由来があるんだって。\nそれ、やめた方が良いよ。何にもないことに、何かあるってね、思ってしまうと、碌なことにならないなんて、ちょっと考えれば分かるだろうにね。\nえー、僕は、今日限りで、財団を辞めさせていただきます。最近いっぱい迷惑かけといてこういう形で言うのもあれだけど、そうだね、だれか優秀な人を後任にね、つけてください。みんな知って[雑音]何日かずうっと調べものをしてたんだよね。それこそ、変な想像ばっかりして、ひとりで勝手にやってた。でもね、なあんも無い。ここに何かこわい関係はないか、縁はないか、そんな風に考えて色んな事をしたけどね、徒労だったよ。こわいことは自分の頭の中だけにあって、でも、現実にはただの事実しかないんだ。だからね、火のないところに煙を立てるような真似は、しない方が良いよ。何にもないとこには、本当になんにもないんだから。\nえー、天気も良いんで、そろそろ行きます。お雛様を見せてあげないといけませんので、急がないと。それじゃあ、さようなら。ごめんなさい。\n----\n++++ 語義.txt\nトシモン: 言葉の意味は全く不明で、何か正体の分からないものとされている。南高来郡小浜町冨津では盆のころ、異装をした青年男女が各家々を歩き回り、金品をもらって歩く行事が戦前まで行われていた。これをトシモン、トボシモンといった。この行事は盆に行われるが初盆の家は除いており、御大師様や井戸の神様を担ぎ出して賽銭をもらい歩いたともいう。民俗学的には正月や盆に訪れる神々の仮の姿をなぞらえたものといえるが、トシはトウシンという年末を意味する訛から発したとも考えられる。\n（長崎新聞社「長崎県大百科事典」より）\n----\n++++ 談話記録4.docx\nええ、冨津の方ではですね、お彼岸と繋がっとる時分に、[[span class=\"ruby\"]]若[[span class=\"rt\"]]わっ[[/span]][[/span]]か[[span class=\"ruby\"]]者[[span class=\"rt\"]]もん[[/span]][[/span]]がどぉーっと集まってですね、色んな家ば訪ねて回るとですよ。いや、男だけ。白粉ば塗ったくって、紅ば引いて。そうやって面白か恰好ばしてから皆がげらげら笑うもんけん、神さんも誘われて来っとよ。そん時には、家に[[span class=\"ruby\"]]居[[span class=\"rt\"]]お[[/span]][[/span]]る者は何じゃかんじゃと酒持って庭先にみぃんな集まります。\n西の方では箒ば持って軒先さ叩いたりするそうですが、こちらの地方では謡ばやります。勿論格式のあるほんとなもんじゃ無うして、出鱈目なもんですが、家に来た若か人等が一斉に謡いだすんです。二週ぐらい前から公民館なんかに集まって、そこで詞ば覚えたりするとばってん。\n\n内容ですか？もうやっちゃが古い言葉が使われとりますけんで、皆意味も分からんまま謡うとりますよ。まゆうごおなありい、言うてなあ、はは。色々と面倒な決まりごとが多くてですね、その年に[[span class=\"ruby\"]]天国[[span class=\"rt\"]]ぱらいぞ[[/span]][[/span]]の者が出てしもうた…つまり初盆な家にゃ行くなとか、[[span class=\"ruby\"]]祚者[[span class=\"rt\"]]としもん[[/span]][[/span]]な家では謡の詞を変えろとか、爺さんからうるさく言われとりました。あぁ、祚者ちゅうんはですね、めでたく結婚したとか、子供が生まれたとか、そげな家のことです。\n----\n++++ 肥前国見聞集.docx\n[[image よくにたかんじょのしろいかお]]\n四六　███ニ██等ト云フ村在リ。コハ忌ミ村ノ類ニテ、██ノ鄉ニモ入ラントスル者ハ無シト云ヘリ。コトサマトイフナル██、確タル證左等ハ無ケレド、其ノ村ニ廣マレリ。コハ邪敎也ト申ス。コトサマハ屋敷神ノ類ニテ、家ノ門ニ藁束ヲ括リテコトサマヘノ供物ト成ストイフ。コトガ何ノ意ヲ爲スカハ知ザレド、思ウニ悉ク治ムルノ意也ヤ。\n----\n++++ 手紙1-1.txt\nこのたびフキノカクとなつたオクサマのことにかんしてはおさつしいたします\nイミ年であつた爲にトブライに来れず居た事どうかおゆるしください\nたけのにしがじじからことにきをおとされたようだときいてたいそうしんぱいしておりましたゆえ　あらたにはんりょみつけたときいたときはしんそこあんしんいたしました\nまたあえるひをたのしみにしております　ちなつちゃんにもながくあつておりませんのでうちのちごううもあいたいとなんどもねだります\nオクサマににてかちなつちゃんもやまひがちでございましたがげんきでいるでせふか\nいろいろとたいへんだとおもいますががんばつて\n----\n++++ 手紙1-2.txt\nいきぐちのなごしからききました　まことにおめでとうございます\nきつとちなつちゃんもさみしくおもうことないでせふ\nこうして--さんじょ--じじょがうまれあたらしさをむかえ　たいそうにぎやかになることとおもいます\nしかしらいねんにそらうちのことがありますのでしばらくはなれゆくこととなつてしまふのでせふか　ことにざんねんにおもつているところです\nなにかたすけになれることあればとおもいます　おへんじまつています\n----\n++++ 手紙1-3.docx\n[[image ごにんばやしのふえたいこ]]\n[[include :scp-jp-sandbox2:inc:hotsu]]\n[[div class=\"hotsu\"]]\nおやみになられたとのことで\nたいへん　しんぱいしております\nどうか　ごぶじで　いてください\n\nﾏｲｳｺﾅﾊﾘﾃﾂｶ _\nﾍﾏﾂﾙﾐｺﾀﾁｵﾎｷﾐ _\nﾀﾁﾏﾍﾂｷﾐﾀﾁﾓﾓﾉ _\nﾂｶｻﾉﾋﾄﾀﾁｦﾓﾖﾉﾏﾓﾘ _\nﾋﾉﾏﾓﾘﾆﾏﾓﾘﾀﾏﾋﾃ _\nｽﾒﾗｶﾐｶﾄﾆｲﾔﾀｶﾆｲﾔﾋ _\nﾛﾆｲｶｼﾔｸﾊｴﾉｺﾄｸ _\nﾀﾁｻｶｴﾃﾂｶﾍﾀﾃﾏﾂﾗｼ _\nﾒﾀﾏﾍﾄﾀﾀﾍｺﾄｵﾍﾀﾃﾏ _\nﾂﾗｸﾄﾓｳｽ 　　　かしこ\n[[/div]]\n\n----\n++++ 談話記録7.docx\nあん時は、確か私はツワブキば採っとったと思います。灰汁抜いて醤油で煮たんは、この辺の者の好物ですけん。夕方になって、お天道様ももう居らんなるけん帰らんば、って腰ば上げましたらですよ、東の社ん方から、もう笛のごた甲高か悲鳴の聞こえてきまして、こりゃ何じゃ豪いことになった思うて、すぐ飛んでいきました。\nそしたら、██の家ん前で、何人か若か者が話ばしよりますけん、何のあった事かとその者らに聞きましたら、██の曳き者に狐が憑いたと、こう言いようとです。ああ、曳き者、そうですたいね。あの者は都会から下ってきたんで、よう慣れとらんかったとですよ。炊事ん時でん畑ん時でん、いっつも着物の裾ば上げんで引きずりおったけんで。はい、確か最初の奥さんが亡うなって、一年ちょっとしてから、あの者が来んしゃってね。あんまり喋らんと、じいっとしとらす人やったわ。直ぐに、…二番目の娘さんの腹に居るけんがって、暫く見ることも無かったんが。\nまあ、とにかくその者が狐憑きんなった言うたもんけん、何な思うて家ば見てみましたら、玄関の開いとうとですよ。その玄関から黒う黒うした血のだらあっと流れとって、中からはごめんねえ、ごめんねえ言う泣き声が聞こえてました。その女ですたい。\nそいで直ぐに何人か巡査さんの来て、こりゃ大変じゃ言いながら家ん中さ入って、あの者な子供二人を担ぎ出しよりました。ほんに惨たらしいことで、可哀想じゃったわ。頭んとこがな、目やら眉のちょっと上ばっかりんとこから、無いんじゃ。斬られたんかつぶされたんか、それは判らんけども、とにかく頭が無うして、だらだら血の流れて、顔中に豆腐みたようなんが粘り付いとって、私は医者じゃあ無かとけど、ありゃもう駄目やと思いました。\n娘さんらは、確か姉は十四五で、もう一人は最近生まれたばっかじゃ言うとりましたな。あん親は、何でそげな可愛い盛りの子供にあがん事の出来たんか。狐憑きの████のやることはわからんわ。父親？父親はな、半年ぐらい前に亡うなってしもうたんですわ。病気です。最後の方はもう痩せこけて物も食えんで、熱も酷かったんでうわごとば繰り返しとるいうような事で。最初の方は[[span class=\"ruby\"]]虎列剌[[span class=\"rt\"]]コレラ[[/span]][[/span]]じゃねえかて言われよったとですが、来なさった医者は感染するようなもんじゃあねえって言うとりました。ただ、薬で治るようなもんでもねえと。最初の奥さんを亡くして、それからようやっと再婚して新しい子供も出来たげなときじゃったけんが、不憫でしたわ。\n----\n++++ 日記帳p12.txt\nズットコエガキコエテイテ　ミミヲフサイデモ\nゴメンネトナンカイモイッテルノデスガ　アノヒトハウルサイトキョテカリマス\nヨルニナルト　イツモイツモコエガキコエマス\nホントニイヤデス\n----\n++++ 20040303.eml\n██研究助手から聞きましたが、最近かなり頻繁に何処かの集落の現地調査に赴いているそうですね。異常現象の発生が危惧される場所を調査し、その被害を未然に防ごうとすることは確かに重要です。しかし、貴方が保護しなければならない異常存在は他にも複数あるという事を自覚してください。最近の貴方の職務不履行による他職員への皺寄せは、もはや看過出来ない段階に達しつつあります。\nこのメールを見ましたら、すぐに返信をお願いします。\n----\n++++ 新聞記事.jpg\n[[image ふたりならんですましがお width=\"400px\", height=\"500px\"]]\n----\n++++ 民俗諸考97頁.txt\nあん人たちゃ二つも　あん人たちゃ二つも　金の指輪はめとらす\n金は何処ん金　金は何処ん金　唐金げなばい　ショーカイナ\nオロロンオロロンオロロンバイ　オロロンオロロンオロロンバイ\n\n山ん中はかん火事げなばい　山ん中はかん火事げなばい　サイパン島はよろん人\n姉しゃんな握ん飯で　姉しゃんな握ん飯で　船ん底ばよ　ショーカイナ\nオロロンオロロンオロロンバイ　オロロンオロロンオロロンバイ\n\n姉しゃんな何処行たろかい　姉しゃんな何処行たろかい　青煙突のバッタンフール\n唐は何処ん在所　唐は何処ん在所　海の涯ばよ　ショーカイナ\n泣くもんな蟹噛むオロロンバイ　あめ型買うて引っ張らしょ\n\n沖の不知火　沖の不知火　消えては燃える\n伴天連祭りの　伴天連祭りの　笛や太鼓も鳴りやんだ\n早よ寝ろ泣かんでオロロンバイ　鬼の池ん久助どんの連れんこらるばい\n----\n++++ 手紙4-56.txt\nコヤミノオソロシサ\nコマチノオソロシサ\nコゼンバノイニシモオマエノショイトオモウ\nケフナルヲカクシタルヒトゴロシ\nノルモセンナイコト\nオマエノイルベキトコロハココニナイ\nスグニデテイケ\n----\n++++ 明朝民俗学体系第2巻308頁.docx\n例えば平戸の地には、[[span class=\"ruby\"]]異様[[span class=\"rt\"]]コトサマ[[/span]][[/span]]という異形の伝説がある。蛙に似た顔と胎児の胴体や手足を持つ半人半獣の化け物であるとされ、そういった意味では件や牛女等を想起させる。しかし異様は何らかの災いを齎す存在としては知られておらず、あくまでも人畜無害な存在である。住人は「母屋の門の前でしくしく泣いていた」「古井戸の影から、泣きながらこっちを見ていた」など、一様に”ただ泣いているだけ”の異様の姿を目撃している。\n----\n++++ ながさきむかしばなしえほん.txt\n昔昔、優しいととさんとかかさんのもとで、二人の娘が幸せに暮らしていました。ところが長女が七つ八つのころ、かかさんが病気で死んでしまいました。新しいかかさんを迎えたととさんは、二人を残して急に都に旅立たなければならなくなりました。姉娘に京の弓を、妹娘には鏡を土産にすることを約束して、ととさんは旅に出ました。ととさんがいなくなると、新しいかかさんは鬼の本性を表して、二人を苛め抜き、とうとう大きな窯でゆで殺してしまいました。やがてかえってきたととさんは、いなくなった二人を探し回りました。すると裏のジジャの木に雀が二羽とまっていて、「京の弓もいらんよ、京の鏡もいらんよ、ととさん恋しやチンチロリン、かかさん恋しやチンチロリン」と鳴いたといいます。\n----\n++++ 日記帳p38.txt\nイママデアリガトウ　サヨウナラ\nオトウサン　ゴメンナサイ\nデモオカアサンハ　モウ　ゲンカイデス\nモウ　ナッチャンノコト　ミルノ　タエラレマセン\nモミジハ　ナッチャンニ　ヨクニテイマス\nモウタエラレマセン\nゴメンナサイ　サヨウナラ\n----\n++++ 民俗諸考118頁.txt\nしかしながら、全ての地方で、このような形の子守歌が歌われているというわけではない。九州北部地方において特に顕著に見られるのが、子供に対して「鬼」或いは「異人」の存在を仄めかし、「泣くのを止めなければ、こわいものにとられてしまう」と脅迫する意味合いの歌詞が付けられている子守歌である。「島原の子守歌」における「鬼の池ん久助どんの 連れんこらるばい」という歌詞などが有名な例であろうか。また、単純に赤子に対する憎しみを歌にすることもあるという。例えば長崎県全域に見られる子守歌の歌詞として「ねんねする子の可愛さむぞさ、起きて泣く子の面憎さ」というものがあり、南高来郡加津佐町ではこの後に「おっかさんも旦那さんもよく聞きなされ、守りを憎めば子を憎む」と続く。極端な例では、五島町岐宿町などに見られる「面ば憎か奴ば、まな板のせて、のこで刻むようにじゃくじゃくと」という歌詞などもある。\n----\n++++ 20040228.eml\nこの手紙、何処から見つけてきたんですか。これ、端的に言うと呪詛ですよ。\n最後の方にずらっと書き殴られてるのはヲシテの神代文字です。書かれてある内容は多分、久度古開の祝詞だと思います。祝詞なのに何で呪詛になるんだ、と思ってるかもしれませんね。確かに、手紙に書かれてある内容自体も穢れを祓い清めるとかそういう事だから何の問題も無いんですけど、でもこの手紙、四隅が燃やされてますよね。しかもかなり入念に。\n汚れたり欠けたりしたお札を持っていると却って危険だ、みたいな話を聞いたことはありませんか？タロットの逆位置みたいなもので、強い霊験のあるものは、その分強い呪いにも転じやすくなるんです。わざわざ神代文字で祝詞を書いてるぐらいですから、この手紙の書き手も当然そのことは知ってるでしょうね。\n正直、持ってるだけでも危険な類ですよ。書いた人が凄く強い悪意を持ってるのは、間違いないと思います。本当に、何処でこんなの見つけてきたんですか？\n----\n++++ 談話記録13.docx\nええ、構いませんが、なんでまた今更そげな昔の事ば聞くとですか。\nはあはあ、成程。そういう事でしたら仕様なかですけど、私自身あんまし思い出しとうは無か事ですけん。\nあん時はですね、私ともう一人、同僚のやつが現場に向かいました。そりゃもう惨たらしか有様でした。玄関に血の流れて、三和土のどす黒くなったあの光景は、今でも夢に見ます。血い流した子供の横で、あん人が座り込んで泣いとりまして、鎚の近くに転がっとりました。髪やら肉のついとったけん、あれが道具やろと思いました。母親の方は気ぃのおかしくなっとると聞いとりましたんで、いつこっちに襲い掛かって来るんかと冷や冷やしとったんですが、かなり参っとらした様だったんで、まぁこちらも力には自信もありましたから、こっちは同僚に任せて、私は子供を運び出そうと思ったんです。正直もう息はしとらんと思っとったんですが、あのお姉ちゃんの方…千夏ちゃんと言いましたか、当時そちらには僅かですが息があったんですわ。\nこん子は助かるかもしれん思うて、まずそのお姉ちゃんの方ば運びました。もう大丈夫やからな、おっちゃんが何とかしちゃるけん、そう言いながらあの子ば抱え上げたんです。酷う軽かったんを覚えてます。腕も細うて白うて、そん時はぼんやり目も開いとったとですが、そん目は何も見とりませんでした。家ば出ますと、外にはもう大分野次馬も集まっとりましたが、丁度病院の者も到着しとらしたんで、その子ば渡しました。まだ一人赤ちゃんの居りますけん待っとってください、と言いましたら、こちらで運びますので大丈夫ですと仰って、他に居った救急の人が家ん中さ入っていきました。素人が怪我人ば運ぶのも却って悪か事ですけん、そん人らに任せることにして。そこで警察の応援が来ましたので、家に居る同僚の手伝いと野次馬の追い出しば指示したんです。\n野次馬ば追い出す後輩の怒号ば聞きながら、忙しく家に入っていく救急と警察の人ら見ながら、暫くぼおっとしとりました。そうしとったらですね、何かが居ることに気が付いたんです。そん家の玄関の先、廊下を少し進んだところに、暗うして見え辛かったとですが、障子があるんです。その先に多分居間があるんだと思うとですが、その障子がですね、少おし開いとるわけです。その隙間から、何かが覗いとりました。\n外見ですか。まああんまり見えんかったけんがはっきりとは言いませんが、何というか、蛙んごた顔ばした、小さか赤ん坊みたようなもんでした。玄関でせっせと働いとる者らは誰も気付いとらん様でしたけん、私の幻覚というか、見間違いやろうとは思うとですが。\nいや、何か恨み言ば吐いとるとか、呪っとるとか、そういった風には見えませんでした。その血溜まりば見てか警察やらば見てかは分かりませんが、大きか目ば細うして、にこぉっと笑いよりましたよ。\n----\n++++ 無題.jpg\n[[image はるのやよいの width=\"410px\", height=\"500px\"]]\n----\n[[size 0%]]++++ 無題.jpg(7)[[/size]]\n[[size 0%]]http://scp-jp-sandbox3.wdfiles.com/local--files/draft%3Apear-qu-1/%E3%81%8D%E3%82%87%E3%81%86%E3%81%AF%E3%82%8F%E3%81%9F%E3%81%97%E3%82%82%E3%81%AF%E3%82%8C%E3%81%99%E3%81%8C%E3%81%9F[[/size]]",
  "tags": [
    "jp",
    "tale",
    "依談",
    "無コン19"
  ],
  "author": "Pear_QU",
  "created_at": "2019-08-05T03:46:34+00:00",
  "updated_at": "2021-01-10T17:40:59+00:00",
  "rating": 142,
  "_site": "scp-jp",
  "_fullname": "muen"
}