{
  "title": "RJ Tellar的调查笔记",
  "content": "[[module CSS]]\n@import url(/component:broken-masquerade-theme/code/1);\n\n[[/module]]\n\n\n有一些坏毛病缠在我身上的强度啊，就像我希望那个只-得-了-一-份-奖-状-就-在-我-面-前-炫-耀-得-要-死教授被他自己的呕吐物给呛死的感情一样强烈。我思考的时候必须带着纸和笔，好让我他妈把这些都写下来。现在上头要我写一篇关于蛇之手的文章。其他人都被那朝鲜的狗屎暴风搞得团团转，不过那些都已经是过去。优秀的作家只关注于//现在//发生的事。他们总是想编历史，那是他们的事。我的工作则是把这些眼前之事转化成利益。\n\n那么，先介绍点基础的东西。蛇之手：一群不明所以的激进环保主义者。那些泄露出的文件奇怪地显示他们基本上是为了怪人的人權而战斗。我得先做点调查和投票，看看是不是至少有人在街上看到过他们。\n\n------\n\n调查完成，结果：知道他们的人居然比见过那帮基金会蠢蛋的人还少。看来这是某种阴谋，不过这两个月以来，你都会偶然碰见一两个衣着黑色的怪人。这让群众相当紧张，而紧张的人基本有两种：一种是把消息告诉媒体，一种是将秘密藏在心底。就现在来说，我已经见过有三个人，在做了一大堆调查之后，以前，现在，估计将来也一样地下了非常坚决的结论。\n\n第一个人声称他见过了那群想要调查他儿子的人。说是他们怀疑他的孩子具有超能力。印象并不是很深刻，那些人看起来就像一群喜欢烧香求佛结果最后总是一无所得的蠢美国佬。正所谓傻蛋年年有今年特别多。他还有他们的名片。在边缘部分有一只被蛇缠绕着的手。看上去还不错。\n\n其他两个的事迹听起来差不多。都是关于一些小屁孩，有着什么超自然的特性，那群看起来就像嬉皮士和大学生的人走进他们的家然后想要调查他们的孩子。没啥好消息。感觉这样调查下去是条死路。我该给我的编辑找个喜欢放屁的人来写这篇曝光新闻，他特爱那些废话。哦对我还得思考一下应该给头条起什么样的题目。                       \n\n------\n\n找到了蛇之手上的一个“细胞”。我直接和他联系。然后把我的该死编辑给卖了。他倒是乐意。想让我把调查记录都清掉好腾处更多地方来放关于朝鲜的那操蛋的风的报导。搞的好像没有三万家报社早就已经在播报了一样。\n\n这些人基本上就是些三流大学里面的社会青年。我得瞧瞧能不能多了解他们一些。他们有个网站。   看起来就像是一群相信大脚怪并希望宝瓶座时代到来的傻蛋创建的。相信这次的曝光事件会使超自然事件风靡一时。\n\n保持猜疑态度。\n\n------\n\n和那“细胞”见了一面。我得说：//哇噢//。就当我觉得这次会面不能再蠢一点时，他们向我展示了一些东西。首先是他们的“指挥部”，就是个普通宿舍，还弥漫着尿壶的臭味。其次，每一个人的衬衫都皱得不能再皱。第三，到处都贴着动漫海报。让他们看起来并不是那种暗示着某种机密文件的黑色行动小组。\n\n他们分别称自己为Adam、Charoosh以及Morgan。我觉得Charoosh想让我对他留下深刻印象。不过他那名字，脏乱的头发，像陰毛一般卷曲的山羊胡子，让人看起来浑身不舒服，所以显然他的计划失败了。他们最终还是说了些人话，我把他们的话用MP3录下来了。结论：他们是一群蠢蛋。\n\n我这辈子也没看见过这么一坨无耻的讼棍。他们喋喋不休地谈论更深层次的宇宙和什么“太虚调和”之类的狗屎。\n\n按照现在的情况来说，讽刺恐怕是唯一可以让我的文章出彩的地方。尖牙利嘴，加点嘲弄，让小丑们表演点马戏，然后就可以收工了。是时候回头跟进一下报道， 再看看形势如何。啊我还没想好头条怎么写。\n\n------\n\n跟进完成。把这写完之后就得藏起来了。去他妈的耶稣。真不知道我在想些什么，不过我是受不了了。淦，我的手到现在还抖个不停。\n\n好吧，来点细节：本来想回那个宿舍跟进采访，不过那群蠢蛋不在那里，他们明明保证了的。决定留在我的车里消遣一下等他们回来。结果天色渐暗，就当我准备拍拍屁股走人的时候，我听见从宿舍那边传来的玻璃破碎声。还有几声重击和喊叫，然后局势就全他妈乱了。一群穿军装的男人开着打远光灯的黑色SUV驶来，像表演他妈的小丑车一样陆续跳下车。\n\n事到如今，我还有两个选择。走出车门调查，或开走。不过这两个都会让我的存在暴露，所以我就停在那了。结果这决定和前两个选择可能造成的后果几乎没什么不同。枪声响起，一个子弹射进了我的轮胎并引起一阵抖动。选项C：屁滚尿流地跑啊。\n\n当事故发生的时候我正离车有大概30码。什么东西击中了我的车然后就爆炸了，弹片和冲击波把我向沥青路面抛去。现在我跌到的地方还是隐隐作痛。在我抬起头的时候，我看见了它们。\n\n一个人长的特像蜥蜴。一个握着剑的圣骑士（honest to god knight）。还有个像身体都萎缩在皮囊里的东西。一些猴人。还有黑猫。它们跑着绕过了我。当它们看见我时，其中一个发出尖啸。我发誓它长着利牙。只好我尽可能表现得像人畜无害。\n\n把文章发出去，然后请个假。之后就算去报导朝鲜新闻我也认了。这破地方不能再糟糕了。\n\n//从监视站点Romero-Alpha-Tango-Sierra中发现的文档。作者失踪，现况不明。//",
  "tags": [
    "2013新年竞赛",
    "故事",
    "曝光"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T15:02:32+00:00",
  "updated_at": "2022-02-15T02:44:58+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "research-notes-of-rj-tellar"
}