{
  "title": "RJ 텔러의 취재 노트",
  "content": "[[include info:start]]\n**RJ 텔러의 취재 노트**\n**저자:** [[*user Arlecchino]]\n**원작:** http://www.scpwiki.com/research-notes-of-rj-tellar\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n내가 상을 흔들어대면서 자기 업적을 내가 죽을 때까지 너무나도 과시하는 그 교수를 그놈 자신의 토사물로 질식시키고 싶은 것만큼이나, 나는 멍청한 버릇들 중 일부를 떨쳐 버릴 수가 없었다. 펜과 종이가 생각하는 데 도움이 되기에, 이 모든 개짓거리를 쓰고 있는 중이다. 내 상관을 위한 이 뱀의 손에 관한 기사 말이지. 다른 사람들은 모두 북한에서 벌어지는 난장판을 다루고 있지만, 그건 한물 간 일이다. 좋은 저널리즘이란 //지금// 일어나는 일을 보는 것이니까. 그들이 역사에 대해 쓰고 싶다면, 그렇게 하라지. 내 일은 아무나 할 수 있는 걸 금덩어리로 바꿔놓는 것이다.\n\n그럼, 준비 작업. 뱀의 손: 무슨 이상한 환경운동가 같은 그룹. 유출 사태 때 내가 찾아낸 것에 따르면 그들은 별종들을 위한 인권 단체 같다. 조사하고 인터뷰를 좀 할 것, 일반인들 중에서 알고 있거나 목격한 사람이 있는지 알아보자.\n----\n\n\n인터뷰 끝, 알아낸 것들: 대부분의 사람들은 그들을 이 재단이라는 깡패들보다도 본 적이 없다. 무슨 종류의 거대한 음모론이 있었지만, 그 일이 있고 두 달이 지난 이후에는, 종종 이상한 비밀 요원 같은 사람들을 최소한 알아볼 수는 있을 정도다. 이것 때문에 사람들이 불안해하고 있고, 불안해하는 사람들은 두 종류로 나뉜다. 언론에 이야기하거나, 이야기하지 않거나. 지금 당장 내가 엄청난 취재 끝에 찾아낼 수 있었던, 의견보다는 좀 더 근거있는 무언가를 말할 수 있거나, 말하려 했거나, 말했던 사람들은 고작 셋이다.\n\n첫 번째 남자는 연락원 같은 자를 만났는데, 자기 아들을 조사했다고 한다. 그들 말로는 그의 자식이 무슨 종류의 능력인가 뭔가를 가질 가능성을 조사한다고. 엄청 감명받은 것 같지는 않았으며, 그자는 분명 무슨 아메리카 인디언 괴짜였고, 향을 좀 피우고 빈손으로 떠났다고 한다. 뉴에이지식 헛소리지. 그 남자가 줬다는 작은 카드를 가지고 있었다. 손 하나와 그 손을 감싸고 있는 뱀. 들어맞는 것 같다.\n\n다른 둘도 비슷한 이야기를 했다. 어린 아이들, 이상한 것들, 늙은 히피나 애송이 대학생으로 보이는 연락원들이 와서 아이들을 조사하고. 도움이 된 사람은 아무도 없다. 지금까지는 완전히 헛소리로 들린다. 내 편집자에게는 폭로기사의 냄새가 날 수도 있다, 그는 이런 걸 좋아한다. 헤드라인으로 쓸 만한 걸 알아봐야 한다.\n-----\n\n\n손의 '세포'를 찾았다. 연락을 받아서 찾아낼 수 있었다. 내 편집자한테 이 '엿 같은 헛소리' 구도를 받아들이라고 설득했다. 그는 좋아한다. 북한 대재앙에 대해 더 다룰 수 있도록 나더러 이 이야기는 집어치우란다. 마치 벌써 그 이야기를 다루고 있는 삼만명은 없기라도 한 것처럼.\n\n이 사람들은 부진아들을 위한 지방 3류 대학에 거점을 잡고 있다. 가서 정보를 좀 얻어낼 수 있는지 알아볼 생각. 웹사이트도 가지고 있다. 빅풋을 진짜라고 믿고 물병자리 시대[[footnote]]1960년대부터 2000년간 이어진다는 자유의 시대 -- 역주[[/footnote]]인가 뭔가 하는 헛소리를 바라는 정신나간 별종들 같다. 초자연적인 걸 믿는 게 이번 유출로 인한 대유행이다.\n\n\n회의적인 태도를 유지할 계획.\n\n-----\n\n\n그 세포와 만났다. 이 말은 해야겠다. /와우/. 별종들의 개소리 장기자랑이 지금까지보다 더 할 거라고는 생각하지 않고 있었는데, 바로 이 사람들이 나타났다. 먼저 그들의 '본부'라는 건 그냥 어느 사람의 기숙사 방이고, 마리화나 냄새가 쩔어 있다. 두 번째로, 이들 중 구겨지다 못해 찌그러지지 않은 셔츠를 가지고 있는 사람은 아무도 없는 것 같다. 세 번째로, 일본 애니 포스터가 사방에 있다. 서류들에 암시되어 있던 비밀 첩보원 그룹 부류 같지는 않다.\n\n그들은 자기 이름이 아담, 차루쉬,,Charoosh,,, 모르간이라고 했다. 차루쉬가 멋지게 보이려고 했다는 건 확실해 보인다. 그 이름에다가, 레게머리, 훤히 드러난 염소수염에, 불안감까지 더해지니 별로 성공적이지는 않았지만. 이들이 길게 말해서, 인터뷰를 MP3로 녹음해 놓았다. 전반적인 평가: 이들은 머저리들이다.\n\n내 인생에서 이렇게 엉터리인 사기꾼들은 만나본 적이 없다. 계속 무슨 심층 대우주와 '우주로의 조율' 같은 헛소리를 지껄이고 있다. 조금이라도 마음을 열어보려 했지만, 죄다 뉴에이지 부두식 개소리였다. 이들 중 하나가 나한테 팜플렛을 주고 기부해 달라고 하지 않을까 하는 생각이 계속 들었다. 대부분의 대화는 내가 이들이 진짜로 뭘 한 건지 조금이라도 알아내려고 물어보는 것과, 이들이 마리화나 좀 얻고 섹스 좀 하려고 그냥 단체 이름 가져다 썼다는 걸 어떻게든 숨기려 드는 걸로 채워져 있었다.\n\n현 상태에서는, 이 기사가 살아남으려면 풍자밖에는 답이 없어 보인다. 독설을 좀 넣고, 약간의 조롱에, 비아냥거려주는 광대들을 넣고, 그만하면 되겠지. 이걸 염두에 두고 다시 후속 이야기를 찾으러 돌아가야겠다. 헤드라인이 아직도 필요함.\n\n-----\n\n\n추가 조사를 하고 돌아옴. 이걸 받아 써놓고 숨겨야겠다. 하느님 씨발 맙소사. 내가 뭔 생각을 하고 있는지 모르겠다, 내 능력으로는 안 되는 일이다. 절대로. 시발 손이 아직도 떨리네.\n\n좋아, 세부 사항들: 후속 인터뷰를 하러 그 기숙사 방으로 돌아갔는데, 있겠다고 해 놓고서는, 그 괴짜들은 없었다. 시간 좀 죽이면서 한 시간이나 두 시간쯤 차에서 기다리기로 했다. 어두워지기 시작했길래 떠날 준비를 하고 있는데 기숙사 방향에서 유리 깨지는 소리를 들었다. 몇몇 쾅쾅거리는 소리와 고함이 들리고, 갑자기 그 장소 자체가 난장판이 되었다. 무슨 검은색 SUV들이 하이빔을 켜고서 들이닥쳤고 잠자다 깨어난 사람들이 빌어먹을 서커스 차처럼 쏟아져 나오기 시작했다.\n\n이 시점에서, 나에게는 두 가지 옵션이 있었다. 나가서 조사하느냐, 아니면 가버리느냐. 양쪽 모두 다 내가 있다는 걸 알려주는 꼴이었기에, 옴싹달싹할 수가 없었다. 그 결정은 결국 대략 강제로 내려져 버린 꼴이 되었다. 총질이 시작되었고, 총알이 내 타이어를 날려버리면서 차가 들썩거렸다. 옵션 C: 미친년처럼 뛰기.\n\n차에서 삼십 야드쯤 떨어져 있을 때 그 일이 일어났다. 무언가가 SUV를 맞추었고 폭발이 일어났으며, 파편과 그 여파에 나는 아스팔트에 나뒹굴었다. 여전히 부딪친 곳이 아프다. 고개를 들었을 때 그들이 보였다.\n\n하나는 도마뱀처럼 보였다. 신께 맹세코 검을 든 기사 같았다. 다른 무언가는 피부로 싸여 있는 것처럼 보였다. 무슨 원숭이-인간에. 검은 고양이. 그들 모두가 날 지나쳐 뛰어갔다. 그들이 날 보았을 때, 하나가 야유했다. 그놈한테 송곳니가 있었다고 맹세할 수도 있다. 전혀 중요하지 않은 사람인 것처럼 보이려고 최대한 노력했다. 똥을 지린 것이다.\n\n기사를 메일로 보내고 휴직했다. 가서 북한이나 취재해야지. 여기보다 나쁠리는 없을 테니까.\n\n//감시 기지 로메로-알파-탱고-시에라에서 회수된 문서임. 작성자는 실종되었으며, 행방은 알 수 없다.//",
  "tags": [
    "2013-신년경연-en",
    "en",
    "부서진-가장무도회",
    "이야기"
  ],
  "author": "Kaestine",
  "created_at": "2018-05-10T05:52:04+00:00",
  "updated_at": "2024-10-20T12:50:53+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "research-notes-of-rj-tellar"
}