{
  "title": "SCP-1565",
  "content": "[[include theme:classic]]\n[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-1565**[[/size]]\n화성의 거북들\n[[size 80%]]Martian Turtles[[/size]]\n[[/=]]\n\n**저자:** [[*user Weryllium]]\n**역자:** [[*user LR0725]]\n**원작:** https://scp-wiki.wikidot.com/scp-1565\n\n----\n**이미지 정보**\n> **이름:** kingdomcome.jpg\n> **원본:** [https://photojournal.jpl.nasa.gov/catalog/PIA00416 PDS] ([https://commons.wikimedia.org/wiki/File:Hellas_Planitia_by_the_Viking_orbiters.jpg 위키미디어 공용])\n> **원 저작권자:** NASA/JPL/USGS\n> **라이선스:** 퍼블릭 도메인\n[[include info:end]]\n\n[[include component:image-block\n    name=kingdomcome.jpg|\n    caption=헬라스 분지의 SCP-1565\n]]\n\n**일련번호:** SCP-1565\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1565는 고립된 곳에 위치해 있으며 독립적으로 생활하는 중이기 때문에, 그 격리는 불가능하며 필요하지도 않다. \n\n우주국들에 잠입해 있는 재단 인원들은 계획 중인 모든 화성 탐사 임무가 SCP-1565로부터 최소 10 km 이상 떨어진 곳에서 이루어지도록 변경해야 한다. SCP-1565의 존재를 밝힐 가능성이 있는 모든 위성 이미지들은 편집해야 한다.\n\n**설명:** SCP-1565는 화성의 가장 큰 충돌 분화구인 헬라스 분지,,Hellas,,의 경계가 불규칙한 영역에 서식하고 있는 37마리의 늑대거북(//Chelydra serpentina//) 집단이다. SCP-1565 개체들은 그 외견상 비변칙적인 늑대거북과 구분할 수 없으나, 행동 면에서는 다음과 같은 여러 차이점을 나타낸다.\n\n* SCP-1565 개체는 영양 공급을 필요로 하지 않으며, 노폐물도 배설하지 않는다.\n* SCP-1565 개체는 노화의 소견을 전혀 보이지 않는다.\n* SCP-1565 개체는 화성 표면 안과 아래에서 '헤엄칠' 수 있다.\n* SCP-1565 개체는 119일마다 안쪽을 향한 삼각형 배열로 뭉친 다음 다시 흩어진다.\n* SCP-1565 개체는 SCP-1565-A에 의한 경우를 제외하면 손상을 거의 입지 않는다. (부록을 참고하라.)\n\nSCP-1565-A는 SCP-1565 개체들이 서식하고 있는 구역을 둘러싸고 있는 반투명한 녹색 장벽이다. SCP-1565-A는 기체를 투과시키지 않으며 안쪽의 공기 조성을 이산화황 65%, 이산화탄소 29%, 아르곤 6%로 일정하게 유지시킨다. SCP-1565-A의 형태는 계속 변화하며, 10년에 0.012% 정도씩 그 영역이 줄고 있다.\n\nSCP-1565 개체는 화성 표면 밑으로 최대 600 m까지 들어간 것으로 기록되어 있다. 개체들에 부착된 센서를 통해 화성 지하에 대규모의 부식된 금속제 구조가 있다는 것을 감지할 수 있었다.\n\n이 구조물을 보다 자세히 조사하려던 초기의 시도들은 SCP-1565 개체들의 방해를 받았는데, 이들은 지하로 들어와 자신들의 등껍질로 탐사선을 막아 버렸다. SCP-1565 개체들을 내쫓은 후, 탐사선은 금속 구조물이 거북이 모양의 복잡한 양각이 새겨진 거대한 첨탑의 잔해라는 사실을 밝혀냈다. 첨탑 바닥의 아래에서 방출되는 다량의 방사선으로 이내 전파 간섭이 일어났고, 이 때문에 추가 조사를 실시하지 못하였다. \n\n**부록 1565-01:** SCP-1565 개체에 100 kN이 넘는 힘을 가하자 (이는 개체를 SCP-1565-A로부터 제거하기 위한 시도의 일환이었다.), 개체의 등껍질이 산산조각나고 몸이 잘려나갔다.\n\n분석을 통해 SCP-1565 개체는 등껍질 아래에 주요 장기들을 보호하는 이차 내부 방벽을 가지고 있다는 것이 밝혀졌다. 이 방벽은 SCP-1565-B로 지정되었으며, 비변칙적인 거북이의 척추와 갈비뼈를 대신하고 있다. SCP-1565-B는 전리방사선을 차단하는 납-카드뮴-베릴륨, 세 층의 혼합물로 구성되어 있다. 또한 SCP-1565-B에는 여러 전자 부품이 포함되어 있는데, 이 중 일부는 SCP-1565의 노화를 방지하는 역할을 하고 있다. 그 외에도 수신용 안테나와, 데이터 저장고 역할을 하는 녹색 결정질의 대형 십이면체도 여기 포함된다.\n\n정기 검사 도중, X선으로 결정의 특정 면을 비추자 화성 표면을 묘사한 홀로그램 이미지가 만들어졌다. (이 이미지는 일부 부정확한 면이 있는데, 화성의 충돌 분화구 대다수는 그리지 않았다.) 이미지에는 47개의 밝게 빛나는 점들이 화성 표면 전체에 흩어져 있다. 이 중 한 점은 SCP-1565-A의 위치에 대응한다. 남은 위치들에 대한 탐사가 승인 대기 중에 있다.",
  "tags": [
    "en",
    "scp",
    "동물",
    "생물학",
    "안전",
    "외계",
    "재작성",
    "전기"
  ],
  "author": "LR0725",
  "created_at": "2023-08-01T03:01:17+00:00",
  "updated_at": "2025-01-10T20:17:36+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-1565"
}