{
  "title": "SCP-1411-KO",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:scp-archive]]\n\n[[module CSS]]\n:root:lang(ko) {\n  --header-title: \"SCP 재단\";\n  --header-subtitle: \"확보, 격리, 보호\";\n}\n[[/module]]\n\n[[include info:start]]\n**제목:** SCP-1411-KO \"축퇴하는 인격은 양자 궤도를 따라\"\n\n**저자:** [[*user Helmut Ashworth]]\n-----\n[[=]]\n[[[helmut-ashworth|♯]]]\n[[/=]]\n\n이 작품은 [[[title-contest-hub-2024|별칭경연 3]]] 작품입니다.\n[[include info:end]]\n\n**일련번호:** SCP-1411-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1411-KO는 제14K기지의 연구동 전력실에 보관한다. 발전량은 항상 최대로 유지하며, 특별한 손상을 막기 위해 제14K기지 연구동의 전력은 외부 전력망과 분리한다. 이외에 추가적인 조치는 필요하지 않다.\n\n제14K기지 이사관보 또는 이사관의 허가 없이 SCP-1411-KO를 조작하거나 운반하는 것은 금지된다.\n\n**설명:** SCP-1411-KO는 가로 세로 2m, 높이 4m의 직육면체 모양의 기계 장치이다. 이는 일종의 발전기로써 작동한다. 기기의 측면에는 전원 버튼과 레버가 존재하며, 버튼을 눌러 전원을 켜면 아무런 외부적 입력 없이도 스스로 전기를 생산하기 시작한다. 레버를 당기는 정도에 따라 그 발전력은 달라지는데 최소 50 W에서 최대 6.5GW[[footnote]] 원전 5기 정도의 발전력. [[/footnote]] 정도까지 발휘된다.\n\nSCP-1411-KO는 발전 중에 미량의 열이 발생한다. 이는 그 자체의 발전량에 따라서 비례하지만 그 차이는 그리 크지 않으며 약 10m X 10m 크기의 방을 32도 정도까지 데울 수 있는 정도에서 크게 벗어나지 않는다. 당장 SCP-1411-KO의 기기 표면에 피부를 닿여도 신체적인 이상이 발생하지는 않지만 오랫동안 접촉하고 있을 경우 저온 화상[[footnote]] 비교적 낮은 온도에서 피부 손상이 누적되면서 발생하는 화상 [[/footnote]]을 입을 수 있다.\n\nSCP-1411-KO가 전력을 생산하는 방식에 대해서는 제14K기지 핵물리학부에서 여러 가지 연구가 진행 중에 있다. 본래라면 이런 변칙물체에 대한 원리 연구는 큰 진척이 없는 경우가 대부분이다. 그러나 SCP-1411-KO의 발견 및 습득 과정에서 변칙물리학을 이용해 그 작동 원리를 설명하는 설명서를 입수함에 따라 해당 설명서의 내용을 토대로 연구가 이어지고 있다. 그러나 변칙과학다운 그 기술의 전문성과 복잡성이 일반적인 에너지물리학의 활용 수준을 아득히 뛰어넘는 수준이기 때문에 입자 가속기를 가지고 있는 제14K기지가 해당 연구를 주도적으로 진행하고 있다.[[footnote]] 제01K기지에도 입자가속기가 존재하지만 지속적으로 사용하기가 마땅치 않은 환경이다. [[/footnote]]\n\n제14K기지 연구동은 외부 전력망과 분리되어 있으며 오직 SCP-1411-KO에 의해서만 전력을 공급받는다. 습득 이전 소유자들의 기록에 따르면, 그리고 재단의 현재까지 SCP-1411-KO를 사용해 온 경험에 따르면 SCP-1411-KO는 이전까지 그 상당한 발전력에도 불구하고 스스로 고장나거나 내부적으로 기능이 손상된 적이 없다.\n\n**부록 1:** SCP-1411-KO의 처음 소유자에 대한 조사\n\n재단의 조사에 따르면, SCP-1411-KO는 마셜 카터&다크 사의 경매 현장에서 최초로 구매되었다. 최초 구매자는 그 무궁무진한 사용 가능성과 활용성에 대해서는 별로 신경쓰지 않았던 것으로 추정된다. 그는 자신의 \"애장품\" 보관소를 밝히고 시원하게 유지하는 데 이것을 사용하였다.\n\n[[div class=\"blockquote\"]]\n\n친애하는 고객님께.\n\n귀하께서 2011/01/07일자의 경매에서 낙찰하신 경매품들은 다음과 같습니다.\n\n* 베노메트릭(//Vanometric//)[[footnote]] 동물이 스스로 전기를 생산한다는 주장의 근거가 된 갈바니 개구리 실험을 시행한 루이지 A. 갈바니의 이름에서 딴 것. 갈바니의 이름을 딴 다른 대표적인 기구로 검류계(Galvanometer)가 있다. [[/footnote]] 발전기 1기\n* 입자 분열기(사출형) 2기\n* 휴대용 고강도 방전 방출기[[footnote]] Mobile high-intensity electrical discharge thrower [[/footnote]] 1기\n* 홈시큐리티용 유리입자 사출 터렛 5기\n* 신시미토 테킬라(다이아몬드 포장 한정품) 3병\n\n각 제품의 설명서는 제품 포장 내에 동봉되어 있습니다.\n\n저희 제품을 구매해 주셔서 감사드립니다.\n\n-----\n[[>]]\n마셜 카터 & 다크 유한회사\n[[/>]]\n[[/div]]\n\n@@ @@\n@@ @@\n일명 \"베노메트릭 발전기\"(SCP-1411-KO)와 함께 동봉되어 있던 설명서에는 다음과 같은 내용이 서술되어 있었다.\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n[전략]\n...이 발전기는 어떠한 연료 공급 없이도 스스로 전기를 생산해냅니다. 그 정도는 배터리 하나부터 원전 다섯 개까지 무궁무진합니다.\n\n이 우주의 어떤 과학자들도 이것이 어떻게 무에서 에너지를 만들어내는지 알지 못합니다.\n\n그러나 변칙학계의 몇몇 과학자들은 이것이 기기 내부의 양자 거품으로부터 스스로 에너지를 만들어낸다고 추정하고 있습니다.\n\n안전성의 위험은 없습니다. 폭발할 염려도, 무언가 고장날 염려도 없습니다.\n[후략]\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n**부록 2:** SCP-1411-KO의 탈취에 대한 조사\n\n익명의 최초 구매자가 SCP-1411-KO를 구매한 이후 그의 물품 보관소의 전력용으로 사용되던 중, 혼돈의 반란이 보관소 내의 귀중품과 변칙물체들을 확보하기 위하여 해당 보관소를 습격하였다. 보관소의 무장은 상당히 강력했으며, 입자 분열기와 방전 방출기, 유리입자 사출 터렛 등에 의하여 혼돈의 반란 병력은 사망자가 다수 생겼다. 그러나 혼돈의 반란은 끝내 몇 가지의 고가치 귀중품을 획득한 뒤 도망쳤으며, 그 중에는 SCP-1411-KO도 있었다.\n\n이 사건은 경찰 조사에서 FBI 특이사건반(UIU)로 이관되었으며, UIU는 해당 사건을 철저히 은폐하며 그저 일종의 강도 행각인 것으로 일축하였다. 이 사건으로 인해 UIU는 해당 지역의 혼돈의 반란 조직을 본격적으로 수사하며 옥죄기 시작했다.\n\nFBI UIU는 해당 구매자가 보유하고 있던 변칙물품들과 위험 무기류들을 모두 압수한 뒤 기억소거제를 투여하였다.\n\n@@ @@\n@@ @@\n\n**부록 3:** SCP-1411-KO가 재단에 완전히 확보되기까지의 과정 추적\n\nUIU는 시간이 지남에 따라 혼돈의 반란의 흔적들을 역추적하면서 그 수사망을 좁혀 나갔다. 그 때문에 지역 내에서 혼돈의 반란의 입지는 점점 좁아져 갔으며, 마침내 궤멸 위기에 이르자 혼돈의 반란 부대는 지역에서 철수하며 그 동안 내부에 남아 있던 변칙물품들과 귀중품들을 대부분 처분하였다. 이 중에는 SCP-1411-KO 역시 포함되어 있었다. 이 이후로 SCP-1411-KO는 여러 가지 인물들의 손을 거치며 판매되고 구입되기를 반복한다.\n\n\n||~ 소유자 ||~ 설명 ||\n|| 불법 무기 거래소 || 혼돈의 반란으로부터 각종 무기를 헐값에 구입하면서 SCP-1411-KO 역시 구매하였다. 정전 및 전력 차단으로 인한 온라인 거래소 다운을 막기 위해 사용하였다. 2017년 6월에 변칙무기 판매로 인해서 꼬리를 잡혀 GOC에 의해 궤멸되었으나 GOC는 SCP-1411-KO의 존재에 대해서 알아채지 못했다. ||\n|| 노숙자 || 무기 거래소가 궤멸된 이후 아무도 살지 않는 유령빌딩이 된 건물에 노숙자가 몰래 숨어 살았다. SCP-1411-KO를 발전기로써 인식하지 못하고 그저 난로 따위의 것으로 사용한 것으로 보인다. 돈을 벌기 위해서 SCP-1411-KO를 철물점에 고철로 판매하였다. ||\n|| 철물점 || SCP-1411-KO를 그저 고철로 구매하였으나 일종의 발전기라는 것을 깨닫고 철물점에 있는 각종 기기들의 전력을 유지하는 데 사용하였다. 이후 도둑맞았다. ||\n|| 개인 전기기사 || SCP-1411-KO를 차량에 고정하고 운반하며 긴 선을 이용해 비상 전기 공급을 하며 돈을 받았다. ||\n|| 부서진 신의 교단 인원 || 사지를 기계로 대체하였다. 오른쪽 팔의 단자에 SCP-1411-KO를 연결하고 전원을 켰다. 과도한 전력 공급으로 감전사했다. ||\n|| SCP 재단 || 부서진 신의 교단과 관련해서 조사를 진행하던 중 SCP-1411-KO를 발견하고 확보하였다. ||",
  "tags": [
    "2024-별칭경연",
    "ko",
    "scp",
    "기계",
    "마셜-카터&다크",
    "안전",
    "외부엔트로피",
    "전기",
    "특이사건반",
    "혼돈의-반란"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2024-09-20T13:35:24+00:00",
  "updated_at": "2024-09-23T08:31:14+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1411-ko"
}