{
  "title": "SCP-1275",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-1275.jpg|caption=再収容直前のSCP-1275。2005年3月5日に撮影。]]\n\n\n**アイテム番号:** SCP-1275\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1275はゴビ砂漠の収容エリア-43に保持されます。対象は、タングステン帯電線の格子が立方ミリメートル間隔で張り巡らされた750mmのタングステン製の箱に収容されます。残りの空間には、箱の底部から1200℃の鉛を継続的に充填します。一次収容チャンバーは200kPa、二次外部チャンバーは1500kPaまでの衝撃に耐えられるように設計されます。収容施設から10km離れた場所に等間隔で位置する3つの耐爆監視所では、スタッフが常に警戒を維持する必要があります。\n\nSCP-1275は常にソナー、ビデオ映像、実験中のザルツマン装置を介して常に監視されます。オブジェクトのサイズや振る舞いなどの変化は、いかなるものであっても即座に研究員長とセキュリティ部門に報告され、SCP-1275から出現する可能性のある敵対的勢力、実体、オブジェクトに備えます。完全な収容違反が発生した場合には防衛線が確立され、再収容を迅速に行うために半径30kmの範囲をモーションセンサーやソナーを介して監視します。\n\nSCP-1275再収容の任を受けた機動部隊は、物品出現の兆候に対して防衛策を取りつつ、最大限の注意を払ってオブジェクトに接近してください。SCP-1275が解放されている時、いかなる場合であっても職員はオブジェクトの30m以内に近づかないでください。再収容は特別な捕獲ネットによって行われ、宙吊りのまま輸送してください。レベル4以上の職員による承認がない限り、SCP-1275に覆われつつある職員は可能であれば終了する必要があります。\n\n**説明:** SCP-1275は体積、形、色、透明度が変動する流動性かつ不定形の実体です。オブジェクトを構成する素材の体積は最少1cm^^3^^から最大約30m^^3^^の範囲までが確認されています。オブジェクトは重力に影響を受け、固体を通り抜けることはできないにも関わらず、重量が計測されません。本体から採取されたサンプルは別次元を介して本体へ戻ってしまうため、サンプルテストを行うことは不可能です。オブジェクトは化学反応せず、温度の変化に対していかなる変化を示さず、導電性ではなく、触感覚へのフィードバックがありません。以上の事実から、SCP-1275は物質世界に完全な実体を持つものではないと理論付けられています。\n\nオブジェクトは0.01mm（観測された最小値）までの平坦化や、ねじ状への変形、周囲の物体の形状、色、透明度を模倣するなど、自身をあらゆる形状に変化させることができます。オブジェクトが自由な場合、他のSCP、機密文章、財団職員を包み込もうとします。SCP-1275に包まれた物体は消滅します。その際、SCP-1275は不透明となり、急激にサイズを収縮させます。時折、オブジェクトの内側から爆発物、兵器、異常な物体、および敵対的なエージェントを出現させ、封じ込めを突破することを試みます。\n\n観測された行動パターンは、自身の知能か外部からの知能、もしくはその両方により制御されていることを示唆しています。これは、防壁の僅かな割れ目を水や空気のように通り抜けたり、エアーダクトや電気システムを通過して移動したり、カーペットやタイル、土、砂のような緩い材料の下をゆっくりと流れたりすることで、最も厳しいセキュリティ対策のことごとくを突破することから証明されています。オブジェクトは周囲の物体に紛れ込み、静止することによって監視を避けようとします。気付かれた場合、オブジェクトは警報を発せられる前に素早く職員を包み込もうとします。\n\n当初、包み込まれた職員や物体は破壊・消化され、エネルギーへ変換されると考えられていました。しかしながら、切り離されても元に戻る能力やオブジェクトを出現させる能力は、1275と繋がる別の断片がこの世界のどこかに存在することを示唆しています。この仮説は、1275自体の体積変動や内部の物体消失の説明になるでしょう。もしこの仮説が正しければ、当該実体は財団が保有する断片を向こう側から引き戻すことができないようです。実体のどちらか一方がオリジナルの片割れであるか、あるいは元々分離した実体を持つと理論付けされています。\n\nSCP-1275を通して意図的に機器を送り込むことは失敗しています。実体が輸送を意図していない物体を強制的に挿入した場合には、その物体は転送されません。収容違反の兆候は、実体の一方あるいは両方が敵対組織によって制御され、彼らが片割れを取り戻そうとしていることを強く示唆するものです。SCPアーティファクトや職員を盗まれる恐れがあることから、この企みはいかなる手段を以ってしても防止されなければなりません。\n\n**回収ログSCP-1275:**\n\n2003年8月15日: サイト-76の監視カメラの静止画フレーム分析システムが[[[SCP-140]]]の収容チャンバーの外でフレーム間の不適合を発見したため、該当区画のロックダウンが行われました。精密検査の際に、小さな流体状の物体がSCP-140の封じ込めセルへの侵入を試みていることが発覚しました。捜査を行うために3人のセキュリティチームを派遣したところ、すべての職員を失う結果となりました。オブジェクトが制御下に置かれるまでに、更なる封じ込めの試みによって7名のセキュリティチームと2名のエージェントが失われました。\n\n更なる調査や他の財団サイトでの事案分析は、SCP-1275は施設へと潜入し、財団にとって価値のある物品や職員を包み込み、消失させようとしていることが判明しました。これは、以前に発生したSCP-███、SCP-███、SCP-████、SCP-████、SCP-████、SCP-████の未解明の消失の原因であることが証明されました。SCP-1275は18年間に渡って発生した、異なる10ヵ所の施設からの17つのオブジェクトの消失もしくは盗難と、現在までに知られている49名の職員の喪失への関連が疑われています。\n\n今日までに回収されたデータは、特定グループとの明確な繋がりを立証するには不十分なものです。失われたアーティファクトや職員を取り戻すため、その組織への直接的な繋がりを確立することを目標とした研究が進められます\n\n**事件ログSCP-1275:**\n\n2003年8月15日: オブジェクトは自身の能力を用いて、8か月間繰り返し封じ込めの突破を試みました。その試みは様々なレベルで成功し、職員や設備の損失を引き起こしました。初期の封じ込め手順はこの時に開発されました。その後、オブジェクトは不活性化しました。\n\n2004年8月27日: オブジェクトは、明らかに何も所持していないにも関わらず、様々な方向に向かって高エネルギー爆薬を吐き出し、施設に深刻なダメージを与えました。この収容違反の試みから、封じ込め手順は一新されました。封じ込めが再確立されたのち、SCP-1275は新たな施設へと移送され、強化収容セルに収容されました。\n\n2004年10月10日: 爆薬が矢継ぎ早に吐き出された後、続けて視覚偵察装置、発信機、収容セルの防壁及び現地の職員に有害な影響を及ぼす異常オブジェクト(現在はSCP-████とSCP-████に分類されています。)が排出されました。この収容違反によって、再び封じ込めが確立するまでに21人の職員を失いました。\n\n2004年10月12日: SCP-1275所在地へ向かおうとする未知の敵対的な回収チームを妨害しましたが、死傷者なしで逃亡されました。収容サイトを移動し、防衛策を強化しました。\n\n2005年3月2日: 異常な兵器で武装した敵対的なエージェントがSCP-1275の中から出現し、収容セル内に作戦基地の設置を試みました。財団職員に対する攻撃が開始されました。SCP-1275の封じ込めは、程なくして破られました。機動部隊が交戦とオブジェクト回収のために送られました。長い交戦の後、敵のエージェントはSCP-1275に撤退しました。\n\n2005年5月29日: 現行の封じ込め手順による収容体制が現所在地に確立されました。網状の格子はSCP-1275が封じ込め違反を起こすのに十分なサイズの物体を生成させることを防いでいます。鉛と電流は送信機による現所在地からのシグナル伝達を防ぎ、それらの目的を達成される前に転送されたオブジェクトの大部分を破壊しました。\n\n封じ込めを破ることが可能な異常物体が出現する可能性を無視することはできません。様々なシナリオに対処するための計画がサイト上の職員によって考案されています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "カオス・インサージェンシー",
    "ポータル",
    "不定形",
    "生命",
    "異次元"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-24T13:04:11+00:00",
  "updated_at": "2021-01-10T16:24:55+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1275"
}