{
  "title": "ラウンダーハウスの提言",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=EN[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=rounderhouse-proposal[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments=\n]]\n\n[[=]]\n[[include credit:start]]\n[[include credit:cc4]]\n[[include credit:end]]\n[[/=]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[module CSS]]\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n\n.addendum h1, .addendum h2, .addendum h3 {\n    text-align: center;\n}\n[[/module]]\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n\n@@ @@\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n++* ##black|管理者オフィス直接指令##\n##black|以下のファイルはクリアランスレベル001/1機密情報です。##\n[[/=]]\n= ##black|全ての財団職員は本文書の閲覧を**許可、推奨されます**。##\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n> {{ようこそ、O5-13。}}\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:classified-bar-woed\n|lv=1\n|item=001\n|oc=Safe\n|lang=JP\n]]\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-52-z0ci/manor.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nサイト-01。\n[[/div]]\n[[/div]]\n\n----\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-53-ai9g/administrator.jpg|\n    caption=管理者 フランツ・ウィリアムズ、1891年頃。\n]]\n\n**特別収容プロトコル:** サイト-01見学を望む全ての職員は、勤務地の人事部門担当者に申請することができます。地所への大規模な物損被害を避けるために、見学は通常4年に1回までに制限されています。サイト自体は管理者オフィスによって維持管理されているため、建造物や敷地に関する事項は同オフィスが受け付けます。\n\n**説明:** SCP-001はサイト-01の内部に存在する13ヶ所の異常領域の総称です。これらの領域は大きさや効果が様々に異なり、サイトの敷地の各所に散在しています。SCP-001実例の完全なリストは以下に添付されています。\n\nサイト-01はヴァージニア州の農村部に位置する邸宅であり、後に財団の創設者/現・管理者となるオーストリア人貴族、フランツ・C・ウィリアムズ公爵によって、1764年から1766年の間に建造されました。ウィリアムズのヨーロッパからの移住は、後年“第一次オカルト戦争”の名称で知られるようになる七年戦争によって促されました。文書記録によると、ウィリアムズは12名の知人と共に新世界に到着し、邸宅を建てる土地を前以て購入していました。この集団はやがて財団を創始し、最初の監督者たちとなりましたが、今日あるような組織は19世紀後半のアメリカ南北戦争まで形成されませんでした。\n\nやがて、新たに就任した監督者は邸宅に各々手を加え、自らのニーズに合わせて部屋を改装し、しばしば異常な効果を付与するのが慣例化しました。旧O5評議会の秘密主義によって、サイト-01へのアクセスはごく最近まで厳しく制限されていました。\n\n@@ @@\n[[tabview]]\n[[tab SCP-001-01]]\n[[=]]\n+ SCP-001-01\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-54-vcmh/archive.jpg|\n    caption=SCP-001-01。\n]]\n**説明:** SCP-001-01は、18世紀初頭から21世紀後半までの歴史的遺物、約2,000点が収蔵されているサイト-01地下の保管庫、“ブリッジ・アーカイブ”です。ごく少数の遺物は異常性を帯びているか、それ自体が異常物ですが、大多数はそうではありません。しかしながら、歴史的価値があるオブジェクトにSCP-001-01内で触れた人物は、通常そのオブジェクトの歴史上の役割と関連する唐突な幻視を経験します。SCP-001-01内のオブジェクトの大半は様々なヨーロッパの戦争に由来します。以下は例です。\n\n> **アイテム:** ベリリウム銅の象嵌装飾が施されたスペイン海軍の大砲。\n> \n> **幻視:** スペインの国旗を掲げた1隻のガレオン船が、澄み渡ったクリスタルブルーの海、恐らくはカリブ海で、より大きなイギリスの軍艦とその護衛艦に接近する。軍艦はスペインのガレオン船に向き直り、大砲を準備する。奇妙にも船首に配置されたガレオン船の大砲に何かが装填され、発射される -- 1発の砲弾がイギリス軍艦の船殻に命中する。数秒後、両方の船より遥かに巨大な触手が何本も深海から伸び上がる。水中に1つの巨大な目が見える。触手はイギリス軍艦に巻き付いて絞め潰し、護衛艦隊は速やかに撤退する。スペインのガレオン船は全く被害を受けていない。\n\n> **アイテム:** エステート・//ノワール//の記章が刻印されたフランス騎兵の剣。\n> \n> **幻視:** フランスの戦場の風景。フランス軍の兵士たちが塹壕で身を寄せ合っており、頭上から微かな叫び声が聞こえる。空は金色である。一瞬、叫び声が止み、咆哮がフランス軍の間に響き渡り、兵士たちは塹壕から飛び出していく。中間地帯の反対側には、回転する翼の球体があり、音楽が再び叫び始める。場面は戦闘後の様子に切り替わる -- 中間地帯に死体が散乱しており、O5-1が倒れた天使の死体の上に立っている。彼は騎兵の剣を天使から引き抜き、金色の血を自らのシャツで拭う。\n\n**添付ファイル:**\n> **2039/6/5**\n> \n> アディヤット陥落。サモトラケ喪失。占領者どもは街に入ったら間違いなく生存者を虐殺するだろう。俺たちにはそれを止める手段があった。俺は止めなかった。\n> \n> 何もかも下り坂だな。\n> [[>]]\n> //- D.B//\n> [[/>]]\n\n----\n**管理者の覚え書き -- 1:**\n\n> ジャンゴは善良な男だった。私は第一次世界大戦から間もなくして彼と出会った。彼は各国政府が戦争に協力させていた超常現象専門家の1人だった。給料は良く、実験も試験も好きなように進める権限があった。その後、自分のあらゆる取り組みがより多くの若者たちの死に利用されるだけだと悟った。ジャンゴは辞職し、暫くはフリーのエージェントとして働きながら、フランス、デンマーク、スコットランドを渡り歩き、やがてスペインに落ち着いた。\n> \n> あの頃、超常コミュニティは今よりもかなり狭かった。我々は互いの評判を聞いて知り合い、直ぐに友になった。当時の政治的な諍いから解放された組織というアイデアに、彼は大いに心惹かれ、私は彼を運営顧問として招いた。9年後、彼は監督者アルファの空席を引き継いだ -- 最終的にO5-1となる役職だ。\n> \n> ジャンゴは出会った日から歴史に夢中だった。実家の城には多種多様なヨーロッパの戦争由来の遺物を所蔵していた。幾つかは異常であり、大多数はそうではなかった。その所蔵品が、今日サイト-01の地下にあるアーカイブの基礎だ。彼はまた、王や皇帝が大統領や首相に変わってからも、財団は決して国民国家の政治工作に関与すべきではないという信念を堅持していた。我々が苦痛に耐えつつも冷戦時代に中立を貫いていられたのは彼のおかげだ。サモトラケ事件に行動を起こさなかったのも彼がいたからだ。人々が死んでも、彼は毅然としていた -- 我々が介入すれば死者が増えるだろうと。\n> \n> 永遠に中立を維持することはできない。インサージェンシー危機はそれを証明した。私の最も古い友人は、その生き様と同じように死んでいった。我々の未来を解き明かそうとしながら、歴史の中に沈み込んでいった。私は彼の空席を埋めなかった。あれこそが終焉の始まりだったと思う。\n[[/tab]]\n\n[[tab SCP-001-02]]\n[[=]]\n+ SCP-001-02\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-55-1psp/newsroom.png|\n    caption=SCP-001-02。\n]]\n**説明:** SCP-001-02は邸宅の東棟にある改装された寝室です。壁に設置された30台のモニターとテレビの空間を確保するため、大半の家具は取り除かれています。これらのモニターは各種のグローバルな情報を表示し続けています(NASDAQの日平均株価、中東の降水量など)。優先度の高い情報は大きな画面に永続的に映し出され、小さな画面に表示されるデータは一見ランダムに切り替わります。情報ソースと画面の電源は不明であり、どの画面も相互にしか接続されていません。\n\n> **画面:** アメリカ及びヨーロッパの主要高速道路の交通量を永続的に表示している。\n> \n> **メッセージ:** “運転手率に監視の必要あり -- 増減不明、多分指標。DCアルフィーネに要連絡、GOCに一つ貸し”\n\n> **画面:** 財団サイトにおける異常な機材の利用普及率を示す変動グラフ。\n> \n> **メッセージ:** “支配シナリオのリスク - 評議会にこの件を報告すること。**__緊急!!!__ 勘弁してくれ**”\n\n**添付ファイル:**\n> **From:** @@o5-02@overwatch.scp.int@@\n> **To:** RAISA職員 (一斉送信)\n> **件名:** データ流入\n> **日付:** 2057/12/05\n> \n> 爆撃され始める前のカブールから出た情報を、1バイトたりとも残さず、今週末までに私のオフィスに送ってくれ。私たちは危機的な状況にある。このようなクソ事案が絶対に起きないようにするのが仕事だったにも拘らず、私たちはしくじった。再発防止のために手元のデータを活用するのが今できる最善の対策だ。\n\n> **From:** @@admin@scp.int@@\n> **To:** @@o5-02@overwatch.scp.int@@\n> **件名:** (無題)\n> **日付:** 2057/12/08\n>  \n> デイヴィッド -\n> \n> いい加減諦めるべきだ。我々は過去を変えられないが、未来なら変えられる。しかし、部下が一人残らず君を恐れて神経を尖らせ続けているのなら、君には何もできない。今週は大半の者にとって人生最悪の週になっただろう - 人材を使い潰すな。執着を捨てろ。\n\n> **From:** @@o5-02@overwatch.scp.int@@\n> **To:** @@admin@scp.int@@\n> **件名:** Re: (無題)\n> **日付:** 2057/12/08\n> \n> どんな時でも、もう1つ死体が増えるよりは、200人のスタッフが燃え尽きる方がマシだ。\n----\n**管理者の覚え書き -- 2:**\n> 私がデイヴを採用したのは、2028年のメキシコ湾事件の後だ。彼は当時RAISAの下っ端技術者だったが、私は彼の中に光るものを見た。欠片を一つに繋ぎ合わせる才能の炎。誰もが無価値と断じるような共通点の無い情報を集め、有用な何かへと変換する。これは習得できる技術ではない、生まれつき備わっているかいないかだ。彼には疑いなくその能力があり、それを浪費して研究者たちがパスワードをリセットする手助けをしていた。\n> \n> 私は幾度かデイヴを試験した -- 2040年代のGOCを襲った情報漏洩、あれは全て彼の仕業だ。辛辣だったが、非常に印象的な若者だった。前任のトゥーが引退した時、私は真っ先に彼を指名し、彼は全力で職務に取り組んだ。第一次世界大戦以来、財団は情報を利用して優位に立ち続けてきたが、彼はその扱い方を知り尽くしていた。ある時、リビアの年間弾薬売上高とアンダーソン社の株価を掛け合わせて、CIの攻撃計画を予測したことすらある。パズルはやがてパズルではなくなった。次に起きた事は必然だった。\n> \n> 彼は昔ながらの落とし穴に嵌った -- 偏執的になった。彼はあらゆる職務を容易にこなせるようになりつつあったが、それに慣れていなかった。そして、完全には果たせていない職務があるという合理的な結論に至ったのだ。些細な事故も、統計的に予見できないような出来事も、全て自分の落ち度だと見做すようになった。彼は六分間戦争で数百人の死者が出たのは自分のせいだと感じた。彼はカブールを手中に収めていたはずだった。無論そんなことはなかったのだが、彼はそう感じていた。\n> \n> 突然、ありとあらゆる情報が絶対的な重要性を持ち始めた。彼はそれらを把握し、解析し、制御しなければならなかった。彼はパズルを解くだけでは十分ではなく、答えを知る唯一の者であらねばならなかった。パラノイアは全ての人間を怪物に変える、デイヴィッドも例外ではなかった。彼は人間としても若く、O5としては不条理なほど若くして死んだ。私が見つけた時、彼は自室で力無く身を屈め、宝くじの抽選中継画面を見つめていた。\n[[/tab]]\n\n[[tab SCP-001-03]]\n[[=]]\n+ SCP-001-03\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-56-qg9i/workshop.jpg|\n    caption=SCP-001-03。\n]]\n**説明:** SCP-001-03はサイト-01の外庭にある倉庫です。工房として改装されており、様々な年代の生産設備や産業機械、原材料、手工具などが保管されています。SCP-001-03の工具や機械を使って製造された全ての物品は、何らかの軽微な異常性を帯びます。これらの威力や種類は幅広く異なりますが、概ね本来の機能が異常強化された“マジックアイテム”になります(着用者を負傷から保護するボディアーマー、あらゆる錠前を開錠できる鍵開け道具など)。このようなアイテムが多数、ラベル付きで工房の各所に散在しています。\n\n> **アイテム:** 機能制限付きの.AICプログラムを内蔵する小型ソリッドステートドライブ。\n> \n> **効果:** .AICは“ソフィー”と名付けられており、その記憶容量を超えるカジュアルな会話や世間話を実行・維持できる。\n> \n> **ラベル:** \"練習.exe\"\n\n> **アイテム:** 小さなベビーベッド用モービル。太陽系に似ているが、天王星と海王星の間に10番目の惑星がある。\n> \n> **効果:** 観察者を瞬時に落ち着かせ、リラックスした状態にする。恐らく、泣いている乳幼児をあやす目的で設計されたものと思われる。\n> \n> **ラベル:** \"--アギーの赤ちゃんに--\"\n\n\n**添付ファイル:**\n> **O5-3:** おや、こんにちは。\n> \n> **管理者:** やぁ、レット。\n> \n> **O5-3:** 名前で呼ばないでほしいんだが。\n> \n> **管理者:** だからこそ面白いんじゃないかね。\n> \n> //[二人とも含み笑いする。その後、短い沈黙が続く。]//\n> \n> **O5-3:** 何か… 要り様かい？\n> \n> **管理者:** ああ。月日が流れるのは本当に速いものでね、セブンを偲んでちょっとした懇親会を開く予定なんだ。君も出席してくれれば嬉しい。多分、赤ちゃんへの贈り物があれば素敵だろう。\n> \n> **O5-3:** おお、成程。\n> \n> //[短い沈黙。]//\n> \n> **O5-3:** 悪いが、期待に応えられそうもないな。私はちょっと、分かるだろう、ここで仕上げなければいけない仕事がある。君たちだけで楽しんでくれ。\n> \n> //[短い沈黙。]//\n> \n> **管理者:** 心配ない、レット。余り根を詰め過ぎないように。\n\n----\n**管理者の覚え書き -- 3:**\n\n> マンは好人物だった。私は彼が好きだった。元々はプロメテウスの研究者だったが、研究所が左前になった時に我々の雇用申し出を受けたのだ。彼の頭脳は、より効率的な道具を我々のために設計してくれた。収容室、機械、時として兵器さえも。彼が開発したヌル・リガー装置はやがてスクラントン現実錨に取って代わった。他の財団職員同様、宇宙船を設計した経験などなかったにも拘らず、FS バウ号の設計にも携わった。マンは真の天才だった -- 1世代に1人しか生まれない知性の持ち主だった。\n> \n> しかし、変わった男ではあった。あからさまに妙な素振りこそ見せなかったが、とにかく会話に苦労するタイプの人物だった。他の人々と違って、彼は仕事以外では私とも、他のどんな相手ともろくに交流しなかった。昼も夜もあの小さな工房に籠りきりになって、不思議を造り続けるのを好んだ。いつも仕事をしていたから人との繋がりを持てなかったのか、繋がりを持てないからいつも仕事に励んでいたのか、私には分からない。もしかしたら、この二つは全く別問題で、私は存在しない点を結ぼうとしているだけだろうか。確かな事は何も言えない。\n> \n> マンの身に何が起きたかは結局分からず仕舞いだった。ある日、工房から帰ってこなかった。世界最大規模の静かな追跡調査が始まったが、髪の毛1本見つからなかった。いや、見つけてほしくなかったのかもしれない。仮に望んだとしても、私は彼の空席を埋めることができなかった -- それは明白な事実を認めることになる。\n[[/tab]]\n\n[[tab SCP-001-04]]\n[[=]]\n+ SCP-001-04\n[[/=]]\n----\n\n[[include component:image-block name=library.jpg|\n    caption=SCP-001-04。\n]]\n\n**説明:** SCP-001-04はサイト-01の西棟にある私用図書室です。多種多様な文書や書籍が収蔵されており、それらは全て様々な異常現象に関するものです。これらの大多数は執筆されたことが確認されていますが、一部は未来のある時点で執筆されるか、かつて一度も執筆されていないために事実上存在しないはずの書籍です。\n\nSCP-001-04は、放浪者の図書館の一角を切り離すことを意図した奇跡論儀式を介して、サイト-01に併設されました。儀式は成功しましたが、術者は消滅しました。\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-57-mvgp/postits.jpg|\n    caption=添付ファイル。\n]]\n**添付ファイル:**\n> **索引 -- S～T、続き**\n> [...]\n> セルク編年史 -- //エイビス・ワム//\n> セルファス・ブラック -- //ウィルムクラッグ//\n> --[http://wanderers-library.wikidot.com/memento-mori-fanfic 蛇の手] -- //T.M//-- **{{除去}}**\n> --蛇: 分析 -- //ジェリコー・ベナルシュ//-- **{{除去}}**\n> --蛇の書: 現代版 -- //L.S//-- **{{除去！}}**\n> セッセニリウム -- //著者不詳//\n> [...]\n\n> 片面に鉛筆画が走り書きされた、一連の小さな黄色いポストイット。描かれているのは、メインホールをはじめとするSCP-7984の内部の風景や、“ページ”及び“アーキビスト”SCP-7984-A実体群である。一番上のポストイットの端は濡れている。\n@@ @@\n----\n**管理者の覚え書き -- 4:**\n\n> 可哀想なティリー。非常に特殊な経歴の持ち主だった -- 蛇の手の離反者として財団にやって来た。逆なら頻繁に目にするが、手の一員が自ら進んで我々に寝返ることは滅多に無い。実を言えば、私は彼女のことをあまり良く知らない。彼女がこの世界で生まれたかどうかも確信が持てない -- 図書館に入れたならば、どんな宇宙の出身でもあり得る。恐らくこのせいで、私が彼女を信頼するまで長い月日がかかったのだろう -- サイト-17の管理者に就任して尚、彼女がフォーの席に着くまでには、初めて出会ってから30年を要した。\n> \n> それまでに、彼女は我々にとって最も価値ある資産の1人となった。全能神ならぬ身で知り得る限り、ほぼ全ての種類の魔術に関する膨大な知識。彼女は魔術師、呪術師、魔法戦士を無力化する手段を知っていた。蛇の手の活動をどう妨害すべきかも知っていた。彼らは2049年までにほぼ消え去っていた。少なくとも、第九次オカルト戦争までは -- 蛇の手には危機的状況下で飛び出してくる悪い癖がある。しかし、話が脱線したようだ。\n> \n> 以前から評議会に異常なメンバーが在籍したことはあったが、正真正銘の魔法使いはまだいなかった。そんな日が来るとは思わなかった。しかし、ティリーはかつて私が出会った中で最も忠実な人物の1人だった。蛇の手が一体何をして彼女を怒らせたかは見当も付かないが、彼女は決して彼らを許そうとしなかった。蛇の手を破滅させることへの歓びに匹敵するのは、ただ知識への渇望だけだった。\n> \n> 結局のところ、それが彼女にとどめを刺した。我々と握手したその瞬間、彼女は看守となり、図書館から永遠に追放された。彼女はどんな契約を結ぼうとしているかは分かっていたが、あの図書館が自分にとってどれほど大切な場所かを完全には理解していなかったのだと思う。彼女はそこに再び立ち入るためならどんな対価でも払っただろう。そして最後には全てを手放したのだ。\n[[/tab]]\n\n[[tab SCP-001-05]]\n[[=]]\n+ SCP-001-05\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-58-tw37/greenhouse.jpg|\n    caption=SCP-001-05。\n]]\n**説明:** SCP-001-05は東棟の裏庭にある広い温室です。内部に生育している色とりどりの植物は完全に特異な種であり、世界の他の地域には既に存在しません。これらは現代科学によって記録されたことがなく、財団の遺伝子研究所で細心の注意を払って復元されたものです。//現代//科学での記録例はありませんが、中世イギリスの古代植物標本集は、これらの種とハイ・ブラジルのフェイ島で発見されたという植物についての記述の密接な合致を示します。\n \n> **説明:** 小さな白い花を咲かせる低木。乳白色の物質を分泌する。\n> \n> **プラカード:** //アグラフォーティス。// 異常な治癒特性あり -- ナインに挿し木を送ろうか？\n\n> **説明:** 五方向に分かれた紫色の葉を付ける水生シダ。\n> \n> **プラカード:** //ラスコヴニク。// 擂り潰してペーストにすると、魔力の宿った言葉に対抗できる。母さんの貯蔵庫から種を入手。\n\n**添付ファイル:**\n> やぁ これを見つけた誰かさんへ 汚くてごめんなさい 私はなんだか何もかも嫌になってしまって全てが間違っているように感じてます 近頃は植物の世話に沢山時間を費やしてます ここには7世紀もの間存在してなかった種が育ってるって知ってましたか みんな島と一緒に消えてしまったけど生き続けられるように私が研究室で復元しました 私はもう生きていけないのにね ハハハ 冴えないジョークでごめんなさい でも本当に迷惑をかけて申し訳ないと思います 父さんの耳には入らないようにしてもらえませんか もし知ったらどうなってしまうか分からないから そろそろ時間のようです\n> \n>  さよなら\n----\n**管理者の覚え書き -- 5:**\n> 私はチェルシーが監督者になるとは考えてもみなかった。半妖精のO5？ 予想できるはずもない。財団と妖精族の関係は、双方にとって嘘と暴力と悲劇に満ちていることで悪名高い。しかし、妖精の数はハイ・ブラジル事件の後に減った -- 我々は1988年以来あの島を見たことが無く、世紀の変わり目までに、我々は妖精たちが全て死に絶えたか、財団には検出できない場所へ移住したと考えていた。\n> \n> だが、島が消えた時、全ての妖精がそこに居たわけではない -- 詳細は省くが、チェルシーはとある財団エージェントと妖精の間に生まれた娘だ。彼女は妖精族の魔力を受け継ぎ、父親が財団に雇われていたために将来の見通しも立っていた。苦労もあったが、当時は色々と事情が違った。財団には超常的な機動部隊があり、半ば異常な研究者もそれほど不条理な存在ではなかった。彼女も当然逆境に面したが、それを乗り越えて速やかに出世した。前任のファイブが去る時、彼は後継者として彼女を推し、私はそれに賛同した。\n> \n> しかし、彼女は同族の怨敵である組織を支援し、更には今や指揮する地位にいることに常に苦悩していた。彼女が並外れて有能なO5であったことが、全てを一層悲劇的なものにした。あれは突発的な事件ではなかった。何十年もの道徳的な葛藤の積み重ねに、彼女は最早耐えられなかったのだ。この温室はいつも彼女にとって大切な空間だった -- 地球上の何処かにまだ存在するはずの故郷に最も近い場所だった。きっと、だからこそ、彼女はここに銃を持ち込んだのだろう。\n[[/tab]]\n\n[[tab SCP-001-06]]\n[[=]]\n+ SCP-001-06\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-59-kur3/room.jpg|\n    caption=SCP-001-06。\n]]\n**説明:** SCP-001-06は西棟の寝室です。中東地域の伝統的な家屋の様式に合わせて改修・改装されています。壁や棚にはタペストリー、工芸品、小物が並べられています。水タバコが背の低いテーブルの上に置かれています。床とベッドにはキルト毛布とアフガン絨毯が掛けられています。これらの装飾品のいずれかに触れると、水タバコから少量の煙が放出されます。煙を吸入した人物は鮮明な幻覚を経験します。\n\n> **アイテム:** 貫穿太陽運動の小さな旗。一つ目の太陽が昇る様子が、白黒のミニマリズム様式で描かれている。\n> \n> **幻視:** アディヤットの壁。貫穿太陽政府の旗が各所にあり、拡声器が日付(2039/9/5)と、境界線イニシアチブが再び分離主義運動を撃退した旨を大音量で宣言している。通りには誰もいない。\n\n> **アイテム:** ベッドのキルト毛布。\n> \n> **幻視:** 対象者はアフガニスタンの村落の市場に立っている。1人の女性が小さな店の中で膝を突き、絨毯を縫っている。小さなテレビで、12月1日付のニュース番組が、廃墟と化したカブールの空撮映像を無音で放送している。廃墟のそこかしこでまだ小規模な爆発が発生している。対象者は幻覚が終わると泣き始めるが、その理由を説明できない。\n\n**添付ファイル:**\n> **O5-6:** 何でだよ?!\n> \n> **管理者:** 理由は分かっているはずだ、アリ。\n> \n> **O5-6:** 何だよ、GOCが黙ってないってか？ 奴らがトルコ以東で起きてる事を気にするわけが無いだろ、奴らはいつもそうだ！\n> \n> **管理者:** 違う。私たちの役目は、異常な紛争が勃発するたびに喧嘩腰で介入することではないという意味だ。\n> \n> **O5-6:** じゃあどうしてお前はここに来た？ 何ヶ月も姿を消したかと思えば、俺の投票は無効だと言うためにわざわざ顔を出すのか？\n> \n> **管理者:** ワンが死んだからだ。それに私は、何も知らない戦いに頭から突進していく君を見たくない。\n> \n> **O5-6:** サモトラケから何も学ばなかったのかよ？ 中立は死者を増やすだけだ、//お前だって分かってるはずだ！//\n> \n> **管理者:** //[溜め息]// いいか、私は君と同意見だが、他の10に -- 9人が賛成しないんだ。君の手に権力を委ねたのにはそれ相応の理由がある。まだこれで終わりではない、カブールは最初に流された血に過ぎない。トゥエルブの引継ぎが急ピッチで進められているし、後任者は戦いに勝つ方法を知っている。今はただ、待ってくれ、分かったね？\n> \n> **O5-6:** 9人。俺たちに何が起こったんだ？\n> \n> //[沈黙。]//\n----\n**管理者の覚え書き -- 6:**\n> アリは中東の生まれだった。私のヨーロッパ中心主義をさらけ出すことになるが、正確に何処の出身なのかは分からない。彼自身はいつも、アラブの春以降は国から国へ渡り歩いていたと語っていた。だが、彼はそんな暮らしを心の底から愛していた。財団は昔から中東地域では歓迎されない存在だったので、当地の超常現象の専門家として名高かったアリは、我々にヘッドハンティングされた。彼はまた、ORIAからもアプローチを受けていた。\n> \n> 我々は沢山の約束をした。中東情勢を安定させるのも財団にとっては最大の関心事であり、ORIAの最終目標は西欧諸国に対する覇権の確立だと言った。真実もあれば、そうでない話もあった。いずれにせよ、アリはそれを信じて我々の仲間入りをした。当然、彼の最初の任務は、ORIAに赴いて彼らの申し出を受けると伝えることだった。スパイは常に役に立つ。\n> \n> 彼は財団に情報を流し、ORIAには誤情報を流すといったスパイ業務を一手に引き受けた。今日の財団が中東と強固に結び付いているのは、彼の働きがあったからこそだ。彼は暫くの間上手い具合にやっていたが、遅かれ早かれスパイの存在は露見する。ドバイ魔神事件の後に馬脚を露わした彼を、我々はアメリカへ連れ戻し、到底ORIAには手の届かない管理職に就けた。彼は仕事をそつなくこなしたし、有力者との間には強い個人的なコネクションがあった。評議会の席が空き、私が彼を迎え入れるまで、それほど長くはなかった。\n> \n> 財団がどうにも中東情勢を安定させられず、遂にORIAが覇権を築くこともなかった今、果たして何が言えるだろうか。アリに分かっていたのは、自分が同胞のために尽くしていた組織を掻き乱し、全ての持ち金を我々に賭けたことだけだった。インサージェンシーがその醜い頭をもたげて最初の攻撃を仕掛けた時に、彼は誤った決断をしたと気付き、間違いを正そうとした。私は彼を止めた。\n> \n> アリは肝臓が動かなくなるまで、そしてその後も少しだけ飲み続けた。\n[[/tab]]\n\n[[tab SCP-001-07]]\n[[=]]\n+ SCP-001-07\n[[/=]]\n----\n**説明:** SCP-001-07は東棟の裏庭にある、白く塗られた木製のあずまやです。内部にはツタとバラが生い茂ったパーゴラが設置されています。パーゴラの下を通り抜けた人物は、2種類の異次元空間のどちらか片方へ一時的に転移します。対象者は自由に歩き回ることができますが、その行動は如何なる影響も及ぼさず、また誰も対象者の存在を認識しません。\n\n> **空間1:** 雨の日に開かれている控えめな結婚式。濡れた結婚式用の衣装を着た1組の男女が、パーゴラの下でキスを交わし、その場に集まった20名弱の人々から拍手を受ける。群衆は立ち話を始め、夫婦を祝福する。花嫁は自らの腹部に軽く触れる。\n\n> **空間2:** 曇りの日に開かれている葬式。女性の肖像画が画架に立て掛けられている。閉じた棺が、パーゴラの正面に位置するあずまやのテーブルに置かれている。10名弱の人々が、立ったまま静かに会話しているか、静かに座っている。1人の男性があずまやの端に立ち、サイト-01を見つめている。彼の顔は無表情である。\n\n**添付ファイル:**\n\n> **From:** @@o5-07@overwatch.scp.int@@\n> **To:** @@o5-01@overwatch.scp.int@@\n> **件名:** Re: (無題)\n> **日付:** 2039/01/08\n> \n> ワン、あなたがどれだけ長く評議会に勤めていようが、私はこれっぽっちも気にしません。あなたは私を凌ぐ立場じゃない。自分のように手をこまねいていないという理由で、ふんぞり返って私を咎めるのは止めてください。サモトラケの人々は毎日死んでいて、貫穿太陽は今もアディヤットに向かって進軍しています。あなたがGOCと協力してこれに終止符を打つ度胸すらない臆病者だとしても、最善を尽くして人々を避難させた程度でヴェールは破れません。私は人々の死を座って傍観するつもりはありません。ワン、私にはそんな事はできない。\n----\n**管理者の覚え書き -- 7:**\n> アギーは我々の中で一番の人物だった。彼女は惜しみなく愛を注いだ。そして信じ難いほど才能に溢れていた -- 彼女は財団内の階級を瞬く間に上り詰めた。セブンが死んだ時、後任者としては彼女が唯一の選択肢と言ってもよかった。セブンの影響圏は収容対策だったのだが、アギーは当時最優秀のHMCLで、多数の有名な異常存在を直接扱った実務経験さえもあった。アギーは握手と笑顔で迎え入れられた -- さもなければ、きっと彼女は倫理委員会に参加し、インサージェンシーが台頭するまでは評議会の最大の悩みの種となったに違いない。いつも確固たる道徳心の持ち主だった。\n> \n> しかし、O5になるずっと前から、彼女はサーティーンと知り合いだった。我々は皆一緒に働いているので、それほど頻繁に出会わないとしても、同僚たる監督者の顔を知らないというのは有り得ない。2人の恋愛関係が具体的にいつ始まったかは分からないが、とにかく私は2034年にそれを知った。2人が結婚する約1週間前だ。アギーはいつも破天荒だった。少なくとも2人は一緒になれて幸せそうだった。私は監督者同士の結婚などろくな結果にならないと思っていたが、あの頃は評議会が実際に物事を取り仕切っていた。私が口出しする場所ではなかった。\n> \n> 結局、私は間違っていた。2人はお互いの最も良い所を引き出した。勿論、悪い時期もあった。全ての夫婦は悪い時期を経験するものだが、どうやら良い時期の方が圧倒的に長いらしい。夫も妻も、お互いを自分たちのキャリアと同列に並べて愛した。おかしな夫婦だったよ -- 官僚のサーティーンと、破天荒なセブン。彼女は常に自分が正しいと思う事をしていた。\n> \n> 彼女は惜しみなく愛を注いだ。出産の時に死んだ。子供がどうなったかは、サーティーンに託したので分からない。彼は立ち直ったが、最早同じ人間ではなくなってしまった。\n[[/tab]]\n\n[[tab SCP-001-08]]\n[[=]]\n+ SCP-001-08\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-60-twbo/machine.jpg|\n    caption=SCP-001-08の一部。\n]]\n**説明:** SCP-001-08はサイト-01の地下室にある、機能性の無い大型装置です。SCP-001-08の実際の目的は不明ですが、O5-8の説明によれば“タイムマシン”です。SCP-001-08は未知の理由で深刻な被害を被っています -- 外装には引っ掻き傷や焦げ跡が残され、内部には火害や機械の破損が見られます。内部には2立方メートルの狭い空間があり、座席と操作盤が設置されています。隅の一角からは残骸が取り払われ、平凡な記念品を飾った小さな祭壇が設けられています。\n\n> **アイテム:** 幅3インチの小さな黒いディスク。平らな面において押すと、男性2人と幼い子供1人を写したホログラム写真を投影する。子供はバースデーケーキを切り分けている。全ての被写体は笑顔である。\n\n> **アイテム:** ニュー・ポートランドの“サロマン・インプラント修理店”の、しわが多数付いた領収書。店舗の住所が記載され、料金は198.74ドルとなっている。問題の住所にこのような店舗は存在しないが、領収書の日付は“2154/9/16”である。日付には黒マーカーで繰り返し下線が引かれている。\n\n**添付ファイル:**\n> **O5-07:** これで全部かしらね？\n> \n> **O5-09:** やれやれ、そうであってほしいものだ。\n> \n> **O5-11:** これで全部だよ。会議はひとまず延期だ -- 他に質問がある人は？\n> \n> **O5-08:** 君たちは自分がいつ死ぬか考えたことがあるか？\n> \n> //[沈黙。]//\n> \n> **O5-09:** すまんな、何だって？\n> \n> **O5-08:** ちょっと訊いただけだ。O5だっていずれ死ぬ、だから我々はこうして後を継いだ。で… どうなんだ？\n> \n> **管理者:** あまり建設的な議論ではないと思うね。\n> \n> //[沈黙。]//\n> \n> **O5-12:** 建設的だった試しがあったか？\n> \n> **管理者:** 物事を正してきただろう。しかしね、エイト、君はちょっと横になって休んだ方がいいんじゃないか？ どの道、会議は終わりなんだ。\n> \n> **O5-08:** ああ… 悪かった。\n> \n> //[呟き。]//    \n\n----\n**管理者の覚え書き -- 8:**\n> タッドもまた予想だにしなかった人材だ。この私でさえ、全力を尽くしても未来は見通せない -- タッドには可能だった、ただしそれは彼が未来人だったからだ。彼は将来の財団からやって来たのを我々に納得させ、信頼を勝ち取るのに十分以上の事を語った。彼は要注意団体の活動について、収容違反について、歴史的に重要な出来事について警告した。我々に必要な全てについて。\n> \n> 財団を今日のような技術力に優れる勢力に仕立て上げる情報を、タッドは喜んで開示した。とは言え、彼は決して自分が暮らしていた未来を語ろうとしなかった。それは因果関係を危険に晒すか、パラドックスを引き起こす恐れがあると言った。おかしな話だと思う、彼はその因果関係を自ら証明しているのだから。\n> \n> 未来を知る者には、未来が分かってしまうという不幸な副作用が付きまとう -- 彼は、この私も含め、同僚たちがいずれ一人残らず死ぬのを知っていた。どのように、いつ、何処で。安らかに眠りに就くことができるのかも、足をバタつかせ喚き叫びながら死神に連行されてゆくのかも。彼は賢いから絶対に話さなかった -- しかし、その重圧は毎日、会議に出席するたびに彼の心にのし掛かった。\n> \n> 実に陳腐な展開だが、ある日、彼はもうそれを続けられなくなってしまった。目を覚まし、我々の正確な死に様を知らないかのような素振りで言葉を交わすことができなくなった。彼はここに降りて思索に耽るのを好んでいた。多分、蝋燭を灯して写真を見ていたのだろう。私には写真の中の彼らが誰なのか分からないが、経験から推測することはできる。タッドの物語はもっと幸福な結末を迎えて然るべきだった。\n[[/tab]]\n\n[[tab SCP-001-09]]\n[[=]]\n+ SCP-001-09\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-61-9qdy/medicine.jpg|\n    caption=SCP-001-09。\n]]\n**説明:** SCP-001-09は東棟に位置する寝室のバスルームにある薬棚です。棚には多数の薬剤や麻酔が並んでおり、その全てがラベルの無い琥珀色のガラス薬瓶に収められています。これらの薬品を摂取した人物の健康状態には、様々に異なるものの一貫して有益な効果が、間を置かずにもたらされます。これらを服用することによって、現代科学でも治療困難と見做される病状の抑制が可能です。\n\n> **説明:** 紫と黄色の縞模様の錠剤、円形。“W”の文字が型押しされている。\n> \n> **効果:** 即座に短時間の多幸感がもたらされる。一時的に脳内の化学反応を改変し、より効率的にホルモンを伝達するようにして、ドーパミンとセロトニンの分泌腺を過剰に活性化させる。薬瓶は完全に満杯で、まだ密封されている。\n\n> **説明:** 小さな黒色の錠剤、四角形。財団の記章が型押しされている。\n> \n> **効果:** 扁桃体を刺激し、長期記憶の緩やかな喪失を引き起こす。ブリスターパックに封入された6錠のうち、1錠が使用済み。\n\n**添付ファイル:**\n> 2通の手紙:\n> \n>> 封印された手紙、O5-9のデスクの上で発見。“祖父”という言葉が外側に丸文字で記されている。差出人の住所は無い。手紙は開封されておらず、厚い埃の層に覆われている。\n> \n>> 開いたままの封筒と折り畳まれた便箋、ゴミ箱から発見。記されている言葉はごく僅かである: “トーマスへ - お前がこれを読む頃には、私は”\n----\n**管理者の覚え書き -- 9:**\n> 我々は、ジーンの正体はアンデッドだという冗談を飛ばし合っていた。勿論、本人に面と向かって言ったことは無い。私もいい加減年寄りだが、彼は真の意味で老人だった。気難しく、短気で、変化には抵抗する。彼が日々を乗り切るためには小さな薬局が必要だった。\n> \n> しかし、彼は毎日それを乗り切り続けた。O5になる前のジーンは、私が会った中でも最高齢の人物だった。サイト-19の管理官であり、その地位へ至るために人生をかけて働いてきたのだった。彼は成し遂げた -- もっと高い地位があるとすれば、評議会に参入するしかなかった。彼はO5に適任だった -- 高齢にも拘らず明敏で、それ故に抜け目が無かった。誰かが嘘を吐けば必ず見破ったし、フォーのような小生意気な若造たちに向かって、彼らのアイデアにどんな感想を抱いたかはっきり伝えるのを決して躊躇しなかった。彼が尊敬していたのは私だけではないだろうか。\n> \n> 財団の管理職になった者は大抵、世界最高レベルのヘルスケアを受けられるおかげで寿命が延びる。評議会のメンバーはその最高峰で、若さの泉から浴びるほど飲むことができる。だが、ジーンは就任時点で既に老いていた -- 医師たちは彼の寿命を延ばすというより、死を遅らせるために働いていた。そして成功した。薬品と機械と外科手術を通して、彼はワンを凌ぐ世界最高齢の人間になりつつあった。\n> \n> やがて、ある日、もうそんな事は止めにしようと思い立った。常に不可解な男だったので、何かに追い詰められたのか、自分で決断したのかは分からない。彼は側仕えの1人を呼んで、夜明け前に車椅子を敷地の北側にある丘へ運ばせ、一人きりで日の出を見たいと言った。彼のバイタルサインの記録はまだ残っている -- 彼は座って日の出を見届けた。そして車椅子の後ろへ手を伸ばし、酸素供給のスイッチを切った。誰かがそこに着く前に遺体は冷えていた。\n[[/tab]]\n\n[[tab SCP-001-10]]\n[[=]]\n+ SCP-001-10\n[[/=]]\n----\n**説明:** SCP-001-10はSCP-001-03の内部にある大型の犬用ベッドです。北側の壁に押し付けられ、埃に覆われています。後ろの壁にはゴールデン・レトリーバーの写真がピン留めされています。ベッドの中には噛んで遊ぶ犬用玩具、革紐、ビーカーなど多数の物品があります -- いずれかの物品に触れた人物は、自らがサイト-01敷地内にある池の南岸に立っているのに気付きます。\n\n**添付ファイル:**\n> **__やる事__**\n>\n> # --オリンピア--\n> # ディープウェル\n> # --サムサラ--\n> # --エッグウォーカー--\n> # --ペルセフォネ--\n> # 普通の身体に戻る\n> # 高度収容対策\n> # 神格実体無力化 (試験343.8)\n> # カブール奪還計画を捻り出す\n> [...]\n----\n**管理者の覚え書き -- 10:**\n> 彼がO5になるのは誰もが分かっていた。クロウは疑う余地無く、真の天才だった。奇妙な話だが、ある意味では犬の姿に変わってからもっと賢くなったように思える。彼はヒトにはとても不可能な考え方をした。就任後、彼はすぐさまスリーと親しくなった。まず認めよう、私は監督評議会の一員が犬であるという状況の馬鹿馬鹿しさをしっかり認識している。だが、クロウは今まで共に働いた中で最も素晴らしい人物の1人だった -- 人間ではないにしても。\n> \n> その上、評議会に加わった彼は、全ての時間を自らの創造物の改善に費やすことができた。六分間戦争の後、我々は彼の発明を多数運用した。2050年以降は更に多くを。彼は間違いなく未来を生きる男だった。そしてまた、犬特有の人懐こさがあった。例えその好意に値する事を何もしていなくても、彼は常に相手の良い所を見ていた。\n> \n> 残念ながら、彼はアクタスと同じ問題を幾つも抱えていた。O5だろうと犬は犬であり、人間よりもずっと早く死ぬという悲しい事実がある。我々が当時の最先端医学に恵まれていても、敵は生物学だった。\n> \n> クロウは前以て手筈を整えた。彼は苦しみながら旅立つのを望まなかった。その日は丸一日、邸宅の周りでくつろいで過ごし、私たちと遊んだり、本能のままに鳥を追いかけたりしていた。正午には、私たち13人全員と1匹のゴールデン・レトリーバーで散歩に出かけた。池の傍を通りかかった時、ここでやってくれと彼は言った。その場で3度回って座り込み、顔に日光が当たるので目を閉じた。注射があまり痛くなかったと信じたい。\n[[/tab]]\n\n[[tab SCP-001-11]]\n[[=]]\n+ SCP-001-11\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-62-hxb5/guns.jpg|\n    caption=SCP-001-11。\n]]\n**説明:** SCP-001-11はサイト-01の地下室にある小規模な武器庫です。種類豊富な銃器や伝統的な武器が、適切な弾薬を添えて壁に並べられています。いずれかの武器に触れると、対象者の身体に特定の傷痕が表出します。通常は四肢に沿った軽傷ですが、胴体に重傷が生じる場合も時折あります。傷痕は武器を手放すと消失します。\n\n> **武器:** 団結戦役において月面で使用された型の振動槍。多数のシンボルや印で象嵌装飾が施されている。\n> \n> **傷痕:** 咬痕がふくらはぎに表出する。歯形は人間の歯列として考え得る並びや、既知の動物のそれと一致しない。\n\n> **武器:** 特製の回転バレル式ハンドキャノン。財団エージェント部隊のロゴが刻印されている。\n> \n> **傷痕:** ナイフによる15ヶ所の大きな傷跡が胸、首、腕に表出する。傷痕は整っておらず、荒々しい。\n\n**添付ファイル:**\n> **From:** @@o5-11@overwatch.scp.int@@\n> **To:** @@admin@scp.int@@\n> **件名:** Re: 任務\n> **日付:** 2063/05/03\n> \n> 僕の身を心配するのはそろそろ止めてください。事務職に移る前はこの手の仕事ばかりだったのを覚えてます？ 覚えてた方が身の為ですよ、あなたが僕をそこから引き離したんだ。\n> \n> 僕は今から世界最高の警護特務部隊を連れて、誰も知らないサイトに向かいます。あそこの気の毒な人たちに、僕たちが彼らを見捨ててはいないと伝えなければいけない。造反はまさにそういうのが切っ掛けで起こる。\n> \n> 僕の席が空になったらどうしようなんて悩む前に、他の席を埋めるのに集中してください、いいですね？ あなたは良い上司だけど心配し過ぎです。僕は大丈夫、約束します。\n\n----\n**管理者の覚え書き -- 11:**\n> トロイは一度もこんな役回りを望まなかったが、仕事の手際が良すぎるという不幸な運命を背負っていた。そんな人物の時間を、マジックアイテムの追及やビッグフットの噂の検証に無駄遣いさせるわけにはいかなかった。彼は管理職に押し込められる代わりに、望んだ時にフィールド任務を担当できるという条件を付けた。階級が上がるにつれて、現場に出る時間はますます減り、遂には外出すら稀な光景になった。彼は実に優秀なエージェントだった。\n> \n> しかし、彼は正しかった。結局のところ、彼は未だに私が理解しかねている事を一つ知っていた。世の中には、策謀と狭量さと汚らしく見るに堪えない政略に塗れた生活に馴染めない人間も存在する。素朴で実際的な性格のトロイには苦手な分野だった。しかし、それでも彼は私の申し出を受けた。それを望んだのではなく、そうすべきだと感じたからだ。そういう利他主義的な男だった。\n> \n> 内勤に移ってからも驚くほど長続きした。あの当時、エージェント ラメントがデスクワークをどれだけ上手くこなすか意見を求めたら、きっと部屋中の笑いを誘ったはずだ。しかし、彼はやってのけた。アディヤットへの潜入任務やスピリットの再興に関する調査の代わりに、彼は地球上で最も安全な場所の防護壁の裏から、インサージェンシーに対する防衛戦術の最善手を決定していた。見事な仕事ぶりだったが、彼がその境遇に納得していたかはまた話が別だ。\n> \n> ある日、彼はレバントのサイト-34を訪れるべきだと判断した。インサージェンシー危機が終わりを迎えつつあった2063年、財団に真の忠誠を誓っている職員がどれだけいるか、誰も確信できない時期だった。監督者が公の場に姿を見せると聞いて、どれだけ私が気を揉んだかはお察しの通りだ。しかし、トロイは職員たちに会わねばならない、指導者が恐れを抱いていないのを示す必要があると言った。彼はいつも他人がどう考えているかを大いに気に掛けていた。\n> \n> 彼のボディガードの1人は、我々が思っていたほど忠実ではなかった。それでもトロイは死に物狂いで奮戦した -- サイト-34に到着した自動操縦車の内部は血塗れだった。彼は自分のナイフで暗殺者を12回刺してから首をへし折った -- 恐らく幸運なことだ、もし暗殺者が生きていたら、トウェルブはそいつを去勢してでも情報を絞り出したに違いない。しかし、彼は余りにも多くの切り傷を負っていた。犯行現場がこの邸宅だったら一命を取り留めたかもしれないが、現実には、彼は車が止まる前に失血死していた。\n> \n> だが、トロイを知る身として、あの最期は彼の望み通りだったのではないかとも思う。\n[[/tab]]\n\n\n[[tab SCP-001-12]]\n[[=]]\n+ SCP-001-12\n[[/=]]\n----\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-63-j0il/booze.jpg|\n    caption=SCP-001-12。\n]]\n**説明:** SCP-001-12はサイト-01の補佐オフィスにあるバーカートです。ごく普通のビールから高価なスコッチ・ウイスキーに至るまで、幅広い種類のアルコール飲料を備えています。これらの瓶の内容物は決して枯渇しません。しかしながら、グラスに注いだ飲料は別種の、概して非飲用または有毒な液体に変化します。\n\n> **飲料:** 1948年物の“マッカラン”ウイスキー。\n> \n> **液体:** 苦みのある湯。化学分析では微量の硫黄が検出される。瓶の中身は全体の3/4。\n\n> **飲料:** 密造酒が入った1.5リットル容量の水差し。\n> \n> **液体:** 極度に冷えた硬水。飲んだ人物の喉に熱傷を生じさせ、失神させる。水差しはほぼ空である。\n\n**添付ファイル:**\n> **O5-12:** じゃあ、残ってるのは我々だけらしいな？\n> \n> **管理者:** やぁ、トウェルブ。\n> \n> **O5-13:** どうやらそのようです。\n> \n> //[沈黙。]//\n> \n> **O5-12:** 一杯付き合わないか？\n> \n> **管理者:** おや。君は決して訊ねないとばかり思っていた。\n> \n> **O5-13:** スコッチをお願いします。\n> \n> **O5-12:** ふん。君が飲むとは知らなかったな。\n> \n> **O5-13:** 昔は飲みませんでした。\n> \n> //[液体を注ぐ音。]//\n> \n> **管理者:** 諸君、乾杯。よくやってくれた。\n> \n> **O5-12:** 謹聴、謹聴。\n> \n> **O5-13:** はい。\n> \n> //[静かに、断続的に液体をすする音。]//\n----\n**管理者の覚え書き -- 12:**\n> あのイカレ男は己に相応しい結末を迎えた。彼が評議会に就任できた唯一の理由はインサージェンシー危機だ。強く有能な軍事的指導者が求められていた。何しろ私が最後に戦ったのは、馬がまだ戦場で活躍していた時代だ。アルトは見境の無い狂人だったが、財団には見境の無い狂人など大勢いる。あの時、我々はその種の人材を必要としていた。\n> \n> 彼は職務を全うした。敵を退けた。立ち上がったインサージェンシーは圧倒的な武力で抑え込まれた。我々はアジアでもアフリカでも戦い、南極さえも戦場に変えた。そして勝利した。クレフは後に応用部隊の指揮権を手放したが、常に部門内で絶大な影響力を持ち続けた。驚くにはあたらない。\n> \n> その後、クレフはやるべき事を見失ってしまった。O5は彼が予想していたような、アクション満載で危険と隣り合わせの仕事ではなかった。専ら書類事務と会議ばかりだ。彼は次第に情熱を失っていった。性格が丸くなり、バーで乱闘騒ぎを起こすタイプの男から、共に酒を飲み交わせるような男へと変わった。我々の中に、彼と一緒に長々と過ごしたがる者は一人もいなかった -- 昔の彼がしでかした大問題をそう易々と忘れられるものではない。\n> \n> ある日、彼は喧嘩沙汰を探しに出かけ、それを見つけた。何が起きたかは重要ではない。しかし、彼が死んで埋葬された後、神に誓ってもいい、私はほんの一瞬だけ太陽が瞬くのを見た。\n[[/tab]]\n\n[[/tabview]]\n\n@@ @@\n@@ @@\n\n@@ @@\n@@ @@\n----\n[[=]]\n+++ クリアランスレベル001/5を確認。機密指定の補遺を開きますか？\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n+ SCP-001-13\n----\n**説明:** SCP-001-13はサイト-01の外庭にある狭い墓地です。13基の墓石が4列に並べられています。それぞれの墓石に刻まれた碑文は、その墓石が表す人物との関係性を反映して、読者ごとに変化します。以下はO5-13によって記録された墓碑銘のリストです。\n\n> **01.** ジャンゴ・ブリッジ、此処に眠る。最後までアーキビストだった者。\n\n> **02.** デイヴィッド・ローゼン、此処に眠る。遂にその訪れを予期できなかった者。\n\n> **03.** エヴァレット・マン、此処に眠る。幸せ以外は何でも作れた者。空の墓。\n\n> **04.** ティルダ・ムース、此処に眠る。自分が何を持っているか、手放すまで知らなかった者。取り返そうとして死す。\n\n> **05.** チェルシー・エリオット、旧姓グラシュティグ、此処に眠る。二つの世界に足を乗せ、どちらにも根付かなかった者。\n\n> **06.** アリ・イブン=ビジャン、此処に眠る。同郷の民を裏切った者。罪悪感で死す。\n\n> **07.** アガサ・ライツ、此処に眠る。私が愛した唯一人の者。\n\n> **08.** タデウス・シャンク、此処に眠る。今日の我々を助けるために明日から来た者。後に残したものを決して忘れなかった。\n\n> **09.** ジーン・アクタス、此処に眠る。過去の遺物だったが、それを自覚していた。\n\n> **10.** ケイン・パトス・クロウ、此処に眠る。彼は良い子だった。\n\n> **11.** トロイ・ラメント、此処に眠る。私が今までに知る最良の者。\n\n> **12.** アルト・クレフ、此処に眠る。地獄で朽ちてゆくがいい。\n\n> **13.** MEMENTO MORI\n----\n**管理者の覚え書き:**\n> もう80年になるね、ギアーズ。私は君を上級職員に、その後は管理職に、やがては評議会の一員にした。私は君をよく知っているから、何かを終わらせようと考えている時、君がどういう事をするかも十分に分かっている。\n> \n> それでいい。私は評議会の設立以前からここに居た、そして無くなってからもここに留まる。君たちは皆、財団をしっかり運営してきたが、何だかんだ言っても、君たちはまだ人間だ。過ちを犯すし欠点もある、それで構わない。君たちは全力を尽くし、素晴らしい成果を残した。\n> \n> 君や、他の者たちに、こんな耐え難い重荷を背負わせたことを謝罪したい。責任を感じずにはいられない。この人生は楽なものではない、私がいなければ彼らはまだ生きていられたかもしれない。そして間違いなくもっと幸福であったはずなのだ。\n> \n> 君たちはかつて財団でも特に優秀かつ聡明な職員だった。私は君たちを連れ去り、破滅させた。すまなかった。\n> \n> 後の事は心配しなくていい -- 私のオフィスが仕事を処理する、O5の後任者を探すのを止めてからずっとそうしてきたようにね。過去を葬り、未来のために場所を空ける時が来た。このような組織は二度と設立されないだろう、それでいい。評議会はただ存在するだけでも悲劇を招くようだ。何か違う事に取り組む時期だ。それが何なのかは分からないが、評議会の時代は過ぎ去った、それだけは確かに言える。\n> \n> 終わらせる準備ができたら、私の書斎まで来てくれ。いいんだ、チャールズ。心配するな。よく頑張ってくれた。君を誇りに思う。\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "001提言",
    "en",
    "safe",
    "scp",
    "アクタス管理官",
    "エリオット博士",
    "エージェント・ラメント",
    "ギアーズ博士",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "シャンク博士",
    "ジャンゴ・ブリッジ博士",
    "ハイ・ブラジル",
    "マン博士",
    "ムース管理官",
    "ライツ博士",
    "ローゼン研究員",
    "医療",
    "幻覚",
    "建造物",
    "放浪者の図書館",
    "植物",
    "機械",
    "武器",
    "歴史",
    "毒性",
    "異次元",
    "要翻訳",
    "記述",
    "電子デバイス",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2021-02-11T12:28:05+00:00",
  "updated_at": "2024-02-21T12:33:13+00:00",
  "rating": 96,
  "_site": "scp-jp",
  "_fullname": "rounderhouse-proposal"
}