{
  "title": "DeepBlueUnionのあとがき",
  "content": "@@ @@\n[[=]]\n+++ SCPs\n[[module ListPages created_by=\"[DeepBlueUnion]\" separate=\"no\" tags=\"+scp +jp\" order=\"created\" category=\"*\" prependLine=\"||~ SCP ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[/=]]\n[[=]]\n+++ Tales\n[[/=]]\n[[module ListPages created_by=\"[DeepBlueUnion]\" separate=\"no\" tags=\"tale +jp\" order=\"created\" category=\"*\" prependLine=\"||~ Tale ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\nNo Works!\n+++ Translations\n[[/=]]\n[[module ListPages created_by=\"[DeepBlueUnion]\" separate=\"no\" tags=\"-jp -著者ページ\" order=\"created\" category=\"-deleted\" prependLine=\"||~ SCP ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\nNo Works!\n+++ Others\n[[/=]]\n[[module ListPages created_by=\"[DeepBlueUnion]\" separate=\"no\" tags=\"-scp -author -tale -著者ページ\" order=\"created\" category=\"-deleted\" prependLine=\"||~ Others ||~ Rating ||~ Comments ||~ Created ||~ Last Comment ||\"]]\n|| %%title_linked%% || %%rating%% || %%comments%% || %%created_at%% || %%commented_at%% ||\n[[/module]]\n[[=]]\nNo Works!\n[[/=]]\n\n[[tabview]]\n[[tab 著作振り返り]]\n※著作ごとの割と長い自分語りが多分に含まれます。\n[[collapsible show=\"+ SCP-3317-JP\" hide=\"- 閉じる\"]]\n**[[[SCP-3317-JP]]] - 些細な誤植**\n\"……ですが、これは以前から本当に些細な誤植と認識されていたのでしょうか？\"\n\n記念すべき処女作。と同時に、Voteが1桁でふらふらしているためこの著者ページ存亡の鍵を握っている困ったちゃんでもあります。「棍棒での殴り合いコンテスト」投稿作品です。\n投稿作としても完全に一作目ですが、考えたアイデアとしては3つ目です。2つ目は完全にボツにしたのですが、1つ目はまだ温めているので腐らない内に形にしたいですね。\n後半の展開に関しては最初全く考えておらず、オブジェクトとしての基本設定が固まったあたりで「これオチが無いな……」ということに気付き悩んでいたところ、その時すでに決まっていたメタタイトルから連想して考えました。投稿後に中規模改稿を行っているのですが、実のところ初稿時点のオチは現在のものとほぼ同様でした。その後少し喋りすぎかなと思い投稿時の形式にしたのですが、投稿してみるとオチが伝わっていない感想が多く、急遽今の形に戻しています。自分の頭の中を文章だけで読者に伝える難しさを実感できた良い経験になったと思います。\n上述したとおり中規模改稿しているので、投稿直後に読んでVoteして頂いた方もぜひまた読んで頂けると嬉しいです。\n[[/collapsible]]\n[[collapsible show=\"+ SCP-3065-JP\" hide=\"- 閉じる\"]]\n**[[[SCP-3065-JP]]] - 解剖学的灰皿**\n\"これはあくまでも「嗅ぎタバコ」入れです。そう、「解剖学的嗅ぎタバコ入れ」なんですよ！\"\n\n2作目。「棍棒での殴り合いコンテスト」投稿作品です。棍棒コン終わった辺りで自己紹介ツイートしようかな～と思っていたところこちらを拡散していただき、沢山の方にフォローして頂いた作品です。その節はありがとうございました。\nネタとしては完全に言葉遊びからの発想です。医学生が好きな解剖学用語ランキング第一位であるところの「解剖学的嗅ぎタバコ入れ」（自分調べ。第二位は「Sternocleidomastoid」）を使ったものは何か書きたいな～と考えていたところ、ふと思いついたアイデアになります。\nこれも当初のオチは全く違い、最後は作中に出てきた「絵画展」に乗り込むも敵わず、実は時間軸の歪んだ存在であった「絵画展」内の人物によって乗り込んだエージェントの骨を利用して絵画は作成されていた……という内容でした。あわよくばこの「絵画展」の設定を使って何作か、人体×絵画の作品を何作か書けたらなあという色気も込みで。しかし定例会に出したところ「これAWCY？ でよくないですか？（意訳）」という至極全うな批評を頂いたためこのオチはボツになりました。ただ、今のオチも名前ネタが一周して帰ってくるところはかなり気に入っています。\n[[/collapsible]]\n[[collapsible show=\"+ SCP-2464-JP\" hide=\"- 閉じる\"]]\n**[[[SCP-2464-JP]]] - [[span class=\"ruby\"]]**右側**恐怖症[[span class=\"rt\"]]Dextrophobia[[/span]][[/span]]: 現実の右側と虚構の左側**\n\" \"左側\"のみが現実であり、\"右側\"は虚構である。\"\n\n3作目。Tetsu1様主催の個人コン「恐怖症アンソロジー-JPコンテスト」に投稿した作品になります。\n実は2作目の投稿と前後する形でTaleシリーズ「Tale Artwork Resonance On Tarot」が始まっており、2作目のお陰で増えた自分のタイムラインでも連日盛り上がっていました。占いアンチの自分としてはどうにか占いアンチ作品を書いてやろう……と思っていたのですが結局全く間に合わず、花占いをテーマにした「花恐怖症」を書きあげたのは2月の末のことでした。……花恐怖症？\nそう、当初恐怖症-JPに出そうと思っていたのは「花恐怖症」という作品で、直前までサンドボックスも公開していました。ただこの「花恐怖症」、かなり長くなってしまったので定例会でもなかなか突っ込んだ話はできないだろうなと思い優しそうな某先輩サイトメンバーに勇気を出して批評をお願いしたところ、根本的に論外である（かなり意訳）との批評をいただき（実際にはかなり細かく言語化して頂いております。その節はありがとうございました）、指摘された点に関してぐうの音も出なかったのでこれはしばらく塩漬けにすることに。ただそれでも恐怖症-JPに出したい！ という思いはあったのでこの批評を受けた2/26から死ぬ気で新作を書き、申し訳程度のサンドボックス公開を経て投稿されたのがこちらの作品です。投稿自体は新幹線車内で行われています。ただでさえ枚数の多いファイルストレージリンクが面倒すぎて死ぬかと思いました。\nとはいえ実際には完全に2/26から新しく書き始めたのではなく、以前に考えてエタっていた設定を再利用した形になります。その頃[[[SCP-3319-JP]]]を読み、自分も生化学的知識を前面に出した作品を書きたい！ と思い大脳基底核に感染するウイルスとして考えていたのですが、大脳皮質-大脳基底核ループの説明だけで10000字を超えだした辺りでこれは無理だとSimplenoteの奥地に塩漬けにされていたものです。\nどうでもいいですが、この時は「左恐怖症」で最後は左利き忌避と繋げるオチでした。\n[[/collapsible]]\n@@ @@\n[[/tab]]\n\n[[tab 実績]]\n[[include :scp-jp:user-component:ta-badge\n|badge-top=silver-medal\n|badge-right=photographer\n|badge-left=psychologist\n|frame=style14\n|bg=style14\n|plate=style20\n]]\n[[/tab]]\n\n[[tab あとがきのあとがき]]\nはじめまして。DeepBlueUnion（秋野）です。小さい頃にキノの旅を読んでからというものあとがきという形式が好きすぎて、あとがきを書くためだけに文章創作を始めました。最初のこの一文の書き出しでもう5回くらいはあとがきを書いています。\n\n始めてSCPに触れたのはおそらく10年ほど前かと思います。正直なところかなり記憶が曖昧なのですが、中高生の半ば頃だったのは確かです。当時の自分はネットといってもニコニコばかり見ているような人間だったのですが、不思議なことに某有名実況を見た覚えはなく、確かななしぃさんの紹介動画経由で存在を知りました。Wikiにたどり着いたのも割とそこからすぐだったかと思うのですが、当時の（今も大して変わっていませんが）ビビりな自分は「合言葉」や「参加申請」、「フォーラムでの挨拶」などに怖さを感じ、結局参加することなく終わってしまっています。その後長期人狼RP村にハマって毎日のようにRP長文を書く時期やモバマスに大ハマりして二次創作小説を2冊ほど出した時期などがあり、高校～大学にかけてしばらくはSCPとは無縁の生活を送っていました。\n\nしかし1年前頃から、たまたまpixivだったかTwitterだったかで松さんのSCP紹介漫画を見つけたことで再度熱が復活──と言えるほどではありませんでしたが、その漫画と昔みていた動画の新作が出たら必ず読むくらいには熱が復活。しばらくはそれらを眺めるだけの日々を送っていましたが、先日Wikiを訪れた際、モバマスから離れ、一次の長編に手を出してはエタることを繰り返して結局2冊しか出せなかった自分にとってこれは再び何かしらの創作をするチャンスなのではないか？ と思い至ってしまいました。割と勢い任せにサイト登録、コンテストが開かれる予定であることを知り、そのまま処女作を書き始めましたが、今では新人コンまで待てばよかったとやや後悔しています。\n\n根本的に創作をするには想像力やクリエイティビティに欠けている人間なのですが、大学時代に無駄に蓄えた知識などを活用しつつぼちぼちやっていきますので今後ともよろしくお願いいたします。現状の目標は勝手にライバル視しているお二人のVoteを超えることです。もともとは一人だったのですが、なぜか昨日もう一人生えました。人が三作目の著作残りそう！ 著者ペ作れる！と些細な喜びに浸っているときに唐突に処女作を投稿しブチ抜いてきた人間のことを僕は絶対に許しません。いつか絶対に超えます。\n\nSCP外の趣味はゲーム、競馬（一口馬主）、カメラ、ダイビング、野球観戦（ヤクルト）など。広く浅く生きてきたのであまり深くは語れないかもしれませんが、気軽に声をかけて頂きたいと思っています。Twitterで撮った写真などあげていますので、もし記事に使いたいという方がいたらこちらも気軽にお声かけください。\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "DeepBlueUnion",
  "created_at": "2025-03-02T14:01:37+00:00",
  "updated_at": "2025-03-02T14:35:57+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "author:deepblueunion"
}