{
  "title": "神山博士の新入研究員への特別セミナー記録：生命を用いて行うべきこと",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n皆さん、本日はわざわざお越し頂いてありがとうございます。\nまずは、事前のお報せ通り、本セミナーの受講は皆様に対して何ら強制力はございません。\nこの席に腰を沈めるも、あるいは今直ぐに立ち上がり自らの配置を早速に人事部へ問い合わせに行くも自由です。\nもしそうなさったとしても、あなたの評判が落ちるだとか、出世に響くだとか、私に悪感情を抱かれるだとか、同僚の輪から疎外されると言った不利益を被ることは一切ございません。ご安心を。\n\n・・・皆さんは、非常に勤勉でいらっしゃるようですね。\n自らの意思でここに残り、可能な限りの備えをしてから業務に臨みたいという皆様の真摯な姿勢に対し、財団全体に代わって御礼申し上げます。ありがとうございます。\n\n皆さんの内多くの方は、他の職員の講義の中で私の特別講義またはセミナーの存在を知ったことかと思います。彼ら講師は、その時ニヤニヤと悪魔じみた笑みを浮かべつつ「あれは受ける価値があるぞ」とあなたたちに吹き込んだことでしょう。\n私はあくまで最大の効果を狙い、確実な実績を実現するためにこのような活動を行っております。しかし、皆さんがそのような経緯でここに臨むにあたり、何らかの不安や緊張を覚えていることも事実でしょう。\nですので、それらの不安や緊張を解してもらいたく、今回は特別に目玉焼きとベーコンを挟んだドイツ風サンドイッチと紅茶を用意させて頂きました。\n任務の開始に向けて忙しい中、朝食を抜いておられる方もいらっしゃる事でしょう。どうぞご自由に飲み食いして頂いて構いませんよ。\n\nはい、実に結構です。\nでは早速ですが、皆さんは財団の理念、活動、そしてその危険性について多くの説明を受けて来たはずです。それら全てを統合し、身も蓋も無いながらも簡潔に一文にまとめるとこうなります。\n「よく分からない危険な何かを人間社会から隔離し、研究し、保管し、他のよく分からない何かのために備える」\nそのために、財団は数多くのものを備えています。権力、コネクション、財力、技術力、領土、歴史、規則、そして私達のような人材です。\nこれらは財団を動かす歯車でありますが、同時に財団は人間社会という機械を動かすための最も大きい歯車であれ、とも自らに課しています。\nそう、財団は社会を裏から操る陰謀団ではありません。財団は社会に対する全体的な奉仕団体なのです。\n\nまずはそこです。「我々は奉仕する側である」ということ。我々は何かを支配したり、破壊したりする事はありません。必要が無い限り、ですが。\nその辺りの内務調整は倫理委員会の管轄となりますので今回は割愛しますが・・・私がこれからする話は実務的な話ではありません。それは精神論のようなものかもしれません。それは具体性を欠く話かもしれません。\nしかし、私は確かめておきたい。皆さんが、自らの業務を正しく認識しているかどうか。自らの責務と立ち位置を正しく把握しているかどうか。\n\n・・・では、一例として、まずは少々訊ねてみましょう。\n[[[SCP-006-JP]]]を知っていますか？　特性を把握していらっしゃる方は挙手を。\nおお、皆さんご存知で。素晴らしい。では話は早いですね。\nSCP-006-JPは現時点でその特性の詳細が殆ど明らかになっていません。何故音がするのか？　何故死者が蘇るのか？　何故蘇った死者が必ず同様の行動をとるのか？　何故構成物である木材の種類が特定出来ないのか？　何故音が生者の精神に多大な影響を与え得るのか？\n規模も原理も正体も起源も、ほぼ全てが不明なまま、現象に対する表面的な対症療法のように収容を続けているオブジェクトはこれ以外にも多数存在します。\nそして、[[[SCP-275-JP]]]の場合等でもそうなのですが、我々はそういった不明な点が多いオブジェクトに対しては、少々大胆とも思える実験や探査を実施する場合があります。\n大きな危険性を伴う事を承知の上で、被害を「財団内部」のみに抑えつつオブジェクトを究明し、相応しい収容方法を確立することが時に必要となる訳です。\n\nそういった実験や探査の結果の多くは・・・皆さんもご存知の事と思います。\n痛ましい犠牲や事故、それから我々は対処を学び、取り扱い方を確立させるのです。\n\nそれでは、少し視点を変えてみましょう。\n研究や収容のために、あえて危険を犯す形で実験や探査を行う。その結果、事故や事件によって犠牲が生じる。\nでは、その現場では何が起こっていたのでしょう？　研究員やエージェント、機動部隊員は何をしていたのでしょう？\n\n財団の人員はそれぞれ役職を割り振られ、それぞれがそれぞれの専門性を発揮します。より得意な分野を持つエキスパート達の多彩な才能を数多く取り揃える事で、あらゆる状況に柔軟に対応出来るよう人事が施されている訳です。\nその内容を一言で表すならば「鶏鳴狗盗」。何故か今日では卑しく小賢しい者を表す言葉となっていますが、これは本来の由来そのままの意味を持つ言葉であるべきでしょう。\n例えば、あるオブジェクトは宗教的知識のある職員によって収容され、またあるオブジェクトは性犯罪者によって適切に管理されています。どのような才能がどのように役立つのか？　それは誰にも分からないのです。ましてや相手は、私達の想像の遥か上を行く超常存在。どのような才能も、役に立つ時が来るかもしれないのです。\n\nしかし、それは逆に言えば一つの事を指します。それは「行い続ける事」です。\n鶏鳴狗盗で言えば、それが必要となった時に私達は鳴き真似の名人には鳴き真似しかさせませんし、狗の如く素早い盗人には狐白裘を盗ませる事しかさせません。\n厳格、そして厳密に私達は職務を遂行します。それが義務であり責務だからです。私達は社会に対して奉仕しなくてはならないのです。\n先に述べたSCP-006-JPが多くの犠牲を出した事案で、研究員達は何をしていたと思いますか？　彼らはじっと観察を続けたのです。データを取り、指示を出し、検証をし続けたのです。\n何故ならば、それが彼らの義務であるからです。危険な事故が起きた。事案が発生している。その程度のことで義務を放棄していては、私達に何が出来ますか？\n実験が中止されたとしても、研究員の義務が中断されるわけではありません。観察の目的が、実験から事態の鎮静化へと移るだけです。\n\n収容室や実験室に駆け込む事、人命の優先のために動く事、それらは研究員が行うべきことではありません。それらは保安要員や機動隊員が行うべきことであり、皆さんがその点を彼らに対して配慮する必要は一切ありません。\nただ有事の際には、指揮権限が研究員より保安要員または機動隊員へ移る事になっていますので、そうなった場合には彼らの指示に従うようにすべきです。それが規則であり、義務なのですからね。\nしかし決して皆さんが忘れてはいけないこと。\nそれは、実験中にオブジェクトが異常を見せ始めた時、皆さんが確認するのは非常口の位置ではなくオブジェクトの挙動であるということです。\nそしてその行為こそが、実は実験を最も安全に終えられる可能性を持つ行為なのです。\n\n皆さんは、それぞれが相当と思われる知識を蓄えている事でしょう。研究員とは財団の脳。それも感覚を司り、本能的な反射行動を司る部位です。\n故に、私達しかいないのです。現場にあってオブジェクトを鎮静化させられる可能性のある判断を下せるのは、知識があり、観察から不明な物事を見極める能力を持った研究員だけなのです。\nだからこそ、必ず観察し続けてください。それは義務であり、財団が私達を欲した理由であり、私達が生き残るための唯一の手段なのです。\n　\n　\n・・・そろそろ、意味が分かってきましたか？　「社会に奉仕する」という、この月並な言葉が私達にとってどれほどの重大性を秘めているのかを。\n　\n　\n私達は「代替可能な唯一無二」です。\n事故、事件、人材の消失、人命の損失、この世に二つと無い貴重な存在の喪失。\nそれは確かに非常に痛ましいことです。しかし非常に痛ましい**だけ**なのです。\n社会は存在し続け、そしてそれを脅かすものは現れ続け、それを利用しようとする輩の悪事も後を絶たない。\nならば財団も、存在し続けなければならない。私達は新たな部屋に新たな人材を招き入れ、空いたポストに繰り上がりのベテランを差し込み、空白の下部に新人を入れる。そして前に進み続けるでしょう。\nその点に、私達とDクラス職員に如何ほどの差がありますか？　財団では誰もが異常という怪物の食卓の上に並べられ得ます。それは管理者の面々であってですら例外ではありません。\n管理者クラスの権限を以てですらアクセス不可能な情報。そこに何が書かれているか、想像がつきますか？\n\n私達は必要なことを必要なだけします。本当に「必要なだけ」です。\n私達は人材、人命の喪失を可能な限り避けます。本当に「可能な限り」です。\n私達は本来、何に対しても何かを保証できる立場にはありません。私達の扱うものは、そんな生易しいものではありません。\n私達は安全というものの品質を保証するために存在します。しかし断言しましょう。今後一切、皆さんに安全は決して訪れません。\n\n生命を用いて行うべきこと。\nそれは「消費し切ること」です。\n皆さんは、この財団でその持てる力を全て消費し切らなくてはなりません。\nだから、脅威から逃げ出すなんて無駄な事は決してしないでください。そんな事をしても、異常からは逃げ切れません。\n逃げ切れないのならば、相対する事。それを常に忘れないよう、業務に励んでください。\n\n食欲が無くなってきましたか？　それは何よりです。朝から脂っこいベーコンと目玉焼きでは胃も重たくなると言うものです。\n実際、皆さんの内半数は今日の午後に体調を崩されるでしょう。財団業務に際しての疲労、不安、昂揚、そこに脂っこいサンドイッチに紅茶という刺激物が加わり、更には認識災害的な語句を含ませた言葉による精神作用。\n本セミナーは、既に皆さんの精神的な特徴を捉え、その弱点を攻撃するためのものとして機能しています。\n出る必要の無いセミナーに参加するような方々です。真面目で、誠実で、真摯な**つもり**なのでしょう。\nしかし、皆さんは糾弾されなければならない。その思い込みを、その甘えを、その勘違いを、その増長を、その独りよがりを、粉々に叩き潰さなければならない。\n自分がちっぽけである事を知るのです。相対するものの巨大さを正確に知るために。脆弱なものは、いっそ叩き割り掃き捨ててしまうのです。\n\n私達は能力を求めています。能力を適切に扱える人格を求めています。\nそれがどういう意味なのか、もう分かりますね？　皆さんはもう石頭ではないはずです。\n生き残ってください。弦が全て切れたバイオリンを無理矢理掻き毟るように鳴らしているが如きこの世界で、私達財団が、人類が出来る事は、詰まるところそれだけなのです。\n\n私からは以上です。ご質問は？\n・・・無いようですね。ではセミナーを終了します。ご清聴ありがとうございます。\n\nようこそ、財団へ。",
  "tags": [
    "jp",
    "tale",
    "神山博士"
  ],
  "author": "locker",
  "created_at": "2014-06-09T16:00:23+00:00",
  "updated_at": "2021-06-20T09:47:59+00:00",
  "rating": 65,
  "_site": "scp-jp",
  "_fullname": "locker-s-tales-life"
}