{
  "title": "第62回思考実験: コード・蔵子に関する三仮説",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n仮説A。\n\n「要するに、[[span class=\"ruby\"]]KJJ/結城式Σタイプ神経系組成機[[span class=\"rt\"]][[span style=\"letter-spacing:6.7em;\"]]マシー[[/span]]ン[[/span]][[/span]]の不調……ですか」\n「うむ。更に悪いことに、3体のストックは先の事案███-D^^35^^で修復不可能なほどに損壊していたのだ。……しかし、君の長期の不在は財団の存続の問題に直結するというのが理事会の意向でね。そこで当面の間、5年前我々で実験的に作ったそのモデル――NM81-136fを使用して貰いたい、というわけだ……」\n「なるほど、なるほど。……しかし、実際使う段になって改めて見てみると、結構可愛らしく作ってしまいましたねぇ。これではハタチそこらと言った風ですし、身長もやや足りない。少々、業務に影響も出るのではないでしょうか」\n「そこは踏み台でも人員でも使って貰うしかあるまいな……5年の間に成長はしたんだがなぁ。C325成長促進剤を投与しても30代になるには5ヶ月はかかろうとのことだ」\n「私も5ヶ月は待ちたくありませんね。あそこはとても寒いんです」\n「\"あの場所\"の話は私も何度か聞いているよ……彼岸と此岸の尋常ならざる境界だか、処置0565-Yomiだか」\n「思い出すのも胸糞悪い、病み切った場所です。**死んでも**行きたくない」\n「……」\n「……あー。ところで……そうそう、スーツは仕立て直さないといけませんね？　女性用スーツはちょっと、勝手がわかりませんが」\n「ん？　おお、それはそうだ。しかしそこはそれ、助手の面倒を見たこともある私が」\n「いえ、まぁ、いえ、結構。なんとかします。博士は職務がありますでしょう」\n「はっはっはそう言わず」\n「私の立場からはそう言う他ありませんので」\n「はっはっはまぁまぁ」\n「ありませんので……」\n「必要とあらば呼ぶがいい」\n「それは当然、財団職員たるもの、必要とあらば来ていただかなければ」\n「無論だとも。そして君は、いや財団は、必ずや私を必要とするだろう。してくれたまえ！　……そういえば神山君、キミ、名前はどうするね？」\n「ああ、名前。名前か……いつものセオリーは使えませんからねぇ」\n「女性までナントカ蔵で通すつもりだったらどうしようかと心配していたよ」\n「まさかそんなことはありませんよ。しかしまぁ……決めるとするならば、」\n-----\n仮説B。\n\n「いやはや、泰蔵も死んでしまったか」\n「いい弟だった」「いい兄だったよ」「いい兄弟を亡くしたものだなぁ」\n「しかしそうなるとこの遺言は」「どうしようなぁ」\n「我々はみんな今の仕事に付きっきりだしなぁ。参蔵はなんだっけ？」\n「私は畑の面倒がある。洋蔵は？」「私は画商の仕事が。稲蔵は？」\n「私はSEの仕事が。仙蔵は？」「私は35617人の社員を捨てられないよ。森蔵は？」\n「私は2ヵ月後に全国ライヴが始まるんだ。品蔵は？」『私はローマから当分離れられないよ。遠蔵は？』\n「私は蛇の、いやいやいろいろあるんだ。これでこの場は全員ダメ、他の兄弟は今はみんな連絡がつかないしなぁ」\n「ねぇ、私が行くのはどう？」「なんだって？」「それは全く盲点だった」「しかし危ない仕事のようだぞ」\n「兄さんたちにばかり人類を任せてはいられないよ」「そうかそうか」「流石は神山家の人間、肝が据わっている」\n「強く生きるのだぞ、妹よ」「強く生き、強く確かめ、強く収め、強く保つ女となれ」「はははは」\n「期待しているぞ、我らが妹。いやこれからの呼び名は、」\n-----\n仮説C。\n\n「うに」「うにうに？」「うにーにー」「うににに……」\n「うに！　うにに、うににうに。うにーにうにに」「にうに？」「にに」\n「にうににうににうににうににうにうにうにに――」「ににに！」「うに……」「うううにに、」\n\n「うーにににうにに、にうににに……」\n\n「うに……」「うにににうにに……」「ににうにうににうににうに……！」\n「うにうににうにに……にうににうにうに……」「うに……」「うにー！」\n「うにー！」「うににー！」「うにうににー！」「うにうにうににー！」「うに……にうににに……」\n「うにー」「うにー！」「うにー！」「うにー！」「うににー！」「うにー！」\n「うにー！」「「うにー！」」「「「うにー！」」」「「「「うにー！」」」」\n「うに……**やま**」「**うにやま**？」「うにーにに！うにやまうに？」「やままうに？！」\n「うにやま！」「うに」「うにやま！うに！うにやま！」「うに！うにやま……うにやま……**かみ**！！」\n「かみ？」「うにやまかみうにやまかみうにやまかみ」「うみかみ……」「かに」「かにやま？かみうにかに？」\n\n――「うに……**かみ**……**やま**」\n\n――「**かみやま**」\n\n――「……**//めをさませ　かみやま//**」\n\n「……うに……かみやま」「かみやま」「かみやま……」「かみやま」「かに」「うみ」「まや」「やみ」「うに」「かみやま」\n「わたしは　かみ」「かみ……」「かみや……おおお、お」「うに？」\n「わたし、わたしは」「かみやま」「そう、かみやま」\n「神山」\n　　　　　「君は」\n　　　　　　　　　　「お前は」\n　　　　　　　　　　　　　　　　　「私は――」\n\n「お、おおお、おおおおおおおおお、お……」\n\n「…………メス……？」\n\n「私は……メス……？」\n\n……\n\n「そこの女性、止まりなさい！　この海岸一帯は封鎖されているはずです。何処からこの海岸に入ったのですか？」\n「げぇっほ、えっほ、ああどうもすみません……あー。ここは██海岸、[[[SCP-720-JP]]]該当区域……ですね？　夜の風景が綺麗な海ですね、本当……ええと、それで貴方は確か、エージェント・杉堂……」\n「あン……？　アンタ職員なのか？　おれはアンタに会った覚えはないが――いや、オブジェクトの不明な特性の発揮だと考える方がこの場合自然かね。海からグレーのスーツ着たまま這い上がってくる女は財団職員には……いやいや、海から出てくるのはまだ……いないからな」\n「いえ……職員です、信じてもらえるかどうかはわかりませんが職員です。数時間前に職員になったと言うべきか。ですのでそう遠ざからなくても」\n「先に言っておくが武装部隊は既に到着済みだ！　何より、仮に職員だとしてもあまりにも不審だ。動向如何によってはこの場での射殺も正当なものと認められるだろう」\n「はい、ええ、それは実際正しい判断です……理事会に確認を取ってください、私の名前を出してもらえればきっと事情がわかりますから」\n「ふーん……じゃあ、アンタの名前は？」\n「ええ、私の名前は、」\n-----\n……\n\n「さーて、神山サンのお好みはどーれだ」\n天王寺は神山に見せた3枚のフリップをテーブルに立てた。神山孝蔵は飲み終えたりんごジュースのパックをストローを咥えたまま潰しながらそれを見て、手製サンドイッチの包み紙と共にパックを捨てながらそれに答えた。\n「……海胆の説は初めて聞きましたね」\n「斬新やろ？」",
  "tags": [
    "jp",
    "tale",
    "天王寺博士",
    "神山博士"
  ],
  "author": "Wanazawawww",
  "created_at": "2014-09-17T02:56:50+00:00",
  "updated_at": "2021-06-23T15:01:01+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "tale-three-hypothesises"
}