{
  "title": "活体",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n这个不知姓名的男人已经挨饿受冻很多天了。所有人都舍己地对他伸出援手，这副情境就像森林里悄然孕育死亡的天井，环绕的蓁草形成的天然坟场实在安逸至极。\n\n每到盛暑难耐的时候，他揣匿着一种眈视着猎物踪迹的欲渴的攫取心理，在他孤独无依的心中宛若蛇那般疯狂地扭动爬行，就好像狩猎的号角借由风草吹响，他便借着潜藏于体内的自妄的力量无所不能地扑向热气腾腾的空中。增压输送的血液感谢心泵的妊娠，在黑暗的血管里尽情地凶猛冲刺着，血的骑兵保持压倒的气势一往无前，所向披靡。一股奇异又狂热的刺激贯穿着贫血症的盐渍的身体，这就是心脏的唆使促动。这股突如其来的刺激挤压着体内的混沌。这时男人被迫撑开嘴唇，向着晴朗无云的世界出示了他貌似红肿的舌头，舌乳清晰可见，就像密集的珍珠疹。\n\n他一定说什么了，碎言碎语——不要狼吞虎咽，“否则吐出来”，沾满唾液的嚼碎的食物——他支离破碎的声音，像雪茄剪切割的平面那样扩散燃烧。呛鼻的烟气弥漫在家庭的餐桌上，一声不吭的人都不寒而栗地看向对方。从未出生的弟弟一直在大快朵颐，但桌上的食物却半点没有减少。小心爆炸，粉尘，我们堆积亲骨肉的仓库被迫关停了。政府无能为力，人民难以为继。围城的小区还要持续断电，一切都难以得到保存，血脉，和涨大的青筋，还有无法抑制的愤怒正在脑门疯狂跳动。抖腿。母亲已经做了绝育手术，这也是不得不服从的命令。此时制冷的男人宛若活去多年的死躯，在七月的寒天冻地里蹒跚着，他想象着自己是格陵兰岛北部消融的冰山。对于温度和热量，只能依靠无休无止的消融来促发死亡的感知力，这就是向死而生的冰冷的存在。对灾难视若无睹的我们的一举一动如履薄冰。\n\n他的舌头温驯地伸出，一副奉命唯谨的样子，手术刀一旦处在一个特殊的距离时就会分裂成两把。所谓的死亡，他的眼睛害怕地思想，就是被分裂的真实。在舌体的表面就是一个人积年累月的言语的工笔，是他语言独特的地貌，死亡的裂谷使一端变成消沉的沙漠，使另一端逐渐趋飞于生欢的绿洲。那是说话特有的病症，父亲准备医治他的语言。病人正在长满鲜花的房间里嘀嘀咕咕，为这些姹紫嫣红的各色花儿播撒花粉，而这凑巧成为了男人日复一日的工作。男人不用想也知道，从他吐绽的一个寒冷的喷嚏里，无数的花朵已经成形了，在透支了未来的现在里绽放，在逝去了现在的未来那里枯萎。性器是一把可怕的利刃，是热带雨林里食人的大王花，那是一片浑身发痒的怪土，诡诞不经。千奇百怪的动植物都在其中四处淫荡，仿佛他们还以为自己只是欲望的幽灵。弄清楚这里是亚洲后，我就不足为惧。男人的舌头里有着寒潮来袭的预警。好不容易，逃离了月份的回归线，现在的四季顶多是太阳的律令。男人无所畏惧。\n\n人称尽数消散，如果我在这里故意打上了“顿号”，他又该怎么办。关于时间的感知方式，我是顿号式的半停滞。从这里我找到一处隐秘的潮湿洞穴，探出身子，没有注意到自己身体上分明的晨昏线。来到城市地下的无人区时，男人感到心安，于是静静欣赏被城市驱逐出境的肮脏污水如何流过自己身旁。有些动物的阴茎里仍保留着一根前凸的骨头，这可就出了大问题，男人拥有自己的圣经，以使他明晓：上帝极有可能撒下了人类历史最骇人听闻的最可怕的谎言，那便是制造夏娃的骨头并非亚当的肋骨，而正是那根阴茎里藏着的骨头。“他的骨头一根也不可折断”。我是时代的独生子女。潜入进危险地带，这绝不是为开疆拓土做足准备，滥杀边界的无辜，使得献祭的仪式被取消。还要贫瘠的乳房做什么，这片高寒的土地一无所有。制成人皮鼓的哑女，吹弹的皮肤正在发出曼妙的脆响，为我这样无辜的人消灾消难吧；戴在手腕的颅骨，也许仍然思考；失去双眼的女人，没有视力的眼目，就连看不见的黑暗也炽热得痛苦万分；我们专传下一世代的我们的传家宝，是尚未成型的神之子的胎盘。不想听见时代的声音，终止生命心跳的欲望愈发强烈，势不可挡的我，终于要成为梦寐以求的真理的刽子手。\n\n理想得以实现的那一刻，男人就心满意足。哈哈大笑，扬长而去，恶臭的尸体和腐烂的身躯，如若我变成了可自燃的精妙的人体——这就是我在我身体内部打井的结果，那么我毫无疑问已经开始死亡了吧。走向死亡，这样的说法真是令人倍感恶心，因为我也在朝着生的东西卖力活着，也在不辞辛劳。一言概之的事物，在这世界上或许从未存在过，因为语言的发明正是为了将它们视作一种未知的架构拆散。我正在发明自己的语言，只等一天将身上异形突变的疾病，变成大家所熟谙的男人的骄傲。我已经用心用力地去筹备着如何将细腻的手制作成能够点燃的蜡像了，五位头戴皇冠的贵宾要把我的事迹牢牢记住传颂下去。而面对那些不予理睬的世人，那些默然的和淡然的看客，男人把你们心爱珍重的家庭全部毁坏支离，把你们赖以生存的和谐社会搅得天翻地覆。年迈的怙恃送上钢筋搭建的金属之山上，美名其曰保护，我看出来了，那就是悬悬欲坠的楼阁。妇孺的集中营，每天生一个，随后补偿性地死去一个。人们在白天生，在夜晚里死，在无人察觉的昼日里安葬，在伸手无法触及的极夜里把孩童养育。拉扯长大的用水强行维持的黏土，一在太阳底下行走就融化。若想造人，便只能狠心剜下自己的血肉，原来我就是父母亲的肉生长而成的。人类的平衡生灭的技能，竟然胜比惝离昏黑的宇宙。从椭圆的地球到三角的子宫，在大气层上爬行的蚂蚁终究无法筑造蚁窝，现在去和男人一起杀人吧，安达鲁狗。旺旺，旺旺——狗吠。不过我绝对不会喂养你振奋人心的感叹字符。\n\n成真和成谶究竟哪种更为可怖，那个男人不可能再犹豫不止，他可不是将人命视作滥除的草芥那样的人，寇雠才更为接近他杀戮的眼界。那个人没有理由在此停下脚步，在清冷的街道里打着挑选家户的节拍，里面将要死去的人都是蛀蚀社会横梁的害虫般的鳏寡，若是将其杀害，反倒满足社会的心愿。这座孤独的偏僻县镇，我不必多想便知是你们晚年归宿的老人山。如今捷足先登的儿女兴致冲冲去见视满目的琳琅，却无法迎接他们的父母来到万华的都市。这里可是寸土寸金，可是只有这里存在真正财富的创造，货真价实的金子衡量保障的人名和性命必定一样真切。开发聚拢死者的无主土地理所当然，而面对积怨孤寡忍痛病魔的长寿不老的生者，时间的引线也迟早点燃炸弹，将他们与世与天地长辞和存。黄土坡的窟窿和窑洞，在爆炸的火光中灰飞烟灭。建设与爆破，不是工程师的这个男人鄙夷如此的行为，在他看来是对“杀死”的不可饶恕的背叛。\n\n不要将纯粹的生视作这个耀眼时代的主题，否则我们将遗忘血肉模糊的尸体以及亲戚朋友的可憎的脸庞，我们将忘记那个单人旁与门的汉字形是如何作用于复数的我之上，正如用身上鲜血淋漓的缺口、粉碎的人形以及那些爆炸的孔洞正在欢天喜地呼发出一个无形的声音，失去了作为关要的舌头，未经处理的声音就这么昭然于可怕的世间，向着那些正从炮火连天与血流漂橹的壕地墟土爬来的蠕虫、蚯蚓和其他活菌说，“来吧”。在死亡之中屹立不倒的我们，没有任何表达的可能性。我们的祖先真正的丰功伟绩，就是用无私的死亡喂饱了成真的谎言，对于无所事事的男人来说，就是清清楚楚的告成之白日梦。现在我要付诸实践，就从我经营的部门出发，开车一路驶向男人最想要去的地方，途中没有告示牌的指引。一处神秘的地点。在他的心里已经戏剧的拉开杀害的帷幕，面对自己所杀之人必须像处理鲜活的鱼那样斩断其头颅，随后细微地划开还在抽搐着嘴唇的脸面。\n\n在等待了将近一个世纪后，蚯蚓破土而出，寻找着还未真正步入死亡的死者。一语成谶。相互友好签订着和平核条约，无疑说明在暗中筹备死伤更为惨重的战争，这不是理想的杀害，而是一点一滴的凌迟式的折磨。但是我和男人是同谋者，为了实现深藏人心底的前者的崇高愿望，即便是手脚不全的最孱弱的废人，也渴望将自己投身进汽油弹的火焰里。民族性游刃在无以计数的屠杀当中，炉膛正旺，我所发动的战场犹如上天的恩赐养活了数以万计的人。全部都是无需怀疑的男人，是他们在行动上实践了我们引以为傲的人祭，崇拜的活体上割出一个安生符号，翘首以盼这一机会的雀跃的我要在里面寄存进全部的痛楚、仇恨和婴孩。每位死去妇女的遗骸是神勇的超人的培育室，他们一边痛饮亲母的血与泪，一边歌颂着母亲的功与德。此时此刻我驾驶着汽车，犹如迅猛的白鲨一般，飞驰在雾气蒙蒙的荒凉小镇上。男人正痛快地抽着烟，渴盼一场突发事故带走他的性命，来使我的蓝图瞬间破产。\n\n他的烟圈在我眼前如同击发的枪口那般展开，接下来将要去哪儿，这个具体的我们根本就不作回答。警察们围着枯燥无味的尸体打转，他们从那里发现不了一丝一毫的线索。不是我的技艺高明，手法远超他人。别人从那些恨之入骨的人那里如飞车贼般掠夺走有价值的生，而另外一个男人只负责一件简单明了的事情，将“死亡”从完全陌生的他者身上小心翼翼地剥离出来。我的脚步是轻盈的，豁达得像人生第一次向法的大门提交辞职信。我一边抓挠头发啃食指甲，一边蘸取墨汁像履行恐怖美德的罗伯斯庇尔那样，信手拈来地写着需判处死刑的人的名单，那些全是我胡乱编造的性命，可没想到世上却有人因此丧命。直到血从肉的缝隙里像开凿成功的沟渠那样流出来为止，我都还在持续不停地书写着。享受这个过程的，是在一旁围观的男人。我下定决心，谁也无法阻拦。这个生活二十多年依然没有姓名的男人仍然是明确的个体之“人”，而我失去了附加的“们”就将成为没有同理之心的杀人的机器。部首不只存在于单字当中，我要考察的，是人的两颗头颅。既是不可或缺的部分，也是至关重要的元首。中文的语言不符合一贯以来的医学解剖原理，残缺不堪的手臂只要奉献给这块灿烂的土地，也一定能成为单独的生物继续繁衍下去。\n\n然而男人的想法与我不同，他惊恐地渴望彻底消灭语言的所有内涵。在横穿稀疏平常的马路时，我站在两道斑马线之间玩着千钧一发的攀岩游戏，从密集喧闹的千万喇叭里侧身而过。痛恨着没有给予自己名称的世界的男人，正如痛心疾首于这短暂永生的不死之人那样。请好心好意施舍予我一个电影的特写镜头，不要将我无情丢弃在四比三的画幅比例之外。那个随处可见的我正从太阳直射的阴影形底，从双脚即将站立不稳的底部向周围进发，就像清理打扫完坠楼死亡现场后茫茫人群般如鸟兽散。我的形体在这世上缓慢破灭。我本来就举步维艰。攒动的脑袋一颗颗在背离西斜落日，直到男人日常起居的世界被打扫得冷清寂寥。直到他们无所事事地漫步在没有出口的街头巷尾，匆匆寻找那些在白天替代了自己生活的不可饶恕的假人。那些光彩夺目的服装店里的预览模特衣着漂亮，正翘首弄姿诱使着他们前来，在黑夜的路灯下无人吊问，那最后的死者恐怕就会是无人问津的自己。独居一隅的窗口，手持凶器闯入将孤夜的玻璃敲碎；幸福美满的灯火，暴力的飞蛾也会在自生自灭的伟大意志下，不屈不饶迂回前行，点燃餐桌上的一切。人生是一场狂飙的横冲直撞，若说那是坚定目标的表现则大错特错——我没有可以明确可感的冲锋的方向，空中打转的那道身影总在耳目搁浅。所谓的冲动就是万事俱备的理性在变容的精神中恢复善良的本貌。我只需为卢梭论述的一切背书。男人无法统一他所具有的五官，因此，每天的感触通通杂糅在一起，器质性衰竭，功能退化，头晕目眩之中掌握大权的理性的疯狂显现了出来。只有如此理智的人，才会在该狂放任性时着魔般不顾一切。\n\n凝视的前方，那些固定形象的老幼不断从我身旁飞速消失，官能刺激所带来的快感的缩放，我已经抵达了我所能企及的最快的速度。人生果不其然就是倾倒向皆大欢喜的悲剧，所有的欢天喜地都在不可抑制地陷落下去。这是我，是没人能够替代的确切独一无二的我自己，不要把我冷落地放置在各式各样的摇篮里，在每个精心布置的段落里如同巧手的机械工艺那样扭摆身姿。我想要成为眼下的这一切，凿开父亲的身体在里面一探究竟肋骨的谜题。我感觉每张脸如同罹难者的博物馆里那些悲痛的遗物，正在目不转睛地直视着在和平的世界苟且偷生的我。那些脸按照死亡的编号已经陈列整齐，剩下的只有恩培多克勒斯起死回生的布局。我宁可抓紧每分每秒亵渎玷辱着光阴，也不肯让时间如同手心的沙粒那样流逝。死的先知已经莅临了，像末日的余晖那样。我冲进男人的住所，像照顾僵死的植物一样为他们洗拭身体，那毫无血色的嘴唇上已经没有了温度，只不过那停留在嘴唇带有微许眷恋的明澈的露水，仿佛是在死亡的黎明时分凝结而成。\n\n在这个世上本来是不论何种事项，哪怕是睁开沉闭的双眼也应当是第一次，就像原初的细胞分裂一样。然而却确确实实存在着本能这样的事物，它始终如一地存在着，实在叫人不堪忍受。发育出适应残酷本能的人性，与唤起良善信仰之人性同等。即便话锋一转，无人能够矢口否认，倘若我在人间的所作所为都属第一次的话，我永远也无需遭遇着人类的杂症与生命的疑难。将我的脸部重新切割拼整，制作成你所挚爱的那一个吧。我日渐偏转离心的五官如同为夜之将至却步的一切物那般消弭，可是无论云还是太阳都只是作为一种心灵的印象存续下去。我渐渐等待黑夜如何使得那些勾心斗角的建筑与奇形怪状的行人在玲珑的八面里抹除。我需要的是一个完整的却又不伤及性命的切口。白色的层楼级级向上，高耸入云，天人五衰的我像背起父母的孝子贤孙那般为他们的寒躯温席。当我握紧父亲无力的手，感觉依旧像过去被遗弃在不为人知的现在的角落——一个我无法完美融洽的棱角为我预留喘息的余地，感觉依旧像握住空无的欢喜那样，一切都未曾改变。\n\n儿时的我满心沉浸于世界即将发生翻天覆地变化的妄想症里，因为所见识的人全对他们身边即将发生的灾难置若罔闻。可我看得一清二楚。男人正在收整杂七杂八的遗物，就连把染上的血污的破旧衣裤丢进行李箱之时，都没有发现夹杂其中的手表指针依然转动不止，依然在那个封闭的行李箱里发出细微的响动，朝着下一刻度进发。在我身上流淌的冷血，使现在的我感到无比亢奋，距离圆满似乎就只差一刻。尽管天气热得要命，就连太阳的形影都已经被蒸发殆尽，但他却感觉自己被近在眼前的不及的烈阳所灼热的皮肤，已经开始病态地长出青癯的瘢痕。眼镜。这样的事情我已经听说了无数回了。腻烦的男人把掉落的东西复归原位，他穿过血迹斑斑的客厅，走进厨房。接受到这一消息的我从卧室里拖曳着尸体出来，让衣冠干净整洁的他们好好坐在沙发上。电视机出现了画面。奇怪的是，厕所的水声还没有停下来，总是从房间的不知道哪里隐隐作响。\n\n精疲力竭的男人来到阳台，借着最后的光芒，仿写了不会再升起的太阳：那个落下的太阳已经不会再升起来了；可是我们的同胞还有很多很多；也许令我愉快的不是言说；沉默始终驻扎而绝不进攻，一直装填而从未击发；一段蜷缩的文脉，一张扭曲的面孔，一种心甘情愿的死亡；我在这里飞书传信，折叠如航船；聆听沉默之音，吹号子的塵界——穿云裂石。男人是一个典型的东方轮廓。我用手掌直接熄灭了他的烟，这一刻，我为他拆解了分号的层次和组成，这是一个活体的结构：一个在上的句号，一个在下的分号，一种绝对的中止与断裂，亦是一种并合与复添。他的含义不仅是并列与转接。\n\n据说三天两头讹言谎语之人必须被阎王用炼火的铢刀割断舌头，以惩罚他在人世惺惺作态弄虚造假，然而何以辨别证明言语之真伪却是地府的疑难。阎罗大王根本没有舌头，因此不顾冤假诬告与否，只斩钉截铁地判罚送交的案件，欣赏撒谎的瞒世欺人者惨不忍睹的模样。在这生的罪孽和死的惩罚的可怕的逻辑里，能够打开被上锁的密析钥匙只有一把，然而决判罪罚的逻辑并不依据稳固的理法。因为那样的金科玉律永远在箱中密封存储，被恐怖的漆黑重重包围，发号施令于生命的正是摇摆在漆黑不断浓缩成一团的无的真理。缺失着真言明句的阎王，惩戒那些“罪人们”的手段就是用这张没有舌头的嘴唇，来发出不成语句的艰涉的单音节。在地狱当中，正是没有绝对的是非对错，所以地狱的众死行走在罪罚的熔岩里，生活在暗无天日的热海之下。\n\n男人无法分辨这里究竟是人间还是地狱，能够呈递他申辩的方盒即便得到了如愿以偿的打开，自己已经无力回天。在脏陋马棚里诞生的耶稣，一样在崇高的神圣中孕育而生。降临在这世上有着绝妙的双重含义，或者南辕北辙。我想还有五匹专门分尸的马儿正于某处受惊奔腾。我关上了房门，我关上了房门。拿起桌上锋利的小刀，终于赶在太阳落下前的一刹那，割掉自己的舌头。我那副自残的姿态可真不成人样啊，从干涸的喉咙里伸出的舌头是那么如饥似渴。\n\n我们都万分期待地将家中的女儿献祭给臃肿的大主官，挖去双眼，灌下哑药，戳破耳膜。如此一来还要在皮肤下倾注热滚的水银，置之于吞噬着大地的炎热酷暑中，宛若古代的活体实验。谁都清楚，死亡只在一瞬，伤痛却柔顺地绵延下去。那是一种在深层中不留痕迹的灼烧，只因这种表面的肌肤的绝对痛苦已然炙变为了不屈不挠的身体。太阳的奴隶，在人间苦命地筑起象征至高耻辱的金字塔。\n\n我断然相信了，自己就是西晋那位割舌表演的和尚，那半截舌头如今再度恬不知耻地 长回。这个挨饿受冻的男人谁也不知道他的姓名，他杀人无数，罪该万死。但在这之前，他亟待最终裁决的罪恶还要重生无数回，他欲望的身体还要在每个贫病交加的家庭里重新显现无数回。",
  "tags": [
    "wanderers",
    "原创",
    "灰烬残页"
  ],
  "author": "Heilocrat",
  "created_at": "2023-05-21T09:02:07+00:00",
  "updated_at": "2023-05-21T09:11:42+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:un-und"
}