{
  "title": "I Don't Get It, But I'll Figure It Out.",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nTim Wilson and his son, Felix, came to a stop on their hike. Two boulders jutted out of the forest floor, like monoliths in a sea of red and orange leaves. The patriarch Wilson approached one and eagerly took a seat, removing his campaign hat and wiping the sweat off his brow as he motioned for his son to catch up. \n\n\"Come on, bud!\" Tim beckoned with a grin as he motioned to the rock beside him. \"Saved you the one under the shade!\" \n\nFelix sighed and nodded, his eyes fixated on the ground. Tim frowned slightly, watching his son slowly make his way along the path. He had been acting strange for a long time now, which Tim had just shrugged off as puberty doing its thing. The boy was probably just anxious about graduation, or maybe even going to college, but that didn't seem likely given how long it had gone on.\n\nHiking was something the two often did when Tim had custody, but that had nearly stopped ever since he had moved in permanently a few years ago. Maybe a good adventure together would help with whatever he was going through, but it didn't seem to be working. The young man was silent as the grave despite Tim's best efforts to crack jokes and comment on the wildlife. The older Wilson scratched at his beard, untangling a small knot in it as he observed Felix take a seat.\n\nThe two sat in an uncomfortable silence for what seemed like an hour, with the only disturbances around them being a gentle autumn breeze rustling the trees overhead. A single yellow leaf drifted down from above, landing before Tim. \n\nTim adjusted his glasses, looking over Felix. He looked defeated; shoulders slouched, eyes baggy and sullen, and his foot tapping incessantly against the ground. Though Tim was no expert in people, it took no professional to understand that he was troubled. He cleared his throat before speaking up.\n\n\"Hey, bud. Penny for your thoughts?\"\n\nFelix didn't respond; his eyes were glued to the foliage below.\n\n\"Felix?\"\n\nHe recoiled, straightening his back and looking to Tim with puffy eyes and clenched fists.\n\n\"What's wrong, bud?\"\n\nSilence. \n\n\"I'm worried about you, Fel-\"\n\nAn anguished roar erupted out of his chest, and his face was quickly hidden between his palms as the scream echoed between the woods. Tim hesitated, pain wrenching at his heart at the sight of his son suffering. He swallowed nervously, thinking of how best to approach the situation. \n\n\"Hey, I might not know a lot of things, but I'll always be here for you.\" \n\nTim leaned forward towards Felix, who turned away at his reach. He sighed, resting his hands on his knees. The Wilsons sat in relative silence, with Felix's sobs being the only sound between them. After some time, Felix's voice faintly called out to him.\n\n\"D-dad...\"\n\n\"Yeah, buddy?\"\n\nSilence again. Tim anticipated Felix's next words with baited breath, his own foot tapping the ground at a feverish pace. \n\n\"Dad, I like boys, and I-\"\n\nFelix spat the words out faster than one could blink. The youth stopped moving, seizing up in a combination of fear, anxiety, and shock that the words had just escaped his lips. Tim was also stunned, though he was able to recover faster. He finally drew breath once more, a small grin scrawling itself onto his chubby face. He chuckled, blurting out an immediate response.\n\n\"Heh. That's fine by me, bud. It doesn't matter, I love you just the way you are.\"\n\nFelix squirmed a bit, slowly turning to face his father. The two locked eyes, Tim's gentle brown orbs meeting Felix's uncertain green gaze. Things still weren't right.\n\n\"Felix?\"\n\nHis eyes widened, tears pooling in them once more. \n\n\"Please stop, dad... I'm not happy the way I am...\" \n\n\"What do you mean? You can't help who you are. I know others won't be accepting, but you're my son and-\"\n\n\"Dad! Stop!\" Felix got up, the bag on his back falling to the side. The tears which pooled in his eyes moments prior were streaming down his flushed cheeks like sad, saline rivers. \n\n\"Stop what? I'm trying to understand you, Felix, but you won't let me! How can I know what to stop if you won't talk to me?\" Tim got up, his exasperated voice reaching a fever pitch. He was desperate to know what troubled his dear son, and what could be done to help. \n\n\"I'm not happy being me! I hate the body I was born in, it's just... It's not right! I wake up every day in a body that just isn't me and I look in the mirror and feel so disgusting because it's not... It's not me... I want to be pretty. I want so badly to be pretty.\"\n\n\"You may not feel it, but you're a handsome young m-\" \n\nFelix screamed in frustration, tossing his backpack a few yards away.\n\n\"I want to be a girl!\"\n\n----\nThe remainder of their time resting had been silent. Felix's emotions were running high and Tim was at a loss for words. The two had eventually silently agreed to continue on their hike. Their combined enthusiasm was non-existent, and both dragged their feet as they walked through the dirt trail. Hours of desolate silence followed, with Tim thinking to himself the whole way. \n\nSex and gender were not something Tim often stopped to ponder, as in the animal kingdom things were almost always binary. Such unusualities were often easily explained by necessity, such as the frogs which became female when their population was overwhelmingly male. Or when the leader of a clownfish school died, the next highest alpha male would become female and take her spot. Or eels, rays, gobis...  Now that he thought of it, a lot of animals changed gender. If they did it, why couldn't humans? \n\nHe stopped to watch Felix slowly approach him. \n\n\"Hey, buddy.\"\n\nNo response.\n\n\"Look... I might not get it. But that doesn't mean that... Ya know. I'm open to learning. And I'll be here for you no matter what, kiddo.\" Tim offered his signature friendly grin, patting Felix's shoulder. \n\nFor a moment, he felt as if he was about to be rebuked and yelled at. Instead, Felix squeezed her father tightly, burying her face in his shoulder. Tim's hands wrapped around her just as hard, embracing his child with all the love he could muster. Emotions came to a crescendo and tears flowed from both parties until none were left to shed. Eventually, they split. Tim reached for a handkerchief within his vest's pockets, cleaning up his smudged glasses. \n\n\"So... I guess Felix won't cut it for you anymore, huh?\" Tim asked, gently placing his bifocals upon the bridge of his nose.\n\n\"I like Fae. Short for Faeowynn. It means 'spirit of the forest.'\" \n\nTim recognized the name as that of a forest spirit from a fairy tale which he had read for her many years ago. Quite frankly, he was surprised she even remembered it. \"That's a mighty fine name, my little butterfly.\" \n\n\"Thanks, dad...\"\n\nNeither of them knew what the future would hold, but that didn't matter yet. For now, Tim Wilson and his daughter, Fae, stood side by side overlooking the beautiful Oregon wilderness. They were happy.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n[[module css]]\ndiv#container-wrap::before {\n    content: \"\";\n    position: absolute;\n    width: 100%;\n    height: 162px;\n    background: url(\"https://scp-wiki.wikidot.com/local--files/component:theme/body_bg.png\") repeat-x;\n    -webkit-filter: grayscale(100%);\n            filter: grayscale(100%);\n}\n\n\n#footer {\n    font-size: x-small;\n    background: #ffafc7;\n    color: black;\n}\n\ndiv#page-options-container a, div.page-tags a {\n    color: #e51f47;\n}\n\ndiv#page-options-container a:visited, div.page-tags a:visited {\n    color: #8d112a;\n}\n\n#footer a {\n    color: #e51f47;\n}\n\n#license-area {\n    font-size: x-small;\n    background: #5bcefa;\n    color: black;\n}\n\n#license-area a {\n    color: #056c94;\n}\n\n/* you are my sunshine, my only sunshine */\n\n#header, .printuser a, #side-bar, #page-title, .page-rate-widget-box, #breadcrumbs {\n    -webkit-filter: grayscale(100%);\n            filter: grayscale(100%);\n}\n\ndiv#container-wrap::before, #header, .printuser a, #side-bar, #page-title, .page-rate-widget-box, #breadcrumbs {   \n    -webkit-animation: ungrayscale linear 10s forwards;   \n            animation: ungrayscale linear 10s forwards;\n    -webkit-animation-delay: 50s;\n            animation-delay: 50s;\n}\n\n@-webkit-keyframes ungrayscale {\n    0% {\n        -webkit-filter: grayscale(100%);\n                filter: grayscale(100%);\n    }\n    100% {\n        -webkit-filter: grayscale(0%);\n                filter: grayscale(0%);\n    }\n}\n\n@keyframes ungrayscale {\n    0% {\n        -webkit-filter: grayscale(100%);\n                filter: grayscale(100%);\n    }\n    100% {\n        -webkit-filter: grayscale(0%);\n                filter: grayscale(0%);\n    }\n}\n#header h1::before {\n    content: \"\";\n    background: url('https://scp-wiki.wdfiles.com/local--files/component%3Ascp-trans-pride/TransSCPlogo.png') no-repeat;\n    display: block;\n\n    pointer-events: none;\n\n    height: 100px;\n    width: 100px;\n\n    -webkit-background-size: contain;\n    background-size: contain;\n\n    position: absolute;\n    top: 38px;\n    left: 10px;\n\n    opacity: 0;\n\n    -webkit-animation: reveal linear 10s forwards;\n            animation: reveal linear 10s forwards; \n    -webkit-animation-delay: 50s; \n            animation-delay: 50s;\n}\n\n@-webkit-keyframes reveal {\n    0% { opacity: 0; }\n    100% { opacity: 1; }\n}\n\n@keyframes reveal {\n    0% { opacity: 0; }\n    100% { opacity: 1; }\n}\n\n@media (max-width: 979px) and (min-width: 768px) {\n    #header h1::before {\n        width: 90px;\n        top: 48px;\n        left: 12px;\n    }\n}\n\n@media (max-width: 767px) and (min-width: 581px) {\n    #header h1::before {\n        width: 78px;\n        top: 48px;\n        left: 12px;\n    }\n}\n\n@media (max-width: 580px) and (min-width: 480px) {\n    #header h1::before {\n        width: 67px;\n        top: 56px;\n        left: 5px;\n    }\n}\n\n@media (max-width: 479px) {\n    #header h1::before {\n        width: 55px;\n        top: 69px;\n        left: 0px;\n    }\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "faeowynn-wilson",
    "heartwarming",
    "lgbtq",
    "tale",
    "tim-wilson",
    "wilsons-wildlife"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2018-10-25T16:01:41+00:00",
  "updated_at": "2024-02-19T09:18:48+00:00",
  "rating": 113,
  "_site": "scp-wiki",
  "_fullname": "coming-out-to-the-woods"
}