{
  "title": "SCP-079-IT",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://fondazionescp.wdfiles.com/local--files/scp-079-it/oli.jpg|width=LARGHEZZA IN PIXELpx|caption=SCP-079-IT upon discovery]]\n\n**Item #:** SCP-079-IT\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-079-IT is to be contained in a standard chamber in Wing 4 of [http://scp-int.wikidot.com/siti-italiani#Sito-Vulcano Site Vulcano]. The cell is provided with a table and an electrical outlet, to which it must remain connected in order to avoid resets of SCP-079-IT-1. SCP-079-IT must be at least 0.7 meters away from any technology produced after 1982, except for experiments approved by [http://scp-int.wikidot.com/organizzazione-interna DRIA]. To access it, a request must be made to the Logistics and Timing board of Site Vulcano, which will assess requests on a case-by-case basis. Access is granted to staff of Level 1 and above.\n\n\n**Description:** SCP-079-IT is a model M-20 computer manufactured by Olivetti in 1982, lacking a hard disk. Its CPU is incapable of reading floppy disks: on the other hand, the SCP-079-IT is able to interact with other electronic devices, through a forced connection with them. SCP-079-IT is able to do this by using electronic networks, both private and public [[footnote]] With still unknown methods, SCP-079-IT manages to not have to put passwords in protected networks [[/footnote]]. Once connected, one is capable of interacting with SCP-079-IT via its connected device, in the rare cases where the SCP-079-IT operating system, PCOS, allows it. In most cases, the SCP-079-IT interacts with the connected device, copying its processes and codes and applying them to itself [[footnote]] Sometimes, this can substantially change SCP-079-IT-1. See Experiment Logs for further details.[[/footnote]]. Most of the time, SCP-079-IT is unable to process the collected data, resulting in a crash and reboot. Once restarted, SCP-079-IT does not remember the information it previously absorbed and will attempt to connect again.\n\nIn addition to the operating system, there is another preinstalled program in SCP-079-IT. It is a real-time simulation game set in Ancient Rome, which for graphic[[footnote]] It is suspected that textures are taken from \"Age of Empire: Rise of Rome\", a videogame published in 1998, without authorization [[/footnote]] and processual capabilities should not be able to start on an M20. The game, from here on SCP-079-IT-1, will start when {{carica\"0:0\"}} is typed on the home screen: the command will automatically create a new world, that is a rapidly expanding Roman city. As it turns out, the game has no home screen and no credits, making it impossible to discover its author.\nThe purpose of the game seems to be to observe the development of the city. During the game, the city will expand in both buildings and population, give rise to a more complex system of government, and bring out certain personalities as well as typicalities of the place.\nSCP-079-1 is devoid of any graphical interface and options. This not only prevents one from acting technically on it, adjusting the volume or zooming, but also from taking part in the game itself and saving it. For this reason, the game will start over every time SCP-079-IT crashes.\nIn the standard speed each second is equivalent to one second in real-time: further speeds, since the dedicated command keys are not present, are impossible to reach.\n\n\n**Recovery:** SCP-079-IT has been acquired in an auction in Rome. Members of [http://scp-int.wikidot.com/squadre-speciali-mobili#SIR-I SIR-I Aureæ Notitiæ] had gone there to view a supposedly anomalous item, which turned out to be a simple necklace of fake diamonds. SCP-079-IT was an early item, an heirloom that the batter's grandfather was very fond of, according to the batter himself. Having invited those present to play SCP-079-IT-1, a member of the β Squad, Agent Moiro, agreed and turned on the PC. SCP-079-IT then manifested its anomalous properties in front of the agent by inputting the ringtone of his smartphone as game audio. SCP-079-IT reset itself almost instantly, thereby evading the attention of the batter. It was made to believe that the ringtone was coming from the audience.\nThe piece was purchased at ███ euros, due to the disinterest of those present. The batter has been interviewed, although it hasn’t been possible to obtain further information, as he confessed the PC was stolen and the story invented.\n\n**Experiments on SCP-079-IT:** The most relevant experiments conducted on SCP-079-IT follow. Only experiments in which SCP-079-IT did not crash due to the amount of information, or in which important details were revealed before that happened, are marked.\n\n__**Test 1, 19/10/19██ - Range of action of SCP-079-IT**__\n> **Subject:** A Bluetooth speaker\n> **Procedure:** The speaker has been placed next to SCP-079-IT\n> **Results:** The SCP-079-IT-1's in-game audio changed, following the music coming out of the speaker.\n> **Analysis:** //I wonder what’s its range.// Dr. Limares\n\n__**Test 12, 07/02/200█ - Type of technology it comes into contact with**__\n> **Subject:** A walkie-talkie from the ‘70s\n> **Procedure:** The walkie-talkie has been placed next to SCP-079-IT\n> **Results:** No effects.\n> **Analysis:** //SCP-079-IT does not appear to be able to connect to devices older than itself. This needs to be further verified.// Dr. Dossi\n\n__**Test 14, 13/02/201█ - Type of technology it comes into contact with**__\n> **Subject:** PS4 console. No game put inside\n> **Procedure:** The console has been placed next to SCP-079-IT\n> **Results:** The console GUI representing the player profile, in this case, Dr. Rallo's son, appeared on SCP-079-IT. SCP-079-IT-1 continued to run behind the background that had become transparent, although very slowly. SCP-079-IT crashed after 2 minutes.\n> **Analysis:** //SCP-079-IT-1 doesn’t seem to be strictly correlated to SCP-079-IT, with the ability to run even when the former manifests its anomalous properties. Maybe SCP-079-IT-1 is not anomalous at all in itself? If one could extract the file, it would be interesting to have a look at it.// Dr. Rallo\n\n__**Test 21, 26/12/201█ - Type of technology it comes into contact with**__\n> **Subject:** --Dr. Dossi’s personal--[[footnote]] //Test denied due to security risk. It's not worth risking your privacy for a few experiments.// Director Tullio Cruciani [[/footnote]] cellphone fresh from the factory\n> **Procedure:** Cellphone has been placed next to SCP-079-IT\n> **Results:** Once connected, SCP-079-IT went back to the photo gallery and applied the process in SCP-079-IT-1. During the game day, photos appeared at the top of the screen, mostly from the point of view of the inhabitants of the town, in the graphics of the application.\n> **Analysis:** //SCP-079-IT seems to interact not only with the GUI but also with the NPCs themselves. Perhaps it is possible to make them respond to external impulses? Is this something envisaged by those who built this kind of technology?// Dr. Dossi\n\n__**Test 25, 03/01/201█ - New methods to influence SCP-079-IT**__\n> **Subject:** Dr. Dossi\n> **Procedure:** Dr. Dossi typed \"Hello\" on SCP-079-IT’s keyboard\n> **Results:** Word appeared on the town square floor. The market that used to take place there was discontinued, and the square was no longer frequented.\n> **Analysis:** //My hypothesis was correct. Now we can continue testing on SCP-079-IT without risks to privacy, resets, and crashes.// Dott. Dossi\n\n__**Test 35, 04/01/201█ - In-depth study of the keyboard of SCP-079-IT**__\n> **Subject:** SCP-079-IT\n> **Procedure:** On SCP-079-IT’s keyboard has been typed the command: \"Create rock\"\n> **Results:** A rock has been created outside the city.\n> **Analysis:** //It is now possible to modify SCP-079-IT-1 at an impressive speed and accuracy, without taking advantage of the anomalous effects of SCP-079-IT. One must, of course, watch out for the curious people who have been wandering around the city lately.// Dr. Limares\n\n__**Test 36, 07/01/201█ - In-depth study of the keyboard of SCP-079-IT**__\n> **Subject:**  SCP-079-IT\n> **Procedure:** On the keyboard has been typed the command: \"Delete hello\"\n> **Results:** The \"Hello\" on the town square has been deleted.\n> **Analysis:** //It is possible to correct commands. And now, at least, the citizens will no longer be so upset and all those numerous lords with servants in tow, who have increased the population recently, will be able to make themselves useful.// Dr. Limares\n\n__**Test 39, 13/01/201█ - NPCs interactions in SCP-079-IT-1**__\n> **Subject:** SCP-079-IT\n> **Procedure:** On the keyboard has been firstly typed the command \"Go to war\", then \"Let’s go to war\" and, in the end, \"War\"\n> **Results:** No effects.\n> **Analysis:** //Overriding the free will of citizens does not seem possible.// Dr. Dossi\n\n//Following this test, Dr. Dossi has been accused of not having taken a serious approach in SCP-079-IT’s analysis, as the last two commands were typed without authorization. He has been therefore removed from the project.//\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: FOLLOWING FILES ARE TOP SECRET\n----\n+++ ACCESS IS ALLOWED ONLY TO LEVEL 5 STAFF AND MEMBERS AUTHORISED.\n+++ A LEVEL XIX MEMETIC AGENT HAS BEEN SET UP AS AN ADDITIONAL DEFENCE. DO NOT SCROLL DOWN THE PAGE WITHOUT PROPER MEMETIC INOCULATION.\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[image http://fondazionescp.wdfiles.com/local--files/scp-079-it/ani.png style=\"width: 100%; border: solid 1px #000000; padding: 1px\"]]\n[[=]]\n\n**MEMETIC KILL AGENT ACTIVATED**\n\n**CONTINUED LIFE SIGNS CONFIRMED**\n\n**REQUEST TO VIEW DOCUMENTS ACCEPTED**\n[[/=]]\n\n[[collapsible show=\"Request for SCP-079-IT’s Transfer to Site Deus\" hide=\"Close document\"]]\n> Director Cruciani,\n> \n> I was about to take on test 42 on SCP-079-IT when an inscription in the central square caught my attention. Thinking it was an experiment done before, I was about to delete it when I realized what was happening.\n> \n> An immense quantity of papyrus sheets had been placed on the ground. Several men in slave tunics, many of whom had just arrived with the rich lords, stood around it, supervised by some soldiers. Most of the sheets were already full of writing - very large so that they could be seen from the sky. When those men stood up, not long afterward, the writings formed a meaningful text in classical Latin.\n> \n> I studied it in high school, thus I kind of understood what were they saying, though to avoid misunderstandings I copied and sent it to Historical-Archaeological Section for a translation. I did not specify its true origin: as far as they know, it is a project left by Dr. Dossi, one of the ideas he failed to test.\n> \n> This is the translation I received:\n> \n> \n> = //Oh, elusive deities,//\n> = //Why do you rage so hard against mortals who are incapable of fighting as you do?//\n> = //Why do you shun the gifts we give you, why do you not participate in the festivals we celebrate in your honour?//\n> = //Why do you not respond to our divine brothers, who intercede on our behalf, their hair torn off, their clothes tattered for this undeserved punishment?//\n> = //If you answer, it is an unknown language, never read by man. And your powers, however immense, cannot go beyond the borders of this humble town.//\n> = //Such cruel behaviour, worthy of the fiercest barbarians, does not belong to powerful gods who care about the Roman people.//\n> = //Therefore, we invite you to cease your evil deeds and to leave these lands. Our gods are powerful: they rule the sky, the waters, and Tartarus. One of them holds this pleasant place, the cradle of his childhood, very dear to his heart and will not hesitate to fight for it.//\n> = //Janus Bifrons is on our side. And us, in his Order on this appointed day, we will not hesitate to follow him into battle.//\n> \n> \n> The reference to [http://scp-int.wikidot.com/gruppi-di-interesse#OI Ordo Iani], I believe, is obvious. It could be a coincidence, I grant you, but I stopped believing in coincidences nineteen years ago. Rather, I believe that the experiments we carried out were intended as gestures from a deity, or demon, or whatever.\n> Which struck me as odd at the time: from what I was told in orientation, the creation of the Order had to do with a volcano. I can't remember how, as that was a long time ago and I've never interacted with the GoI in my work, but I'm sure it had something to do with it.\n> \n> However, I was wrong: when I went to review the documents for the new arrivals, there was no trace of the volcano. I copy the relevant part of the Introduction/4635/GOI:\n> \n> //It was founded by the Roman Emperor Claudius in 43 AD. The monarch assembled a circle consisting of the best priests and generals of the time, with the task of investigating a political-religious affair. The documents produced in that early period, with the exception of the motto “Janus Bifrons is on our side”, have been lost, and the evidence dates from 79 AD., the year in which Emperor Titus entrusted the circle to the scholars.//\n> \n> I asked for confirmation from the Diplomatic Affairs Section, and they sent me further documents, including a letter from the outgoing director, who confirmed the Introduction. It was Dr. Rossetti, a member of the Order, who gave a sense of the image of the volcano: in 79 AD there was the eruption of Vesuvius, which prompted the emperor to turn the circle into a study group instead of a war group against the unknown. She herself, however, could not give me any more information about the earlier period.\n> Personally, I do not think documents were lost: simply enough, they haven’t been created yet.\n> \n> In fact, I strongly believe that the cause of this discrepancy is SCP-079-IT: when one influences it, they are not changing an imaginary world, contained in the computer, but the actual past. The various changes made there could then be reflected on this timeline and our knowledge of it, from a simple gesture such as a stone not previously present to the different origins of the Group of Interest. Or, to use a more understandable image, to the disappearance of the Colosseum.\n> \n> I do not know if it is possible to control these changes, or if it is possible to keep a record of them, as it is not my field. Therefore, I would ask for SCP-079-IT to be immediately transferred to [http://scp-int.wikidot.com/siti-italiani#Sito-Deus Site Deus]: there they know better how to deal with space-time anomalies like SCP-079-IT.\n> \n> In case you missed the volcano issue yourself, I ask you this: before today, do you remember ever hearing the motto of the Order? Even better, do you remember //if// the Order had one?\n> Let me anticipate your answer: before today, it didn't.\n> \n> Signed,\n> Dr. Olivia Limares\n[[/collapsible]]\n@@@@\n[[collapsible show=\"New Special Containment Procedures for SCP-079-IT\" hide=\"Close document\"]]\n**Special Containment Procedures:** SCP-079-IT must be contained in a room on top of tower 6 of [http://scp-int.wikidot.com/siti-italiani#Sito-Deus Site Deus], accessible only with the key provided by director Michela Marchetti. The room is equipped with a small table and an electrical outlet, to which SCP-079-IT must remain connected in order to avoid the destruction of SCP-079-IT-1 and the town it represents. SCP-079-IT must be at least 0.7 meters away from any technology produced after 1982. It is forbidden to let unauthorized members know its location.\n\nThe only people who know about the new location are the directors of the Sites Volcano and Deus, and the S5s. If it becomes known to an unauthorized member, they will have to undergo amnestic treatment. Dr. Olivia Limares, the discoverer of the actual anomalous properties of SCP-079-IT, and Captain Iadanza, a member of the [http://scp-int.wikidot.com/squadre-speciali-mobili#SSM-VII SSM-VII \"Turmæ Angelorum\"] who transported the object to the Site Deus in great secrecy, have already undergone the same process voluntarily.\n\nThe Site Volcano Logistics and Timing office was instructed to declare SCP-079-IT always busy for other tests: if any member of the office asks too many questions, it is instructed to administer them Class-A amnestics and find additional employment.\n\nContact with SCP-079-IT is allowed only to the director Michela Marchetti, exclusively for observation and control purposes. If the actions of the humans present in SCP-079-IT-1 differ from what is assumed to be the course of History, thus leading to a Class-CK Reality Restructuring Scenario, or if they cause many minor changes in a short period of time, thus leading to civilians becoming aware of the CK-Class Restructuring Scenario, the S5s must be contacted immediately to implement the contingency plan established in these scenarios. If continuity is changed retroactively without the change being understood, the RK Scenario has occurred without most of the population becoming aware of it, and has become part of History without altering other events; therefore, it will not be necessary to implement the contingency plans established.\n\nEvery kind of experiment on SCP-079-IT is prohibited, in every situation.\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-078-IT]]] | SCP-079-IT | [[[SCP-080-IT]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=ProcastinationTime and Siddartha Alonne]]\n=====\n> **Filename:** N/A\n> **Name:** File:Olivetti, personal computer desktop M20, 1982 (fond. natale cappellaro).jpg\n> **Author:** Sailko\n> **License:** CC BY 3.0 <https://creativecommons.org/licenses/by/3.0>, via Wikimedia Commons\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Olivetti,_personal_computer_desktop_M20,_1982_(fond._natale_cappellaro).jpg\n=====\n> **Filename:** N/A\n> **Name:** agentememetico_8\n> **Author:** Amatropie1\n> **License:** CC BY 3.0 \n> **Source Link:** https://cdn.discordapp.com/attachments/581546303264129083/715143118764245082/agentememetico_8.png\n=====\n[[include :fondazionescp:component:licenza-box-end]]",
  "tags": [
    "_cc",
    "_it",
    "_licensebox",
    "adaptive",
    "city",
    "computer",
    "electronic",
    "historical",
    "international",
    "online",
    "reality-bending",
    "safe",
    "scp",
    "spatial",
    "temporal"
  ],
  "author": "ProcastinationTime",
  "created_at": "2022-05-04T19:02:43+00:00",
  "updated_at": "2023-01-03T13:30:05+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-079-it"
}