{
  "title": "SCP-3142-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3142-JP - 死後と観測者\n**著者:** [[*user NorthPole]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3142-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3142-JPは██中学・高等学校内に設置された5×5×12mの収容室に収容されます。SCP-3142-JPには常駐職員による定期的なカウンセリング及びバイタルチェックが実施されます。\n\n**説明:** SCP-3142-JPは2016年当時██中学・高等学校の生徒であった大塚 優華氏です。SCP-3142-JPは頭部を下にした姿勢で空中に存在しています。それにもかかわらずSCP-3142-JPは正常な生命活動を維持しており、意識の混濁、筋肉の衰えといった、通常同様の姿勢を継続した場合に見られる諸症状は確認されていません。\n\nSCP-3142-JP及びその所持品は重力に従った落下を行わず、非異常な方法で移動させる試みはすべて失敗しています。また、SCP-3142-JP及びその所持品に重力軸下側方向から接触した場合には通常と比べ極めて大きな衝撃力が発生します。SCP-3142-JPの物理的強度及び検証に伴う精神負荷を鑑み、これについて詳細な測定は実施されていません。\n\nSCP-3142-JPは2016年、██中学・高等学校の職員から生徒が飛び降りた旨の通報を受けた警察により、同校教室棟3階の屋外にて発見されました。本人及び関係者の証言から、当時同校に在籍していたSCP-3142-JPは友人との口論の末に屋上から飛び降り自殺を図り、落下中に異常性が発現したものと考えられています。\n\nその後の調査で移動不可能性が判明したため、SCP-3142-JP周辺を工事範囲に含める形で██中学・高等学校の増築が行われ、収容室が設置されました。\n\n**補遺1:** インタビュー記録3142-JP-A-1\n\n> **日付:** 2016/06/18\n> \n> **SCP-3142-JP高度:** 9.1m\n> \n> **対象:** SCP-3142-JP\n> \n> **インタビュアー:** 薬袋研究員\n> \n> **付記:** SCP-3142-JPはその発生に関する背景情報が少なく、SCP-3142-JPとの友好的な関係性は研究において必要不可欠であると判断されています。よって対象の精神状態を考慮し、SCP-3142-JPへのインタビューは基本的に定期カウンセリングの延長として行われます。\n> \n> **<記録開始>**\n> \n> **薬袋研究員:** それじゃあインタビューに入ろうか。まず、大塚さんが置かれている状況について聞かせてもらえるかな。\n> \n> **SCP-3142-JP:** はい。と言っても見たままです。ずっと落ちてるんです。それだけです。\n> \n> **薬袋研究員:** なるほど。気分はどうだろう？例えば、人間って頭に血が溜まると意識が朦朧としてくるって言われてるけど、何か体に変な感じはある？\n> \n> **SCP-3142-JP:** えっと、あんまり無いです。落ちた時のままというか、逆立ちを始めてすぐ、みたいな感じがします。お腹も減ってないし、その、トイレも大丈夫そうです。結構飲み物飲んでたんですけど。\n> \n> **薬袋研究員:** 分かった。体はどう？ちゃんと動く？\n> \n> **SCP-3142-JP:** 多分。踏ん張れなくてよく分からないです。\n> \n> **薬袋研究員:** 物を掴んだりとかはできそうかな。ちょっとこれ持ってみて。\n> \n> [この時薬袋研究員は所持していた消しゴムをSCP-3142-JPに差し出した。SCP-3142-JPが消しゴムに触れると、消しゴムは薬袋研究員の手から弾き飛ばされ落下した。同時にSCP-3142-JPの腕も逆方向に弾かれた。]\n> \n> **SCP-3142-JP:** [5秒沈黙] ダメみたいです。\n> \n> **薬袋研究員:** だね。定期的にバイタルを検査しに来てもらうようにはするけど、ひとまずは何かあったら叫んで人を呼んでもらうしかないかな。\n> \n> **SCP-3142-JP:** すみません。\n> \n> **薬袋研究員:** 気にしないで。僕らも君に何が起きてるのか全力で調べるから、また色々協力してほしい。\n> \n> **<記録終了>**\n\n当インタビュー及び初期調査の結果を元に検証が行われた結果、SCP-3142-JPの重力方向への微小な移動が確認されました。これを受けて、SCP-3142-JP最下部（頭部）の地表面からの高度が記録項目に加えられました。\n\n**補遺2:** インタビュー記録3142-JP-A-2\n\n> **日付:** 2016/06/22\n> \n> **SCP-3142-JP高度:** 9.0m\n> \n> **インタビュアー:** 薬袋研究員\n> \n> **対象:** SCP-3142-JP\n> \n> **<記録開始>**\n> \n> **薬袋研究員:** じゃあ、今回は経緯を教えてもらえるかな。\n> \n> **SCP-3142-JP:** はい。あの日は沙紀[[footnote]]SCP-3142-JPの友人、長谷川 沙紀氏。[[/footnote]]と喧嘩して、その、ちょっと前からギクシャクしてたというか。それが嫌で、ちゃんと話したくて、先生に屋上の鍵を開けてもらったんです。\n> \n> **薬袋研究員:** そうなんだ。よく開けてくれたね。\n> \n> **SCP-3142-JP:** 言っちゃ悪いですけどあの人ちょっと緩いから。知らないところでやられるよりマシだって笑ってました。屋上にも来てくれてたみたいです。金網の向こうから声がしたので。\n> \n> **薬袋研究員:** いい先生だったんだね。\n> \n> **SCP-3142-JP:** [笑い声] 良し悪しですけどね。結局私は死んじゃった訳で。まだ死んでないけど。\n> \n> **薬袋研究員:** 言いたい事は分かるよ。でもまあ、葬儀が終わったからって死んだって言うのは早いんじゃないかな。\n> \n> **SCP-3142-JP:** 同じですよ。葬式って死人じゃなくて、遺された人のためのものじゃないですか。みんなが死んだと思ったから、私はもう死んでるんです。\n> \n> **薬袋研究員:** 諸説あるね。\n> \n> **SCP-3142-JP:** うわ、そんなしょうもない事言うんですね。\n> \n> [中略]\n> \n> **薬袋研究員:** [手を叩いて] よし、話を戻そう。屋上の鍵を開けてもらって、その後はどうなったのかな？\n> \n> **SCP-3142-JP:** [クスクス笑い] そうですね、鍵を開けてもらう約束をして、2時間目の終わりにLINEで連絡をして、昼休みになったら屋上に行きました。沙紀はもう待ってて、しばらく、多分10分くらい話をして、口論になって。私、全部嫌になって飛び降りたんです。沙紀のこと突き飛ばして、金網を登って乗り越えて。足を掴んで来るから今度は蹴っ飛ばして、頭を踏んで。だけどそうまでして落っこちたのに、これで死ぬんだと思ったら[4秒沈黙] 死にたくって落ちたのに勝手な話ですけど、死にたくないって思っちゃって。それで、途中から落ちなくなって。最初は走馬灯とか、周りがゆっくりに見えてるとかだと思ったんですけど、声がして違うって分かって。[2秒沈黙] すみません、これでいいですか？\n> \n> **薬袋研究員:** 十分だよ。話してくれてありがとう。\n> \n> **SCP-3142-JP:** ごめんなさい。思い出したら動悸がして。本当はもっと詳しく話すべきなんでしょうけど。\n> \n> **薬袋研究員:** それでいいんだ。誰も責めたりなんかしない。もし話せるようになったら話してくれればいいんだよ。幸い、じゃないかもしれないけど、この分なら時間だけはたっぷりあるから。\n> \n> **<記録終了>**\n\n**補遺3:** インタビュー記録3142-JP-B-2\n\n以下はSCP-3142-JPの発生要因の調査中に行われた、長谷川 沙紀氏へのインタビューの記録です。\n\n> **日付:** 2016/06/30\n> \n> **SCP-3142-JP高度:** 8.6m\n> \n> **インタビュアー:** エージェント・夕凪\n> \n> **対象:** 長谷川 沙紀氏\n> \n> **<記録開始>**\n> \n> **エージェント・夕凪:** 沙紀ちゃんは大塚さんと喧嘩してたって聞いてます。いつ、何があってそうなったのか教えてもらってもいいかな？\n> \n> **長谷川氏:** 私たちは陸上部で、大会の1ヶ月前になるとちょっと長めのミーティングがあるんです。きっかけはその帰り道の事でした。同じ電車で帰ってて、そこでちょっと。日付は、確か6月20日だったと思います。\n> \n> **エージェント・夕凪:** なるほど。一緒に帰るのはいつもの事なんですか？\n> \n> **長谷川氏:** 私たち、中学から一緒だったので[[footnote]]当時██中学・高等学校は高等部からの入学を受け付けていた。内部進学生との学力差や排他的意識から来るトラブルが深刻化し、2019年から完全一貫校となっている。[[/footnote]]。将来の夢とか、それこそ10年後の事とか全然考えてなくて、ただ一緒がいいねって言ってここに来たんです。だから最初から仲は良くって。部活も一緒にして、毎日帰りは一緒に話してました。今日の授業がどうとか、噂話とか、同じような話を。でも優華は、あの子は私よりもずっと考えてたんだと思うんです。こんな風になりたいとか、こんな事をしたいとか。私はあの日までそんな事思ってもみなくて。\n> \n> **エージェント・夕凪:** それで仲違いを？\n> \n> **長谷川氏:** いえ、えっと、そういう訳じゃないんです。ちょっと、なんというか微妙で。信じて貰えるか分かんないんですけど。\n> \n> **エージェント・夕凪:** 大丈夫。信じるよ。\n> \n> **長谷川氏:** [3秒沈黙] 帰りの電車の中で、大会の話、優勝したいねって話をしてました。それで、そう、できるかなって言ったとき、降って湧いたように分かったんです。理屈じゃなく、唐突に。これ本気でこうなってほしいって思ったらそうなるんだって。つまり、全部思い通りになるって意味です。丸い物を見て丸いと思うみたいに、自然な事としてそう思ったんです。\n> \n> **エージェント・夕凪:** それは事実だったんですか？\n> \n> **長谷川氏:** きっと。確かめようとも思いませんでした。私にとってそれはもう確かめるまでもない事実だったので。なので、そうですね、本当のところは分からないです。でも一回だって嫌じゃないですか。今日はパスタが食べたいなと思ったら夕食がパスタになって、水族館に行きたいと思ったら水族館が建つんですよ。そんなの生きてるだなんて言えません。\n> \n> **エージェント・夕凪:** うんと、理解しきれてないかもしれない。つまり、どんな望みも叶うのであれば、それは生きているとは言えないっていうこと？\n> \n> **長谷川氏:** えっと、そうですね、この世界全部が私の手足で、私そのものだ、とでも言えばいいんでしょうか。体を動かすみたいに世界の全部が動いて、それ以外の物は何も見えず、何も聞こえず、何も触れない。私だけがある、というか。伝わりますかね？\n> \n> **エージェント・夕凪:** 上手く言えてるか分からないけど、楽しい事も辛い事も、その他のものも、何だって沙紀ちゃんがそうあれと願えばそこに出てくる。でもそれは手を握る時にわざわざ今から手を握ろうって思わないのと同じようなもので、そうやって出てきた物に対しては、握られた手を見て何も思わないのと同じように、何も思う事ができない、みたいな。\n> \n> **長谷川氏:** 大体合ってると思います。多分。\n> \n> **エージェント・夕凪:** ありがとう。でも、それなら今も沙紀ちゃんの思い通りなの？\n> \n> **長谷川氏:** それは。[10秒沈黙]\n> \n> **エージェント・夕凪:** 例えば、喧嘩。\n> \n> **長谷川氏:** [遮って]やめてください。\n> \n> **エージェント・夕凪:** [5秒沈黙]沙紀ちゃん。\n> \n> **長谷川氏:** やめて。[7秒沈黙]そうです。止められたはずでした。そうなるんだから、ずっと一緒だって思えば、ずっと一緒にいられたはず、なんです。でも[沈黙]\n> \n> **エージェント・夕凪:** 沙紀ちゃん。話してほしい。いくらでも待つから。\n> \n> **長谷川氏:** [10秒沈黙]有り体に言えば、私、あの時、全部諦めたんです。あのままじゃ全部が全部私のお人形遊びだったから。お母さんも、お父さんも、[2秒沈黙]優華も、私の思ったような顔で思った通りに動くようになる。生きたいだけ生きて、生かしたいだけ生かして、でも、きっとすぐに大切だった物が全部どうでもよくなっちゃって、待っているのは死ぬのを怖がる以外何もする事の無い永遠の人生。そんなの嫌だって思いました。怖かったんです。だから望みました。夢なんて叶わなくていい。何も望まなくていいって。だから。だから、そうなりました。私はもう、何も望みません。何をしたいとも思えません。心が動かないんです。[3秒沈黙]さっき大声を出したのだって、なにも本当にやめてほしいと思ったからじゃありません。嫌だと思うはずだからそういう風にしてみせただけ。そのくらい、嫌だとか、こうしたいとか、何が好きだとか、そういう事を思えなくなりました。きっとそれが、私の願いを叶える唯一の手段だったから。ひょっとしたら、ですけど、優華はこうなるって分かってたのかもしれません。\n> \n> **エージェント・夕凪:** どういうこと？\n> \n> **長谷川氏:** あの子の方が一駅早く降りるんです。いつも手を振って別れるんですけど、私が手を振った時、あの子言ったんです。大丈夫、絶対優勝できるよって。\n> \n> **エージェント・夕凪:** それは、つまり？\n> \n> **長谷川氏:** よく笑う子だったんです。お調子者で、楽観的で、失敗してもそれはそれって何事にも一生懸命で。なのにあの時、閉まるドアの向こうでつまらなそうな顔してて。あんな顔する子じゃなかった。あんな顔、まるで。[3秒沈黙]\n> \n> **エージェント・夕凪** まるで？\n> \n> **長谷川氏:** まるで、この先の人生、全部思った通りになるんだって知ってるみたいな。私と同じだって思って、だから止めさせなきゃって。ただ人らしく生きていてほしくて、だってそうじゃないですか。一緒に笑って、大学もきっと一緒に行って、ずっとそう思ってたんです。あの子にもそう思っていてほしくて、だから[以降嗚咽が混ざる]全部諦めて、何も思えなくなっても、一瞬前の私ならきっと、そうしたはずだから、止めなきゃって。でも上手くいかなくて、喧嘩になっちゃって。後悔しました。数分も無かったんです。たったそれだけ早く気付いていれば私にはなんとでもできる力があって、もしそんな物が無くたって、こうなる前の私なら、きっともっと、ずっと上手くやれたはずなのにって。私がさっさと諦めたから。諦めて、死体のなりそこないみたいになった私が、あの子の話を聞こうともせずに全部押し付けようとしたから。言い争いになって、それがずっと。何度話をしても、そもそも私、どうしたらいいのか、どうしたいのかも、分からなくて。きっと、だから、あんな事に、なってしまって。\n> \n> **エージェント・夕凪:** ありがとう。この辺りで大丈夫です。辛い事を聞いてしまってごめんなさい。\n> \n> **長谷川氏:** いえ、いいんです。[7秒沈黙] もしかしたら、私も心のどこかでこういう機会を望んでいたのかもしれません。いえ、おかしいんですけど、でも、今でもこれだけは思えるんです。思ってるんです。生きていてほしかったって。\n> \n> **<記録終了>**\n\nSCP-3142-JPへの聞き取り、長谷川氏の長期監視を含む調査からはSCP-3142-JPと長谷川氏がインタビュー中に言及されたような異常性を持つ事実は確認されていません。長谷川氏の監視は継続的に行われます。\n\n**補遺4:** 事案記録3142-JP-A-55\n\n2018/06/23、SCP-3142-JPは急速に落下して地表面と接触し、その後静止しました。この際体液を含むSCP-3142-JPの構成要素はその性質を保ったまま0.1〜1m程度飛散し、これによりSCP-3142-JPは頭蓋骨陥没等の損傷を受け視覚機能、発話機能を喪失しました。異常性の影響により治療行為は実施不可能であるものの、SCP-3142-JPの生命活動及び意識レベルに問題は確認されていません。\n\n当事案に関連して、同日に長谷川 沙紀氏が部活動中の事故により救急搬送され、その後死亡しています。事故発生で過去のインタビューにおける長谷川氏の証言が検証中であったため、長谷川氏の救急搬送後、緊急的にSCP-3142-JPに対するインタビューが行われました。以下は当該インタビューの記録です。\n\n> **日付:** 2018/06/23\n> \n> **SCP-3142-JP高度:** 2.3m\n> \n> **対象:** SCP-3142-JP\n> \n> **インタビュアー:** 薬袋研究員\n> \n> **付記:** 以前からSCP-3142-JPと地表面との衝突回避のために収容室床面の掘削作業が行われる旨がSCP-3142-JPに通達されており、SCP-3142-JPに対しては当インタビューは作業開始の連絡に伴うものであると説明が行われました。\n> \n> **<記録開始>**\n> \n> **薬袋研究員:** ところで最近少し脈が速いみたいだけど、調子が悪かったりする？\n> \n> **SCP-3142-JP:** 元気です。変わりなく。でも [2秒沈黙] ちょっと憂鬱です。\n> \n> **薬袋研究員:** そっか。何が憂鬱なんだい？\n> \n> **SCP-3142-JP:** 前は見上げないと顔を見て話せなかったのに、今は見下ろさなきゃいけないじゃないですか[[footnote]]SCP-3142-JPと地表面との距離は6.8m短くなっており、この時点ではおよそ1ヶ月後に床面と衝突すると見られていた。[[/footnote]]。死ぬのってどんな感じなんでしょう。痛いんでしょうか？それとも苦しいんでしょうか？もしかしたら両方？そうなっても私はまだ死ぬのは嫌だって思うんでしょうか。思えるんでしょうか。\n> \n> **薬袋研究員:** そんな縁起でもない。娯楽は少ないかもしれないけど、考えないようにした方がいいよ。\n> \n> **SCP-3142-JP:** [クスクス笑い] あれ、そうなる前に助けてくれるんじゃありませんでしたっけ。\n> \n> **薬袋研究員:** それもそうだ。こりゃ一本取られたかな？でも本当だよ。明るい未来の事を考えるようにした方が助かった後も楽しく暮らせるはずさ。\n> \n> **SCP-3142-JP:** そうですね。そんな未来があるならですけど。\n> \n> **薬袋研究員:** またそんな。\n> \n> **SCP-3142-JP:** そうでしょう？分かるんです。この2年での変化と言えば私がここまで落ちてきた事くらい。私が死ぬのが本当はいつなのかも、落ちてぐちゃぐちゃになったとして、本当にそれで死ぬのかも誰も知らない。\n> \n> **薬袋研究員:** それは [3秒沈黙] そうかもしれないけど。\n> \n> **SCP-3142-JP:** すみません。ちょっと意地悪でしたね。でも本心です。頭からゆっくり落ちて、頭蓋骨が砕けて脳に刺さって、ちょっとおかしくなりながら脳みそが潰れてまき散らされて、ひょっとしたらそれより先に首とかが折れて血で気道が塞がっちゃったりして。窒息しながら、自分がまともな事を考えられなくなっていくのを感じながら死んでいけたらって思います。でも本当のところはどうなんでしょう。ゆっくりと死にながら、苦しみながら、いつ楽になるかも分からないまま、体がぐちゃぐちゃになっていくのを感じ続けて、全部を受け止めなきゃいけなく、なって[5秒沈黙]\n> \n> **薬袋研究員:** そんなの想像しなくたっていい。君は助かって、そんな宙ぶらりんのところからふっと落ちてきて、僕たちがそれを受け止めるんだ。クッションの上で君の腹が鳴る。パスタでも食べて、浮いてる間の勉強をして、皆の所には帰れないかもしれないけど、どこか遠い場所でまた勉強して、卒業して、普通の人生を歩んでいくんだ。\n> \n> **SCP-3142-JP:** [5秒沈黙]いいですね、それ。楽しい嘘。\n> \n> **薬袋研究員:** 嘘じゃないさ。いつかそうなるんだよ。それが事実だ。だからこそ僕たちはここにいるんだ。\n> \n> **SCP-3142-JP:** [5秒沈黙]いつかって、いつ、ですか？\n> \n> **薬袋研究員:** 分からない。分からないけど、だけど、来週まででも、それも無理なら3日後までだっていい。今だって、何かやりたい事があるなら、できる限り叶えるよ。無理な事でも何でも言ってほしい。だからもう少しだけ待ってみてくれないか。\n> \n> **SCP-3142-JP:** [10秒沈黙]沙紀と話がしたいです。\n> \n> [この時点で長谷川 沙紀氏は病院に搬送され心肺蘇生処置が行われていたが、既に生存可能性は無いものと判断されていた]\n> \n> **薬袋研究員:** それは。\n> \n> **SCP-3142-JP:** できない、ですか？\n> \n> **薬袋研究員:** いや、ごめん。減給になるなって思っただけ。大丈夫。もしかしたら面と向かっては無理かもしれない。けどどうにかする。通話でも、ガラス越しでも、どうにかしてみせるよ。それが僕の仕事だからね。僕の方は、そうだな、パック野菜でも食って食いつなぐさ。\n> \n> **SCP-3142-JP:** 相変わらず調子のいい事ばっかり。でも、そうですね。ちょっとだけ元気が出たかも。\n> \n> **薬袋研究員:** なら良かった。他に何かしてほしい事はないかい？\n> \n> **SCP-3142-JP:** いえ。[5秒沈黙]少し1人にしてもらっても？\n> \n> **薬袋研究員:** もちろん。じゃあ、後でまた来るよ。工事は遅らせるように言っておくから。\n> \n> [薬袋研究員が退出する。その後3分間沈黙]\n> \n> **SCP-3142-JP:** ねえ、沙紀。私たち、きっとあの時死んでたんだね。 \n> \n> [0.07秒間の悲鳴、その後破砕音]\n> \n> [後略]\n> \n> **<記録終了>**\n\n当事案を受けて床面掘削作業は当初の予定より4日遅れて終了しました。現在SCP-3142-JPは床面より30m上方の地点で完全に静止しています。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "人間型",
    "恐怖コン24",
    "生命",
    "移動不可能"
  ],
  "author": "NorthPole ",
  "created_at": "2024-08-17T15:21:01+00:00",
  "updated_at": "2024-08-17T15:24:40+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "scp-3142-jp"
}