{
  "title": "SCP-429",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-429\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-429は標準タイプ3危険物隔離金庫室に収容してください。操作する必要がない限りSCP-429を扱ってはいけません。SCP-429のコントロール（制御装置、つまみ）のいずれかに不注意に接触しないように注意が必要です。\n\n**説明:** SCP-429は個人の右腕に合うようにデザインされ、真鍮と皮革で構成された複合デバイスです。SCP-429には全7種類のコントロールがあります。\n# 左の手のひらに収まるレバー。これは、メイン起動制御であり、被験者が自分の目的地の設定を完了した時に押されます。\n# コントロール1の位置に近い円形のダイヤルはメインデバイスに接しています。正確な機能は不明です。\n# メインデバイスの正面にある六角形のダイヤル。これは広範囲の位置選択に関連しているように思われます。\n# メインデバイスの中央に位置する円形のダイヤル。これは詳細な位置選択に関連しているように思われます。\n# 時計の文字盤を横切るレバー。正確な機能は不明。\n# 文字盤側面のダイヤル。これは文字盤を変更させますが、目的地選択時の機能は不明。\n# 本体側面のスイッチ。（画像には写っていません。）正確な存在理由は不明。\n\nSCP-429の内部構造の検査は時計仕掛けの機構を明らかにしました。外側のコントロールと接続し、文字盤を動作させます。財団によるSCP-429の精巧な物理的複製において、コントロールは時計仕掛けに接続されていないか（コントロール1,5,7）、もしくは、ただ単に表示時刻を異なる速度で変化させます（コントロール2,3,4,6）。\n\nSCP-429を被験者が身につけた時、その操作法を直感的に理解します。しかし彼らはこの情報を他者に伝える能力を持ちません。もし被験者が場所を想像し、直感的理解に従いコントロールを調整すれば、着用者は現在位置から消失し、同時に想像した場所に出現します。到着時、コントロールは1と6を除いて、元の位置に戻ります。コントロール1は開放されるまで押し下げられたまま残り、コントロール6は現地時間に文字盤を調整します。活性化後、SCP-429はコントロール1が開放されるまで不活性状態になります。\n\n被験者はSCP-429による瞬間移動に気づいていません。それぞれの被験者は、長期間（時速約6～10kmで活性場所と目的地の間を直線的に移動するのに掛かるのと同程度）のまひ、失明を報告しています。装置を作動させている被験者の生物学的要求はこの間、通常通り進行します。そのため、510km以上の旅程は脱水のリスクのため勧められません。しかし、窒息の危険があるようには思われません。\n\nコントロールは非常に敏感であり、ほんの僅かな圧力を加えられても動きます。もしSCP-429を身につけて得られた直感的理解なしに、コントロールが変更されると、現在位置から姿を消し、コントロールを変更した人物を連れて1.76km以内の何処かへ再出現します。このような場合、時間の経過は通常よりかなり伸びると思われ、装置を作動させた被験者は概して腐敗が進行した状態になっています。\n\n20██年██月██日、ビデオカメラと各種センサー機器を装備したロボットアームによりSCP-429は遠隔操作で活性化されました。内蔵された計時機構を除き、搭載された装備にはいかなるデータも記録されませんでした。計時機構には8ヶ月と5日、37秒の時間経過が記録されていました。\n\n一連の一見不可能な強盗事件の後にSCP-429は財団の注意を引きつけました。財団はCCTVの録画映像を分析し、SCP-429の作者と思われる1人の人物がそれぞれの強盗の直前に視界から消えたことに気付きました。この人物は、侵入が困難な場所へ移動するため、SCP-429の短距離移動を使用するようです。財団はこの人物を9年間に渡り、三大陸横断して追跡しました。最終的にこの人物はSCP-429の長期使用により、老衰で死亡しているのが ████████、 ████████で発見されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ぜんまい仕掛け",
    "テレパシー",
    "人工",
    "時間",
    "瞬間移動"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-04T11:03:05+00:00",
  "updated_at": "2024-02-21T12:34:26+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-429"
}