{
  "title": "堂守、吊られた王の宮廷で",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 無光層の海が、\n> 黄緑の空の反射を拒むところ。\n>  \n> そして黒き星々昇らずして治め、\n> 何ものかの残響決して意味を持たぬ。\n> \n> 数多の罪の骨の上に、\n> いつとも知れず作られし街。\n> \n> 争いと罪の混沌の宮廷で、\n> 来訪者は見出される。\n> \n> 誰も彼も与えられし役割演ずること強いられしがごとく、\n> ここにて狂える舞踏御し難し。\n> \n> 我らが定命の知恵及ばぬものがため\n> 我らは死し、生き、また死す。\n> \n> 我らが君主は彼の玉座の上で苦悶す、\n> 彼の栄光の前で、\n> この吊られし王のものたる我らが血にて、我らは贖う、\n> よりて我ら彼を絡繰る糸にて窒息せん。\n\n[[f>image 0e6fayS.jpg]]\n\n**序文:**\n\nもっとも親愛なる読者へ、私はとある図書ネクサスからあなたに向けて書いています。私は影たちと取引し、私の最新の旅行記が少しずつ無限の世界へと到達することを期待しています。彼らは私のページを飾るであろう昏き街角、秘密の場所、そしてヤヌスの扉を知っています。\n\n私は貴方の喜びと啓発のために、言葉を血のように流し、これらのページのため我が身をすり潰します。\n\n**堂守、吊られた王の宮廷で:**  \n\n私は腐りゆく花の芳香と鋭い金属の香りが、より優勢になろうと争い、そしてどちらも相手を消して残る異臭となれないでいたのを覚えています。私が鉤爪で掴んでいたのは肉で結び付けられた魔術書。初めて掴んだとき、私の手に噛み付いた気難しい書物でした。まるで数瞬前に読み終え、その意地の悪い本を本棚に戻したかのように、その内容に見覚えを感じました。\n\n思い起こすと、私はその一単語も思い出すことはできません。\n\n私は左目に次第に強くなる痒みを感じました。本能的に痒みを鎮めるため掻こうとして、私の鉤爪は磨かれた表面を滑りました。私の特徴を隠す、外れないように思われる陶器のマスクを。\n\n私は手の届かない、激しい痒みに苛まされ、鳴きました。\n\n高い円錐の実体が様々な付属肢を揺らし、シッと言いました。[[span class=\"ruby\"]]フルムのフルムクル・フルマメム[[span class=\"rt\"]]The Frmmmk'l Frmamem of Frm[[/span]][[/span]]は畢竟、図書館では、私がしたように邪魔される権利となります。謝罪のため頭を垂れ、私は断絶されし言語でアテナイオンと適切に名付けられた場所に、探索の意欲に満ちて別れを告げました。\n\n私は2つの地点の間で何が起きているかわからないまま、異常な速度で[[span class=\"ruby\"]]移り気の美徳の広間[[span class=\"rt\"]]Hall of Mercurial Virtue[[/span]][[/span]]へとたどり着きました。それが[*http://ja.scp-wiki.net/scp-2264 アラガッダ]の性質なのです。時間と空間の制約は、ここでは法則ではなく、1つの示唆に過ぎません。経験を積んだ異邦人である私でさえ、街の夢に似た停滞感にあまりにも屈服してました。\n\n移り気の美徳の広間は、美と怪奇さの間で揺らめいていました。巡礼者たちと皇帝、神々と怪物たち、あらゆるありうる世界から来た実体達が、永遠の仮面舞踏会で役割を演じていました。空の星々のように黒い欲求に突き動かされ、多くは吊られた王その人からの恩恵を求めていました。\n\n私の精神は壮大な広間とその奇妙な住人たちに過剰に刺激され、私の鉤爪がお互いに当たり音を立てました。陰険な魅力の退廃的な提示、アラガッダは最初に予想していたような陰鬱な世界では到底ありませんでした。「吊られた王」のような呼び名は、賑やかな宴会ではなく、死と腐敗、荒廃と絶望のようなイメージを呼び起こすものでした。私の目は\n十六のスペクトル受容体を持ちますが、未だに赤、白、黒、そして黄色しか見ていませんでした。色の体系は予想外に限られたものでした。来訪者には未だに消えない紫の味がついていました ‐ 錆びた汗と甘い肉の臭いにほとんど隠されてはいましたが。\n\n私は混乱させるような無秩序の反射を無視しようとつとめ、部屋の角から見ました（相対的に言って ‐ アラガッダは非ユークリッド的構築の典型です）。\n\n明確な観察を書き記すことは、私にとって単純にあまりに猥褻です。しかしながら、終わりなき乱交について考えると、人は単純に想像力をたくましくするものです。あなたが何を想像されたにせよ--それは実際に移り気の美徳の広間にあります。様々な恥の器官の陳列 ‐ 通常は他の恥の器官と絡み合っていましたが ‐ があったと想起なされれば十分でしょう。私の最初の観察では以下のものが見られました。\n\n[[f<image 7n5BvR1.jpg]] \n\n左右非対称な真珠色のマスクをした[[span class=\"ruby\"]]アディトゥムの肉の成形者[[span class=\"rt\"]]Flesh Shaper of Adytum[[/span]][[/span]]は、その手と触手で[[span class=\"ruby\"]]ダエーワの血の処女[[span class=\"rt\"]]Blood Vestal of Daeva[[/span]][[/span]]を愛撫していました--二人はお互いの耳に恐ろしい秘密を囁いていました。彼らのオーラは絡み合う歴史、私の見たところ殆ど近親相姦的な性交を示していました。私の嫌悪は殆ど限界に近く、私の感覚にとってもっと受け入れやすいものを私は探しました。\n\n[[span class=\"ruby\"]]オネイロイのケンタウロスの夢匠[[span class=\"rt\"]]Centaurial Dreamsmith of Oneiroi[[/span]][[/span]]は、もっとも現実に近いものであり、明らかに優位に立っている[[span class=\"ruby\"]]ロンドンの不死の商人[[span class=\"rt\"]]the Deathless Merchant of London[[/span]][[/span]]と取引していました。商人は同意の言葉を鼻がかった発音で発声し、法律用語を吐いていました。夢匠の、読み取るのが難しい儚い存在から、私は過去も未来も見つけることができませんでした。対して、商人は長い影を投げかけ、そこには死者の魂が集まり告発するように指差していました。\n\nしばしば対立していると考えられる三人の神族が、彼らの定命の信徒を嘲っていました ‐ 彼らの辛辣な舌鋒は毒と恩着せがましさを吐き出していました。三人は[[span class=\"ruby\"]]パンジスの有角の暴君[[span class=\"rt\"]]Horned Tyrant of Panthiss[[/span]][[/span]]、[[span class=\"ruby\"]]ザイノルゾックズッシーの混乱の妖精[[span class=\"rt\"]]Bedlam Sprite of X'nol'zok'thussss'i[[/span]][[/span]]、[[span class=\"ruby\"]]エルドナイの高位智天使[[span class=\"rt\"]]Hierarch Cherub of Eldonai[[/span]][[/span]]でした。その間、神族は捻れてかすみ、湧きたつシンボルを彫られた祭壇に腰掛けていました。\n\nまるで食事を運ぶもののように、キチン質の従者が幼体を霊廟に運んできました。ダガーが掲げられ、ダガーの持ち手の唱えた言葉は翻訳されませんでした。私は死の一撃を見たくなく、目をそらしました。刃が肉に入る音と、血の溢れる音がしました。\n\n従者は身の毛もよだつ死体を片付け、一瞬で消える前にお辞儀をしました。ディナーは供され、様々な種たちは満足したようでした。食事というよりも残虐さの象徴性を味わったためのようでした。象徴というものは、そのようなクリーチャーたちにとって、力を持つものなのだと、私は自らに言い聞かせました。\n\n上を見ると、伝説的なアラガッダの仮面君主たちが見えました。\n\n勤勉の面被りし白の君主 - 細い目、殆ど一直線の口の陶器の仮面。\n\n嫌悪の面被りし黄の君主 - 眉が刻まれ、口は憎たらしい冷笑に曲げられた陶器の仮面。\n\n陽気の面被りし赤の君主 - 目は躁で見開かれ、笑みは頬から頬へわたる陶器の仮面。\n\n苦悩の面の着用者である黒の君主の気配は見えませんでした。それは驚くことではありません。それは忘れられた次元の淀みを彷徨うものです。原因は自然における政治的なものであったと書かれていますが、詳細は不明です。そのような場所での宮廷陰謀というものを想像することは困難です。\n\n突然の震えとともに私の羽が逆立ちました。私の二つの心臓の音楽を不協和へと変化させながら、恐れがその螺旋を巻き始めました。しなやかで艶やかに黒い来訪者が、荘厳に入場しました。媚びへつらう道化師と、張り子の護衛の一団を伴いながら。それはマスクをしておらず、その顔のない容貌は舞踏会では異様でした。\n\nアラガッダの大使のいる前では、私の希望は暗くなりました。\n\nその称号は誤りでした。その名称ではその力と威光の完全性を指し示すことはできません。アラガッダの大使は吊られた王の声であり、その意思は宣言となり、仮面君主たちでさえその操られた頭を垂れました。\n\n私はなけなしの勇気を振り絞り、とっさの退却をしました。宮廷は迷宮で、韻も道理もありませんでした。物理の神は酩酊しているようで、伏魔の街に曲げられ、上も下も意味をなしませんでした。\n\n私は自分自身に何度か出会いました。それは常にどこか到達不可能 ‐ 私の過去や未来の反復 ‐ な場所にいました。私の盛装は赤、黄、白、黒で、そして全くけばけばしいものでした。私はどうもアラガッダ風の服装を推進することに、時の絡み合いよりも関心を持っているようです。\n\nそしてその時、恐怖の若芽を感じました ‐ 見えない脅威がすごい速度で迫ってきました。 \n\n私の記憶があるべき場所には、私の到着に気付くこともなく、虚無がありました。自らの無知の中で裸で、私は冷たい陰鬱に抱かれたかのように震えました。風は哀れみ、悲しみの歌を歌い ‐ それが消えるとき、私に警告をささやきました。「ここには悲劇がある。」\n\n私はアラガッダの影、錆と腐敗と苦悩の融合物 ‐ 全ての終焉にある死した街を見つめました。その空虚な通りを彷徨い、引き裂かれた看板や割れたガラスの上を歩きました。積もった埃が足跡を残し、私の不注意な曲がりくねった歩行を通して景色に命を与えました。宮殿は廃墟となり、かつて荘厳であった門はその蝶番から割かれていました。\n\n移り気の美徳の広間には生命はなく、欠乏と空虚の墓でした。部屋の中央には大きく開いた穴 ‐ いえ、ただの穴ではありません、感染した傷口より悪い何かがありました。粘性の膿汁が割れ目から吹き出し、琥珀色の物質が、失敗した創造の病んだ臭いとともに流れ出ていました。\n\n私は傷口に入り、アラガッダの臓腑の中を泳ぎました。私を圧倒したものが、ここまで追ってくることはないと確信していました。私は最初からこの役割を演じることを最初から運命づけられていたのでしょうか？私が今いる場所から、人形を操る糸が見えます。私が降りてきたときのことを殆ど思い出せません ‐ ただ、隠されたものを見たいというひとつの欲求がありました。私は学者でした、探索者でした、そして私の役割をよく演じようとしていました。\n\n時間と空間の壊れた法則が、再び私をあらゆるところへ出現させました。セピア色の霧に隠され、アラガッダではありふれていた絢爛さを奪われた粗末な石造りの、窓のない部屋。そのベールに隠された廊下に私は名前を感じられませんでした。円熟した書物の臭いで飽和した、病んだ蒸気が私の周りを滑りました。反対側の壁には、下へ下る螺旋階段があり、その段は粗雑で不均等で、上にある街（あるいは下、私にはわかりませんでした）に比べ比較的原始的でした。\n\nそして、読者には退屈でしょうが、さらなる階段の凡庸さを感じながら、私は進みました。私は自分がまるで物語の、三百万の不自由の沼を抜け探索したという、[[span class=\"ruby\"]]菌類の冠をかぶったザイゼウス[[span class=\"rt\"]]Xitheus, Retainer of the Fungal Crown[[/span]][[/span]]になったように感じました。一歩一歩、まっすぐに進みました。底に近づくにつれ、私は知らない言語のささやきを聞き始めました。もしそれが作りごとだったならば、おそらく陳腐だったでしょうか？しかし私はその混沌の言葉は、深く冒険しすぎたことへの普遍的な警告だとわかりました（より深くお知りになりたいならば、//異世界の法則と普遍なるもの//をお読みください）。\n\n一歩、そしてまた一歩、私は自分の魂が炎に爆ぜるのを感じました ‐ エゴを生贄に捧げ、霊魂の残滓を風に燃え殻として投げました。想像の及ばぬほど巨大な何かの重力に引かれて、周りへ周りへと私の欠片は渦を巻きました。私はまるで ‐ 太古の知性の前の、逃亡者の感傷のように考えられました。\n\n[[f>image 6G1MpLa.jpg]]\n\nここにて夢見る死者の中で、\n\n私は天空を彷徨う\n\n灰、\n\n残り火、\n\nそして燃える羽根。\n\n風に運ばれ、 \n\nまるで私の翼が痕跡器官ではないように\n\n殺意を秘めた重力で\n\n私は地面に繋ぎとめられる。\n\n私は引き裂かれるために、\n\n再構成される、\n\nもう一度、\n\nそしてもう一度、\n\nあらゆる足跡\n\nかつて私が何であったかを示す、\n\n再生された忘備録。\n\n私は罪人の手の上で、\n\n血となった。\n\n私は私自身の喉の周りの\n\n輪縄となった\n\n死より出でて私は\n\n現実に一歩近づく\n\n\n混沌の中心から、私の破片は大いなる叫びの振動、狂える苦悶の生の放射を感じました。物質と形は、実存の傷の周りに引き合い集まりました。神聖でもなく不浄でもなく、吊られた王は形をとりました ‐ 私の自我の欠片も、玉座の間の壁と、地下牢へと結実しました。\n\n\nベールをかけられた実体が、茨の輪縄で窒息させられ、手枷、鈎、槍で繋ぎとめられて玉座の上で苦悶していました。そこでは、宇宙的な叫び声で留められ、アラガッダの大使が立っていました。吊られた王と比べると小さく見えましたが、二体は似た表情をしていました。その類似は、彼らの王国の市民にはないものでした。\n\n吊られた王はその拷問者に、王の尊厳というよりはもっと根源的に、突きかかりました。彼らは息をつき、大使は冷酷に、落ち着いて、そのベールを漆黒の手で上げました。\n\n顔の代わりに、私は虚無の容貌を見ました - 神の形をした穴。 \n\n全ては虚空でした。\n\n最初に慣れ親しんだ芳香が来ました ‐ バニラの兆候、一滴の柑橘、そしてカビのにおいに固定されました。\n\n私は目を見開き、ランタンが幽玄の炎で照らすのを見ました。本棚は秘術と現実の書物で溢れていました。\n\n私は指を私の左の粘土の容器に落とし、中身をかき回しました。満足して、私はインクに浸された爪を取り出し、羊皮紙の巻物の上に置き、そして私の経験を記憶から書きおこし始めました。\n\n\n//**[[span class=\"ruby\"]]気まぐれのイッキス[[span class=\"rt\"]]Ickis the Wayward[[/span]][[/span]]、クル＝マナスの堂守 ‐ 幽界を歩くもの、天の海を渡るもの、そして次元の深みを探索するもの。**//",
  "tags": [
    "daevite",
    "en",
    "mc&d",
    "tale",
    "アラガッダ",
    "オネイロイ",
    "サーキック",
    "吊られた王",
    "堂守連盟"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-08-18T15:23:49+00:00",
  "updated_at": "2021-08-09T20:28:46+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "a-wandsman-in-the-court-of-the-hanged-king"
}