{
  "title": "목매달린 왕의 궁정의 한 남권사",
  "content": "[[include info:start]]\n**목매달린 왕의 궁정의 한 남권사** \n**저자:** [[*user Metaphysician]]\n**원작:** http://www.scp-wiki.net/a-wandsman-in-the-court-of-the-hanged-king\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n> 무광의 바다가 노오란 하늘이\n> 비친 상을 거부하는 곳.\n>  \n> 검은 별들이 뜨지도 않고 군림하고,\n> 어떠한 의미도 없는 메아리 울리는 곳.\n> \n> 무수한 범죄를 뼈대로 삼아,\n> 알 수 없는 때에 지어진 도시.\n> \n> 불화와 죄악의 혼돈의 궁정에\n> 아직도 낯선 이가 보이누나.\n> \n> 모든 이가 각자 맡은 배역을 연기해야 함에,\n> 억제되지 않는 미친 춤판이 벌어지도다.\n> \n> 우리의 필멸의 이해 너머에서,\n> 우리는 죽고 살고, 다시 죽는다.\n> \n> 우리의 주인께서는 왕좌 위에 앉아 고통의 몸부림을 치는데,\n> 그분의 영광 앞에 우리는 속죄하니,\n> 이것으로써, 우리의 피로써, 목매달린 왕의 소유일지라,\n> 그러면 우리는 그분의 망석중 끈에 목이 졸려 죽을지어다.\n\n[[f>image http://i.imgur.com/0e6fayS.jpg?1]]\n\n**여는 말:**\n\n나는 어느 장서의 연결체에서 독자 제위가 읽으실 글을  쓰고 있다. 나는 그림자들과 물물교환으로 거래를 했고, 내가 가장 최근에 쓴 여행기가 동강동강 서서히 무한한 세계들에 닿을 것을 기대한다. 그들은 내 2절판 책들을 배달할 어두운 구석들, 비밀스런 장소들, 그리고 야누스의 문들을 알고 있다.\n\n나는 그대들의 오락과 계몽을 위하여 단어를 피로서 흘리고 내 자신의 흔적을 이 페이지들에서 지워냈다.\n\n**목매달린 왕의 궁정의 한 남권사:**  \n\n썩어가는 꽃의 풍부한 향기가 날카로운 금속성 냄새와 쟁패를 다투던 것이 기억난다. 어느 냄새도 상대방을 완전히 흩어버릴 수 없었다. 내 갈고리발톱은 살가죽으로 장정한 마도서를 움켜쥐고 있었다, 담금질이 제대로 되지 않은 책은 첫 기회를 잡자 내 손을 물어뜯었다. 나는 방금 막 책읽기를 끝마친 것 마냥 그 내용을 이미 알고 있었고, 심술맞은 책을 서가에 돌려놓았다.\n\n돌이켜 보건대, 그 책의 내용 중 단어 하나조차 기억해 낼 수가 없다.\n\n그때 내 왼쪽 눈이 가려워졌다. 그 짜증스러운 간지러움을 가라앉히고자 무의식적으로 긁었고, 내 갈고리발톱이 윤기나는 표면 위를 미끄러져 지나갔다. 내 모습을 가리는, 보아하니 벗겨낼 수 없을 것 같은, 자기질 탈이었다.\n\n나는 짜증스러워 깍깍거렸다. 통탄할 가려움증은 손이 닿지 않는 곳에 있었다.\n\n한 키 큰 원뿔형 존재가 여러 개의 부속지를 흔들거리며 조용히 하라는 몸짓을 보내왔다. 프름의 프름므믁르 프르마멤은 나와 마찬가지로 도서관을 중요하게 여길 권리가 있었다. 나는 사과조로 머리를 숙이고 탐험에 대한 의지로 절단된 혓바닥들의 한림원이라는 참으로 적절한 이름을 가진 곳을 빠져나왔다.\n\n나는 이상할 정도로 빨리 변덕스러운 미덕의 전당이라는 곳에 도착했다. 여기와 거기 사이에 무엇이 있었는지는 알지 못했다. 그것이 바로 [[[*SCP-2264|알라가다]]]의 자연적인 성질이다. 시간과 공간에 대한 통제는 그저 제안에 불과하지 법칙이 되지 못한다. 나 같은 숙련된 방랑자라 할지라도 역시 도시의 몽환적인 불온함에 굴복할 수밖에 없었다.\n\n변덕스러운 미덕의 전당은 아름다움과 괴기스러움, 순례자와 황제, 신과 괴물 사이의 구분을 흐리게 뭉개뜨렸다. 가능한 모든 현실들로부터 온 존재들이 영원한 가면무도회 속에서 각자의 역할을 맡아 연기하고 있었다. 머리 위에 떠 있는 별들만큼 새까만 야심에 이끌린 그들 대부분은 목매달린 왕 그 자체로부터 재미를 보고자 했다.\n\n내 갈고리발톱들이 서로 맞부딪혀 소리를 냈다. 내 정신은 거대한 방과 그 방의 희한한 입주자들로 흥분해 있었다. 은밀히 퍼져나가는 부티의 퇴폐적 전시, 알라가다는 처음 생각했던 음울한 영토라고는 생각할 수 없었다. \"목매달린 왕\"과 같은 별명이 떠오르게 하는 것은 죽음과 부패, 황량함과 절망의 이미지이지 이런 흥청망청이 아니었다. 내 눈에는 16가지 대역의 빛을 받아들이는 수용기가 있지만 나는 이곳에서 적색, 백색, 흑색, 황색밖에 보지 못했다. 색채 조합이 참으로 뜻밖에도 제한적이었다. 낯선 이는 여전히 끈질기게도 보라색 맛이 났다. 욕정이 흘린 땀의 비린내와 고기의 단내 아래 거의 숨겨져 있었다.\n\n나는 이 난장판의 당혹스러운 눈부심을 무시하려 노력하며 구석(상대적인 표현이다 -- 알라가다는 비유클리드 건축의 완벽한 전형이다)에 박혀 멀찍히 구경만 했다.\n\n거기서 본 것 들 중 어떤 것들은 그저 너무 음란하여 도저히 글로 옮길 수가 없다. 그러나 그 무한의 주지육림을 생각하면, 상상하는 모든 것이 과감하게 허용된다. 그대가 마음 속에 품고 있는 것이 무엇이든 변덕스러운 미덕의 전당에서 그것을 찾아낼 수 있을 것이다. 망측한 신체부위들이 널려 있고, 그것들은 대개 다른 망측한 신체부위들과 얽히고설켜 있었음을 보게 될 것이라 말하면 충분할 것이다. 내 눈에 처음으로 들어온 바가 이러했다.\n\n[[f<image http://i.imgur.com/7n5BvR1.jpg?3]]\n\n아뒤툼의 살덩어리 성형자, 그 창백한 비대칭적 탈이 손과 촉수로 다에바의 피의 신녀를 애무했다. 둘이는 서로의 귓속에 끔찍한 비밀들을 속삭였다. 그들의 아우라는 뒤얽힌 역사를 드러냈고, 내가 보기엔 그들의 교접은 사실상 근친상간이었다. 나의 역겨움을 동반한 공포감의 분비선이 거의 꽉 차올랐고, 나는 무언가 내 감각의 구미에 맞는 것을 찾고자 했다.\n\n오네이로이의 수레국화 꿈장이가 런던의 죽지 않는 상인과 흥정을 하고 있었다. 아무래도 상인 쪽이 우위에 있는 것이 명백해 보였다. 상인은 각종 법률 용어를 늘어놓으며 자신의 거래조건을 비음 섞인 목소리로 표현했다. 나는 꿈장이의 과거나 미래를 감지하지 못했다. 그 단명하는 존재를 읽어내는 것은 어려운 일이었다. 반면 상인은 길고 긴 그림자를 드리우고 있었고, 그 그림자 속에는 망자의 혼백들이 켜켜이 쌓여 고발하는 삿대질을 곧추세우고 있었다.\n\n새끼 신 셋이 흔히 그들에게 기대되는 것과 반대로 그들의 필멸자 신도들을 조롱하고 있었다. 그들의 가시돋힌 혀는 독액과 생색을 뱉어냈다. 셋이는 바로 판티스의 뿔 난 폭군, 즈놀족투스스시의 미친 도깨비, 그리고 엘도나이의 지천사장이었다. 새끼 신들의 사이에는 배배꼬이고 뭉개지고 부글거리는 상징들이 양각된 제단 하나가 서 있었다.\n\n키틴질의 종복이 마치 식사를 배달하듯 신전으로 갓 부화한 동물을 가지고 왔다. 단검이 들어올려지고, 종자는 번역될 수 없는 말로 성가를 불렀다. 나는 그 죽음이 덮침을 보고 싶지 않았기에 시선을 돌렸다. 날붙이가 살 속으로 들어가고 피가 흘러나오는 소리가 들렸다.\n\n종복이 섬뜩한 시체를 치우고 절을 하더니 눈 깜짝할 새 사라졌다. 저녁식사가 대접되었고 참여자들은 만족스러워 보였다. 희생자 그 자체라기보다 잔혹행위의 상징주의를 뜯어먹는 만찬이었다. 나는 상징이 그러한 생물들에게 권능을 가졌음을 다시 한번 되새겼다.\n\n내 눈을 하늘로 돌리니 나는 전설적인 알라가다의 가면대부(大夫)들을 보게 되었다.\n\n근면의 가면을 쓴 백대부 - 그 자기질 탈은 눈이 매우 가늘었고 입은 그저 선을 하나 그어놓은 것에 불과했다.\n\n혐오의 가면을 쓴 황대부 - 그 자기질 탈은 이마에 주름살이 지고 입술은 가증스러운 경멸로 뭉쳐 있었다.\n\n유희의 가면을 쓴 적대부 - 그 자기질 탈은 눈이 크고 미친 듯 하였다. 볼에서 볼까지 이어지는 미소가 새겨져 있었다.\n\n고뇌의 탈을 쓴 흑대부의 모습은 보이지 않았다. 이는 별로 놀라울 일이 아니었는데, 그들은 추정컨대 어느 차원의 잊혀진 후미진 벽지로 유배를 가곤 한다고 여겨진다. 그 유배의 성질은 정치적인 것이라고 하는데 상세한 것은 불명이다. 이런 곳에서 궁중 음모가 벌어진다니 참으로 상상하기 어려운 일이다.\n\n갑자기 몸서리가 처지면서 내 깃털들이 돋아올랐다. 공포가 또아리를 틀기 시작했다. 내 두 개의 심장의 음악이 불협화음으로 바뀌었다. 유연하고 음침한 낯선 자가 호화롭게 입장했다. 어릿광대 아첨꾼들과 종이 위병들의 무리를 대동한 채였다. 그들은 탈을 쓰고 있지 않았다. 그들의 특징없는 얼굴은 가면무도회의 상궤를 벗어난 일탈이었다.\n\n알라가다의 대사의 존재에 내 희망은 몽롱해졌다.\n\n그들의 이름은 부적절하다. 그러한 이름으로는 그들의 권능과 위신을 다 표현할 수 없다. 알라가다의 대사는 목매달린 왕의 입이다. 그 모습이 현현하면 심지어 가면대부들마저 그 망석중 대가리를 숙여 예를 표한다.\n\n나는 보다 현명한 형태의 용기를 택하고 일시 후퇴를 하기로 했다. 궁전은 각운도 이유도 없는 미궁이었다. 위와 아래에서 아무런 의미도 없이 세상의 신들이 술에 취해 이 복마전 같은 도시에 의해 뒤틀려 있었다.\n\n나는 여러 차례에 걸쳐 나 자신과 조우했다. 그 나 자신은 언제나 접근할 수 없는 어떤 곳에 존재했다. 나의 과거와 미래의 나의 반복이었다. 나는 적색, 황색, 백색, 흑색, 그리고 야할 만큼 현란한 옷을 입고 있었다. 나는 시간의 철조망보다 알라가다의 패션 강요에 더 신경을 썼음이 분명했다.\n\n그리고 그 때 급증하는 공포 - 보이지 않는 위협이 빠르게 다가왔다.\n\n어느 기억이 있어야 할 곳에 공허만이 존재했다. 공허는 내 도착을 알지 못했다. 무지에 벌거숭이가 된 나는 오싹한 우울이 나를 포옹한 것처럼 전율했다. 바람이 불쌍히 여기며 슬픈 노래를 불렀다. 바람은 사라지면서 내게 경고를 속삭였다. “여기 안에 비극이 있노라.”\n\n나는 알라가다의 그림자를 보았다. 부식, 부패, 비참이 뒤섞인 아말감, 모든 것의 끝에 있는 죽은 도시. 텅 빈 거리를 방황하면서, 찢어진 깃발들과 깨진 잔들을 뛰어넘었다. 먼지가 뒤를 쫓아왔고, 나의 부주의하고 정처도 없는 방황에 생명이 주어졌다. 궁전은 폐허가 되어 있었고, 한때 찬란했던 성문은 경첩이 떨어져 나가 있었다.\n\n변덕스러운 미덕의 전당에는 생명이 없었다. 욕망과 허영을 위한 무덤이었다. 방의 한가운데에는 커다란 구멍이 입을 벌리고 있었다. 아니, 그저 단순한 구멍이 아니었다. 그보다는 감염된 상처라고 하는 게 맞겠다. 구멍에서 끈적거리는 패혈이 솟구쳐 나왔다. 그 호박색 물질은 실패한 창조의 병든 냄새가 진동했다.\n\n나는 그 상처 속으로 들어가, 알라가다의 창자 속을 기어갔다. 무엇이 나를 압도했는지 알 수 없지만, 이렇게까지 멀리 오리로 의도한 바는 한 번도 없었다. 나는 처음부터 이 역할을 연기하도록 정해져 있었던 것인가? 내가 이제 있는 곳에서 뒤를 돌아보니 망석중 끈이 보였다. 그 아래로 내려간 과정은 거의 기억나지 않는다. 그저 그 아래 도사린 것이 무엇인지 찾고자 하는 단 하나의 열망 뿐이었다. 나는 학자요, 탐험가이니, 내가 맡은 부분을 제대로 연기해야지.\n\n부서진 시간과 공간의 법칙이 다시금 나를 다른 곳으로 소환했다. 초라한 돌벽을 쌓은 창문 없는 방이 세피아색 안개에 잠겨 있었다. 알라가다에 그렇게 흔한 화려함은 전혀 찾아볼 수 없었다. 방을 둘러싼 회랑들에서도 아무 이름도 느낄 수 없었다. 삭아가는 책들의 냄새로 흠뻑 젖은 병적인 증기가 내 주위를 미끄러졌다. 머나먼 벽은 나선형 계단통으로 통했다. 계단은 조잡하고 울퉁불퉁했다. 그 위(또는 아래. 내가 알 길은 없다)의 도시와 비교했을 때 원시적이었다.\n\n그리고 또다시, 독자 제위께서는 지루하겠지만, 나는 앞으로 나아가 더 많은 계단의 무더기를 마주했다. 내가 마치 전설 속에 나오는 삼백만 개의 애로의 구렁텅이를 뚫고 나온 버섯 왕관의 소유자 지테우스가 된 것 같은 기분이었다. 한 칸, 또 한 칸. 모든 것이 직관적이었다. 바닥에 가까워지면서 속삭임이 들리기 시작했다. 내가 이해할 수 없는 언어였다. 너무 뻔하다고? 만일 이 글이 지어낸 소설이라면 그럴지도 모르겠으나, 나는 그 혼돈스러운 말들이 내가 너무 멀리 왔다는 우주적 경고를 나타내는 것임을 알았다(보다 상세한 것은 『별세계의 법칙과 우주적 상수들』을 살펴보시라).\n\n한 칸, 또 한 칸 내딛으며 나는 내 넋이 화염으로 터지는 것을 느꼈다. 자아를 불에 태워 죽이고 그 재로 심령적 후유증을 주물을 떠내 바람으로 만들었다. 나의 파편들이 무언가 계산할 수 없을 정도로 광대한 것의 중력에 이끌려 주위를 돌고 돌았다. 나는 마치 생각과 같았다 -- 그 생각이란 고대의 지성 앞에 선 탈주자의 감상이었다.\n\n[[f>image http://i.imgur.com/6G1MpLa.jpg?1]]\n\n여기 꿈꾸는 망자들 사이에,\n\n나는 재요,\n\n잉걸불이요,\n\n불 붙은 깃털이니,\n\n창공 사이를 표류하도다.\n\n마치 내 날개가 남아있지 않은 것처럼\n\n바람에 실려,\n\n살인적인 중력에 의해\n\n착륙하여 닻을 내렸다.\n\n나는 새로워졌으니,\n\n내가 누구였는지\n\n생각나게 해 주는\n\n모든 흔적들\n\n다시\n\n또 다시,\n\n단지 그저 찢어질 뿐이라,\n\n나는 피가 되었으되,\n\n죄인의 손에 묻은 피로다.\n\n나는 올가미가 되었으되,\n\n내 자신의 목에 씌어진 올가미요\n\n죽음에서 시작하여 비로소 나는 \n\n실재에 한 발짝 더 가까워진다\n\n\n혼돈의 핵심에서 나의 파편들은 거대한 비명의 진동을, 미칠 듯한 고통의 생생한 발산을 느꼈다. 질료와 형상이 현혹되어 실존적 상처 주위로 모여들었다. 성스럽지도 그렇다고 불경하지도 않은, 목매달린 왕이 모습을 갖추었다 -- 내 자아의 파편들은 그것의 왕좌실과 지하감옥의 벽과 하나가 되어갔다.\n\n\n가시나무로 엮은 올가미에 목이 매달린 베일을 쓴 존재가 왕좌에 앉아 고통에 몸부림쳤다 -- 족쇄와 갈고리와 창날이 그것을 그 장소에 속박했다. 그리고 거기, 우주적 비명을 듣고도 냉정한 알라가다의 대사가 서 있었다. 목매달린 왕에 비하면 난쟁이처럼 보였지만, 두 존재는 서로 비슷한 표정을 지었다 -- 그들의 왕국의 백성들과는 공유하지 않는 유사성.\n\n목매달린 왕이 제왕적이라기보다는 원시적으로 자신의 고문자에게 달려들었다. 그들의 얼굴은 이제 불과 한 숨 거리였다. 대사는 냉담하고 침착하게 흑단 같은 손으로 베일을 들어올렸다.\n\n그 너머에 나는 얼굴 대신 허무의 면상을 -- 구멍의 형상을 한 신을 보았다.\n\n모든 것이 공허였다.\n\n먼저 떠오른 것은 익숙한 향기였다. 부식토와 곰팡내를 정착액으로 삼은 바닐라의 기미, 시트러스 한 방울.\n\n나는 눈을 뜨고 귀신같은 불로 환하게 빛나는 제등을 보았다. 두꺼운 책이 넘쳐흐르는 서가들은 섬뜩하면서 동시에 일상적이었다.\n\n나는 내 왼쪽의 점토 단지 속에 손가락 하나를 넣어 그 안에 든 것을 휘저었다. 만족스럽게 먹물을 함뿍 머금은 갈고리발톱을 꺼내든 나는 양피지 두루마리에 발톱을 얹고 내 기억 속의 경험을 옮겨쓰기 시작했다.\n\n\n//**별의 평면을 걷는 자, 천상의 바다의 뱃사람, 차원의 깊이를 가늠하는 광부 -- 쿨마나스의 남권사, [[span class=\"ruby\"]]고집스런 이키스[[span class=\"rt\"]]Ickis the Wayward[[/span]][[/span]]**//",
  "tags": [
    "en",
    "권사단",
    "다에바인",
    "마셜-카터&다크",
    "목매달린-왕",
    "사르킥",
    "알라가다",
    "오네이로이",
    "이야기",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2016-06-25T07:16:40+00:00",
  "updated_at": "2022-07-31T14:28:25+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "a-wandsman-in-the-court-of-the-hanged-king"
}