{
  "title": "トータル・リコール",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**背景:** 20██年05月13日02時01分34秒、ワンダーテインメント博士製の道具と疑わしきものがサイト-██の外部で発見されました。エージェントが回収のために派遣されました。物体は様々な子供っぽいデザインと次の文書が添えられたマットレスのようにみえました:\n> ワーオ！！君はとてもラッキーだ！ワンダーテインメント博士®だけがお送りする、スーパーバウンドマットレス™を君は見事手に入れた。この驚きのおもちゃで、君は天井なんて気にせずに空より高く飛べるぞ！この驚きのおもちゃで、ワンダーテインメント博士®は君に今までで最高のパジャマパーティー用のおもちゃを提供します！このスーパーバウンドマットレス™でお友達と一緒に楽しい時間を過ごしてね！！\n誰かがこの物体の上で飛び跳ね始めた時、彼らは物理法則を無視してどんどん高い所まで推進されていきました。そしてこの物体の上の衝撃では怪我をすることはありませんでした。未確認の力によって対象がマットレスの外の空間へ飛び出るのを防ぎ、それが常にマットレスに対象が落ちる原因になっていました。推進されている間は、対象はお互いを除いていかなる物体も通過していきました。物体はSafeに分類され、収容ロッカー1563-Fに保管されました。\n\n20██年06月05日サイト管理者のティマンソンは未決書類入れの中から以下の手紙を受け取りました:\n> 親愛なるワンダーテインメント博士®のお得意様へ、\n> \n> 私達は数々の我々の驚きのおもちゃで皆さまが楽しんでいただけている事を願っております！しかし遺憾ながら、我々の商品スーパーバウンドマットレス™が欠陥品であることを、皆様にお知らせせねばなりません。我々は皆様に、[編集済]のワンダーテインメント博士本部宛までスーパーバウンドマットレス™を返品していただけるようお願いしております。可及的速やかに欠陥を修理し皆様の下へお返しいたします。\n> \n>  ご拝読有難うございました、\n> \n>  ワンダーテインメント博士®\nサイト管理者のティマンソンは物体を返却しないことに決めました。物体の調査からは何の欠陥の徴候も見られませんでした。エージェントが文章に記された地域の調査に派遣されました。調査結果の完全な情報は文章W-17を参照してください。\n\n20██年06月21日サイト管理者のティマンソンは未決書類入れの中から以下の手紙を受け取りました:\n> 親愛なるワンダーテインメント博士®のお得意様へ、\n> \n> 私達は数々の我々の驚きのおもちゃで皆さまが楽しんでいただけている事を願っております！しかし遺憾ながら、我々の商品スーパーバウンドマットレス™が欠陥品であることを、皆様にお知らせせねばなりません。我々は皆様に、[編集済]のワンダーテインメント博士本部宛までスーパーバウンドマットレス™を返品していただけるようお願いしております。可及的速やかに欠陥を修理し皆様の下へお返しいたします。\n> \n> ご拝読有難うございました、\n> \n> ワンダーテインメント博士®\nサイト管理者のティマンソンは再度物体を返却しないことに決めました。想定される欠陥を見つけるための変則的な実験はもちろんの事、定期的な実験も続けられました。\n\n20██年07月02日サイト管理者のティマンソンは未決書類入れの中から以下の手紙を受け取りました:\n> 親愛なるティマンソン氏へ、\n> \n> あなたがスーパーバウンドマットレス™をまだ返品していただけてないことが、記録から分かっております。即刻返品していただくことがとても大事なことです！新たなスーパーバウンドマットレス™をすぐにお渡ししますので心配なさらないでください！あらゆる人の協力が、皆の安全と楽しさの維持のために必要不可欠なのです、あなたの迅速な行動は感謝されるでしょう！\n> \n> 敬具\n> \n> ワンダーテインメント博士®\nO5との協議の結果、サイト管理者のティマンソンは、それが異常なものを他者に引き渡すという財団方針違反に抵触すると結論付けました。物体への実験は継続されました。\n\n20██年07月10日サイト管理者のティマンソンは未決書類入れの中から以下の手紙を受け取りました。これまでの手紙と違い、この文章は手書きでした。\n> 親愛なるティマンソン氏へ、\n> \n> 私共ワンダーテインメントは再三再四貴方にマットレスを返品していただけるようお願いしてきました。再度、返品していただけることを懇願します。たった一人貴方だけがそれをできておりません。そして、私共は貴方がそうなさる明らかな理由をお持ちでないと結論付けております。マットレスの返品を拒否なさるので、責任放棄声明を開陳させていただきます。これまで貴方に繰り返し警告してきた欠陥に起因する、いかなる財産への損害、負傷、および死亡に関してもワンダーテインメントは一切の責任がないことを主張します。貴方が自らこれらを引き寄せたのです。\n> \n> 敬具\n> \n> ワンダーテインメント博士\n管理者のティマンソンは返品を拒否しました。\n\n**事件報告書████-F:**\n\n**関連SCP:** SCP-████\n\n**関連職員:** 163人が関連。全リストは文章████-E参照。\n\n**日付:** 20██年07月17日\n\n**場所:** サイト-██\n\n**概要:**\n\nSCP-████の定期的な実験中、バネが壊れ物体から飛び出した。その異常な特性のため、バネはサイトの下の地面を絶えず加速しながら跳ね返り続けた。バネは壁、天井、そしてそれ以外の遮蔽物を通過することができた。そのかわり、おそらくは人間を通して加速するというその設計のために、鉛直方向にはね続けるため、幾つかの主要な臓器に25㎝の穴を開け粉砕していった。安定した加速状態は、一定時間サイト-██を隅から隅まで跳ね回る原因になった。SCP-████と接触してようやくバネは止まった。\n\n**補遺:** 一生残る傷を負った者が62名、死んだ者が93名と犠牲者は155名（サイト勤務者の約半数）に上った。SCP-████はEuclidと再分類され、サイト-██の特別収容ロッカーに保管されることになった。ワンダーテインメント博士製品の将来の欠陥品回収に備えるために、プロトコルWonder-Alphaが制定された。",
  "tags": [
    "en",
    "tale",
    "ワンダーテインメント博士"
  ],
  "author": "TVfish",
  "created_at": "2014-06-28T13:57:05+00:00",
  "updated_at": "2021-01-10T15:55:20+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "total-recall"
}