{
  "title": "SCP-4584",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:the-way-out]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ FILE INCOMPLETE\n\nThe following file is under the jurisdiction of the Department of Interdimensional Stability.\nAs such, access to this file is locked without clearance from the Department Head.\n\n-- Head Researcher Reid Chase\n[[/=]]\n[[/div]]\n\n**Item N°:** 4584\n\n**Object Class:** Pending\n\n**Special Containment Procedures:** Access to SCP-4584 and related developments such as SCP-4584-1 are restricted unless said otherwise by Head Researcher Reid Chase. Due to the lack of understanding regarding SCP-4584, personnel found with unauthorized access to SCP-4584 will receive immediate disciplinary action.\n\n**Description:** SCP-4584 is a method of advanced astral projection which is currently under development. SCP-4584 primarily involves the forced displacement of brainwaves in order to achieve an elevation of consciousness during REM sleep. These brainwaves are directed towards SCP-4584-1. It is hypothesized that by harmonizing the differing baseline frequencies between two dimensions and the brain, an individual is capable of achieving an out-of-body experience (OBE).\n\nThe device used to achieve an OBE is a modified cryogenic chamber (Cryowave) located within Site-77's Astral Research Wing. These modifications include:\n* Colder temperatures\n* Built-in Neural Gear[[footnote]]Used to achieve brainwave displacement.[[/footnote]]\n* Interconnection to SCP-4584-1\nAside from such modifications, there are no anomalous alterations to this device.\n\nSCP-4584-1 refers to the purpose-built pocket dimension used for the Cryowave. SCP-4584 is contained in a terminal connected to the Cryowave. It consists of an island containing a small blue house, a single willow tree, and a swing hanging on the tree within a large prairie. The surrounding area is vacant of land, with numerous white lights scattered in the distance. An aerial view of SCP-4584-1 is directly viewable from a terminal connected to the Cryowave and can be remotely shut down if the need arises.\n----\n**Addendum 4584-1:** (\"PROJECT HYPNOS\") & Startup Meeting\n\nFollowing the start of (\"PROJECT HYPNOS\"), a meeting held with all research members was conducted.\n\n> [[=]]\n> **(\"PROJECT HYPNOS\")**\n> [[/=]]\n> ----\n> **Project Members:**\n> * Head Researcher Reid Chase\n> * Researcher William Gregs\n> * Researcher Tanya Skyer\n> * Researcher Adam Quincy\n> ----\n> **<Begin Log>**\n> \n> //[Chase is flipping through a document in his hands. Adam is sitting at the meeting table. Skyer and Gregs enter the room shortly after. Chase closes the document.]//\n> \n> **Chase:** Everyone's here?\n> \n> **Skyer:** Yeah, just in time.\n> \n> //[Gregs nods.]//\n> \n> **Adam:** Been here. \n> \n> **Chase:** Perfect. Let's—\n> \n> **Skyer:** Before we start, I gotta run off in a bit. Some... stuff happened.\n> \n> **Chase:** Is it urgent?\n> \n> **Skyer:** Yeah.\n> \n> //[Chase pauses for a few moments.]//\n> \n> **Chase:** Alright. Just let me know when. Anyways, I know we don't usually hold meetings right on the first day, but I //really// want to make this successful.\n> \n> **Adam:** Yeah.\n> \n> **Chase:** So, on that note—\n> \n> //[Chase places the document on the table. He slides it towards the team.]//\n> \n> **Chase:** We 'oughta get prepared.\n> \n> **Skyer:** What's this?\n> \n> **Chase:** It's the project. We're having a proper run-down.\n> \n> **Skyer:** So your proposal was accepted?\n> \n> **Chase:** Yeah.\n> \n> **Gregs:** What, the one proposing 'safer interaction with extradimensional anomalies and beings?\n> \n> //[Chase nods.]//\n> \n> **Gregs:** I see. You really don't want to lose to Joneth, eh?\n> \n> //[Chase pauses for a few moments. He makes a weak chuckle.]//\n> \n> **Chase:** That... too.\n> \n> **Gregs:** I see.\n> \n> //[A few minutes pass.]//\n> \n> **Adam:** So you're telling me they made this a 'high-end' project? Isn't this good news?\n> \n> **Chase:** Yeah. The director sees a lot of potential with this. If we pull this off, we're going to be able to talk to those higher beings.\n> \n> **Gregs:** That was already possible though, wasn't it?\n> \n> **Chase:** At the expense of lives, it was. \n> \n> //[Chase grabs another document and hands it to Gregs. He opens the file and reads the contents. He frowns slightly.]//\n> \n> **Gregs:** That's a lot of death right there.\n> \n> **Chase:** Right? We're finding more and more other dimensions, which means there's a possibility for more and more casualties. If — and only if — we make this a success, our thing's going to be such a big hit.\n> \n> //[Gregs hands the document back. Chase puts it away.]//\n> \n> **Chase:** We're comfortable with the new additions now?\n> \n> **Skyer:** Yeah.\n> \n> **Chase:** Great. So, first of all. Gregs, I'm gonna need you to contact the department head. We need to get that neural gear up and running.\n> \n> **Gregs:** Sure thing.\n> \n> **Chase:** And please, don't leave it to the last minute.\n> \n> **Gregs:** I won't.\n> \n> **Chase:** Thanks. Adam, can you get that cryo-chamber ready? I remember you saying you had all the additions set up, which is great of you, by the way.\n> \n> **Adam:** Yeah.\n> \n> **Chase:** Nice. And that leaves you, Skyer. Could you set up an artificial dimension with me? I'll need extra help.\n> \n> **Skyer:** I can do that.\n> \n> **Chase:** Fantastic. That's that.\n> \n> **<EXTRA INFORMATION OMITTED FOR BREVITY>**\n> \n> **Chase:** Got everything in order?\n> \n> **Gregs:** For the most part.\n> \n> **Chase:** Cool. We're done then.\n> \n> **Gregs:** Finally?\n> \n> **Chase:** Yeah, you're dismissed.\n> \n> **Gregs:** Nice.\n> \n> //[Gregs leaves the room.]//\n> \n> **Adam:** You're really taking this seriously, aren't you?\n> \n> **Chase:** I have to.\n> \n> **Adam:** Is it because of last time?\n> \n> //[Chase hesitates to respond.]//\n> \n> **Chase:** Partly.\n> \n> **Adam:** Well, at least you're motivated.\n> \n> //[Adam gets up from the table.]//\n> \n> **Adam:** I'll be getting the chamber set up. I don't know about Gregs though, that lazy ass.\n> \n> **Chase:** Thanks again.\n> \n> **Adam:** No problem.\n> \n> //[Adam proceeds to leave the room. Chase mumbles after Adam leaves.]//\n> \n> **<End Log>**\n\n----\n**Addendum 4584-2:** Recorded Tests\n\n[[div class=\"note\"]]\n1/14/2025\n= **[[size 150%]]{{Cryowave Testing}}[[/size]]**\n\n||~ Subject & Test N° ||~ Procedures Taken/Changed ||~ Result ||\n||= Test 1: D-2251 ||  D-2251 was not given an adequate amount of sleep prior to testing. Personnel were to inject DREM-01[[footnote]]A fluid containing mainly Propofol. While normally used during surgery, Propofol is being used in this aspect to allow for SCP-4584 testing, as it induces conscious sedation.[[/footnote]] into the subject. || D-2251 appeared in a quasi projected state, having trouble maintaining a stable frequency even after initial stabilization. D-2251 proceeded to have cortical spreading depolarizations[[footnote]]A spreading loss of ion homeostasis, altered vascular response, change in synaptic architecture, and subsequent depression in electrical activity following an inciting neurological injury.[[/footnote]] and expired midtest due to severe neurological injury. ||\n||= Test 2: D-5251 || D-5251 was given an adequate amount of sleep prior to testing. || D-5251 maintained a stable projected state, interacting with objects inside SCP-4584-1. D-5251 preserved this state for ~5 hours. D-5251 suffered no injuries but was later found to not be within a REM sleep state at the time of testing (due to a slight overdosing of DREM-01). ||\n||= Test 15: D-6982 || Previous procedures were applied. || 30 minutes into testing, SCP-4584-1 was forcibly shut down. This was later found to be caused by the module for the built-in neural gear short-circuiting due to technical errors, destroying the energy cell and frequency emitter for SCP-4584-1. ||\n||= Test 23: D-7132 || Previous procedures were applied. || D-7132 maintained a projected stated for ~7 hours before being ejected. D-7132 suffered heavy neurological injury, developing aphantasia.[[footnote]]Aphantasia is the inability to mentally recreate sensory experiences.[[/footnote]] ||\n||= Test 36: D-2722 || Previous procedures were applied. || Suffered the same results as the previous subject. ||\n[[/div]]\nFollowing this test, progress has been halted to focus on researching the destabilization phenomenon.\n----\n**Addendum 4584-3:** Added Information\n\nOn the night of 2/2/2025, Researcher Tanya Skyer accessed the laboratory for (\"PROJECT HYPNOS\") under the Spatial Visionary Division to retrieve forgotten items. During this time, she found Head Researcher Reid Chase working on the project. Recorded below is a conversation held during the time Skyer was in the room before leaving.\n\n> **Involved Individuals:**\n> * Researcher Tanya Skyer\n> * Head Researcher Reid Chase\n> ----\n> **<Begin Log>**\n> \n> //[Skyer is in the laboratory for (\"PROJECT HYPNOS\"). Chase is seen slouching over a desk writing on paper, with an empty take-out near him. Chase turns his head to face Skyer. There are bags under his eyes and he appears exhausted.]//\n> \n> **Skyer:** Hey, still here?\n> \n> **Chase:** I was just about to leave, getting the last bit of work done for today.\n> \n> **Skyer:** It's literally 3 AM. It wouldn't hurt to check out of work early, for once. You're the only one left here.\n> \n> **Chase:** Well. [He pauses] You're still here, aren't you?\n> \n> **Skyer:** You know what I mean. Come on, let's get out of here, that's enough for today.\n> \n> //[Chase grabs another document next to him. He flips it open, skimming the contents and writing down on the paper in front of him.]//\n> \n> **Chase:** I'm just about to finish calculating the correlation coefficient between the brainwaves and the destabilization, just a bit more and I'll be done.\n> \n> //[Skyer reaches out, placing her hand on Chase's.]//\n> \n> **Skyer:** No, this is enough. Stop it.\n> \n> //[Chase sighs.]//\n> \n> **Chase:** Look, I really need to get this done, today's tests proved that it isn't the dissonance that's affecting the destabilization of the- [He pauses.] If I don't get this completed by today, I won't be—\n> \n> **Skyer:** You won't be what?\n> \n> **Chase:** It's nothing. Really.\n> \n> //[Chase slouches forward and rests his elbows on his legs. There is silence for a minute.]//\n> \n> **Skyer:** Well? You seem like you wanna say something. Just spit it out.\n> \n> **Chase:** It's been a long time since I succeeded in a project. Six years, to be precise.\n> \n> **Skyer:** And…? What are you implying?\n> \n> **Chase:** Director talked to me when we started the project. Told me there's no need for a person like me, and I'll be given the boot if this keeps going. I've got a pretty nasty track record. \n> \n> //[Chase laughs.]//\n> \n> **Chase:** This is my last chance at redeeming myself. I've really fallen in the years, huh?\n> \n> **Skyer:** That's… really harsh.\n> \n> **Chase:** Is it?\n> \n> **Skyer:** All this time and you didn't tell us any of this?\n> \n> **Chase:** ...I didn't want to burden you guys. You're all busy with stuff and I don't want to disturb you. This is my problem anyways.\n> \n> //[Silence for a few moments.]//\n> \n> **Skyer:** What the hell, Chase! We're working on this together, we're a team.\n> \n> **Chase:** It's not important.\n> \n> **Skyer:** 'Not important'? Look at you! What part of this isn't important? You're getting obsessed, you're letting the pressure get to you and you're starting to ignore your own health.\n> \n> **Chase:** I—\n> \n> **Skyer:** This isn't fine, Chase, everyone's worried about how you keep burning the midnight oil. It's fine to run away from problems sometimes, you know?\n> \n> **Chase:** I'm sorry— I, I didn't realize I worried you that much.\n> \n> **Skyer:** Damn right you did, we'll get you back up on your feet.\n> \n> //[Skyer smiles and tries to pull Chase off from his seat but fails. She begins to frown.]//\n> \n> **Skyer:** Just… please. Split up the work. We're worried about you, Chase. You're a great leader. We don't want to see you like this.\n> \n> //[Chase looks up, and a small smile forms on his face.]//\n> \n> **Chase:** Sorry.\n> \n> //[Silence for a few moments.]//\n> \n> **Chase:** I'll stop working for tonight and get some sleep. I'll... take you up on your offer; I don't think I can drive now.\n> \n> //[Skyer makes a faint smile.]//\n> \n> **Skyer:** You promise you'll split up the work?\n> \n> **Chase:** ...yeah.\n> \n> //[Silence for a few moments.]//\n> \n> **Skyer:** I'll... I'll wait.\n> \n> //[Chase smiles.]//\n> \n> **Chase:** Alright.\n> \n> //[Chase grabs his materials and places it in a bag. Removing his Foundation coat, he slips on regular wear.]//\n> \n> **Chase:** Skyer.\n> \n> **Skyer:** Yeah?\n> \n> **Chase:** I'll... try to do better. The promise, and everything. I'll try not too stress over it too much.\n> \n> **<End Log>**\n----\n**Addendum 4584-4:** Further Testing\n\n[[div class=\"note\"]]\n2/3/2025\n= **[[size 150%]]{{Neurogear Testing}}[[/size]]**\n\n||~ Subject & Test N° ||~ Procedures Taken/Changed ||~ Result ||\n||= Test 1: D-9241 || Personnel are to monitor the frequencies emitted by D-9241. One personnel is in charge of altering the baseline frequency of SCP-4584-1 to correspond with D-9241. They are to maintain a stable projection for ~9 hours before ending the test. || D-9241 maintained a projected state for ~9 hours, despite frequency decay. ||\n||= Test 27: D-4141 || D-4141 was given brainwave stimulation prior to testing. || Frequencies emitted decayed by a marginal amount compared to previous tests. D-4141 maintained a projected state for ~11 hours. ||\n||= Test 47: D-2213 || Previous procedures applied. || D-2213 prolonged stable brainwaves for ~13 hours before a massive destabilization. Personnel were unable to alter the baseline frequency of SCP-4584-1 in response. ||\n[[/div]]\n\nAfter several rounds of tests, (\"PROJECT HYPNOS\") members were unable to continue further testing; this is due to the pattern of a massive destabilization following ~13 hours in the test. Several meetings were conducted as a result of this phenomenon but progressed no further, and thus have not been logged.\n----\n**Addendum 4584-5:** Discourse\n\nOn 7/23/2025, Reid Chase was found on his desk unconscious in the (\"PROJECT HYPNOS\") laboratory. He was sent to the Site-77 Medical Wing for examination. During the time he was in the infirmary, associated researchers visited him to check on his well-being. The following is a transcript of one of these interactions.\n\n> **Involved Individuals:**\n> * Head Researcher Reid Chase\n> * Researcher Tanya Skyer\n> ----\n> **<Begin Log>**\n> \n> //[Chase is sitting upright on the infirmary bed, facing Skyer. There are empty plates on the desk near him, and two empty water bottles. Skyer is sitting on a nearby chair in the room.]//\n> \n> **Skyer:** Chase, you're—\n> \n> **Chase:** Sorry.\n> \n> **Skyer:** Huh?\n> \n> **Chase:** I said I'm sorry.\n> \n> //[Skyer is silent.]//\n> \n> **Chase:** Look, what else am I supposed to do? We're getting nothing done.\n> \n> **Skyer:** Yeah, but that doesn't mean you work yourself off so much.\n> \n> **Chase:** I—\n> \n> //[Chase stops speaking. There is silence in the room.]//\n> \n> **Skyer:** Chase. Please. This habit of yours, it's terrible.\n> \n> **Chase:** I... [He pauses] Yeah.\n> \n> //[Chase looks down at his legs.]//\n> \n> **Skyer:** You can't keep doing this.\n> \n> //[Skyer pauses.]//\n> \n> **Skyer:** Just take a break. One day. That's all I'm asking.\n> \n> **Gregs:** Yeah.\n> \n> //[Chase grips the blanket.]//\n> \n> **Skyer:** We've got time. Not a lot, but it's enough for us to do work. You don't need to make it harder for yourself.\n> \n> **Chase:** Okay, I—\n> \n> **Skyer:** Are you sure you get it?\n> \n> **Chase:** ...yeah.\n> \n> **Skyer:** Really? This time?\n> \n> //[Chase grips the blanket tighter.]//\n> \n> **Chase:** Yes, yes! I do! I get it!\n> \n> //[Skyer appears stunned.]//\n> \n> **Skyer:** Chase?\n> \n> **Chase:** Overwork this! Overwork that! I get it! I get it already! Shut up!\n> \n> **Skyer:** Chase, calm down.\n> \n> **Chase:** Calm down? How the hell am I supposed to calm down when I have my career on the line?! How am I supposed to calm down when no work is getting done?! How am I supposed to calm down when //I'm failing as a team leader?!//\n> \n> **Skyer:** I never said you were failing—\n> \n> **Chase:** Yeah?! Well, it sure as hell looks like it! Do you know what I hear every month?!\n> \n> //[Skyer doesn't respond.]//\n> \n> **Chase:** 'Keep up the work!' 'Get the progress going!' It's fucking stressful! Seriously fucking stressful! \n> \n> **Skyer:** We're trying Chase! The team's trying!\n> \n> **Chase:** Then we need to try harder!\n> \n> //[Chase starts stutter breathing. His eyes start reddening.]//\n> \n> **Chase:** To make it even worse, you guys can't seem to fucking stick! Gregs leaves work to the last minute, you have to skip out on meetings, at least Adam is here to get some goddamn work done!\n> \n> **Skyer:** I—\n> \n> **Chase:** Every! Single! Project! Always getting somewhere, then getting stuck in the end! Like what the fuck am I supposed to do Skyer?! TELL ME!\n> \n> //[Silence.]//\n> \n> **Skyer:** I... I don't know.\n> \n> **Chase:** What do you mean you 'don't know'?! Didn't you just say you were trying?! Where's the effort now?!\n> \n> //[Silence.]//\n> \n> **Chase:** Yeah! It's fucking gone now isn't it?! ISN'T IT?!\n> \n> **Skyer:** Chase.\n> \n> **Chase:** Like I don't know if I can fucking do this any more guys! I honestly don't fucking know!\n> \n> **Skyer:** ... Please.\n> \n> **Chase:** Just—\n> \n> //[Chase slams the desk next to him.]//\n> \n> **Chase:** Fuck!\n> \n> //[Silence in the room. Chase begins to tear up and his breathing becomes staggered.]//\n> \n> **Chase:** This... it's too much. It's honestly just too much. I— I just— I just don't want to lose my job.\n> \n> //[There is no response.]//\n> \n> **Chase:** ... Sorry. I didn't mean it.\n> \n> **Skyer:** I... Don't be sorry.\n> \n> //[Silence for a couple of seconds. Skyer's eyes start watering.]//\n> \n> **Skyer:** I'll... I'll leave you alone and work on the project. Get some time to— to yourself.\n> \n> //[Skyer out of the room with silent tears. Chase slouches. He starts to cry.]//\n----\n**Addendum 4584-6:** Final Meeting\n\nDue to unsatisfactory results over a period of several months,  (\"PROJECT HYPNOS\") was officially discontinued on 9/31/2025. The following is a final meeting transcript held on the same date.\n\n> [[=]]\n> **(\"PROJECT HYPNOS\")**\n> [[/=]]\n> ----\n> **Project Members:**\n> * Head Researcher Reid Chase\n> * Researcher William Gregs\n> * Researcher Tanya Skyer\n> * Researcher Adam Quincy\n> ----\n> **<Begin Log>**\n> \n> //[Chase is sitting down at a meeting desk. Next to him are researchers Skyer and Gregs, both of whom carry a displeased expression. Chase himself appears to be distressed and is resting his head on his palm; his elbow is on the desk. There is silence in the room.]//\n> \n> **Chase:** ...it's over, huh.\n> \n> //[Silence.]//\n> \n> **Chase:** What a fuckin' failure.\n> \n> **Skyer:** ...look, it's not the end of the world, right? If we can show results, we can bring it to the Director's attention.\n> \n> **Gregs:** Is that going to bring back the project we worked heavily on?\n> \n> //[Skyer hesitates to respond.]//\n> \n> **Skyer:** I'm not sure. It's worth a shot though, right?\n> \n> **Chase:** A shot that I don't want to waste my time on.\n> \n> //[Silence for a few moments.]//\n> \n> **Adam:** ...how about we just take a break first.\n> \n> **Gregs:** I'd love a break where I don't think about the project. That's never gonna happen though.\n> \n> **Adam:** Distract your mind with other stuff. Maybe work on something else for the time being. Take a leave of absence or something.\n> \n> **Chase:** Yeah... yeah, let's go ahead and work on other stuff to distract myself from failure. That's gonna help.\n> \n> //[Adam doesn't respond.]//\n> \n> **Chase:** Look. I'm sorry. I'm just, the project was such a big deal for me.\n> \n> //[Silence for a few moments.]//\n> \n> **Gregs:** ...I understand.\n> \n> **Chase:** And— I don't know, everything always happens like this. If it's all gonna be the same, why work, you know? Just... I need more time.\n> \n> //[Skyer nods.]//\n> \n> **Skyer:** Yeah, I get that.\n> \n> **Chase:** That's it then.\n> \n> //[Chase pauses.]//\n> \n> **Chase:** You're dismissed, I guess. Sorry for calling a sudden meeting. Just wanted to vent or something, apparently.\n> \n> **Skyer:** It's alright.\n> \n> **Adam:** It's fine.\n> \n> **Gregs:** Don't worry about it.\n> \n> //[Chase makes a faint smile.]//\n> \n> **Chase:** Thanks. You can leave now.\n> \n> //[Gregs nods, then leaves the room. Adam follows suit.]//\n> \n> **Chase:** You too, Skyer.\n> \n> **Skyer:** Sure.\n> \n> //[Skyer leaves the room.]//\n> \n> //[Chase sighs deeply. He pauses, then bangs the desk several times before slouching down on the table.]//\n> \n> **Chase:** Fuck this, man.\n> \n> **<End Log>**\n\nTwo months after this meeting, Chase made a requested leave of absence. Around the same time of his absence, all records involving discontinued (\"PROJECT HYPNOS\") disappeared from Site-77 databases. Chase failed to show up to work, even after the length of his absence passed, and was presumed missing shortly after.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"UPDATE TO DOCUMENTATION! VIEW REVISION?\" hide=\"Close Revision\"]]\n[[<]]\n**Item N°:** 4584\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Access to SCP-4584 is limited to Level-4 Clearance or higher. In the event that an individual enters SCP-4584, they are to be presumed dead, and no actions for recovery will be taken.\n\n**Description:** SCP-4584 is a dimensional anomaly existing in the home computer of Head Researcher Reid Chase. Within it is a 3-dimensional model of his home in Klamath Falls, Oregon. Around it is a black space, with numerous white lights scattered in the distance. Various alterations have been made within SCP-4584, widely distorting its internal geometry and dimensional stability. The model and Chase's actual home are entangled, with changes in the former manifesting in the latter. Following no observable pattern, SCP-4584 will experience a multitude of alterations; these however are reversed after an indeterminate amount of time. There are no known methods to enter SCP-4584, and the method used by Chase is unknown.\n\nSCP-4584-1 refers to the home computer of Chase. On its exterior, SCP-4584-1 appears to be a normal computer; however, it is incapable of running any additional applications, tasks, or commands input by external forces. Furthermore, it cannot be shut down.\n\nResiding within SCP-4584 is Chase. He is visible simultaneously both within the computer's display as well as in the actual home itself. However, he is only capable of observing and interacting with SCP-4584; any individuals, objects, or entities within the original home cannot be observed by him. Chase is causing stress-induced ontokinetic imprinting throughout SCP-4584, affecting the original home inadvertently.\n\n**Discovery:** SCP-4584 was discovered within Head Researcher Reid Chase's home after his disappearance was noticed by internal security services. Agents were dispatched to investigate his home, where they found several broken mechanical parts, broken glass, tubes, and an empty oxygen canister.\n----\n**Addendum 4584-1:** Attempted Rescue\n\nFollowing the recent observation of Chase within SCP-4584, the Foundation instigated an operation to traverse SCP-4584. However, due to the operation holding unsatisfactory results, it was not logged. Several more attempts were made to rescue Chase but proved fruitless. On the final attempt, Researcher Tanya Skyer inspected SCP-4584-1, finding a note on the top-right of the computer screen, reading:\n> = Sorry.\n> \n> = I know it wasn't worthless.\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4583]]] | SCP-4584 | [[[SCP-4585]]] >>\n[[/=]]\n[[/div]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module CSS]]\n.note {\n background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top\n right no-repeat;\n color: black;\n letter-spacing: 0.02em;\n float: center;\n border: solid 1px #000000;\n padding: 25px 35px 35px 35px !important;\n box-shadow: 0 1px 3px rgba(0,0,0,.2);\n width: 74%;\n margin: 2% 4% 4% 4%;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n\nblockquote {\nbackground-color: #f4f4f4;\n}\n\ntable.wiki-content-table td {\npadding: 12px;\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "building",
    "computer",
    "extradimensional",
    "location",
    "neurological",
    "reality-bending",
    "safe",
    "scp",
    "sleep"
  ],
  "author": "chiifu",
  "created_at": "2020-09-27T00:46:59+00:00",
  "updated_at": "2022-10-01T18:18:30+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "scp-4584"
}