{
  "title": "SCP-041",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-041\n \n**オブジェクトクラス:** Safe\n \n**特別収容プロトコル:** SCP-041は生物研究エリア12にて療養させてください。Keterクラスではないものの、SCP-041の能力が適度に収容可能な範囲を越えてさえ伝播するようなことになったら、SCPの機密情報が公衆に放送される危険があまりに大きな危険として存在することとなり、地域レベルで一般大衆を近寄らせない十分な理由となることでしょう。自分の思考を私的なものに留めたいSCP職員はSCP-041から半径十五メートル、床に描かれた赤い円の外に留まるよう勧告します。\n\nSCP-041の精神衛生上有益なこととして、テレビを見て番組に集中している『守役』を部屋に置くことが挙げられます。これによりSCP-041は他人の精神を通じて効率よくテレビを『観賞』することができます。最適な守役は知能が平均未満のDクラス職員で、その精神が散漫でない、あるいは一度に一つのことしか考えられないような者です。マインドコントロールできるわけではないはずなのに、SCP-041はその能力を使って守役が楽しめないような番組を見ることを守役に強制します。SCP-041の好みは多様で、猟奇残酷(gore/slasher)映画（『スナッフ』にすら興味を示します）から子供向け番組までにわたります。\n\n**説明:** SCP-041は中枢神経系に回復不可能な損傷を受けた人間の男性で、その損傷は珍しい種類の細菌性髄膜炎への感染が原因と信じられています。抗生物質は感染の除去に成功したものの、彼の脳と脊髄を包む薄膜が感染に対し為した反応は、体の残りの部分のために多くのニューロンを中枢神経系から切り離すというものでした。SCP-041は呼吸するには人工呼吸器に、心拍を保つには両室ペースメーカーに、栄養供給には経鼻胃管に頼らなくてはなりません。\n\n見掛け上は、SCP-041は永続的な植物状態であるようです。しかし、SCP-041の近くにいる観察者たちは気付き始めます、SCP-041から半径10メートルほどにいる者同士の間で、お互いの思考が半ば音声のかたちで放送されていることに。その現象の源となるのとは別に、SCP-041には近くにいる者に自分の思考を放送する能力もあります。誰であれ、なにか観念を言葉により脳裏に浮かべたら、その思考は意図せずこの範囲にいる他の者たちに『心的可聴発話(mind-audible speech)』として転送されますが、これは既知の設備では記録できません（訂正：付録-01参照）。心的可聴発話は被験者が思考をするのに選んだ声で『聞こえ』ます。もっとも典型的にはこれは被験者の普段の声です（文書-01参照）。\n\n視覚的な思考とイメージもまた放送できますが、受信するのは容易ではありません。イメージがもっとも効率よく送信されるのは送信者と受信者の両者が目を閉じており、送信者は環境や背景抜きの単一の物体に集中していて、受信者の精神が自覚的な思考に煩わされていない場合です。視覚的イメージを用いた被験者間のコミュニケーション、殊に記憶ではなく想像に根拠をおいたものは、一般に困難なものとなります。典型的には、一視点から見た高度に詳細な心的対象を思い浮かべようとするところで送信者は手間取りますし、他方で受信者はしばしば失われた情報のギャップを埋め合わせようとし、究極的には受信者は送られたものと異なるイメージを見る結果となります。もっともうまく放送するのが難しい図象は人の顔であるらしく、イメージが動いている人物の顔である場合には殊更に困難です。\n\n思考を他者に発信できるからといって、SCP-041はとても『おしゃべり』というわけではありません。彼の能力に関して何か情報を明かすようSCP-041を説得する試みは今のところ実りないものとなっています。SCP-041は沈黙を保つのが常で、コミュニケーションを取ろうとする直接的な試みには普通反応を返しません。しかし、SCP-041はユーモアを解するようです、時折他者の会話にコメントを差し挟んだりするのですから。\n\n**付録-01:** ███████ ███████研究員がデジタル録音機で音声記録を取っている最中に、同僚の研究員がSCP-041の部屋のテレビのチャンネルを変えました。テレビは砂嵐のチャンネルになっていたのですが、姿のない声がホワイト・ノイズ越しに聞き取れました。ホワイト・ノイズ発生機と音声記録装置で心的可聴発話を記録しようという試みは慎しやかな結果を生み始めました、とはいえほとんどの音声は歪曲しており、記録された音は声だったりなかったりするし広く各自に解釈の余地があるものですが。\n\n**付録-02:** //『小耳にはさんだのだが、SCP-041を簡易「好き／嫌い('she likes me/she likes me not')」発見機にしている職員がいるそうだな。今まで聞いた中で最低最悪の話だ。我々は世界を破壊するかもしれない対象の保護防衛を行っているのか、それとも我々は小学三年生なのか？』// ――クライン博士\n\n**文書-01： 研究員の言葉** //『あの、最初俺はあの部屋にケントと41と一緒にいて、俺はこう、歌ってるのを聞いてたんだ。こう、ちっちゃな女の子がなんか子供の歌を歌ってる声だよ。TVじゃないしラジオなはずなんてないし……頭の中で……なんだ。だから俺は思ったんだ、「なあ、もし俺がベッドに寝た切りになったら、他にすることもないし、俺だってちっちゃな女の子みたいに歌ってたいだろうな」って。そしたらこう、頭の中に声が来てな、「おい、俺じゃないぞ……その曲、知らないよ」って、で、そしたら、ケント爺さんは俺を見て、顔はすっかり蒼ざめてた……んだよね。』//\n\n**注記:** この出来事は[[[SCP-239]]]が化学的昏睡状態に置かれた後に発生しました。二つのSCPの間になにかしら繋がりがあるのか、現在のところはっきりしていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "人間型",
    "生命",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-26T07:03:11+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-041"
}