{
  "title": "SCP-114",
  "content": "[[include info:start]]\n**SCP-114:** 갈등을 부르는 자\n**원작:** http://scp-wiki.wikidot.com/scp-114\n**저자:** 미상\n**재작성자:** [[*user bleggs]]\n**역자:** [[*user fluxman]]\n[[include info:end]]\n\n**일련번호:** SCP-114\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-114는 제17기지에 있는 10m^^3^^ 크기 표준형 콘크리트 인간형 격리실에 둔다. 재단 직원이 SCP-114와 가까워지는 것을 막기 위해 격리실은 깊이가 40미터인 수직갱 아래쪽 끝에 있다. 비상시 전용 계단으로만 격리실에 접근할 수 있다. SCP-114에게 하루에 세 번, 덤웨이터[[footnote]]Dumbwaiter: 사람이 아닌 물건 등을 옮기는 엘리베이터. - 역주[[/footnote]]로 음식을 내려보낸다. SCP-114는 같은 덤웨이터로 담당 직원에게 요구사항을 적어 보낼 수 있다. 지금까지 SCP-114에게 아랍어 쿠란 한 권, 기도용 양탄자 하나, 그리고 펜 여러 자루와 빈 공책을 지급했다.\n\n추가 공지가 있을 때까지 SCP-114에 대한 조사를 보류한다. 다발적 격리 파기 상황 발생 시 SCP-114의 사살을 허용한다.\n\n**설명:** SCP-114는 아프간계 파슈툰족 여성으로 나이는 대략 40세 정도에 키는 160 센티미터이다. SCP-114는 자기 의지와 상관없이 근처에 있는 모든 인원에게 폭력 충돌을 부추기거나 심화하는 효과가 있다. SCP-114에서 10미터에서 15미터만큼 떨어진 대상은 중요하지 않거나 아주 사소한 일에도 자제할 수 없을 정도로 공격적으로 변하며 자주 타인에게 적대감을 보이기도 한다. SCP-114에게 노출되고 1분에서 3분가량 지나면 노출된 대상은 보통 서로 다투기 시작한다. 이 다툼은 항상 폭력적으로 변하게 된다.\n\n주목할 만한 점으로, SCP-114의 영향을 받은 사람은 절대로 SCP-114에게 적대감을 표출하거나 해를 가하려 하지 않는다. 일부러 SCP-114를 해치라고 명령받은 인원도 해를 끼칠 수 없게 된다. 관련 정보는 [[[experiment log 114-A|실험 기록 114-A]]] 참조.\n\nSCP-114와는 필담이나 전자적 수단으로만 대화할 수 있다. 연구원 추측상 SCP-114는 자신이 타인에게 끼치는 영향을 모른다. 대상은 폭력에 노출되어도 별다른 반응을 보이지 않으며, 인간은 원래부터 서로에게 공격적이라고 생각한다.\n\nSCP-114는 연구원에게 비협조적이며 응답을 하지 않으며, 인간과의 상호작용을 매우 두려워한다. SCP-114와의 대화가 매우 어려운지라, 심리검사로는 추측성 결론밖에 내릴 수 없었다. 기초 검사 결과, 대상이 정신적 외상을 앓고 있을 가능성이 매우 높았는데, 그 정체로 전투 후 스트레스 반응, 또는 공감피로 등이 잠정적으로 제시되었다.\n\n**문서 114-a-898-12:** \n전 붉은 군대 제 40사단 소속 퇴역 군인 ████████ ██████████의 목격담 요약. 면담 일자 1991년 3월 23일. 번역 및 기록: █████████ ██████.\n\n> \"... ████를 점령했을 때가 1980년 2월 1일이었죠. 작은 시골 깡촌인데도 무자헤딘의 저항이 엄청 격렬했습니다. 우리 쪽에서 사망자 여덟 명에 부상자 열다섯 명이 나왔습니다. 탱크도 한 대 잃었고요. 게다가 춥기는 얼마나 춥던지. 중동이라서 따뜻할 거라 생각하셨다면, 2월에 거기 산간지방에 한 번 가 보십시오. 아니란 걸 알 겁니다. 여튼, 점령 후에 마무리 수색을 하면서 집마다 뒤져보면서 숨겨둔 무기 같은 게 있나 찾아보는 중이었습니다. 집이면 집마다 문 앞에는 꼭 주저앉아 울고불고 하면서 머리를 쥐어뜯으며 우리 바짓가랑이를 잡는 노파가 한 명씩은 있었는데, 거리 끝에 있는 이 큰 집 하나는 말입니다, 밖에 노파가 없더군요. 대신에, 그 집 문 앞에는 뭔 공물마냥 음식 담긴 쟁반만 여러 개 덩그러니 놓여 있었습니다. (████████는 몇 초간 말을 멈춘다.) 그래서 저 포함해서 여섯 명이 수색하려 안으로 들어갔습니다. 들어가 보니 꽤 공간이 큰데, 텅텅 비어 있고, 먼지만 날리고, 한마디로 그냥 빈집 같았습니다. 사람이 산 지는 꽤 된 데 같더군요. 근데 곧 흐느끼는 소리가 나지막하게 들려서 모퉁이를 돌아봤더니, 여덟 살인가 아홉 살 정도 돼 보이는 작은 여자애가 혼자 쭈그려 있더군요. 표트르... 굉장히 순한 친구였는데... 그 친구가 걔한테 다가가서 몸을 숙여서 손을 뻗어 보이고는 \"얘야, 괜찮아. 아저씨들 안 해쳐.\"라고 말했죠. 그래도 여자애는 미동도 안 하고. 표트르가 뻣뻣하게 일어나서 우리 쪽으로 돌아보는데, 표정이 참 우스꽝스럽더군요. 콘스탄틴이 표트르에게 걸어가서 그 친구 어깨에 손을 얹고는 넉살 좋게 웃으면서 이제 여자애를 그냥 놔두라고 시켰어요. 그런데 표트르가 갑자기 술 한 병을 전부 들이킨 사람 마냥 얼굴이 시뻘개져서는 콘스탄틴에게 '당장 내 어깨 놔!'인가 가 그 비슷하게 소리쳤는데, 뭔 짐승 같아 보였어요. 우리 모두 놀랐고요. 앗 하는 사이에 둘이서 바닥을 구르는데, 표트르가 괴성을 지르면서 콘스탄틴의 얼굴을 개머리판으로 두들겨 패고 있더군요. 세 명이서 잡아당겨서 겨우 표트르를 떼 냈는데, 떼 내고 보니 콘스탄틴은 이미 죽은 뒤였죠...\"",
  "tags": [
    "en",
    "scp",
    "생물",
    "유클리드",
    "인간형",
    "정신조작",
    "지성"
  ],
  "author": "fluxman",
  "created_at": "2021-02-13T05:46:40+00:00",
  "updated_at": "2025-01-04T06:25:04+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-114"
}