{
  "title": "Adoption Poster: Friday!",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:wilderness]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module CSS]]\n:root {\n--toggle-button-bg: rgb(var(--wilson-body));\n--toggle-border-color: rgb(var(--gray-monochrome));\n--toggle-icon-color: rgb(var(--wilson-text));\n--toggle-roundness: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -25px;\"]]\nby [[*user Dino--Draws]]\n[[/div]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\" style=\"font-family: var(--national-park);\"]]\n[[size 1.75em]][[span style=\"-webkit-text-stroke-width: 1px; -webkit-text-stroke-color: white; -moz-text-stroke-width: 1px; -moz-text-stroke-color: white;\"]]HELLO! MY NAME IS FRIDAY! [[/span]][[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=]]\n[[/=]]\n\n[[=image https://i.imgur.com/BCUg5oT.png style=\"border: 2px solid #665731;\" title=\"Take a looksie at me!\"]]\n[[div style=\"column-count: 2;\"]]\nI’m looking for some acres with lots of space for me, preferably within the Three Portlands area! And maybe some new farm friends! I’m very well mannered, even though I look a little spooky. I do good with other animals, and enjoy their company greatly. I love to lay in the sun and relax. Despite how fast I am, I'm a very laid back critter! \n\nI’m a bit stranger than your average horse (yes, that is possible), since I’m a zombie! The folks here at Wilson’s found out that I used to be a bit of a big shot in racing circles. And now I’m back for more! But my health these days is a bit poor due to my undead condition, so I need lots of love and care to make sure I’m in tip-top shape!\n\nThey aren't exactly sure how I got revived, or who used to take care of me, but I was found just roaming. It was a bit of a scary surprise to find a zombie out in the woods! But don't worry, I don't bite! As long as you make sure to wash your hands after petting me, you won't get sick! Don't worry about becoming a zombie either, it's not contagious. I'm just weird!\n\nI may not be too fit for doing heavy lifting, but I was trained to be ridden! I still know how to do some tricks and I am very friendly with people. Just be sure to be careful and kind, I'm an old horse with even older bones. Respect me, and I'll respect you!\n\n\n[[/div]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nImportant Facts About Me!\n[[/div]]\n[[div class=\"wilson-body\" style=\"column-count: 2;\"]]\n* I love to run! I may be undead, but I’m as fast as the day that I passed (if not faster! I've been clocked at going up to 60 miles per hour easily!).\n* However, the environment I run in needs to be clear and safe! My tendons are a bit rotted and I can get hurt on sharp fences or tree branches.\n* Due to my condition, I need lots of care to make sure I stay healthy! I need to be kept very clean so that maggots or other nasties aren’t able to eat me!\n* I love the water! One of my favorite games is to splash in my water trough (to the amusement of the workers who have to fill it back up). Just make sure I’m all dried off afterwards so that my flesh doesn’t get too soggy. We wouldn’t want it falling off!\n* I don’t have any favorite treats, I like to eat just about anything! But that doesn’t mean that I should, so make sure to keep an eye on me so I don’t get sick— once some of the folks here at Wilson’s caught me chewing on a stolen glue stick!\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nComments from my Foster Parents!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> Friday is an absolute dear of an animal, well mannered and so full of personality— but it’s important to know that taking care of a horse, especially one with special needs like Friday, is a very expensive undertaking. Water and food costs, supplies for proper cleaning and disinfection of the exposed rotted parts of Friday, the general upkeep of a paddock— it's all worth it, though. I promise, you won't find a more gentle horse. \n> —Irene Sutton\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n__For more information or adoption:__\nAddress: 31^^st^^ North Deerway Avenue, Three Portlands\nPhone: (503)-555-0187\nEmail: wilsonswildlifesolutions@gmail.com\nVoid: Wilson's Wildlife Solutions! (⁂wilsons-wildlife)\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\n= On 05/06/2022, Jeffrey Synder had to unfortunately be let go as an employee of Wilson’s Wildlife due to mistreatment of Friday and actions that could’ve risked violating the Veil if preventative measures had not been taken. The following email transcripts below were discovered on 5/05/2022 and action was taken immediately before any further harm was done. They are to be archived for legal purposes.\n= Since this incident, Friday has been transferred back into the care of WWS to receive light medical attention and some much deserved TLC.\n= - Faeowynn Wilson\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nHey Irene! This is Jeffrey Synder from Wilson’s. I heard you were having a bit of trouble with Friday?\n\n-Jeffrey Synder\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. Synder,\n\nHello!\nDon’t get me wrong, what’s happening is in no way Friday’s fault it’s just… taking care of horses are expensive, y’know? And in recent times it’s starting to become a bit difficult to keep up in paying for ol’ Friday’s care. We’ve grown quite attached to him, and he seems to enjoy it here at our lil farm, so I’d hate to see him sent to a different foster. Do you know of any ways to scrape up some money for this ol’ racehorse?\n\n-Irene Sutton\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nIrene,\n\nI see. That is a bit of a tough spot, it was hard to find a foster for Friday to begin with for this exact reason.\n\nBut I’ve got an idea. Now it’s a little out there, but with this specific critter I think it could work.\n\nI used to be a jockey, I still keep up with local derbies. Those sorts of events attract all kinds of people— and a big ol’ betting pool of cash whenever the races happen. Surely enough to cover Friday’s care until he’s adopted, and if we’ve got anything left it can go back to Wilson’s to help out other critters too! An all around win for everyone.\n\nYou’ve surely seen by now that one of Friday’s little abnormalities is just how damn fast he is.\n\nMaybe we can dust off Friday’s saddle, for lack of a better term. I can pull a few old strings to get him in.\n\n-Jeffrey Synder\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. Synder,\n\nWell! That’s one hell of an idea. But I’m not exactly a horse rider, I think I did so once at a summer camp but I’d been young as all hell and screamed when the horse went down a hill. I don’t think I’m equipped for jockey riding.\n\nAnd is Friday even equipped for this? He’s an old horse, I don’t know if he’d be able to do it either.\n\n-Irene Sutton\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nIrene,\n\nHow about this— I’ll drop by your farm tomorrow, and check Friday out? I’ll see if I can fit him with a saddle ‘n bridle, and take him for a spin. We can judge from there.\n\n-Jeffrey Synder\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/13/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nJeffrey,\n\nWorth a shot! I’ll see you then.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/14/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nJeffrey,\n\nI’m overjoyed to see that you were able to work with Friday so well! He seemed right at home with a saddle on.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 03/14/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nIrene,\n\nHaha! That’s great to hear. How’s ol’ Friday doin’ now?\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/14/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nJust fine! A bit sleepy, but he hasn’t been this active in a while.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 03/14/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nGreat to hear. Shall I come back Wednesday for some more riding? He was so good today, I think the old horse can pull this off.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 03/14/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nGo right ahead!\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 04/16/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nGod, I’ll never not be surprised on how fast Friday is. Usually he just trots around the paddock, but seeing your riding sessions with him is a whole different level! He always gets a good night’s sleep afterwards too, guess he’s still getting used to all the renewed activity!\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 04/16/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nHe’s a talented critter that’s for sure. It’s a thrilling ride! I feel like I’m in my twenties again on the racetrack!\n\nFriday has gotten a little bit unsteady in the past couple times, but perhaps the excitement is starting to get to him too! I’ll drop by Tuesday for another session.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Snyder\nDate:  04/16/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nOh, one small question that occured to me. How do you plan on getting Friday actually into the derby? You mentioned the one you're planning on entering isn't //in// Boring. Sure you said you could pull some strings but... Friday is very undead. You can see bones and rot. \nDo you know anyone who does special effects? Maybe we can give him a makeover.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 04/16/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nI don't know anyone willing to put makeup on a rotting horse on such short notice. However, most derby horses have a lot of covering - head covers, basically a \"jacket\" thrown over the back. With a bit of adjustment,  I can definitely cover up Friday's more... noticeable bits. I'll do it the next time I come down to ride. \n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 04/26/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nHey, I sent you a small check in the mail. Hopefully that covers for the gnash in Friday’s side from the fence. He should be alright, just needs some stitches and for it to be cleaned. I am sorry about that.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 04/26/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nThank you Jeff, I’ve patched Friday up. He’s laying in the pasture with the goats right now. I’ll cash the check when it arrives.\n\nYou sure you wanna keep doing this?\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 04/26/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nYes. What happened yesterday was a mistake, I’ll admit it— but if we win that race we’ll be able cover Friday’s medical costs and THEN some. Think of the good that can be done with that! Wilson’s would make great work with some extra cash.\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 04/26/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nAlright, if you say so. Shall I see you next week for another riding session?\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 04/26/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nEyup. See you then, Irene.\n[[/div]]\n[[/div]]\n\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Irene Sutton\nRecipient(s): Jeffrey Synder\nDate: 05/05/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nThe derby is tomorrow. Friday seems tired, but he was running around earlier, so I think everything’s ok— even after that little fumble.\n\nYou sure this is going to work?\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Jeffrey Synder\nRecipient(s): Irene Sutton\nDate: 05/05/2022\n[[/div]]\n[[div class=\"wilson-body\"]]\nOf course I’m sure. \nAfter all, you can’t beat a dead horse.\n[[/div]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=Dino--Draws]]\n> **Filename:** Take a looksie at me!\n> **Name:** Friesian Stallion\n> **Author:** Larissa Allen\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Friesian_Stallion.jpg\n> **Additional Notes:** Image was edited in photoshop\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_wilsons-wildlife",
    "fantasy",
    "goi-format",
    "wilsons-wildlife"
  ],
  "author": "Dino--Draws",
  "created_at": "2023-11-27T17:29:04+00:00",
  "updated_at": "2024-10-18T06:07:26+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "adoption-poster-friday"
}