{
  "title": "喜乐 三篇",
  "content": "[[module css]]\n/* 透明 */\n#page-options-container {\n    opacity: 0.1;\n}\n\n/* 鼠标放在上面变回不透明 */\n#page-options-container:hover {\n    opacity: 1;\n    transition: ease-in 0.1s;\n}\n[[/module]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Serif+SC:wght@300&display=swap');\nbody{\nbackground:#000;\nfont-family:\"Noto Serif SC\";\ncolor:#AFADA7;\nfont-size:19px;\n}\np {\n    line-height:230%;\n}\n\n#container-warp {\n    max-width:2000px;\n}\n\na {\n    color: white;\n    color: white;\n}\na:visited {\n    color: white;\n    color: white;\n}\n\n#header h1 a::before {\n    color: transparent;\n}\n\n#header h2 span::before {\n    color: transparent;\n}\n\n#header {\n    background-image: url( );\n    background-size: 6rem;\n}\n\ndiv#container-wrap {\nbackground: url() repeat;}\n\n.meta-title {\ndisplay:none\n}\n\n\n.page-tags,#search-top-box,#top-bar,#side-bar,#login-status,#page-title,#header,#footer,#license-area,#footer,#license-area  {\ndisplay:none\n}\n#footer{\nopacity:0;\n}\n#page-content {\n    min-height: 720px;\n}\n\n#main-content {\n    margin:0 5% 0  5%;\n}\n\n.page-rate-widget-box .rate-points,\n.page-rate-widget-box .rateup,\n.page-rate-widget-box .ratedown,\n.page-rate-widget-box .cancel {\n    background-color: transparent !important;\n    border-color: transparent;\n}\n.page-rate-widget-box .rateup a,\n.page-rate-widget-box .ratedown a,\n.page-rate-widget-box .cancel a {\n    color: #FFFFFF;\n}\n.page-rate-widget-box .rateup a:hover,\n.page-rate-widget-box .ratedown a:hover,\n.page-rate-widget-box .cancel a:hover {\n    background: transparent;\n    color: #c4b2b2;\n}\n[[/module]]\n[[=]]\n[[span style=\"color:white\"]][[size 150%]]喜乐 三篇[[/size]][[/span]]\n[[/=]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n= [[span style=\"color:white\"]]**其一**[[/span]]\n\n\n　　昨天，文十一不见了。\n\n　　文十一是我邻居家的狗。时至今日我也不知道它到底是什么品种，但是我住的这一片里，到处都是这种狗。它们生得矮小，然而毛发特别长，可以一直拖到地上。眼、鼻都被长长的毛盖住，人一眼看过去如同一只只被遗弃在地上的肮脏拖把头。但是文十一的毛是雪白的，像是深夜里雪人的身体一样醒目，自带了一种不同寻常的气息，和那些拖把头不可同日而语。邻居总是对这种特殊很高兴。\n\n　　我搬来的第一天，文十一看见了我。它吠叫了两声，又摇摇尾巴。我蹲下身子摸了摸狗的后背，它就又叫了两声。紧跟在后的邻居说：“甜心喜欢你呢。”\n\n　　我其实并不清楚文十一喜不喜欢我，就像是我一直没有搞清楚它到底叫文十一还是甜心。看见文十一的第一眼我就认定这狗的名字是“文十一”，虽然邻居一直“甜心甜心”地叫，但我猜想这只是一种爱称。无论如何，从此以后文十一经常跟着我到处跑，我本就身姿挺拔气质不群，带了只纯白色的长毛狗散步之后就愈发和那些牵着拖把头的大爷大妈划清界限。文十一可能也喜欢这种感觉，因为每天我打开家门，它就站在门口热情地扑来扑去，露出一副爱我胜过爱主人的样子。从这一点来看，文十一大概是喜欢我的。\n\n　　但是昨天文十一不见了。昨天晚上来了一场暴风雨，从傍晚开始天色就如能拧水一般浓重，一大块漆黑的抹布于天空上伸展，淅淅沥沥地往下滴水。太阳急匆匆地逃走，风就突然变得猛烈。我在窗前听到楼下的电动单车一辆接一辆倒在地上的清脆响声。又过了一会，有人开始疯狂地摆弄着那块黑色大抹布，雨水奔泻而下。起初我很高兴，因为这样就不用刷车了。后来泻下的水越来越多，路灯砰一下熄灭，电动单车好像漂了起来，四处磕磕碰碰。我只能借着时不时破碎开来的闪电看到水已经蔓进了一楼，接着就被巨大的雷声震得耳膜生疼。睡一觉就好了，我想。但是在我睡着之前，邻居爆发了一声凄厉的尖叫，这样的叫声甚至盖过了大自然的轰鸣。我敲开邻居的家门，他满眼血丝地瞪着我，说：“我的甜心不见了。”\n\n　　听到他的话，我感到一阵反胃，干呕了一声。邻居披上大衣就要奔出去找文十一，我忍着呕吐的意愿把他拉住。“你疯啦！”我说，“你会被淹死的！”\n\n　　邻居一把甩开我的胳膊，对准我的小腹来了一拳，我被打倒在地上。他用通红的双眼瞪着我，走廊里的感应灯一会亮一会灭，有那么一瞬我以为他要砍死我，然后挖出我的心脏来吃掉。邻居大口喘着粗气，我在等着他扑上来。\n\n　　邻居没有扑上来。他像是一只临死的野兽，绝望地对着我咆哮了一声。然后就一路冲下楼。他的吼叫不断地传来。我坐在地上，胃里的不适感越来越难以抑制。我一手扶着肚子，一手撑着墙，慢慢地站起来。直到这时候我才看见自己的衣服上沾满了血。\n\n　　我不知道这些血是从哪里来的。\n\n　　有那么一回，我带着文十一出去散步的时候，一只拖把头突然冲上来对着我狂吠。假如不是它的主人死死拉住绳子，可能我的裤腿会被咬碎。那只拖把头眼前的毛被剃得很短，所以我能看见它充满仇恨的血红眼睛。当时我很奇怪它为什么用那种眼神瞪着我，后来我意识到拖把头根本就没有看我，它仇恨的对象是文十一。文十一没有回应那只突然发疯的拖把头，拉着我往前走。拖把头的主人一个劲地道歉，随后一脚把狗踹走。拖把头瘸了一条腿，不甘心地踉跄着离开。文十一在这时候终于回过头，透过自己的长毛看了一眼。我看不见它的眼睛。\n\n　　窗外的雨越来越大，邻居迟迟没有回来，他可能已经淹死了。我回到家里，拉开冰箱门，一束惨白的灯照出来，而里面只有几个牛奶盒。我拿出一盒奶，撕开一个小口，惊魂未定地喝下去。我的肚子还在翻江倒海。\n\n　　小区外面是一片荒原，一片巨大的荒原。而小区像是生长在荒原上的不合情理的杂物，在空旷的世界里显得突兀生硬。四周的野草经常不安地拱动，像是一层层汹涌的波浪企图吞没违建的小区。在夜里，它们交头接耳地哭泣，质问为什么会有这样一群高耸的建筑兀然出现。建筑里面的人可能也在哭泣，我经常听见呜咽的声音，可是第二天大家都神色如常。我曾看见过，一个大妈踢翻了老大爷的水果摊，一对情侣在墙的拐角处拳脚相向，四五岁的小孩子在路边嚎啕大哭，他哭的比大多数人都要真实易懂。\n\n　　昨天下午，我把文十一塞在怀里，走到小区的门口，又走进那片寂寥的荒原。我抚摸着它的长毛，用手指向远方野草的波浪。那些草木都惊恐疑惑地盯着我们。我摸到文十一的身体正在战栗，它开始流泪，祈求我带它回去。我突然生出一阵暴怒，恰好旁边有一块大石。我搬起它，砸碎了文十一的脑壳。鲜红的血和乳白色的脑浆飞溅出来，落了我满头满脸，也落在文十一一身雪白的长毛上。我跪在地上，用舌头舔过文十一的脑浆，冷风让我也开始痛哭。文十一的脑浆泛着一股淡淡的腥味，被我舔到嘴里之后迅速地融化了，我于是知道脑浆的寡淡。我用手捏住文十一的大脑，它软濡濡地皱成一团。我咬下去，像是咬果冻一样无味，滑腻腻地流进我的喉咙。我哭得更加猛烈，眼泪流进文十一破碎的颅骨。\n\n　　“文十一，不要怪我啊。”我嘶哑地说，“甜心，不要怪我啊。我们永远在一起好不好啊，我是不小心的啊，让我赎罪吧，好不好啊。”\n\n　　我摸到腰间随身带着的刀，用它割开了文十一的胸口。我在文十一的胸腔里一阵翻找，抓住那颗温热的心脏。我把头埋进去，咬住它的心脏，撕下来很大一块，一边抽泣着一边用力往下咽。心脏和大脑一起卡在我的食道里，几乎让我不能呼吸。我呛了一下，从鼻子里流出一股血。文十一洁白的身体在我的身下变冷，我突然想要呕吐。\n\n　　第二天早上，水退了，邻居湿淋淋地回来，他的手是空空的。我守在门口。\n\n　　“我杀了文十一。我用一块石头砸碎了它的头，喝了它的脑浆，吃了它的心脏，我的身上到处都是文十一的体液。这一切只是因为它不愿意和我一起走。所以我杀掉了它，自己回来了。”\n\n　　邻居难以置信地看着我，突然爆发出一阵神经质的大笑。他笑得越来越厉害，甚至开始不停地咳嗽，笑出来的眼泪洋溢在他的眼角。整栋楼里都充斥着他疯狂的大笑声，四下里嗡嗡作响。\n\n　　我的眼前一阵发黑，黄黄绿绿的呕吐物从我的嘴里涌出来，淋得满地都是。\n\n= [[span style=\"color:white\"]]**其二**[[/span]]\n\n　　那天，黄海边的风异常猛烈，漫长的海岸步道上空无一人。海浪掀过地面，石砖湿乎乎的。天上积聚起深灰色的云团。我本来以为会有一场暴雨，可酝酿许久天上却只下起纷纷扬扬的飘雨，像是极为浓重的大雾，把海平面和远方起伏的山峦掩盖住。何明明就是从这样的雾气里走出，和我不期而遇。\n\n　　我看见何明明，她的头发搭在肩膀上，眼角有着一小片阴影，架着那副圆金属框眼睛。你把头发留长了。我说，其实这样的发型也不错。何明明看见我，又听见我提起她的头发，于是她摇摇头，回答：“一年以前，我们分离前的下午，我们一起走到街对面那家面包房。我买了一个牛角面包，你买了一个菠萝包。在回程的路上我告诉你我想要留长发。你一次又一次地请求我不要这么做，你恳求的语气是如此的强烈以至于让我难以思考究竟在发生什么事情。认识我和你的人迎面走过来，看到我们肩并肩的样子粲然一笑。就在那时候，马路上起了一阵平地风，把你的刘海吹得贴在额头上，我有些睁不开眼。等那阵风过去，所有人都消失不见了……”\n\n　　我急忙辩白：“不是这样的。那阵平地风吹起了滚滚的黄沙，一下子就把我吹散了。等那阵风过去，你已经不见了……”\n\n　　何明明又摇了摇头，说，我们进去聊吧。她指向一座深棕木屋。\n\n　　海浪翻滚的声音越来越大，一层大浪打上了岸边，飞溅的白沫沾湿了我们的衣裳。我看向灰暗不堪的海滩，螃蟹和鱼挤在水洼里对着我挤眉弄眼。何明明走出几步，回过头问，你在看什么？\n\n　　我说，我看见一只鱼被困在一个浅浅的水洼里，曾经有一片水漫过来，联通了它和海洋。但是那只鱼只是摆了摆尾巴，在边缘的位置犹豫地游了几下。接着那片水就退走了。它不知道曾经有另一种可能性在自己的门前一闪而过。或许等到很久以后，它快要干涸死去的时候，才会意识到自己曾经有机会摆脱这个地方。但那时候已经晚了，一切都已经过去了。\n\n　　何明明坐在一只陈旧的木椅上，稍微摇晃一下便会发出吱嘎吱嘎的声响。她翘起二郎腿，两腿之间露出一抹若隐若现的神秘。她注意到我灼热的视线，说，哥们，我穿的裤子。\n\n　　她说：“一年不见，你的欲望还是如同以前一样难以抑制。我一看见你就看到了你无法掩盖的欲火。你的眼神游离，从里面透露出渴求的气息；你的呼吸急促，一阵阵喑哑低沉的喘息；你的舌头一直在嘴角舔来舔去。你第一次见到我的时候，你径直走到我身边，彬彬有礼地说你好。你一次又一次地对我强调自己只是想找精神伴侣，但又在暗示我你需要发泄自己的肉欲。你试图掩盖它们，但那样只会让它们更加无法阻挡。”\n\n　　我抚摸着自己的胸口，感受不到自己的心跳。慌乱之下我伸手搭上手腕，试图找寻自己的脉搏。它一阵快一阵慢。与此同时，一种涨溢的感觉从我的肺里出现，让我的呼吸越发艰难。我靠在墙上大口大口地喘气，然后开始猛烈地咳嗽，一直到咳出一小股一小股的鲜血。\n\n　　何明明说：“一年不见，你的身体还是这么虚弱。咖啡因、饮食无常和疏于锻炼摧垮了你的身体。我一看见你，就联想到暴风里战栗的细柳，将要摧折弯曲。长此以往你一定会英年早逝。你的血液会流得满地都是，像是非洲草原上被偷猎者射杀的犀牛，汩汩鲜血在地上凝固成暗红色的一片。会有很多人来你的坟头前哭泣，但是她们一滴眼泪也不会流，因为你无数次拒绝了她们的请求。我不会去为你上坟，因为我们的故事早在一年以前就不再继续。我曾经在你的房门前探头探脑，但是你关上了门。现在你希望这扇门重新打开。这是完全的痴人说梦。你什么时候才能意识到这一点？\n\n　　我吐出嘴里的血，说：“不是这样的。我想要迎接你却犹疑不决，等我下定决心的时候你已经离开。我是如此热爱你的短发以至于我辗转反侧难以入眠。你知道，我一想到你就心潮澎湃，我孱弱的心脏也因为这砰砰直跳……”\n\n　　何明明说，你的血溅到我身上了。\n\n　　我说，对不起。\n\n　　她突然站起，开始脱去自己的衣服。她先脱掉自己的外套，然后是打底的长袖秋衣，接着脱掉自己的鞋和牛仔裤，然后她解开自己的乳罩，又拉下自己的三角裤。她说，我这么做不是为了满足你，而是因为你知道，你从来没有见到过我。你的思念太强烈了，以至于你产生了幻觉。\n\n　　我说，我很清楚，我真的很清楚。过去的一年里我每天都在哭泣，我想到无数的可能，但是它们最终都离开了，都不再回来。这些事情太历历分明，走马灯一样在我的眼前闪过。你只是其中之一。但也是相当重要的其中之一。如果我向你祈求，新的可能性会出现吗？\n\n　　她说，你向外面看吧。\n\n　　我看向外面，我先前看到的那只鱼儿搁浅在沙地上，艰难地吐着泡泡。它曾经有一次机会游回黄海，但是它犹豫了。于是机会不再复来。世界上的事情就像这样，从无例外。\n\n　　海风吹起了她的长发，吹散了柳树的枝叶，还把蒙蒙飘雨吹得纷繁而下，让我的心脏像是刀割一般疼痛。其实我现在已经足够愉悦，但总是为了这种事情沮丧。人总是喜欢这么无病呻吟。我想。\n\n= [[span style=\"color:white\"]]**其三**[[/span]]\n\n　　在一个雨丝飘洒的清晨，四处都潮湿不堪，泥土和粪便软烂在同一块砖面，踩上去的人被溅了一身星星点点的棕色斑点，远远看去像一只营养不良的斑点狗，蹒跚着大声咒骂。但是咒骂是没有用的，地上的人不能赶走天上的积雨云，而他也不能趴到地上，把已经粘稠泥泞的粪便舔舐干净。所以他骂完了，只得扭着步子继续往前走。\n\n　　我坐在一个高高的阳台上。雨水被楼上的屋檐挡住，从我的面前缓慢地倾泻而下。我住在三十楼。我的眼前是一片茫茫延伸不尽的灰白云雾，这预示着细雨还会下很久。我很难看清楚地面，眼前只有这片涌动的大雾，然而灰色的妖怪在里面藏匿行迹。从那里开始，一种令人心烦意乱的嗡嗡声不断地变大。空调的噪音、微波炉的噪音、冰箱的噪音、电风扇的噪音、昆虫在耳边飞舞的噪音、胃液上下翻腾的噪音、飞机飞行的噪音、车在马路上远去的噪音、呼吸的噪音、心跳的噪音，这一切突然变得无比喧闹，变成庞大的不可阻拦的轰鸣，怒吼着炸裂。\n\n　　于是我被吞没了。\n\n　　后来我还没有睁开眼睛，但我能想象到橘黄色灯光下吊扇缓慢旋转的影子，它一边喘息着一边缓慢地蠕动。现在一只手摸到我的额头，探上我的鼻子，又触碰了我的下巴。这只手很凉很软，如我预料的一样柔嫩。感受到这只手以后我睁开眼睛。起初一切都很模糊，世界被加上了一层马赛克滤镜。几秒后我能够分辨明黄和暗黄的区别，找到那双注视着我的弯弯的眼睛在哪里。她这时候就坐在我的身边，看见我睁开眼后惊喜地说：“你醒啦。”\n\n　　“嗯，我醒了。”我说，“你是谁？”\n\n　　她惊愕地张开嘴巴，好像在说自己的名字。但是我没有听清楚。我的大脑迟钝而无法运转，一种老旧的“咔咔”声从里面响起来，如同缺少润滑的齿轮疲惫的响声。思考实在是太累，所以我放弃了。我看向窗外，那里是一个阳台，三十楼，没有封住，细密的雨水被风吹到上面。在阳台以外一片漆黑混沌，细雨落在地上的啪嗒声隐约可闻。雨水还在下，它也许下了一整天，也许是两整天。我上一次看到下雨的时候，到处都是灰茫茫的云雾。其实我估计到此时此刻天上肯定还是有着一大片沉重的灰云，只是因为现在天色昏暗不堪才无法看见。\n\n　　灰色的妖怪还在一整块升腾的雾气里。我听到它粗重野蛮的喘息。那是一只无形的妖怪，而我知道它就在外面，紧张地注视着我。一旦我走上阳台，它就会藏在云雾里战栗。它太恐惧了，以至于不敢出现。\n\n　　我翻下沙发，拉开阳台的大门。上帝像是在哭泣，我听到他痛苦的大哭声正轰隆隆从苍穹之上传来。因为雨水打到了我的脸上，让我的脸也湿乎乎的，所以我不知道我是不是也哭了。在墨汁般浓厚的夜幕上，我可以清晰地看到白色的水冲刷而下。雨水的声音变大了，变得格外猛烈。心跳声也在变大。我注视着眼前那一块空洞的天空，直到灰色的砰砰声把我淹没。\n\n　　再一次回来的时候，房间里面吵闹异常，到处都是高声的交谈和低声的耳语，间杂着猫猫狗狗的叫喊。有一只手摸上我的额头，然后是鼻子，最后碰到我的嘴唇。我一下子睁开眼睛，看到一张焦急的脸。她的头发披散在身旁，很多黑发搭在我的胸口上。她坐在我的身边，看到我睁开眼便惊喜地说：“你醒啦。”\n\n　　“嗯，我醒了。”我说，“头发。”\n\n　　“什么？”\n\n　　“你的头发。它们太重了，沉甸甸地放在我的胸口，压着我的肺和心脏，我几乎不能呼吸了。你知道的，我的呼吸一直很艰难。我太累了，我甚至难以应对……这一切。”\n\n　　屋里面挤满了黑压压的人，我看不清他们的面孔。他们看上去都在做自己的事情，然而我觉得他们都盯着我看。我想起今天早上没有洗脸，脚上穿的袜子不同色，于是我尖叫起来。但是胸口的头发让我无法呼吸，尖叫就变成了低沉的呻吟，最后坠落成嘶嘶的呼气。她见此情景，急忙把自己的头发拿起来。\n\n　　喘过气来的我一把抓住她的胳膊，说：“你知道吗？阳台外面有一只灰色的妖怪……”\n\n　　那是一只灰色的妖怪、恐惧的妖怪、懦弱的妖怪，它躲藏在云雾里，无能地哭泣。雨比刚开始下的时候猛烈了很多，砸在窗玻璃上发出清脆的声音。阳台上积了不浅不深的一层水，没不过人的脚踝。我看到窗外是阴暗的白天，白惨惨的雾弥漫到各处。我绕过那些黑色的人，听见他们若有若无的嗤笑，敏感地抽动鼻子。我趴在阳台的玻璃门上，我知道那只灰色的妖怪就在外面，所以我拉开门，一下就冲了出去。我听到它惊恐地喊叫，巨大的悲伤一下子就把我冲到地上，于是我也鲜血淋漓地哭泣起来。\n\n　　她没有体会过这种感觉，疲惫而憔悴的感觉。一个闷热明媚的午后，她的头发一直披到腰际。在一大堆穿着一样服装的人里，我一眼就看见了她。我走上去，问：“有人说过你的头发很好看吗？”她愣愣地看着我没有回答，我接着说：“我第一次注意到你就是因为你的头发，你长发及腰。”她听了羞涩地笑起来。\n\n　　我原本以为，这样的笑会是可爱的持久的，直到有一天我意识到她除了笑什么也做不了，而这笑也像是勉强挤出的假笑。所以我一下子愤怒起来，在地上摔碎了很多东西。我呲起牙齿，像是受到威胁的猎犬对着她发出“呼哧呼哧”的声响。就在同一时刻，天空变得阴恻恻的，大块大块的云朵聚拢起来。我的愤怒顷刻间消散，转化成了挥之不去的胆怯，从此在我的心里盘亘不去。几天之后，她第一次主动抓住我的手，泪水模糊了她的双眼。\n\n　　有一只手，柔软的手，轻轻抚上我的脸颊。我想象她正在轻微地颤抖。老旧的木制桌椅上有一大块深棕色的污渍，几乎和桌椅本身融为一体。我贴着污渍的边缘抚摸，感受到它沉痛的叹息声，一声接一声。睁开眼睛后，我看见关耳惊喜的脸。“你醒啦。”她说。\n\n　　“嗯，我醒了。”我说，“我又看见了。”\n\n　　“看见什么？”\n\n　　“我看见，在夜晚那浓重的黑色掩盖下，你和另一个人走在熙熙攘攘的人群里有说有笑。那个人的脸我熟悉到不能再熟悉，我一看到他的脸就会干呕。但是你和他走在一起。我站在一个四下都是玻璃的门口，脸上的笑容还没来得及退去。我的手心还有你昨天紧握过的余温，一时之间我不知道该怎么做，什么才是我真正应该相信的追求的。我还看到，在天空上出现一团灰色的雾气，淅淅沥沥的雨水和里面的灰色妖怪。灰色的妖怪在令人不安地低语，这样的低语一下就吃掉了我……现在，灰色的妖怪就在阳台外面，它太胆小了，不敢从云里出现。但我知道它就在那里，它一直在那里。它就那么盯着我也那么盯着你，这样的凝视让我慌张让我暴怒，然后我就变得烦躁……”\n\n　　电灯猛烈地闪烁起来，忽明忽暗地抗议高低不定的电流对它的折磨。关耳突然开始大声地哭泣，泪水溅到我的脸上，让我的脸又一次湿乎乎的，分不清是哪里出现的水。阳台的玻璃门被风刮开，灰色的雾气一下子就涌了进来。房间里到处都水淋淋的，即使是南方的回南天也没有这么潮湿。墙皮大片大片地脱落，砸到地上变成一堆堆灰硬的尘土，又被水泡成黏糊糊的泥浆，像是腐败的呕吐物一样散发出浓烈的恶臭。这里已经无法久留，随时都可能会让人上吐下泻。关耳还在痛哭，她趴在我的身上一抽一抽地哽塞，我的衣衫被她的泪水弄得咸咸的。我很厌恶这一点，所以我抬起手把她推到地上。随即我又暴怒起来，大声地向她怒吼。灰色的妖怪站在我的面前她的身后，趁这时候一瞬间就扑上来，我听见它胆怯的尖叫。\n\n　　这一次，我自己从沙发上坐起来。电灯和蜡烛完全黑下来，窗外伸手不见五指，雨声正在慢慢地小下去。我摸到阳台冰凉的玻璃，把门敞开。天上最后剩下的灰色的雾气聚拢在一起。灰色的妖怪颤抖着出现。它长着和我一模一样的脸，穿着和我一模一样的衣服，和我做着一模一样的动作。\n\n　　“你知道吗？你毁掉了这一切。”我说。\n\n　　“你知道吗？你毁掉了这一切。”它说。\n\n　　灰色的妖怪悲伤地笑了笑，重新缩回那一点点灰色的雾气里，钻进了我的心脏。从那以后，我的心变得极为孱弱，稍微跳快一点就会感到难以忍受的刺痛。每次我闭上眼睛，眼前总会浮现两幅画面。一副是关耳抓住我的手，噙着泪水说我喜欢你的画面；另一幅是在昏暗的夜色下，他们两人并行远去的画面。我不知道哪一幅画面才是真实的。我唯一知道的一件事是现在屋子空了，坐在我身边的关耳、及腰长发、黑色的冷硬的人群、混乱的嘈杂声、窗外的雨、灰色的妖怪都消失不见，甚至于光和水也从这里逃逸了。我坐在一整片空旷冰冷的真空里，无法呼吸。\n\n　　月亮出现了。森冷的月光照亮一地的眼泪。在那些泪水里，有上帝的，有关耳的，也有我刚刚流下的新鲜的泪水。它们因为被月光照到，都结成了冰，滑倒了一只路过的野狗。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Akikoe",
  "created_at": "2023-04-22T04:54:54+00:00",
  "updated_at": "2024-02-08T00:39:42+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:happy-and-laugh"
}