{
  "title": "SCP-1582",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1582-new.png|caption=目に相当するSCP-1582の2個体]]\n\n**アイテム番号**: SCP-1582\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル:** SCP-1582はウエスタンオーストラリア州南西部内の隔離された場所にある女王の巣を覆う3×3×3の収容セル内に位置しています。SCP-1582-1の個体は巣から離れることが出来ないという事実から、2名の警備員のみが脱走に備え監視しています。脳にあたるSCP-1582-1を除く全ての個体に対する致死的暴力は許容されますが、そのサイズと巣から離れることができない事実から、まず起こらないと考えられます。\n\n**説明:** SCP-1582は//ミルメシアレグラリス//蟻[[footnote]]訳注: ミツツボアリの一種。[[/footnote]]で構成されるアボリジニの男性で、年齢は約300歳と推定されています。この情報は1989年██月██日に、鼻にあたるSCP-1582-1の個体から得られました。他のコロニーとの争いや洪水による移動によって、SCP-1582はエリア内では約25〜75メートルの大きさです。対立しているコロニーからの盗難とその発見の困難さから、SCP-1582-1の一部個体は未だ収容されていません。この文書時点では5パーツが失われていると推定されており、その内訳は右人差し指・足の爪先・睾丸・鼻の軟骨です。\n\nSCP-1582は約40,000の異なる蟻に分割されており、これには単純な兵隊蟻や働き蟻は含みません。人間の生物学的部品を運んでいる個体はSCP-1582-1と呼称されます。\n\nSCP-1582-1の個体はめったに地面に出てこず、心臓と肺の部品を運んでいる個体の大部分は決して脳から1メートル以上動きません。重要な器官が破壊された場合SCP-1582の\"コロニー\"は死亡せず、腹部に位置する巣嚢を用いて生物学的損傷を回復させる新たな個体が送られることが試験によって明らかになりました。到着次第、個体はミツツボアリの様に腹部に問題部を吸収し、回収した液体が腹部嚢内で作り直される間は実質的にSCP-1582-1の新たな個体となります。これにより、脳を運んでいる\"女王\"の破壊はSCP-1582の破壊の原因となる可能性が高いと考えられています。\n\n目や耳や鼻、音声生成に関与する臓器の集合を除く身体部品の大部分は、本来の目的や機能を果たしていないように見えます。鼻や目などの感覚器官は、働き蟻に伝えられる科学的痕跡の様な物[[footnote]]訳注: おそらくフェロモンのことだと思われる。[[/footnote]]を用いることで速度は遅いながらも2メートルまで離れた脳へ情報を伝達できますが、その正確な仕組みは未知です。総体として喜びや痛みを感じることができるかどうかは知られていません。\n\nSCP-1582-1のある個体は、機能する有機系を作成するために別の個体と接触できます。身体部品とSCP-1582-1腹部の臓器原料の液嚢は分離され、その後働き蟻によって共に\"修繕\"されます。その後、部品は回収され以前言及した手順に再利用されます。\n\n**インタビュー1582-A:** 以下にSCP-1582とのインタビュー記録です。彼の母国語から翻訳されています。\n\nオルテガ博士は拡声器を用いたインタビューを要求しました。SCP-1582は会話可能な集合体を形成するために4分間で適切な部品を組み合わせました。SCP-1582-1（舌）、SCP-1582-1（目-1）、SCP-1582-1（目-2）、SCP-1582-1（気管）、SCP-1582-1（喉頭）、SCP-1582-1（咽頭）、SCP-1582-1（耳-1）がインタビュー用の机に集まりました。\n\n> **オルテガ博士:** 脳は何処ですか？\n> \n>  **SCP-1582:** 脳？私の脳のことですか？それがここに必要ですか？\n> \n> **オルテガ博士:** ええと、いや。我々からの幾つかの質問に答えてくれますか？\n> \n> **SCP-1582:** はい。\n> \n> **オルテガ博士:** あなたはどのようにしてこの状態になったのですか？\n> \n> **SCP-1582:** Walangに重要な部分が盗まれた。私は追い詰められている。我らの中に潜入され、重要な部分を盗まれた。女性の部分を見つけても、私はそれを持っていない。私にはその重要な部分が必要だ。\n> \n> **オルテガ博士:** 何ですって？\n> \n> **SCP-1582:** Yortj[[footnote]]訳注: おそらく男性器の隠語。[[/footnote]]だ！\n> \n> **オルテガ博士:** いや。どのようにして蟻のコロニーから分離したのですか？\n> \n> **SCP-1582:** YortjとMert[[footnote]]訳注: おそらく睾丸の隠語。[[/footnote]]！大事なものばかり！返せ！\n> \n> SCP-1582-1（目）とSCP-1582-1（耳）の部分がテーブル周辺を不規則に動き、それぞれ発声器官に戻った。\n> \n> **SCP-1582:** Walang、お前は卑怯な蛇だ！罰を逃れることはできないぞ！\n> \n> SCP-1582は舌、喉頭、咽頭を剥ぎ取り始めました。SCP-1582-1の残りは巣に戻り始め、インタビューは終了しました。\n\n**補遺1582-A:** SCP-1582の別個体がウエスタンオーストラリア州の隔離された土地でSCP-1582のオリジナルが発見された位置付近で発見されました。DNA検査の結果、コロニーは1790〜1800年頃から身体の部品を巡って争い続けていることが明らかになりました。SCP-1582の要請とSCP-1582収容の統括者間の同意によって、舌の個体を含むSCP-1582-1の特定の個体は回収されましたが、SCP-1582のオリジナルを保護するために複数のコロニーが根絶されました。\n\n**補遺1582-B:** 女性のSCP-1582-1個体が以前これらが発見された場所の近くで発見されました。女性のSCP-1582のコロニーはオリジナルのSCP-1582の睾丸を所持しており、それを追加のSCP-1582の女王を作成するために用いているようです。どのようにこれが成されたのかは未だ不明ですが、更なる調査と終了プロトコルがサイト取締役の承認待ちです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "昆虫",
    "生物学",
    "知性",
    "群れ"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-28T06:54:03+00:00",
  "updated_at": "2024-02-21T12:28:46+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1582"
}