{
  "title": "골고타 산정에서 - 허브",
  "content": "[[include info:start]]\n**골고타 산정에서 - 허브** \n**저자:** [[*user WrongJohnSilver]] //et al.//\n**원작:** http://www.scpwiki.com/on-mount-golgotha-hub\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/on-mount-golgotha-hub/tileable-parchment-with-splatter.jpg); background-size: contain; float: center; border: double 0px #6bab30; padding: 1px 15px; margin: 30px 10px 10px 0;\"]]\n[[=]]\n@@@@\n@@@@\n[[size 16px]] **“//나는 내 안에 음악을 품고 태어났다. 음악은 나의 일부이다.//** [[/size]]\n\n[[size 16px]] **//나의 갈빗대, 나의 콩팥, 나의 간, 나의 심장.//** [[/size]]\n\n[[size 16px]] ##ac111d|**//나의 피가 그러하듯이.//”**## [[/size]]\n@@@@\n@@@@\n[[=image http://scp-wiki.wdfiles.com/local--files/on-mount-golgotha-hub/OMG2.png]]\n@@@@\n@@@@\n[[/=]]\n[[div style=\"border: solid 1px #474242; width: 425px; padding: 1px 15px; margin: 10px 10px 10px 40px; background-color: transparent; box-shadow: 0 5px 15px rgba(0,0,0,.2);  padding: 2px 20px; margin: 0px 20px 0px 70px; color: #000000;\"]]\n[[==]]\n**이 물체는 [[span class=\"ruby\"]][[[SCP-012|〈골고타 산정에서〉]]][[span class=\"rt']]\"On Mount Golgotha\"[[/span]][[/span]]라는 제목의 육필 악보이다. 보다 긴 단행악보의 일부 부분으로서, 원래의 악보는 미완성인 것으로 보인다. 적색/흑색의 잉크는 처음에는 나무열매 따위의 천연염료로 생각되었지만, 나중에 복수의 인물들에게서 채취된 인간 혈액임이 밝혀졌다.**\n[[/==]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n\n+++ 중심 이야기\n\n**서곡**\n# [[[Empedocles|엠페도클레스]]] by [[*user WrongJohnSilver]]\n# [[[primae-formae|프리마에 포르마에]]] by [[*user Decibelles]]\n# [[[bloodlines|혈맥]]] by [[*user psul]]\n\n**제1조곡**\n\n# [[[the-journal-of-k-m-sandoval|]]] by [[*user WrongJohnSilver]] & [[*user LadyKatie]]\n# [[[Bigger Than Jesus|예수보다 대단한]]] by [[*user WrongJohnSilver]]\n# [[[A Convincing Lyre|설득하는 수금]]] by [[*user psul]]\n# [[[An Impenitent Thief|회개치 않은 도둑]]] by [[*user psul]]\n# [[[Our Mutual Guide|우리 상호간의 인도]]] by [[*user psul]]\n# [[[Pattern Breaker|패턴브레이커]]] by [[*user psul]]\n# [[[The Musical Suspects|뮤지컬 서스펙트]]] by [[*user psul]]\n# [[[Counterpoint|대위법]]] by [[*user psul]]\n\n**접속곡**\n\n# [[[project-proposal-2014-2112 |프로젝트 제안서 2014-2112: \"실패의 꿈\"]]] by [[*user Smapti]]\n# [[[Enjoy The Silence|침묵을 즐겨요]]] by [[*user CumaeanSibyl]]\n# [[[Wriggle Like A Fucking Eel|장어새끼마냥 빠져나가다]]] by [[*user Decibelles]]\n# 젬퍼오퍼 (근간)\n\n**제2조곡**\n\n# [[[lessons-for-old-dogs|늙은 개들을 위한 교훈]]] by [[*user psul]]\n# [[[duets|듀엣]]] by [[*user psul]]\n\n++++ 카논 문예부흥 경연 투고작\n# [[[gagliarda-part-one|Pt. 1 Gagliarda Dell'Ambasciatore]]] by [[*user MalyceGraves]]\n# [[[SCP-4614]]] by [[*user RockTeethMothEyes]]\n# [[[Can You Show Me The Way To Alagadda?|알라가다로 가는 길을 보여줄 수 있나요?]]] by [[*user Oboebandgeek99]]\n\n\n+++ 추가적인 요주의 개체\n\n# [[[SCP-2402]]] by [[*user WrongJohnSilver]]\n# [[[SCP-2458]]] by [[*user WrongJohnSilver]]\n# [[[SCP-2519]]] by [[*user psul]]\n# [[[SCP-5012]]] by [[*user UraniumEmpire]]\n\n보다 상세한 정보 및 참고 사항에 대해서는 아래 탭의 \"줄거리\"를 참조.\n@@@@\n@@@@\n[[tabview]]\n[[tab 개괄]]\n\n**골고타 산정에서**는 [[[SCP-012]]]의 표면을 훨씬 넘겨 존재하는 광대한 세계와 관련된 일련의 이야기들이다. 이는 본 위키의 가장 오래된, 가장 단순한 아이디어들의 힘을 보여줄 수 있도록 기획되었으며, 그것들을 현재의 글쓰기 표준에 끌어들여 깊이를 더하되 그것들이 파워풀하도록 만들어준 최초의 요소는 보존하는 것을 목표로 한다.\n\n음모, 공포, 낭만, 집착, 비밀, 퇴락한 기품과 지독한 광기.  \n\n그리고 물론, 음악.\n\n음악은 감정과 시간의 교차점이다. 음악은 오로지 음향적으로만 존재하는 예술형식이나, 그 영향은 심오하고 심지어 본능적이기까지 하다. 음악을 삶에 끌어들이기 위해 필요한 것은 음악가의 재능과 의지, 그리고 감정이다.  당연히 음악은 영혼의 양식이나, 음악을 키우기 위해서도 영혼의 유출물이 필요하다. 즉 음악도 영혼을 양식으로 삼는다.\n\n이 모든 것, 음악의 폭넓음과 권능이 모두 골고타 산정에서의 일부를 이루고 있다.  \n\n[[/tab]]\n[[tab 줄거리]]\n\n이하 표는 골고타 산정에서의 주요 줄거리를 [[span class=\"ruby\"]]엠마 스타크[[span class=\"rt\"]]Emma Stark[[/span]][[/span]]와 그녀의 SCP-012에 관한 추적 결과에 따라 읽을 순서대로 정리한 것이다.  주요 SCP 항목 및 관련 이야기들 역시 제시된 순서되로 읽을 것을 권장한다.\n\n++++ 서곡\n\n|| **관련 SCP 항목** || **주요 줄거리** ||\n|| [[[SCP-033]]] || [[[Empedocles|엠페도클레스]]] ||\n|| [[[SCP-2458]]] || [[[Primae Formae|프리마에 포르마에]]] ||\n|| || [[[Bloodlines|]]] ||\n\n++++ 제1조곡\n\n|| **관련 SCP 항목** || **주요 줄거리** || \n|| [[[SCP-012]]] || [[[the-journal-of-k-m-sandoval|]]] ||\n|| [[[SCP-1841-EX]]] || [[[Bigger Than Jesus|예수보다 유명한]]] ||\n|| || [[[A Convincing Lyre|설득하는 수금]]] ||\n|| [[[SCP-339]]] || [[[An Impenitent Thief|뉘우침 없는 도둑]]] || \n|| [[[SCP-2264]]] || [[[Our Mutual Guide|우리 상호간의 인도]]] || \n|| [[[SCP-2992]]] || [[[Pattern Breaker|패턴브레이커]]] || \n|| [[[SCP-2402]]] || [[[The Musical Suspects|뮤지컬 서스펙트]]] ||\n|| [[[SCP-2366]]] || [[[Counterpoint|대위법]]] ||\n\n++++ 접속곡\n\n|| **관련 SCP 항목** || **주요 줄거리** || \n|| [[[SCP-1237]]] || [[[project-proposal-2014-2112 |프로젝트 제안서 2014-2112: \"실패의 꿈\"]]] ||\n|| [[[SCP-1638]]] || [[[Enjoy The Silence|침묵을 즐겨요]]] ||\n|| [[[SCP-847]]] || [[[Wriggle Like A Fucking Eel|장어새끼처럼 빠져나가다]]] ||\n\n++++ 두 번째 모음곡\n\n|| **관련 SCP 항목** || **주요 줄거리** ||\n|| [[[SCP-333]]] || [[[Lessons for Old Dogs|]]] ||\n|| || [[[Duets|]]] ||\n\n[[/tab]]\n[[tab 등장인물]]\n\n++ 전임연구원 [[span class=\"ruby\"]]엠마 스타크[[span class=\"rt\"]]Emma Stark[[/span]][[/span]]\n엠마 스타크는 최근 학위를 마치고 SCP-012의 격리 및 분석을 첫 임무로 배정받았다. 하지만 그녀를 재단의 방식에 초심자일 뿐이라고 단정해서는 안 된다. 그녀의 부모들부터 재단의 연구원들이었고, 그녀는 복도를 걷는 방법과 명령을 듣는 방법을 알고 있다.\n\n그녀는 창의적이고 자신감 넘치며, 호기심이 많고 분석적이지만, 명령받은 대로 하는 데 익숙하다. 때문에 그녀 자신의 음악성과 통찰력을 스스로의 내면에 숨기고 있지만, 그녀는 자신의 재능을 상실하게 될 것을 다른 무엇보다도 비밀리에 두려워하고 있다.\n\n++ 전 요원 [[span class=\"ruby\"]]로저 앤더슨[[span class=\"rt\"]]Roger Anderson[[/span]][[/span]]\n로저 앤더슨은 SCP-012와 접촉하고 생존한 최초의 재단 기관원이다. 1966년 앤더슨과 그의 파트너 [[span class=\"ruby\"]]레온 스피처[[span class=\"rt\"]]Leon Spitzer[[/span]][[/span]]는 [[[SCP-701]]] 사본을 회수하기 위해 홍수가 일어난 피렌체를 찾았다. 그들은 SCP-012에 대처할 준비가 되어 있지 않았고, 스피처 요원이 자신의 목숨으로 그 대가를 치렀다. 그 이래로 앤더슨은 인식재해와 그 매개체, 그리고 매일의 삶에 그것들이 미치는 영향을 이해하는 데 평생을 헌신했다.\n\n하지만 그것도 다 지난 일이다. 이제 그는 80대에 접어들었고, 다시는 기억소거를 받지 않겠노라 천명하였기에 여전히 재단에 속해 있다. 가장 최근에 기억을 잃은 것이 너무 고통스러웠고, 이제 그는 많은 것을 알고 있다. 잊어버리기에는 너무 많은 것들을.\n\n++ [[span class=\"ruby\"]]스튜어트 페르손 박사[[span class=\"rt\"]]Dr. Stuart Pherson[[/span]][[/span]]\n페르손 박사는 SCP-012의 책임연구원이다. 격리의 필요성과 이것이 어떻게 작동하는 것인지 알아내는 부정할 수 없는 호기심 사이에서 균형을 잡으며, 그는 자신을 인식재해 효과로부터 보호할 수 있는 여러 방법들을 만들어냈다. 그 중 제일은 [[span class='ruby\"]]소크라테스 방법[[span class=\"rt\"]]Socratic method[[/span]][[/span]]이다. 그는 사람들에게 질문을 하여 정확한 결론에 이르거나 또는 내재하는 모순을 밝히게 되는 사고과정을 구축하는 것을 돕는 것을 선호한다. 하지만 그가 자기 자신에게도 올바른 질문을 던지고 있을까?\n\n-----\n++ 기동특무부대 에타-11 ([[span class=\"ruby\"]]\"사나운 맹수들\"[[span class=\"rt\"]]Savage Beasts[[/span]][[/span]])\n\nMTF 에타-11은 청각, 음향, 음악 관련 변칙존재에 특화되어 있다. 재단 최초의 기동특무부대들 중 하나로서, 본질적으로 MTF 에타-10 (비례물시)에 대응하는 청각 담당 부대라고 할 수 있다. 그러나 그 능숙도에도 불구하고 에타-11은 오랜 세월동안 에타-10만큼 높은 평가를 받지 못했다. 청각적 밈을 격리하는 역할은 밈학부에 흡수되었고, 청각 관련 변칙존재의 수가 상대적으로 적다는 점은 전문 부대의 필요성을 감소시켰다.\n\n카논이 시작되는 시점에서 이 MTF는 장기근속한 부대원 몇 명과 관습에 얽매이지 않는 신참자 두 명으로 이루어져 있다.\n\n**부대장 [[span class=\"ruby\"]]새뮤얼 리처즈[[span class=\"rt\"]]Samuel Richards[[/span]][[/span]]**\n오랜 기간 동안 에타-11의 부대장으로 근무했다. 50대 후반의 리처즈는 냉소적이고 긴장을 놓지 않는 베테랑으로 자신의 재임 중에 부대가 쇠락하는 것에 대해 매우 민감하게 반응한다.  그는 부대 이미지를 엉뚱한 놈들 또는 진지하지 않은 놈들로 만들 수 있는 행동을 엄히 단속하고 있으며, 별명을 사용하지 않는 것을 선호하는 것도 이 때문이다. 리처즈는 능숙한 지휘관으로, 계획과 전술, 임기응변에 능하다. 표면상의 처신과 달리 부대원들의 복지에도 신경쓰고 있으나, 부대원들은 그의 살인적인 훈련 체제 때문에 이를 알지 못하고 있다.\n\n**요원 [[span class=\"ruby\"]]헬렌 자오[[span class=\"rt\"]]Helen Zhao[[/span]][[/span]]**\n또다른 베테랑 자오는 재단에 합류하기 전에 음악선생이자 피아니스트라는 경력을 지냈다.  교회 성가대에서 피아노를 치며 자라온 자오는 재단에서의 경험 이후 종교에 그다지 기대지 않게 되었지만, 그녀의 경험은 여전히 큰 인격요소로 남아 있다. 그녀는 어느 정도 보이스카우트 여성인솔자 같은 역할을 맡고 있지만, 임무를 맡고 있을 중에는 그 스위치가 꺼진다.\n\n**요원 [[span class=\"ruby\"]]헤네시[[span class=\"rt\"]]Hennessy[[/span]][[/span]]**\n에타-11에 남은 부대원들 중 가장 나이가 많은 헤네시는 모든 것을 보아 왔다. 하지만 모든 것을 들은 것은 아니다. 부대 초창기에 합류했던 그는 완전한 청각장애인이 되었다. 다행히도 청각장애는 청각적 변칙존재를 다룸에 있어 장점으로 작용할 수 있으며, 이는 헤네시가 부대의 핵심 구성원임을 의미한다. 나머지 부대원들은 원활한 의사소통을 위해 미국식 수화를 배웠고, 헤네시는 느긋하고 힘이 되는 존재로 남을 수 있었다. 느긋한 것과 체념한 것 사이에는 아주 미세한 차이가 있을 뿐이지만.\n\n**요원 [[span class=\"ruby\"]]\"샌드라 디\"[[span class=\"rt\"]]Sandra Dee[[/span]][[/span]]**\n샌드라 디는 그녀의 본명이 아니며 인력 분류시 부여받은 이름이다. 본래 [[[SCP-092]]] 피험자로 에타-11에 배정되었다. 디 요원은 부대원들의 경계를 존중, 동료애, 심지어 어느 정도의 신뢰로 바꿀 수 있었을 정도로 부대와 오래 함께 행동해왔다. 이후 그녀는 MTF의 준공식 부대원으로 활동해 왔다. 디 요원의 이러한 자격은 전례가 없는 일으로서 부대의 인원수 부족 문제만큼이나 입방아에 자주 올라왔다. 감옥생활과 D계급 취급을 거쳐온 그녀의 강인한 페르소나는 부대와의 관계 및 부대에서의 자신의 역할에 관한 복잡한 감정을 숨기고 있다. 재단에 들어오기 전 그녀의 배경이 어떠했는지는 밝혀져 있지 않다. 디 요원은 개인사적 문제에 관해 극도로 조심스러우며, 자신의 본명조차 밝힌 적이 없다.\n\n**요원 [[span class=\"ruby\"]]마이크 카터[[span class=\"rt\"]]Mike Carter[[/span]][[/span]]**\n젊고 무한히 열정적인 카터 요원은 에타-11의 유일한 최근 모집자이다. 프로그래밍 기술에 관해 재단의 접근을 받은 카터는 인공지능 팀의 생활이 세상을 구하겠다는 맹세에 부응하지 않는다고 생각했고 보다 능동적인 보직으로 옮겨 줄 것을 요청했다. MTF에 배정된 지 18개월이 지나도록 실세계에서의 행동을 본 적은 한 번도 없지만, 카터 요원은 변칙존재를 직접 다루어 보고 또 자신의 기술적 기예를 확장시킬 기회가 생겼음을 즐기고 있다. 아무도 모르는 사이 그는 부대 전체에 낙관적 분위기를 더해 주었다.\n\n-----\n++ 악당\n\n**[[span class=\"ruby\"]]도둑들[[span class=\"rt\"]]Thieves[[/span]][[/span]]**\n골고타 언덕은 오랫동안 존재해 왔고, 많은 일들이 그곳을 무대로 벌어졌다. 거기서 십자가형을 당한 두 명의 도둑 이야기는 잘 기록되어 알려져 있다. 회개한 도둑 [[span class=\"ruby\"]]디스마스[[span class=\"rt\"]]Dismas[[/span]][[/span]]는 자신의 죄를 회개하고 은총을 받았다. 회개치 않은 도둑 [[span class=\"ruby\"]]게스타스[[span class=\"rt\"]]Gestas[[/span]]는 자비를 경멸하고 죽었다.\n\n이 두 사람이 모두 악당인가? 그 언덕에 못박히기 전에 그들은 어떤 이들이었나? 도둑들이 단 두 명 뿐이었다고 확신할 수 있을까? 패턴은 반복된다.\n\n**[[span class=\"ruby\"]]후원자들[[span class=\"rt\"]]Patrons[[/span]][[/span]]**\n숨겨져 있고.  간접적이며.  강력하다.  그들은 위대한 작품의 완성에 흥취가 있으며 그 결실을 맺기 위해 자신들의 영향력을 사용한다. 그들의 최종적 목표는 불확실하지만 그들은 SCP-012에 대한 집착을 함양시키는 데 오랜 세월을 보냈으며, 그것이 수행되게 하기 위해서라면 어떠한 희생도 감수할 것이다.\n\n-----\n++ 외부인들\n\n**[[span class=\"ruby\"]]제이든 윌리엄스[[span class=\"rt\"]]Jayden Williams[[/span]][[/span]]**, **aka [[span class=\"ruby\"]]\"프로페티 엑스\"[[span class=\"rt\"]]ProfetiX[[/span]][[/span]]**\n[[[SCP-2992]]]라는 일련번호로 더 잘 알려진 제이든은 자신과 접촉한 사람에게 영향을 미치는 밈적 효과를 다수 보유하고 있다. 대표적 예시로는 그 사람의 머릿속에 노래를 떠올릴 수 없게 만들거나, 몽롱한 음악에 대한 내성을 증대시키는 것 등이 있다. 또한 그는 음악에 대해 상당한 조예가 있는 \"동료\"가 하나 있는데, 이 동료가 다루는 음악은 우리 세계 너머의 음악까지 포괄한다.\n\n**D-7294**\n본래 [[[SCP-2458]]] 연주자로 투입된 D-7294는 소시오패스 인격장애를 가진 클래식 첼로 연주자이다. 재단은 사람의 목숨을 가지고 장난치기 좋아하는 그의 방식에 위험성이 있음을 인지하고 있으나, 그의 음악적 능력은 그를 다른 피험자들과 구분되게 해 주었다. 얼마나 오랜 시간이 지나면 재단이 그에게 SCP-012를 연주하라고 시키게 될까?\n\n**[[span class=\"ruby\"]]성 알라가다[[span class=\"rt\"]]St Alagadda[[/span]][[/span]]**\n[[size 0%]]여기서 무슨 대답을 기대했나? 무엇 때문에 알 수 없는 것을 이해할 수 있다고 생각하게 되었나? 오로지 너의 숭배만이 필요할 뿐이다. 오로지 너의 영혼만이.[[/size]]\n\n[[/tab]]\n[[tab 설정]]\n『골고타 산정에서』의 세계는 고전적인 징두리 호러물의 설정을 따르고 있다. 대부분의 사람들에게 세계는 정상적으로 돌아간다. 오로지 소수의 사람들만이 실재의 경계를 굼실거리는 변칙존재에 대해 알고 있다.\n\n재단은 이 경계를 보존하고 사회를 무력화시킬 수 있는 지식을 대중으로부터 유리시키는 활동을 한다. 이러한 활동은 본질적으로 일상적 수단을 통해 이루어진다. 어느 정도의 기술적 진보는 있을 수 있지만 이것들은 모두 과학적 연구에 기반한 것이다. 재단은 \"마법\" 같은 것을 쓰지 않는다.  재단 직원 중에는 변칙적 존재가 없다.\n\n이 재단에서 일하는 사람들은 실재하는 인간들로서 매일매일의 근심, 희망, 욕망, 좌절을 경험한다.  자신들의 이해를 넘어서는 사태와 사실 앞에 그들이 어떻게 반응하는지, 횃불을 만드는 사람과 저 너머 어둠 사이의 그 긴장이 바로 이 이야기를 이끄는 동력이다.\n\n각각의 등장인물이 사실적인 감정을 느껴야 하고 서로 관계를 맺을 수 있지만, 그러면서도 전체 이야기는 큰 그림을 그려야 한다. 음표 각각은 보다 큰 울림을 갖는다. 모든 것이 다른 무언가의 상징이 될 수 있으며, 모든 것이 이중의 의미 또는 보다 큰 중요성을 가질 수 있다. 교차연결은 권장된다. 이 카논 작업의 힘은 재단 세계관의 여러 구석을, 그저 보다 큰 패턴의 일부에 불과한 것으로 보였던 것들과 사람들을 연결하는 데 있다. 연결은 우리가 인지하지 못할 때조차 바로 그 곳에 존재한다.  또 때로는 동일한 패턴이 여러 장소에 독립적으로 동시에 발생할 수도 있다. 시간과 감정, 음악은 이 둘 중 하나만 없어도 존재할 수 없다.\n\n[[/tab]]\n[[tab 읽을거리]]\n\n이하 문서들은 현재까지 카논에서 언급된 것들을 나열한 것이다. 적절히 사용할 수 있는 무언가를 찾았다면, 자유롭게 자기 이야기에 그것을 사용하시라!\n\n**SCP 문서:**\n[[[SCP-012]]]: 엉터리 악보. 이것이 우리의 출발점. 이것이 무엇인지, 또 이것을 어떻게 써먹을 수 있는지 알라.\n\n[[[SCP-2402]]]: 기억나게 해 주는 것. 에타-11이 약간의 후회를 머금은 득점을 올린다.\n[[[SCP-1638]]]: 침묵. 찰스 메이스에게 유의미한 장소.\n[[[SCP-2458]]]: 음악은 매력이 있노라. OMG 너머의 노래에 관한 첫 번째 실마리.\n[[[SCP-1841-EX]]]: 리스트마니아. 음악 탐험의 다소의 위험성.\n[[[SCP-701]]]: 목매달린 왕의 비극. 지나치듯 언급될 뿐이지만, 알라가다의 대사가 아는 것은 무엇일까?\n[[[SCP-1668]]]: 우리를 지식으로부터 구해주오. 음악은 결정론적일 수 있다. 하지만 모든 시대의 모든 영혼들이 모인다면 결정론이란 무엇이 되는가?\n[[[SCP-2264]]]: 알라가다 궁정에서. 피의 광역시의 이면의 무언가에 관한 최초의 실마리.\n[[[SCP-2992]]]: Everything Flows Toward Cadence. ProfetiX is a caretaker of the beautiful children of humankind. He wishes only that all music have its place in the hearts of everyone. Except this one piece.\n\n그 외에 중요하거나 쓸만하다고 생각되지만 아직 카논에서 언급되지 않은 SCP로는 다음과 같은 것들이 있다.\n\n[[[SCP-1301]]]\n[[[SCP-1687]]]\n[[[SCP-1758]]]\n[[[SCP-2992]]]\n[[[SCP-1981]]]\n[[[SCP-1012]]]\n[[[SCP-2890]]]\n[[[SCP-043]]]\n[[[SCP-2137]]]\n\n[[/tab]]\n[[tab 작가의 생각]]\n\n**[[span class=\"ruby\"]]롱 존 실버[[span class=\"rt\"]]WrongJohnSilver[[/span]][[/span]]:**  『골고타 산정에서』에서는 다른 곳에 비해 화려체 문장이 좀더 환영받는 장소가 되었다. 나는 그 속성이 보다 고딕적인 호러를 기대한다. 나는 다 빈치 코드 느낌의 음모론을 기대한다. 문예부흥기 이탈리아 및 비슷한 시대 비슷한 장소들로 거슬러 올라가는 연결고리는 더욱 좋을 것이다. 역사의식, 오페라의 호화로움, 세련되고 정제된 이들을 위한 장소, 고상함의 허방 속에 괴물들이 숨어있을 수 있는 곳. 이것은 미터와 각도로 이루어진 수학적 퍼즐이다. 이것은 어두운 유혹과 집착이 가득한 땅이다. 빅토리아 시대의 정신병원에서 기대할 법한 그런 미학이다.\n\n재단에서 이런 이야기를 풀어보고 싶은 사람이 있다면 골고타 산정에서는 선악과처럼 그들을 유혹할 것이다.\n\n**[[span class=\"ruby\"]]프술[[span class=\"rt\"]]psul[[/span]][[/span]]:**  내게 있어 골고타 산정에서는 재단이 미스터리와 그랑기뇰을 동시에 부딪치는 장소이다. 재단의 합리적 접근과 그 표면 아래 깔린 음모의 미궁의 사고 사이에 긴장이 존재한다. 그리고 그 미궁의 벽들 뒤에는 피와 내장이 번지르르한 난장판이 벌어져 있다. 이것은 양파를 까는 것과 같다. 까도 까도 새로운 층이 드러날 뿐이고, 그 수는 셀 수도 없다. 이 짓이 영원하리라 깨닫는 순간, 아직 펄떡펄떡 움직이는 찢어진 인간의 혀가 드러난다. 이것은 마치 붉은 조명에 잠겨 있는 텅 빈 무균실을 가로질러 복잡한 금고의 다이얼을 돌리고, 그 안에서 다 바스러진 양피지 조각을 꺼내면서, “이거 잉크가 아닌 거 같은데”라고 생각하는 것 같은 것이다.\n\n궁극적으로 모든 것은 피로 돌아온다. SCP-012는 그 사실로써, 우리를 끌어들이는 해답을 내주지 않으면서 우리를 조롱한다. 어째서 피로 쓰여져 있는 것인가?  존재하기 위해 신체훼손과 죽음을 요구하는 무언가를 누가 왜 만들어낸 것인가?  불협화음은 의도적인 것인가, 아니면 공포스러운 아이러니인가? 이 물건 뒤에 도사린 목적은 무엇인가?\n\n본질적으로 질문은 이렇게 변한다. SCP-012가 피를 요구하는 것이 보다 크고 보다 복잡한 설계의 일부인 것인가, 아니면 그저 폭력과 죽음의 무의미한 난장판을 만드는 것일 뿐인가?\n\n골고타 산정에서 내놓는 대답은 이렇다. “둘 다.”\n\n[[/tab]]\n[[tab FAQ]]\n+++ 나도 여기 투고할 수 있나요?\n\n그렇습니다! 무엇이든 질문이 있다면 [[[Chat Guide|대화방]]]이나 PM 또는 본 페이지 토론란에 연락을 남겨 주세요.\n\n-----\n+++ 추가할 만한 아이디어가 있어요. 어디서 제안하죠?\n\n이 허브 토론란에 제안을 남기세요! 우리는 언제나 새로운 해석을 즐깁니다!\n\n-----\n+++ 이미 만들어져 있는 등장인물과 SCP를 사용할 수 있나요? 아니면 새 등장인물을 만들어도 되나요?\n\n당연히 됩니다! 이 카논을 지배하는 아이디어는 세계의 상호연결성입니다. 당신의 등장인물들이 거기에 연루된다면 환영입니다! 다른 사람의 작업물의 경우 자유롭게 허가를 구해 보세요. 하지만 영감이란 으레 보상을 받게 되는 법이죠.\n\n-----\n+++ 글쓰기 외에 다른 방식으로 기여해도 될까요?\n\n그러세요! 아트워크는 언제나 환영입니다(여봐요 [[*user Scorpion451]]가 환상적인 로고를 만들어 주었어요). 그리고 음악이나 음성을 추가할 생각이라면... 그것이야말로 우리가 더욱 필요로 하는 것들입니다. 음악은 언제나 이 이야기들 속에 산재하면서 피를 번지게 만들지요.\n\n-----\n+++ 어떻게 이 허브에 이야기를 추가하나요?\n\nOMG에 참여중인 작가들 중 한 명에게 허락을 받으세요([[[Chat Guide|대화방]]]에서 찾거나 PM을 보내면 됩니다). 그러면 언제라도 추가할 수 있습니다. 하지만 그렇다고 우리를 무슨 문지기 취급하지는 마세요. 우리는 기본적으로 이야기를 비평하고 완결성을 돕기 위해 있는 것일 뿐입니다. 우리는 그저 당신의 아이디어가 단단히 고정될 수 있도록 돕고자할 뿐입니다.\n\n현재까지 카논에 참여 중인 주요 작가로는 [[*user WrongJohnSilver]], [[*user psul]], [[*user LadyKatie]], [[*user CumaeanSibyl]], [[*user Smapti]]가 기여 중입니다.\n\n-----\n+++ SCP-012는 구려요! 그걸 왜 씁니까?\n\n글러먹은 존 실버: 음, 완전히 정직한 제 의견으로 말을 시작할까요. 맞아요, SCP-012는 구려요.\n\n하지만 이것은 보다 큰 세계 안에 그 무대를 가리지 않고 등장할 수 있는 매우 //대중적인// SCP입니다. 무슨 이유에서인지 Containment Breach에도 등장했죠. 뭐 후기 작품들과 비교하기 무색할 정도로 못난 작품이기는 합니다. 하지만 이 문서에는 부정할 수 없는 //영혼//이, 영감을 주는 감정적 암류가 흐르고 있습니다.\n\n그리고 그게 요점이죠.\n\n골고타 산정에서는 어떻게 감정이 우리에게 영감을 주느냐, 어떻게 생각이 결실이 되어 오느냐, 어떻게 무언가가 시대에 뒤떨어지면서 동시에 시대를 초월할 수 있느냐에 관한 이야기입니다. 이것은 우리의 욕구, 우리의 열정, 우리의 예술과 상징과 사랑에 대한 필요, 유의미하게 세계에 존재하기 위한 고통을 탐험하는 것입니다. 이것은 우리의 욕구가 어떻게 팽창하여 본래의 씨앗에서 멀어지고 멀어진 생각과 개념이 되어 우리를 집어삼키는지에 관한 이야기입니다.\n\n그리고 그 사실을 깨달게 된다면, 그 본래의 씨앗의 사실적 퀄리티는 중요하지 않은 것이 되어 있음도 깨닫게 될 것입니다.\n[[/tab]]\n[[/tabview]]\n[[>]]\n//Artwork by [[*user Scorpion451]]//\n[[/>]]\n[[/div]]",
  "tags": [
    "_이야기-허브",
    "en",
    "골고타-산정에서",
    "공동작업",
    "알라가다",
    "허브"
  ],
  "author": "Salamander724",
  "created_at": "2016-06-11T04:19:27+00:00",
  "updated_at": "2022-02-09T02:08:54+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "on-mount-golgotha-hub"
}