{
  "title": "设定中心采割季　今年格外丰收",
  "content": "[[module CSS]]\n@import url(\"http://ja.scp-wiki.net/local--code/r-sinano-chuo-co-jp-hub/3\");\n[[/module]]\n\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**标题：**设定中心采割季　今年格外丰收\n**作者：**©︎[[*user count number]]\n**翻译：**[[*user BenjaminChong]]\n**发布年份：**2020\n[[include :scp-wiki-cn:credit:end-standalone]]\n \n[[=]]\n[[size 1.3em]]**[[a href=\"#\" class=\"color-green\"]]首页[[/a]]｜[[a href=\"#\" class=\"color-green\"]]早报・晚报[[/a]]｜[[a href=\"#\" class=\"color-green\"]]实时[[/a]]｜[[a href=\"#\" class=\"color-green\"]]个人页面[[/a]]**[[/size]]\n[[/=]]\n \n------\n \n[[size 0.9em]][# 地方新闻][[/size]]\n \n[[size 1.4em]]**设定中心采割季　今年格外丰收**[[/size]]\n \n[[size xx-small]]**发布日期 2020年5月8日8:30**[[/size]]\n \n[[image http://scp-jp.wdfiles.com/local--files/r-sinano-chuo-co-jp-2020-05-8-4g45st4/farm.jpg width=\"100%\"]]\n[[size x-small]]正在干农活的小川先生[[/size]]\n \n　　上田市诹访形地区特产设定中心刚刚迎来采割季节。在当地种植设定中心为生的农民小川正恒先生（44岁）对记者笑道，今年是“开始栽培后最为丰收的一年”。仅仅在7日晚11点开始的3个小时里，小川先生就已经收获了约300千比特的设定中心。最近睡眠不足，顶着两只“熊猫眼”的小川先生向记者透露：“根本就是怎么收都收不完，累的连梦里都要笑出来呢。”\n\n　　小川先生是日本栽培设定中心的第一人。从前日本主要依靠美国进口设定中心，小川先生见此立下了“一定要在日本也种上设定中心”的愿望。2015年，小川先生从某著名电器公司辞职，回到故乡开始做农民。他首次开发的日本特有品种设定中心是“邪恶基金会”。该品种没有甜味，但有一种剧烈的，带有麻痹感的苦味，一经上市就斩获了不少食客的好评。不过在此之后，小川先生开发日本特有品种的尝试便遭遇了重重挫折。他说：“甚至一段时期有人对我说，设定中心根本不适合日本的土壤。”\n\n　　但事情在2019年迎来了转机。小川先生成功开发出第二个特有品种“官员、博士、士兵与间谍”（简称ODSS）。不仅如此，在进入今年以后，小川先生一鼓作气开发了“扶桑纪”“1998年”“寿司陀螺”“基金会集团”“苦艾酒之梦”“四辻喜剧”和“框体制造”7个新品种。小川先生向记者透露“秘诀”是：“其实人对我说的也算是对的，就是土壤有问题。”他表示，设定中心的培养需要肥沃的土壤。“尽管项目文档和外围之类的营养成分很重要，但这还远远不够。土壤中还必须具备GoI格式，各种系列中心和富有魅力的人事角色这种稀有元素，不然设定中心很难发芽。”\n\n　　小川先生的设定中心田的土壤在外行人看来，也是十分的浑黑而肥沃。这是因为自“邪恶基金会”后未得出成果的日子里，小川先生也在辛勤耕耘以保持土壤品质——他的努力终究得来了丰收的回报。他现在对未来充满了期待：“希望大家都能吃上品质良好的设定中心。如果可能的话，我还会考虑把它们推往全世界。”目前，部分设定中心已经出口至中国及韩国。希望有朝一日，日本产的设定中心能够流行全世界。\n\n------\n\n> 这的确是今天早上，经由身为信浓中央新闻地方新闻部组长的他的许可，在新闻应用上刊发的新闻。而仅仅在5分钟内，就有一名全身黑服的客人登门拜访他。那名客人坐在待客室的沙发上，没有打招呼，也没有自我介绍，直接把印有这篇新闻的打印纸递给了组长，并开门见山地说道：\n> 　\n> “写这篇新闻的是谁？”\n> “啊？……呃，这是我们组里的真锅写的，有什么问题吗？”\n> 　\n> 组长战战兢兢地回答道。新闻社的上级部门嘱咐他绝对不能对黑衣人失礼，不能说谎，被问到的问题要诚实回答。\n> 　\n> 这些黑衣人时不时地就会出现在新闻社里。他们只会问问题，从来不会回答问题。正如所料，黑衣人并没有理会组长的问题，而是提出了更多问题。\n> 　\n> “是你许可刊发这篇新闻的吗？为什么？”\n> “是啊，也没有为什么吧……毕竟设定中心是本地土特产嘛。土特产大丰收的新闻登出去也不奇怪吧？”\n> 　\n> 黑衣人点了点头，似乎摸清了来龙去脉。组长刚刚放下心来，黑衣人却又继续追问了起来。\n> 　\n> “设定中心是什么？”\n> 　\n> 真是个奇怪的问题。设定中心嘛，谁都应该明白的。\n> 　\n> “可是，设定中心就是设定中心啊？就是超市和蔬菜店卖的那个……”　\n> “真的？”\n> 　\n> 黑衣人打断了组长的话语，又接连抛来好几个问题。\n> 　\n> “设定中心真的有卖吗？价格多少？味道如何？形状怎样？大小？颜色？”\n> 　\n> 组长想要回答，却只能让嘴巴一张一合。答案怎么都出不来。\n> 　\n> “设定中心是……”\n> “设定中心是？”\n> “设定中心，是什么？它……是什么？”\n> 　\n> 组长的表情僵硬起来。他重新看向手中的新闻，并发现自己无法理解上面写的每一个字。突然之间，组长仿佛要陷入恐慌。\n> 　\n> “写这篇新闻的真锅记者是个怎样的人？他在新闻社里工作有多久了？他结婚了吗？他的全名是？”\n> 　\n> 而黑衣人并没有理会组长的这副模样，继续丢来一个又一个的问题。\n> 　\n> “他都写过怎样的新闻？他长得像哪位明星？他身高多少？哪个大学毕业？”\n> 　\n> 不知道。所有问题他都没法回答。\n> 　\n> “真锅记者真的存在吗？”\n> 　\n> 脑海中关于设定中心和真锅的事实，都只有一片空白。不是因为他不知道，而是那里一开始就空无一物。这究竟是怎么回事？\n> 很奇妙地，尽管他的脑子已经混乱到无可交加，他却还是清楚地听到了黑衣人的声音。\n> 　\n> “话说回来，请问你的大名是？”\n\n------\n\n> 待客室里只剩下一名黑衣人。\n> 只有知道的人才明白：他的左胸口，别着一枚超形上学部的徽章。",
  "tags": [
    "jp",
    "信浓中央新闻",
    "故事"
  ],
  "author": "BenjaminChong",
  "created_at": "2020-05-12T12:02:58+00:00",
  "updated_at": "2020-05-12T12:24:37+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "r-sinano-chuo-co-jp-2020-05-8-4g45st4"
}