{
  "title": "瓶中无船 ，a.k.a 奇术师Infas大战【数据删除】",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n星期六早晨的7时15分，闹钟在晨光之下响起，放在平时，屋主Infas会关掉闹钟，享受接下来的睡眠时光。\n\n不过今天，他正站在床边，向身下望去：自己的胯下，有一个1.5升装的青柠味“脉动”饮料的包装瓶。\n\n在阳光的照耀下，它那违反重力呈45度角傲然挺立的深蓝色透明瓶身，给这早晨更是添加了一份魔幻现实的色彩。\n\n“什么鬼？”“瓶子！？”“为啥是瓶子？”“还长在这种地方！？”“谁干的？”“为什么要这么干？”“有传播性和致死性吗？”“怎么解决这种状况？”“该找谁解决？”\n\n大量的疑惑和思考伴随着不安一时间涌入脑海，使得Infas思维混乱了起来。\n\n还好，在去用冷水冲洗了几次脸之后，Infas总算是开始思路清晰了。\n\n总之作为一个异常研究员，不能惊慌，先好好的确认异常状况的主要影响。\n\n在（强迫自己）以严谨而学术的眼光摆弄完了自己的“下体”之中，Infas大致理解了现在的状况：\n\n首先，睾丸还在。\n\n其次，这个以瓶口紧贴自己两腿中间部分的1.5升装“脉动”饮品宝特瓶，长在了原本自己阴茎所在的位置，而原物体则不知去向。\n\n最后，泌尿和生殖功能是否受影响还无法了解。\n\n差不多就是这些了。\n\n“但这顶个屁用啊！”Infas再次自暴自弃。\n\n“为什么偏偏是这里？！为什么偏偏是瓶子？！为什么偏偏是我？究竟是哪个【脏话删除】干的！？”又是一段时间的抱怨和脏话，并意识到这么干不能解决任何问题之后，Infas还是决定静下心来思考剩下的问题。\n\n“好吧，先思考思考如何解决这种情况，报告基金会？上一个被隔离的E级人员足足在隔离室里呆了半年，等到层层传层层转的治疗许可总算发下来的时候，他们竟然只是给那位截肢然后安了假肢就完事了，但是还不知道会不会发生更加严重的事情，不能如此草率的就隐瞒这个事实......”\n\n一方面，基金会员工的责任感和牺牲意识让他的内心倍受煎熬，另一方面，一想到要和这个胯下的宝特瓶共处至少半年，还极有可能换上一个赛博朋克dildo来度过余生，这让Infas的内心倍受另一种煎熬。\n\n不是所有人都有着勇气去牺牲自己的生命，能牺牲自己下体的人就更少了。\n\n很幸运，或者很不幸，就在这时：“哆噜噜噜噜噜噜噜噜，哆噜噜噜噜噜噜噜噜。”\n\n奇特的声音响起在耳边，确切地说，是从脑内响起。作为奇术师的Infas自然非常熟悉这种声音——传声术。\n\n他将左手食指抵在太阳穴，并让些许EVE能量集中于这里。\n\n“w...wei....喂，听得到吗？”声音一开始很模糊，但很快就变得清晰。\n\n“你是谁？！是你做的吗？！快点把我变回去！”\n\n对面可能是被Infas的连珠炮给吓到了，愣了一小会才回应上来：“啊啊，诶......咳咳，那个，非常不好意思，奇术师先生，因为我的失误才导致......您现在这个...样子。”\n\n“你也是奇术师对吧，是你干的对吧，你有什么目的？”\n\n“不不不！我绝对没有什么恶意，您现在这个状况是因为我的学艺不精导致的.....如果你不信的话可以对我读个心！”对面信誓旦旦的保障，甚至还一并开起了心灵连接。\n\n“好吧，好吧......”Infas感觉自己辛苦培育的紧张感就这么被戳破，一种疲惫感爬上全身。“把奇术名称和构成说一下，我帮你一起破解。”\n\n“嗯......是概念工程学。”\n\n“......你再说一遍?”Infas有点不相信自己的耳朵。\n\n“大哥你听我解释......我是个单干户，野路子，没经历过正统的奇术教育，所以吧，自己揽活的时候特别多，这不昨天的时候找着一土财主，刚刚踏入异常界的那种，他说要....那个...增长下体...还说要脉动瓶子那么粗，说实话我本人也是有那种老式法师的尊严的，‘你以为我会答应你的这种请求吗？’我本想这么说，但他给的钱实在太多了...咳咳，总之你知道的，无论是古法术还是现在的奇术，并没有多少关于壮阳的记载，更何况我这个野路子，所以我想了很多办法：局部肉体强化的话，以那个土豪的身体素质容易突然暴毙；异兽精华的植入吧，那个土老冒就是不接受，明明这种奇术改造已经是烂大街的东西；最后我只能用点概念工程学的东西，稍～微给他调整下啦。”\n\n“然后你失败了？”\n\n“......是的，而我慌不择路随便找到一个EVE粒子的聚合点，建立了个连接把这个失败作给转移了过去。”\n\nInfas知道，他真的知道，概念工程是他完全没有接触过的领域，所以要想破解这个奇术，必须要靠对面的他来完成。\n\n所以他忍住了通过传声连接给对面的大脑搞些破坏的冲动。\n\n“所以你〔脏话删除〕的拿概念工程学来壮阳？！”这句话他倒是忍不住了。\n\n随后他连续深呼吸了几口，以此来平复自己的心情，毕竟发脾气没法解决任何问题。\n\n“那么我该做些什么？”边说着，Infas拿起一瓶矿泉水。\n\n“啊......真的对不起大哥......哦对！首先千万别碰任何塑料瓶。”\n\n随后Infas转手把那瓶水给甩了出去。\n\n而在甩出手之前的那一瞬间，Infas感觉到，明明是冰冷的宝特瓶，摸起来却有皮肤的质感，甚至还有一些温热。\n\n然后随着Infas的目光移去，应该横倒在地上的那瓶矿泉水变成了一根——粗壮的——阴茎。\n\n“您的...那话儿现在和宝特瓶的概念——怎么说呢——纠缠在了一起，您的观测和互动行为会导致一些异常的现象发生，也会加重这种纠缠的严重度......喂？在听吗......您不会......碰了吧......”\n\n“完蛋完蛋完蛋！”Infas的的心跳开始剧烈加速。\n\n“那我们要快点了！您赶快做一个巴比伦异端式的仪式姿态，我要开始远程施法了。”\n\n“巴比伦异端式是个什么鬼称号啊！前置代号和宗教数都没有！”\n\n“我学的教材上面就是这么讲的，也没啥什么前置代号和宗教数......不管了！大哥你听我指挥吧：正面朝上，用你的双手双脚来支撑身体，尽量保证手脚都在同一水平线上，尽可能的把臀部向上提。”\n\nInfas急促的按照指示完成了这个略带羞耻的动作。\n\n“那我开始了！”随着对面的一声令下，他胯下的瓶子开始释放出EVE粒子特有的天蓝色光芒，以瓶子为中心，光芒开始逐渐塑为球形，并不断的开始扩大，直至它完全把Infas完全包围了进去。\n\nInfas感觉到自己的双手双脚已经感受不到地面传来的支撑感，被光芒包裹的他在慢慢的向上浮动，越往上浮动一点，那为中心的瓶子便越发释放出更刺眼的光芒。\n\n“不好了大哥！你赶紧做一个防护法阵之类的术式，我这里腾不出手了！”\n\n也正是随着这句话的脱出，房间里的冰箱门突然打开，冰箱里Infas储存的各色饮料和矿泉水通通朝着Infas飞去，而他们在飞向Infas的途中也全部都转化成了一根根硬又粗的阴茎。\n\n虽然被这种非常“惊悚”的情景吓到了，但Infas也是专业的，随着右手几个快速的手势替换，一根根飞来的阴茎就这么停在了空中。\n\n但危机仍未解决，阳台外，数量可怕的[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]已经占领了阳台的一切可见视野，它们挤压着隔离阳台的玻璃门，犹如肉色虫群，想要淹没掉Infas的一切。\n\n这玻璃门本身就不是什么质量坚固的类型，肉眼可见的变形和裂缝已经出现。没支撑多少时间，随着清脆的破裂声，阳台外，数量可怕的[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]大军已经呼啸赶来，妄图扑灭那浅蓝色的奇术之光 。\n\n“淦！”Infas感觉自己在做什么重口味梦境一般，这种非常超现实的情景甚至让他有些难以正常思考，不过身体的本能却抢先一步，随着左手的施术手势的完成，窗外涌进的肉色虫群也被静止在了空中，但是数量太多了！在这上百[[span class=\"ruby\"]]瓶[[span class=\"rt\"]]根[[/span]][[/span]]的暴力面前，普通的静止咒根本无法阻止它们的行军！它们开始在空中挣扎，摆脱束缚，大约还有15s，这个术式将会崩溃，自己也将被[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]之海所吞没。\n\n剩余10s，Infas再次试图增加静止咒的力度，但是那些[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]的冲击力道过于强大，咒文根本不起作用。\n\n剩余5s，Infas催促了对面，对面表示还是需要更多的时间。\n\n剩余1s，Infas决定拼一把。\n\n挣脱束缚的[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]快速袭来，而Infas似乎放弃了抵抗，他握紧了拳头，闭上了眼睛。似乎一切都万事休矣。\n\n然后，所有的[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]，都停止了向Infas的突击。\n\n他们都和Infas一样，覆盖着蓝色的光芒，漂浮在了半空之中\n\n“既然我和瓶子的概念都混淆在了一起，那么说不定对自己释放静止咒就能停下这些......瓶子。”\n\n“我赌赢了！”Infas深深吸了一口气。\n\n圆心的蓝色光辉已经让人睁不开眼睛，漂浮着的[[span class=\"ruby\"]]瓶子[[span class=\"rt\"]]阴茎[[/span]][[/span]]开始围绕着自己旋转，蓝色的EVE聚合光点点缀在自己的周围。\n\n随后，不知道是光吞没了一切，还是一切都奔入光中，Infas的视野，被浅蓝色所占据......\n\n------\n\n星期日早晨的7时15分，闹钟在晨光之下响起，放在平时，屋主Infas会关掉闹钟，享受接下来的睡眠时光。\n\n不过今天，他正站在床边，向身下望去：自己的胯下，有一个1.5升装的青柠味“脉动”饮料的包装瓶。\n\n但这次他能明确的感受到自己的那个部位有着它应有的东西。\n\n不过......在阳光的照耀下，它那违反重力呈45度角傲然挺立的深蓝色透明瓶身里，有个占据了大部分内部空间的长条形物体，给这早晨又是添加了一份魔幻现实的色彩。\n\n第一反应，他立刻再次拨通了那条传声线路：“您好，您拨打的线路对象现在位于异界，无法拨通，现在播放对方为您录制的录音”\n\n“喂，啊，抱歉啊哥，我忘了你和我的雇主之间还有个连接，给他做完工作后忘了解除了，估计您也差不多会共享这个效应......而且我现在还在异界度假，距离原现实差着5个层级，没法立刻回来，不过放心！差不多72h后连接就会断掉，以及还有一些而我说不上来的小麻烦，您自己可以动手解决的，总之大哥我之后会给您补偿，bye！”“嘟...嘟...嘟...”\n\n这次，Infas彻底停止了思考。\n\n但下身传来的痛感把他从神游中拉了回来。\n\n“瓶口，好挤啊......”",
  "tags": [
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "megasowrd",
  "created_at": "2020-01-29T09:58:10+00:00",
  "updated_at": "2021-01-09T06:52:39+00:00",
  "rating": 60,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:no-ship-in-bottle"
}