{
  "title": "吸取的教训",
  "content": "几十年前的某天，一群普通的凡人愚蠢的认为他们能把知识的概念归类。这样他们就能收容各界的枢纽，这样基金会就能锁住一个图书馆的柏拉图式概念。\n\n至少是一次经验教训。\n\n那天，一位博士研究着笔记和地图，站在为入侵行动设立的临时基地里，向窗外望去。\n\n不是侵略，不是袭击。是//入侵//。这是博士最喜欢的措辞。理想情况下，这将差不多是一次侦查任务，来衡量图书馆的相对规模。\n\n三支小队，分别从三个地点进入。三角形是有象征意义的图形，对吧？研究员也不太确定这样有没有用。事实上，他们完全一头雾水。\n\n当然，只有最高层指挥知道事实。其他人只被告知存在可控风险。这不能说完全是一个//谎言//。只是夸大了的事实。\n\n所有人都已到达指定位置，三个小城的三个入口。每个人都与其他人保持连通，每人的计划都精确到分钟。\n\n------\n\n图书馆里一如既往。我会说日复一日，如果这里存在确切日期的话。至少是在整个图书馆内。有时夜晚也是必须的。\n\n图书馆里像往常一样忙忙碌碌。整洁，绵延数英里的书架上，摆放着永恒的知识；有一些高耸入云，另一些只有凳腿高度。每隔一段距离就有一小片空地，摆放着许多沙发和桌子，或者图书馆的访客从其他地方带来的东西。\n\n说到这里，在任何时候，图书馆的各处都分散着来自不同时间和空间的生物，每一个都独特而又一致。一位不幸的炼金术士，一只善变的哥布林，一只古怪的猫，一个没有灵魂的变形者，一个真正的外星人，一头文字鹿，一位蒙眼睛的女巫——许多不同的生物在知识枢纽之地交汇。\n\n图书馆内有许多大门，每个门都是独一无二的，每个字面意义上的门都对应着无数通路。每条通路都有自己的敲击声[[footnote]]译注：原词为Knock，这里翻译为敲击/敲击声，实际上Knock指打开不同通路的方式，比如原地转个圈或者念段咒语什么的，不完全指敲门，当然敲门本身也可能是一种Knock.[[/footnote]]，每个敲击声都是独一无二的。图书馆内没有重复，除了重复本身。\n\n这里是图书馆的一个角落，就跟其他角落一样，一片空地，几张茶几和书桌，大概有几百年历史。这是无数休息空间之一，一般来讲不会被图书馆特别记录；直到有一扇门被打开了。\n\n两个书架间，一扇高高的木门传来一阵生硬又快速的敲击声。它看起来就是那种农舍或旧教堂里那种落满灰尘的，破旧的笨重木门。门嘎吱一声，被人一脚踹开，红队的三十六个黑衣特工鱼贯而入，举起了手中的枪。七百英尺外，另一扇门也以差不多的方式被蓝队打开了；再远处三百英尺外，绿队从门里进入。\n\n随着一声枪响，图书馆里顿时陷入一片恐慌尖叫。\n------\n\n一位现场指挥官发现门砰地一声关上了，连忙大喊。博士在内部通话系统里发出指令，要求来人重试敲击——很快门再次开启，但通向了另一片书架区。特工们冲了进去。\n\n不幸的是，这是另一个不同的通路，而这里是图书馆的限制区域。随着大门再一次关闭，一个陌生的男人嗓音开始嚎叫起来。\n\n------\n\n图书馆一片混乱。这个镜头是由一位新晋特工拍摄下的——也没人确切知道是谁，一切都发生的太快了——受到了惊吓开枪打了......某个东西。当枪声在书架间响起的一刹那，图书馆开始有动作了。\n\n随着图书馆活起来，空气中有一些东西明显发生了变化。小队成员挤在一起，空中到处飞行着镇静剂和子弹。一只小黑猫在被发现的瞬间消失在了空气中，一位看上去像教师的女子躲进了沙发背后；一名穿着长外套的男子刚拔出手枪就被特工击中，他的躯体摔倒在大理石地板上但没有流血。\n\n远处响起了更多声尖叫。特工们互相高声呼喊着，他们发现身后的门消失了。领头的人呼吁所有人‘找到队友重新集合’——他们开始进入迷宫般的书架群。\n\n然后图书管理员来了。\n\n\n------\n\n特工们分散开来，枪声混合着惊呼声不时从各处传出。有时会突然一声枪响，然后迅速寂静。\n\n有一位红队的导航员慌了，拼命试图去打开关上的门。其他几名特工聚在旁边，屏息凝神，端着枪提防可能出现的敌人；他不在乎，他只想让该死的门打开。\n\n咔哒一声，门终于开了；其余人回头看到，他跌入了一间文字大厅，古老的灰光如雾般照进图书馆，他的声音完全消失了。片刻后，一只陌生的手臂从门后伸出，关上了门。\n\n------\n他们一次次的进行着敲击，每次门都开向一个不同的地方。几乎凝实的火焰墙，极度深寒的沙漠，被真菌盖满的废弃公寓；一切似乎都乱了。\n\n博士给上级汇报了情况。他们会不高兴，但一定有所预料。\n\n------\n\n每个入口处的研究员们都在竭力理清思绪，他们绞尽脑汁，试图找出挽救事态的办法。门不能用了，特工们被分割开了，指挥官失联，电话忙音......简直是一场噩梦。\n\n目光回到项目总部，博士挂断了电话，脸色阴沉的能滴出水来。\n\n------\n\n一位蓝队的特工胆战心惊的蜷缩在一个书柜和一张破旧的扶手椅之间，她感觉好像过了一辈子那么久。一瞥之下，她看到一位身材高大，无嘴的身影就这么直接出现在同事们的周围。它晃动着一盏沉重的旧式提灯，阴森可怖的默默走来，随手就打飞了一位特工的脑袋；子弹对它没有丝毫作用，它一言不发的清除着图书馆里的恐怖分子，就像白血球在清除细菌一样。\n\n吓的缩成一团的特工紧紧的闭上了双眼，她耳朵里只听到血肉横飞的声音和枪声，持续了八秒钟......然后就戛然而止。颤抖着，她睁开眼——面前的图书馆整洁干净，整支MTF和她们带来的东西都不见了。\n\n在她身前几英尺的地方，是一个无嘴的身影，手上挂着一盏灯笼。或者说......是灯笼从一只手臂悬挂下来。\n\n它静静地站在她面前，伸出手。特工拿走了它，然后消失了。\n\n------\n大门又紧紧的关上了。特工和研究员们互相呼喊，试图弄清究竟发生了什么。几分钟后，通路自己打开了，一小群特工踉踉跄跄的走了出来。他们连滚带爬，胡言乱语，不知所措，衣衫褴褛，浑身带伤；好像已经走了几天。\n\n在所有人还没反应过来时，一位特工尖叫着，被拖回了门里，然后门砰的一声，永远的关闭了，那个脏旧的门把掉了下来。\n\n------\n另一个地方，绿队被完全打散了。有一小撮人试图突围，找到其他的大门。最开始有约二十人。然后十六。十一。十。八......五。三。\n\n最后只剩下一名特工。他开始奔跑，所有的东西开始越来越高，气氛越来越沉重，光线也暗了下来。好像走进了鬼屋，但并不是；那只是一种你走进了某个曾经被深受爱戴，但寂静已久的地方的感觉。\n\n他转过一个拐角，发现自己在高高耸立的书架中，书架上堆满了被遗忘的故事。\n\n走丢的他 ，看到一个架子上耸立着的身影，一个有着男人面孔的君威野兽，无聊的低头看着。当发现特工盯着它时，那只野兽露出了笑容，眼中充满了渴望和喜悦。\n\n特工转身奔跑，一头扎进一个高大的，戴着王冠的生物身上，它脸上挂着微笑。他开始哭泣，倒在书上，吓坏了，感觉自己在劫难逃。一个无法辨认的人对失魂落魄的特工说了一句安慰的话，他才意识到自己想错了。\n\n其他奇怪的生物看着他，图书管理员一边爬下来一边礼貌的看着特工重新打起精神。过了一会儿，戴王冠的生物就像托婴儿一样把特工舀起来，俯身向上，把他交给了图书管理员。\n\n------\n\n一对特工跑了过去，他们俩被某些奇形怪状的东西，他们看都不敢看的东西追赶。他们转过一个角落，第一位特工击倒了一个被吓到了的，五色瞳孔的孩子，另一个翻身跃过；该往哪跑，他们也不知道。反正跑就是了。\n\n他们跑了很长时间，比他们感觉的要长。最终他们意识到书已经全部消失了......而周围的世界也发生了变化。\n\n头顶上有光线照射下来，他们抬起头看到一个巨大的//东西//，就像一个几条粗腿支撑起来的巨柱，头顶是一个笼子，装着无数的灯笼。笼子里射出的光线像鹿角一样支杈，像一棵挂满星星的树一样闪烁。那个生物的许多胳膊连到大厅的各个角落，羽毛笔在纸上书写的声音充斥着两位特工的耳朵。\n\n它低头看着他们，他们逃跑了。\n\n\n------\n\n最后，没有人知道发生了什么事。\n\n就像其他所有事情一样，每一个参与入侵的人都有不同的经历。有的看起来很相似但细微处有有所不同，有的则完全独一无二。大多数都互相矛盾。\n\n当日的资料记录则让事实更加扑朔迷离。有的显示出混乱的图像和外域的声音，有些甚至出现了没来的人员——也就是说，有的人根本没参加这次行动，有的人甚至还没出生。\n\n其中一些参与者一辈子都记得详细经过。有些人只记得进入和退出门。当他们穿过通路时，时间似乎被跳过了一样。\n\n最奇怪的事情发生在十三天后。一群人从蓝队的门里跌跌撞撞的爬出来，他们身上挂着破碎的装备，头发灰白，身体伤痕累累，有大幅衰老迹象。他们声称已被困在图书馆数十年，刚刚才跑出来。他们每个人都讲述了自己的魔幻经历，火焰巨人，梦幻的失落国度，[[span style=\"color:red\"]]黑狗[[/span]]，呼吸的想法以及他们无法形容的东西。\n\n许多人还在里面。迷失的灵魂违反了规则，他们必须因他们的过失而受到惩罚。在他们之前，已有无数的前车之鉴，而他们之后，还会有无数的人重蹈覆辙。\n\n这是一次经验教训。",
  "tags": [
    "2016mtf竞赛",
    "故事",
    "被放逐者之图书馆"
  ],
  "author": "qjfoidnh",
  "created_at": "2018-04-03T08:23:15+00:00",
  "updated_at": "2020-02-07T14:44:40+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "lessons-learned"
}