{
  "title": "Critter Profile: The Polar Bear!",
  "content": "[[include theme:black-highlighter-theme]]\n[[include theme:wilderness]]\n\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[size 150%]]**Critter Profile: The Polar Bear!**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**Overview!**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image polarbear.jpg width=\"300px\" style=\"border:1px solid #665731;\" title=\"We were only able to get one photo of him in Enclosure 3 before its untimely destruction.\"]]\n\n**Name:** The Polar Bear\n\n**Species:** //Ursus Maritimus// (Polar Bear)\n\n**Primary Caretaker:** N/A\n\n**Diet:** Raw Pork \n\n**Housed:** Enclosure 3 (Formerly), Refrigerated Storage Inc, Locker 5 (Currently)\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**Creature Features!**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\nWe don't have a name for this critter, but folks around the wildlife center had taken to calling him simply \"The Polar Bear\" during his time with us. You read that right, this is a genuine polar bear, straight from the Arctic. Well, I assume he's from the Arctic. He could really be from anywhere up north. Anyways, onto the creature features! This critter is unlike anything we have ever encountered before.\n\nThe Polar Bear absorbs all the //thermal radiation// (meaning heat) from the area around him. Right now you must be thinking: well that ain't too bad, it sounds like he'd be helpful on a hot summer day! Well, he doesn't just make it a little colder, this critter absorbs the heat out of //everything//. Be it the warmth in the air, the heat from a radiator, or your very own body heat. The Polar Bear absorbs it all up and, in some process unknown to us, becomes incredibly bright. \n\nThis heat absorption also has the unfortunate side effect of making it snow in the area around him wherever he goes. Which is a real pain when he comes around in the middle of a hot summer day!\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**History!**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=image ticklecreek.png width=\"500px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]]//The spot where the couple was \"attacked.\"//[[/size]]\n[[/=]]\nThis critter and the circumstances surrounding our first encounter with it are very Unusual, to say the least. It all started with a picnic on Tickle Creek. For those who are not residents of Boring, Tickle Creek is a creek (amazing I know) that runs a mile or two South of the town. During the summer folks like to go picnicking on its banks. It was a pair of such folks that led to us first discovering The Polar Bear. \n\nIt all started with Mr. Wilson getting a phone call from his close friend, Sheriff Macintosh. Apparently, a pair of lovebirds had run into the Sheriff's office screaming about how a \"massive albino grizzly\" had walked out of the creek and chased them into an apple orchard just outside of town. Tim decided that he wanted to check it out personally, and asked Hagi and I (Albert!) to come along. So we all hopped in his pickup and drove up to the orchard where we met with the Sheriff to look for this albino grizzly.\n\nIt didn't take long for us to find him (it's not hard to spot a giant white bear). He was having a grand ol time chowing down on some red apples, and thankfully didn't notice us quickly backing away from him. This is when we realized that he wasn't an albino grizzly, but in fact a polar bear. We backtracked back to our vehicles and elected to think up a plan to on how to catch The Polar Bear.\n\nThe plan was, as follows: Sheriff Macintosh would drive back into town to make sure no poor passersby get too close to The Bear, and Hagi would call up some more volunteers on her mobile phone, who would then help us divert him away from the town and to the wildlife center, where we would then try to get him into Enclosure 3 (which was, at the time, just recently completed). It sounds pretty simple, right? Wrong. \n\nJust as Hagi was about to call up the wildlife center, The Bear went barreling past us towards the town. We hopped back into Tim's pickup and followed him along the road, Hagi frantically telling the volunteers over the phone to prepare to catch a massive polar bear. Thankfully, they were ready when The Bear reached Boring, and managed to divert him into one of our capture vans (which is just a fancy name for a van with a big cage in the back) without any problems.\n\nWe were able to deliver him to the wildlife center and get him into the enclosure without issue. But after a few hours, we noticed something odd. It was getting increasingly colder in Enclosure 3 as the day went on. At first we thought it was an issue with the air conditioning, but it wasn't even completely installed yet. No one even considered that it could be The Bear causing the cold until it started snowing inside the enclosure! To prevent him from filling the enclosure with snow, Hagi had the idea to turn the heater up to max.\n\nAs soon as the heater kicked in, The Bear started to look agitated. We didn't think much of it at first, since most wild critters dislike unfamiliar noises, but then he began to glow. I don't mean that the sun reflected off his fur, I mean that he started //producing light// like some sort of Ursid-shaped light bulb! He got so bright that it got impossible to look at. I don't know about you, but when I see a bear start glowing (especially in Boring), I try to get out of Dodge //as soon as possible//. I did exactly that, pushing Hagi and Tim out the door just as The Bear let out a blinding pulse of light, which knocked us all to the ground. When I got back on my feet, The Bear was sitting in the middle of what I can only assume was the charred remains of Enclosure 3.\n\nWith heat bringing about a very //destructive// outcome, we decided to try putting him somewhere cold instead. Conveniently, a refrigerated storage place in town had an open unit available. After some discussions with the owners we were able to purchase the unit and relocated The Bear there. The unit is quite pricey, but it's only temporary until we can move him somewhere up north!\n\nOne last note, I just got word of a heat wave predicted to hit Clackamas county in a few days, so we're going to have to wait to move The Bear until after. Once we get him settled in a permanent home, I'll update this page. Also, thanks for reading this longer than average Critter Profile!\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**Special Needs and Accommodations!**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\nThe Polar Bear was the first (and last) critter to use Enclosure 3, which we had recently built using money from one of our monthly bake sales. Its purpose was to house any larger critters that we encountered in Boring (things like wolves, bison, and saber-tooth felines), and it did serve its purpose for a little while! I would've liked if it had been around for more than a few days, but hey, things go wrong sometimes. And that's okay!\n\nHis current storage unit home is managed by a very nice couple named Andrew and Kelly, who have agreed to let him stay there until we can find somewhere colder to house him. They've also been very nice about the whole thing, which is great!\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**Notes about The Polar Bear!**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n**6/20/2008**\nWe're going to be holding a bake sale tomorrow to raise money to rebuild Enclosure 3 and pay for The Polar Bear's temporary home, come buy some apple pies and support us!\n\n**6/21/2008**\nThe Incident.\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n[[>]]\n**The Incident.**\n[[/>]]\n[[/div]]\n[[div class=\"wilson-body\"]]\nHello there! My name is Tim Wilson (yes, //that// Tim Wilson), and I'm going to be taking over from Al to finish this Critter Profile, as he's currently at home getting some much-deserved R and R.\n\nNow, I'm sure you've already watched the news and know what happened. A polar bear wandered around town for a little over two hours in the midst of a massive blizzard, destroying two buildings, flipping over a dumpster, ripping apart fences, and causing the untimely deaths of Andrew and Kelly Cook, a pair of government agents, and our friend, Sarah Gardner. We will be hosting a memorial service for Sarah, Copper, Tukani, and Bluefur on the 4th for those that can attend.\n\nWhat you don't know, though, is what happened after the Bear's death. The [*http://www.scp-wiki.net/uiu-file-2008-21 government] took his corpse somewhere, I don't know where. They did stay to help us clean up the town, which was awful nice of them. You might've seen their snowplows driving around these past few days. Later that day a bunch of folks in suits showed up, and asked us to have a meeting with them. I really, really didn't want to meet with them, especially during all this, but the way they said it made it clear that I didn't have much of a choice. So Al, Fae (she came along for emotional support), and I met with them.\n\nApparently, these folks were the ones sending us all the donations, and they wanted to make an Agreement with us. They would give us the resources to take care of all the unusual critters in Boring and we would give them any critter that were too much for us to handle. I accepted, of course. I would have to be dumb not to. There are more critters in Boring than we could ever hope to handle on our own. These \"[*http://www.scp-wiki.net/on-the-radar Supervisors]\" (as people have taken to calling them) will help us make Boring a safer place, for person and critter alike.\n\nAnd hopefully, this agreement will prevent anyone else from getting hurt.\n\nBefore I go, I would like to apologize to all of you. Every single one of you. I bit off more than I could chew and I dragged you all along with me. It was reckless, I regret it, and I am deeply, deeply, sorry.\n\nIf you would like to sign the card we're getting for Sarah's family please drop by the new Center. \n\nI love you all.\n\n[[/div]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:earthworm\n  first=false | last=false | hub=false |\n  previous-url=http://www.scp-wiki.net/on-the-radar | previous-title=On the Radar |\n  next-url=http://www.scp-wiki.net/uiu-file-2008-21 | next-title=UIU File: 2008-021 |\n  hub-url=http://www.scp-wiki.net/the-ursus-maritimus-incident | hub-title=The Ursus Maritimus Incident |\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** polarbear.jpg\n> **Name:** PolarBear3 CincinnatiZoo\n> **Author:** Ltshears\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:PolarBear3_CincinnatiZoo.jpg Wikimedia Commons]\n\n> **Filename:** ticklecreek.png\n> **Name:** Tickle Creek, Boring, Oregon\n> **Author:** Drown Soda\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Tickle_Creek,_Boring,_Oregon.png Wikimedia Commons]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_wilsons-wildlife",
    "chase",
    "faeowynn-wilson",
    "goi-format",
    "tim-wilson",
    "unusual-incidents-unit",
    "wilsons-wildlife"
  ],
  "author": "DrAnnoyingDog",
  "created_at": "2019-05-14T00:39:54+00:00",
  "updated_at": "2024-09-30T05:43:48+00:00",
  "rating": 132,
  "_site": "scp-wiki",
  "_fullname": "critter-profile-the-polar-bear"
}