{
  "title": "They Are Not Laughing With You",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 3em; margin-top: -20px;\"]]\nby [[[captain-kirby-s-personal-file|Captain Kirby]]]\n[[/div]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/2/21/Design_for_Chaise_Lounge_MET_DP809022.jpg]]\n\nSee, I got this image in my head. I've been trying for days and it just won't come out. I haven't really told anyone because umm... well you don't tell people these sorts of things. I'm not a fan of getting strange looks, or being asked to go see a professional. Although, in the end I guess I am seeing a professional. \n\nSo should I just begin? Alright.\n\nIt's this real poorly lit corridor. Like, it's supposed to be lined with fluorescent lights but half of them are busted, and the other half weren't given enough power. Walls and floor are all concrete, and there's something standing there at the end of the corridor. Looks sort of like a person, but it walks all wrong. I mean, it puts one foot in front of the other, but it just, feels //wrong// you know? Of course you don't know. That's why I'm talking to you.\n\nAnyway, the thing, it looks right at me and shrieks. It just lets out something ear splitting. I mean, that could be something carrying over from work. My ears haven't been right as of late.\n\nWhat do I do for work? I uh... I work at an accounting firm. But we're next to this construction site. Right. Yeah sorry, I haven't been sleeping well. Bit slow on the easy questions.\n\nBut back to the... vision? Sure, let's call it that. I'm on my knees with my hands over my ears. And the thing, it starts //laughing//. Just laughing and laughing. And then more of them appear. And they're laughing too. Next thing I know I'm in an arena and its just full of these laughing silhouettes that can't walk right and don't laugh right either. Like it was some sort of show and they wanted to watch me suffer.\n\nNah, I don't need water, but thanks for offering.\n\nI don't think there was anything more. It was just, weird. I don't know. It's the sort of thing that just sticks with you. Like, have you ever been laughed at? I mean, of course you have. Not like— Not like I think there's something to laugh at you about. That's not what I meant, no. I just mean that it happens to everyone. It's probably the fastest way you can hurt someone is to just laugh at them. Makes you think you've done something wrong. Normally its humiliating, but when someone's laughing at you for no reason, its like a combination of that and like... terror? Nah, that's too strong a word. It's kinda off-putting, I guess. \n\nYeah, off putting is definitely how I would describe it. Like all those people in the stands, they just wanted me to feel bad. Feel miserable. \n\nI mean, I dunno. Maybe I am depressed? I can't diagnose shit like that.\n\nSince when did anti-depressants become injections?\n\nNo, I don't think I need any medication.\n\nI said no thank you.\n\n[[size 125%]]Get away from me![[/size]]\n\n[[size 150%]]Get off![[/size]]\n\n@@@@ \n@@@@ \n@@@@ \n\n[[size 200%]]**Someone fucking help!**[[/size]]\n\n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@\n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@ \n@@@@\n@@@@ \n\n\"I'm finished here. Good thing too. I'm all out of the [[[SCP-3000|3000 stuff]]].\"\n\n\"Yeah, I got the logs too. I know the drill. It's not like I wiped myself.\"\n\n\"You know, you need to lay back a little bit. Getting stressed has never done anyone good. Crack a joke every now and then.\"\n\n\"Well, when [[[SCP-2419|everyone's laughing at you]]], sometimes you just gotta laugh along. It's how I dealt with stressful shit like this in my own time.\"\n\n\"Let's not go down that rabbit hole now. If you want to talk more about it, buy me a beer.\"\n\n\"Yeah, see you later man.\"\n\n//click//\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Design_for_Chaise_Lounge_MET_DP809022.jpg\n> **Name:** Design_for_Chaise_Lounge_MET_DP809022.jpg\n> **Author:** Anonymous\n> **License:** Public Domain\n> **Source Link:** [https://www.metmuseum.org/art/collection/search/358171 Metropolitan Museum of Art]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "first-person",
    "horror",
    "tale"
  ],
  "author": "Captain Kirby",
  "created_at": "2018-10-02T04:15:57+00:00",
  "updated_at": "2023-12-03T00:24:55+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "they-are-laughing-at-you"
}