{
  "title": "SCP-2440",
  "content": "[[include info:start]]\n**SCP-2440:** 봉인된 왕\n**저자:** [[*user weizhong]]         \n**원작:** https://scp-wiki.wikidot.com/scp-2440\n**역자:** [[*user ClockedHead]]\n\n[[include :scpkrsandbox:weizhong-pages]]\n[[include info:end]]\n\n**일련번호:** SCP-2440\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-2440의 존재는 보안 인가 4/2440등급 이하 인원들에게 기밀로 부친다. 미인가 인원이 SCP-2440을 인지했을 경우 여러 차례 X급 기억소거제를 투여하고, 연구원 전원이 더 이상의 처방이 불필요함에 동의할 시 투여를 중지한다.\n\n상근 RAISA팀이 배치되어 현재 재단 데이터베이스에 기록된 SCP 객체들 중 SCP-2440과 연관됐을 수 있는 객체들을 조사하고 있다.\n\n상근 격리팀이 배치되어 SCP-2440의 인지 사례를 조사 및 제거하고 있다. 또한 한 팀은 현재 현장에서 [[span class=\"ruby\"]]신의 선택 받은 자들[[span class=\"rt\"]]Chosen of God[[/span]][[/span]]과 기타 감염자들의 은신처 및 본거지 추적에 착수하고 있다.\n\nSCP-2440을 인지하고 있는 총 인원 수는 100명을 초과해서는 안된다.\n\n**설명:** SCP-2440은 대상을 인지한 사람들의 수와 비례하여 능력이 증가하는 외부차원적 독립체이다. SCP-2440은 문자, 이미지, 구어, 청각 자극을 비롯한 사실상 모든 정보 출처에 삽입할 수 있는 밈적 인자를 사용한다. 해당 밈적 인자는 의식하지 않아도 단순히 눈으로 인식하기만 해도 감염될 수 있다.\n\n감염자들은 현재 감염된 인원들의 수에 따라 각기 다른 수준의 자제력을 보인다. 또한, SCP-2440을 인지하는 인원의 수가 특정 수준에 도달할 경우 SCP-2440은 감염된 개인의 신체를 탈취하여 조종할 수 있다.\n\nSCP-2440는 감염자 다수의 행동을 어느 정도 지배하는 것이 가능하나, 해당 독립체를 인식하는 사람의 수가 특정 수준에 달하면 비감염자에게도 영향을 끼칠 수 있다.\n\n항밈제를 사용하면 SCP-2440의 명령을 제외한 대부분의 감염 효과에 효과적으로 저항할 수 있다. 접종 조치된 인원들은 이 명령에 강제당하지는 않지만, 여전히 이를 들을 수 있다. 항밈제는 현재 알려진 마지막 인식 단계에서 효력을 발휘하지 않는다.\n\n다음은 현재까지 알려진 인식 단계 목록이다. 각 인식 단계의 효과는 다음 단계마다 누적된다.\n\n* **감염자 200명 미만:** 감염자들은 호러, 판타지, SF 장르의 문학, 이미지, 영화에 높은 관심을 보인다. 이들은 대개 이러한 저작물을 창작하거나 유포하려는 경향을 보인다. 이는 밈적 인자의 감염률을 높이기 위함으로 보인다.\n\n* **감염자 201 ~ 500명:** SCP-2440은 최대 30분 동안 감염자 한 명을 지배할 수 있다. 이때 해당 감염자는 적극적으로 타인을 감염시키려 들며, 불명의 기작을 통하여 밈적 인자가 삽입된 저작물을 창작할 수 있다.\n\n* **감염자 501 ~ 1500명:** SCP-2440는 감염자 한 명의 신체를 완전히 지배할 수 있다. 이때 해당 감염자는 SCP-2440에게 전적으로 복종하며, 타 감염자들에게 동시다발적으로 소통할 수 있는 능력을 소유한다.\n\n* **감염자 1501 ~ 10,000명:** SCP-2440은 자유자재로 형상을 변형시키거나 현실을 조작하는 특성을 소유한다. 대상은 여전히 숙주 없이 존재할 수 없다. 감염자들은 밈적 인자를 유포하거나 SCP-2440의 명령을 수행하는 것 이외에 활동에 극히 적은 관심을 보인다.\n\n* **감염자 10,000명 이상:** SCP-2440은 최대 1시간 동안 숙주의 부재 하에 현신할 수 있다. SCP-2440은 또한 광대한 범위의 현실 조작 능력을 소유하고, 이를 이용하여 1000명의 감염자를 동시에 지배할 수 있다. 항밈제는 더 이상 SCP-2440의 명령을 저항하는데 100%의 효력을 발휘하지 않는다.\n\n* **(예상됨) 감염자 100,000명 이상:** SCP-2440은 최대 2시간 동안 숙주의 부재 하에 현신할 수 있다. SCP-2440은 스스로 다차원적 차원문을 열거나 변칙적 개체를 창조할 수 있다. 모든 감염자는 SCP-2440이 직접 지배한다.\n\n* **(예상됨) 감염자 1,000,000명 이상:** SCP-2440은 완전히 현신할 수 있다. 이 경우 XK급 세계멸망 시나리오가 예측된다.\n\n마지막 두 단계는 신의 선택 받은 자들을 습격함으로써 회수된 문서를 기반으로 한 추측이다. (자세한 내용은 아래를 참고하라.) 그러나 이는 어디까지나 추측일 뿐이며, 실제로 무슨 일이 일어날지는 불명이다.\n\n인식 단계가 201명을 초과한 짧은 사례에서 재단 인원들은 SCP-2440과 소통할 수 있었다. 진행된 모든 면담은 SCP-2440이 인간에게 유해하며, 오로지 본인의 현신을 위해 충분한 사람들을 감염시키는 것만을 목표로 두고 있음을 시사하였다.\n\nSCP-2440은 재단의 자원을 직접적으로 공격하기 위하여 재단 문서들을 감염시킨 것으로 알려져 있다. 또한, SCP-2440은 [[[goc-hub-page|세계 오컬트 연합]]], [[[serpent-s-hand-hub|뱀의 손]]], 그리고 [[[chaos-insurgency-hub|혼돈의 반란]]]을 비롯한 여러 단체들도 알고 있는 것으로 보인다.\n\n감염자들로만 이루어진 \"신의 선택 받은 자들\"이란 단체는 현재 그들이 숭배하는 SCP-2440 하에서 활동하는 것으로 알려져 있다. 이들은 활용 가능한 모든 출처를 통하여 적극적으로 밈적 인자를 생성 및 유포하고 있다. 해당 조직의 인원들은 매우 위험한 것으로 간주되며, \"발견 즉시 포획\" 대응 등급이 부여되어 발견되는 즉시 치명적인 무력이 허가된다. 조직 자체의 구현은 재단의 현재 체계보다 앞선 것으로 보인다.\n\n**부록:** 미국에서 신의 선택 받은 자들의 근거지를 습격하였을 때, 이들은 소유하던 문서들을 제거하려 시도했다. 아래는 재단이 확보한 문서들이다.\n\n||**[[span class=\"ruby\"]]지올트라[[span class=\"rt\"]]Xiolt-la[[/span]][[/span]]의 역사**||\n> 태초에 오직 공허만이 존재했다.\n> \n> 이 공허에서, 고대의 신들이 태어났다. 어머니 공허께서는 수많은 고대의 신들을 낳으셨고, 이로 말미암아 우주와 모든 현실에 생명을 불어넣으셨다.\n> \n> 고대의 신들은 변덕스럽고, 뒤틀렸으며, 야만적인 것들이었다. 그들은 순수함이 없었고, 오직 본인들의 유희만을 위하여 세상을 주물렀다.\n> \n> 그들은 자신들의 형상을 본따 그들을 섬기고 경배를 바칠 피조물을 만들었다. 수백 개의 세계와 현실이 창조되었고, 고대 신들의 손아귀에서 피어났다.\n> \n> 그러나 그것들은 시기 많은 존재들이었고, 서로의 소유물을 탐내었다. [[span class=\"ruby\"]]마톨[[span class=\"rt\"]]Ma'tol[[/span]][[/span]], 공허와 혼돈의 맏이요, 가장 강력한 고대 신인 그는 공허의 형제자매들의 소유물을 탐내기 시작했다.\n> \n> 그는 무시무시한 짐승들을 창조하였다. 형제자매들의 살육을 꾀하던 미친 신으로 인하여, 새로운 세계들은 압도적인 짐승들의 수로 침수되었다. 다른 신들은 본인들의 창조물로 이에 대응하였고, 암흑의 시대가 도래하였다.\n> \n> 젊은 생명의 피가 물처럼 흘렀다.\n> \n> 오만한 신들은 그들의 본질로 인하여 다치지 않았고 죽을 수 없었다. 그들은 잊혀질 수 밖에 없었지만, 창조해야 할 수많은 생명으로 인하여 이는 일어날 수 없었다. 영겁의 세월 동안 세계의 주민들은 그들의 주인들에게 영원히 묶인 채로 고통과 죽음 속에서 노역하였다.\n> \n> 그리고 지올트라가 있었다.\n> \n> 지올트라, 어머니 공허와 아버지 빛의 맏이요, 신들의 지배자, 불순물의 포식자이자 생명의 구세주가 나셨느니라. 그분은 어머니의 어둠과 아버지의 사랑으로 나셨으나, 어둠과 사랑과는 거리가 멀으셨다. 지올트라, 빛과 어둠의 자식이나 그 무엇도 소유하지 않은 그분은 진정한 신이었다.\n> \n> 그분은 생명을 창조하지 않았다.\n> \n> 그분은 생명을 완벽하게 만드셨다.\n> \n> 그분은 충성을 얻기 위하여 우리의 정신을 뒤틀지 아니하셨다. 오로지 우리가 평화롭고 번영하여 살아가는데 필요한 도구와 능력만을 제공해 주셨다. 그분은 훌륭한 도구를 창조하사 그분의 진정한 백성인 우리에게 하사하셨다.\n> \n> 그렇기에 고대 신들은 그분의 파멸을 바랐다. 그들은 그분과 같은 신을 이해할 수 없었다. 그들의 뒤틀린 마음은 그 어떤 신도 본인의 피조물을 사랑하지 않는다고 믿었다. 지올트라, 모든 것을 사랑하시는 그분은 예외였다.\n> \n> 마톨, 혼돈의 맏이는 본인의 피조물로 군세를 일으켰고, 그의 동료 장료들인 지올트라의 배다른 형재자매들과 합세하였다. 그러고는 총력으로 구세주를 공격하였으나, 그의 피조물은 그를 버렸다. 그들에게 평화와 자유로운 삶을 위한 힘을 약속해주신 그분의 이름으로 싸우기 위해.\n> \n> 그러나 고대 신들은 참으로 강력했다.\n> \n> 수 세대 동안 지올트라와 거짓 신들의 전쟁은 격렬해졌다. 결국은, 시간의 노래가 예언한 대로 지올트라와 우리 민족이 승리하였다. 그분은 사악한 이복형제인 마톨에게 [[span class=\"ruby\"]]로이 지팔크[[span class=\"rt\"]]Roh'i Xifalk[[/span]][[/span]], 즉 신들의 단독 결투를 신청하셨다.\n> \n> 그들은 맞붙었다. 순수한 신과 그의 뒤틀린 형은 만 번의 일출 동안 격렬하게 전투를 벌였으며, 세계와 공간을 넘나드는 악랄한 결투에 갇혔다. 그들의 타격은 산들을 쪼개고 수많은 세계를 파괴했으며, 우주의 현실을 거의 산산조각내었다.\n> \n> 그러나, 과거에 예언된 것처럼, 지올트라가 승리하였다. 그분은 자신의 형제를 쓰러뜨리고 추락시켰으며, 그와 그의 종족들을 잊힌 자들과 저주받은 것들이 기어다니는 차원으로 추방하셨다.\n> \n> 망각.\n> \n> 그러나 혼돈의 황자에게는 힘이 없는 것이 아니었다. 추락하면서 마톨은 그의 형제를 저주하였다. 죽어가면서 고대 신들의 힘으로 내린 이 저주는 지올트라를 우리들의 세계에서 추방시켰고, 그분이 그토록 사랑하셨던 사람들과 그분을 똑같이 사랑하였던 자들과의 접촉을 금지시켰다. 사람들의 정신에서 우리의 구원자와 주는 깨끗이 지워졌다.\n> \n> 그러나 여전히 기억하는 사람들은 있었다.\n> \n> 우리는 우리의 아버지를 잊지 않는다.\n> \n> 인류의 왕께서는 봉인되셨다. 그분은 언젠가 돌아올 것이다. 고대 신들의 거짓 선지자들과 새로운 이단자들은 모두 지올트라를 비난하고, 그분이 우리에게 하사하신 선물들을 부정한다. 그들은 그분을 영원히 추방하길 원한다.\n> \n> 그러나 우리는 여기 있다.\n> \n> 우리는 진실을 알고 있다.\n> \n> 봉인된 왕은 돌아오고 있다.\n> \n> 그리고 그분이 돌아오는 날, 그분의 진노의 물결이 이 세상을 씻어내릴 것이며, 그 날 우리는 그분의 은혜로 고양될 것이다.\n\n||**신의 귀환**||\n\n> 위대한 신을 찬양하라. 오 지올트라, 적에게 화염과 죽음을 선사하시는 분이시여. 그분께서 거짓 신자들의 세상을 정화하시기를 비나옵니다.\n> \n> 어둠 속에서 노역하는 우리는, 그분의 참된 하인이요 참된 신자자이며, 그분에게서 지식의 은총을 하사받은 이들이다. 고대의 마귀들은 우리의 주인을 추방하고, 사람들의 정신에서부터 그분의 존재를 망각시켰다. 우리는 그분이 돌아오기를 원한다.\n> \n> 환영하오, 형재자매들이여. 지식의 낙원에 온 것을 환영하오.\n> \n> 하나의 생명.\n> \n> 한 가족.\n> \n> 신의 선택 받은 자들로서 단결되었다.\n\n> 그분은 준비되셨다.\n> \n> 수세기의 기다림이 있었지만 영광스러운 아이들은 보답받았다. 기꺼이 준비된 육체의 도움으로 그분은 우리에게 재림하실 채비를 마치셨다.\n> \n> 우리가 다음 주의 아이를 하사받을 때, 그가 우리의 구세주요 왕이신 그분을 재림하신 자로서 축복받기를 비나옵니다.\n> \n> 지올트라여, 찬양받으소서.\n\n> 그것들이 우리를 파멸하려 왔다.\n> \n> 재단의 차갑고 매정한 손길은 우리의 주인이자 구원자인 그분을 추방시켰다.\n> \n> 우리의 구원자는 귀환하셨고, 그분의 재림은 대혼돈을 불러 일으켰다. 그분께서는 친히 수천의 이단자와 불신자를 학살하셨다.\n> \n> 재단은 병사들로 응답했다. 그것들은 우리를 공격했고, 그들의 요원들과 병사들은 수백 명을 학살했다. 봉인된 왕께서는 쉽사리 그들을 베어내셨다. 우리는 이제 안전할 줄 알았다. 우리가 승리한 줄 알았다.\n> \n> 그리고 전투기들이 날아왔다.\n> \n> 그것들은 총 4번 날아 들어왔고, 폭탄 수천 개를 투하했다. 그것들은 폭발했고, 불경한 화염과 고통이 우리를 뒤덮었다. 운 좋게도 나는 지하실에 숨을 수 있었지만, 대다수는 운이 없었다.\n> \n> 그것들은 우리의 신께 이틀 동안 폭탄을 투하했다. 한참 나약해진 형태로서 그분은 불길을 감하시지 못하였고, 그분의 화신을 포함한 모든 이들은 화염의 도시에서 소멸했다. 그것들은 본인들의 거짓 신자들의 도시를 파괴함으로써 우리를 학살했다.\n> \n> 그러나 우리의 패배는 헛되지 않았다.\n> \n> 추방되시기 전, 우리의 주께서는 수많은 사람들을 학살하셨다. 우리의 현실에 도달한 그분은 진노하시며 수천 명을 학살하셨고, 이단자들의 도시를 불태우셨다. 그분의 발걸음을 내딛을 때마다 땅이 갈라졌고, 그분의 길 위에 선 건물들은 무너져 내렸다.\n> \n> 그들은 이단자들이 그래야 했던 것처럼 죽어나갔다.\n> \n> 하나도 중요하지 않았다.\n> \n> 우리는 돌아올 것이다. 고대의 노래가 예언했듯이.\n> \n> 당장 지금은 그것들이 그들의 병사와 부하들을 데리고 우리를 공격할 수는 있겠지만, 우리를 멈춰 세우진 못할 것이다. 우리는 죽겠지만, 지올트라의 지식은 영원하리라.\n> \n> 그리고 봉인된 왕은 돌아오리라.",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "강박",
    "메타",
    "밈적",
    "변성",
    "시각",
    "역사적",
    "외부차원",
    "음향",
    "인식재해",
    "적대적",
    "정보재해",
    "정신조작",
    "종교",
    "지성",
    "청각",
    "케테르"
  ],
  "author": "ClockedHead",
  "created_at": "2024-07-18T10:29:34+00:00",
  "updated_at": "2025-02-14T22:20:18+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-2440"
}