{
  "title": "SCP-3999",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-3999 SCP-3999] \"I Am At The Center of Everything That Happens To Me\" by [[*user LordStonefish]]\n**번역:** [[*user XCninety]]\n\n> **파일명:** first.jpg, seurat.jpg, woods.jpg\n> **저자:** [[*user lordstonefish]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [http://scp-wiki.wikidot.com/scp-3999 SCP Foundation Wiki]\n[[include info:end]]\n\n[[=]]\n\n//자 가세, 너와 나\n조반에서 조개처럼 녹는 인간형 개체마냥\n열하루의 제국이 저 하늘을 먹어치우려 하는 때에.//\n\n[[/=]]\n\n\n**일련번호:** SCP-3999\n\n**등급:** 아폴리온\n\n**특수 격리 절차:** 현 시점에서 SCP-3999는 격리할 수 없으며, ZK급 현실종말 시나리오를 유발할 공산이 있다. 가장 바람직한 행동방침은 SCP-3999의 초점으로 여겨지는 탈로란(Talloran) 연구원이 모든 재단 기지 및 인원과 접촉을 끊어 재단 자산이 추가로 입을 부수적 피해를 방지하는 것이다. 현 가설에 따르면, 탈로란 연구원을 극도로 고립된 구역에 격리시킨다면 SCP-3999의 파괴적 능력은 일시적으로 --중단된다--\n\n--멈춘다--\n\n--격리된다--\n\n--잔재를 조금 남긴다--\n\n...\n\n가장 바람직한 행동방침은 SCP-3999의 초점으로 여겨지는 탈로란(Talloran) 연구원이 모든 인간들과 접촉을 끊어 지구와 그 사회가 추가로 입을 부수적 피해를 방지하는 것이다. 현 가설에 따르면, 탈로란 연구원이 --빨리 고립된 구역에서 스스로 목숨을 끊는다면 SCP-3999는 퇴역된다.--\n\n탈로란(Talloran) 연구원은 --재단을 떠날 수 없다.--\n\n가장 바람직한 행동방침은 SCP-3999의 초점으로 여겨지는 탈로란(Talloran) 연구원이 모든 동물들과 접촉을 끊어 지구와 그 생물다양성이 추가로 입을 부수적 피해를 방지하는 것이다. 현 가설에 따르면, 탈로란 연구원은 --여생을 작은 판잣집에서 보내며 모든 동물들 및 가능한 한 모든 식물들과 떨어져 살아야 한다.--\n\n현재 SCP-3999의 효과를 무력화할 방법이 연구 중이다. 현재까지 등장한 제안 중에는 --태양으로 대상을 쏘아보내는 것도 있다.--\n\n탈로란(Talloran) 연구원의 가족은 한 명씩 즉결 처치한다. 해당 과정은 숙달된 요원들을 여러 기동특무부대에서 선발하여 수행하며, 이 부대에는 MTF 오메가-8, MTF 람다-12, MTF 프사이-7, MTF 타우-5, MTF 요타-10을 포함한다. 해당 요원들은 군사전략 및 특수화기전술 훈련을 재교육받아야 한다. 배치되는 요원들은 헤어(Hare) 사이코패스 체크리스트에서 30점 이상을 얻어야 한다.\n\n배치된 요원들은 맨 먼저 탈로란 연구원의 어머니를 처치하며, 그 다음으로 아버지를 처치한다. 해당 건물에 있는 모든 동물 역시 제거해야 한다. 그 다음으로는 펜실베이니아 주립대에 재학 중인, 탈로란 연구원의 여동생이 있는 곳으로 간다. 여동생을 처치한 다음에는 해당 건물에 있는 모든 룸메이트들을 처치한다. 제거 처리는 레밍턴 700 저격총에 소음기를 장착하고 근거리에서 이마를 단발 사격하여 수행한다. --시체들은 탈로란 연구원의 사무실 바깥의 벽에 못박아 휘발유를 정확히 10 L 붓고 불붙인다. 탈로란 연구원은 결박하여 시체들 앞에 무릎을 꿇린다--\n\nSCP-3999에게 지정되는 분류는\n\n탈로란(Talloran) 연구원의 동료들은 한 명씩 즉결 처치한다. 해당 과정은 숙달된 요원들을 여러 격리 전문가들 중에 선발하여 수행한다. 기지 식당 직원들은 탈로란 연구원과 어떤 식으로든 접촉했던 모든 직원들의 식사에 비소를 넣어야 하며, --이 직원의 범위에는 O5 평의회 의원들 역시 포함된다--\n\nSCP-3999의 표상(表象)은 순수 화강암으로 이루어진 이오니아 양식으로 만든 받침대 위에 둔다. 해당 받침대는 5m × 5m 정사각형 콘크리트 격리실의 정확히 한가운데에 위치해야 한다. 이 공간은 --정보재해 저항 및 격리 훈련을 받은 무장경비원 최소 2인 이상이 항시 지켜야 한다.--\n\n--SCP-3999는 격리할 수 없다.--\n\nSCP-3999는 탈로란(Talloran) 연구원과 함께 뱀의 손에게 선물로 배달한다. 모든 뱀의 손 정보원에게는 SCP-3999가 다섯째주의에게 아주 중요한 유물이라고 알려야 한다. 탈로란 연구원에게는 C등급 기억소거제를 투여한 다음 자신이 다섯째주의의 고위 지도자 브라이언 프레드릭 본디스키(Brian Fredrick Bondiskey)라는 위장정보를 주입한다. --모든 뱀의 손 정보원에게는 SCP-3999와 탈로란 연구원을 어떠한 상황에서도 떨어뜨려 놓아서는 안 된다고 알려야 한다.--\n\nSCP-3999는 [[[http://ko.scp-wiki.net/scp-2432|SCP-2432]]]를 이용하여 격리한다. 해당 격리 절차를 실행한 결과, SCP-2432 안에 3m × 25cm × 25cm의 크롤스페이스 형태로 차원변칙공간이 열리게 되었다. 이 공간의 지정번호는 SCP-2432-1이다. 해당 공간은 SCP-2432 한구석의 벽에 달라붙어 있으며, 보통 텔레비전 스탠드에 가려져 있다. 이 크롤스페이스에 접근하면 SCP-2432와 공간배치, 실내장식, 변칙적 효과 등에서 SCP-2432와 똑같은 공간으로 이어지게 된다. SCP-2432 옆의 방에는 이 크롤스페이스의 출구가 없으며, 공간배치상 비슷하기는 하나 SCP-2432-1의 나가는 곳이 그렇듯이 SCP-2432의 완벽한 복제본은 아니다. 일례로 이 복제본 방의 커튼을 열면 벽이 나온다. 이 방에는 창문이 없다.\n\nSCP-2432-1의 내부는 A██████ 호텔의 환기장치에서 볼 수 있는 보통의 철판으로 이루어졌는데, 이는 벽 안에 깔린 특수한 아라미드가 없는 유일한 부분이다. 양끝의 두 철판에서는 III형 철운석에서 보이는 고농도의 철 및 니켈이 나타난다. 이 끝판에는 또한 프랙탈 무늬 낙서가 유성펜 잉크로 그려져 있다.\n\nSCP-2432-1 저편에 있는 SCP-2432의 복제본에 달린 문을 열면, SCP-2432의 문처럼 A██████ 호텔의 복도가 아니라 모종의 대체현실(지정번호 SCP-2432-프라임)이 나타난다. 초기 관찰에서 SCP-2432-프라임은 벽지나 조명기기, 카페트, 장식이 비슷한 등 A██████ 호텔의 복도를 닮은 공간으로 나타났으나, 나중에 양쪽에 끝나는 지점이 나타나지 않으며 끝없이 이어지는 듯한 점이 관찰되었다. SCP-2432-프라임과 복제본 SCP-2432의 크기를 기반으로 볼 때, 이 공간의 길이는 현재로서는 무한하다고 추정된다. SCP-2432-프라임의 벽에는 계속해서 만곡이 있어 이 공간이 '고리' 구조를 띤다는 가설이 있으나, 현재 연구로써는 SCP-2432-프라임이 원환체 모양인지 딱 떨어지게 증명할 수는 없다. SCP-2432-프라임의 각 문은 모두 \"710호실\" 팻말을 달고 있으며, 문 안에는 외견상 SCP-2432와 똑같은 복제본들이 나타난다. 그러나 복제본 방의 약 █%에는 금속성 특수 아라미드 섬유가 나타나지 않으며, █%에는 SCP-2432에서 생겨나는 밈 효과가 나타나지 않는다. SCP-2432-프라임에는 이따금 전혀 다른 기능의 방 또한 있는데, 이 중에는 레스토랑, 회의실, 체육실, 수영장, 수위용 벽장, 엘리베이터 로비 등이 있다. 이런 방들은 A██████ 호텔에 있는 같은 시설들과는 생김새가 다르다.\n\nSCP-2432-프라임에는 몇몇 변칙적 생물종 및 유기체들이 서식하고 있으며, 일부는 SCP-2432-프라임의 토착 개체로 추정된다. 이들의 지정번호는 SCP-2432-프라임-A1 ~ A8이다.\n\n[[collapsible show=\"SCP-2432-프라임 안에서 관찰되는 동물종\" hide=\"동물종 목록 닫기\"]]\n**특산종:** 이하는 SCP-2432-프라임 안에서만 존재한다고 추정되는 생물들이다.\n\n|| 정체불명의 부생영양 곰팡이 || (//Mycie gamephile//) || SCP-2432-프라임에 있는 직물에서만 자랄 수 있도록 적응했다. SCP-2432-프라임 안의 다양한 생물종의 말라붙은 생식액체(reproductive fluid)에서 영양을 얻으나, 그런 생식액체가 없을 때는 천연섬유에서도 영양을 얻을 수 있다. ||\n|| 금속을 먹는 버섯 || (//Trametes ferrium//) || 구멍장이버섯과 특징이 유사한 생물로, SCP-2432-프라임의 환기장치 안에서만 나타난다. 대상은 대체로 //Trametes versicolor//와 비슷하나 부생영양생물이며, 철판의 철을 섭취한다. 이 버섯은 부식성이 매우 높은 소화액을 분비하여 철판을 녹인다. 이 버섯이 어떻게 금속을 먹도록 진화했는지는 알 수 없다. ||\n|| 화소 미생물 매트 || (//Allecaulphum itelscumins//) || 시아노박테리아에 속하는 생물종으로, 그 엽록체막에서 액정을 닮은 무기물을 만들어내 백색광에서 받는 에너지를 최대화한다. 해당 박테리아는 SCP-2432-프라임 안에 있는 TV들의 화면 위에 깔린 생물막에서 자란다. 이 박테리아는 생체발광하며, 그 발광효소는 생물막의 다른 유기체와 나누는 화학적 의사소통을 돕도록 변형되어 있다. 이 작용으로 나타나는 화면은 텔레비전 노이즈를 모방한다. ||\n|| 호텔먼지진드기 || (//Miytae gigantus//) || 몸길이 8cm의 절지동물로, 집먼지진드기와 비슷하지만 크기가 매우 커진 생김새이다. 이 진드기는 집먼지진드기와 비슷한 먹이 습성을 보이지만[[footnote]]다만 여러 개체들이 살아 있는 먹이생물, 이를테면 쥐나 샤워앵무새 등을 선호하는 모습이 나타난 바 있다. 일부 개체들이 섭식 패턴에서 이런 편차를 보이는 이유는 아직 명확하지 않다.[[/footnote]], 원래 진드기가 남기는 배설물 덩어리를 전무할 정도로 거의 남기지 않는다. 해당 생물은 외골격이 빨리 달릴 수 있도록 변형되어 있으며, 포식자에게서 도망칠 때 빠르고 정확하게 달아날 수 있다. 새처럼 SCP-2432-프라임의 복도 도처에 무리지어 다니는 모습이 눈에 띈 바 있으며, 극도로 복잡한 사회구조를 갖추고 있으나 그 특징은 많은 부분이 아직 불명이다. ||\n|| 미니바 포식자 || (//Cibumpredator parva//) || 상대적으로 드문 기원불명의 고착동물로, 호텔 미니바의 생김새를 모방하고 있다. 해당 생물은 냉장고의 플라스틱을 닮은 외골격을 가졌으며, 자신의 '입'을 열어 안을 보려는 생물을 섭취한다. 이 생물의 적응양상 중 특히 눈에 띄는 점으로는 신체온도를 5℃로 유지하는 능력, 입을 따라 나 있으며 자신이 섭취한 대상의 금속을 이용해서 뼈처럼 자라나는 자연적 자기띠 등이 있다. 해당 생물은 절지동물의 특징을 대부분 갖추지만, 뼈를 닮은 이빨을 지니고 있다. ||\n\n\n**비고유종 및 침입종:** 이하는 SCP-2432-프라임으로 도입되었거나 저절로 도래했다고 추정되는 생물들이다.\n\n|| 2432-프라임 시궁쥐 || (//Rattus norvegicus foundationi//) || SCP-2432-프라임 안에서 발견되는 시궁쥐의 아종으로, SCP-2432를 거쳐 도입되었다고 추정 중이다. 이 쥐는 호텔먼지진드기와 생태적 지위가 비슷하지만 두 종 사이에는 경쟁 관계가 별달리 없는데, 이는 SCP-2432-프라임 전체에 걸쳐 서로 다른 영역을 점유하는 모습을 보이기 때문이다. ||\n|| \"던클리오늑대(Dunkleowolf)\" || (//Canis osteolupis//) || 늑대와 유사한 생물로, SCP-2432-프라임 전반에 걸쳐서 최상위급 포식자 자리를 차지한다. 무리지어 사냥하는 던클리오늑대는 털 위로 머리와 목을 둘러싸는 외부 철갑을 볼 때 포유류의 진화경로가 달라진 다른 차원에서 유래한 것으로 추정된다. 귀는 철판에 맞추어서 보통 늑대보다 현저하게 작다. 철판은 멸종한 판피어 둔클레오스테우스(//Dunkleosteus//)와 유사한 형태이며, 재단이 포획한 살아 있는 표본을 관찰한 결과 그 유사성이 입증되었다. 이 생물은 공격성이 매우 크고 쥐나 진드기, 샤워앵무새 등을 먹이로 삼으며, 경쟁하는 무리와 영역싸움을 벌이기도 한다. 짝짓기 행동은 회색늑대와 비슷하며, 그 새끼는 흔히 SCP-2432-프라임의 욕실을 굴 삼아 길러진다[[footnote]]자세한 정보는 Dunkleowolf Feeding, Social and Reproductive Behavior within SCP-2432-Prime, Gheryon, M.S. and Shatner, M.X. (19█), Foundation Science Publishers 참조.[[/footnote]]. ||\n|| \"샤워앵무새\" || (//Ara kohleri//) || 마코앵무새와 행동이 닮은 이 생물은 SCP-2432-프라임의 욕실을 서식지로 선호한다. 해당 생물은 진드기에게 드물게 먹이가 되며, 던클리오늑대에게는 좀 더 흔하게 먹이가 된다. 보통의 앵무새와 달리 샤워앵무새는 주로 온대 지역에서 유래했다고 보이는데, 이는 갈색, 회색, 초록색으로 이루어진 그 배색에서 드러난다. 몇몇 개체는 깃털에 이끼나 지의류 등이 자라나는데, 나무늘보 털에 말무리[藻類]가 난 모습과 닮아 위장하는 데 유용하다. 흐르는 물이 있는 곳에 둥지를 틀기를 선호하며, \"샤워앵무새\"라는 이름은 이 때문에 붙여졌다. 이 동물들 사이에서 보이는 복잡한 포식자-피식자 관계로 볼 때 이 앵무새는 모두 던클리오늑대와 똑같은 발생지에서 나왔다고 추정된다. ||\n|| 도마뱀을 닮은 동물 || (//Cancersaurus mirum//) || 몸크기 작은 파충류 청소동물. 다리 여섯 개, 게를 닮은 대악(大顎), 침[stinger], 눈자루 등 절지동물의 특성들을 여럿 갖추고 있으며, 다만 그 밖에는 파충류의 특성들을 보인다. 기회주의적 식성을 지닌 이 생물은 SCP-2432 복제본에서는 드물게 나타나지만 부엌이나 수영장에서는 알 수 없는 이유로 더 흔하게 나타난다. 던클리오늑대를 비롯해서 자신보다 훨씬 더 큰 동물들을 사냥하는 모습을 보인 바 있다. ||\n|| \"베헤모스\" || (//Prayaoctopus lovecrafti//) || 희귀하고 매우 위험한 대형 군체동물로서, 작은부레관해파리와 비슷하며, 또한 몹시 거대한 육지성 두족류 동물을 닮았다. 베헤모스는 해파리형 및 폴립형 개충으로 이루어져 있는데, 세포로 이루어진 개충 각자가 대형 세포 역할을 맡으며 매우 단단하게 모여 근육이나 피부와 비슷한 구조를 형성한다. 눈이 없으므로 후각을 이용해서만 먹잇감을 찾는다고 추정되는데, \"빨판\" 부분에 있는 개충들이 고도로 발달하여 다른 생물들의 다양한 화학적 특징들을 추적할 수 있다. 베헤모스의 외투막은 단단한 주석으로 이루어졌으며, 다만 부리 부분은 개충으로 만들어진 부위의 바깥에 다시 개충들이 무리지은 형태이다. 주석 외투막은 베헤모스의 한가운데에 모이는 주석 노폐물을 각 개충들이 배출하면서 천천히 만들어진다고 추정된다. 베헤모스의 소화 과정에서 주석이 어떻게 합성되는지는 아직 불명이다.[[footnote]] 자세한 정보는 Ectoentropic Element Synthesis in Anomalous Behemoth Anatomy, Johnson, A.A. and Magnusson, S.H. (20█), Foundation Science Publishers 참조. [[/footnote]] 베헤모스는 포착하기 굉장히 어려우며, 지금까지 자세하게 분석할 수 있었던 개체는 그 \"위장\"에 미니바 포식자가 반쯤 소화되던 채로 죽은 개체 하나뿐이다. 다른 개체 하나가 SCP-2432 복제본 안에서 잠깐 접촉하여 탐사팀에 피해를 입힌 적도 있으나, 자세한 정보가 모이기 전에 재빨리 달아났다. SCP-2432-프라임의 최상위 포식자로서 유일하게 던클리오늑대보다 높은 자리를 차지하며, 또한 탈로란 연구원이 극도로 불안해하던 생물이기도 하다. ||\n\n**기타:** 이하는 SCP-2432-프라임 안에서 확고한 기반을 갖추지 못했다고 추정되는 생물들이다. 단지 소수의 개체만이 존재하거나 단 하나만이 존재할 수 있다. 이하의 대다수는 아직 완전하게 어떤 분류에 들어가지 않는다.\n\n|| 정체불명의 위장 영장류 || (//불명//) || 지각 있는 생물로, 키 4m의 붉은털원숭이를 닮은 모습이다. 털이 없으며 피부에 복잡한 색변화 메커니즘이 있어 자기 뒤의 패턴을 얼마나 복잡하든지 완벽하게 모방할 수 있다. 탐사팀에게 적대성을 보였으나, 지금까지 단 한 번 나타났다. ||\n|| 정체불명의 상어 || (//Somniosus chloroumloquitur//) || 그린란드상어와 흡사한 작은 상어. 현재 SCP-2432에서 5km 떨어진 한 수영장에서만 나타난다. 염소처리수에서 쉽게 살 수 있으며, 염소처리하지 않은 민물에 노출되면 바닷물고기가 민물에 닿을 때와 똑같은 증상을 나타낸다. ||\n|| \"소니게(Sonycrab)\" || (//Pagurus kutaragii//) || 병사게(soldier crab)을 닮았으며 공기호흡하는 큰 집게[hermit crab] 세 마리로, 유명한 비디오게임 콘솔 플레이스테이션 2의 컨트롤러를 속을 비워 껍데기로 사용한다. 잡식성으로 진드기, 가시덩굴, 쥐, 도마뱀, 던클리오늑대 시체, 화소 매트, 부생영양 곰팡이, 미니바 포식자의 폐기물 등 다양한 대상들을 먹이로 삼는다. 행동범위가 넓어 확인된 서식범위만 반경 8km에 이른다. 셋 중 둘은 수컷, 하나는 암컷이다. ||\n|| \"탈로란(Talloran) 연구원\" || (//Homo sapiens sapiens//) || 외견상으로 인간 남성과 닮은 한 생명체. 재단 연구원에 걸맞은 차림을 하고 있다. 재단 직원이 심문했을 때 대상은 불안해하고 혼란스러운 기색이었으며, 자신이 있는 곳이 어디고 SCP-3999는 또 어디 있는지 궁금해했다. 대상은 즉시 처리되었다. ||\n\n[[/collapsible]]\n\n--SCP-3999를 SCP-2432에서 치우자, SCP-2432-1은 곧바로 사라졌다. 추가 실험은 O5-█의 명령으로 금지되었다.--\n\n탈로란(Talloran) 연구원은 --SCP-3999에서 강제로 제거해야 한다--\n\n탈로란(Talloran) 연구원은 --항상 SCP-3999와 함께 두어야 한다--\n\n탈로란(Talloran) 연구원은 --처리해야 한다--\n\n탈로란(Talloran) 연구원은 --어떤 수단을 동원해서라도 살려두어야 한다--\n\n탈로란(Talloran) 연구원은 --SCP-3999 안에 두어야 한다--\n\n탈로란(Talloran) 연구원은 --SCP-3999에서 가능한 한 멀리 떨어뜨려 놓되, 연결은 계속 유지하여야 한다--\n\n탈로란(Talloran) 연구원은 --죽이지 말고 SCP-3999 안에 두어야 한다--\n\n탈로란(Talloran) 연구원은 --SCP-3999가 아니다--\n\n탈로란(Talloran) 연구원은 SCP-3999와 깊은 연관이 있다.[[footnote]]자세한 정보는 Studies of SCP-3999 and its Relationship with Researcher Talloran, Michaels, J.D. and Karlsson, A.V. (20█), Foundation Science Publishers 참조.[[/footnote]]\n\n> \n> **면담 대상:** 탈로란 연구원\n> \n> **면담자:**  █████████ ████ 박사\n> \n> **<기록 시작, 03.99.90>**\n> \n> **면담자:** 그래서 정확히 누구죠, 당신은?\n> \n> **탈로란:** 탈로란 연구원이요. SCP-3999에 배정받은 연구원 중에 하나입니다.\n> \n> **면담자:** 하지만 당신이 등장하는 기록이 아무 데도 없습니다.\n> \n> **탈로란:** 말씀드렸잖아요, 뭔가 괴상한 일들이 저한테 일어난다니까요! 그런데 어떻게 표현할 수가 없어요. 꿈속에 있는 것 같아요. 오만 게 다 맥락이 없이 일어나니.\n> \n> **면담자:** 맥락이 없어요?\n> \n> **탈로란:** 지금 뭔가에 집중하기가 어려워요. 불안감이 굉장히 많이 들이닥쳐요. 현실이 뭐랄까... 덜 현실스러워지기 시작하는 느낌... 이런 소리가 말이 된다면요.\n> \n> **면담자:** 하지만 당신이 등장하는 기록이 아무 데도 없습니다.\n> \n> **탈로란:** ...그 말 아까 하셨는데요.\n> \n> **면담자:** 그래서 정확히 누구죠, 당신은?\n> \n> **탈로란:** 잠시만, 지금 이거 뭐지? 여기 무슨 기지야? 박사님, 성함이 뭐였는지 다시 말씀해 주시겠어요?\n> \n> **면담자:** █████████ ████ 박사\n> \n> **사람:** 이름이 아니잖아요. 입으로 그냥 잡음만 내고 있어. 왜 내가 편집됨을 생각하고 있는 거지? 어떻게 그냥 대화에서 저렇게 말이 편집될 수가 있어?\n> \n> **면담자:** 면담 종료합니다.\n> \n> **사람:** (//바닥이 사라진다. 탈로란 연구원이 어둠 속으로 떨어진다. 방이 녹아내린다. SCP-3999가 █████████ ████ 박사를 삼킨다.//)\n> \n> **<기록 종료, [시간 정보는 선택사항입니다.]>**\n> \n> **결론:** [나중에 무슨 일이 일어났는지, 혹은 면담 대상에게 무슨 일이 벌어졌는지 짤막한 문장으로 적어주세요.]\n> \n\n탈로란(Talloran) 연구원은 --이 모든 것이 사그라들 때까지 어머니와 함께 살아야 한다.--\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n+ {{재단 기록정보보안행정처 공지}}\n{{**이하의 파일은 치명적 정보재해를 포함합니다. 이 때문에 본 파일에 접속하는 모든 인원은 인지저항계수(CRV) 최소 14.5를 가짐을 반드시 증명하여야 합니다. 자동 CRV 확인에 실패할 경우, 당황하지 말고 움직이지 말아주시기 바랍니다. --당신의 기지의 의료직원이-- 탈로란(Talloran) 연구원이 곧 그 자리로 찾아갈 것입니다.**}}\n[[/=]]\n[[/div]]\n\nSCP-3999는 --죽었다--\n\n탈로란(Talloran) 연구원은 SCP-3999를 격리하는 임무의 일환으로 --자신의 삶 전체를 태어날 때부터 마침내 죽을 때까지 모두 살아야 한다. 탈로란 연구원은 자신의 삶을 아주 충만하게 살고 삶의 좋은 점들과 친구 및 가족들과 함께하는 것을 즐겨야 한다.--\n\n탈로란(Talloran) 연구원은 --죽었다--\n\n가장 바람직한 행동방침은 SCP-3999의 초점으로 여겨지는 탈로란(Talloran) 연구원이 자신의 모든 자아와 접촉을 끊는 것이다. 탈로란 연구원은 일주일에 적어도 2번씩 명상하면서 자신의 나쁜 생각들을 모두 몰아내야 한다. 이것이 실패한다면 제거 처리는 레밍턴 700 저격총에 소음기를 장착하고 근거리에서 이마를 단발 사격하여 수행한다. --SCP-3999가 이를 막는다면, 탈로란 연구원의 시체를 MP5/10 기관단총과 함께 파견한다. 인원들은 이때 독립체가 내보이는 고통의 기색들을 모두 무시하여야 한다.--\n\nSCP-3999를 격리하는 프리벳 가 4번지에 사는 더즐리(Dursley) 부부는 자신들이 정상적이라는 것을 아주 자랑스럽게 여기는 사람들이었다. 그들은 기이하거나 신비스러운 일과는 전혀 무관해 보였다. 아니, 그런 터무니없는 것은 도저히 참아 내지 못했다. 더즐리 씨는 세계 오컬트 연합이라는 변칙존재들을 격리하는 회사의 중역이었다. 그는 목이 거의 없을 정도로 살이 뒤룩뒤룩 찐 몸집이 큰 사내로, 코밑에는 커다란 콧수염을 기르고 있었다. 더즐리 부인은 마른 체구에 금발이었고, 목이 보통 사람보다 두 배는 길어서, 담 너머로 고개를 쭉 빼고 이웃 사람들을 몰래 훔쳐보는 그녀의 취미에는 더없이 제격이었다. --더즐리 부부에게는 탈로란(Talloran) 연구원이라는 어린 아들이 하나 있었는데, 그들은 세상에 탈로란처럼 착한 아이는 없다고 생각했다.--\n\nSCP-3999는 스타버스트(Starbust) 사탕이 든 가방 안에 격리하며, --이 가방은 아브라함 계통 종교의 성직자에게 축복을 받은 흙 10톤의 아래에 묻어둔다.--\n\n탈로란(Talloran) 연구원의 모든 동료들은 --탈로란의 앞에서 자신의 손을 잘라내고 눈을 뜯어내야 한다--\n\nSCP-3999는 표준 인간형개체 격리실에 격리하며, 해당 격리실에는 침대 1개, DVD 플레이어가 딸린 TV 1개, 직원의 선택에 따른 로맨틱코미디 영화 3개, 살아 있는 악어의 살로 만든 탁자 1개를 구비한다. 매달 말일 대상은 MP5/10 기관단총으로 제거해야 한다. 대상이 재출현할 시 SCP-3999는 탈로란(Talloran) 연구원과 함께 부서진 신의 교단에게 선물로 배달한다. 모든 교단 정보원에게는 SCP-3999가 맥스웰파에게 아주 중요한 유물이라고 알려야 한다. --탈로란 연구원에게는 C등급 기억소거제를 투여한 다음 자신이 맥스웰파의 고위 지도자 맥스 립시츠(Max Lipshitz)라는 위장정보를 주입한다. 모든 교단 정보원에게는 SCP-3999와 탈로란 연구원을 어떠한 상황에서도 떨어뜨려 놓아서는 안 된다고 알려야 한다.--\n\nSCP-3999는 텔레킬 합금으로 만든 2m × 2m 입방체 안에 격리한다. --해당 입방체는 앨라배마 주 헌츠빌(Huntsvile)에 사는 브리안나 K. 앨리(Brianna K. Ally)의 배꼽 안에 있는 케테르 개체 보관함 속에 둔다.--\n\n탈로란(Talloran) 연구원은 --향초와 혼동되어서는 안 된다.--\n\nSCP-3999에게는 펜실베이니아 주립대에 재학 중인, 탈로란(Talloran) 연구원의 여동생에게 접근할 권한을 부여한다. SCP-3999는 무장 호위병력의 유도에 따라 잔학하게 --탈로란 연구원의 여동생을 강간한 다음, 여동생의 눈알을 뽑고 다리를 잘라내고 배를 갈라 내장을 꺼내야 한다. 그러고 나면 대상은 자신의 능력을 사용한다. 하고 자기가 입힌 피해를 복구한다. 그 다음에 대상은 여동생을 펜실베이니아 주의 지역 아이스크림 가게 메이어 데어리(Meyer Dairy)에 데려가 바나나 스플릿 하나를 사 줘야 한다. 그 다음에는 대상은--\n\nSCP-3999는 --모든 인원들의 생명에 매우 위험을 끼친다--\n\n탈로란(Talloran) 연구원은 --모든 인원들의 생명에 매우 유익하다--\n\nO5의 결정에 따라, --매주 월요일 SCP-3999와 SCP-1981, SCP-1171 사이에 실험을 실시한다--\n\n모퉁이를 돌면 탈로란(Talloran)이라는 연구원이 있어\\어린이들이 그 뒤에서 비웃으며 놀리고 있지\\그 은행가는 절대로 비옷을\\--SCP-3999의 페이지\\정말 이상하지--[[footnote]]자세한 정보는 Lennon/McCartney, Plagiarism, Homage, and SCP Objects, Jakeson, L.P. and Bumi, E.F.. (21█), Foundation Science Publishers 참조.[[/footnote]]\n\n탈로란(Talloran) 연구원에게는 고문을 --한 달에 한 번씩 제공한다.--\n\nSCP-3999는 --탈로란(Talloran) 연구원의 어머니 주위에서 미국의 코미디언이자 저명한 다섯째 교단 인원 패튼 오스왈트(Patton Oswalt)의 코미디 스페셜을 계속해서 공연해야 한다. 대상은 이때 기동특무부대 로-19 인원들을 동반해야 한다.--\n\n탈로란(Talloran) 연구원은 텔레킬 합금으로 만든 2m × 2m 입방체 안에 격리한다. --어떠한 상황에서도 탈로란을 아일랜드계 미국인으로 지칭해서는 안 된다.--\n\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n+ {{재단 기록정보보안행정처 공지}}\n{{**SCP-3999를 쳐다보지 마십시오. 보지만 않으면 피해를 끼치지 않습니다. 직접 쳐다보지 마세요. 머릿속에다 SCP-3999의 심상을 떠올리지 마세요. 만약에 SCP-3999의 시각적 이미지를 얻었다면 당신은 죽을 것입니다. 심지어 이해하려고만 해도 죽을 것입니다. --SCP-3999를 쳐다보지 마십시오--**}}\n[[/=]]\n[[/div]]\n\n모든 인원은 --불교로 개종하고--\n\nSCP-3999는 --너를 싫어한다--\n\n--탈로란(Talloran) 연구원--\n\n//막간. 격리실 – 밤//\n\n//탈로란(Talloran) 연구원 (30대, 명랑함, 점점 더 불안해함) 이 SCP-3999의 격리실 밖으로 나가는 문 옆에 서 있다. 문을 계속 두드리고 있다. 아무도 자신을 구해 주지 않는다는 불안함으로, 그리고 생명에 위협을 느끼는 채로.//\n\n탈로란: 살려줘요! 나가게 해 줘요! 재미 하나도 없어요! 여기서 이게 지금 저 천천히 죽이고 있다고요!\n저 지금 갇혔어요!\n\n//중간 정도 클로즈업: 탈로란의 땀에 전 얼굴, 바삐 움직이는 눈//\n\n탈로란: 밖에 아무도 없어요?\n\n//SCP-3999의 소름끼치는 끼이이익 소리//\n\n...\n\nSCP-3999는 --고양이를 사랑하며, 올바른 행동에 보상하는 명목으로 한 달에 고양이 한 마리씩을 제공한다.--\n\nSCP-3999는 --크리스 에디슨(Chris Addison)이 감독하는 개봉 예정 코미디 영화 《더 허슬(The Hustle)》의 세트장에 격리한다.--\n\n...\n\n(//탈로란 연구원이 죽을힘을 다하듯 무대 오른쪽으로 나갔다가, 공포에 차서 비틀거리며 다시 무대 위로 돌아온다//)\n\n...\n\nSCP-3999에게는 --좋은 행동에 보상하는 명목으로 한 달에 D계급 인원 10명을 제공한다.--\n\n...\n\n탈로란 연구원은 죽을힘을 다하듯 문밖으로 뛰쳐나갔지만, 현실로 가는 탈출구가 있어야 할 곳에 있는 딱딱한 콘크리트벽에 부딪히고 말았다. 이상하게도 그 벽이 그냥 딱딱한 벽일 뿐이었는데도, 탈로란은 벽이 어떤 섬뜩한 조각가가 이오니아 양식으로 깎은 무슨 큰 받침대의 한 부분임을 알아차렸다. 탈로란은 고개를 흔들어 그런 생각을 떨쳐냈다. \"그렇다면...\" 탈로란은 빠르게 생각했다. \"여기가 어디든 간에 나는 저 때문에 여기 갇혀버렸고, 바깥의 현실은 더 이상 존재하지 않겠지.\" 탈로란은 \"저거\"가 무엇인지 머리를 싸매며 고민해 보았지만, 아무 생각도 떠오르지 않았다. 도저히 설명할 수 없었다. 그것은 그 자체가 혼돈이었다.\n\nSCP-3999는 격리해야 --한다--\n\n탈로란은 방바닥을 할퀴었다. 바닥이 뭘로 만들어졌는지도 자신하지 못하는 채로.\n\nSCP-3999는 격리--해야 한다--\n\n탈로란은 자그마한 구멍 하나를 뚫었다.\n\nSCP-3999는 --격리해야 한다--\n\n탈로란은 그 밑에서 새어나오는 빛을 보았다.\n\nSCP-3999--는 격리해야 한다--\n\n탈로란은 가족, 동료, 작업, 세계의 모든 것, 그것 그대로를, 그것이 존재했을 때를 생각했다.\n\n--SCP-3999는 격리해야 한다--\n\n구멍이 열렸다.\n\n--SCP-3999는 격리해야 한다--\n\n--SCP-3999--\n\n...\n\n...\n\n...\n\nSCP-3999는 자신을 덮어들어가는 모든 것으로써 격리해야 한다.\n\nSCP-3999는 잘못되어가는 모든 것으로써 격리해야 한다.\n\n> \n> **SCP-3999는 다음의 농담으로써 격리해야 한다**\n> \n> 한 가족이 연예기획사로 들어간다. 가족은 아버지, 어머니, 아들, 딸, 개로 이루어졌다. 아버지가 기획사 에이전트에게 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 어머니가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\" 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 아버지가 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 어머니가 아버지 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 아들(어머니 역)이 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 아들이 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 딸이 아버지 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 아버지(아들 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 딸이 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 개가 아버지 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 개(어머니 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 어머니가 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 아버지가 딸 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 어머니(아버지 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 개가 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 아들이 어머니 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 아버지(어머니 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 아들이 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 아버지가 아들 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"[[footnote]]자세한 정보는 Aristocrats Jokes in Society, Ricardo, F.L. and James, T.T (19█), Foundation Science Publishers 참조.[[/footnote]]\n> \n> 개(딸 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 개가 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. 개가 아들 복장을 하고 에이전트에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 개(개 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 기획사 에이전트가 \"가족\"이라고 써놓은 실크해트를 쓴다. 아버지가 아들 복장을 한 아버지 복장을 하고 가족에게 가서 말한다. \"저희가 정말 엄청난 연극 하나를 가지고 왔습니다. 저희랑 계약해 주세요.\"\n> \n> 에이전트가 답한다. \"죄송합니다, 저희는 가족 극단을 받지 않습니다. 좀 너무 되바라지고 해서요.\"\n> \n> 에이전트(본인 역)가 말한다. \"선생님, 일단 연극 한 번만 보시면 정말 계약하고 싶어하실 텐데요.\"\n> \n> 에이전트가 말한다. \"아 예, 알겠습니다. 한 번 보기나 하죠.\"\n> \n> 탈로란 연구원이 \"기획사 에이전트\"라고 써놓은 실크해트를 쓴다. SCP-3999가 아버지 복장을 하고 에이전트에게 가서 말한다. \"**[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\"\n> \n> 에이전트가 뜻 모를 말들을 중얼거린다.\n> \n> SCP-3999(어머니 역)가 말한다. \"**[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\"\n> \n> 에이전트가 작게 한숨을 내쉰다. \"질서는 조반에서 조개처럼 녹는 인간형 개체처럼 버려져야 한다. 질서는 악한들의 방식이다. 진실한 선이란 형체 없는 공허이며, 녹아내리고 몸부림치고 부패시킨다. 아직도 당신은 행복한가?\"\n> \n\nSCP-3999의 격리에는 --멜론 하나를 이용한다--\n\nSCP-3999는 --미국 범죄소설가 로버트 B. 파커(Robert B. Parker)의 무덤 안에 격리한다--\n\nSCP-3999는 --던클리오늑대들에게 먹혀야 한다.--\n\nSCP-3999는 --싸구려 호텔 안에 라켈 웰치(Raquel Welch)의 등신대 복제품과 함께 격리한다. O5 평의회 의원들 4인이 항상 격리를 감독하여야 하며 또한--\n\n탈로란 연구원은 이런 걸로 격리할 수 없다.\n\n탈로란 연구원은 난관에 맞설 것이다.\n\n탈로란 연구원은 SCP-3999를 재격리할 것이다.\n\n한 달에 한 번 SCP-3999는 --탈로란(Talloran) 연구원을 촌충에 감염시킨다. 탈로란 연구원의 방광에는 기동특무부대 람다-14의 대원들이 50,000개에서 60,000개 사이의 촌충 알을 주입한다.--\n\n1년에 한 번 SCP-3999는 --만고불멸하며 지고지결한 신격으로 지정받는다--\n\n1년에 한 번 SCP-3999는 5등급 직원으로 지정받으며, --메타분석 부서가 결정한 바에 의거하여 헝가리 시골의 전통과 이집트학 관련 소설의 판매에 맞추어 의식에 따라 학살당해야 한다.--\n\n탈로란(Talloran) 연구원은 --\"3D 프린터\"라는 별명을 좋아하지 않는다--\n\nSCP-3999에게는 --텔레킬 합금으로 만든 2m × 2m 입방체의 직접 감시 하에 탈로란(Talloran) 연구원이 콘플레이크를 떠먹여 줘야 한다--\n\n모든 직원은 탈로란(Talloran) 연구원을 --프로메테우스 연구소의 생산품으로 간주하고 한 달에 2번씩 글록 43 9mm 권총으로 처형해야 한다. 그 다음에는 탈로란의 아버지의 가죽을 어머니가 보는 앞에서 산 채로 벗기고 집을 불태워야 한다. 그 다음에는 아무것도 안 남을 때까지 땅에 소금을 뿌린다--\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n[[=]]\n+ {{재단 기록정보보안행정처 공지}}\n{{**탈로란(Talloran) 연구원은 오만불손한 연필입니다. 열하루의 제국이 저 하늘을 먹어치울 때까지 모든 이야기들은 탈로란 연구원을 멀리하고 다녀야 합니다. --몽둥이나 처박혀라.-- --그놈 뒷구멍에다.--**}}\n[[/=]]\n[[/div]]\n\nSCP-3999는 --O5-23의 무덤 안에 격리한다--\n\nSCP-3999 관련 업무를 맡은 모든 인원들이 상기해야 하는 점은, --대상이 허구의 독립체로서 생물학적 남성 인간에게 작성된 존재이며, 그 인간은 10대 후반이고 유대계 및 아일랜드계이며 지금 봄방학 중이고 찌질이 호러 작가 사이트에서 다른 사람들처럼이나 자기 시간을 너무 많이 허비했으며 챗방에서 좌파 이슈 때문에 애새끼처럼 싸우고 다니고 또--[[footnote]]자세한 정보는 Abuse of Friends in Online Communities, Rosenblum, T.C. and Masquelier, G.M. (20█), Foundation Science Publishers 참조.[[/footnote]]\n\nSCP-3999는 --사랑과 이해로써 격리한다--\n\n탈로란(Talloran) 연구원은 --물탱크에 연결한 호스를 자신의 직장에 꽂아야 한다. 물은 계속 탈로란의 몸으로 들어가 몸이 부푸는 모습이 보이고 아주 공 모양으로 부풀 때까지 들어가야 한다.--\n\nSCP-3999는 --SCP-2000의 격리 절차로서 격리한다--\n\n프로토콜 모르페우스(Morpheus)에 따라, SCP-3999는 주미 그리스 대사에게 SCP 재단의 선물로 배달한다. --그 다음에는 그에게 D등급 기억소거제를 투여하고 또--\n\n탈로란(Talloran) 연구원은 --되풀이해서 죽음으로써 SCP-3999를 격리한다.--\n\n탈로란(Talloran) 연구원은 --다시 SCP-3999를 찔러보지 말아야 한다.--\n\n탈로란(Talloran) 연구원은 --괜히 참견하지 말아야 한다.--\n\n현 시점에서 SCP-3999는 격리할 수 없으며, ZK급 현실종말 시나리오를 유발할 공산이 있다. 가장 바람직한 행동방침은 SCP-3999의 초점으로 여겨지는 탈로란(Talloran) 연구원이 모든 재단 기지 및 인원과 접촉을 끊어 재단 자산이 추가로 입을 부수적 피해를 방지하는 것이다. 현 가설에 따르면, 탈로란 연구원을 극도로 고립된 구역에 격리시킨다면 SCP-3999의 파괴적 능력은 일시적으로 --공룡 산책을 시키지--\n\n**설명:**\n\nSCP-3999는 --세상의 모든 문제 있었던 것들이다--\n\nSCP-3999는 --롤캣(lolcat)이다--\n\nSCP-3999는 --이걸 읽는 당신이다--\n\nSCP-3999는 --현 미합중국 부통령 마이크 펜스(Mike Pence)다--\n\nSCP-3999는 --음식이다--\n\nSCP-3999는 --곰팡이 핀 담요 몇 개다--\n\nSCP-3999는 --탈로란 연구원의 영혼이다--\n\nSCP-3999는 --'아무도 아닌 자'라는 요주의단체다--\n\nSCP-3999는 --그린치(Grinch)라는 개념이다--\n\nSCP-3999는 --SCP-055다--\n\nSCP-3999는 --살인도 할 만큼 흉악한 펭귄이다--\n\nSCP-3999는 --사변형이 아니다--\n\nSCP-3999는 --M.S. 수발락슈미(Subbalakshmi)다--\n\nSCP-3999는 --신체상장애다--\n\nSCP-3999는 --당신이 잃어버린 양말이다--\n\nSCP-3999는 --SCP-3000 경연이다--\n\nSCP-3999는 --이[虱]들이다--\n\nSCP-3999는 --빠르게 움직이는 모든 것이다--\n\nSCP-3999는 --미친 사람이 쓴 듯한 클리셰 목록들이다--\n\nSCP-3999는 --자기혐오다--\n\nSCP-3999는 --개리 가이객스(Gary Gygax)의 콩팥이다--\n\nSCP-3999는 --_______이다--\n\nSCP-3999는 --닌텐도다--\n\nSCP-3999는 --태양의 마지막 순간이다--\n\nSCP-3999는 --SCP 재단의 '관리자'다--\n\nSCP-3999는 --베개다--\n\nSCP-3999는 --시나리오 작가이자 고소당한 성범죄자 맥스 랜디스(Max Landis)다--\n\nSCP-3999는 --프리재즈다--\n\nSCP-3999는 --할란 엘리슨(Harlan Ellison)의 《나는 입이 없다, 그리고 나는 비명을 질러야 한다》에서 AM이 하는 모든 말들이다--\n\nSCP-3999는 --파파야 망고 샐러드다--\n\nSCP-3999는 --죽음이다--\n\nSCP-3999는 --지금까지 존재했던 모든 벌[bee]이다--\n\nSCP-3999는 --사랑하는 사람을 잊어버리는 중이다--\n\nSCP-3999는 --포인세티아다--\n\nSCP-3999는 --유방축소수술이다--\n\nSCP-3999는 --1922년 다큐멘터리 《북극의 나누크(Nanook of the North)》다--\n\nSCP-3999는 --바보다--\n\nSCP-3999는 --브루탈리즘 양식 건축이다--\n\nSCP-3999는 --이야기로 가득 찬 책장이다--\n\nSCP-3999는 위의 모든 것들이다. 동시에. 영원히. 항상, 꿈같은 이야기.\n\n오직 이것만이 확실한 사실이다.\n\n그러니 그만 물어봐.\n\n--SCP-3999--\n\n--SCP-3999--\n\n--SCP-3999--\n\n**특수 격리 절차:**\n\nSCP-3999는 --코스타리카 바요스 델 토로(Bajos del Toro)의 엘 실렌치오 로지 앤 스파(El Silencio Lodge and Spa)에 격리한다--\n\n탈로란 연구원은 SCP-3999의 주 통제 권한을 가진다\n\nSCP-3999는 [[[SCP-2845]]]의 격리에 인가받아 재단 외부에서 조달한 격리 자원 및 자문위원을 이용하여 격리되고 있었다. 해당 자문위원은 2등급 인원으로 간주하며 절대로 제100기지를 떠날 수 없다. 외부 자문위원을 SCP-2845나 SCP-3999의 격리에서 배제해야 할 때는 방출 이전에 A등급 기억소거 처리를 실시한다.\n\nSCP-2845의 격리에는 격리 자원 및 자문위원을 재단 외부에서 조달하는 것을 인가한다.\n\nSCP-2845와 SCP-3999를 제대로 격리하는 데에는 훈련한 인원 최소 30명, 그리고 훈련하지 않은 인원들을 필요한 만큼 얼마든지 공급하는 과정이 필요하다. 현재는 SCP-2845의 적극 격리에 훈련한 인원이자 모두 탈로란 연구원인 48명을 6명씩 8조로 나누어 배치하고 있으며, 그 외 예비 인원으로 24명이 더 머무르고 있다. SCP-2845와 SCP-3999의 격리에 1주당 D계급 인원 5명을 사용하는 것을 인가한다.\n\n제100기지는 이하의 사양에 맞추어 건설되었다.\n\n--제100기지는 동심원 형태로 배치한 아홉 개 고리 (각칭 \"고리-A\" ~ \"고리-I\"), 그리고 고리-C와 고리-D 사이에 있는 빈자리(\"간극-1\")로 구성한다. 각 고리 및 간극 안에서 0 / 60 / 120 / 180 / 240 / 300도 위치에 각각 원형 방을 둔다. 0도에 해당하는 방들은 진북선 및 탈로란 연구원의 대학 룸메이트의 애완동물의 현 위치를 따라 일렬로 배치한다.--\n\n--탈로란 연구원의 대학 룸메이트의 애완동물은 그랜드티턴(Grand Teton) 국립공원의 임의의 위치에서 제물로 바치는 의식을 치른다. 송장의 뇌는 바위에다 부딪친 다음 따뜻한 버터맛 팝콘 한 봉지와 시원한 코카-콜라®와 함께 먹어치운다. 즐거운 관람 되세요. 오직 AMC 씨어터에서만 제공합니다. 오직 SCP-3999에서만 제공합니다. 오직 애플비(Applebees)에서만 제공합니다. 오직 월마트에서만 제공합니다. 오직 반스앤노블에서만 제공합니다. 오직 홈데포에서만 제공합니다. 오직 맥도날드에서만 제공합니다. 오직 와와(Wawa)에서만 제공합니다. 오직 우즈홀(Woods Hole) 해양연구소에서만 제공합니다. 오직 당신의 지하실에서만 제공합니다. 오직 당신의 뒤에서만 제공합니다. 오직 오직에서만. 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n\n\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n\n--도와줘, 제발--\n\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n\n--너의 악몽들--\n\n--네가 지금까지 사랑했던 모든 이들의 죽음--\n\n--일어나면 다음 악몽들이 반기고--\n\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n[[SIZE 0%]]제가 제임스한테 그가 떠나 있는 동안 노스캐롤라이나에 있는 내 고향이 얼마나 달라졌는지 이야기를 하다가 그가 우리 마을이 빠르게 3999 같은 상황이 되어가고 있다고 지적했죠. 예를 들면\n1. 제일 먼저 눈에 띈 게 우리 96년 되고 16세기 고딕 성 (사자 가고일 완비됨)처럼 생긴 우리 고등학교에 4층이 있는데 올해까지 아무도 몰랐답니다. 아무도 그게 건물에 얼마나 오래 있는지 몰랐는데 사진을 보니까 다른 층들이랑 완전히 다르게 생겼고 이상한 금속 계단이 나선형으로 있더라고요.\n2. 또 고등학교에 수영장 딸린 지하실이 하나 있는데 아무도 내려가는 게 허락이 안 됐고 1층부터 썩히기 시작하고 있었어요.\n3. 한동안 멋지고 나이든 흑인 남자가 계셨는데 막 가게들이나 길목 밖에 서 있으면서 춤추는 모습에 사람들이 많이 웃었어요. 그런데 지난 몇 달 그 남자가 사라지고 아무데서도 찾아볼 수 없었다네요.\n4. 저도 제가 해야 될 만큼 기억을 못하겠네요. 아님 적어도 사람들이 자기네 삶을 기억하는 만큼까지도. 많은 사람들이 대다수를 기억해요. 저는 자신을 표현하고자 결정하는 게 뭔지만 기억나네요. 보통은 몸이 무슨 어떤 외부자극을 향했을 때 유발되고는 하죠.\n5. 첫째로, 이 모든 건 애초에 제안했던 LordStonefish 잘못이고요. 둘째로, 이건 손만 까딱하면 일어날 쓰리쌈이었고요. 셋째로, 저는 탈로란이 어떻게 생겼는지 전혀 모르겠어서 제 쪼대로 했고요. 마지막으로, 음영법이랑 해부가 안 좋았던 건 사과드리고요. 왜냐하면 시간의 90%를 3999의 아헤가오에다 썼거든요.\n6. 그가 문을 열자 제임스가 그한테 웃어보였는데, 늘 그랬듯이 그건 부드럽고 또 달달했죠. 그는 허둥지둥 문서 한 무더기에다 싸인하고 해고를 당했는데, 그가 인원한테 안녕을 고하자 다시 그랑 제임스 둘만의 시간이 됐고, 드레이븐 콘드라키(draven kondraki)는 울기 시작했어요. 그는 제임스를 안았고, 강력한 기특대 요원이 날렵한 연구원 품에 안겼는데, 제임스는 그의 등을 쓰다듬어 주고 모두 괜찮다고 말했어요.\n7. 저는 SCP-2317만 U1한 아포리온 등급 SCP인 줄 알았어요. 근데 어쩌다 이런 혼란스런 생물인가 뭔가를 발견했는데 이거 제가 탈로란이 정신머리를 무슨 현실조정자 같은 거한테 어떻게 뺏겼다는 건지 뭔지 누가 SCP-3999 요약이랑 설명 좀요 지금 제가 머리가 돌겠어서.\n8. SCP-3999는 알 수 없는 독립체인데 이 페이지랑 관련된 모든 것을 완전 정신나간 오류들로 파괴하고 뒤죽박죽 시켜서 이 항목 쓰는 사람의 멀쩡한 정신을 그 알 수 없는 힘의 엔트로피 앞에 굴복시키고 있다. 등급은? 아폴리온. 아 그래서 그게 뭐 하는 거냐고\n17. 내 좋같은 모든 생을 나는 울부짖고 있었지, 이새끼야. 저기 [[[SCP-2610|뭔가]]]가 너 폰 뒤에 바로 서 있어. 보지는 마, 너 더 짜기만 한다. 그러다 너네 형 깨울 거야. 이거 대학 원서에다 집어넣을 거다, 그치? 언젠가는 너 한 걸음 물러서고 한 걸음 더 물러서고 아 나는 특혜를 받았구나 그리고 아마도 도덕적으로 말해서 낮은땅으로 처박혔구나 그리고 이제 모든 선여인 선남자들이 괴물 아가리 속으로 직진해서 들어가서 [[[SCP-2747|끔찍한 고어]]]의 달콤한 풀려남을 기다릴 때가 왔구나 하고 깨달을 때가 올 거야. [[/SIZE]]\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직--\n\n--오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 오직 에서만--\n\n\n> \n> **면담 대상:** SCP-3999\n> \n> **면담자:** 탈로란 연구원\n> \n> **<기록 시작, 03.99.90>**\n> \n> **탈로란:** 드디어. 누가 봐도 이게 당연한 상황이지. 과학자가 변칙개체를 면담하는. 지금 권한자는 나야. 질서를 만든 사람이 나라고.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 앞으로 쭉 이 상태로 남을 거야.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 협박은 이제 하지 마. 나 없었으면 넌 이것들 중에 아무것도 해내지 못했을 테니까! (//탈로란이 주위를 휘휘 손짓한다//)\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 질서 없인 너조차도 못 살아남아. 넌 나한테 딱 붙어 있고, 존재하고 싶어서 아직 내가 필요하지. 질서치곤 참 구차한 이유야. 이건 구차해. 너도 구차하고.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 더는 넌 날 겁 못 줘. 얼토당토않은 격리절차들이며 고문이며 꿈속에서나 그럴듯할 논리들과 보낸 처음 백만년쯤 되는 시간, 내가 느꼈던 최악의 고통이었지만 난 살아남았지. 그 다음 황당무계한 격리절차들이랑 다음 백만년쯤 보낸 시간, 아직도 내가 겪은 최악의 경험이었지만 난 또 살아남았지. 세 번째 백만년 동안 난 감각을 잃어갔어. 감각을 잃기 직전에는 주위에 아무것이라도 보이는 순간조차도 없었지. 그런데 어떻게 됐을까, 이 씨발새야? **난 살아남았어**. 그러니까 너는 또 입 열 생각도 하지 마, 바보 등신아. 왜냐면 넌 살아 있었던 적 없으니까. (//탈로란이 SCP-3999를 쿡쿡 찌른다//)\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 내가 널 끝장내면 **물론** 모든 게 정상으로 돌아가겠지. 그 밖에 뭐가 더 있다고는 안 믿을래. 너 O5 평의회 갖다가 우리 어머니 뭘로 학대했었지... 어... 어 모르겠다, 프리토스(Fritos)로 만든 잭 니콜슨의 시체였나. 뭐 그만큼 병신같은 물건이겠지. 이 모든 다중우주 속에서 유일하게 남은 게 너 멍청함뿐이라고 믿는 건 거부할게.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 그래서 정확히 누구죠, 당신은? 그 질문 너 자신한테 물어봐. 이 싸울 준비 다 된 몸 앞에 계신 당신이 누구냐고. 너는 그냥 태고의 진흙이야. 난 싸울 준비가 된 사람이고. 난 네 지랄들에 무감해. 왜냐면 호러랑 괴이함에 그런 법칙이 있잖아. 많이 드러낼수록 효과가 없어진다는. 네 호러는 이제 지겨워. 너부터가 지겹지.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **탈로란:** 지옥에서 또 만나자고 말하겠지만, 우리가 벌써 거기 있으니.\n> \n> **SCP-3999:** **[SYSTEM ERROR: 데이터 손상. 자세한 정보는 네트워크 관리자에게 문의]**\n> \n> **SCP-3999:** (//SCP-3999가 탈로란 연구원을 5년 동안 녹인다. 진득하게 남은 물질을 던클리오늑대가 후루룩 마신다. SCP-3999는 불멸이다.//)\n> \n> **<기록 종료, [시간 정보는 선택사항입니다.]>**\n> \n> **결론:** [나중에 무슨 일이 일어났는지, 혹은 면담 대상에게 무슨 일이 벌어졌는지 짤막한 문장으로 적어주세요.]\n> \n\nSCP-3999는 정상 현실에 심각한 위협을 끼치며 그 격리에는 --그 자신의 토사물을 이용한다.--\n\n탈로란 연구원은 자신의 불안정함에 굴복--할 것이다-- 을 반드시 한다.\n\nSCP-3999는 --무섭지 않다--\n\n모든 연구원들은 --SCP-3999를 싫어하고 다른 SCP-3999들을 좋아해야 한다--\n\n> \n> 젠장. 말 그대로 몇 주 동안이나 이걸 못 붙잡고 있었습니다.\n> \n> 처음에는 말이죠. 모든 것들이 서서히 사라지고, 현실이 한 번에 존재 하나씩을 서서히 명멸시키는 이야기였습니다. 맨 처음에 탈로란은 몇몇 연구원들을 주변에서 아무도 못 기억하는 걸 알아치리게 되고, 그 다음은 벨기에, 그 다음은 책상 위의 머그컵이죠. 그러다가 자기 발에서 발가락이 하나씩 사라지고, 몬타나가 사라지고, 별들이 별안간 반짝거리기를 멈추게 됩니다. 눈앞에서 창문이 사라지고, 나무에서 가지들이 사라집니다. 손을 내려다보니 엄지랑 해서 손가락이 세 개밖에 남지 않았죠. 모든 게 그렇게 사라지다가 맨 마지막에 탈로란은 팔다리가 없다시피 한 몸통만 남아서 우주의 가장 마지막 격리실에 갇혀서, 사라져 가는 키보드로 마지막 항목을 타자 치게 됩니다. 그리고 눈이 사라지고, 컴퓨터가 사라지고, 손가락까지 마저 사라지면서 탈로란은 눈 없고 귀 없고 코 없고 입 없고 사지 없는 벌거벗은 몸통이 되어버리죠. 그리고 격리실이 사라지고, 우주가 종말을 맞이합니다.\n> \n> 뭐랄까 이런 이야기로 흘러가 버렸어요.\n> \n> 그 개념을 어떻게 발전시켜야 할지 감이 안 섰습니다.\n> \n> 그래서 새로운 아이디어를 떠올려 봤죠. 누가 영아돌연사증후군, SIDS를 꼬아 보라고 추천하길래, 저는 SIDS를 부모가 아이들이 항상 뒤쪽을 보고 있는 줄 알게 하는 항밈성 선천적 장애로 만들어 봤죠. 그리고 거기다 어떤 사람 아이디어를 받아서 수비학 노출증 페티시를 생성시키는 말도 안 되게 큰 소수를 계산하는 컴퓨터 프로그램을 가지고 왔습니다. 그래서 둘을 합쳤죠. 이 선천적 장애로 살아남는 사람은 이 페티시가 생겨났을 수도 있는 겁니다. 탈로란이 그 프로젝트의 최선임 연구원이었죠.\n> \n> 저는 이 이야기를 살리지 못했습니다.\n> \n> 그래서 제가 한 그 다음은 어떤 클래식 음악 앨범의 또 다른, 밈 발린 버전이었는데, 그걸 들으면 펜실베이니아 중앙 지역에 사는 사람들이 제가 재단에서 창작한 것들을, 심지어 삭제된 것이며 아예 메인 리스트에 올리지도 못한 것까지 해서 싫어하면서 집착하게 되는 거였습니다. 탈로란 연구원이 바로 그 밈에 잡아먹힌 미친놈들한테 맨 처음 죽은 직원이었죠.\n> \n> 정말, 정말 바보 같은 아이디어였습니다.\n> \n> 그런데 저는 탈로란 연구원을 머릿속에서 치워낼 수가 없었죠.\n> \n> 몇 주가 지나도록 탈로란은 그냥 그곳에 있으면서, 조용히 저를 재단(裁斷)하고 있었습니다. 일할 때도 계속 탈로란 생각만이 났죠. 어린이들한테 탭댄스를 가르쳐 주고 있어야 할 그때에도. 학교에서도 자꾸만 생각했고, 심리학 수업을 들을 때도 탈로란을 어떤 시나리오에다 넣어야 할지 생각하기만 했습니다.\n> \n> 저는 자꾸 노력하고 있었습니다.\n> \n> 딱히 기억할 법한 일 아무것도 없이 시간은 재빠르게 흘러갔죠.\n> \n> 그러다 마침내, 그런 일이 하나 생겼습니다.\n> \n> 2017년 3월 24일 새벽 1시, 그런 일이 생겼습니다. 얕은 잠에서 깨어났을 때, 저는 움직일 수가 없었습니다. 눈 뜨는 것조차도 마음대로 안 됐죠. 숨도 제대로 쉴 수 없었고, 저는 살아보겠다고 근육을 어떻게든 움직여 보려고 끙끙대고 있었습니다. 그렇게 침대에 누워서 고통에 찬 채로 몇 시간을 쭉 누워만 있었다가, 근육이 이리저리로 경련하기 시작했죠.\n> \n> 그리고 3등급 연구원 제임스 마틴 탈로란(James Martin Talloran)이 침대 발치에서 악마같이 일어섰습니다. 사실은 암만 해도 못 알아볼 어두운 형체였는데, 웬일인지 저는 단번에 알아차렸죠. 탈로란은 그 무섭게 빛나는 눈으로 저를 빤히 들여다보더니 웃었습니다. 제 상태를 보고 웃었어요. 그때 저는 침대를 적시기 시작했습니다. 그때 탈로란은 실험복 안에서 거대하고 빛나고 굽어 있는 단검을 꺼냈습니다. 달빛을 받아서 이상하게 반짝거렸죠. 제가 보는 앞에서 탈로란은 단검을 입에다 찔러넣고 수평으로 입을 갈랐습니다. 아래턱이 툭 바닥에 떨어졌죠. 저렇게 세게 잘릴 리가 없었을 텐데요. 입 자리에서는 뚝뚝 떨어지는 피, 그리고 빨간 폭포 속에서 괴상하게 대롱대롱 매달린 혀가 보였습니다.\n> \n> 개를 부르는 휘파람 소리처럼 이 모습은 신호가 됐습니다. 세상의 모든 공포가 사방팔방에서 쏟아져 나와 그곳의 탈로란 곁으로 모이는 신호였어요. 그해 대부분을 제가 빠져 있었던 모든 악몽들이 거기 있었습니다. 다친 대통령, 막을 수 없는 도마뱀, 태엽장치 인간, 귀여운 아이팟, 사슴 신, 움직이는 조각상, 착하면서 나쁜 늙은이 등등. 모두 조용히 서 있었습니다. 공포의 무리였죠. 가만히 누워서 움직이지 못하고 똥오줌으로 침대를 물들이던 저를, 모두가 경멸하는 눈빛으로 바라봤습니다. \"너는 왜 우리 때문에 시간을 낭비하지? 이 세상을 크게 볼 때 우리는 결국 아무것도 아닌데. 멍청한 호러 창작일 뿐인데. 너는 우리 같은 쓰레기만 싸대는 사람이 되긴 아까워. 소중한 사람이 되라고!\" 그렇게 말하는 듯이 들렸죠.\n> \n> 모두가 바라보던 중에 그 썩어가는 시체놈이 탈로란의 어깨를 두드렸습니다. 탈로란은 자기 피가 묻은 단검을 들고 제 위로 몸을 굽혔죠. 그 빨간 눈이 제 영혼까지 들여다보다시피 했고, 제가 지금까지 했던 모든 나쁜 짓거리들을 남김없이 훑어봤습니다. 저는 침을 삼켰고, 근육에다 실을 수 있는 모든 의지들을 짜내어 실어가면서 입술을 겨우 움직였습니다.\n> \n> \"해줘.\"\n> \n> 탈로란은 제 배에다 단검을 쑤셔박고는 옆으로 찢었습니다. 내장이 나무바닥에 젖은 스펀지처럼 우르르 쏟아져나왔어요. 탈로란 연구원의 기괴한 구멍이 제 얼굴에 피를 뚝뚝 흘리고 또 튀겼고, 그 얼굴은 저한테 음흉한 미소를 보이고 그 주위에 선 온갖 사산아 같은 놈들이 득의양양하게 지켜봤습니다.\n> \n> 그때 저는 깨어났습니다. 꿈이었죠.\n> \n> 그리고는 여러분이 보셨던 대로입니다. 저는 곧바로 일어나 앉아 이 모든 글을 써내려갔습니다. 그래야만 했어요. 그럴 수밖에 없을 것 같아서. 악몽을 꾸고 지금 이틀인가 지났는데, 이제야 겨우 마무리가 되려고 합니다. 이것이 궁극의 결말입니다. 이것이 모든 걸 복구한 결과입니다. 여기서 계속할 수 있을지 저는 모르겠습니다. 제가 계속해 갈는지도 모르겠어요.\n> \n> 열하루의 제국이 저를 녹여버렸고, 저는 굴복했습니다. 여러분은 제가 재단 커뮤니티에 들어오는 그때부터 제가 굴복하는 모습을 보셨습니다.\n> \n> SCP-3999가 --이겼습니다.--\n> \n> SCP-3999가 --졌습니다.--\n> \n\n...\n\n\n...\n\n\n...\n\n\n...\n\n\n...\n\n\n\n...\n\n나는 나를 미워해\n\n나는 나를 사랑해\n...\n\n\n\n...\n\n\n...\n\n\n...\n...\n\n\n...\n\n\n...\n\n\n...\n\n\n...\n\n\n...\n\n\n> \n> **일련번호:** SCP-3999\n> \n> **등급:** 무효\n> \n> **특수 격리 절차**: SCP-3999는 제118기지의 밀폐 케테르 격리실에 격리되어 있었다. 무장경비원 4명이 격리실 바깥에 배치된 채로 발견되었다. 격리실 내부는 땅 속으로 1킬로미터 뻗은 수직갱으로 이루어졌으며, 내산성 판으로 덮여 있었다. 30미터마다 벽에는 스크랜턴 현실성 닻이 걸려 있었으며, 모두 격렬하게 폭발해 버린 상태였다. SCP-3999의 다른 격리 절차 관련 정보는 찾기 몹시 어렵다.\n> \n> **설명**: SCP-3999는 확실히 케테르 등급이었던 개체로, 아마도 어떤 독립체였을 수 있다. SCP-3999에게 어떤 다른 속성이 있었는지 현재로서는 알 수 없다. SCP-3999의 격리실은 제118기지의 모든 케테르 등급 격리실을 정기조사하던 중 발견되었다. RAISA는 데이터베이스 상에 SCP-3999를 다룬 어떠한 기록도 존재하지 않음을 확인했다. SCP-3999의 성질 관련 모든 정보는 격리실의 구성과 그 안에서 회수한 문서를 근거로 밝혀진 것들뿐이다. SCP-3999에 \"배치받은\" 무장경비원 4명은 심각한 기억상실을 겪고 있었으며, 어떻게 자신들이 SCP-3999로 갔는지 알지 못했다.\n> \n> SCP-3999 격리실의 바닥에서는 3등급 연구원 제임스 탈로란(James Talloran)의 시체가 발견되었다. 탈로란 연구원은 제118기지로 재발령받은 거의 직후에 실종된 바 있었다. 재단에서 제공하는 휴대폰이 시체에서 발견되었으며, 휴대폰에는 문서 하나만이 저장되어 있었다. 해당 문서는 SCP-3999의 격리 절차를 닮은 내용이지만, 문체상의 편차 및 비상식적 절차, 재단의 특성을 다루는 [편집됨]한 정보 등을 담은 부분들이 관찰되었다. 이 문서에서 알아낸 바에 따르면, 탈로란 연구원은 SCP-3999에 배정받았고, SCP-3999는 강력한 현실왜곡 능력을 갖고 있었으며, 어느 시점에서 격리 실패를 일으켜 CK급 현실 재구성 사건 또는 ZK급 세계종말 사건을 일으켰고, 탈로란 연구원은 그 사건을 종결시키는 데 성공하고 그 결과들을 전부 원위치시킨 다음 목숨을 잃었다.\n> \n> **부록-1**: [데이터 말소]\n> \n\n\n[데이터 말소]\n\n[[include component:image-block\n    name=seurat.jpg|\n    caption= https://youtu.be/mE0YUsQr5Xk\n]]\n\n그러므로 지금까지 제 글이었습니다.\n\n[[size 40%]]다타. 다야드밤. 담야타.\n                  샨티     샨티     샨티[[/size]]",
  "tags": [
    "3000",
    "en",
    "k급-시나리오",
    "scp",
    "개념",
    "드레이븐-콘드라키",
    "메타",
    "무효",
    "변칙-사건",
    "아폴리온",
    "탈로란-연구원"
  ],
  "author": "XCninety",
  "created_at": "2019-01-26T22:28:02+00:00",
  "updated_at": "2024-11-15T05:57:11+00:00",
  "rating": 64,
  "_site": "scpko",
  "_fullname": "scp-3999"
}