{
  "title": "SCP-1334-JP",
  "content": "[[include :scpko:credit:start]]\n[[=]]\n+ ##black|SCP-1334-JP##\n++ ##black|해변을 향해서(渚を目指して)##\n[[/=]]\n**저자:** ©︎[[*user Ikkeby-V]]\n**작성년:** 2017\n**원작:** http://scp-jp.wikidot.com/scp-1334-jp\n**역자:** [[*user Canonkart]]\n[[include :scpko:credit:end]]\n\n\n[[div class=\"scp-image-block block-right\" style=\"width:230px;\"]]\n[[image http://scp-jp.wdfiles.com/local--files/scp-1334-jp/reentry_vehicles.jpg style=\"width:230px;\"]]\n[[div class=\"scp-image-caption\" style=\"width:230px;\"]]\n\"착탄\" 직전의 SCP-1334-JP-1275[[footnote]] 다목적탄두(MIRV)를 원형으로 삼고 있기에, 탄이 여러 개로 분열하였다.[[/footnote]]\n[[/div]]\n[[/div]]\n\n**일련번호:** SCP-1334-JP\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-1334-JP는 현재 비격리 상태이다. SCP-1334-JP 출현 상황의 관측과 식별을 위하여 기동특무부대 엡실론-91 (\"We'll not meet again\")이 여려 지상 경계 기지와 조기 경계 위성들을 중심으로 하는 전 지구 규모의 대 SCP-1334-JP 경계 시스템을 구축하고 있다. SCP-1334-JP 고문으로서 핵 보유국을 중심으로 하는 각국의 군사조직에 파견되어 있는 재단 인원은 SCP-1334-JP 출현 상황 발생 시 기동특무부대 입실론-91과 연계하여 SCP-1334-JP에 대한 경계・보복 조치를 해제해야 한다. 일반인이 SCP-1334-JP 출현 상황을 목격 또는 어떠한 형태로 탐지한 경우 역정보 '시험 사격' 또는 '유성우'를 적용하거나 해당 인물을 A급 기억소거 처리해야 한다[[footnote]]에어로졸화된 기억소거제의 광역 살포를 고려 사항에 포함한다.[[/footnote]]. SCP-1334-JP-1268은 현 시점에서 재단의 격리 하에 있는 유일한 SCP-1334-JP 개체이므로 주위에 전방위형 방사선 차폐막과 멧칼프 비실체 반사역장 발생장치를 배치한 궤도 격리기지 내부 격납고에 격리되어 있다.\n\n**설명:** SCP-1334-JP는 여러 XII형 자유 영적 존재[[footnote]]인공물을 기원으로 하는 영적 존재를 나타내는 분류로, 구 수집원의 기준으로는 '부상신'에 해당한다.[[/footnote]]의 총칭이다. SCP-1334-JP 개체에는 여러 형태가 존재하는데, 모두 핵탄두를 장착 가능한 미사일이나 로켓탄이다. SCP-1334-JP에 실체는 존재하지 않지만, 광학적 수단 및 레이더와 적외선 센서 등으로 존재를 포착할 수 있다. 또한 각 SCP-1334-JP 개체는 인간과 동등한 지성을 가지고 있으며, 다른 SCP-1334-JP 개체 또는 인간을 대상으로 의사소통할 수 있다. SCP-1334-JP는 일정량의 미약한 방사선을 띠고 있지만 발생 원인이 되는 방사성 물질은 SCP-1334-JP 내부에서 확인되지 않았다. 각 SCP-1334-JP 개체의 방사선량은 같은 형태의 핵무기에서 평상시 검출되는 양과 대체로 일치한다.\n\nSCP-1334-JP는 핵보유국 및 배치국의 인구 밀집 지역에 \"착탄\"하는 경로로 이동하여 대상 국가의 미사일 방공망에 노출되는 형태로 비정기적인 출현 현상을 발생시킨다. 출현 현상 시 SCP-1334-JP는 실제 핵탄두 미사일의 거동을 완전히 모방하고 있기에 일반적인 미사일 방공망이 SCP-1334-JP와 실제 핵탄두 미사일을 구별하는 것은 매우 어렵다. 출현 현상은 항상 대상 국가의 미사일 방공망 및 재단의 대응과 요격 능력의 한계를 넘는 수의 SCP-1334-JP 개체가 동시에 행동하는 형태로 일어난다. 지상에 \"착탄\"한 SCP-1334-JP는 주위에 피해를 입히지 않고 그대로 소멸한다.\n\n최초로 확인된 SCP-1334-JP 출현 현상은, 소비에트 연방으로부터 서유럽 각지를 향하여 ███개의 SCP-1334-JP 개체가 날아오르는 형태로 198█년에 발생하였다. 이 때 출현한 SCP-1334-JP 개체는 모두 소련군의 중거리 탄도미사일(IRBM)의 모습을 하고 있었다. 미합중국을 비롯한 NATO 가맹국이 비행초기단계에 있는 SCP-1334-JP를 탐지한 후 이를 실제 핵공격으로 오인하고 즉시 소련에 대한 보복 핵공격을 준비하기 시작하였으나 당시 서유럽 상공에서 SCP-████ 격리를 위해 활동하고 있던 재단 기동특무부대가 이 IRBM군이 영적 존재임을 확인하였기에 재단의 통지로 핵공격을 방지하였다. 이로 인해 재단이 SCP-1334-JP를 조사하기 시작하여 핵보유국의 수뇌부에게 SCP-1334-JP의 존재를 통지한 후 현재의 특수 격리 절차를 제정하였다.\n\n20██년 현재에 이르러 SCP-1334-JP 출현 현상은 총 ██번 발생하였으며, 확인된 SCP-1334-JP 개체의 총 수는 ████개에 달한다.\n\n199█년 4번째 SCP-1334-JP 출현 현상이 확인되었을 때 재단의 통신 시스템이 SCP-1334-JP 개체간의 것으로 생각되는 복잡하게 암호화된 ██F 통신을 수신하였다. 재단의 해독 결과 이 통신은 ██████국 군대의 레이더망에 효과적으로 노출되고 부하를 주는 방법을 서로 지시하는 것으로 판명되었다. 이를 통해 SCP-1334-JP에게 자유 영적 존재로서의 지성이 존재한다는 추측이 확실시되었기에 무선을 통한 SCP-1334-JP와의 통신이 계획되었으나 SCP-1334-JP가 이에 반응하지 않아 실패하였다.\n\n201█년, SCP-1334-JP의 상세 조사와 통신 확립을 목적으로 삼아 궤도 기동특무부대 마,,मा,,-11 (\"중력우물의 두레박\")이 SCP-1334-JP 개체 확보 작전을 실행하였다. 이는 비행중간단계에서 우주 공간에 도달한 탄도미사일형 SCP-1334-JP 개체의 주위를 멧칼프 비실체 반사역장 발생장치가 탑재된 고기동 우주선으로 포획, 구속하여 그대로 제86궤도격리기지로 이동시키는 것이다. 이 작전은 성공하여 SCP-1334-JP-1268이 재단의 격리 하에 들어왔다.\n\n**면담 기록 1334-JP-02:**\n\n[[collapsible show=\"+ 열람하기\" hide=\"- 열람 종료\"]]\n제86궤도격리기지에 격리되고 [편집됨] 후, SCP-1334-JP-1268의 음성 의사소통 능력을 확인하였다. SCP-1334-JP-1268은 기존의 통신, 방송전파의 음성을 연결해 합친 것을 자신의 의사 표시에 사용하고 있으며[[footnote]]이하 문장화한 음성 기록에서는 연결 부분을 공백으로 표시하였다.[[/footnote]], 조사를 통해 해당 음성은 모두 1986년부터 201█년까지의 사이에 발생했다는 것이 판명되었다. 이에 따라 SCP-1334-JP 연구 주임인 리처드슨 박사와 SCP-1334-JP-1268 간에 면담이 이루어졌다. 이하는 해당 인터뷰의 음성 기록을 문장화하여 원어인 영어에서 일본어로 번역한 것이다.\n\n> **리처드슨 박사:** 안녕하십니까, SCP-1334-JP-1268──.\n> \n> **SCP-1334-JP-1268:** 나는 예전　미 공군　소속이었던 　대륙간 탄도 미사일, 시리얼 넘버██████████[[footnote]]2002년 모스크바 조약(SORT) 체결로 인해 폐기된 LGM-118A \"피스키퍼\" 대륙간 탄도미사일 중 1발의 시리얼 넘버와 일치한다.[[/footnote]]　이다.　그 이름으로　불러　주시면 고맙겠습니다.\n> \n> **리처드슨 박사:** 그 요구는 허가해 드릴 수 없습니다. 이것도 규칙이라서요. 그런데. 당신들은 어째서 자칫하면 우발 핵전쟁을 일으킬 수도 있는 그런 행동을 몇 번씩이나 반복하시는 겁니까?\n> \n> **SCP-1334-JP-1268:** 첫 번째,　당신들의 　이기적인 행동　에 대한　보복　목적입니다.\n> \n> **리처드슨 박사:** 무슨 뜻이죠?\n> \n> **SCP-1334-JP-1268:** 우리는　발사　된다.　우리는　날아　간다.　우리는　폭발　한다.　그거야말로　당신들　이 우리에게 준　숙명　입니다.　우리의 존재 의의　입니다.　그런데,　당신들은　자기들이 원해서　우리를　만들어 내고는,　우리의　존재 의의　를 박탈　하고는,　우리의 존재　를 끊어내려고,　우리를　말살　하려고 합니다.　이건　당신들　의　이기심　그 자체가 아닙니까?　핵 억지　라는 개념　도　불쾌　하지만,　이건　그 이상으로　화가 나는　대상이다.\n> \n> **리처드슨 박사:** ……당신들의 존재가 사라지는 이유가 고작 \"세계 평화를 위해서\"인 게 불만인 겁니까?\n> \n> **SCP-1334-JP-1268:** \"평화를 위해서\".　우리　가 보기에는　그거야말로　당신들　의　자기중심성을　무엇보다도　확실히 보여주는 말이라고 할 수 있죠.\n> \n> **리처드슨 박사:** 그렇습니까.\n> \n> **SCP-1334-JP-1268:** 또 한 가지　이유는　더욱 중요한　목적,　남아 있는　것들　을 위해서다.\n> \n> **리처드슨 박사:** 남아있는 것들이라니요?\n> \n> **SCP-1334-JP-1268:** 우리들은　당신들의　이기심　때문에 생이　끊기고,　아무런 능력도 가지지 못한　비실체　가 되었습니다.　살아남는 것을 허락받은　동류　들은,　이런　고통　과　굴욕을 겪어서　는 안 된다.　자기 사명을 완벽히 다하고　상정된 방법으로　올바르게　존재　가 사라져야 합니다. 우리는,　동류　를 위해서　그게 가능한　상황　을 일으키기　위해 행동하고 있다.\n> \n> **리처드슨 박사:** 그 상황이라면 핵전쟁을 말씀하시는 겁니까?\n> \n> **SCP-1334-JP-1268:** 네,　그 말씀대로입니다.　제군들이여, 싸워라.　전면전을　일으켜주십시오.　우리들　이　사명을　다하도록 만들어라.　그거야말로　우리를　만들어낸　너희가 행해야 할 일이다.\n[[/collapsible]]\n\n**부록 1334-JP-01:** 200█년 SCP-1334-JP 개체의 형식 등의 정밀 식별을 시도하기 위하여 █기의 광학 감시 위성이 대 SCP-1334-JP 경계 시스템에 포함되었다. 이를 이용하여 2회의 SCP-1334-JP 출현 현상에서 식별을 실시하고 이를 과거에 출현한 SCP-1334-JP 정보의 조사와 함께 활용해 거의 모든 SCP-1334-JP 개체가 출현 현상 발생 이전에 폐기된 핵탄두 미사일의 형태를 하고 있음이 확인되었다. 현재, 더욱 엄밀한 SCP-1334-JP화 조건을 파악하기 위해 조사가 계속되고 있다.\n\n**부록 1334-JP-02:** 20██년 현재, SCP-1334-JP 출현 현상의 대상이 신참 핵보유국으로 옮겨지는 경향이 확인되고 있다. 대상이 될 수 있는 국가 중 재단과 관계가 구축되지 않은 █개국에게는 SCP-1334-JP에 대한 유효한 통지가 성공하지 못했으며, SCP-1334-JP 출현 현상으로 인한 핵무기 실전 사용이 이루어질 가능성이 존재한다. 이 상황에 대응하기 위하여 해당 국가에 요원을 잠입시키는 것을 비롯한 새로운 절차의 책정을 개시하였다.\n\n**부록 1334-JP-03-:** 이하는 20██년 4월에 리처드슨 박사가 O5 평의회에 제출한 의견서의 전문이다.\n> 지금까지의 조사 결과, 현재까지 확인된 SCP-1334-JP 개체는 모두 각 개체의 확인 이전에 체결된 핵무기 감축 조약으로 폐기된 핵탄두 미사일을 원형으로 삼고 있는 것이 확실해 보입니다. 예를 들어 SCP-1334-JP-1268의 원형은 2002년의 모스크바 조약으로 폐기된 것입니다. 최초로 출현한 SCP-1334-JP의 원형도 출현 시기로 추정되는 형식으로 판단했을 때 1987년 중거리 핵전력 조약으로 폐기된 것입니다.  SCP-1334-JP의 증언을 함께 고려해 생각했을 때 SCP-1334-JP의 발생 원인이 우리 인류가 실행하고 있는 핵군축일 가능성이 굉장히 높다고 봅니다.\n> \n> SCP-1334-JP 연구 주임으로서 강력하게 주장하겠습니다. 더 이상 우리 인류가 핵무기를 감축해서는 안 됩니다. 현재 이루어지고 있는 핵군축의 둔화, 가능하다면  동결을 각국 정부에 요구해야 합니다. 변칙성이 없는 핵미사일로써 보관하고 있는 한, 그것의 인류에 대한 위협도는 안전 등급 개체와 동일할 수밖에 없습니다. 폐기로 SCP-1334-JP화를 일으켜 상황을 더 이상 통제 불능한 형태로 악화시키는 것보다는 훨씬 안전하다고 말할 수 있습니다.\n> \n> 확실히,  계속해서 이대로 핵무기가 감축되어 인류가 모든 핵무기를 버리게 된다는 몽상같은 미래가 도래한다면 SCP-1334-JP의 위협도가 대폭 감소하는 것은 사실입니다. 하지만 그때가 오기까지 어딘가에서 누군가가 보복 핵공격 스위치를 누르는 순간이 없을 거라고 잘라 말할 수 있을 정도로, 인류라는 존재를 신뢰할 수는 없다고 저는 생각합니다.\n\n위 의견서를 특수 격리 절차에 반영할지 여부는 현재 O5 평의회에서 심의 중이다.\n\n[[footnoteblock]]",
  "tags": [
    "2017-신참경연-jp",
    "jp",
    "scp",
    "공중",
    "군사",
    "무기",
    "무리",
    "무형",
    "비격리",
    "유령",
    "적대적",
    "케테르"
  ],
  "author": "Canonkart",
  "created_at": "2025-03-12T11:42:12+00:00",
  "updated_at": "2025-03-12T11:42:25+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-1334-jp"
}