{
  "title": "SCP-812",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-812\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-812は非生物で、おおよそ非活性であるため、理論上どんな場所でも保管することができます。ですが、浸水事故を防ぐため、SCP-812は屋外で保管されるべきです。SCP-812の扉は、一度に1枚のみ開かれるべきです。注意を怠った場合（特に輸送中）、溺死することがあります。もし、両方の扉が同時に開けられた場合、その流量は妻面の両開き扉を閉めることを不可能にするでしょう。（側面スライド扉が閉まると流れは止まります。）\n\nSCP-812は現在、サイト19の屋外、一般資材倉庫群のそばに安置されています。SCP-812は厳重に施錠されなければならず、権限を持たない職員による不正な操作は、降格もしくは懲戒処分、あるいはその両方を考慮するに値します。\n\n**説明:** SCP-812は大きさ12m x 2.5m x 2.5mの、これといった特徴のないコルゲート鋼板製[!--訳注：原文corrugated steel。コルゲート鋼板は波形に加工して強度を高めた鋼板だが、画像を見る限りSCP-812には使用されていない。--]貨物用コンテナです。側面の片側に大きさ2m x 2mのスライド扉が備えてあり、妻面の片側には両開き扉があります。SCP-812はくすんだ赤色で塗装され、ところどころスプレーで落書きされています。元々のマーキングとして番号247と\"ANTHERCORP,\"という文字列が確認できますが、それらに該当する商業体は存在しません。SCP-812に何も入っていないときの重量はおよそ4,000kgで、最大積荷荷重は26,500kgです。\n\nSCP-812は、その位置や存在を忘れられるという顕著な傾向があり、これはどのような人物でも影響を受けます。写真や目撃情報は、SCP-812が製造以来継続的に稼働していたことを示唆していますが、しかし、SCP-812はこの16年間で2件の積荷目録に記録されているだけで、それ以前の記録も存在しません。したがって、SCP-812の正確な年代と起源を特定するのは困難です。\n\n側面の扉が開けられたとき、SCP-812の内部は水の流れで完全に満たされ、水は長辺側と並行に、妻面の両開き扉に向かって高速で流れて行きます。この水は何らかの仕組みでSCP-812の内部に封じ込められており、側面の開口部から漏れ出すこともありませんが、その他の場合では開口部は物体を完全に通します。（固形物は簡単に通り抜け、水を外に汲み出すのにも使えます。）この現象は、空間異常の2値スイッチのように見えます。すなわち、側面スライド扉が開いているとき、SCP-812は他の点では通常の、ある12mの水体に繋がります。側面スライド扉が閉められると、SCP-812はおおよそ普通の貨物用コンテナのように機能します。\n\nすべての扉が一度に開けられた場合、水はすべてSCP-812を通り抜け、両開き扉から外へ流れ出ます。水はSCP-812が収納されたあらゆる空間を急速に満たし、満たした時点で水圧は平衡するようです。水流は長辺と並行方向の流れへ戻りますが、両開き扉の開口部を通った地点で消滅します。SCP-812の外部に出たどのような水も、流れの特異性を失います。側面の扉の開口部は、相変わらず不当膜のように水を通しませんが、この状態では無理に水を汲み出そうとしても開口部を通り抜けることはありません。側面の扉が閉められたとき、水の流れは止まります。\n\n水流は、ほぼ一貫して毎分1,500リットル前後で、SCP-812の波状のひだの付いた内部[!--訳注：原文corrugated interior。直後の濁度との関連性が不明。--]にも関わらず、濁度が非常に低いです。検査の結果、それらは塩水ではありませんでしたが、非常に豊富なミネラルを含んでいました。 (およそ240 mg/L - 40% Ca^^2+^^, 40% CO,,3,,^^2-^^, 5% Mg^^2+^^, 5% SO,,4,,^^2-^^, 5% Fe^^3+^^, そして 5% PO,,4,,^^3-^^) この組成は、とある地下水系の一区域を強く示唆しています。SCP-812の流れの中に環境光が全く認められないことや、水流にGPS追跡装置を投げ入れると全く検知できなくなることも、この仮説を裏付けます。この水系を無人で探索する準備が、現在進められています。（流れが速すぎるため、安全に潜るのが難しいのです。）\n\nSCP-812と[[[SCP-109]]]が関連しているという証拠はありません。\n\n**一般文書812-a:**\nあらゆる浸水の後始末は完全に手作業で行われることを、研究員も一般職員も心に留めておくべきだ。[[[SCP-402]]]は、つまらない労働の手間を省くのにとても有用だが、そういった理由で求めるのは止めなさい。頼むから、馬鹿げた真似は今後謹んでくれ。\n－ サイト19, 監督官 3-221, Swanson博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "容器",
    "改稿",
    "液体",
    "空間"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:35:32+00:00",
  "updated_at": "2024-02-21T12:32:29+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-812"
}