{
  "title": "心与太阳",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n\n[[div_ style=\"display:none\"]]\n[[embed]]\n<iframe src=\"http://scp-wiki-cn.wdfiles.com/local--files/nav%3Aside/styleFrame.html?%3Aroot%7B--accentColor%3A%23ff5512%3B%7D\" name=\"customStyleFrame\"></iframe>\n[[/embed]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破晓\";\n  --header-subtitle: \"太阳系的残酷之星\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n[[/module]]\n在爱的诸多形式中，究竟何种最为有力？这个话题可谓经久不衰。\n\n有人大约会推崇寄托家国的//现实型//；他们列举着一位母亲心中纯粹的爱与希望，或是一位骑士保家卫国时至高无上的骄傲。又有人可能会认同充满悲悯的//利他型//；缘于一个崇高灵魂在面对困厄之人时内心所表露的怜悯，或是一位社会活动家挥动着高于他们自身的大旗时展现的无私。而再有人可能崇尚互相珍重的//契约型//；只因在伴侣们一生一世的相伴中，他们如此深刻而亲密地认知着彼此，从而渐渐地变得善解人意并成长起来。\n\n然而无论每种爱的内涵如何，人们开始慢慢认同//所有的爱//都充满力量——它包容一切，它活力无限，//它充满魔力//。\n\n而正是因为这种包含所有的爱，太阳[[footnote]]**译注：**原文为Sol，罗马神话中的太阳神。[[/footnote]]照耀地球以柔晖。因为包容，她予这颗行星以温存，千百年来哺育着其上的万千生命——自勤劳的细菌为复杂的生命形式奠定基础时开始她便一路注视，直到如今聪慧的人类永无止境地展现出他们的创造能力之时。太阳深深地爱着这一切生命，不论它是何种形式。\n\n然而怨恨者出现了。\n\n他是她的一个同类，年长于她。他的领土中很幸运地拥有两颗而非一颗卫星孕育出了生命之花。然而他傲慢而暴躁，远非太阳的同道之人。在他那遍布海洋的Rythlos星上，生灵没有进化出能够仰望他光辉的感光结构或眼球，于是他一击而下，因为这微末之事煮沸了这个生机勃勃的生态系统。而天寒地冻的Tmtes星上的极端微生物们虽然拥有着复杂的心智和习得能力，却从未发展出足够高的智力和逻辑来虔诚赞颂他们太阳的恩赐。因此，他们同样为他的恶意所吞噬。\n\n怨恨者嫉妒太阳。\n\n//轻视//她。\n\n他对她小心翼翼呵护的世界不屑一顾，眼见她因为那些复杂多变的原住民更加美丽而愤懑不平。当那儿的支配物种对她的崇敬传遍寰宇，将对她的歌颂长久地传递到他们的同胞身边时，他//怒火中烧//。于是怨恨者将他的怒火指向了地球，带着满心的轻蔑与刻薄，开始全神贯注地向它移动。\n\n太阳在怨恨者开展他那些卑劣的活动时留意到了一切，并警觉起来。尽管她知道生命向来顽强，可以在一次次灭绝事件中向死而生，但怨恨者的到来所带来的将会是灭顶之灾。她珍爱的生灵将会在核聚变的烈火中被//悉数毁灭//，在绝望的尖叫中走向死亡。\n\n就算是她世界中最强大的研究机构里那些最聪明的，兼具神秘学和世俗知识储备的头脑，面对怨恨者带来的危机也将束手无策。利用人类千百年来所完善的神秘学仪式度过这场浩劫会是一个更加为人接受的方案，然而纵观他们的影响力，他们并不具备保护整个行星的高耗能反应中所需的能量或资源。\n\n太阳知道自己必须做些什么。那份永无止境的爱满溢在她心中，她开始转变。\n\n她散发出的温暖将会抵御她手足所带来的毁灭性威胁。而她流露着对生命敬意的光辉，则将赋予沐浴其中的生物一种强大如她与他们之间的纽带一般牢不可破的免疫力。当怨恨者从邻近的星系中横冲直撞而来时，太阳对他无力的怨恨感到可笑，并期待着他的来临。因为一旦他降临于地球之上，他会发现那些生灵面对他的猛攻时不仅不会受到伤害，还会继续繁荣昌盛下去。\n\n毕竟说到底，[[[shaggydredlocks-proposal|爱能战胜恨意。]]]",
  "tags": [
    "2021丘比特竞赛",
    "故事",
    "破晓"
  ],
  "author": "refraction",
  "created_at": "2021-03-11T14:22:54+00:00",
  "updated_at": "2021-03-11T16:18:16+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "heart-and-sol"
}