{
  "title": "Seminar and Workshop Notes",
  "content": "[[=]]\n\n+ __**Seminar/Workshop Notes**__\n\n[[/=]]\n\n[[collapsible show=\"[+] Dialogue Writing Workshop - held by taylor_itkin [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Dialogue Workshop\n\n++ Why might someone include dialogue in an article?\n\n* humanization and making your characters feel more real.\n* In order to introduce thoughts and competing ideas\n* conveying what someone does and does not know\n* To show a character’s personality and inner workings to the reader\n* confrontation and conflict\n* Helps readers empathize, or project themselves onto the characters.\n * Writing is MUCH more effective when we can envision ourselves in the shoes of the character. ESPECIALLY horror. What's more terrifying than being able to see yourself in the same situation as your character, who is literally in a life-or-death scenario?\n * The best tales are often when you want to jump into the stories and live in the story.\n\n++ How do characters, or rather DIFFERENT characters, apply to writing dialogue?\n\n* different talking styles\n* different speech patterns, vernacular, dialect, etc.\n* Conflict\n* They can have different perspectives on the same thing which allows exploration of like different avenues of thought on the events\n* different goals\n * every character in a dialogue has some goal\n* all characters speak and feel differently.\n\n++ OK, now that we know that characters are all separate from each other in terms of speech, feelings, etc., how do we write that? What's something we need to do in order to be ABLE to write that?\n\n* **know who the characters are**\n* put ourselves in their shoes\n* get into the character’s head\n* the character’s relationship\n* what the characters are feeling in that moment\n\n++ Know who your character is before you write them.\n\n* Come up with a character. Just a very basic, very simple character. Something along the lines of 'Detective who is 50 and solves crimes for fun'. Choose 1 detail in your short description. For that one detail, come up with 3 points in this person's history that led them to gain that trait. Examples from participants in seminar follow:\n * a traumatized knight whose mind and body are falling apart from a magical infection\n  * becoming a knight\n  * going to raid a dungeon\n  * getting the magical infection/curse\n * 26-year-old otaku that really likes to sing but is too shy to do it\n  * always liked to sing and was in the school choir\n  * at a bad throat during one performance and ruined it\n  * sings alone under the shower again for the first time in a few months\n * mother of 3 who enjoys pretending to be a cowboy\n  * her mother used to watch western-themed movies with her in her childhood\n  * playing around with her children helps them go through the difficult times in school\n  * she wishes she had a romantic relationship like she had seen on television\n * 32-year-old professional swim coach for the local high school.\n  * as captain of the swim team when he was in high school\n  * Had a father who often brought him along on fishing trips, and passed away when he was 10\n  * Had some type of serious ankle injury pretty soon after leaving high school that stopped any hopes of competing.\n * an Indiana Jones wannabe in a world where the magic's died\n  * wanting that escapist fantasy, in a world that's incompatible with it\n  * so alienation. some poor kid who didn't have the funnest of childhood\n  * probably doing their archaeology degree on scholarship - so it's both a matter of 'well, even if I am disappointed that archaeology isn't like my boyhood dreams, it's not like I can afford to do course-correction now'\n * Leeroy Jenkins, part-time detective, age 52, works around his  neighborhood, reliving his glory days by solving local crimes\n  * He solved a crime in his previous city which lead to him being threatened, so he had to move\n  * Decided to stop working professionally\n  * Moved to another neighborhood in the suburbs\n  * solves local mysteries now\n * a bodyguard who’s still not over the death of the woman he loves\n  * the death of the woman\n  * investigating the death\n  * becoming a bodyguard of an ambassador\n * a vigilante who often goes extralegal in order to stop murders in a desert village surrounded by wasteland\n  * The reason why the vigilante is even a vigilante is because he was often threatened by road biker gangs and one day his friend and mother were both murdered in a robbery gone wrong\n * a 26-year-old idealistic writer finding out how to truly capture emotion\n  * was born in a fairly well-off neighborhood, always was told that he could do whatever he wanted\n  * has a great number of writerly idols who were in similar circumstances\n  * has never experience any sort of truly disheartening failure\n * Jason Strave, age 28, works in government business, paranoid, stressed and anxious to the point of twitching a lot\n  * his father always acting paranoid and moving them around\n  * being taught that nothing is safe and to trust nothing\n  * how his mother was killed by her trusted friend when he was a kid\n\n++ In-depth Character Analysis\n \n* “a mother of 3 children who really enjoys pretending to be an ol’ cowboy, acting out scenes of action and bank robberies with scenarios she painted. she used to watch western-themed VHS movies with her late mom and learned to appreciate that culture from there. getting a good laugh of her children and making them forget the difficulties of life, if not for a few moments, is probably the biggest joy she can find”\n * From here we have a basic character fleshed out. Where do you think we might go from here in order to flesh it out more? (Mind you, we are doing all of this consciously here, but when you are actually writing, if you keep this stuff in mind it will usually happen pretty naturally.)\n   * Flesh out some of the other character traits like we did for the one that was picked\n    * Let's go with the children. So, we know she has children and makes them laugh with her cowboy stuff. Having children leads to MANY other traits in anyone's life.\n     * shorter temper and less patience for antics or fuss\n     * increased drive to succeed\n     * feelings of obligations\n     * single parenthood.\n    * Those all provide for very rich and interesting complexities inside this character\n    * So, let's put this woman into a scenario: Our character is in the grocery store. She has no reason to say anything to anyone, right? If our entire scenario is just 'in a grocery store', that is.\n     * Unless she's new to the area\n     * or has to greet the cashier\n    * See the reasons for things needing to happen. Our character isn't going to say something unless she has a reason to. She's not going to go up to the cashier and say \"fuck you\" unless the cashier has done something that really warrants that. You never want to have any line of dialogue that isn't said with a PURPOSE.\n     * What happens if we do?\n      * Bloat\n      * Fluff\n      * Boring\n      * Exposition\n      * Like Tommy Wiseau\n      * Dehumanizing\n      * **It becomes less //real//**\n     * **Real is what makes it good**\n   * Everything that anyone has said, ever, in the history of the universe, has had a motive. Even if it's just “wow I gotta break the awkward silence”. But the difference is KNOWING, as the writer, what the motive is. Because that way it feels real to those who read it.\n   * Let's get back to our character real quick and analyze how different character personalities affect motive.\n    * Let's say that someone in front of her in the aisle drops a jar of pickles on the floor, splattering her shoes and pants with pickle juice. This person is around 12. The pickle juice got on our character, not the kid. Judging by our character's personality traits, how is she likely to react? Examples from seminar participants follow:\n     * probably ask if the kid is okay\n     * at first, she'd be like \"ugh what the fuck\", but then check on the kid, then motherly stern \"don't run in the store!\"\n     * she wouldn’t lash out, but she would try to find the kid’s mom\n     * she’d probably ask for the parents and then have a talk with them\n     * she probably would have some awareness that she's in a social space, that there'd be other customers or store staff member seeing her\n    * Why do you think she would react like this? Explain your reasoning. Examples from seminar participants follow:\n     * because of her experience with kids, and a bit of short temper\n   * Alright, good. Now let's think in terms of another character\n    * A father who is there with his daughter and wife of 5 years. Same scenario, but with this character. Create your own traits for him based off what you have been told and see what you think his response would be. Examples from seminar participants follow:\n     * Probably angry, because of the stereotypes of men being all \"angry when even the slightest thing happens\" that he grew up believing and also looking like a fool\n     * if we talk about \"a father who is there with his daughter and wife\", then his \"audience\" is a lot more immediate.\n     * his response would be shaped by what kind of expectation they have of him/what kind of father and husband he is\n     * he’d give the kid a big, angry talk about responsibility and awareness in an attempt to teach his daughter what is and isn’t wrong\n     * he’d be pretty stressed from going shopping with the whole family and this would kinda tip him over the edge but at the same time he would not want to blow up in front of his family\n     * Thinking he's a rather passive go with the flow kind of guy. His wife might be a bit quicker to anger, but he just makes sure to tell a nearby employee. Maybe he's an artisanal pickle maker, and part of him was kind of happy to see the name brand destroyed\n     * wife of 5 years and a daughter, so the marriage is still fairly fresh, but they still got productive enough to have a daughter...\n\n++ Interactive Portion\n\n* The Seminar included a role play activity, where 4 participants were asked to create characters then role play those characters, using dialog tags as one would use in writing. As the role play progressed, other participants were told to swap with previous participants, playing the same character. Several participants engaged in the activity as multiple different characters. The object was to demonstrate how writing different characters felt, due to the motives and experiences driving them.\n* Tone and speech pattern:\n * How might, say, accents, vernacular, and dialect effect your writing? Examples from seminar participants follow:\n   * dialects have different words that aren't used elsewhere\n   * They would cause the characters to think differently of each other, and adjust how they speak to compensate\n   * different turns of phrases, sayings and idioms\n   * It adds realism and depth to your characters. I’d write South Philly dialogue differently from say a southern drawl\n  * Good Practice is to study the speech of the region you’re writing for.\n  * How can you figure out the line between creating a character with an accent and creating a stereotypical character?\n   * Comes down to content. For example, when writing a character from the deep south and using an exclamatory statement.\n    * Bad: “Dadgum, that there be hotter than a 'coon on a tar road at noon!”\n    * Better: “Damn, that there's pretty darn hot, I'd say”\n     * A lot more subtle, a lot more toned down.\n* **The best advice for writing dialog to sound real: SAY IT OUT LOUD**\n * Does it feel wooden or weird?\n * Revise it until when you say it aloud it feels and sounds like something that might actually come out of someone's mouth.\n[[/collapsible]]\n[[collapsible show=\"[+] Writing Memorable/Interesting Characters - held by AdminBright [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Interesting Characters Workshop Seminar Notes\n\n++ Intro: There is no one way to write an interesting character\n\n* If there was, everyone would write characters like that\n* There a many ways to go about it\n\n++ Part one: Mary Sues\n\n* Mary Sues are characters that are flawless\n* Flawless characters are often boring\n* Often it is less about whether the character is boring but more about how this is treated in the story\n* Flaws can be imposed on the character by the world around them\n\n++ Part two: Conflict\n\n* Characters rarely exist alone\n* The easiest way to show who your character is, is by putting them against other characters\n* Conflict is a great way for setting tone, showing goals and developing your characters\n* The conflict should be natural and have personal stakes to everyone involved\n\n++ Part three: NPCs\n\n* All characters should feel like they are alive\n* Of course some characters will be NPCs, only existing for a plot purpose\n* Overall every character should feel like the protagonist of their own story, with their own quirks, relationships and goals\n\n++ Part four: Nonhumans\n\n* There are 2 ways to write a non human character (specifically their thought processes)\n * 1. Portray them as having a human mind, only from a a unique perspective\n * 2. Try to abstract their thought processes as much as possible\n* Try to imagine: What could be the goals, interests and speaking patterns of a rock, a dog, a non-carbon based alien or the personified colour green?\n\n++ Part five: Representation\n\n* Representing different kinds of people is not only nice for your readers but also a great way to diversify your characters perspectives\n* You don't need a reason to include different kinds of people\n* You can write any kind of character but should refrain from writing about their perspective if you do not know it\n * Try to find input from relevant authors for such cases\n\nThank You for Reading! Seminars are run intermittently in #workshop and will be announced ahead of time on many SCP related channels (Including #site19 and the seminar hub).\n[[/collapsible]]\n\n[[collapsible show=\"[+] Crit Seminar 2.1: Quick Crit - held by taylor_itkin [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Quick Crit/Concept Crit Workshop Seminar Notes\n\n++ **Intro: What is Quick Crit?**\n* Quick Crit is crit that is quick\n * Quickly getting to the point and important flaws of a concept without wasting time on minor details or stuff like object class\n  * essentially “not wasting your own time”\n++ **Part One: Identifying When Quick Crit is Usable**\n* Some things that might help you identify a draft that is eligible for quick-crit:\n * Before reading the draft:\n   * \"please crit this\" pitch/request is incoherent or confusing\n   * SPaG \n   * The way the draft writer “speaks”/types \n   * **The amount of previous work for the site**\n    * Someone with many failed articles or no posted articles is probably a more ideal recipient for quick crit.\n    * Multiple weak drafts prior can also be a factor that should be taken into consideration\n* While reading the draft:\n * Clichés\n * No apparent or discernable narrative\n * weak concepts\n * Elements that do not contribute to article in any discernible way\n * Concepts difficult for new writers to attempt (controversial or delicate topics)\n * Lack of understanding of the foundation or other GOI involved\n * TOO scientific.\n* Dealbreakers for regular crit (“what? I can't give this a line-by-line, I don't even get it. Or care.”)\n * MAJOR narrative issues\n  * Major plot holes especially\n * **The article is boring**\n  * This can be due to a variety of reasons \n* Quick-crit should only be given to drafts that you feel do not deserve much more in-depth crit\n * Point out the issue, tell them why it is an issue, suggest a fix\n  * It's better to tell the author that they need to fix the core of an article than spending time fixing all of their SPaG if the article is inherently flawed.\n++ Part 2: Giving Quick Crit\n* if you've been given critique, what's the #1 thing you want to feel that the critter did?\n * Help\n * Given their honest opinion\n * They have given you a direction to investigate/work on yourself\n * **You never want to feel like you've been bullshitted.**\n  * **Never sugarcoat, but never attack.**\n* Critique isn't meant to be about tearing an article to shreds - it's about deconstruction and reconstruction, making an article BETTER than it is\n * Remember not to dictate the direction an author (especially a new author) should take when writing an article\n  * Point in the right direction, don’t shove\n* Concept-crit and quick-crit are almost always going to be much shorter than a nitpick style critique.\n * Even when a critique is short, you want to make sure that the author actually feels like you read their draft.\n  * This can be demonstrated by quoting the draft\n   * Example of what needs improving/Specific errors, 3-5 quotes normally shows you read the draft in depth but are still identifying the core issue.\n    * Quoting the same issue over and over can belabor the same point and should be avoided\n* After critting the examples (a good way of doing this is formatting the crit with the specific examples quoted and then critted at the top), the best thing to move to more overarching critique of the larger issue with the draft (Issues with narrative, concept, ect.)\n * Both state And Explain the issue. Give examples.\n* Following up crit with writing resources (such as a guide) from the wiki is a good way to finish\n++ **Part 3: Activities**\n* **Activity 1: Quick Crit Eligibility**\n * Here are two drafts. Read both drafts and choose which one you think is more eligible for Quick Crit. Write down your reasoning.\n  * EXAMPLE 1: http://topia.wikidot.com/critshop-example-1\n  * EXAMPLE 2: http://topia.wikidot.com/critshop-example-2 \n* **Activity 2: Giving Quick Crit**\n * Once you have chosen the draft you think is more eligible, write out some Quick Crit for that draft. \n\nThank You for Reading! Seminars are run intermittently in #workshop and will be announced ahead of time on many SCP related channels (Including #site19 and the seminar hub).\n[[/collapsible]]\n\n[[collapsible show=\"[+] Writing Flash-Fiction SCP Articles - held by A Random Day [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Flash Fiction in the SCP Format\n\n++ How short must an article be to be counted as flash-fiction?\n* **At most 1000 words** (encompassing the 100 word drabble and the 6 word \"For sale: baby shoes, never worn\"\n* Deceptively short AND deceptively long\n* You can't get away with as much as you want but you can get away with a lot more than you think.\n++ How does one write a flash-fiction article?\n* 3 Components: The Fuse, the Explosive, and the Casing\n * **Fuse:** How you hook the reader. What gets them interested in the piece?\n * **Explosive:** How you end the article. How do you blow the reader's mind at the end? What makes the story stay in their mind after reading it?\n * **Casing:** Everything in between. How do you get from the hook to the stinger? What details and plot convey the reader from the hook to the stinger and provide context to make the stinger hit more effectively?\n* **High Concept:** The idea can be easily and succinctly pitched in very few words.\n * Jaws: What if a man-eating shark attacked a tourist hotspot?\n * Most summer block-busters\n * Murderers befriend sociopathic refrigerator\n* What differentiates standard high-concept media from flash-fiction articles is how fleshed out the core idea is.\n * Jaws: The idea is fleshed out to compensate being movie (dialogue, backstory, characters, all serve to flesh out the idea)\n * SCP-4670: The idea isn't fleshed out so the basic thrill of the high-concept \"What if Circe was an accomplished barbecuist?\" is focused on, and to pursue the more comedic possibilities of the idea.\n * **Don't write stuff if you can get away with not writing it.**\n++ What are some types of flash-fiction articles?\n* **Image-based:** Focus on hooking the reader by creating a strong visual or inducing a strong emotion (Ex. SCP-2365 and Lily's Proposal)\n* **Monster Manual:** Spooky scary monsters (Ex. SCP-4975 and SCP-2521)\n* **Absurd Premise:** Something that really is out there, and can be used for humor, horror, etc. (Ex. SCP-4946)\n* **Twilight Zone:** Establish a premise, then proceed to subvert it or otherwise (Ex. SCP-4780)\n* **Skeletons:** Components of a story, arranged in such a way as to convey some event without actually depicting it (Ex. SCP-1033 and SCP-2158)\n++ How to do a Fuse properly?\n* Primarily three methods: Object Class, Special Containment Procedures, and an image\n * Lily's Proposal: The Object Class and SCProcedures go directly against the grain of the Foundation as an organization\n * SCP-2521: The use of pictographs in the title and Object Class are different from any other mainlist article\n * SCP-2915: The image draws the reader in, as a Wendy's generally doesn't sell demon flesh (alternatively, the reader expects the sign to be false, when it's in fact completely accurate)\n* A strong Fuse implements **contrasts and contradictions** that violate what the reader expects from a longer SCP or from the Foundation in-universe to even traditional social norms in order to grab their attention\n++ How to do an explosive properly?\n* The last two or three sentences, max, to hit the reader and make them dwell on the piece afterwards.\n * Lily's Proposal: The last line is poignant and heart-wrenching\n * SCP-2521: The heart face intrigues the reader to question 2521's intentions (alternatively, the information presented to the reader can cause the reader to create their own explosive after reading, fridge logic)\n * SCP-2915: The Frank Sinatra reveal creates whiplash in the reader from the weirdness of it\n* A strong explosive leaves the reader with **a single, crucially unanswered question** and **evokes a strong emotion for a time**\n++ How to do a casing properly\n* Should focus the charge and maximize its effectiveness\n * Lily's Proposal: Builds an image in the reader's mind that sharply contrasts against its stinger to make the ending hit even harder.\n * SCP-2521: Pictographs are clean, colorful, and are a puzzle element\n * SCP-2915: Various comedic horror elements (Wendy's staffed by MTF, the menu, the freezer)\n* A strong casing **connects the fuse and the explosive**, **builds upon the hook** to keep the reader engaged, **drives and enhances** the impact of the explosive through foreshadowing/contrast/exposition, and offers story and character details all its own to **invest the reader**\n++ How do we put it all together?\n* Example: SCP-3220\n * **Hook:** Department of Abnormalities, the image, \"No further exploration or investigation\"\n * **Explosive:** Broken Neck\n * **Casing:** The nods to 173 (the pained statues, the fluids, Japan)\n * **High Concept:** What if SCP-173 could be tricked by a panopticon?\n* Clever high concept + Subversive Containment Procedures + Familiar call-backs + Leaving questions unanswered\n[[/collapsible]]\n\n[[collapsible show=\"[+] Improving Your Prose - held by The Great Hippo [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Improving Your Prose\n++ Prose is a fancy word for 'the text of a story'. That's all it really means -- the words, sentences, and paragraphs that make up your story\n* What makes prose 'good'? It communicates information to the reader, is engaging, and -- again -- looks nice.\n * Good prose varies radically from case to case. What matters is that it functions\n* Develop your ability to write functional prose before you start working on 'amazing' prose. \n\n++ There is *NO SUCH THING* as 'talent'. You are not 'born' good at prose. You *BECOME* good. Behind every piece of writing that works are a thousand pieces that don't. You get good at writing by being awful at writing. It takes practice and persistence. Writing is a muscle. Strengthen yours by exercising it.\n\n++ BREVITY.\n* **Do not waste the reader's time**. The less words you use, the stronger the prose becomes **for** it. Functional prose is brief and to the point.\n * Be functional before you try to be 'clever'.\n* This is a difficult trick -- but it works really well depending on the situation -- you can actually use word-choices by the 'narrator' (in a sense) to communicate anger. \n* Be suspicious of **all** words that end in -ly.\n * IE, if you can use one word to get something across, *use one word*. Don't modify it with an adverb\n * Another thing that helps 'shorten' sentences and give them a stronger punch: Get rid of words that end in -ing.\n  * Use it too much, and the prose starts to feel sing-songy and samey.\n \n++ POSITIVE STATEMENTS.\n* Affirming what is true is often stronger than affirming what is false.\n * Using words like \"Not\" to invert the meaning of a word makes things a little less 'strong', and makes the reader have to think a little longer to 'understand' what\n* Don't sacrifice clarity for brevity.\n* This rule can, and often is, broken, depending on what you're doing. SCP articles will often focus on what something *isn't* as a way of manipulating negative space, for example! \n\n++ CONCRETE OVER ABSTRACT\n* Whenever you can be *concrete* about something, be concrete. Whenever you can *get specific*, get specific. \n * **This is what people (sometimes) mean when they say 'show, don't tell'.**\n * It's especially potent to focus on various senses -- one sense that often gets *incredibly* overlooked is the sense of smell. \n  * Describing smells to the reader is a great way to evoke certain atmospheres, places, feelings, or ideas.\n* NOTABLY, this is one of the few times where 'brevity' takes a back-seat -- because this //expands// prose, rather than shrinks it.\n* *Avoid saying what things //appear to be//. This falls under 'positive assertions': Tell me what something *is*, not what it *might* be.\n\n++ IMPLICIT VS. EXPLICIT\n* What the reader is //told// versus what the reader //figures out// on their own\n* When the reader //realizes// something happened (rather than being *told* it happened), it makes it hit much harder. It makes it feel personal; like something that belongs to the reader.\n* When you leave those 'blank spaces' for the reader to fill, the reader will always fill them with things far, far more interesting than anything you could\n  * Explicit and implicit are not *binary* \n  * All writing is both implicit and explicit.\n\n++ SIMPLE VS. COMPLEX, HOMOGENOUS VS. NON-HOMOGENOUS STRUCTURE\n* Avoid having three sentences in a row with identical structure. Break it up with at least one simple sentence.\n* Your compound/complex sentences should not contain more than *three* clauses.\n* If you're using more than two commas in a sentence (again, unless you're talking about lists), your sentence is probably getting too complex.\n * What you want to avoid is too many clauses in a single sentence\n* Exception: Repetition and Symmetry\n * These cases are more or less motifs\n  * Repetition and homogenous structure isn't *always* bad. It's just bad when it feels 'accidental'.\n[[/collapsible]]\n\n[[collapsible show=\"[+] Crit Seminar 2.2: Line-by-Line and Nitpick - held by taylor_itkin [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Nitpick and Line by Line Critique Seminar\n\n++ Today, we will be learning to identify drafts that are eligible for line-by-line critique, differentiating them from drafts that aren't, and how to effectively and efficiently go about giving this type of critique.\n\n++ Taking into account how the forums actually work (butterfly squad priorities, actual functionality, etc), what kinds of threads, without looking at the draft, might already be more eligible for nitpick-critique than others?\n* Experienced users (those with authorial experience)\n * A more experienced author is more likely to know where to take their draft, right?\n* Clearly conveyed ideas or ideas with promise\n* Those with a list of specific areas of concern for their draft. Usually means they know how the crit process works, and thus have a decent idea of how to write an SCP.\n* Drafts with lots of replies from both critters and OP, as it generally is of higher quality (each reply is either new crit or the author responding to critique)\n * If a draft has already received criticism, the author has had a chance to act on it, revise their draft, and make it better.\n\n++ What are some key features of the draft itself that might make it eligible for nitpick or line-by-line critique?\n* No or few SPaG errors\n* I like to be able to read the first paragraph or section of the description and have a decent idea of what they're talking about, shows they can write concisely\n* Formatting\n * Good formatting shows they took the care and time to correctly and interestingly format the article\n * even if its a format screw, you want consistency (if that's the desired effect of the format screw, at least!)\n* Good dialogue\n* Narrative - one that's engaging and interesting.\n\n++ Dealbreakers\n* no clear direction or narrative\n* zero clinical tone\n* fundamentally flawed concepts won’t be helped by a line by line critique\n\n++ Exercise\n* General consensus chose the one that is slightly more refined\n* Start with ConProcs\n * You'll often see critters saying \"these can save someone's life in-universe, so make sure everything is clear and precise.\" So we want to make sure everything in the containment procedures is *absolutely* necessary\n * Over-explaining, like some_author_dude said, is a really big thing that a lot of people mess up with. ConProcs (and entire documents, tbh) are all about being cold and concise.\ncontainment procedures are not testing procedures. And while it's not technically incorrect to include either of these lines in the containment procedures, there's also no reason they can't go somewhere else.\n * **Fluff Text is Unnecessary**\n  * Very oddly specific things definitely shouldn't be included unless absolutely necessary, because they add nothing new\n  * it's implied that the Foundation is going to feed things that need to be fed, give them water.\n  * 'To ensure safety', 'as per standard protocol', 'for extra measure', etc\n  * Unnecessary as it is all implicit\n   * we're aware this is all to ensure safety, or if something is standard protocol, why would we need to list it as such?\n * Also, redacting or blackboxing stuff in the containment procedures is usually a big no-no, except for possibly doing it to a Site location.\n * **`Scp-x appears to be`**\n  * Phrase is basically kryptonite\n  * There is absolutely 0 reason to tell us what your anomaly *appears* to be when you could tell us //what it is.//\n\n++ Description\n* Now a lot of people will try to focus on their narrative more than describing the actual anomaly - this is a common pitfall I've encountered in a lot of drafts.\n* Make sure that the article is actually telling you what the anomaly is - you don't want that as a part of the mystery, unless that's the point of the article\n\n++ Addenda\n* Usually Logs and Reports\n* Progresses the narrative\n * Needs to be there for a reason\n * If it isn't then it's fluff. And fluff does nothing but add pointless reading.\n* If it's an interview, make sure it's got solid dialogue\n\n++ Nitpicking\n* When you give critique, you want to be explaining WHY what you've pulled has issues in it.\n* Don't just say 'this is a problem', tell them why it's a problem and if you can, offer a way that the author might be able to actually fix it.\n* Additionally, remember to be kind.\n* **Go through every detail, make sure you get core SPaG errors, tear apart the narrative if you have to - make sure everything works, everything is flowing together, there aren't any major potholes, etc.**\n[[/collapsible]]\n\n[[collapsible show=\"[+] How to Heckin' Read (Critically) - held by SoullessSingularity [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ How to Heckin' Read (Critically)\n\n++ Introduction\n\n* Introductions to basic academic theories about literature and formal criticism of written work\n* Practice using these theories for future criticism\n* Critical reading ability is important to writing ability because it advances your ability to critique the writing of others in a more specifically helpful way\n\n++ Part 1: Theories of Literary Criticism\n\n* Formalism Theory\n * Theorizes the authors don’t get to be the sole arbiters of the meaning of their work\n * All meaning should be able to be found in the work itself\n * If you can point to specific evidence for your theory in the work, your interpretation is just as valid as the author’s original intent even if it differs\n* Reader-Response Theory\n * Commonly includes queer theory, feminist theory, marxist theory\n * Posits that a part of reading is the reader’s own mind coming into play\n * Anything is free game as long as it isn’t explicitly written that way in the original work\n * Excludes the author’s comments unless they are IN THE WORK ITSELF\n* Psychological Theory\n * Freud/Jung imagery within a work\n * More useful in academic contexts but not really for our purposes\n* New Historicism\n * Emphasis on historical and cultural contexts factoring into a work\n * ((also not as relevant for us but still very cool))\n\n++ Part 1 Question Points\n* Should you/can you judge a writer based on their work/vice versa?\n * Really depends on both the work and a writer\n * More of a case-by-case basis\n* Reader-Response and Formalism seem very similar, what’s the difference?\n * Formalism dictates that your interpretation is ONLY valid if you can point to SPECIFIC evidence within the work itself\n * Reader Response posits that your interpretation is valid based strictly on the value of your experience as a reader\n\n++ Part 2: Practical Application (Interactive Segment, practice on short stories)\n\n+++ Passage 1\n//\"Millions of people are affected by the excessive habits of someone close to them. The following questions are designed to help you decide whether or not you need to seek a support group like Zomb-Anon due to someone else's habits of eating brains, entrails or flesh.\"//\n* Soulless: creates contrast between the mundane and the completely unrelatable. “Zomb-Anon” should be replaced with something more vague so the ending phrase has more punch\n* TheMightyMcB: comes off as satirical metaphor. Alludes to familiar things like Alcoholics Anon, contrasts with comments about eating brains/etc., immediately draws the reader in\n* Almarduk: it’s trying to convince you to consider something incredibly unlikely. Treats an unlikely scenario as ordinary to make you feel weird\n* VincentVanGone: Effectively draws the reader in by setting up a common concept with an absurd premise\n* Dyslexion: sets up a zombie apocalypse premise with a familiar light. Extending the real-world similarity may improve the impact\n* PrLosash: sets up humor with the combination of a bureaucratic tone and an impossible premise. Leans a little too much into the absurd in some parts.\n* Simartar: catches you off-guard with the satire, almost sounded like an advertisement\n\nDiscussion covered:\nModern audience’s familiarity with zombie-centric stories and cultural context\nHumor regarding the familiar\n\n+++ Passage 2:\n//\"It was time. Byam was as ready as it would ever be. As a matter of fact, it had been ready to ascend some 300 years ago. But the laws of heaven cannot be defied. If you drop a stone, it will fall to the ground—it will not fly up to the sky. If you try to become a dragon before your thousandth birthday, you will fall flat on your face, and all the other spirits of the five elements will laugh at you. These are the laws of heaven.\"//\n* Almarduk: Percy Jackson reminiscent. Treats it as commonplace, feels a little forced.\n* BlueJones: reads like a dictation from a narrator’s perspective. Both gives the reader the sensation of flight but also a sense of danger, sets up the question of “will/won’t they fly?”\n* PrLosash: good worldbuilding, establishes a magical world, establishes a sort of divination theme\n* Dyslexion: Establishes the world, gives a taste of how it works, references something that will be explained later. A bit heavy handed\n* VincentVanGone: establishes fantasy world, feels a bit rushed though. Not enough time to adjust to the fantasy setting\n\n++ Discussion\n* Usage of worldbuilding and exposition, effectiveness of both\n* POV of a character vs omniscient narrator\n* How metaphor changes interpretation of worldbuilding\n[[/collapsible]]\n\n[[collapsible show=\"[+] Writing Scary Monsters - held by A Random Day [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ Writing Scary Monsters (And Super Creeps) \n\n++ Introduction\n\n* Scary monsters are the backbone of the site and a great introduction to the wiki and its contents. However, most authors writing them focus too much on the monsters themselves and not the terror they wreck.\n* That is why the goal of today's seminar is to discuss ways to construct a compelling murder-monster story.\n * Lessons of the seminar could be applied to living, dead, and undead things that kill and/or eat people.\n* There are five basic principles to writing a scary monster.\n * First three principles are enough and necessary for creating a successful article. Almost all deleted monster stories violate some of them.\n\n++ Death does not carry an article by itself\n\n* Death is a punchline from which to build up a character or a monster. It is a way to relieve tension that is built up before.\n * Horror films work by building up tension, leading to the emotional catharsis - death. But death doesn't work if there is no tension to relieve.\n* Death can be interesting not because it happened, but because of how it happened.\n * Even in slasher films it is not the deaths that are interesting, but the different inventive, over-the-top ways people are killed.\n * There are well-known articles with different methods of killing people - [[[SCP-096]]], [[[SCP-106]]], [[[SCP-173]]].\n  * Story in [[[SCP-096]]] takes place after a reader learns that it kills and [DATA EXPUNGES] people. The death itself is not interesting, but what is interesting and scary is the length 096 is willing to go for a kill.\n  * \n++ The scariest fear is the fear of the unknown\n\n* People misunderstand SCP format in characterizing monsters - Dissecting a monster kills the horror.\n * Which is why common praise for Parawatch is not breaking suspension of disbelief and focusing on the ways monster affecting people, not describing it.\n * Which is why popular monsters (for instance, vampires) are never dissected - they are only described in the relation with interacting with them. And even then, some established rules are often broken in various stories.\n * Which is also why redactions are such an important stylistic tool on the wiki.\n  * You must always know what you are redacting and why. Otherwise, the redaction would be weak and would look like a lazy excuse rather than a writing tool.\n* Subverting trope and breaking rules is a great way to add tension and fear - it throws the reader off, makes the story less predictable.\n * When creating a monster come up with 3-4 implicit behaviour rules for it. Let the reader figure them out and then break them.\n  * [[[SCP-1155]]] does that. Violation of implicit rules of the monster causes it to react. It is stopped while killing a person - the monster chooses a new location for itself, one that is not usual for it. Foundation tries to cover the monster - it teleports to a //playground// forcing Foundation to compromise.\n\n++ A monster is only as scary as you care about its victims\n\n* A monster becomes scarier as its victims become more relatable. There are three methods to make the reader care for people in danger.\n * Making the kids the victim. People automatically empathize with kids.\n  * Example - [[[SCP-4310]]] - basically a big bug that eats people. It becomes scarier because it eats children luring them into its mouth.\n * Characterizing the victims. Basically giving the victim an identity through interviews, logs, etc.\n  * Example - [[[SCP-096]]]. There are several such characters in that story - Dr Dan, the D-class in the submarine, or any of the surviving MTF members.\n * Making the reader imagine themselves becoming the victim.\n  * Achieved through creating an image of the monster with providing sensory details. If a reader can draw a detailed mental image of a monster, they'll inevitably draw one of the monster eating them.\n  * Example - [[[SCP-106]]]. The article describes the monster, its looks, how it hunts, how it hurts and kills people.\n\n++ Imitation is the scariest form of flattery\n\n* There are a lot of sources of inspiration for scary monsters in nature, literature, folklore.\n * Nature has three billion years headstart in developing scary ways to kill stuff. Do not reinvent the wheel, remix it.\n  * For example, there's a species of fungus that parasitizes insects by mind-controlling them to climb up grass and then explodes out of them to reproduce. It's a real-life Alien except it only attacks bugs. Now, what if it attacked people?\n * [[[SCP-4975]]] is a scary monster that invents its own German nursery rhyme to up the horror by implying that this thing has haunted the country for centuries.\n\n++ When you write about a scary monster, you’re still writing a story\n\n* When writing a scary monster, you still have to create a story, create tension, atmosphere, give the monster depth.\n * You cannot get away with just describing the monster and thinking it is scary.\n* The part of the story when a monster eats people should feel EARNED.\n\n++ Conclusion\n\n* Scary monsters are a great way to get introduced to the site and they're an even better way to acclimate yourself to the unique challenges and constraints posed by the SCP format.\n* Murder monsters still make viable SCP articles, one just needs to spend some time characterizing them.\n * Death is not a goal, it is a way of relieving built-up tension.\n * Do not tell the reader everything about your monster. Only provide the minimal number of 'rules' that could be broken for added tension.\n * Make the reader care about the victims.\n * Folklore, literature and nature are great sources of inspiration.\n * Writing a scary monster is still writing a story.\n[[/collapsible]]\n\n[[collapsible show=\"[+] How to make logs work good - held by Tanhony [+]\" hide=\"[-] HIDE [-]\" hideLocation=\"both\"]]\n+ How to make logs work good\n\n++ Introduction\n\n* So as a brief overview before we dive into it: we'll go through my personal and other assorted views on logs and how they fit into the SCP\n\n\n++ Part 1 - What Is A Log?\n\n* There are various interpretations for what a log is\n * For some, it's anything outside the basic 'item number, object class, containment procedures, description format,’ though format screws complicate this\n  * In fact, GOI formats within SCP articles fall under this as they act as methods for exposition\n * For others, they’re things with tabulated, laid out contents like interviews, testing tables, entire timeline updates, explorations, video/audio recaps of events\n * And for others, it’s simply whatever is labeled as a log\n\n++ Part 2 - Why is a log?\n\n* The log is one of the most important aspects of a piece\n* The SCP Format is the starting point for a story - where we establish the subject or the situation - and then we use logs as building blocks to build upon and develop that story.\nlogs are the lenses which determine how we percieve that subject so they decide whether the article becomes funny, sad, scary, happy\n * Logs can often expand on the \"core\", or give it meaning/significance\n * Without the development for the characters that the logs provide, the emotional investment in the overall piece would be much less\n * Testing logs usually go for escalation and often end in a humorous or \"oh shit\" moment, but they can also be used for implied story revelations\n  * In general you want to be thinking three steps ahead of the reader; you should leave breadcrumbs that tie logically into your shock, but they shouldn't be big enough for the reader to put it together before you want them to\n * the logs themselves pretty much dictate the pacing of an article as well as the scope of the article\n\n++ Part 3 - How is a log?\n\n* The most important thing for me when it comes to including a log in an article is that the log needs to provide **something**\n* Seeing logs for the sake of logs is something that really irritates me - like when there's a humanoid scp with several interviews, and it feels like those interviews are only there because they're 'expected' for that kind of piece. It devalues the logs themselves and their impact\n * A log 'providing' something is pretty subjective, I admit. If a log goes into the scientific details behind a phenomenon without actually contributing to the story, that's still providing a sense of verisimilitude that impacts the tone. The main thing is that it has to provide //something// of substance\n * In terms of length, if they're all of high quality and contribute something to the piece, feel free to have as many as you need\n * articles like 1730 and 093 are prime examples of where the point of the main SCP article - what we read first - is to *set up* those logs and give us context\n * All the logs really are here are different ways of adding to and presenting the subject we've created in the original scp format, and, like has been said, we can really go for the contrast here by going against those expectations people already have\n  * Exploration logs in my opinion are formats that best lend themselves to mystery or action. They can build suspense and tension, or wonder and intrigue\n  * Testing logs are quite flexible in what they can contribute,but they do often go through that escalation because it works well for the pacing\n\n++ Part 4 - Logging Off the Log\n\n* Anyway, thank you all so much for coming to listen to me ramble on. I realize this seminar was on the shorter side, but i hope we all got something we can use in our own work from this :)\n\n[[/collapsible]]\n[[collapsible show=\"[+] A Beginner's Guide to Narratives - held by DrAkimoto [+]\" hide=\"[-] Hide Notes [-]\"]]\n+ **A Beginner's Guide to Narratives - How to Tell a Story with Your Thing that Does a Thing**\n------\n\n++ Introduction\n\n* When I joined the seminar team I specifically did so with helping newer authors in mind. So for my first seminar, I thought of no better topic than the 2 questions I get the most: What is a narrative? and Why do I need one? Hopefully, I'll be able to answer these questions here today.\n* So a narrative, by definition narrative is, a story; or a description of the form or style of the story being told\n\n++ Part 1 - Why is a narrative important to the modern SCP format?\n* This is a fiction site. We write short stories and flash fiction\n * And the backbone to most fiction is the story\n* Without some sort of deeper meaning this would just be a collection of weird stuff we all made up.\n * How much narrative does an article require to work? That varies between articles and narrative. We have narrative driven articles that are 500 words long and we have articles or story arches the size of small novels. It all depends on the piece.\n\n++ Part 2 - The anomaly.\n \n* **Now I'm not saying the anomaly is not important, cause an interesting anomaly is, but I don't think I'm alone in saying its not the most important.**\n * Your anomaly, especially when dealing with \"things that do a thing\" is simply a MacGuffin.\n  * MacGuffin: noun -- an object or device in a movie or a book that serves merely as a trigger for the plot.\n * It's what drives the whole wiki, the anomalies are our way of tell the stories we create.\n  * You can come up with the most interesting anomaly ever but if there's no story to back it up, no ones gonna care. It just needs to be something of importance in the plot that gets characters/the world moving\n\n++ Part 3 - 7 main parts to a narrative.\n* Plot! Characters! POV! Setting! Theme! Conflict! Symbolism!\n* Plot or the sequence of events in story, is very much the skeleton upon which your story is built\n * So it goes: exposition, rising action, climax, falling action and resolution.\n  * A lot of time exposition can be worked into your conprocs and description, but can also be implemented in other ways\n  * Alternatively, you can forgo it for //in media res//\n  * Rising action are events leading to the climax, Climax is the turning point of the story, Falling action is immediate consequences of the climax and brings you to the resolution.\n* Symbolism\n * Symbolism helps add an extra layer and meaning to your narrative, especially for y'all looking to write those short SCP articles- symbolism can be extremely useful. At the same time, symbolism can’t make up everything. There must be a balance between symbolism and execution.\n * Symbolism can be a good way to give your reader something to hold onto, it can draw connections to real world things and use the reader own knowledge to further your story without needing to spell it out\n* Setting\n * On a macro scale (in most cases) the setting of your article is the SCP universe.\n * These details not only lets your reader know the where and when but using implied knowledge it can fill in the finer details of the environment your story takes place in.\n  * One thing these all do is help define our narrative, helps focus the theme, and allows us a glimpse into the environment our characters exist in\n* Point of View\n * The point of view is the who or what that is telling you the story, its your vantage on the situation\n * Now for most cases the point of view of an scp article is a foundation personnel, ising a third person point of view.\n  * But things like video/audio logs and interviews, journals and notes, letters and emails, all let you explore other points of view\n * It's interesting to see things happen from different points of view, its a key feature in the \"Showing not Telling\" aspect of SCPs. It also goes you a chance to explore in the moment as well as the past, a journal or notes can give you a first person view on someones past, or even just further that characters motives\n* Characters\n * This is gonna be your who and some times what that's involved in the story\n * Knowing what your character are and the details that make them is crucial to forming a narrative as they will be a large part of how and why your telling the story. Characters also give the reader someone to relate to, or hate, love, anything. The most important this is they're feeling something and to do that you need to create or use believable characters that give some sort of context to the situation. In short: the characters give you a reason to care about the situation\n * **Now the way most scp articles are done there is little room for character exposition, but the actions and words and the tone in which they do them can SHOW who the character is rather than telling. You can use interview, exploration log and the like to get a feeling on how the character acts in a given situation and that can say a lot about the character itself.**\n\n++ Part 4 - Themes\n* The theme of your article is one of, if not the most important aspect of your narrativ. If the plots the skeleton this is you muscles and tendons.\n * Examples include: Love, Death, Good vs Evil, Survival, Power and Corruption, Coming of Age, Heroism and Courage, Individual vs Society, Prejuduce, and War\n* Themes can be as broad or specific as you want; they can be divided into subthemes\n* These are not set thing that are unchanging, nor are these the only themes. Experiment with what works best for your story\n * Love can be the motivation for your Characters. It can influence there actions and give connections to other characters or events\n * Death is something we are all familiar with in one way or another, this could be the fear of immediate death, the effects death has on others, the morning process, the struggles of mortality or immortality, and what comes after death, etc. These are all examples of ways to uses death as a theme.\n  * Death is a dime a dozen on the scp wiki, we see it everywhere. The THEME of death is an exploration into the reasons why those deaths mean something\n * so the next one is an easy one we all know. Good vs Evil.\n  * This duality can be found literally EVERYWHERE in many shapes and forms and is often used in combination with other themes. Now this can be as simple as right and wrong, questions of morality, a true struggle of good and evil, and the moral grey that the world exists in.Now the foundation as a whole operates in a moral grey area and that theme is often explored in articles. The good vs evil extends to that as well\n * The next theme is going to be survival.\n  * Pitting characters against forces or situations that test there ability to survive. Think of All those post apocalyptic stories or an mtf stuck in the woods with a monster, it can be something as straightforward as those or something more subtle, like surviving the struggles of modern life\n  * It's an exploration of survival and Put simply, survival works as a theme because it resonates with the reader and reminds them of their own inherent power to adapt and change in order to survive\n * Power and Corruption: This theme can be used to outline corrupt or unjust institutions or ideas, like anti-capitalism or anti-communism, it can focus on an individual drunk on power, or the effect these powerful people or institutions have on everyone else.\n * Individual vs Society: This theme covers an individuals struggles with not fitting in with societal norms. This can go from not being able to fit in, to wanting to differentiate yourself from social expectations\n  * This theme is a great way to let your characters shine, show how or why they are different, how it affects them and those around them and how society as a whole views them, and the other way around someone who fits in that wants to break free of the mold society has placed around them\n * War: It's a fairly self-explanatory theme, it covers war and how that affects the people, countries, or organization involved\n  * But more importantly war can incorporate other themes, love, death, power and corruption, all the themes we've mentioned can be combined with the theme and setting of war\n\n++ Part 5 - Implied Narratives\n* This is a balancing act done by many of our favorite short form scips\n* It is when you utilize the readers previous knowledge to fill in gaps in your own narrative. It's the skillful withholding of the whole story\n  * It's the reason we don't need an explanation every time someone says memetic or why we don't need an explanation of what O5 Command is\n* Now doing it on a larger scale brings me to my second point, which is the easiest implied narrative in my opinion, History\n * This technique provides context and can be used to fill in crucial gaps in your narrative which helps save space which is important when writing flash fiction and short stories\n\n\n++ Part 6 - Conclusion\n\nThank you all for attending! Hopefully, this seminar has been helpful in advancing your future writing endeavors!\n[[/collapsible]]\n[[collapsible show=\"[+] Action: Prose and Sequencing - held by DrMagnus [+]\" hide=\"[-] HIDE [-]\"]]\n+ Action: How not to Sound like a Tryhard!\n\n++ Introduction\n* Giving insight on how to write stylistic and effective action\n* Topics Covered: purpose of action (how and when to use effectively), use of language viewpoint and style, and dialogue during action\n\n++ Part 1 - Purpose of Action\n* action is a tool, just like dialogue or description\n* it supports the story and develops the narrative\n* Question: what is the point of an action scene?\n * to show relationship dynamics between characters\n * allow the story to progress\n * further the plot without use of dialogue\n * metaphor\n * conflict and resolution\n * increase tension in the story\n * act as a climax\n * allow you to do things in a story that dialogue can't, tangibly show aspects of the story or characters instead of simply talking about them\n\n++ Part 2 - How and When to use action effectively\n* 2 places where action fits best: the climax of the story, or opening to set the tone of the piece\n * Example: Jim Butcher's Blood Rites\n* When to use action, how long should it be? As long as it needs to be to resolve the conflict, no longer\n~ Any checks to see if a sequence is too long?\n* try the rule of three, sticking to 3 major actions\n\n++ Part 3 - Language, Viewpoint, Style\n* POV matters, a scene will always be focused on a character\n* Every character acts differently in action.\n * Consider how characters’ specific backgrounds influence how they act in combat/action\n * Keep behaviours consistent with established characterisation\n* when following one person, action tags (much like dialogue tags) are not needed\n * i.e. “Character A [actions]. Character B [actions]. Character C [actions]…\n* a team of people are going to act at the same time, keep actions simple and short\n* \"Cast of Heroes\" problem:\n * not everyone can do something in every scene\n * sometimes your people need to get hit\n* RESEARCH THINGS\n* Don't go into details about what your character doesn't know, especially about things like weapon specifications\n* don't make things up if you don't know. Look for an expert and DO YOUR RESEARCH\n* know what the POINT of your action scene is\n* 2 major ways to write action:\n * fast: lots of yelling, fast-paced action, more character-driven, focuses on emotions\n * methodical: drier, more detached, more descriptive language, \"calm\"\n* Once you've decided the tone of your action, build the tone of your prose around it\n* On Over-the-top writing\n * can get tiring if not written authentically\n * characters have to be actually capable of doing the things you're writing\n* If you can switch between character POVs in the rest of the piece, you can do the same in action\n* think about the way humans react to danger (usually not well)\n* INJURIES\n * injuries will HINDER PEOPLE\n * human beings can't shrug off stab wounds or bullet wounds, regardless of where it hits them\n * headwounds are basically a KO\n * stab wounds will also probably kill you\n * DON'T PULL THE BULLET OUT OR YOU'LL BLEED TO DEATH\n * the above also goes for knives and shrapnel, leave them in unless you're a surgeon\n * swords can't actually cut off limbs that easily\n* Humans are bad at fighting when not on land\n* A word on blood loss\n * you'll be unconscious after 2 pints\n * dead after 5\n* Ballistic body armor might stop some bullets, but they will still feel the impact\n* Adrenaline\n * can keep you fighting despite injuries for a few minutes\n * enables “bursts of strength” by removing the safeguards meant to keep your muscles from tearing\n * extreme fatigue comes once the adrenaline is gone\n* Oxygen\n * Characters cannot talk, sprint, and fight at the same time\n * They will be breathing heavily in seconds and unable to monologue\n * Fit/trained characters will be able to communicate while breathing heavily but only in brief messages\n* People who aren’t used to combat can panic, but military people usually stay coordinated.\n++ How to write action when your POV isn't 3rd person omniscient\n* LOOK UP WHAT IT SOUNDS LIKE\n* include sound descriptions in your audio log\n* look up military procedures if you're dealing with an MTF\n* one guy probably cannot fight off a whole bunch of guys\n* physics > strength ALWAYS\n* CONSISTENCY\n* think about dialogue and how people react under stress\n * the fight or flight response is real\n\nNote - these are all guidelines, at the end of the day it is your story\n\n++ Activity Section\nDrMagnus gives a background on a character. Participants contribute a line, building an action scene collaboratively. After writing a passage, the group analyzed the style of the writing (fast vs methodical). The next activity was rewriting a passage as methodical action. For the third, attendees practiced writing consistently by continuing a passage, imitating its style.\n\n++ Conclusion\nPoint of view, realism, research and style are the key to effective action!\n\n[[/collapsible]]\n[[collapsible show=\"[+] How to Make Bad Ideas Less Bad - held by MalyceGraves [+]\" hide=\"[-] Hoe to Make Bad Ideas Less Bad - held by MalyceGraves [-]\"]]\n+ **How to Make Bad Ideas Less Bad — A Critique Seminar**\n\n------\n\n++ Introduction\n\n* When using the forums, you are not obligated to receive crit; after all, this is a volunteer effort with an increasing number of people asking for crit\n* Forums tend to move fast, and as such, the format has been developed to streamline the critique process\n\n++ Format of Ideas\n\n* Not everyone who uses the forums requires greenlights\n* Various formats are available to write for the site (i.e. SCP, tale, GOI format), and critters specialize in a certain format\n* Elevator pitch\n * \"a short description of an idea, product or company that explains the concept in a way such that any listener can understand it in a short period of time.\" (Wikipedia)\n* Central narrative\n * Crucial as most reviewers look for this to understand the plot of the article\n* Hook \n * Convoluted conprocs don’t always grab the reader\n * It goes without saying, but make sure it is interesting\n* Additional notes\n * Explain to the reviewers what you’re looking for in particular\n* Greenlight\n * Greenlights allow you to use the Drafts forum, and are only necessary if you do not have a surviving article on the wiki\n * Some critters may not have the ability to give greenlights, so keep this in mind\n * You do not need greenlights to post directly onto the main wiki\n\n++ Critique Process\n\n* Types of Crit\n * Type 0: Failure to use format properly. Does not require crit, staff will address with linking proper format.\n * Type 1: Poor idea/technique. Explain why the idea doesn’t work on site, or why poor unintentional SPaG will cause articles to fail on the site. Encourage further development through reading more articles.\n * Type 2: Good idea, poor technique. Explain what works, explain how to improve their technique with tools or co-authoring\n * Type 3: Poor idea, good technique. Confrontation is difficult, so try to stress how voting crowd do not hold the same views as them, and suggest more reading.\n * Type 4: Good idea, good technique. Explain what a part of the concept is good and elaborate on it, explain what can be improved during the draft process.\n* Objective vs Subjective\n * SPaG - as non-intuitive as it sounds, SPaG should be objective. There are some aspects that must be ironclad, such as sentence structure, but keep in mind how grammar rules may fluctuate. Don’t let biases influence decisions such as nitpicking regional spellings\n * Idea/Concept Brainstorming - These require more subjective thinking: clarify what works and what doesn’t, make sure the review is something personal rather than something vague - assuming it deserves such\n* Canons\n * Ideally when critting concepts relating to a canon, make sure you understand the canon. Otherwise, defer to people who understand the canon. \n * When writing for a canon, first read the highly rated ones of an arc and then ask those who write for the canon for guidance\n\n\n++ Conclusion\n\n* Feel free to contact Malyce on IRC (not Wikidot) while they are MalyceGraves or MalycePhones, not when they are MalyceSleeps\n* Good luck!\n------\n[[/collapsible]]",
  "tags": [
    "admin"
  ],
  "author": null,
  "created_at": "2020-01-12T04:21:40+00:00",
  "updated_at": "2020-10-01T17:37:26+00:00",
  "rating": 25,
  "_site": "scp-wiki",
  "_fullname": "seminar-notes"
}