{
  "title": "文書SCP-1734-E9",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n文書SCP-1734-E9: 最終探査記録\n\n//この探査のために改造された水中探査機が準備された。探査機は140ワットのHIDランプ、前哨基地-1734に直結されたハイビジョン録画/録音装置を備えている。探査機の外装は厚さ5センチメートルの鋼板で補強された。探査機の遠隔操縦には███████博士が割り当てられた。//\n\n探査機はエージェント・█████の手によってSCP-1734-1内部に下ろされ、浸水した第一の部屋の水中に入った。次いで探査機は第一の部屋の床の穴を抜けて進み、触手との間におよそ70センチメートルの距離を保って降下を始めた。HIDランプは機能しているにもかかわらず映像は完全な暗闇で、探査機の位置から下方に少なくとも10メートル続く触手のみが視認できる。現在位置は床の開口部からおよそ20メートル。\n\n深度50メートルの地点で探査1734-E5で観察された塊を視認できたが、当時とは顕著な変化が見受けられた。死体の間に挟まるおよそ20個の白い球体が視認可能で、各球体の直径はおよそ10センチメートルだった。探査機が塊に接近しても1734-E5で記録された事象は発生せず、実体は探査機の接近に無反応のままだった。周囲の探索が試みられると直ちに、塊は以前に考えられていたほど小さいものではなく水平面上に限りなく広がっていることが明らかとなった。視認できた死体は140-150以上。\n\n探査機は最も近い球体から20センチメートル以内に近づけられ、その調査が試みられた。オブジェクトの表面には亀裂が見られた。サンプル採取が試みられたが、接触の瞬間に全ての球体は塊に引き込まれ、塊はうねり始めた。続いて死体は触手から遠ざかり始め、塊に開口部が形成された。3分48秒後にシステムが故障するまで、出現した4本の触手に加え[データ削除済]。装置は誤作動していなかったにもかかわらず、カメラに記録された全ての事象は「スローモーション」で発生しているように思われた。通信が失われる前におよそ15秒間続く甲高い音が記録された。\n\n記録の分析から、この音は起源不明の声だと判明した。発声は非常に高速で、元の1/5の速度で再生しなければ判別は不可能だった。\n\n> //「君がその限られた人生をそんな無駄なことに費やしているのは面白い。我々の思考は君に何らかの切迫感を植え付けてしまうかもしれないものだ。だがそれは問題ではない。全ての人生は同じように美味だからな。我々は全てを、我々が取り上げなかったとしたら、彼らがその人生で成し遂げたであろうことの全てを味わう。あらゆる成功、あらゆる失敗……ほとんどは失敗だ。█████[[footnote]]SCP-1734の元の船長の本名[[/footnote]]？彼は家に戻り、3年後に彼の娘が病を患い死ぬのを見届けることになっただろう。█████[[footnote]]D-7569の本名[[/footnote]]は生きながら焼かれ、[編集済]を阻止しただろう。心配するな。封じ込め違反は[編集済][[footnote]]SCP-████に関する事件は20██年██月██日に発生しましたが、部分的な封じ込め違反に終わりました。[[/footnote]]の間は起こらない。█████[[footnote]]███████博士の本名[[/footnote]]、君はどうだね？将来の失敗を体験したいか？我々は喜んで君の手からその重荷を取り除こう。たとえ捕食していない命の将来を見る能力が我々に備わっていなかったとしても、それが他の人生とそれほど大きく異なるとは思えないな。いずれにせよ、君はおそらく我々の子供か我々の[データ削除済]と邂逅し、君自身の時間を我々に捧げることになるだろう。空虚となった未来の静寂は、大洋のように広大で美しいものだ。」//\n\n事件の余波により探査機は回収されなかった。███████博士は交代させられ、4週間の心理評価を受けた後に現役に復帰した。SCP-1734-1のさらなる探査は許可されていない。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-07-24T23:48:58+00:00",
  "updated_at": "2021-01-10T16:31:24+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "document-scp-1734-e9"
}