{
  "title": "Medea Filicidium",
  "content": "[[include :scp-wiki:theme:oceanbound]]\n[[include component:preview\ntext=\"We're going to skin Jason alive,\" Carissa said it so softly, and with such care as if this was love language coded specifically for Medea.\n\nAnd it absolutely was. \"I'll put together a plan.\"]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/medea-filicidium/Medea.jpg|caption=Carissa Decimus]]\n[[/div]]\n\n\n[[module css]]\n:root { --body-font: 'Noto Sans Cuneiform', 'Inter', 'Arial', sans-serif; \n  --header-height: clamp(10rem,55vmin,40rem);\n  --header-image: url(\"https://scp-wiki.wikidot.com/local--files/medea-filicidium/banner.jpg\");\n  --footer-image: url(\"https://scp-wiki.wikidot.com/local--files/seas-of-orcadia-hub/Artemis.png\");\n}\n\n#footer, #extrac-div-1, #extrac-div-1 span {\n    background-image: var(--footer-image);\n    background-size: 100vmax;\n    background-attachment: fixed;\n    background-position: bottom;\n    height: clamp(10rem,55vmin,30rem);\n    background-repeat: no-repeat;\n}\n#extra-div-1 {\n    background-position: top;\n}\n.text-blur { filter: blur(.175rem); }\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains graphic depictions of violence, sexual references, allusions to sexual acts, references to emotional abuse/neglect. \n[[include :scp-wiki:info:end]]\n\n[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/medea-filicidium/banner.jpg style=\"width:700px;\"]]\n[[/=]]\n\n[[=]]\n[[toc]]\n[[/=]]\n\n+ [[span style=\"font-family: Grenze Gotisch ; font-size: 2rem\"]]Prologue: As the Fire Spread[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]3051 BCE, Corinth[[/span]]\n\nThe doors to the throne chamber flew open, glimmering robes billowing behind her. Three figures writhed behind the sorceress in the golden-plated hall, screaming as flesh charred and smoke billowed. Unquenchable flames ravaged their flesh, but the show was over for Medea of Colchis. Almost as soon as it had begun. \n\n[[span style=\"color:purple\"]]//Damn him. Damn him for everything.//[[/span]] There was no return now. The deed was done. The flames set in their flesh. A guard came running, sword drawn. A flick of her finger, a flash of purple light, and he was dead, head rolling across the ground as his corpse crumbled. She stepped over him, walking into the streets of Corinth. She was a nightmare, her lilac eyes lit against the dark of the night by the flames in the palace, the fading arcane symbols in her robes dimming as she strode down the stone paths.\n\n[[=]]\n[[image https://kaktuskontainer.wdfiles.com/local--files/drbleep-s-tale-sandbox-6/Medea.jpg style=\"width:430px;\"]]\n[[/=]]\n\n[[span style=\"color:purple\"]]//It was so easy. To soak the crown and the robes. The bride, the maiden he was betraying me for, scorning our love, exiling me. She was as cruel and heartless as he was, lusting after power. This was **earned**.//[[/span]] Her heart ached in her chest, from where she had torn it out. She'd become a monster. She'd set their children on fire.  [[span style=\"color:purple\"]]//They were never anything to that monster but pawns, a legacy. I would not leave them to that fate, to forever be slaves to his will.//[[/span]]\n\n[[span style=\"color:purple\"]]//Am I a monster for finding the slightest sickest pleasure, in watching this? Watching everything he built burn? Yes. Yes.//[[/span]] It tore her apart. She was a Kin slayer now, and not even for the first time. \n\nThe screams from the palace echoed all around her, crowds parting, staring at her ash-covered fingers as she swept through the streets. \n\n[[span style=\"color:purple\"]]//Who was it that came the night before. A shade? A half-shredded remnant of something that had been there when Titans fell at Troy, caught in the blast of their divine auras? Maybe it was even Hecate herself.//[[/span]]\n\nGuards tried to stop her, the spiked censer of her flail ripping them apart absently. Three strokes, three vicious deaths. The crowd screamed around her, panicked townsfolks trampling one another to get away. \n\n\"I will make thou an offer, mine dear,\" [[span style=\"color:purple\"]]//it said to me. And it was a lovely voice.//[[/span]] \"Mine time is closing, but mine tasks on this coil are not yet finished. Take me onto thee, and I shall grant thee the power thou needs, the knowledge to find that which thou will soon seek.\"\n\nShe reached a hand into her robes, another flick of her fingers ending the dock guards. Corinth's navy was powerful. To ensure her escape, it had to be dealt with. Her fingers came free with dozens of glass vials, filled to the brim with that horrible poison. All she needed to do was light a few, and the rest would follow. \n\n[[span style=\"color:purple\"]]//Of course I agreed, I would have been mad not to. I lost all memory of last night and came alive as something more. Perhaps enough to live beyond this moment.//[[/span]] She looked down at her hands, purple light brimming beneath the pulsing skin.\n\nShouts were rising from the city behind her now. She replaced the flail on her belt and flicked her finger, with a smooth circular motion of her hand she spread the vials out and then dropped them. Within seconds the harbor was ablaze with the sole exception of one vessel. Her vessel. Her guarantee. \n\n[[span style=\"color:purple\"]]//I've been in a fog for two decades. But this. I always had this just in case.//[[/span]] \n\nIt was like a dream. Her mind was not quite awake, as if some effect had yet to be fully shaken off. And that's how she found herself aboard the ship, preparing for departure, one eye kept on the chaos in the distance. \n\nIt's how she almost missed his arrival. \n\n\"Kinslaying Whore!\" Jason bellowed at her from the dockside. He slammed into a protective glyph, a trap she'd set in the fog of the dream. \"You've ruined everything! You've destroyed everything we ever worked for.\" \n\n\"No Jason, you did. You did when you spurned me for that //piece of meat,//\" she hissed back, unfurling the sail. \"I loved you for 20 years! Even when I spent every night questioning why, I still loved you! I killed my brother for you! I gave you children! I got you the fleece! Then you stab me in the back!\"\n\n\"You're an ungrateful whore! I gave you //everything//. I gave you power, riches, luxury, and access to things you never would have had in Colchis. And you undo everything because you can't move on. Can't accept that for us to secure our legacy, I need to solidify power.\" \n\n\"You don't just move on when you love someone!\" She whirled on him a glyph swirling against her palm, as she fired a beam intended to kill. It knocked him back, but he rose from the wood, wiping his mouth. [[span style=\"color:purple\"]]//He's wearing the fleece.//[[/span]]\n\n\"So, this is what it's come to. Striking at your loving husband with a Witch's spells? Burning our children alive? Where will you go? Word will spread, to all of Greece about what you have done.\" \n\n\"I'll go to //her//. I'll find her. I should have gone after her, I never should have let you take me away. Why did I?\" Medea grappled with a realization on the edge of her consciousness, something that had only just started to come into frame. Frayed and blurred memories piecing themselves together. \n\nJason stared at her for a long moment, and she stared back. And then he started to laugh. \"Oh, oh that's rich Hera, you traitorous bitch! You've redirected its effects now!?\" Jason laughed harder. \n\n\"Why are you laughing!?\" Medea's voice rose in anger. \n\n\"She's dead,\" Jason said, widening his arms. \"My goodness, the gods are cruel!\"\n\nMedea froze, the rope falling from her fingertips. \"No.\" \n\n\"Yes,\" Jason said gleefully. \n\n[[span style=\"color:purple\"]]//He's lying to screw with your mind.//[[/span]] \"Liar!\" Medea roared in anger. \n\n\"You can deny it all the same, but let me walk you through the truth. Let me walk you through reality. The night she disappeared, the night you came to me upset, I tied her to a rock. I threw her overboard, to Scylla. And then do you know what I did?\" Jason said, eyes wide and wild. \n\n\"No. No, no, no. You're lying!\" She tried to cover her sylvan ears.\n\n\"I spiked every drink you had that night, with a love potion. And you believed, every single fucking lie out of my mouth about that scraggly man-woman. How she fell out of love with you, how she got hurt and sick and had to leave. Lies, all of them to cover up my coup d'état.\" \n\nA hundred, thousand memories burst into vivid lucidity, lying there in bed awake struggling against a vice around her brain. //Screaming//, crying, and banging her hands against a mental barrier that would not yield. Free will and decision veiled in a fog of unnatural and forced love. For two fucking decades. [[span style=\"color:purple\"]]//I couldn't break it. Carissa is dead. Carissa is dead, and there's nothing I can do.//[[/span]] \n\nShe fell to her knees. A thousand howling griefs ripped her open to a cruel and foul world, two loves ripped away horrifyingly within 24 hours of one another. Her heart shattered into a million turbulent pieces. Tears welled in her eyes. \"How could you do this? How could you do this to me? Why would you do this to me?\" \n\nThe boat rocked beneath Medea's feet, as it began to lift into the sky, a golden light embracing its outline.  \n\n\"It was simple and easy. If I couldn't have you, no one could. You were my prize, mine to win,\" Jason said. \"You were the key to power, and our legacy. And you threw it all away. Now you'll have no one. No one will ever love you again, and not even Hera's grace will save you. Run, run to Athens, run to those who still favor you. Let them see you for what you are!\" He yelled after her. \"Nowhere in Greece will be safe. You might as well kill yourself!\"\n\nHe was right. She was alone. She was alone, and she was forever a monster.\n\n------\n\n+ [[span style=\"font-family: Grenze Gotisch ; font-size: 2rem\"]]Chapter 1: I think I wrote my own pain[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]3050 BCE, Arcadia. 1 year later.[[/span]]\n\n[[span style=\"color:purple\"]]//A year ago I snatched my freedom, with ash-covered fingers. I tore Jason's hand away from the yoke on my neck. I soaked it in Pyrrhos and let it and everything that was us burn. Then I left when the show was halfway through.//[[/span]]\n\nHer feet quietly crunched leaves as she moved through the Arcadian forest. It was a chilly, early spring, and the sun was starting to warm the trees and the forest floor. Stealth was not an objective. She would float if it had been. She was admittedly unsure what the objective even was. Songbirds cried softly in the morning air, as a swiftly moving sky full of fluffy white clouds whirled overhead.\n\n[[span style=\"color:purple\"]]//He enslaved me and then freed me with his own selfish betrayal. Where he got that potion, that impossibly powerful concoction was a mystery. Where did he get it?//[[/span]] She closed her eyes sucking in a breath. [[span style=\"color:purple\"]]//Two fucking decades. For two decades he trapped me and I still feel its effects a year later. I'll never be free.//[[/span]]\n\n[[span style=\"color:purple\"]]//The snap was slow until he revealed the truth. At first, it felt like I'd received a shock to my system. Like something had shattered. And then I remembered. I remembered every fucking night, paralyzed, sweating, and grappling with the reality that I was not myself. That every ounce of my agency was stripped away by a man who wouldn't even **look** at me after sex.//[[/span]]\n\nA branch cracked beneath her feet. She was wandering aimlessly. \n\nSomething was shadowing her. Probably a boar, or something worse. \n\nIt could smell how feeble her body had become. \n\nIt would take her any moment now, and she'd turn upon it with her magic and it would meet its end and maybe, just maybe she'd meet her own.\n\n[[span style=\"color:purple\"]]//None of that matters anymore.//[[/span]]\n\nShe hoped it would be quick. Painless so she could join Carissa, the only person who ever cared for her, in Elysium.\n\n[[span style=\"color:purple\"]]//I want to die. Please make it quick.//[[/span]]\n\nIt was with a flicker that the thing shadowing her disappeared from her mind. She wasn't sure where it had gone… only that it was no longer in the brush to her right. [[span style=\"color:purple\"]]//It was too much to hope that it would end.//[[/span]]\n\n[[span style=\"color:purple\"]]//That heartless godless monster forced me to love an illusion, a man who never existed, never loved me back for 20 soulless years, forced himself on me, and then stripped it all away. He took that, and the only person I've ever loved. He left me with nothing.//[[/span]]\n\n[[span style=\"color:purple\"]]//He coveted me like a Minoan king coveted gold. Not because I was rich and beautiful but because I was **powerful** and would make him powerful. And the worst part is that he was lovely. He was, and is a very pretty man, and that made it harder to fight.//[[/span]] \n\nShe let out a strangled noise. \n\n[[span style=\"color:purple\"]]//I shouldn't have believed anything he said, but he could do no wrong. I loved him already because he'd already gotten the potion into my veins.//[[/span]] \n\nShe balled her fists feeling the hot sting of tears rising in her eyes. \n\n[[span style=\"color:purple\"]]//I could have killed him, I **should** have killed him, but that would have meant he had won. Why did I care so damn much about that? Why did I care that he was probably hoping for that? What's the point of being the bigger person if there's nothing left for me! If there is nothing left **of** me.//[[/span]] \n\nA rasping gasp of frustration poured from her lips, the potion's lingering aftereffects battering at her. \n\n[[span style=\"color:purple\"]]//He deserves to be alone, everything he ever loved and cared for burnt to the ground. Instead, he lived in a palace in Corinth while I fled to Athens with nothing but empty hollowness inside. **Damn him!**//[[/span]]\n\n[[span style=\"color:purple\"]]//Everything after has been worthless. Pointless, rote, and hollow acts, to build political goodwill, **for what**? What was there left to do that would bring meaning to my existence! Nothing left mattered in the slightest. None of it. None of it ever mattered. The gods sat on their thrones on Olympus and laughed at me. Even Hera who favored me in the end, did nothing to ease this hollow ache. They play with mortals until we fucking break.//[[/span]]\n\nMedea stopped in the forest, in a small clearing. She fell to her knees, coming to lucidity. An inhuman wail tore from her lungs and ripped through the forest, two decades of pain, of a suppressed broken heart, of a howling grief ripping her open for the whole forest to see.\n\n\"Why don't you just kill me already!\" she screamed at the sky, tears rippling down her cheeks. She closed her eyes and wailed, \"You've left me with nothing! You sit upon your thrones and you laugh at my suffering. There is nothing left for me Hades, you've taken everything. Have mercy Oizys, have mercy Thanatos, relieve me of these burdens!\"\n\nHer wail echoed amongst the trees. For a moment there was nothing. The birds were silent, even the trees had stilled as if her cries had moved their wooden hearts in sympathy. Through the darkness of her closed eyes, she could see it. A pillar of magic before her, balled and scrunched into the vaguely shaped form of a person. They were holding something equally as rich in power, and she could feel the very tip of a sharp and brimming thaumic projectile hovering less than an inch away from her hood. It would be so easy for this person to end it.\n\nSomething brushed past one ear and the hood fell away, as the light of the sun kissed her eyelids.\n\nBreath came sharply from the stranger's direction. That thing, fuzzy and soft pressed against the bottom of Medea's chin, and forced her head up. Unable to keep her eyes closed at the fierceness of the sun's glare beating against them, the sorceress opened them.\n\nHer lungs sucked in cool air, sharp and almost painfully. [[span style=\"color:purple\"]]//I must be dead. I must be dead.//[[/span]]\n\nStanding in the flesh before her was an impossibility. Positioned in a narrow stance, one leg in front of the other, one arm drawing the string of the most beautiful bow she'd ever seen, was [[[Swallowed by a Prideful Lesbian Sea | Carissa Decimus]]].\n\nAnd she was //wrong.//\n\n----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]1.1 But I feel out of my mind all the time[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Arcadia.[[/span]]\n\n[[=]]\n[[image http://kaktuskontainer.wikidot.com/local--files/drbleep-s-sandbox-hub/Carissa%20Woods.png style=\"width:430px;\"]]\n[[/=]]\n\nHer eyes were wild, yellow, and slit like a cat's. Dangerous. Indiscriminate and violent, filled with the fire of a life lived surviving by the skin of one's teeth. Ears, pert and twisting this way and that, fluffy and feline, emerged from the wilderness of her thick maroon curls. The thing that was tilting her head drew back, a long tail ending in a tuft of fur.\n\nThis was not the Carissa that Medea knew. Her natural magic was twisted and intertwined with strange brilliant fire, intermixed and consumed by something else. Someone else. Grief and despair suddenly burned with surprise, then hope, and then dismay at the cold, //cruel// distance of Carissa's eyes. The pit in Medea's chest churned as she fell back onto her ass, the thud breaking the piercing silence.\n\n[[span style=\"color:purple\"]]//She doesn't know me.//[[/span]] Her hand curled around the haft of her flail-censer. Fresh tears welled in her eyes. \"Cariss—\"\n\n\"Silence,\" Carissa said sharply, dismissively.\n\nCarissa's ears suddenly both pivoted, and her eyes snapped away from Medea, as a squeal ripped through the air. A great boar the size of five men with tusks as big as a triereme mast thundered out of the brush, straight towards them.\n\nCarissa shifted, dodging out of the way with a one-handed flip as Medea rolled backwards. The arrow ripped from her bow with an arcing screech of magic, it burrowed into the thing's skin like a meat knife, but the boar didn't stop, even with the column of blood spraying from a burst artery. It thundered past them, turned in an arc, and circled back towards them.\n\nCaught in the shock of the moment, Medea felt frozen, but her body reacted even as Carissa drew another shaft. The censer came free from her robes, as a spell of directed energy flew to her fingers, the glyphs forming in the air.\n\n\"None of that!\" Carissa hissed at her, one eye flicking her way. Medea paused, the boar saw its opportunity and lowered its head to gore them, gore //her// with a flick as it came in. The arrow flicked off of Carissa's bow. And then another. And then //another.// The beast squealed, as in the final moments of its charge, the arrows grew to the size of ballista bolts, and shore through flesh and bone, killing the thing instantly. \n\nCarissa fired several more arrows, sinking deep into the boars flesh as it crashed into the ground, momentum carrying it forward and leaving a trail of violence behind it.\n\nIt slid to a stop before them, and then everything was quiet again. The arrows dissolved from its carcass, pure thaumic discharge whittling away into the wind.  \n\nMedea let out a breath of relief and then sucked it right back in as the tip of an enchanted blade gently pressed against her throat, Carissa on the other end of it. Medea swallowed, the tip of the blade pricking her skin and spilling a little rivulet of blood running down her neck.\n\n\"If you want to die so bad, there are better ways than getting gored to death,\" Carissa said, coldly.  \n\nMedea stood frozen, too shocked to respond. Her grasp on reality was flying to pieces, none of this could be happening. The gods mocked her, inflicting misery at every turn.\n\n\"No?\" Carissa lowered the blade. \"Thought not.\"\n\nCarissa turned and moved over towards the boar and inspecting her kill briefly as Medea stood there, trying to gather the shattered remains of everything she thought she knew.\nThe huntress picked up the boar's legs and started to tie a rope around them.\n\n\"Wait,\" Medea said meekly, the flail going slack in her fingers. \"How are you—\"\n\n\"Alive? It takes a hell of a lot more to kill me than being thrown to Scylla,\" she said, as she pulled the rope taught between the legs. \"I thought //you// of all people would be better than to fall for his shit. For whatever lies he vomited.\" She tightened the knot with a little too much force, cracking a bone somewhere in the beast. \"And then you married him.\" Carissa's voice was harsh, scathing, and bitter with an undercurrent of a long numbed broken heart.\n\nThe ache of despair rose in her chest again. \"Bu—\"\n\n\"Save your excuses Medea,\" Carissa said. She stepped away and into a bush, pushing out a hidden makeshift cart. \"You're 20 years and one Zeus transformation too late. Do me, and you both a favor and go back to your husband. There's nothing for you here.\"\n\nIn a feat of enormous strength, she lifted the boar with a fair bit of strain into the cart. The wood sagged slightly beneath its weight, groaning. She circled around and tied the rope to the wagon, securing the boar into place. Hopping into the driver's seat, she pressed two fingers into her mouth and whistled. A pair of stags strutted out of the forest and maneuvered themselves into the yoke.\n\n\"I can't,\" Medea said pitifully, staring at Carissa. \"I can never go back.\"\n\nCarissa turned in the seat of the cart to look at her. A long and tense silence rode between them. [[span style=\"color:purple\"]]//She hates me.//[[/span]]\n\n\"What, did Jason grow tired of his toy? Now you come running to me. What do you think you're going to get out of this, a reunion? Love blossoming again?\" Carissa snapped at her. \n\nMedea recoiled, taking a step back, sinking in her skin. [[span style=\"color:purple\"]]//Death would be better than this.//[[/span]] Tears rose in her eyes, and she looked away. \"I've got nothing else and nowhere to go.\" Was all she could manage in a broken voice. [[span style=\"color:purple\"]]//What do I even say?//[[/span]]\n\nCarissa glared at her for a long moment.\n\nFinally she sighed and looked away. Medea thought she would ride off now but she didn't. She sat there, Medea couldn't see her face, but she could see the muscles in her back and neck tensing, conflicted. \n\nThen she looked up at the sky contemplating. \"Get in the cart. You pull any shit, and you'll go the way this Caledonian boar did.\"\n\n\"Okay,\" Medea said quietly. She picked up her flail-censer and walked over and got in the cart.\n\n------\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]1.2 But why don't we full on pretend?[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Arcadia[[/span]]\n\nA tense quiet settled over them as they rode through the forest. [[span style=\"color:purple\"]]//She's alive and she hates me. I don't know what's worse anymore, the fact that I'm not dead, or the fact that she might never forgive me.//[[/span]] Medea sniffled, trying to pull herself together and failing tremendously. [[span style=\"color:purple\"]]//I'm wallowing in my own self loathing.//[[/span]] She couldn't even be vulnerable with the one and the only person she had ever felt comfortable being vulnerable with.\n\nShe kept wiping her eyes, trying not to burst into sobs. In those circumstances, it was no surprise that she missed Carissa watching her out of her peripherals. The catgirl sighed.\n\nA piece of cloth hit Medea in the face, her hands coming up to pull it off as Carissa looked back front. Medea's lips twitched as the huntress spoke. \"If you're going to blubber, do it into that. There's no point ruining your robes further,\" she said, clearly trying to maintain that distance, and yet—\n\nMedea let the tears flow as she pressed her face into the cloth, letting all the despair out. It was a horrible demeaning noise, but somehow, somehow it felt easier now. Easier to feel. Easier to silently gasp and shudder.\n\nHer stomach pitted down hollowly, as she realized that might not last. If Carissa told her to leave, it would go away again, she'd be hollow. [[span style=\"color:purple\"]]//I can't bear that again. I can't. I have to do something. I have to tell her. But would she even believe me?//[[/span]]\n\nThe stags and cart pulled them up to a small stone building with a garden in the front, built over the entrance of a cave. [[span style=\"color:purple\"]]//I have to try. But Where do I start? How do I explain? How do I get her to trust me. She'll understand if I just get it out there right?//[[/span]]  \n\nCarissa started the process of unstrapping the boar as Medea climbed out of the cart, looking around. Carissa had backed the wagon so that it was just short of the platform, and once she'd unstrapped it, she kicked it repeatedly. Every kick caused the wood to groan, and the creature to slide further until the cart upended, spilling the carcass onto the grooved stones.\n\nMedea opened her mouth to speak \"I—\"\n\n\"Hand me that,\" Carissa said gesturing to a bucket on the cart, as she levered the rope over the deep-set wooden poles, using it as a pulley. She tied the rope to the end of a deeply embedded stone post once she'd hauled it up high enough.\n\nMedea glanced at it and then handed it to her, her lips twitching down at the interruption, fingers flexing as she tried again.\n\n\"It was—\"\n\n\"Shears from the cart.\" Carissa interrupted her again.\n\nMedea obliged, growing frustrated. [[span style=\"color:purple\"]]//Carissa please let me fix this. PLEASE.//[[/span]] \"Carissa I—\"\n\n\"I'm trying to work here Medea,\" Carissa said sharply, and shortly as she stepped up to the boar to start the process of draining its blood.\n\nMedea snapped. Undirected grief burning into anger. [[span style=\"color:purple\"]]//No! I will not be left with no agency again. I will not be ignored.//[[/span]] \"STOP AND LISTEN TO ME.\"\n\nA few birds nearby flew out of the tree, flapping off and away. Carissa let out a small yelp as she cut her hand with the skinning knife, wincing. Blood trickled from her palm on the stone. She dropped the tool, and it clanged against the stone.\n\n\"Shit, I'm sorry let me—\" [[span style=\"color:purple\"]]//WHY. Why do I ruin every chance.//[[/span]]\n\n\"No,\" Carissa said. Her ears pressed flat to her head, pinned against her hair. Her lips were drawn back, teeth showing. She held the wounded hand with the other. \"You've done enough.\"\n\nMedea watched amazed as the wound healed rapidly and on its own. \"I—\"\n\n\"You just don't get it do you Medea? You hurt me back then, you broke me. And you've hurt me every day since then, even when I wasn't myself. Just the thought of you being with that bastard. And now you just waltz back into my life, //right// as I was finally getting past you.\" Her tail-fur fluffed out, the appendage whipping with the animated movements of her arms as she spoke, legs carrying a couple of angry steps forward.\n\nMedea took a step back, cowed by Carissa's aggressive motions. The words struggled in the sorceress's throat, as she tried to push them out. [[span style=\"color:purple\"]]//Please give me this chance! I need to explain, I need to! Just let me explain!//[[/span]] \"No I—\"\n\n\"Who the hell do you think you are? Did you think you could just walk back in and pick up right where we left off? I was there, I saw you all chummy and kissing him.\"\n\n[[span style=\"color:purple\"]]//How do I make her listen!? I could but that's — she'll either kill me or hate me more or listen. I don't know!//[[/span]] Desperately Medea took a step forward, gathering a fire of determination. \"Carissa plea—\"\n\n\"No! I saw you holding his children. The man who tried to mur—\"\n\n[[span style=\"color:purple\"]]//FUCK IT.//[[/span]] Medea stepped in and grabbed Carissa's face. It wasn't a hard motion, but it was desperate and her fingers slipped into holding Carissa's skin in a way only a lover would, fingers aligned along the cheeks and jawbone, carefully cupping the undersides of her chin. \n\nThere was an uncertain moment where Carissa's eyes widened with shock and surprise. With confusion. Medea stared deep into them, seeing the woman she loved filling out the light behind them. Color rose to the huntress's cheeks. [[span style=\"color:purple\"]]//Embarassment? Shame? Anger? Intimacy, tell me what you feel at this moment.//[[/span]]\n\nMedea pushed in and shoved their lips together, the soaring lights of fire bursting behind her eyelids as she closed her eyes. A thousand glyphs of multicolored lights burned between their lips in the light of the cool spring air. There was a genuine moment where Medea didn't know how Carissa would react. Whether Carissa might run her through with the sword, or rend her neck with the claws that were her fingernails.\n\nIf she died with a kiss, if she died to the woman she loved in a moment of heat and passion, she wouldn't complain. She'd hurt Carissa, she'd hurt her so much. Her own struggles, the pains and turmoil draining away in the face of the suffering of the only person left she gave a damn about. She'd rather die than see her continue to hurt.\n\nIt lasted forever, an eternity of contact, their nerves intertwining in a lost and familiar yet different flame. Medea was not about to break the kiss herself. Carissa, finally did, hands rising rapidly, and pushing Medea back and away. It wasn't a violent act, but it was angry. \n\n\"Fuck off!\" Carissa said, lips pulled back, eyes narrowed but watering, and ears pinned to her head. \"You can't just walk in here and do that! After everything! What's fucking wrong with you!?\" She shoved Medea again, this time non-gently, Medea stumbled back and fell onto the wagon, scrambling to sit back up. Her shoulders ached from the impact of the huntress' palms. Carissa was strong, and if she wanted to she could have flung Medea through the wagon. \n\n\"I'm sorry,\" Medea said. \"I'm so gods damn sorry Carissa. I've loved you every single day since you left.\"\n\n\"You don't get to say that! You didn't come for me! You fucking married him! Him instead of me! How could you do that?\" Carissa's motions were animated as she moved her arms, tears running down her cheeks. \"He only wanted power, he didn't give two shits about you! Damn it I was getting over you!\" Carissa's voice rose angrily as she sniffled, and gripped her head, nail like claws pulling on her hair. \n\n\"I'm so sorry,\" Medea said tearing up. \n\n\"Sorry doesn't heal my fucking broken heart!\" She said pulling on her hair, as she turned away.\n\nA few seconds, of silence passed between them as they sniffled, standing apart. Medea watched her as she snuffled, and wiped her eyes. Carissa refused to look at her.\n\nCarissa said, more quietly now, sniveling. \"Why didn't you come for me when I needed you?\"\n\n\"I would have,\" Medea replied, burying her face in her own hands. \"I should have.\"\n\n\"But why didn't you?\" Carissa said, voice breaking. \"Why did you abandon me like everyone else? I thought you were different! I thought it was real. I thought you loved me.\"\n\n\"He spiked my drinks with a love potion Carissa!\"\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]1.3  What do you want me to say?[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Arcadia.[[/span]]\n\nThey sat on the bench in Carissa's cottage. Next to each other, but with separation and space between. Their hands are micrometers away from each other. In spite of the enclosed shelter, the ground was dirt, spring flowers peeking through in the shafts of light that streamed in through the window. Tools for skinning, prepping, and cooking meat and plants were arranged above a carefully constructed brick stove, with counters of wood and rock built into the stone walls. A small table, the bench they sat on, a bed, and a place to hang and store clothes made out the rest of the building.\n\nThe kiss had been electric, a cataclysm of emotion, a river of color and magic unto itself. It was everything Medea had dreamed aboard the Argo, aboard the ship of the Finned ones. Twice she'd leaped into Carissa's sensation, and been met with nerve-fraying fire, and the third time was no different.\n\nBut time had passed, 20 years. They weren't the same people anymore. There was tension between them. They were damaged. Medea was damaged, and she could only barely grasp the extent of what Carissa had been subject to in the past twenty years.\n\n[[span style=\"color:purple\"]]//Where do we even start now. The beginning? Do we try to pick up where we left off? **Can we even pick up again?**//[[/span]] But she said nothing.\n\nNeither of them said anything. They sat staring at the table, and their legs. Medea watched Carissa out of the corner of her eyes. [[span style=\"color:purple\"]]//She's just as pretty as she used to be. Maybe— no definitely prettier.//[[/span]] Her ears were half limp, drooping, and almost folded in on themselves.\n\nSeconds trickled by into minutes.\n\nFinally, Carissa smashed the silence with her trademark bluntness. \"A love potion?\" she asked softly, her voice had no incredulity or doubt tinging it. \n\nThe way everything had dropped out on the bloodletting stone, was exactly what Medea was trying to get her to do. It was as if a puzzle piece had clicked into place and recontextualized everything Carissa thought she knew. Just the same as when Medea had seen Carissa again. Everything made sense in the sickest way.\n\n\"A powerful one,\" Medea replied, looking at Carissa. Carissa met Medea's gaze, and she couldn't help but feel the flame rise within her breast. Her heart beat a little faster.\n\nCarissa looked away and back down at the table, and Medea felt a twinging ache overtake the flame. \"I do not know where he got it.\"\n\n\"Zeus or one of his lackeys probably,\" Carissa said bitterly.  \n\n\"Maybe. I do not know that I will ever know.\" She curled and uncurled the fingers of the hand next to Carissa's.\n\n\"How did you... how did it break? The effect?\" Carissa looked back at her again, and their eyes met once more.\n\n\"I did not,\" Medea said simply. \"Jason did.\"\n\n\"Huh?\" Carissa tilted her head and didn't break eye contact, one ear rising to be fully pert, the other remaining half limp.\n\nMedea bit her lip. [[span style=\"color:purple\"]]//That's unbelievably cute.//[[/span]] \"He decided... that I was not good enough. That to solidify power and authority in Corinth he would need to marry the King's daughter.\" She gestured with one hand. The topic stabbed an icy numbness into her chest that she pushed down, swallowing.\n\n\"So what, he broke your marriage bonds and you were free?\" Carissa said looking away again, her voice tinged with anger and something more subtle, as her ears both pinned down to her head again.\n\n\"No,\" Medea said, looking down at the table, \"He said I could go into exile, and that we would still be married, and that he would keep our children.\" She gripped the table with her other hand, squeezing the ancient wood with the palm of her hand. \"Bastard both wanted me for himself and did not want anyone else to have me. The betrayal — revelation that he had never really loved me broke the effect.\"\n\nCarissa's eyes were back on her now, she could feel them, but the deep shame she felt kept her from meeting them.\n\n\"But the effect was not, and still is not completely broken.\" Medea felt her voice crackle threatening to break. \"Something came to me that night. Something old and powerful, might have been Hecate herself. It offered me her power, to seek what I would come to seek, as its time was fading.\"\n\nShe saw Carissa close her eyes out of her periphery. \"Gods I'm an asshole,\" she said, and Medea felt Carissa's rough and strong hand shift and touch hers, coming to a gentle rest atop it.\n\nMedea looked at her. \"No, you had every rig— \"\n\n\"Oh please, don't make excuses for me Medea,\" Carissa said meeting Medea's gaze. The catgirl's lips pursed and her eyes were intense. For a moment, a tiny moment, Medea lost herself in the depths of their fire. \"I lost sight of who you were and abandoned you to that fate when I should have rescued you. Then I point a bow and sword at your head, shove you hard enough to crack bones. I'm a fucking dick, and I know it. If half of our peers hadn't been hubris-filled assholes, neither of us would have ended up like this.\"\n\nTaken aback, Medea blinked. \"You can't take that onto yourself, you didn't know. And it's not like I could reach out, I thought you had left, because you couldn't handle things.\"\n\n\"You what?\" Carissa's ears sprung up to full height. \"Oh, that yellow-bellied cowardly girlfriend stealing half-wit //fuckhead.//\"\n\n\"He told me, after I set his children and bride-to-be on fire, what he actually did. Before then I did not know,\" Medea said, a darkness rising in her voice.\n\n\"Hold on, back up. //You what!?//\" Carissa shook her head, focusing back on Medea.\n\nMedea sighed. \"Let me tell you everything.\"\n\n-------\n\n++  [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]1.4 I couldn't sleep so I followed a feeling[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present, 2014 C.E. Christchurch, New Zealand.[[/span]]\n\nMedea sits up in bed, her breath comes ragged and fast. Drops of sweat fall soaking into the mattress as she swings her legs over and sits on the edge, pressing the palms of her hands to her head. The light of a full and scathing moon dances through the window of their bedroom, her vision blurring and tilting as if she is trapped in a dreamlike twisting of perception. His face hovers just within the shadows, staring at her.\n\n[[span style=\"color:purple\"]]//It's not real anymore. It's just lingering. It's not real. It's not real.//[[/span]] Her shallow breaths weren't stabilizing. [[span style=\"color:purple\"]]//Water. I need water.//[[/span]]\n\nShe tosses aside the sheets and rises, walking quickly and quietly. All she can see is his cursed face. The lump of sheets behind her shifts, as Carissa stirs. She doesn't notice, so consumed with the burning despair building in her chest. [[span style=\"color:purple\"]]//WHY DO I STILL SEE HIM!?//[[/span]] She moves past his face, trying to bury it. But it follows her, mockingly. Beautifully glowing with a demonic aura in the darkness.\n\nHer feet carry her into the kitchen, stepping almost habitually over the form of a fluffy Maine Coon. Her hands fumble with the cabinet, illuminated by the moonlight and the electronic glow of the oven clock. She stands on her toes like a child reaching for something high up and grabs a cup, shoving it under the tap she turns it on and the trickle of water fills her cup. He's just outside the window now, peering in at her. Her fingers tighten as the flash of the drink, spiked with the potion—\n\nShe puts a hand to her head, breathing hard and fast. She can't banish it, can't stop thinking about it, about him. [[span style=\"color:purple\"]]//Stop. STOP.//[[/span]] The cup slips from between her fingers and clatters to the floor, liquid splashing on her feet.\n\nTrickles of warmth run down her cheeks and she shakily raises the free hand and wipes. A sharp pain runs through her temples into her eyes. A sharp inhale, blood? She blinks, and it's gone. Just tears. She sets the glass down on the counter and grips the marble tightly as her vision swims with the incompletely broken cognitive vice. She quietly lets a shuddering exhale slip from her lips and all effort to resist falls away as the quiet sobs come.\n\n\"Hey.\" Comes the soft intonation of her lover, that voice that is her lifeline.\n\nThe sob slips through her lips and fingers, as she looks over to the doorframe of their frankly very nice kitchen. His face follows through her vision only to shatter against the doorway's occupant.\n\nCarissa leans against the doorframe, giving Medea space that she might need, watching her. \"Do you need me?\" The huntress asks with such gentleness and intent.\n\nMedea gasps in air and turns to her. No words were needed, the universal grabby hands communicate everything, and if they hadn't, Medea would have crumpled there. Carissa doesn't walk the distance, she teleports and sweeps Medea into her arms. Her grip is strong and tight.\n\nMedea breaks into full sobs, shuddering against Carissa who squeezes her tight.\n\n\"I can-\"\n\n\"I know,\" Carissa says softly. \"He can't touch you anymore.\"\n\n\"No matter how hard I fight. He never leaves.\" She gasps in air desperately.\n\n\"He's dead my love, we gave him the Midas touch. I will never leave you again,\" Carissa coos softly.\n\n\"You keep me still when all I feel is this endless direction,\" Medea says between the gasps and the tears.\n\n\"You're being a little sappy with the poetry,\" Carissa teases. \"One day we'll figure out how to fully break it, love. I promise you.\"\n\nMedea sniffles into Carissa's chest. \"It's not poetry. It's of Monsters and Men.\"\n\n\"Well, their lyrics are good.\" Carissa runs her fingers through Medea's hair. \"No matter what, I will be here. I will always come back.\"\n\n\"I love you, Carissa. More than I ever loved anyone.\"\n\n\"I know,\" Carissa says, her voice a soft contra-alto, soothing against Medea's sylvan ears. \"I love you more than I will ever be able to show. It eats at me to see you still shackled to him and I will go to the ends of the earth to free you.\"\n\nMedea buries her face in Carissa's chest again.\n\n\"Come back to bed,\" Carissa says softly. \"I will hold you until I melt his face with my hands again.\"\n\n----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]1.5 I Wish I Could Fly that High[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Arcadia.[[/span]]\n\nThey lay together in the bed, that ancient thing Carissa had carved out of wood and cushioned with feathered mattresses. Jason's betrayal, and Carissa's supposed death meant that Medea and Carissa had never explored each other in the most intimate ways. There hadn't been time, the war in Troy and then the Argos. And yet, she'd fallen so quickly. The night that Medea had intended to take her, to steal the huntresses' heart and soul for good, Carissa had simply vanished.\n\nThey stared at the ceiling, breaths heavy and recovering. Medea felt feverish, her skin a bastion of fading heat. There had been a fire like Medea had never felt before. She was certain now, that that was what it was //supposed// to feel like. With Jason, she'd always felt like something was wrong. Like she hadn't done enough. Every motion had been rote, hollow, sometimes even painful. He was cold, and never affectionate after.\n\nShe was afraid that the fire would fade into coldness now.\n\nAnd then Carissa rolled over, pressing their bodies together, and wrapped her arms around Medea's waist. Every brush of skin a titillation of starlight kissing her nerves. The huntress' lips pressed into the supple flesh of Medea's cheek, affectionate, slow, and warm. The sorceress turned her head to meet Carissa's eyes, and then the catgirl's lips, pressing into a long slow kiss that burned a warm affectionate inferno into her chest. Her heartbeat sped up again and she felt fluid trickling down her cheeks.\n\nThe sorceress pulled back and brushed a hand across her face sniffling.\n\n\"Sorry, did I hurt you?\" Carissa asked her eyes crinkling with worry, her voice soft and affectionate, as she squeezed Medea's hips gently.\n\n\"No, no you are fine Carissa. You are fine.\" Medea sniffled. \"I am just, happy. Happy I did not do anything wrong.\" She sniffled again.\n\nCarissa looked at her with warmth, the little curling down of her mouth indicating her confusion through the veil of intense adoration she was showering upon Medea with her eyes. \"What do you mean? Of course, you didn't do anything wrong. I don't think you ever could have done anything wrong here.\"\n\n\"I always did something wrong with Jason.\" She said with another sniffle. \"He never cuddled me or kissed me after.\"\n\nCarissa tightened her grip on Medea pulling her in close and pressing the Sorceress into the crook of her neck. The catgirl gave Medea affection and safety in the embrace of her hold. The enchantress could not see it, but Carissa's eyes blazed with pure hateful fire. \"It's ok. It's ok, you are good, you did very good, so very good.\" Carissa reassures her.\n\nShe held Medea there, as the sorceress shuddered and quietly let out years of neglect into the soft crook of the catgirl's neck.\n\nCarissa pulled back slightly, and wiped Medea's face with a hand, carefully angling her claw-like nails. She then pressed her lips to Medea's and held them there, letting the fire burn between their nerves.\n\nEventually, they parted again, and Carissa rested her forehead against Medea's, noses brushing gently in an unspoken gesture of affection.\n\nMedea had been so wrong. They were very different people now. So much about them had changed. But the fire that burned between them? It had never gone out. Though things were strange... though they'd been apart so long and did not know each other quite as well anymore, they would come to know each other again.\n\n[[span style=\"color:purple\"]]//I love her.//[[/span]] Medea's chest ached with the thought. Ached with the weight of a thousand heavy and burning suns, an unquenchable flame that had never risen for Jason. \n\nShe wanted this moment to last forever. She never wanted to let go again.\n\n\"Medea?\" Carissa asked, their bodies pressed against one another.\n\n\"Yes, Carissa?\" she replied dreamily.\n\n\"We're going to drag Jason from his fucking palace and skin him alive,\" Carissa said it so softly, and with such care as if this was love language coded specifically for Medea.\n\nAnd it absolutely was. \"I'll put together a plan.\"\n\n-----\n\n\n+ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]Chapter 2: A Serpent On a Bed of Leaves[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. Site-212A, Scotland.[[/span]]\n\nCarissa and Medea sit in the interrogation room, the question lingering in the air.\n\n\"When did you become aware of Hecate and [[[Cat Got Your Tongue | Artemis']]] fusion with your souls?\"\n\nIt buzzes around Medea's head like a gnat. The one piece of information only one other person knew about. The love of her life, and the only other person she knew whose soul was intertwined with something else. [[span style=\"color:purple\"]]//Where did they learn that. Moose? We never told Moose.//[[/span]] \"Who told you that?\" \n\n\"Moose did,\" Sherry answers, tapping her pen on the table. \"They weren't able to answer much else about the Hand or its personnel, but they immediately disclosed that to us during negotiations.\"\n\nMedea glances at Carissa, who meets her gaze. The silent and wordless communication relaying, once more, a sense of odd betrayal.\n\n\"Putting aside the fact that neither of us told Moose—\" Medea says.\n\n\"Fusion, is probably not the best description,\" Carissa finishes.\n\nSherry raises an eyebrow. \"Is this a case where you're obfuscating over semantics or...? As much as I would like to help you, I need honest and detailed answers.\"\n\n\"Chill with the threats, we came under our own willpower.\" Carissa's ears pin to her head in displeasure at the veiled threat.\n\n\"Not at all,\" Medea says, gesturing, after giving Carissa a look. \"Fusion implies some sort of greater ratio of merging. The kind of entwinement that would result in distribution of personality and memories, that might overwrite the host soul in the body, in some ways,\" Medea explains.\n\nSherry looks at Carissa's ears. \"Right. So, you wouldn't consider that to be the condition affecting you?\"\n\n\"No. We're by and large ourselves with some, how would you describe it, Medea?\"\n\n\"Quirks,\" Medea says matter of factly.\n\n\"Quirks?\" Sherry Andrews, O5-01-03, tilts her head slightly to one side, intrigued by the thought.\n\n\"Quirks,\" Carissa confirms, as she leans back.\n\n\"Like your —\" She starts to gesture at Carissa's ears.\n\n\"No, that's unrelated,\" Carissa says sharply, her ears pressing back to her head again. Medea put a steadying hand on Carissa's knee to calm her.\n\n\"It's more like natural extensions of our power. Anomalies, you'd call them,\" Medea explains, gesturing with her hand open palm up. A little ball of light appears atop a floating glyph.\n\n\"Right, I was always able to do short spatial hops,\" Carissa says. \"But now I can teleport anywhere and just about anything.\"\n\n\"Oh intriguing,\" Sherry says brightening as she writes in her notebook without looking away from the two. \"So if not full fusion... what would you describe it as?\"\n\n\"Well,\" Medea says. \"It was more like we simply ate them.\"\n\nSherry pauses in her writing, both eyebrows shooting up. \"Let me make sure I heard you right. You ate, their souls?\"\n\n\"Well it sounds weird when you say it like that,\" Carissa says leaning back in her chair. \"But that's what we think happened.\"\n\nSherry blinks. \"Wait, you mean you're not sure?\" She scratches something out in the notebook. \"How can you not be certain about something so intimate?\"\n\n\"Neither of us actually remember the act,\" Medea says. [[span style=\"color:purple\"]]//Did she expect us to provide a detailed ritual? Even if we did know, there is certainly no way we would ever do such a thing.//[[/span]]\n\n\"Weren't you conscious during it?\" Sherry's voice tinges with disbelief.\n\n\"I was conscious before it, then I woke up and was different.\" Medea shifts in her chair, crossing one leg over the other. \"What happened in between, I have not the faintest idea. I have theories, that the act of what I did literally unmade and remade me, and something similar probably happened to Carissa, but as far as the detailed pieces... no. We do not remember.\"\n\nSherry sits back in her chair and blows a raspberry with her lips. \"Well, that's disappointing. Moose seemed certain you knew the details.\"\n\n\"Moose is a trickster,\" Carissa says emphatically. \"A magician, a snake in the grass.\"\n\n\"Carissa, please.\" Medea touches her knee gently. \"Moose, had no detail about this aspect of us because we never told them. Perhaps they derived the information from how the Library interacted with us and forbid us from the archives.\"\n\nSherry nods absently. \"Well, I can't say I'm not disappointed.\" She runs a hand through her head. \"Oh well, it doesn't change much.\"\n\n\"So are we, like, good?\" Carissa asks suspiciously. \"Out of the woods?\"\n\n\"Right, about that.\" Sherry flips open a folder. \"There's some factionalism at play, so while you're fine on the amnesty front, if you both want to avoid ending up in a cell, you'll have to do something for us.\"\n\nCarissa starts to open her mouth, ears pinning back when Medea gently squeezes her knee and gives her a glance. [[span style=\"color:purple\"]]//I'll handle it.//[[/span]]\n\n\"This, is a modification of what we were offered, that is my understanding, yes?\" Medea asks pointedly, allowing displeasure to seep into her tone.\n\n\"Yes. Wasn't my call, but it is in fact a modification,\" Sherry says scratching the top of her head but meeting their gazes.\n\n\"What do you mean wasn't your call, aren't you an O5?\" Carissa fires back, incense clear in the way her mouth curls.\n\n\"I was outvoted. The council is the end-all-be-all for ultimate decisions like this. You wouldn't understand this, but my spouse and I had to burn a great deal of political goodwill, and favor just to get a passing vote on even giving you amnesty, and the initial vote for your reemployment was rejected.\"\n\n\"Then why are we even here,\" Medea asks her mouth curling down into an irritated frown. \"If you were unsuccessful. Why lie to us.\"\n\n\"I said the initial vote,\" Sherry corrects her, lips pursing in annoyance. \"The second vote passed, under the condition that Medea, is sent to the Library, to retrieve certain materials from the Library proper and the Archives. Partially because we're aware that Medea is suffering from a certain Thaumic contamination.\"\n\n[[span style=\"color:purple\"]]//MOOSE.//[[/span]] It is Medea's turn to seethe, as Carissa gently puts a hand on the Sorceress's Knee.\n\n\"Just Medea?\" Carissa asks, the concern plain in her voice. \"You realize that's madness right? The Library will just eject her. Or worse.\"\n\n\"Not at all. We've not yet put Medea into our systems, so as far as the Library knows, she is still an independent party,\" Sherry says simply as if this solves everything. \"And it won't just be Medea.\"\n\n\"That is not how that works.\" Medea finally finds the words to rejoin the conversation. \"They will know, nearly immediately, when I step in. I can delay it with some deep illusions, but the Library will see through it very quickly. Even if it did not, I cannot access the archives. I have been locked out since I first stepped foot inside the Library.\"\n\n\"Noted. It still shouldn't be an issue with your accompaniment.\" Medea and Carissa exchange a glance.\n\n\"Who... or what are you sending with us that you're so confident they can overcome the Library,\" Medea asks.\n\nSherry turns in her chair to look at the obviously one-way mirror. \"Abigail, would you please come in now.\"\n\nMedea and Carissa exchange another glance.\n\nEvery single hair on the back of Medea's neck stands straight up as the door opens.\n\n[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/medea-filicidium/Abigail.jpg style=\"width:430px;\"]]\n[[/=]]\n\nA woman steps into the room. She lifts a pair of sunglasses from in front of her eyes and props them up on the top of her head. Her skin is deeply olive-toned; her prominent nose and dark brown hair with deep chocolate-colored eyes frame the face. Her jaw and cheeks are all sharp angles, sculpted. She is a bomb, and not just because she's inexplicably gorgeous. She's a thaumokinetic bomb moving around in a skin suit. Medea has tasted this before, and right now tasting it again makes every fiber of her being scream to get up and run.\n\nThis creature's eyes were on Sherry, but they drag across the room to Carissa lingering for a moment with a strange meticulous glint. Mischief? No, she knew that hungry look. Her hackles went higher. Then the eyes trace to her. They are no longer that deep chocolate, but have washed into an ashey grey-blue. She is wearing ironed, dark jeans, a formal cardigan, and chunky sneakers of a dark color.\n\n\"Carissa, Medea, this is Abigail Im-Immaru. She's a former member of ORIA.\"\n\nA moment of silence falls over them, as Medea tightens her hand on Carissa's knee.\n\n\"You really must take us to be fools.\" A hiss leaves Medea's lips, a hand already reaching inside her robes for her flail, ready to act if needed. She knew this was a trap. [[span style=\"color:purple\"]]//How did we get tricked so easily.//[[/span]]\n\nHolding perfectly still, Carissa isn't moving a muscle, and that means she can feel it too.\n\nSherry appears completely calm and is about to open her mouth to say something when Abigail holds up a hand.\n\nThis //creature// let out a manic little chuckle. Her voice, mezzo-soprano in pitch, dances against Medea's ears, charming and suave in it's intonations. It makes her skin crawl. \"It's fine Sherry, they can feel me.\"\n\n\"Of course, we can feel you, dickhead.\" Indignation is what finally snaps Carissa out of her terrified stupor. \"Everyone with even half of a developed magic sense could have felt, a Beast of Nature step into the room with them.\"\n\nAbigail's lips curl up and her eyes narrow into a squint of glee. \"Oh, a Beast of Nature? Is that really where I have risen to? I guess you go so long without any real competition and that'll happen.\" She snickers. \"I'll have to tell Emily.\"\n\nSherry waits patiently, unbothered by the flying hostility coming from both directions. \"I don't see what the big problem is here.\"\n\n\"Don't you know anything about divinity classifications!\" Medea scowls at Sherry. [[span style=\"color:purple\"]]//This is really bad.//[[/span]] \"You let a //Beast//, //a Beast of all things//, waltz around without any countermeasures? Not that even those would have helped you if she,\" Medea pauses with a flash of realization crinkling across her lips and face. \"Say, you are not particularly hostile.\"\n\nThe look of insult on her face could kill. \"Oh, that really stings. I'm civilized, unlike the cat over here.\" She gestures with her thumb.\n\n\"Fuck off!\" a snarl rips from Carissa's lips. Medea puts a hand on her shoulder as Carissa stands confrontationally.\n\n\"Ooooh, touchy. This is already far more informative, and entertaining, than my visit with Ashur. Aleah is going to love to hear about this.\"\n\n\"Who are you?\" Medea shoves that hot mix of terror, anger, and odd attraction down into her chest.\n\n\"Aleah?\" Carissa leans forward, something familiar rising in the back of her mind.\n\n\"Me? Well, I'm your ticket into the Archives. Well, me and my siblings.\" She gives a performative and dickish bow. \"Abigail Im-Immaru, at your service.\"\n\n\"Like I said,\" Sherry interjects. \"We called in a lot of favors to make this happen. And believe it or not, this was Moose's suggestion from the get-go. They seemed confident in the outcomes, with these resources.\"\n\nMedea stares at Sherry for a long moment.\n\nCarissa snarls. Tail fluffed out, ears pinned back, and teeth bared. \"Enough games, who are you? Name your title, your truth.\"\n\n\"Oh the lack of subtlety dear, I see why they called you the attack dog of the Hand.\" Abigail snickers. \"Your sorceress would know me as [[span class=\"text-blur\"]]Inanna[[/span]].\"\n\n----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]2.1 You Got Me Now[[/span]]\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. Christchurch, New Zealand.[[/span]]\n\n\"So, what do you think?\" she asks, watching her partner carefully. Reading Carissa was an art form, not a science. The tail, the ears, the face; all of them had to be watched. Miss a sign, you'd misread her.\n\nCarissa finishes tapping the plant matter into the pipe and holds it out to Medea, who draws a small charm in the air with one finger. A little puff of flame leaps from the arcane symbol that forms into the pipe.\n\n\"I think, it's a deathtrap.\" The huntress took a draw from the pipe and blew out white smoke in an O shape. \"I don't particularly care who they're planning to send with you, going //there//, like that? Suicide mission.\" She took another drag, the smoke rising from her lips, ringing the crown of her head as if she is a towering mountain. \"Only one thing we can conclude from this, We're a drain on their resources, a liability. And this is how they get rid of us.\"\n\n[[span style=\"color:purple\"]]//She could be right. It would make sense for an organization like this, to want to lock up or be rid of, people like us. But that doesn't explain Moose's condition or why they acquiesced to their negotiation.//[[/span]]\n\n\"Perhaps. Perhaps, we were simply a condition to acquire Moose, and now they wish to cause an accident, be rid of us no?\" She says contemplating and rolling her tongue around in her mouth, knocking loose a piece of meat from between her teeth, an afterthought of their dinner. \"But the Jailers have no honor. They are not Marshall, Carter & Dark; unless Moose snagged a contract with them.\"\n\n\"Possible,\" Carissa says taking another puff, one of her large fluffy cat ears flicking as the smoke dances about her skull like angry clouds. \"Perhaps, they weren't able to secure the best terms. The fact that they didn't mandate both of us go, but only you, means they think they can control me. Or that I'm an afterthought.\"\n\nMedea wrinkles her nose at that, insulted on Carissa's behalf. \"You are more than an afterthought. They cannot simply be that stupid.\"\n\n\"No, but and hear me out.\" //Puff.// \"What if Moose, knew that the amnesty deal would only buy our lives for the immediate moment?\"\n\nShe takes that in, rolls it around in her mind, and perks up lips curling up at the corner in a devilish smile. [[span style=\"color:purple\"]]//Carissa is after something, did she see something I did not?//[[/span]] Medea's eyes shine a little. [[span style=\"color:purple\"]]//I love when she pulls something clever out of the hat.//[[/span]] \"Go on.\"\n\nAnother puff, this time her tail flicks, that tuft briefly brushing Medea's chin. The dragging bristles of that sanguine fur relaying a thousand motes of affection that send goosebumps up the sorceresses spine. \"Moose is a snake in the grass. Granted the snake, the cacodemon we know. They know our worth.\"\n\nMedea leans on the railing, looking slightly up at her partner, trying to read her face. It was that sort of look she got when she's devising a Machiavellian scheme. Almost mischievous in the way the corner of her lips twitch.\n\nHer mind drifts as Carissa keeps talking.\n\nThe temptation rises, then and there, to tear the pipe out of her hands and press her up against the wall of the cottage. To kiss her and weave their nerves together into a rippling cluster of hedonism, all so she could see that brilliant mind herself.\n\nIt would be so easy too. Applying the right amount of pressure in the right spots made Carissa crumple like a baby. She was so so easy to love, and so so easy to enjoy. A little nibble on the ears, a kiss to the neck and she'd be putty in Medea's hand.\n\n[[span style=\"color:purple\"]]//She is so cute when she's flustered and purring.//[[/span]]\n\nShe grounds herself, returning to the moment. Carissa was looking at her directly now, she'd still been talking when Medea drifted for those few seconds. What Medea is thinking must have been plain on her face based on the tint of rosy red rising to her cheeks.\n\nThey both shift, taking the others' hands. Contact, skin brushing against skin, as wordless communication passes between the touch and the shifting of their bodies.\n\n\"Moose knew our worth. I have a feeling this Sherry might as well.\"\n\n\"Do they? Do you think Moose accounted for how we might feel, about their betrayal?\" She squeezes Carissa's hands, her thumb rubbing gently across the flesh of the back of Carissa's palm.\n\n\"You know they're like you.\" Another hint of blush deepens across Carissa's cheeks.\n\n\"Yes, I do. They're a planner.\" Medea squeezes the hands again, swinging their arms slightly. \"Though perhaps a little less capable.\"\n\n\"Remember love, hubris.\" Carissa pauses, considering the wording. \"Operating off that, I wouldn't be surprised if they were the one who suggested this, and Sherry agreed to get ahead of Jailer factionalism.\"\n\n\"Ok, but the Library?\" Medea asks, lips pursing as her brow knits in thought.\n\n\"Well, let's be honest here.\" Both of Carissa's ears flick now, fur catching the light of the blood moon.\n\n\"Honest?\" Medea tilts her head, looking up into Carissa's gleaming yellow eyes.\n\n\"Don't play coy, love of my heart, I know what you've been doing all this time,\" Carissa says her voice veering to a slight tease. \"Besides, you're going in with, //them//.\"\n\nIt only took a few seconds for her to realize what Carissa was referring to. The corners of her lips curl up, and Medea narrows her eyes curiously. She is in fact going to be coy. Doing so on purpose to sweeten the deal. \"You are being cryptic.\"\n\n\"I know, and I fucking hate it. But, I know exactly what you've been doing. And I think Moose did too.\" Carissa says, the teasing smile getting larger. Medea's chest starts to ache with desire at the look. \"Don't blue ball me, I want to hear it from your mouth.\"\n\n[[span style=\"color:purple\"]]//I am going to kiss that smile right off your face, bundle against your flesh and... and...//[[/span]]\n\n\"Mmmm, I think I might deny you that specific satisfaction.\" Her voice bounces with that counter-teasing playfulness that she knows drives Carissa wild.\n\n\"Oh? But what about the other forms of satisfaction? What if we exchange them in turns,\" Carissa fires back with a playful growl.\n\n\"Then I might give you the confirmation you desire,\" Medea says in a husky tone, and steps in tilting on her toes to meet Carissa's lips as she leans down. The point of contact between them sizzles with electrostatic discharge almost as if they were sticking a fork in a plug.\n\nThere were always sparks. Fireworks burst overhead, as they kiss under the light of a full and red moon. Not a single kiss since the day they'd reunited had been anything less than the greatest of cataclysms.\n\nShe was happy again. Happy for Carissa's ever-present company. And happy for the fact that she had spent 5000 years doing nothing but laying traps in the Library.\n\n------\n\n+ [[span style=\"font-family: Grenze Gotisch ; font-size: 2rem\"]]Chapter 3: Distant Rhythm of the Drum[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The Library, Astral Plane.[[/span]]\n\nThe Way into the library is as it has always been, undisturbed and peaceful to transition through. Medea inhales, sucking in the musty smell of paper, of book bindings as old as she was. She glances down at the library card, modified with deep illusory magics. It wouldn't last for long. \n\nFor all intents and purposes, she quite likes the Library. \n\nShe walks into the shelves, fingers dragging along the spines of the books. She is looking for a very particular set of volumes, historical volumes about the Finned ones. The Finnfolk. [[span style=\"color:purple\"]]//We could have told them a great deal had they asked. They could have anything from these hallowed aisles, yet that is what they requested. A waste.//[[/span]] \n\nThe Library had been kind to her. She in turn had been kind to it, writing numerous volumes to stock its shelves, to fill in the gaps in a collective historical record that no one but her and Carissa could fill. Perhaps in a different life, she might have become an archivist. In a different life, she might have called this place home. \n\nBut she didn't. The Library was cruel as often as it was kind. Forbidding her from the deepest of personal knowledges, barring scripts some might call blasphemous behind layers and layers of locks and defenses. No matter how much she contributed, she was never allowed inside. In the first 100 years wandering the halls she gave her all to every legitimate way. But she was foreign. She was tainted in a way the Library couldn't accept. And she would never belong. \n\n[[span style=\"color:purple\"]]//Perhaps that is why Moose defected. Perhaps they penetrated that deepest layer and saw what had been hidden.//[[/span]] She is going to ask now, that much she's certain of.\n\nHer finger stops over a strange spine, not made of the usual materials. She knew the rare but carefully crafted bindings of sea paper derived from kelp forests. And there were so many books here now with those markings. Some of them were clearly in a different style from the scrolls and more antiquated books. Newer. [[span style=\"color:purple\"]]//Now that is truly curious.//[[/span]]\n\nShe picks one and opens it, flipping through several pages. Her eyes soak in the knowledge, bask in the history, a history far more recent than she imagines. [[span style=\"color:purple\"]]//They're not extinct? Is it this universe? Or another.//[[/span]] Those signs were going to be harder to identify. If the Finnfolk still existed, if they had access to the library, but they hadn't been seen in more than 3 millennia, they were isolating, or hidden so well the humans hadn't yet found them. \n\nThe corners of her lips crept up, a little smile of delight creeping in. She closes the book and places it in her bag. She then starts to grab more books, someone had meticulously organized all the Finnfolk volumes into this specific section of the library, it was cleverly hidden away, and in fact, had an illusion woven in. She misses that at first, but now that she sees it she appreciates the craftsmanship. It is subtle, making the aisle veer into a fork that pushes the wanderer in one direction or another. \n\nShe isn't affected, any other time she would adore picking apart why, but lingering is not something she is keen on doing at the moment. \n\nSomeone or something clears their throat behind her. She turns to face them. It's one of the Archivists, a roamer, and one who she's familiar with. A cat-taur, the form of an elegant and regal creature, and an amusing twist on the god's perfect killing machine. Its eyes were absent, as is the case with all archivists.\n\n\"Medea,\" she says curtly, her lips purse, eyeless sockets scrunching. Her voice is nasally when she speaks as if constantly congested by the dust and mustiness of the books. \n\n[[span style=\"color:purple\"]]//As predicted, the Library saw through that particular spell quickly.//[[/span]] She gives a polite bow to the cat-woman. \"Archivist Laywind, it's a pleasure as always.\" [[span style=\"color:purple\"]]//Now the real fun begins. I have so many strings to pull, she's not ejected me immediately so I have time to decide on order.//[[/span]]\n\nThe tilting down of Laywinds lips and the pertness of her ears tells the sorceress everything that she needs to know. There is no pleasure here for the Archivist, and she's about to try to eject Medea. Or maybe she'll jump straight to dumping her into the nasty sections of the Archives. \n\n\"You know the terms,\" the woman says unhappily. There are Docents arriving now. Restrained, and hovering back. Watching and waiting to see what would happen. \n\n\"The terms? Why whatever do you mean?\" Medea says fluttering her lashes innocently. The Docents aren't the normal garden variety type. [[span style=\"color:purple\"]]//Oh this is quite flattering. Titan killers, all for me. This is going to be very interesting.//[[/span]]\n\n\"You betrayed the shelves, destroyed the compact which you signed in blood to the Library.\" She says tersely, her lips tilting into a full frown. \n\n\"Did I though? Truly. Was it not Moose who flipped to the Jailers, was it not Moose who arranged for us to not be ambushed and slaughtered?\" [[span style=\"color:purple\"]]//Yes, I think that will do to start.//[[/span]] She wraps her mental fingers around one particular set of arcane symbols, deeply and cleverly hidden within the fabric of the library, a piece she'd laid centuries ago. And she tweaks it ever so slightly in preparation. \"You cannot honestly blame us for the actions of a third party, can you? Well, I suppose you could, but would that not be against the philosophy of the Library? The freedom to wander, to add and take knowledge as long as the rules are respected. Have I not these past 5000 years done nothing but honor these rules?\"\n\n\"We know about the traps Medea. You were so patently obvious in laying them that they were fairly trivial to dismantle,\" the archivist said with a slight sneer, but there is a tension in her voice. The bravado did not hide the uncertainty and caution in the Archivist's face.\n\n\"My Traps?\" She reaches out feeling, trying to suppress the grin as she confirms that the surface-level incantations and charms, designed to be seen had been dismantled. The less obvious but still deliberately placed medial mechanisms were gone too. \"Oh dear, it seems I have been discovered.\" [[span style=\"color:purple\"]]//Perfect.//[[/span]] \n\n\"Now. You are with the Jailers. You have violated the haven of the Library through the placement of mechanisms to cause grievous harm to its occupants and visitors. Worst of all you are tainted with an arcane sin that we never should have allowed in.\" She pauses curling a fist. \"We overlooked the second because your contributions outweighed the potential harm you might cause. But now.\" The little symbols of the Library's magic appeared on her fingertips. \"Now you have nothing left to contribute.\"\n\nMedea reaches to feel the rising elements. It was not, as she had initially hoped, a spell to dump her into the archives. It was one of the simple ejection spells. [[span style=\"color:purple\"]]//Disappointing but easily corrected. I'll make a bit of a modification here in a moment. First, some gravitas.//[[/span]]\n\nMedea drops all pretense. \"So, now I am the liability and threat you always suspected,\" she says with a sigh putting her face on the palm of her hand.  \"Now you have an excuse to excise me yes? And here I believed the Library was open and free to all. Such a disappointment.\" \n\n\"The Library is free and open to wander for all who respect its rules. You have not. And that is why the Archives remained closed to you.\" The magic on her fingertips is reaching the shape where Medea could pick it apart, and disrupt it at any moment. But that isn't the point. That would not be fun, and she was going to have fun here.\n\n[[span style=\"color:purple\"]]//Here. We. Go.//[[/span]] She reaches out at the very last second and slips in the modifications, twisting the magic to be what she had witnessed oh so many years ago when the Jailers had tried to storm the Library. The sort of malicious intention that the archivists use to channel the Library's will, in order to remove threats. \n\nBut she makes it different. She adds something else, back doors. A guarantee. It was //satisfying//.\n\n\"Fine, fine, but Laywind, before you eject me, there are some people you may want to meet,\" Medea says with a resigned smile, her hand going into the pockets of her robe. \n\nLaywind pauses in her motions. A palpable flash of caution flicks across her muzzle. \"People?\"\n\nMedea's hand produces a long flail-like device from within her robes, billowing smoke creeping out from the spiked censor on the end of its chain. \n\nLaywind lets out a small shout as the magic flies from her fingertips and strikes Medea. \n\nMedea sucks in the air, lips curling up into a smile as a glyph whirls into existence beneath her feet, a 7-pointed star in a circle surrounded by many glyphs. Thaumic emissions ripple through the air, arcing up to her fingers like static electric discharges as she hijacks Laywind's spell completely. \n\nThe trap is sprung.\n\nThe confines of the Library shift around them, the shelves and everything else transposed into the deep archives. \n\nAnd then a door opens behind her, a way, a portal of light. Then something else. Something much darker and more foreboding in the mounting fog. \n\nTwo people stride out of the light portal and past Medea. A deep rolling fog of acrid smoke follows them. The fog rose, obscuring the portals, as something creeps behind the two newcomers. \n\n\"Thanks for giving us an in.\"\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.1 All That's Left Are Your Bones[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth, Greece.[[/span]]\n\n[[=]]\n[[image http://kaktuskontainer.wikidot.com/local--files/drbleep-s-sandbox-hub/1920px-View_of_Corinth.jpg style=\"width:1920px;\"]]\n[[/=]]\n\nThings were not going well for Jason of Argos. To call the past year bad would have been an understatement. It was catastrophic. Medea, that ungrateful bitch, who he had spent two decades building a life of luxury for, who he had enchanted to secure his power within Corinth, had undone everything. When the Fates had given him the potion, they'd promised it would keep her bound. She'd stay with him through all trials and tribulations, as long as he treated her well. \n\nDid a dignified exile in luxury not count as that? Guess not. Sure she couldn't take the kids with her, but who cared! Her apparently. Or maybe it was the woman he was set to marry to secure the throne of Corinth and his power bases. //Something// had shattered the effect. Or maybe the potion had worked too damn well, and she was so in love with him that she couldn't stand the thought of him loving another woman. Yeah, that was probably it.\n\nHe did everything to secure her. She was beautiful, and powerful in her magic, but far too independent for his liking. Then there was Atalanta, that scrungly man-woman of a creature from Arcadia. He'd stopped that blooming problem before it fully blossomed. It was his single greatest coup-de-grace, eliminating a threat and securing his prize to power in one fell swoop. \n\nHe turned in his bed, looking at the ceiling of his vaunted palace. Sure he took Corinth for his own when the King died of grief, his only heir turned to crispy chunks. But was it worth it? Throwing every single person who had ever followed him under the bus? \n\nHe smiled to himself. Absolutely. //He was the king of Corinth.// Medea was gone, probably offed herself crying somewhere about the loss of her beloved heathen. Heracles was out of his hair. Life was almost good. \n\nA pang of hurt rose in his chest as he remembered the charred corpses of his kids, the only thing other than himself that he had actually even marginally cared for. Well, now he'd have to make more to secure his legacy. That meant finding a new bride, maybe from Sparta or Thebes.\n\nA distant rumble of thunder disrupted his thoughts, and he sat up slowly in bed. Walking to the balcony of his luxurious bedroom, he opened the doors. Dark ominous clouds were rolling in overhead, as lightning crackled the sky. The storm was moving fast—\n\nAnd it was not a natural storm. The green flicker of thaumic-driven lightning cracked the sky along with thunder. Jason dropped the chalice of wine, the cup clanging on the ground. As the lightning split the sky it illuminated the distant landscape, and his eyes caught them. On a hilltop looking down at the city, the silhouettes of two figures. One of them had a bow. \n\nAn arrow embedded itself in the doorframe inches from his face, a piece of paper curled around the shaft. He snapped the arrow off the doorframe and hastily unwrapped the piece of paper. \n\n\"Ερχόμαστε για εσάς\"\n\n\"We are coming for you.\" \n\nHe looked up as the Lightning crackled again, the figures no longer on the hilltop. \n\nAnd then the city warning bells began to ring. \n\nJason of Argos, King of Corinth, shat himself.\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.2 Let Your Colors Bleed and Blend with Mine[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The Library, Astral Plane.[[/span]]\n\n[[span style=\"color:purple\"]]//It worked.//[[/span]] The grin on Medea's lips spread wider. [[span style=\"color:purple\"]]//I forced an Archival intrusion, and now we see if they can deliver on their promise.//[[/span]]\n\nMedea watches' Abigial Im-Immaru's eyes flick between the building-size Docents gathering in the twisted and shelved aisles of the archive. The fog continues to roll and billow from Medea's censer, but at an increasing volume that is definitely not from hers alone. It stank with a familiar and yet foreign scent, not quite sulfuric but close. \"Quite an audience you've brought us Medea.\" \n\nThe second person, a near identical mirror copy of Abigail, Aleah, Medea assumes, walks almost completely in sync with their sister. \n\n[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/medea-filicidium/Aleah.jpg style=\"width:430px;\"]]\n[[/=]]\n\nUnlike Abigail there are fewer lines on this one's face, marking her as slightly younger. And muscles. So many more muscles. Medea has to stop herself from drooling. If the second beast notices Medea it's unclear, as her attention is laser focused on Laywind. Pulsing lights dance across their skin, moving between tones of yellow, orange and sometimes red. \n\nMedea assumes everyone else feels it, the way the Library's attention moves to them, like a prison spotlight hones in on an escaping prisoner right before the alarm begins. The floor starts to rumble, the walls shifting as more Docents move in the distance, streaming towards a potential problem.\n\nMedea's focus goes back to Laywind, the Archivist's rising alarm plain in her eyeless face. \"You brought Beasts of nature here!?\" she hisses. \"Banned ones too! And you overwrite my spells!\" The archivist brought up her fingers, calling on that familiar spell, the one to dump them into a part of the archives meant for dangerous things. A place where hostile meat was ground to dust and new Librarians were twisted into existence.\n\n\"It's good to see you again, Laywind,\" the younger twin says, her voice a half step deeper than her sister's. Crisp and dripping like honey against Medea's ears, provoking an unkempt and unusual buzzing flame to rise within her. \n\n\"Thanks for giving us an in,\" Abigail says, attention moving to the archivist. \n\nIn the billowing smoke behind them, a third voice rings out, this one not a mirror of the twins, and a deep contra-alto. \"I do hope you and the Library will someday forgive us Laywind, but times have changed and so are the winds of fate.\" The depth and ichor within its tones drew some instinctual terror into the front of Medea's mind, her limbs suddenly shaking.  \n\nMedea turns her head to look, in the grey of her smoke, pits like eyes burn through, their irises dancing blue flames. The smoke of her censer is overtaken by a different sort of fog, vividly blue-green and roiling with soulfire. It's soon joined by dozens if not hundreds more eyes, black coal pits with red and hateful eyes. A shadow rises up towards the endless ceiling of the library as something colossal pieces itself together, punctuated by the sound of a deep and wrathful bell that makes Medea's very bones tremble.  There is something else deep in there. Medea's eyes widen, and her lips curl up as she realizes that another domain is leaking into the Archives, into the Library. No not just one, //two//. Propagating from the Beasts themselves. \n\n[[span style=\"color:purple\"]]//It worked! It fucking worked, all my planar theories falling into place.//[[/span]] She'd hedged her bets that given enough planar disruption, the Library would be unable to shift them away, intrusion of masters of other domains. And it fucking worked. The beasts wanted to operate on pure magical force alone but against the library? That is certain death. Now, they could do it. She is certain they could. [[span style=\"color:purple\"]]//I'm brilliant!//[[/span]]\n\n\"There is still time for you to turn back,\" Laywind hisses. \"Do not throw yourselves away like this for some half-bit sorceress wannabe.\"\n\nAbigail's manic laugh and then sigh drew Medea's attention back forward. The older twin is glowing with a strange thaumic aura, lines of dark dark red dripping down her arms, overtaking the existing tattoos, curling and swirling across the skin and fingers. Her fingers curl and then seize, popping outwards as one hand trembles, and then swells, flesh and muscle pulling, spreading. It surges up the length of her arm, and into her core, legs pulsing with strange light as she laughs and emits ecstatic noises, popping up straight and then leaning back as her spine cracks and shifts.\n\nMedea's eyes squint, her lips curling down in slight disgust. [[span style=\"color:purple\"]]//Eugh, she's enjoying it.//[[/span]] \n\nAdditional noises join Abigail's, the other twin's veins pulsing with an orange glow. Cracking bones rend the air, muscles swell and limbs stretching as the younger twin also surges with growth. Abigail is becoming tall and lanky, and so is Aleah. But the sibling is growing thick and muscular like a bodybuilder as her thaumic aura burns into a scintillating orange. \n\nAbigail's dark brown hair starts to drip, viscous red matter pouring from her skull, locks soaked and soon dried into a deep maroon. The sibling's hair blazes and catches fire as the flames ripple down the locks leaving them bright and searing orange. In tandem, apparating above their skulls were twin discs, Abigail's resembling a blood-soaked moon, the younger twin's a pair of discs overlaying and emulating an eclipsing sun. \n\nAbigail holds her hands down at her side, thick red dripping light forms in the palms of her hands, and flows outwards into a pair of curved blades. Then more appear, at least half a dozen hovering like wings behind her. The other twin holds their hands low, and slightly apart, vicious flames pouring out of her palms searing the air as they formed outwards into a roaring twohanded blade. \n\nMagic ripples in a tremendous wave and the epicenter focuses on the two as Blood red and Orange glowing eyes regard the Archivist. \n\n\"You're mad! All of you, are suicidal if you think you come out of this alive. You cannot win, the Library is infinite, and it's keepers the same.\" Laywind's eyes were wild now, more Docents were moving towards them. She finally discharges that spell she has been building on her fingers. A deep and sudden terror spreads across her eyeless features as her reality-channeling spell fails. Medea sees the craggy rock and strange congealing of star-tinted water spreading out around them partially obscured by fog.\n\n\"Who said anything about winning?\" Medea's head turns back to the smoke, as Carissa strides out of the creeping soulfire fog. It is consuming the entire aisle now, thousands of those eyes within. Carissa holds Artemis' bow, brilliant and gleaming with furious thaumic energy, much like its wielder. Both of them were perhaps comparable to Laywind. In turn, Laywind is but a candle in the wind to the three Beasts. \"We just have to live.\"\n\n\"There are two outcomes here Laywind,\" Medea says, her robes billowing now as she grasps the string of her traps tighter, arcane glyphs filling the air before her as she raises the censer. Symbols of power as she drew from the Library's very thaumic essence in the Astral plane. \"You get the Library to allow us into forbidden space of the archives to retrieve that which you have long denied me. Or we storm it ourselves. You'll kill us, eventually, but how much will you lose in the process? Will the other Archivists let you stay where you are if you allow that to come to pass?\" \n\nLaywind hesitates. Medea watches her eyeless sockets shift to the twins, blazing in their full glory and growing stronger. Medea blinks. [[span style=\"color:purple\"]]//Hold on, are they-?//[[/span]] She looks closer. [[span style=\"color:purple\"]]//They are! They are absorbing the Library's light!//[[/span]]\n\n\"I will never betray my duty,\" Laywind screeches back, raising her hands. \"Why couldn't you all have just followed the rules!\n\n\"Rules are made to be broken.\" Medea flicks a finger and five of the Docents dissolve near instantly in a stream of extreme acid as she sprang the first of many traps. The floor tilts sideways as the aisles of archival shelves ripple, and the sky turns strange.\n\nAnd then the fog surges forward.\n\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.3 We set Fire to our Homes[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth, Greece.[[/span]] \n\nThe plan Medea had come up with was simple. The primary reason she had not simply killed Jason of Argos when she left, was because she had some incentive still to salvage her reputation. Carissa was supposedly dead, and she was alone. If she wanted to survive, she needed to be able to move politically. \n\nCarissa was not, in fact, dead. And that? That changed everything. \n\nThe last thing that any of the Corinthian guards ever expected was to see Medea again. Thick acrid fog consumed her shape, projecting a thousand writhing shadows in the thick and flowing mist.\n\n\"Who goes there!\" the guards shouted at the shadows moving in the acrid fog, the grey-green thaumic fog oozing from the censer of her flail. \n\n\"Death,\" Medea said, her tone even but the sound amplified a thousand fold carrying into the streets of Corinth proper. The guards raised their bows, and their spears and shields. Medea rose into the air like the visage of Nyx herself. The strange and cryptic colors of magical glyphs pierce the air before her as the censer streamed smoke and fog downwards like a waterfall. Her robes billowed out behind her, flickering with light as she challenged the starry sea of the night sky for the beauty of its title.\n\nAn arrow loosed from one of the guard's bows, it flew through the air only to disintegrate against one of the glyphs, which began spinning faster. [[span style=\"color:purple\"]]//I know some of these men. They were on the Argo.//[[/span]] \n\n\"Loose!\" a guard screamed in terror, his compatriots quaking in their boots. Dozens of arrows loosed, flicking through the air only to impact her glyphs. \n\nMedea laughed, her eyes wide and wild. \"Tremble before me people of Corinth!\" She flicked her wrist, beams and lilac thaumic rays of death burst from her glyphs in sickly beams of light. One guard turned to ash, and the other melted, the metal literally congealing to his skin as he dripped apart. \"I show you now the fate of those who stand against me. Behold my terrible glory!\" She extended her hands and thaumic lightning streaked down from the sky, rippling through stone and flesh as the gate of Corinth collapsed. \n\nThe arrows didn't stop, even as the guards faltered and started to make for the stairs. Then Carissa vaulted onto the wall. \"I think you're overdoing it love!\" Medea had a front-row seat to the way Carissa's back muscles flexed with definition as she drew the string of her bow back. \n\nA thaumic arrow heaved from Carissa's bow, the whistling of the shaft becoming the roar of a bear as dozens of guards were batted aside, the terrified screams of several piercing the air as they tumbled over the high set walls. \n\n\"Fall back!\" the guards screeched. It was less of a retreat and more of a full rout, men falling over themselves to get away from the pair. Several fell and were trampled beneath the feet of their comrades.\n\n\"Let me have my fun Carissa. 20 years this bastard made me suffer.\" \n\n\"Fair.\" She held her bow up to the sky and pulled it taut. \"Tauropolos! Guide me true!\" she cried, pulling the drawstring back. Medea took the opportunity to admire the muscles this time, the intricate ways in which they tightened and contracted to allow Carissa to act. It raised a fire in her belly that would need to be sated later. \n\nA fat burning green arrow burst into existence against the frame of the bow. Carissa arced her shoulders up and aimed. She loosed it, the arrow flying high into the clouds. The guards continued their flight further into the city towards a strong point completely unaware of how little it would matter.\n\nAnd then, the sky grew dark with the shafts of arrows, falling from the thaumic stormclouds and braced with the bolts of sickly green lightning. It was a visceral sight as thaumic lightning-charged arrows cleaved through bronze plates and shields, shearing flesh to pieces. Medea was only really beginning to understand just how horrible their power had become. \n\n\"Remember the plan for the fleece,\" Medea said to her partner, flame rising in her chest at just the sight of her long lost lover. \n\n\"Oh, I can't forget,\" Carissa said giving her a rare and sly smile. \n\nShe hopped onto the railing of the stairs and slid down towards the street. Medea smiled. She smiled for the first time in a long time. She fell into a run and then hovered, matching Carissa's speed. They could obviously use Carissa's abilities, they could simply teleport into the palace.\n\nBut where was the fun in that? Jason would be terrified sure, but they were aiming for //atmosphere//. \n\nCarissa's boots pounded against the stones as Medea floated along. Behind them the sorceresses arcane constructs crawled through the gate. Lumbering pulsing things of light and power that rose out of the acrid smoke of her censer. Guards from other parts of the city were rushing in to stimy the flow, and one of them stabbed at a construct as Medea and Carissa flew past. It pulled one of its undulating shoulders back, and slammed a malformed limb into the soldier, burning through his armor and sending him flying into a nearby house, agonized screams dying with a sickening crunch. \n\nCarissa dodged a swinging sword, a guard emerging from an alleyway. The heft of his swing carried him straight into the arc of Medea's flail, his bronze helmet collapsing inward with a sickening crunch as he crumpled to the floor and burst into thaumic fire.\n\nCarissa stepped in front of an arrow aimed straight for Medea's head, catching the shaft with one hand, and throwing it over her shoulder. It vanished and then rematerialized through the skull of the one responsible, a splurt of blood coating a nearby wall as the guard crumpled. \n\nThey didn't stop to ponder the horrible deaths they were inflicting, the guards were complicit in Jason's bastardry and if they didn't flee, they would die with him. \n\nCarissa drew the string of her bow back, the impossible form of an enchanted sword knocked and loosed, sheering through the air with a terrifying siren as it sliced through a first guard, then a second, and then a third, pinning their lifeless bodies into the wood of the palace door. The remaining guards at the ornate and, rather quickly, blood soaked wood doors dropped their weapons and fled. \n\nCarissa pressed into the door as they reached it, bracing to push it open but even her immense strength couldn't get the thick and intricate wood to yield the contents within. \n\n\"I will handle this one, my love,\" Medea said, stepping up to the door. \n\nCarissa's cheeks colored at the word \"love\", but she nodded and stepped back. Medea put her palm against the doors, hair, and robes rising around her as the air crackled with thaumic fire. Her eyes pulsed with light, the door lighting up with an immense spinning glyph of strange letters and shapes. \n\nThen it exploded inwards. \n\n----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.4 Out of Feathers, Out of Bones[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The Lib-????.[[/span]]\n\nMedea shifts and tosses the pack of Finnfolk tomes through the light portal behind them, as she turns and prepares. Prepares for the storm that would come now. [[span style=\"color:purple\"]]//Let the Library come. Let it throw all it has. If we die, we die.//[[/span]] \n\nLaywind's shouts are audible through the fog, pitched and strained from where she is likely embroiled with the Twins. Medea can feel the Docents ahead as she reaches out, raises her hand, and then pulls it back closing her fingers into a fist. Something horrible screeches as thaumic fire ate through its twisted flesh. \n\n\"What now?\" Carissa yells over the bedlam. \n\n\"We go to the forbidden zones,\" Medea cries with absolute confidence. She gathers power and magic, letting it filter into her; bones, hair, and robes rising with the congealing power and stinking purple luminescence. \n\nThat deep dark bell rang again, this time closer. Things shuffle all around them in the aisle. No, it isn't an aisle anymore. The floor is twisting, bending beneath their feet, dipping, the walls of the shelves rippling and morphing in odd ways, less wood now, more craggy jutting rock. The floor stretches outwards as tile becomes dark and deep earth in many places, pools of starlit water in others. A great dark shape sweeps overhead as something immense slams a Docent into an obscured structure, the air crackling with the seismic impact. Strange sounds, peculiar and sulfuric smells, and dancing waves of thaumic discharge swirled around their senses in an unpleasant thunderstorm of sensory stimulation.\n\n\"Reality warp,\" Carissa hisses, looking towards the approaching footsteps.\n\nMedea could feel the third presence, the third Beast advancing.  \n[[=]]\n[[image https://scp-wiki.wikidot.com/local--files/medea-filicidium/Emily.png style=\"width:430px;\"]]\n[[/=]]\nAleah and Abigail had been rather short before their sudden and violent transformations, but this creature is not. Towering at least 2.2 meters tall, a woman walks from the fog. No walks would be inadequate, she emerges from the fog like a geographic feature, dominating the visual field. Her hair is the color of the darkest blood, her eyes punctuated by dancing blue soul-fire flames, decorated in gleaming golden armor that protects her well. \n\nOne arm is severed at the shoulder, and replaced with a prosthetic of blackened human arm bones. A crown of human fingerbones rings her head, contrasting her darkly olive-toned skin with the bleached white of jawbones decorating each cheek. \n\nA great spear with seven gleaming blades is gripped in the bone hand, the haft is changing, shortening as the 7-bladed head expanded outwards, becoming more of a shield with spear like aspects. The other hand, the flesh hand, bears a strange device, a censer in the shape of an owl cage, seven bells booming from its interior, cutting through all other sounds and commanding hundreds of constructs of bone as they stream past Carissa and Medea into the fog. The thick blue-green smog that clogs the air emanates from within the censer pulsing and surging this way and that with unspoken commands.\n\n[[span style=\"color:purple\"]]//Now this. **THIS** is presentation.//[[/span]] Medea's jaw loosened her mouth falling agape, utterly in awe of this creature. This Beast of Nature.\n\nA screech rends the air as a Docent in the shape of a great and terrible green bird dives through the fog straight at them. The woman, the Beast, slams the tip of the spear, as if it were a toothpick, into the ground. She grabs the thing's neck with such a swift motion that it makes Medea and Carissa both jump as she smashes it into the rocky ground. It screeches in agony as just contact with the bone arm liquifies its skin. She is twisting its nature, breaking its will and enchantments, and remaking it for her own purposes. And she does all of this in the span of a few seconds. \n\nThe Beast's head flicks back to the pair. \"Go. Do not stand about and waste the opportunity.\" \n\nMedea and Carissa did not need any more impetus than that. They turn to move and the fog cleaves, bursting back as the Library tries to reassert itself, aided by Laywind's magic as the cat-taur swings an artifacted sword that burns with thaumic lightning. Her strokes were fast, ripping apart constructs of bone, and Medea's own arcane shades. \n\nAbigail twirls out of the smog like a cyclone, meeting Laywind's blade with her sizzling blood-light swords. Sparks fly in a light show of clashing metal. The Archivist and the Beast begin a dance, cutting and chipping at each others guards with deft, precise, and deadly motions. Abigail's thrusts are lightning fast, taking advantage of the curve of her blade as she steps this way, ducks under a grinding swing, and pivots her blade inside Laywind's guard only for the Archivist to catch it at the last second. Abigail's other hand rose with the second blade and Laywind only barely intercepts it with a glyph shield, as Abigail flicks her wrist, locking their blades together. The Beast forces Laywind to dedicate yet more magic to ward her assault off as she jerks her head, bloodlight wings whirring into screaming projectiles that smash into the barriers she raises. \n\nAleah comes //screaming// out of the fog like a freight train, her two hander chewing up the tile below, leaving melting scorches that soon flow over with star tinted water. Lawywind knocks Abigail's sword away with her own, kicking her back with one of her legs as she pivots to intercept Aleah's inbound strike. The Archivist only barely manages to block the stroke, the metal of her blade groaning as she grits her teeth, even as Abigail continues her assault, sparks of light and fire flashing off the glyphs that only just barely held the Beasts at bay. The Archivist's eyeless features snaps towards Carissa and Medea as they run in to assist. She hastily erects several more glyphs to intercept Carissa's arrows as they whip from the bowstring, whumping with small sonic booms against the barriers. Then Laywind locks onto the figure behind them, only catching a glimpse of the terror lurking within, fog streaming back in to obscure the geographic feature she is.\n\nLaywind sees who the third Beast is in that moment and for the first time Medea sees fear on her face. Their eyeless sockets crinkle with dismay and she shouts, even as other Archivists stream in. \"What have you done!\" \n\nThe floor tilts, something structural in the distance groaning as the plane they are standing on screws inward and twists in strange and nonsensical ways, the rocky crags of shelves whipping with it into odd angles. Everyone but the Beasts stumble as reality reshapes and screws in upon itself, a push and pull between the Library and the three other Beasts. \n\n\"Our best,\" Medea fires back, she pulls the string of another trap. Laywind breaks the stalemate, leaping back as pillars of ice springing from sudden glyphs on the ground, leaving Abigail and Aleah unimposed as they press towards her. Several Docents are immediately impaled by the ice, and then ripped apart by the combined flurries of the twins. A column grazes Laywind, who shouts as she retreats from the assault.\n\n------\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.5 A Crown with Gems and Gold[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth.[[/span]]\n\nJason was very much not ready. He knew, in his heart, what was coming. Who was coming. It was Medea, she had Hera's blessing and sought a revenge he didn't understand. He was determined to deny her, and so he donned the Fleece, the pelt of wool that granted its wearer invincibility from mortal blows. And he waited, in his throne room with its pillars of gold-plated marble. The doors exploded inwards and he rose picking his arcane blade. \n\nThe long shadow of his ex-wife stretched into the hall as she stood in the frame of the palace doorway. Her eyes glowed brilliantly in the diminished lighting as green thaumic lightning illuminated her flowing robes and hair. She stood there glowering like the goddess of misery herself. \n\n\"Came crawling back did you?\" he called out to her, taunting. \"I guess you couldn't shatter the potion after all. If you get down and grovel, I might just consider forgiving you, before I take your head from your shoulders.\" \n\nMedea walked forward slowly. There were guards still in the throne room with Jason, but he knew they were useless. One jumped out from behind a pillar, intent to stab her. An arrow screeched through the air shearing into his neck, the force of it not slowing with the weight of his body as it came to a fantastic //thud//, slamming into the wall close to Jason's throne dias.\n\n\"What'd you do, bring her back from the dead? As a shade or a ghoul or a zombie?\" Jason taunted again. Another guard charged Medea, this time the flail crushed the man's skull, slamming him to the floor as acrid smoke dripped across the rug that coated the marble. \"It's a sin, to raise the dead Medea. Hera will spurn you yet.\" \n\nShe stopped about halfway into the hall. And her lips curled up at the corners her eyes opening wide and wild. \"I came back for your head. To finish what I started.\" She spat on the floor in front of her. \"Raise the dead? Oh, I didn't have to raise anyone.\" \n\n\"Tell yourself whatever you need to to cushion your grief and sin. You can try to take my head bitch! But it's just you. You against all of Corinth, and soon all of Greece. You are but a witch, and a foreign witch!\" He flailed his arms for emphasis. \"You could have lived out your life in luxury, but noooo. You had to fuck it up for me.\" \n\n\"You never loved me. You loved the idea of the power I brought you,\" she spat back at him. \n\n\"It's true. I did. You were never even a good lay.\" He said with a deep sigh, there was something up with the shadows in the room. Where were the rest of his guards? What did she mean she hadn't raised anyone. That was a lie obviously.\n\n\"Actually, she's wonderful in that aspect.\" A third voice. //An impossible voice// joined the discourse. \"But you wouldn't know that since you don't know how to please a woman. It's a good thing you'll never get to learn how.\"\n\nHis head snapped up towards the rafters above. Squatting on a beam above and behind him, a woman, a pair of yellow eyes meeting his own. The features were familiar. The same face he'd watched fall into the depths of Scylla's domain so long ago. His blood ran ice cold. \n\n\"No... No who, who are you!? You can't be her! You died! I watched you die!\" He practically shrieked.\n\n\"Next time you should really be sure, dickhead.\" Carissa dropped and kicked him in the face with the force of a rhinoceros. \n\n------\n\n++ [[span style=\"font-family: Noto Sans Cuneiform ; font-size: 1.5rem\"]]𒐃𒍤𒐆  𒀀𒋠 𒃀𒀀𒇠 𒋀𒀀 𒆠𒁠 𒃀𒀀𒇠 𒊀𒄀[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The L-Halls of K-Heavenly Oc-.[[/span]]\n\nCarissa springs into action as Docents surged in to intercept them. Thaumic arrows flinging through the air, shearing, slicing, and burning twisted shapes, peculiar fleshy things, and creatures of wood and stone. The vertigo is getting real with the way the floor continues to tilt and writhe, walls and ceilings stretching up or down, segments of floor collapsing here and there into craggy canyons as starlit-calm ocean swept into other places.  They stumble as the earth shifts, moving, the sky spasming strangely. Their feet splash in a strange dark ocean as it ripples out from the twins somewhere to their right. Elsewhere fog surges and pulses. The Library is pushing back, as some of the twisted rock formations start untwisting to become shelves again, only to fall apart from the ontokinetic strain on their reality.\n\nMore bird like Docents swoop in as fog whirls, surges, and flows in different directions around them. Carissa shifts, rolling forward as she dodges one of the Docents, firing a thaumic arrow that hones in and strikes it out of the sky. A glyph spins in front of her as another bird smashes into it, Medea shielding the huntress as she continues to fire arrows. The squawks and screeches crescendo as a whole swarm dives down. Metal screeches past their heads as the seven bladed spear flies through the air, a spinning disc of death that embeds itself in one of the Docents, plummeting it down. It's recovery is cut short as the third Beast's feet slam into it's skull, pulverizing it into the ground in a spray of bloody mist, which bursts outwards into more blue-green fog.\n\nCarissa hops forward, vanishing and reappearing on one of the Docents as she puts two shafts into it's skull, rolling as it hits the ground, throwing a portal out as the third Beast leaps, vanishes into it, reappears and grabs the tip of her spear, using it to propel herself and hew through two more Docents with her body mass alone, before she tears it from the earth and flips, slamming the shield-spear into the ground with her whole body. Thick pillars of rock surge from the tip of the spear outwards, rocketing out of the earth as an archivist and a dozen Docents are speared straight through. Medea hops onto one of the rising pillars of earth and uses it to propel herself into the air above the fog.\n\nShe flies up and extends her hands, glyphs whirling up in front of her as beams of sickly purple thaumic light cut through the air, tracing and shearing down dozens, no hundreds of Docents gathering before them. Laywind dodges out of the way of the discharge and fires a countercharm at Medea, A burst of sunfire screams past, cutting the spell out of the sky before Medea can counter the magic. \n\nThe younger twin leaps from the fog, burning greatsword now a great two handed axe of pure sun fire. The sky and ground beneath her, ripple outwards and change into an endless calm ocean reflecting a sea of stars as the shape and concept of a planet, of Venus takes root overhead. \"Coronal,\" She roars, her greataxe swelling with fire, bursting outwards in size. \"CATACLYSM!\" She came down out of the sky, swinging her axe, like the Chicxulub impact, a burning sun of fire and light. Laywind and the other Archivists are frozen, rooted to the shifting terrain, half-drawn spells and counterspells aimed at the Beast dying on their fingers at sudden and imminent doom.\n\nMedea's fingers move quickly, lifting Carissa into the air to join her, milliseconds before the impact. Above the thick, high, and roiling fog, they had a better perspective of the chaos unfolding. \n\nThe firey goddess hit the ground, or ocean as it is now, and there is a deafening boom, a shockwave pushing Carissa and Medea back a few feet. The ground ripples, rock and earth, and tile fracturing and pulsing up and outwards, and then melting from the heat of [[span class=\"text-blur\"]]Ishtar's[[/span]] heavenly fire as it races outwards. Docents are incinerated, crushed, or pulverized. Archivists are flung about, skidding across pulsing tile, rock, or oceanic floors, some covered in intense burns. Laywind and several others rose to their feet and fire spells at the younger twin as she rises from the impact crater, hair burning and streaming behind her. \n\nThe oceanic floor collapses as Laywind leaps away, water streaming down into a deep and rich canyon, streams of blue-green soul-fire fog coursing through it like a river of its own. Great and terrible buildings are carved into the cliff faces of an underworld. \n\nAgain everything tilts, floor twisting, walls shifting, ceiling turning as if the entire space is rotating. As the Library tries to reassert itself, Medea's eyes catch on doors that, with every second, crept closer to them, tremendous gates situated behind an archivist's desks where requests and applications to enter were processed. The Beasts were pulling the forbidden personal archives to them, instead of moving across the entirety of the archives. [[span style=\"color:purple\"]]//It's working!//[[/span]] \n\nThe younger twin shifts below them as Medea and Carissa stream towards their goal, more and more Docents kept coming, some of them titanic now, the size of skyscrapers, as archivists flew in from other areas of the Library to try to help. One gets too close to Aleah and she grabs it with a free hand and throws it across the space into the defensive line forming around those great doors. She is a terrific sight, blazing with the full power of an eclipsing sun, and impossible to look at. The sky and light of the Library are fueling her.\n\n[[span style=\"color:purple\"]]//We'll need all three of the beasts to breach that.//[[/span]] Medea knew every second they weren't in the personal rooms is another second that the Library is bringing its might to bear. It is a Beast of Nature in and of itself, but despite the success of her plan, she was expecting them to have been crushed by it by now. Were the other Beasts' domains truly enough to contend with the might of the Library?\n\nAs they flew towards the gates she could see Laywind there now, holding her side and barking commands to Docents and Archivists. The younger twin advances below them, the spells and magic rippling into a shield that envelops her, every swing of her axe sending bursts of firey wind outwards, shearing through Docents and the occasional out of position and hapless Archivist. The fog rolls behind her, creeping forward, as it crackles with sickly blood-red light. \n\nThen a manic laugh fills the air as the older twin surfs out of the fog on a wave of flowing blood light, sweeping up Docents and Archivists alike who were unfortunate enough to be in its path. She shifts and flips, the curved blades of her bloodlight wings morphing into thick-bladed lances. Her feet kick them in machinegun fashion as she twirls like a pinwheel through the air, one by one a dozen of them into portals of rippling blood light. They reappear above the desk crackling with red lightning before they shear downwards exploding in icy light as Archivists dive out of the way, Docents flying apart beneath the force. \n\nAbigail pulls her hands in as her reality warp ripples around her, the wave of blood light pooling together into one enormous spear. With a flip of her body, ignoring the inbound spell slinging from Archivists, she grips the haft of it. Spinning, she launches into the air, as an immense portal in the shape of a blood moon apparates into existence. Aleah holds up her axe, as it expands into an immense shaft of burning sunlight. Abigail lands on the axe blade, using it like a spring to rocket upwards as Aleah pushes with all her might, driving the blade high into the air, and then slamming it against the shield of a titanic archivist which shatters and falls into two pieces, as the axe cleaves it and the caster apart.\n\n\"Blood Moon!\" She screams, vanishing into the portal. Seconds later she reappears above the defensive line of the Docents and Archivists.\n\n\"Judgement!\" The immense spear of light rockets downwards with her in tow. The air heats with friction, as arcs of thaumic lightning ripple outwards. Skyscraper-sized Docents shatter beneath the force, the ground rippling outwards as waves of blood light snare hundreds of Docents and archivists, freezing them in pillars of red ice. Reality quakes as the ocean of starlight ripples with the ice, threatening to drown the denizens of the Library in warping reality.\n\nAbigail rises from the icy impact crater and leaps like a dragoon, bouncing along the heads of Archivists and Docents alike, wings spinning in wheels of blood-light death. She lands in the crowd and whirls upon the thousands of Docents and Archivists with hundreds of blades swirling and flying in a tornadic maelstrom of crimson fury.\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.7 The Midas Touch[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth.[[/span]]\n\nJason dropped, and then rolled back, hopping up onto his feet a crazed snarl on his lips. Carissa landed in front of him in a near-perfect crouch. Medea flicked the wrist of her free hand and a glyph appeared underneath his feet burning with mocking light before it rocketed him up in a lilac beam of pure magical force. The hapless king smashed into a beam above and dropped like a rock, hitting the floor with a visceral //thunk//. \n\n[[span style=\"color:purple\"]]//And now we play with our prey.//[[/span]] \n\nJason used his sword to haul himself up to his feet, untouched and unbothered by the attacks thrown at him so far. \"You idiots! You kinslaying whores. You can do nothing to me! The Fleece is mine, so—\"\n\n\"So you can't be hurt by weapons, magics, or human-applied strikes, we know asshole,\" Carissa said, dodging a swing of Jason's sword as he whirled upon her approach. She flipped backward, catching her full weight on her hands, and used her bow like a spring, launching back. A sword nocked itself against the string as she loosed. It smacked Jason straight in the face, sending him stumbling backward. \n\nAlmost forgetting they were still in a fight with relative stakes, Medea admired the form and motion, the way Carissa's body twisted and moved. She snapped back to reality bringing her flail to bear as it slammed into Jason's torso knocking the wind from him. She flicked her wrist again as he hit the wall, and a blue gleaming glyph spun up and then smashed the hapless fallen \"hero\" with a column of condensed sewage water that sent him sprawling across the carpets. \n\nHe got up again, spitting disgusting water out as he sucked in breaths. Medea decided, and Carissa probably did too based on how she was inspecting one of her claw-like nails, just to see what bullshit he would spout next. \n\nHis eyes darted to Carissa. \"Atalanta,\" he said with that same smooth and charming tone he'd used to convince them both to join the Argo's crew. \"You know it was never personal right? I only needed you out of the way! Be reasonable, she's a kinslayer and a murderer. You don't want to go to Tartarus with her, do you? We can still make a deal where you walk away from this.\"\n\nMedea watched Carissa's face carefully. She seemed, for a moment, to actually be giving his offer due consideration. That provoked a twinge of worry in her chest.\n\nCarissa banished it by barking out laughter. \"Are you fucking serious? Is that really the best you've got?\"\n\n\"What do you want? Gold? Riches? Magical artifacts?\" He paused and then his lips slowly curled outwards into a suggestive smirk. \"Women?\" \n\n\"You couldn't afford me.\" She blipped out of reality, and materialized behind him, mid-air, fingers pulling the strings of her bow taut. The arrows slammed into his spine and sent him stumbling forward to once again meet the spiked heft of Medea's flail. It slammed down into his skull causing him to fall forward like a domino, as Medea deftly sidestepped his flailing blade, watching his descent with only passing interest. \n\nHe lay on the floor a moment and then looked up at her. \"Medea please, I never meant to hurt you. I never wanted to leave—\" \n\nShe kicked him in the side with far more force than she knew she was capable of, sending him skidding away. \"Save your drivel for Chiron. Assuming they don't just throw you straight into Tartarus yourself.\" \n\nMedea's eyes didn't leave Jason as he coughed, standing up slowly. \"All of this could have been avoided,\" he pleaded. \"We still can work things out.\" \n\n\"Sorry Jason, the only way this could have been avoided is by you not being born,\" Carissa lazily picked at her teeth with one claw. \"Medea, you sated?\"\n\n\"Well let's see, he's tried to turn us against each other, tried to bribe you. He has not begged for mercy yet.\" She extended her fingers as she counted. \n\n\"Please! Mercy, have mercy on me, your friend, your lover, your husband!\" Jason begged.\n\n\"There's the plea from familiarity and the begging,\" Carissa said.\n\n\"I'm more satisfied now than I ever was with him in bed.\" She makes another small motion with her free hand and another twirling glyph appears beneath Jason, astral chains shooting up out of the floor, and wrapping around him. Pinning him in place. \n\nMedea watched a drop of boiling liquid fall onto Jason's shoulder, causing him to squeal in pain, as he looked up. The look of absolute terror burned itself into Medea's mind, as he saw the molten vat of liquid gold that Carissa had hung from the ceiling. Carissa popped into existence in the rafters next to it with the flat end of a spear ready to tip. \n\nAnother glyph appeared on the floor below Jason, and stone pillars in the shape of a mold rose up around him. Medea met Carissa's eyes and gave the thumbs-down signal. She tilted the vat, and the molten gold poured in. \n\nThe haunting screams of a dying bastard filled the air. \n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.8 It wraps me in its blinding twilight[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The L-Halls of K-Heavenly Oc-.[[/span]]\n\nThey were so close. The personal rooms were right there. Abigail hews and slices away deep in the lines of the Docents and Archivists, batting aside spells, and weapons and limbs. She and the younger twin were taking magic blows now. It didn't seem to, at first, be affecting them, but Medea grows less certain as the seconds tick by, their movements visibly slowing.  Not only that, but the Library is reasserting itself, pressing back against the shifting floor and walls as tile  overtakes the calm ocean surface and craggy canyons. \n\nThey need an edge, to stop the Archivists from sculpting and directing the Library for even a moment.\n\n\"Carissa.\" \n\n\"On it!\" her lover replies, stretching the string of her bow, as she aims at the sky. \"Taurpolos! Guide me true oh bow of heaven!\" A blazing green arrow manifests already nocked on the string. She looses it into the sky as Medea holds her hands aloft, clouds of a thaumic storm rising past her fingertips. The arrow streaks in. A rain of building-sized, lightning-streaked projectiles falls out the other side, and upon the defensive line. \n\nBut it isn't enough. The line is holding. \n\nThe library is pushing back now, Abigail is being forced to fall back, and she and her sibling are focusing more and more of their attention on defending themselves. \n\nMedea has many many more traps, but none of them would be enough. \n\nWould their plan fail here? \n\nWould they die without ever having reached the personal rooms? The forbidden spaces with the absolute knowledge geared for them and them alone.\n\n\"It's not working!\" Medea cries down to them. \n\n\"Quite aware thank you Medea,\" Abigail says back, grimacing as she takes another spell to the side. \n\nSomehow in the brilliance of [[span class=\"text-blur\"]]Inanna[[/span]] and [[span class=\"text-blur\"]]Ishtar's[[/span]] assault, she's forgotten one very important thing. \n\nThere is still a third Beast.\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]3.9 Said goodbye to you my friend[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth.[[/span]]\n\nThey waited for a long time after the screams had ceased. Medea spent that time thinking about how absolutely painful it must have been, to have been screaming when the molten metal fell, streaming into the airways and literally melting him from both inside and out. It was a visceral thought and one she thought fitting for a yellow-bellied adulterer like him. \n\nThe casting stones fell away as Carissa pried them apart with a metal rod. \n\nJason of Argos, former King of Corinth, bastard, and betrayer, was dead, encased in solid gold. \n\nThe chains had allowed him enough motion for him to raise his hands to the sky, his face a mask of horror, disfigured by the molten metal. \n\nMedea stood there, next to Carissa, next to the love of her life, and they looked upon the work they had wrought. \n\nAll the stories said that Vengeance was a hollow painful thing that propagated cycles, but that wasn't what she felt. She felt peace. The peace of contentment that 20 years of torture had left her without.\n\n\"So, what do you want to do with him?\" Carissa finally asked, snapping her out of her reverie. \"Find a spot in a garden somewhere we can visit regularly?\"\n\n\"No. I never wish to see him again after this,\" Medea said hatefully. \n\nCarissa mused over that. \"Then I have a plan,\" she said. \n\n\"You? A plan? I am proud Carissa,\" the sorceress said, teasingly but with sincerity.\n\nThe Catgirl's tail flicked, and ears stood pert, with a bit of a blush on her cheeks. \"Thanks,\" she said softly, and she meant it. \"So here is what we do.\" \n\n------\n\n++ [[span style=\"font-family: Noto Sans Cuneiform ; font-size: 1.5rem\"]]𒐃𒍤𒐉𒐉 𒆠𒆭𒊠 𒆠𒁠 𒃀𒀀𒇠 𒁠𒊠𒆠𒀀𒇠𒇠𒀀[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. !?!?!?!?!!.[[/span]]\n\nThe fog rolls past Abigail and Aleah's feet. Suddenly, they dive aside as a shout rends the air. \"Kur's walls shall shatter all bonds and barriers, hear the bellows of Gal Irkalla!\" The tile, the water, and the craggy earth beneath them rippled and burst forward as immense pillars of sharpened rock surge like a tide, tossing Docents and Archivists aside. The creeping correction of the Libray's reality is suddenly and violently shattered, pushed back by immense thaumic discharge.\n\nThousands of bone constructs of varied sizes charge out of the fog, many on the back of skeletal steeds. Medea and Carissa hover above the carnage, arrows and stinking purple thaumic discharges adding to the chaos, as the doors loom before them. The doors to the forbidden personal rooms, locked tight and so close that the sorceress could reach out and steal them open if they were not locked.\n\nBelow them, Laywind's face is a mat of blood and dismay at the chaos. The other archivists who continued to flex their power and channel the Library's might were not much better. For a brief moment, they had overcome their planar and reality intruders. Now, now it came undone.\n\nA whistle came from the fog, and then a rumbling as a shadow grew in the towering columns of soulfire fog. Bursting out, stinking mist still rippling off its form, flies the skeletal shape of a dragon of old, a primal being long slain. Perching upon its skull is the third Beast in all of her glory looking positively and terrifyingly thrilled.\n\n\"And so I shall call upon the tides of darkness, the bonds of the earth, and the dead. For my name is [[span class=\"text-blur\"]]Ereshkigal[[/span]], Lady of the Great Earth!\" she roars as she extends the spear before her. The skeletal dragon joins her cries with a thunderous roar, breathing columns of thick dark lightning. It scythes through Docents and larger Archivists alike before the entire construct slams itself into the doors guarding the personal rooms. A wave of pungent darkness swept away many, into the collapsing floor and the underworld forming below, or deeper into the library. The blow of the dragon, and by extension, the third Beast's spear ripples the door's reality. After a moment they crack, as the Beast known as Emily falls to the earth amidst the Archivists and Docents. \n\nMedea's attention snaps away from the third beast and the carnage she is unleashing and refocuses on the twins as they rise into the sky, their bodies changing once more, clothes morphing into arcane and sorcerous robes as Venus blazes over their heads. Their hair streams behind them, ripping outwards with brilliant golden light, every tract of skin shivering and wavering with strands of dancing luminescence as power pounds through their veins. \n\n\"We call upon all of our power and all of our souls!\" the twins say, raising their arms to Venus. The planet Venus twinkles and then starts to unravel, gas and rock flowing down into an indefinite shape. \"Once we called upon you oh Gugalanna to shatter a mountain in our Vanity!\" [[span class=\"text-blur\"]]Inanna[[/span]] Cries. \n\n\"Now we call upon you from the heavens to the great earth,\" [[span class=\"text-blur\"]]Ishtar[[/span]] continues. \n\n\"To pave the way to our desires!\" The air sags with the concept and weight of a planet as it condenses into an immense and ornate lance. Together they place their feet on the haft of its shaft. It is the size of a skyscraper, thick with golden yellow light, and more real than anything else she can see. More real than //anything// she's ever seen. \"Let the light and fire of Venus pave the way!\" They cock their arms forward and drew them back together, as the lance, and by proxy themselves, rocket forward.\n\nThe air rends with deafing wave of malicious venuslight, a sonic boom smashing all sound to pieces, as the combined might of two Beasts of Nature slams into the door to the personal rooms, and the most powerful among the Archivists as they desperately try and fail to shield it.\n\nThe great portals of knowledge explode in a ball of fire and light, leaving a smoking ruin as Medea and Carissa fly rapidly forward before the Library can reset.\n\n-----\n\n+ [[span style=\"font-family: Grenze Gotisch ; font-size: 2rem\"]]Chapter 4: Your Bones[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Past. Corinth.[[/span]]\n\nCarissa and Medea stood on the beach just outside of Corinth, their grisly prize carefully placed before them. Beneath the rotting carcass of the once great Argo. \n\n\"Just say the word,\" Carissa said, one arm around Medea's hips. \n\nShe languished. In some ways, it felt like what they were about to do was a waste. He could be a reminder, a warning to Greece and the gods of what happens when you break important vows. But she knew, for she hadn't truly escaped the effects of the potion in their totality, that if she did she would always come back, always reopen those wounds. \n\n\"Do it,\" Medea said with finality and certainty. \n\nCarissa pulled her arm off Medea's hips, an aching twinge rising in her chest as the point of contact between them broke. She pulled the string on her bow back, and she loosed the arrow. The arrow streaked through the air and hit the Argo in a central structural beam, and it collapsed, bursting into flames. Medea had saturated the wood with Pyrrhos, and now it burned with the heat of a forge. There would soon be nothing left but ashes. \n\nAnd that was enough. Medea turned away, her eyes closed and breathed in and out. It was done. \n\n\"So...\" Carissa said softly and uncertainly, wrapping Medea's hips back up with an arm. \"What's next?\" \n\n\"Next?\" Medea said, considering for the first time in a long long time that she had freedom. \n\n\"Yeah.\" Carissa's chest blossomed into a purr next to her, fingers running through Medea's hair. \n\nAfter a long moment, the Sorceress replied, \"We find a way to break the potion and we travel. I have no interest in remaining in Greece.\" \n\n\"That sounds like a good plan,\" Carissa said. \"I've heard Orkney is great this time of year?\"\n\n\"The far north? You wish to rejoin the Finned ones?\" \n\n\"It's worth exploring.\" \n\nThey strode off along the beach, away from the pyre that would leave, in a fitting end, nothing of Jason of Argos to find.\n\n------\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]4.1 Between the Daylight and the Deep Sea[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. The Heart, Astral Plane.[[/span]]\n\nThe Library is a tricky thing, and the forbidden zone that contains the personal rooms is not at all what they have been expecting. There were several doors, each with carefully crafted designs matching Carissa, Abigail, Aleah, Emily, and finally Medea. Red, Black, Orange, Gold, and Lilac. The most bewildering thing is the detailed carpentry that resembled portraits of each person. This entry hallway is; however, rather plain and boring. \n\nThe archive doors behind them, already fully reassembled, shudder, and the shouts of magic, and inhuman noises of Docents are audible. Carissa eyes her door cautiously, as did the others. [[span style=\"color:purple\"]]//If I had to guess... this area shapes itself to the desired knowledge of the user.//[[/span]] She glances at Carissa, her lover staring at what is, to her eyes, a blank wall, and mumbling something indiscernible. \n\nShe turns her attention back to the door, as the three Beasts attend to one another. The twins had magic wounds that were slowly healing, disruptions to their conceptual beings. In this space, their conceptual reality-warping had stopped. Perhaps this is the heart of the Library, its true core. [[span style=\"color:purple\"]]//Maybe, somewhere close by is the thing, the object or organism which had spawned its depths.//[[/span]] It is a curious thought, but one they didn't have time to entertain.\n\n\"So,\" Abigail says, bringing everyone back to earth. \"What now.\" \n\n\"Now, we find out what the Library has for me,\" Medea replies, \"What it's been hiding all these years, what knowledge it deemed too important for me to have with the crimes I have done. As far as you three, do what you wish from here.\" \n\nCarissa is inspecting her door, her ears twitching and flicking towards the noises from outside the archives. Abigail looks at Emily, Emily shrugs and moves over to her own door, and vanishes inside. Abigail and Aleah do much the same. \n\nCarissa looks back to Medea as if asking for permission. \n\n\"Get whatever is inside and come to me. I do not want to be separated if they open the door.\"  Medea says to her. \n\n\"As if anyone could ever separate us again,\" Carissa says snarkily back and then walks through her door. \n\nMedea takes a deep breath. [[span style=\"color:purple\"]]//Ok. This is it. 5000 years you've been waiting for this. 5000 years you worked for this. Whatever is on the other side of that door, it's meant for you.//[[/span]]\n\nMedea steps through the door. The room is a workshop, a place of magic tools and relics of many different times and ages. Vials of liquid are carefully situated in various places, she knew what they were, liquid memories. Several books with names that she could not read, not because the language is unfamiliar, but because they were literally blurred out of perceivable existence are carefully arranged on shelves. But her attention falls to what is in the center of the room. On a pedestal, the cover closed, an extremely thick and heavy tome. She knows what it is, immediately. \n\n//The Complete and Total Guide to Sorcery, Magics, and Enchantments and how to Break them.// She had a few pages from this book at one point in time. \n\nAnd then she sees who the author is, and she put her head in her hands. \"Oh, I am so stupid.\" \n\n'Written by Circe.'\n\n-----\n\n++ [[span style=\"font-family: Grenze Gotisch ; font-size: 1.5rem\"]]4.2 I See it All so Clear[[/span]]\n\n[[span style=\"font-family: Grenze Gotisch ; font-size: 1.25rem\"]]The Present. Site-212A, Scotland.[[/span]]\n\nMedea sits at the interrogation room table. It is crowded. [[span style=\"color:purple\"]]//Why did they have to do all five of us at the same time. This is miserable.//[[/span]] Every look towards any of the three Beasts of Nature was enough to flashbang her, but three? She might as well have put on blinders. And after the library, it was //worse//. Whatever they have found has exacerbated the issue.\n\nShe rests her head on Carissa's shoulder as Sherry Andrews, O5-01-03 flips through the hodgepodge reports they'd submitted. The woman's face is a mask of incredulous disbelief, the corners of her lips flicking down to teeth bared as she squints in a grimace, before flicking back up into a smile, rinse and repeat. \n\nShe finally closes the folders and pinches the bridge of her nose. \"No one is ever going to believe this. How am I supposed to go before the coun—\" She cuts herself off, sighs, and straightens up returning to a professional and even disposition. \"I can't say you didn't complete the deal. You brought back the tomes we requested, got whatever you needed, and my understanding is you're working on remedying the Thaumic contamination?\" she asks Medea.\n\n\"Correct.\" Medea nods. \n\nShe pulls two thick stacks of stapled paper out of the folder on the table and slides them over to Carissa and Medea. \"Read these, thoroughly, sign, and get them back to my office by Monday.\"\n\n\"What are they?\" Carissa asks, lifting the top sheaf of paper, leaning down and sniffing suspiciously. Her ears flick as her face morphs into something inscrutable, a rarity as Medea knows her expressions all so well.\n\n\"Your employment contracts. You'll be assigned an SCP designation, that will remain unlogged in our database unless you violate the terms of your contract.\"\n\n\"Can we contact a lawyer first? Preferably Moose?\" Medea opens hers, scans several lines of text, and wrinkles her nose at the legalese. \"What exactly will we be doing?\"\n\n\"Moose is unavailable, but I can get you someone from the Department of Legal Affairs.\" She pauses as Carissa looks about to protest. \"Someone not on my payroll. They'll walk you through everything.\" She sighs. \"You're being assigned to the Department of Mythology and Folkloristics. The title is pretty self-explanatory. Instead of the usual hierarchical structure, you'll be reporting directly to me for your work. I've got some concerns about the partisanship politics, and I don't want you under someone who I don't fully trust.\" \n\n\"So we're back to square one,\" Carissa says unamused. \"Someone's personal toys.\" \n\n\"I assure you Carissa, the only time you'll be in play is if something has gone very wrong.\" Sherry's eyes flick to the three siblings, Medea's eyes following hers. Abigail and Aleah are seated next to one another, and Emily has elected to stand very close to the one-way Mirror and is looking at it instead of paying attention to Sherry. \n\n\"As for you three, you upheld your end of the bargain and I assume you got what you wanted?\"\n\n\"A safe assumption,\" Abigail says, a smug smirk on her face. \"We'll be there when the end comes.\" \n\nSherry nods, looking unsettled by the implication. \"Ok. Then if no one else has anything to add?\"\n\n\"Dr. Andrews,\" Emily says, finally turning her attention back to the O5 member. \"Please send Gabriella to my home in approximately 1 year. You will not let my wife interview me anymore, so she will do. I will be ready to begin then.\" \n\nMedea blinks. Abigail and Aleah look at the third Beast as if she has lost her head for a moment, but neither says anything. \n\n\"Erm,\" Sherry says blinking. \"I'll have M&F dispatch her first thing Monday.\" \n\n\"Excellent.\" She turns, twin pillars of obsidian rising from the floor, and vanishes into a portal of blue-green fog. \n\n\"I think that's our cue to go,\" Abigail says, snapping a finger as she and Aleah vanish into a doorframe of light without rising. They take two very nice interrogation chairs with them. \n\nCarissa, Medea, and Sherry are left alone in the interrogation room. Sherry sags in the chair looking utterly exhausted, as she drops all pretense. \"What a week.\" \n\n\"Out of curiosity,\" Medea asks, shifting and making a note in the relaxation of demeanor. \"What did you offer them? To risk everything.\"\n\n\"Everything,\" Sherry says. \"Everything, and the challenge of fighting the fucking library.\"\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/swallowed-by-a-prideful-lesbian-sea| previous-title=Swallowed by a PRIDEful, Lesbian Sea\n| next-url=https://scp-wiki.wikidot.com/scp-8810| next-title=SCP-8810 Gods Be Sued on the Dance Floor\n| hub-url=https://scp-wiki.wikidot.com/seas-of-orcadia-hub| hub-title=Seas of Orcadia Hub\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :kaktuskontainer:drbleeps-author-sandbox-2]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Carissa_Woods.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/swallowed-by-a-prideful-lesbian-sea SCP Foundation Wiki]\n\n> **Filename:** Medea.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/swallowed-by-a-prideful-lesbian-sea SCP Foundation Wiki]\n\n> **Filename:** 1920px-View_of_Corinth.jpg\n> **Author:** Abbott, Jacob\n> **License:** Public Domain\n> **Source Link:** [https://upload.wikimedia.org/wikipedia/commons/thumb/9/98/View_of_Corinth.jpg/2560px-View_of_Corinth.jpg 1803-1879 - History of Xerxes]\n\n> **Filename:** Abigail.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/medea-filicidium SCP Foundation Wiki]\n\n> **Filename:** Aleah.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/Medea-Filicidium SCP Foundation Wiki]\n\n> **Filename:** Emily.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/Medea-Filicidium SCP Foundation Wiki]\n\n> **Filename:** Banner.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/Medea-Filicidium SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "action",
    "fantasy",
    "lgbtq",
    "mythological",
    "orcadia",
    "pridefest2024",
    "romance",
    "tale",
    "with-the-old-gods"
  ],
  "author": "DrBleep",
  "created_at": "2024-06-30T01:31:53+00:00",
  "updated_at": "2025-03-21T21:08:42+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "medea-filicidium"
}