{
  "title": "年老いた男、年若い男",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n彼らは互いに向かい合い座っていた。その間には、チェス盤の乗ったテーブル、二杯のウォッカのグラス、そして灰皿が一つ。老人は、無精ひげの生えた顎を擦る。彼がクイーンの前進について策略を練っている間、ぼさぼさで白髪まじりの眉が狼狽のために寄せられた。一方の彼、まさしく若者の象徴のような彼は、自分の番を待っている間、辛抱強く、静かに座っていた。彼には時間がたっぷりあった。\n\n老人は、選んだ正方形の目の中心にクイーンを繊細に置いた ── 若い男はすぐにポーンでそれをぬぐい取った。\n\n「くそったれ」投了の証としてキングを横倒しにしながら、ドミトリーはロシア語で言う。\n\n「君はいつもそう言うね」とブライトは生ぬるい微笑みを浮かべて答える。\n\nドミトリーはいつも吸っているタバコから、ゆるくなった灰をたたいた。そして椅子の背へもたれ、疲れたように息を吐いた。「元気か、ジャック」彼は再びロシア語で尋ねた。\n\n「問題ないよ、まだこの体に慣れているところだけどね。少し若すぎるとは思うが、順番だったからな、そう……」ブライトの声は次第に薄れ、彼はドミトリーをまじまじと見つめていた。「君は私に何か尋ねるつもりだ、違うかい？」\n\n「まあな」彼は不平がましく言った。「あいつは俺について何か言ってなかったか？　全く何もなしか？」\n\n「彼女は何年も、何も言ってきてないよ。ドミトリー」彼は無感情に答えた。\n\n「カレンはいつもタフだったからな」ドミトリーが彼の席で姿勢を変える。「私は、彼女をそこに送る必要があった、君が知ってる通りな。他に選択肢はなかった」\n\n「知ってるよ、俺は報告書を読んだ。ああ、そういや話のついでだが、エヴァレットが収容房からよろしく言ってたな」\n\n再び、不満げな声。「私は常々彼に言ってたよ。君も知っているだろ。あまりに多くの実験は自身を監禁に追い込むことになると、私は彼に話した。私は彼に話したさ」\n\n「君がやったんだろう、ドミトリー」ブライトはチェスの駒を片づけ始めた。\n\nあたかもそれが水晶玉であるかのように、透明な液体を覗き込みながら、ドミトリーはゆっくりとウォッカのグラスを渦巻かせた。「アガサの子供はどうだ？　彼女はもう学校を出たか？」\n\n「彼女は2年前に大学を卒業したよ、知ってるだろ。私は先週君に話した」\n\n「お前、もしかして ── 」\n\n「いいや。私たちは彼女をリクルートするつもりはないよ。アガサはそのことについてかなり具体的な要求をしてきてね」彼はドミトリーの言葉を遮った。老いた男への憤りは彼の声でより明確になった。そうして、2人は気まずい沈黙に陥った。ドミトリーは彼のウォッカを一杯飲んで窓を見、春の日の美しさを素晴らしいと思った。窓台ではライラックが咲いていて、故郷や楽しかった日々を思い出させた。\n\n「…ジャック？」\n\n「うん、ドミトリー？」\n\n「アルトに何が起こったんだ」\n\nブライトは立ってチェス盤を折りたたんだ。\n\n「私はそいつを伝えることはできないな、ドミトリー。君は引退したんだ、忘れたのかい？」\n\n「くそったれ」彼は荒く咳をしながら言った。そして長い間、フィルターなしの煙草から体に悪い煙を深く吸い込んだ。\n\n「その咳には注意しておけよ、さもなけりゃ私は君の看護師に伝えてもいいんだぜ」と、ブライトは指を振って言った。「私は行かなくちゃならない、ドミトリー。ギアーズがちょうど廊下にいてね。彼にいくつか技術マニュアルを持ってくるよう約束しているんだ」\n\n彼は再びため息をついた。そして立ちあがり、杖をついて窓の方によろよろと歩いた。\n\n「わかったよ。あいつに、ミーチャ[[footnote]]訳注：Mityaはドミトリーという名前の13〜14世紀あたりの愛称[[/footnote]]がよろしく言ってた、ってことを伝えてくれ」\n\n\n「了解、ドミトリー。それではまた来週」そう言ってブライトは、サウス・シャイアン・ポイント退職者センターの巡回を続けるために去っていった。",
  "tags": [
    "en",
    "tale",
    "talecon10",
    "ブライト博士"
  ],
  "author": "fructose-gdgd",
  "created_at": "2018-02-12T11:25:18+00:00",
  "updated_at": "2022-12-29T10:13:15+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "oldmenyoungmen"
}