{
  "title": "多狼乱な今度の裏切りは撲殺す",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//ジェームズ!おい!どこだ！返事をしろ!//\n@@@@\n@@@@\n//......//\n@@@@\n@@@@\n//こんなトコロから帰るぞ!何居留守してんだよ!//\n@@@@\n@@@@\n//……ドレイヴンかい?……//\n@@@@\n@@@@\n//なんだ、生きてるじゃないか。お前の最高の親友、ドレイヴン・コンドラキだ。サァ、こんなクソッタレな場所から帰るぞ。//\n@@@@\n@@@@\n//…… ああ、そうだね。帰ろう……//\n@@@@\n@@@@\n//ったく手間かけさせやがって。//\n@@@@\n@@@@\n//……すまない、本当にすまない……//\n@@@@\n@@@@\n//お前が1人で勝手に消えちまった件は後でみっちり説教してやる。博士もご立腹だ。//\n@@@@\n@@@@\n//……すまない、すまない……//\n@@@@\n@@@@\n//だから、説教は後だ。一緒に帰るぞ。ほら、肩貸せ。//\n@@@@\n@@@@\n//……帰りたかったなぁ……//\n@@@@\n@@@@\n//今から帰るんだって何回言えばわかるんだ。この泣き虫が。//\n@@@@\n@@@@\n//……//\n@@@@\n@@@@\n//さぁ、どう言い訳するんだ?//\n@@@@\n@@@@\n//……//\n@@@@\n@@@@\n//みんな激怒してるぜ。余計な仕事増やしやがってってな。//\n@@@@\n@@@@\n//……//\n@@@@\n@@@@\n//もしかしておれのせいにするつもりか。この歳になって尻引っ叩かれるのは嫌だぞ。//\n@@@@\n@@@@\n//……//\n@@@@\n@@@@\n//流石にそこまで面倒は見れねぇぞ。……それはそうとお前、相当軽くなったな。//\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n...…ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\n私はウッスラと目をさました時、電子音が周期的に私の鼓膜を震わせていた。\n\n音に耳を傾けながら私は辺りをグルリと見回した。恐らく、深夜である。窓はマックラである。\n\nピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\n...パリッとした検診衣、キチンとした白いベッド、トクトクと流れる点滴、無機質な部屋...\n\n...病院だろうか...イッタイ何故...\n\n私はビクビクしつつそう考えた。フト私は己が何者かを思い出していない事に気付いた。己が何者かを思考する。\n\n...私は......タローラン。財団の、職員。\n\n...そうだ、私はコンドラキに担がれて...\n\n...それから...\n\n私の記憶はドドッと決壊した。私は頭をガツンと殴る。グワングワンと脳が揺れる。\n\n@@@@\n@@@@\n@@@@\n\nピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\n電子音は私の意識を再び覚醒させた。ゴクリと唾を飲む。自身の手が肝臓や腸を握っていない事を確認する。\n\n...助かったのか...\n\nホウッと息を吐く。ソコマデ覚えておらず不確かな記憶ではあるが、血、血が、た、お、私の...\n\nピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\nどうやらココは個室なようだ。いくらグルリと見回してもここのベッドしかない。ナースコールは見当たらない。\n\n...おかしい...静かすぎる...私の他には誰もいないのか...コンドラキは…\n\nピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\n電子は私の懸念を他所にセッセと笛を吹く。\n\n...財団のマークがマッタク無い...\n\n財団は、アチラコチラにマークを付けるほど幼稚では無いが、時計やドア、チョットした消耗品にはチラホラ付いていた。しかし、この部屋にはマッタクない。時計やドアにもナシ。部屋の隅々まで見回しても１つもない。\n\n...どこの部屋に1つはあったのに...\n\nピッ...ピッ...ピッ...ピッ...ピッ...ピッ...ピッ...\n\n時計を信じると私が目覚めてから3時間ぐらいたった。今は午前3時過ぎである。体の調子はすこぶるヨイ。どれ、この病院の正体でも突き止めてやるか...\n\n...自分が思うより私はノウテンキなニンゲンらしい...\n\n近くの棚にあったくたびれたスリッパ——床の冷たさが伝わるほどの——を拝借してペタペタと歩く。電子音とは別れを告げたが、点滴はひッこぬくのが怖かったので杖として拝借している。\n\nペタ...ペタ...ペタ...ペタ...ペタ...\n\n病室の扉はアッサリと開き私は廊下に出た。特にオカシな所は無く足元に灯りが点いていた。私は部屋から出てスグにあった病院の各階案内図を見て目的地を定めた。\n\n...ココは3階か...取り敢えず1階のナース・ステーションを目指そう...患者が直接行くというのは如何にもマヌケな話だが、来ない上にナースコールも無いので仕方がない...流石に誰か居るだろう....\n\nペタ...ペタ...ペタ...ペタ...ペタ...\n\n....不審だらけなこの病院だが、一般の新しい病院だと考えれば辻褄が合う....マークがないのはトウゼン...他に入院患者が見当たらないのも新しい病院ならトウゼンだろう...\n\n...では誰が私をここに入れたのか...\n\n無人の廊下は清潔感あふれる清純な白色であり、新しい病院であることを物語っていた。\n\nペタ...ペタ...ペタ...ペタ...ペタ...\n\nチラチラと他の病室を見ても、名札入れはカラッポであった。ゾッとするが、自分にここは新しい病院だ。と言い聞かせて階段を目指す。途中にエレベーターがあったが、ランプが消灯しており、深夜の為動いていないらしい。\n\nペタ...ペタ...ペタ...ペタ...ペタ...\n\n5分ぐらいであろうか。アッチコッチとデタラメに歩いた末に、ようやく階段を見つけた。\n\nペタ...ペタ...ペタ...ペタ...ペタ...\n\nユックリと足元に気を付けながら降りて行く。一段一段は小学校の様に浅く低く、足元辺りに灯りが点いているため点滴を持ちながらでもコケることはなかった。踊り場には階が示された板が取り付けられていた。\n\n//2F//\n\n...2階か...しかしココに用は無い...早く1階に行こう...\n\nコツン...コツン...コツン...コツン...コツン...\n\nヒトがいる。私はオドロキの余り階段で尻餅をついてしまった。誰かの足音は廊下の突き当たりの角の向こうから聞こえてくる。音の正体を突き止める覚悟を固めた後、万が一を想定してソロリソロリと抜き足差し足で音に近づく。\n\nコツン...コツン...コツン...コツン...コツン...\n\nあともう1mという所で私はフト違和感に気付いた。\n\n...音源の場所が変わっていない...\n\n試しにその場で立ち止まり耳をすませる。やはり、音は一定で移動している様子は全く無い。嫌な胸騒ぎが駆け巡る。しかし、好奇心は恐怖を上回り角の向こうを覗き込んでしまった。\n\n@@@@\n\n@@@@\n@@@@\n@@@@\n\n//コツン...//\n\n@@@@\n\n@@@@\n@@@@\n@@@@\n\nそれは想像通りヒトであった。私と同じく検診衣を身に纏い壁に手をつきながらもシッカリと立っていた。\n\n狂った様に額を壁にぶつけながら。\n壁は赤黒い血で濡れており、また、それの顔の真ん中も縦に赤黒く血塗られていた。更に鼻と耳は潰れ、髪は頭皮ごと削げ落ち、口はただの穴であった。真っ黒な目のみが機能を果たしていた。\n\nその余りの惨状に私は言葉を失い、思わず目をつぶった。すると次の瞬間、\n\n//トン...//\n\n私の首に人の手の様なモノが触れた。\n2つの黒が私を覗き込んでいた。\n私はガムシャラに振りほどき、急いで階段へと逃げる。点滴は引っこ抜き後ろに投げ捨てた。甲高い破壊音がするが気にしていられない。\n\nダッダッダッダッダッダッダッ\n\n....だっ、だれかっ....助けてくれっ....\n....この病院はダメだ.... ^^....殺される....^^^^....死にたくない....^^  ....怖い....\n....私もアアなるのか....? ,,,,....財団に知らせなければ....,,,, ....何で....どうして....\n\nダッダッダッダッダッダッダッ\n\n階段を駆け下りる。私は逃げる事だけを考えていた。1階へと駆け下りる。\n\n@@@@\n@@@@\n\nダッダッダッダッダッダッダッ\n\n@@@@\n@@@@\n\nダッダッダッダッダッダッダッ\n\n@@@@\n@@@@\n\n//ナースステーション//\n\nドンドンドンドン\n\n「スッ、スミマセン！」\n私はナースステーションのドアを叩き甲高い声を上げる。背後より迫りきている恐怖は1人では抱え込まれなかった。\n\nガチャリ\n「ハイハイ...ナンの御用でございましょうか...っ?」\n\nドアは開き、現れたのは今度こそ真っ当な人—中年の男性—であった。私は彼が驚くのを無視して中に入り、ドアを閉め鍵をかける。\n\n「チョット、ナンですかアナタは...イキナリ押し入って...」\n\n「バ、バケモノが...」\n\n私は事情を説明する。気狂いのバケモノがいた事、それが私の首を掴んだ事、命からがら逃げてきた事。\n彼は困惑しており、私が何を言っているのか理解できなかったようだ。\n「幻覚じゃァナイんですか...？ココにはアナタ1人しか入院患者は居ませんよ...」\n私は違う違うと必死に首を振る。それは確実に実体があり感触もあった。\n「幻覚を見るヒトは幻の感触も感じるモノナンですがねェ...マァ、分かりました。暫く待って何も起きなければ私が様子を見て来ますよ...」\n彼は渋々としながらも私の話を聞き入れてくれた。\n\n...欲を言うなら今すぐに警察を呼んで欲しかったが、話を聞いてくれただけでもヨシとしよう...\n@@@@\n@@@@\n@@@@\n\nカチッ...カチッ...カチッ...カチッ...\n\nカチッ...カチッ...カチッ...カチッ...\n\nカチッ...カチッ...カチッ...カチッ...\n\nカチッ...カチッ...カチッ...カチッ...\n\nカチッ...カチッ...カチッ...カチッ...\n\nカチン。\n\n//ブウゥゥゥン...ブウゥゥゥン...ブウゥゥゥン...ブウゥゥゥン...//\n\n4時になった。\n私はチョットした物音にも敏感に反応してビクビクと怯えていた。しかし、30分近く何も起きず、私の恐怖は少し薄れてきた。\n\n...本当に幻覚だったのだろうか...\n\n彼はダラダラと何らかの書類を作成していたが、筆を止めて机の引き出しから懐中電灯を持ち出し、\n\n「じゃァ...少し見てきますね...電話が来たらほっといて構いません...直ぐに留守電になるので...」\nとぶっきらぼうに私に伝えて出て行こうとした。\nその時、私の背筋がゾワリとした。\n\n...ヤツは私が1人になるのを待っているのではないか...既にそこまで来ていて彼が出て行った瞬間に私の首をへし折るのではなかろうか...\n\nそう考えると、ひたすらに怖くなり1人になる事は耐えられなくなりそうであった。\n\n「アノ...私も付いて行ってもイイでしょうか...?」\n\n彼は怪訝そうに私をマジマジと見つめ、何か思う所があったようだが、首を縦に振った。\n\nコツン...コツン...コツン...コツン...コツン...\nペタ...ペタ...ペタ...ペタ...ペタ...\n\n階段を登り2階へと戻る。\n私は今にも飛び出してくるのではないかと戦々恐々していたが、ネズミ１匹現れなかった。\nしかし、首に触れた生々しい肉の感触は未だに消えていなかった。\n\n...やはりヤツは幻覚ではナイ...確かに私の首をへし折ろうとしていた...\n\nその恐怖を誤魔化すが如く私はゴクリと喉を鳴らした。\n\nコツン...コツン...コツン...コツン...コツン...\nペタ...ペタ...ペタ...ペタ...ペタ...\n\nヤツと遭遇した曲がり角に辿り着く。\n\nそこに赤黒いシミは無く、他の壁と同じくマッサラな白色であった。\n\n...いない...血糊もない...\n\n床や扉、天井にいたるまでクマナク探し回るがタダの1滴の血も見つからなかった。\n\n「ホラ、やっぱり何もいないじゃないですか」\n\n彼がアキれまじりに振り返る。\n\n「ゼンブあなたの幻覚ですって...」\n\n...いや、ソンナ訳がない...\n\n「た、たしかに居たんですよ...手を伸ばして、私のクビを...」\n\n「まァだ意地を張りますか...サァ、病室に帰りましょう」\n\n「デモ...」\n\n...もしや私がホントウに気グルなのだろうか...\n\n私は彼の重なる否定に自分が見たモノを信じられなくなり、甚しい虚無感に襲われ、ハァとクビを項垂れる。\n\nフト彼の名札が目に入る。何の変哲もナイ極々普通の名札であったが、その名前に見覚えがあった。\n\n...ソウだ...確かSCP-3999の時にいた...\n\n...SCP-3999?...ナンだそれは...?..いや、覚えてはいる...\n\n...タローラン...私が行方不明になって...\n\n...ソノ調査で会った覚えが...ソウだ...ソノ行方不明の原因が...SCP-3999として登録されて...それから...\n\n......\n\n\n...私が行方不明...?\n\n...私が行方不明になって、その調査に私が...\n\n...ソモソモ何故彼がココに...\n\n私の記憶が矛盾している。ボタン1つ掛け違えた所ではナイ。根本から、もっと深い所から間違っている。\n\nそして私は彼に問うてしまった。\n\n「わ、私は、誰ですか？」\n\n彼はピタリと止まる。彼の顔はみるみる歪み、嘆きの表情になる。\n\n彼は崩れ落ちて地の底から響くような唸り声を上げ、バッと顔を上げる。\n\n「馬ッ鹿だなぁ〜」\n\n彼はボロボロと涙を流し、もはやそこに胡乱な看護師はおらず恐怖に怯える無力な人間であった。\n\n「どおォしてあんなのと関わっちまったんですか。放っとけなかったんですか。なんて馬鹿なんだコンドラキさんって！」\n\n頭をムシャクシャに掻き毟り、血が出てもなお彼は止めなかった。\n\n「違うんですよ！バケモノがいるとかいないとかそういう問題じゃァないんですよ！」\n\n頭皮が剥げ落ち、彼の手は顔へと向かい皮を剥がそうとする。\n\n「救いなんてナイんです。夜明けなんて来ないんです。眠る心に逃げたって曙が逃がしてくれないんですよ！」\n\n鼻は削げ落ち、口は無くなり、耳はもげる。\n\n「わっ、私が何度も何度も喰われて潰されて締められて死んでっ、死ん、死、死はなんっ、なんてっ、うれしくてっ、あなたにも、分けたいぐらいにっ」\n\n彼は壊れた様に泡を吹く。\n\n私は指1つ動かせ無い程に凍りついた。\n\n...私がドレイヴン・コンドラキだと...\n\n...ソンナ訳が...私はタローランだ...\n\n...コウシテここに生きているではナイか...\n\n...ソウだ...私、タローランが死んでいる訳ないんだ...\n\n凍りつきそうな脳を必死に動かしていると、彼はガクンと顔を起こし、ラルンラルンとした目で私を睨みつける。\n\n「まっ、マァダ認めないんですか?アナタはドレイヴン・コンドラキだ。ジェームズ・タローランは死んだんですよ。」\n\n「わ、私はタローランだ…騙されるものか…」\n\n「じゃァ子供の頃の記憶を言って下さいよ。」\n\n「ソンナの、幾らでも—」\nハッキリと覚えている。私が子供の頃は—\n\n私は...?\nソンナ訳が無い。\n全部きれいさっぱり覚えていない訳が無い。\n何か、何かが。\n--両親-- --公園-- --クラブ-- --通学-- --クリスマス-- --友人-- --大学-- --財団のガイダンス--\n\nコンドラキ\n\n「コンドラキさんと出会う前の事を全く覚えていないンでしょ？それは忘れたんじゃァなくて知らないんですよ。」\n\n...ちがう...\n... 私はタローランだ…\n...こうしてココに生きてるじゃないか...\n…こんなヤツに負けるわけにはいかないんだ…\n…帰るんだ…生きて帰るんだ…\n\n「オ、オマエにナニがわかる...」\n\n…そうだ、こんなヤツにタローランの何がわかる…\n…死ぬわけがなかったんだ…\n@@@@\n@@@@\n\n@@@@\n……なかった……?\n\n@@@@\n\n@@@@\n頭がズキンと痛む。\n\n目を閉じると浮かぶは血溜まり。\n\nぽろぽろと落ちて行く内臓。\n\n軽くなっていく、「タローラン」。\n\nそれを担ぐ、\"おれ\"。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n…そうだ、だからおれは、タローランを信じた…!タローランを心に生かした…!確かに生きてたんだ…!\n\n…それなのに、あいつはっ、あのバケモノはっ……おれをっ……覚ましてっ……!\n\n恐怖はドス黒く塗り変わった。\n\n手元に落ちていた点滴に濡れているガードル台に手を伸ばし、ギュッと掴む。\n\nそれを見て彼は驚き、激昂した様子で私に歩み寄る。\n\n「何ン回言ったら分かるんですかァァ⁉︎アナタは、ドレイヴン・コンドラキで—」\n\n頭を殴った。\n\n「ヒ、ヒヒ、否定してもナンにも変わりませんよ‼︎タローランは、もういない‼︎ぶっ」\n\n腹を突いた。\n\n「おぶぇ…そ、そう悲観する事もないですヨォ。どのみち、タローランは助けられなかった。早いか遅いかの違いでっ、ぎィッ」\n\nつま先を潰した。\n\n「っ、もう、もう手遅れですよォォォッ……!」\n\n膝を割った。\n\n「ーッ……!オマエがッ、エサを与えたせいで——ガッ」\n\n喉を突いた。\n\n「もっ、もうおしまいだ‼︎ゼンブおしまいだ‼︎オマエの、オマエのせいでッ」\n\n強く突いた。\n\n「ィッ、お前のせいで、皆がどうなったか何にも知らないくせに、——ッ」\n\n強く強く突いた。\n\n「ォェ…死ねっ‼︎おまえなんか死んじっ」\n\n強く強く強く突いた。\n\n「ゲビッ、ヒッ……こんっの馬鹿ヤロウがァ……ッ!!」\n\n刺した。\n\n抜いた。\n\n刺した。\n\n彼は自らの溢れる血で窒息し、ガボガボとしか言わなくなった。しばらくするとそれも聞こえなくなりとても静かになった。\n\n…やっ、やってやったぞ…\n…おれは、勝ったんだ…\n\n血塗れのガードル台から手を離し、とてつもない疲労感からドテッと腰を下ろす。\n\n…帰るんだ…生きて帰るんだ…\n\n震える足を抑えながら階段を降り出口を目指す。階段で何度も転んだが、何とか降りきることができた。\n\nナースステーションのすぐ向こうに出口があった。\n\n空は真っ暗ではなく、ほのかに明るくなっていた。病院の周りは林であり、目を凝らせば木々の隙間から道路や建物が見えた。ときたま鳥の鳴き声や車の音がウッスラと聞こえてきた。病院の前の道路もシッカリと整備されている様子だった。\n\nおれは堪らなく死にたくなった。帰ってこれたという安堵感をよそに、孤独の影が濃くなっていった。\n\n…財団に、連絡しなければ…\n\n義務感で感情を潰して目元をグイッと擦り、公衆電話を探す。運良く目の前の道路の向こう側にあった。\n\n左右に目を向け、車が来ていない事を確認すると小走りで道路を渡る。\n\n渡れなかった。\n\nおれは空中を舞っていた。バカみたいにクルクルと回っていた。\n\n……は？……なんで……\n\n理不尽な痛みがおれに現実を知らせる。\n地面に叩きつけられると、明らかに法定速度を超えているトラックが走り去っていくのが見えた。\n\n現実を理解するのかと比例するかのように熱さが脳に伝わってきた。\n\n……ッ……—!?……\n\n熱せられた針を体中全てに押し付けられるかのような熱さだった。何も考える事が出来なくて、ちっとも動くことも出来なかった。けれど熱さばかりがおれの体を這いずり回っている。体液が沸騰したかのような地獄とは逆に、心が、脳が、急速に冷えていった。自分に取り返しのつかない何かが起こっているのがわかった。\n\n……死ぬ……?\n\nおれは死んだ。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nジリリリリ、ジリリリリ、ジリリリリ\n\n「ハァッ……!?」\n\n起きた。\n辺りを見回すと何の変哲もないおれの部屋だった。曙の光が朗らかにおれを包んでいた。\n\n……ユメ…だったのか……\n\nフゥーッと息を吐く。\n\nジリリリリ、ジリリリリ、ジリリリカチッ\n\n目覚ましを止めるとマタため息をつく。\n6時ちょうどだ。\n\n…ソリャそうだ……何もかもヘンテコすぎる……\n\nベッドからイソイソと出てリビングに向かう。\nリビングにはいつものように朝食を作って待っていてくれたタローランがいた。\n\n「随分とうなされていたじゃないか。」\n「見てたなら起こしてくれよ……」\n\n…マッタク、サイト中の職員がアイツの事を優しい律儀だ言って甘やかしているから本 こんなモンになるんだ…何が\"コンドラキも見習え\"だ。\n\nタローランはそんなおれの考えを知ってか知らずかニヤニヤと見つめてくる。\n\n「今日は折り入って大事なお願いがあるんだ。」\n\nタローランはニヤニヤとしながらサラダを頬張るおれに言う。\n\n「ナンダァ?オマエが悪夢にうなされてたら起こしてくれってか？」\n\nタローランは一瞬だけ真剣な顔になるがすぐさまニヤニヤとした顔に戻る。\n\nおれは不審に思い、どうかしたのかと聞いた。\n\n「いや、違うんだ。うん……本当に違うんだ。いや、実はこの間私も悪夢を見てね、それを思い出したら泣きそうになったんだ。」\n\nおれはフッと鼻で笑う。悪夢に悩まされたのはお互いのようだ。\n\n「さて、本題だ。……死んでくれ。」\n\n乾いた銃声が響く。胸にチリと熱さを感じた。\n\"こんど\"はすぐさま熱が広がった。\n\n「えっ……」\n\n熱源が増えた。頭だ。\nそれだけを感じるとおれの脳は冷えて、冷えて、冷え切った。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n……ひっ……\n\n覚醒する。ハァハァと荒い呼吸をする。\n\nまたベッドであった。朽ち果て、腐り、悪辣なものだった。おれの四肢は根元からもがれ、胴体を鎖で縛られていた。\n\n部屋には暗い外を映す鉄格子の窓と、おれの口あたりに水が滴るボロボロのパイプが壁から伸びていた。扉はなかった。\n\n……今度は、ナンダ……ナニが起こるんだ……イヤだ、死ぬのはもうイヤだ……手足を返してくれ……家に帰らせてくれ……\n\nおれはボロボロと涙を流し、泣き叫んだ。殺すなら殺せと何回叫んだか分からない。\n\nしかし、ナンニも起きなかった。\n\n喉が乾くだけなのでやめた。\n\n1日は過ぎただろうか。ちびちびと水を飲む。鎖が取れる気配はない。\n\n……鎖が取れたところで、どこにも行けないおれはどうしたらいいのだろうか……\n\n3日が過ぎた。背中の感覚が無くなってきた。腐り始めただろうか。何度も乾きで死のうとしたが、顔を伝う水滴は私の本能を誘惑し死なせなかった。\n\n1週間かもしれないし、2週間かもしれない。…みじろぎすると背中からグジュグジュと音がし始めた。痛い。\n\n頬が溶けてきた。喉が痛い。\n\n耳からナニカが漏れている。\n\n時間の感覚を忘れた頃に、おれは溶け切った。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n………………\n\n……今度は椅子か……\n\n……縛られていない?……\n\nグイッと周りを見渡す。\nおれが腰掛けるごく普通のパイプ椅子。コンクリートの地面。とても大きな暗い部屋、天井も壁も見えない。しかしなぜか完全な暗闇ではなかった。\n\n辺りを調べようと思ったが、何も分からない闇への恐怖はナニモノよりも重かった。\n\n早鐘のように心臓が鳴る。次の苦しみはどんな形でやってくるか分からない。ナニも分からない。\n\n……どうしたらいいんだ……誰か、教えてくれ……\n\n……サクッと死ぬのならまだいい……けれど、さっきみたいなのはゴメンだ……\n\nけれど死ぬ勇気も湧かず、頭を抱えたまま時間は経っていった。\n\nとても近くでキシッと音がした。おれはついに来たかとブルッと震えた。しかし予想した熱さは現れず、ユックリと体を起こすと目の前にナイフが縄に吊られているのが見えた。そのナイフはどす黒い血を滴らせていた。\n\nおれは恐る恐るそのナイフを手に取る。これがあれば、首を掻っ切って死ぬ事ができる。\n\n……ヤルぞ、ヤッテやるぞ……\n\nおれはナイフを首に当ててギュッと力を込めて——\n\n……できない…怖い……\n\n……死にたくない……!\n\nナイフが手から離れる。プランプランとナイフは揺れた。おれを笑っているようだった。\n\nふと前を見るとまた何かが吊るされていた。今度は輪が結ばれた荒縄だった。\n\n輪に首を通そうと立ち上がる。上がれない。怖くて、恐ろしくて、立ち上がれない。ナニもできない。ピクリとも動かない輪はおれを責める。\n\n拳銃が吊るされる。\n\n引き金に力を込める。つもりであった。ただただ怖い。死にたくない。\n\n拳銃はお前を軽蔑する。\n\n注射器が吊るされる。\n\n持つ。挿せない。\n\n注射器はいい加減にしろと罵倒する。\n\n違うんだ。こんな筈じゃあ無かった。\n\n錠剤、マッチ、トラバサミ、木材破砕機、……\n\n吊るされる\n\n形を持った死が囲む\n\n彫刻、牙と死、腐った老人、大ウツボ、赤い現実、燃えるカカシ、……\n\n悪夢の群れがその外側から囲む\n\nその中心には\"おれ\"と**ぼく**がいた\n\n@@@@\n@@@@\n\n**ぼく** は目覚めた\n\n**ぼく** は\"おれ\"ではなかった\n\nあれは、あれらは、ただの夢で\n\nたかが、妄想だった\n\n**ぼく**は\"おれ\"の皮を被り、その上に「私」の皮をかぶった\n\n滑稽な夢を演じた\n\nあの甘美な悪夢が忘れられなかったから\n\n何度も何度も繰り返したあの悪夢を\n\n**ぼく**はそれを書き留めて、満足した\n\nそして、壊した\n\n子供が飽きたおもちゃをぞんざいに扱うように\n\nほっぽり出して、返さなかった\n\nあるべき場所に帰さなかった\n\n今更気づいた\n\nこれは、\"おれ\"の復讐だ\n\n@@@@\n//意味はないとお前は認めた//\n\n違うんだ\n\n//無意味に意味を奪われた//\n\nそんなつもりじゃあなかったんだ\n\n//帰ってきたのは癒えない傷//\n\n信じてくれよ\n\n//怯え竦むこころ//\n\nすまない\n\n//謝ったな//\n\n許してくれ\n\n//誤ったな//\n\n助けてくれ\n\n//殺まったな//\n\n帰してくれ\n\n//おれの意味を——//\n\nぼくのせいじゃない\n\n//あやまったな//\n@@@@\n@@@@\n\nパチリと目が覚めた。ゲロゲロと何もかも吐く。\n\nいい天気だった。\n\nぼくは今度こそ腹を掻っ切った。\n\n腸が濡れたスポンジのように木の床にこぼれおちた。おれはぼくを睨むと、意味なんてないぐらい笑ってぼくの顔に唾液をまき散らし、その他の意味は満足げに見ていた。\n\nぼくは目覚めなかった。今度こそ夢ではなかった。\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n……\n\n> \n> **アイテム番号:** [データ削除]\n> \n> **オブジェクトクラス:** [データ削除]\n> \n> **特別収容プロトコル:** [データ削除]\n> \n> **説明:** [データ削除]\n> \n> **補遺1**: これでおれの話は始まる\n>",
  "tags": [
    "jp",
    "tale",
    "タローラン研究員",
    "ドレイヴン・コンドラキ"
  ],
  "author": "AAA9879",
  "created_at": "2020-03-26T14:51:28+00:00",
  "updated_at": "2021-01-10T18:12:45+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "3999death"
}