{
  "title": "한국어 변칙 물체 기록",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**서문:** SCP 재단은 더 이상의 신경을 쓰기에는 너무 쓸모없는 물체를 꽤 많이 발견했습니다. 이 문서는 나중에 필요하거나 쓸모가 있을지도 모르는 물체들에 대한 지식을 충당하는 자원이 되어도 좋습니다.\n– █████ █████ 박사, 제██기지 지도 연구원\n\n\n**물체 설명:**\n**회수 날짜:**\n**회수 장소:**\n**현 상태:**\n\n[!-- 본사의 변칙항목에 쓰여있는 서론입니다. 이 밑에 자유롭게 SCP로 인정되기는 조금 약하거나, 나중에 유용할지도 모르는 변칙적인 물체를 자유롭게 창작해서 써주세요. 단, 너무 뻔하다 싶으면 제거됩니다. --]\n\n**물체 설명:** 작은 고무공, 닿는 액체의 색깔에 따라 그 액체의 색깔로 색깔이 변함. 일반 깨끗한 물의 경우는 색깔이 변하지 않음.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** █████████,████\n**현 상태:** 불태워짐.\n**메모:** //가지고 놀기에는 딱 좋았는데, 아쉽군.//\n\n**물체 설명:** 제작 의도 불명의 게임 소프트웨어, 플레이어에게 엄청난 분노와 고통을 부여함.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** █████정부 ████████ 홈페이지\n**현 상태:** 어떠한 조치도 취하지 않았다.\n**메모:**//엄청난 정신적 고통을 주기에 SCP인줄 알았으나 그저 정부에서 예산을 낭비해서 만든 교육용 게임이었을 뿐이다.... 이걸 게임이라고 해야할 지 모르겠지만. 특히 D계급 인원에게 시켰을 때의 그 [데이터 말소]란..// \n\n**물체 설명:** █████ 사에서 만든 200원짜리 싸구려 아이스크림. 이름은 쿨██. 고체 상태에서는 무슨 짓을 해도 얼린 모양 그대로 깨지지도 분리되지도 않는다. 녹기는 하나 액체 상태에서도 역시 한 덩어리로 있으며, 기체 상태로 변하지 않는다. 다른 액체와 섞이면 그것을 변화시켜 흡수한다.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** 부산의 ██ 문구점에서 한 요원이 사 왔다.\n**현 상태:** 식당 냉동실 한구석에 있다. 끊는 것이 불가능하므로 아무도 먹지 않아 그대로 방치된 상태이다. \n**메모:** //이것 때문에 내 이빨이 나갔다. 빌어먹을. 어떻게든 이걸 처리하고 싶은데, 썩지도 않을 것 같다.//\n\n**물체 설명:** 제조사를 알 수 없는 32인치 길이의 목제 야구 배트. 사람이 들고 있을 때, 스윙 범위로 들어오는 투사 체에 유도되어 대상을 쳐서 일반적인 타구 경로처럼 날린다. 투사 체를 치는 순간에 한정하여 파괴 불가능의 성질을 띠는 듯하다.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** ██ ████ 팀의 2군 연습장\n**현 상태:** 보관됨 \n**메모:** //로켓이나 충격식 폭탄 같은 건 절대로 치지 말 것, **절대로.**//\n\n**물체 설명:** 유리에 푸른색이 감도는 락앤락 760mL 반찬 용기. 주변의 온도와 관계없이 정확하게 0도의 온도를 유지하며, 뚜껑을 닫으면 내부의 액체를 고체화시킨다. 고체화된 액체의 온도는 모두 0도이며, 해당 환경 내에서 같은 양의 얼음이 녹을 만큼의 시간이 지나면 융해된다.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** █████████, ████\n**현 상태:** 보관됨\n**메모:** //액체형 SCP의 격리에 유용할지도 모르지만, 아무래도 용량이 너무 적다.//\n\n**물체 설명:** 의식을 지닌 채 여기저기 통통 뛰어다니는 완두콩 1개. 본래 한 깍지에 든 5개 중 하나였으나, 변칙성이 미확인된 4개는 B███ 요원이 무심코 먹었다. 요원은 평범한 맛이라고 묘사했으며, 이후 요원에게서 별다른 증상은 나타나지 않았다. 대상과의 의사소통은 불가능하지만, 외부 환경을 이해하는 능력은 갖추고 있다.\n**회수 날짜:** 2████년 ██월 ██일\n**회수 장소:** 제██기지 직원 식당 35번 테이블\n**현 상태:** 반투명한 플라스틱 용기에 담겨 있다. ██일이 지났음에도 불구하고 부패하지 않았다. 격리 중 대상은 줄곧 겁에 질려 있으며, 잔뜩 주눅 들고 움츠러든 태도로 바들바들 떨고 있다.\n**메모:** //많은 사람들이 오해하곤 하는데, 문제는 이 완두콩이 이미 먹기 좋게 요리된 상태의 것이라는 점이다. 그렇다면 대체 이건...//\n\n**물체 설명:** 양쪽에 기계 팔이 달렸다는 점만 빼면 외관상 평범한 ███████ 사(社)의 스캐너. 재단 엔지니어들이 SCP-███-KO를 활용하여 개조하였다. 스캔 된 SCP 보고서가 양식에 맞지 않거나 문법 또는 철자가 엉망일 경우, 또는 격리 절차의 제안이 황당무계할 경우, 이 물체는 보고서를 연구자의 얼굴에 내던져 흩뿌리거나, 둘둘 말아서 연구자의 머리를 한심하다는 듯이 탁탁 두들긴다.\n**회수 날짜:** 2███년 █월 █일\n**회수 장소:** ██기지 로봇공학 연구소 산하 [편집됨]\n**현 상태:** 스캐너 겸 제██기지 감독관의 무인 비서로 활약 중이다. 제██기지의 모든 연구자는 SCP 보고서를 제출하기 전에 반드시 이 물체의 교정 및 평가를 받게 되어 있다. 현재는 █층 [편집됨] 팀의 책상 옆에 자리 잡고 있다.\n**메모:** //그게 SCP-███-KO 브리핑 때였지 아마? 이 로봇이 그 친구 보는 앞에서 SCP-███-KO 보고서를 북북 찢어버렸던 게?//\n\n**물체 설명:** 바람에 날리는 냉동 소 갈빗대. 고깃덩이 하나를 손으로 들어 올렸을 때의 무게는 82kg. 바람에 날리는 이유는 확인되지 않았으며, 보통 고기와 달리 온도만 영상 1 이하로 유지해주면 썩지 않는다. \n**회수 날짜:** 2███년 ###### //(글씨가 뭉개져서 읽을 수 없다)//\n**회수 장소:** 재단 바비큐 파티 당시 들여온 고기 더미에서 사람이 다치는 사고가 일어나 조사하러 간 해당 직원이 바람에 날려온 고기에 깔리는 일이 발생했다. 몇 개는 바람에 날려 다른 곳으로 사라졌으며 나머지는 무사히 회수되었다. 이 사건과 ██기지 주변에서 보고된 하늘을 나는 가축과의 연관성을 조사 중.\n**현 상태:** 식당 냉동 창고에 얼려놓고 있다. 먹었을 때의 위험성을 모르기에 아직 생물 실험은 하지 않고 있다.\n**메모:** //아, 그거 굉장했지. 공중에서 날려오는 것들이 전부 고기라니. 마치 무슨 아동용 영화를 보는 것 같은 느낌이었어. 하지만 거기 맞았을 때 그런 생각은 곧 사라졌지.//\n\n**물체 설명:** 이곳저곳에 자잘한 흠집이 유달리 많은 금장 파커 프론티어 만년필. 허공에 펜촉을 휘두르면 잉크의 종류와 관계없이 잉크가 기화 후 응결한 후 궤적에서 몇 초간 정지한 뒤 흩어진다.\n**회수 날짜:** 2███년 █월 █일\n**회수 장소:** 대한민국 지역사령부 본부 █번 복도.\n**현 상태:** 실종됨\n**메모:** //실종이라고 하긴 하지만, 아무리 봐도 누가 빼돌린 것 같은데?//\n\n**물체 설명:** 5.5m×5.5m 사이즈의 WWE 사(社) 프로레슬링 전용 링. 2명 이상이 내부로 진입할 경우 이들의 계급, 직위, 직함, 그 외 서열을 상징하는 모든 종류의 계급장과 명찰이 떨어져 나가고, 당사자들에 한해 서로의 직함을 생각하거나 말할 수 없게 된다. 한국어나 일본어, 독일어 등의 경우에는 존대 화법도 불가능해진다. 먼저 링에서 내려간 사람은 나중에 내려간 사람에게 열흘간 패배감을 느끼게 된다. 단, 공격성을 자극하는 정신오염은 나타나지 않는다.\n**회수 날짜:** 19██년 ██월 █일\n**회수 장소:** [데이터 말소]\n**현 상태:** 대한민국 지역사령부 인사과 분쟁조정 위원회 1403호에 위치. 안전 등급의 SCP로 분류할 것이 논의된 바 있으나, 재단 내 인원들 사이에 통제하기 어려운 분쟁, 갈등, 반목, 마찰이 있을 경우 이 물체를 통해 해결하도록 돕고 있으므로 별도 격리절차는 불필요하다고 결정되었다.\n**메모:** //기억하세요. 재단 내에서 \"계급장 떼고 한 판 붙자\" 소리가 나오면 저희가 1403호로 친절히 모셔다드릴 테니까.// - 인사과 직원 Matilda Braya\n\n**물체 설명:** 한쪽이 약간 마모된 흔적이 있는, 3.5cm×2cm 사이즈의 흰색 플라스틱 지우개. 다른 사람들이 지켜보지 않는 틈을 타서 저 혼자 어디론가 굴러갈 수 있으며, 대개 어둡고 으슥한 곳을 좋아한다.\n**회수 날짜:** 19██년 █월 █일\n**회수 장소:** ██시 소재 ██초등학교 2학년 1반 교실\n**현 상태:** Rosenberg 박사의 책상에 있다. 허리를 빙 둘러 줄이 튼튼히 묶였고, 줄의 반대편은 서류꽂이에 묶여 있다. 현재는 시시때때로 탈주를 시도하고 있다.\n\n**물체 설명:** 하인즈 사의 케첩 한 병. 아메바와 비슷한 형태로 움직이며, 대상이 있는 환경에 적응, 자기 자신의 화학적/물리적 특성을 변형하여 자신을 보존한다. 나뉘거나 크기가 줄어들 경우 하인즈 케첩 한 병만큼의 부피가 될 때까지 증식한다.\n**회수 날짜:** 20██년 █월 █일\n**회수 장소:** ██광역시 소재 이탈리안 레스토랑 ████████\n**현 상태:** 제 ██지구 생물형 SCP 격리실 내의 밀폐 수조 안에 있다. 지각 능력 보유 여부 및 자연 증식 여부가 정기적으로 검사되고 있다.\n\n**물체 설명:** 여성 한 명. 팔과 다리가 없으며 구강에 존재하는 치아는 윤활유가 발려진 고무 재질로 된 치아 모형으로 대체됨. [데이터 말소]\n**회수 날짜:** 19██년 █월 █일\n**회수 장소:** SCP 재단에서 배달됨. 주소는 알려지지 않음\n**현 상태:** 발견된 당시에는 옷을 입지 않은 알몸 상태였으나 현재 대충 천으로 된 재질로 감싸 놓았으며 남성 연구원이 이를 보자 곧바로 흥분상태에 접어들었다. 현재 여성 연구원들만 관리하는 중이다.\n\n**물체 설명:** 트럼프카드 한 덱. 이를 가지고 카드놀이를 할 시, 확률적으로 불가능한 횟수의 상위 족보가 플레이어 중 가장 소지 금액이 적은 사람에게 만들어진다.\n**회수 날짜:** 2███년 █월 █일\n**회수 장소:** 대한민국 강원도 모 도박장 근처의 쓰레기통에서 발견되었다.\n**현 상태:** 재단 내 건전한 유흥 문화의 중흥을 위해 제19기지의 레크리에이션 룸에 보관되어 사용 중이다. \n**메모:** //이 녀석 덕분에 재단 내에 거금을 걸고 도박을 해대는 놈들이 줄어들었어.//\n\n**물체 설명:** A4용지 20장. 여기에 필기 또는 인쇄를 할 경우, 약 1시간 후부터 내용이 제멋대로 바뀌게 됨. 사용자의 심리상태가 반영되는 것으로 추정. [[[SCP-033-KO]]]과의 관련성에 대해 조사중이다.\n**회수 날짜:** 20██년 12월 ██일\n**회수 장소:** 재단의 연말 결산 정리 보고서의 내용이 [데이터 말소]로 바뀌어버린 것을 알아차린 연구원이 즉시 인쇄기에 들어있던 A4용지들을 들어내서 보관.\n**현 상태:** 현재 [[[tuebee-s-personnel-file | tuebee]]] 연구원이 조사차 보관 중. 보관 과정의 과실로 인해 그중 1장이 인사 파일로써 제출됨.\n**메모:** //tuebee 요원은 반성하세요.//\n\n**물체 설명:** 어디서든 인터넷에 연결되는 노트북. 인터넷 회선을 분리해도, 무선 네트워크 신호가 잡히지 않는 장소에서도, 무슨 일이 있어도 인터넷은 무조건 연결된다.\n**회수 날짜:** 200█년 1█월 1█일\n**회수 장소:** 경찰에 체포된 해커 ███의 집\n**현 상태:** PC가 고장난 Solte 요원이 허가를 받아 업무용으로 사용하고 있다.\n\n**물체 설명:** 주기가 일정치 않은 탄성구슬그네. 좀 더 조사해본 결과 모스부호란걸 알수있었다. ㆍ은 1초, -는 3초 길이로 구슬이 올라갔다 내려갔으며, 쓰는 언어는 주로 일본어였다. 항상 움직이는건 아니고 자신이 말할게 있을때마다 움직였다. 현재까지는 아무런 이상내용은 없음.\n**회수 날짜:** 2013년 1월 ██일\n**회수 장소:** 한국 서울시 ██구의 폐가\n**현 상태:** ██지구 격리실에 보관중. 옆에 카메라를 설치하거나 요원이 곁에 둬서 개체가 부호를 보낼때마다 보면서 해석해두고 있다.\n\n**물체 설명:** 대나무 재질의, 재사용 가능한 코팅된 젓가락. 닿은 음식의 맛에 따라 젓가락의 색이 바뀐다. 기본적으로 단맛-초록색, 신맛-노란색, 매운맛-빨간색, 짠맛-파란색 , 쓴맛-검은색 이 서로 대응되며, 여러가지 맛을 가지는 경우 젓가락은 각각의 맛에 대응하는 색들이 섞인 색으로 변한다. 음식의 취식에는 아무런 문제가 없다.\n**회수 날짜:** 201█년 █월 ██일\n**회수 장소:** 재단 제██기지의 구내식당\n**현 상태:** ██ 요원의 책상 위에 보관 중. 커피믹스 가루를 저을 때 사용하도록 함.\n**메모:** //이걸로 젓는다고 더 맛있어지는거 아니니까 커피 심부름 좀 그만 시켜요. -██ 요원//\n\n**물체 설명:** 검은색 비닐봉지 안에 들어있는 연고(8g) 1개, 다양한 크기의 밴드가 들어있는 상자 1개, 과산화수소수(60mL) 1통, 소독용 에탄올(60mL) 1통, 스프레이형 파스(200mL) 1통. 대상의 5M 안의 범위에 부상당한 사람이 있으면 스스로 간단한 응급조치를 취한다. 대상의 내용물은 줄어들지 않는 것처럼 보이며 효과는 통상의 그것과 별다를 바 없다. 각 제품에는 상표가 없으며, 통상의 구급상자에 있는 간단한 잠금장치조차 풀지 못하므로 휴대성과 편의를 위해 비닐봉지 속에 보관하고 있다. \n**회수 날짜:** 201█년 █월 ██일\n**회수 장소:** 한국 대전시 ██구에 위치한 가정집\n**현 상태:** 연구원 Alex의 요청에 따라 연구원 Alex의 사무실에 보관 중. \n**메모:** //이게 어떤 원리로 작동하는진 모르겠지만, 정말로 쓸만합니다. 제가 좀 덜렁대야 말이죠. - 연구원 Alex//\n\n**물체 설명:** ██ 요원의 몸속에서 적출한 담석으로, 이끼 덩어리이다. 실험 결과 어떤 액체에 담궈도 살아남으며, 액체에 넣어둘시 광합성을 하며 굉장한 부력으로 물에 뜬다. 위액이나 염산속에서도 문제없는 것이 확인됨.\n**회수 장소:** ██ 요원의 위 속\n**현 상태:** --관상용으로 수조에 넣어 기르고 있음-- 소각됨.\n**메모:** //물에 넣었더니 상상을 초월하는 속도로 \"털\"을 물속에 흩날리며 번식했다. 흩날리는 털들은 서로 뭉치더니 3-5일 후 새로운 덩어리의 모스볼이 되었다. 대상의 번식력과 신체에 들어갔을때의 위험성을 생각해 폐기함.//\n\n**물체 설명:** 가루로 만든 러시아식 홍차 믹스. 홍차 가루 자체에서는 별다른 특이점이 없으나, 물에 용해시키면 다량의 폴로늄 210이 검출된다. 꿀을 타면 이 폴로늄을 없앨 수 있다. 어떤 메커니즘이 작용하여 꿀이 폴로늄을 없애는지는 아직 밝혀지지 않았다. 잼이나 마멀레이드로 시도해 보았으나, 꿀과 유사한 반응을 일으킬 수는 없었다.\n**회수 장소:** 러시아 나로드야나 산 속의 암벽 틈새. 방수포로 꼼꼼히 포장되어 있었다. 누가 이런 곳에 갖다 놓았는지 역시 알 수 없었다.\n**현 상태:** 보관 중.\n**메모:** //식후에 먹으면 특히 맛있다고 한다.//\n\n**물체 설명:** 혈통이 불분명한 잡종견 1마리. 다른 개들과 달리 꼬리를 치는 게 아니라, 꼬리를 땅에 붙인 채 온몸을 좌우로 흔든다.\n**회수 날짜:** 1999년 8월 ██일\n**회수 장소:** 대한민국, 위도 [편집됨], 경도 [편집됨]\n**현 상태:** 안락사됨. 생물학 실험실의 조사 데이터는 중앙보관소에 있음.\n\n**물체 설명:** 받은 에너지를 반사하는 운동화, 에너지를 100%반사해냄. (중력, 운동에너지 등) 예를 들어 10 m 위에서 떨어지면 10 m를 뛸 수 있음.\n**회수 날짜:** 2012/2/4\n**회수 장소:** 뉴욕 [편집됨]가 \n**현 상태:** 가장 높은 빌딩인 [편집됨]에서 실험하다 분실됨.\n**메모:** //이런, GPS를 계속 달아놓을걸, 어쨌든 이게 그 [편집됨]가에서 양아치랑 인간들을 많이 잡았다. 지금도 중동 어딘가에서 야마카시를 하는 친구들을 잡고 있을 것으로 추정됨.//\n\n**물체 설명:** 스스로 움직이는 장갑. 연필을 잡거나 타자를 칠 수 있으나, 의사소통이 가능한지는 알 수 없다. 여러번의 측정 결과, 이 장갑에서는 그 어떠한 유기적인 것도 발견할 수 없었다. 현재 어떻게 이 장갑이 활동이 가능한지에 대해서는 밝혀지지 않았다.\n**회수 날짜:** 2011년 5월 14일\n**회수 장소:** [편집됨] 백화점\n**현 상태:** --████ 박사의 옷장의 상자 안에 들어있음-- --실종됨-- ████ 박사의 옷장의 상자 안에 들어있음.\n**메모:** //잠깐만, 누가 여기에 실종됨이라고 써놓은거지? 이 장갑은 아직 상자 속에 잘 있다고.//\n\n**물체 설명:** 얼룩이 닦이지 않는 수건. 정확히는 접촉물체와 동일한 물질이 분비되면서 접촉면에 발라나가는 형태이다. 미사용시의 수건의 표면에는 극세사로 이루어진 것외엔 별다른 흔적은 없었다. \n**회수 날짜:** 불명. 약 2002년경으로 추정.\n**회수 장소:** 제██기지의 청소부원이 대상을 쓰다 이상현상을 발견. 입수경로를 파악하기 어려웠다.\n**현 상태:** 청소도구실에 따로 표시된 상자에 보관. 페인트가 벗겨진 곳이나 금이 간 곳에 보수시 사용중.\n\n**물체 설명:** 7세 이하의 여자 어린이들을 잡아먹는 움직여 다니는 양철 쓰레기통 \n**회수 날짜:** 2012/6/18\n**회수 장소:** 대한민국 [편집됨]아파트 쓰레기장\n**현 상태:** 최초 발견자에게 총알 구멍이 몇개 뚫린채로 창고에 --방치-- 보관됨.\n**메모:** //그 쓰레기통의 안은.. 오 신이시여.. 저건 악마의 물건이야!//\n\n**물체 설명:** 겉보기에는 그냥 우산과 바를 바 없지만 펼쳐서 사람이 사용하면 막이 없어진 것처럼 되는 우산. 그러나 펼쳤을 때 막을 손으로 만질 수 있음.\n**회수 날짜:** 20██년 ██월 ██일\n**회수 장소:** ████거리의 뒷골목\n**현 상태:** 소각됨\n**메모:** //도대체 누가 이딴 걸 쓰려는 거야?//\n\n**물체 설명:** ███ 사의 커터칼. 매우 녹이 슬어있으며 베인 상처를 미친듯이 간지럽게 만든다. 파상풍의 위험은 일단 없는 것으로 판명되었다.\n**회수 날짜:** 2013/07/20\n**회수 장소:** █████ 요원의 집 근처. 요원의 동생이 다리가 부러진 길고양이를 학대하고 있었다.\n**현 상태:** 심문이 필요할 때 간지럼 고문 용으로 매우 유용하게 쓰이고 있다. --간혹 사라졌다 돌아올 때가 있다.-- 사디스트 ███ 요원이 무단으로 반출했던 것으로 밝혀졌다.\n**메모:**  //참나... 변칙 항목이라도 무단으로 반출해서 사용하면 안되지. 게다가 SM용으로 쓰다니.//\n\n\n**물체 설명:** 출처 불명의 검은색 가죽장갑. 공중에 떠돌아다님. 근처의 가장 가까운 남성이 졸도 할때까지 둔부를 가격함.\n**회수 날짜:** 2013/07/29\n**회수 장소:** ███시장의 악세사리 가게\n**현 상태:** 잘 밀봉된 박스안에 보관됨. ████ 박사가 가끔 불성실한 남자 직원들의 책상안에 넣어둠.\n**메모:** //되게 찰지더군? 복도 끝까지 소리가 나던데...//\n\n**물체 설명:** 매우 거대한 런닝 머신. 가로 2.5 m, 세로 4 m, 높이 2.2 m로 견고한 플라스틱 제 제품이다. 지금은 단종된 ███████ 사의 제품으로, 기기 조작은 전원과 속도, 각도 조절 버튼과 더불어 ‘장애물 추가’ 버튼으로 이루어진다. ‘장애물 추가’ 버튼을 누를 시, 벨트 위에 30초 간격으로 다양한 종류의 장애물이 나타나기 시작한다.\n**회수 날짜:** 2012/12/30\n**회수 장소:** ████ 상가 인근 트레이닝 센터.\n**현 상태:** 정기 체력 검사 시 체력 저하로 평가받은 요원들의 체력 증진을 위해 사용 중.\n**메모:** //오...... 오...... 앞으론 운동을 좀 열심히 해야겠습니다. 저번에 올라갔을 때 설마 나선형 계단에 코모도 왕도마뱀이 걸쳐서 나올 줄은......//\n\n\n**물체 설명:** ███ 사의 방독면, 독가스 등 유해물질을 막아 주는게 아니라 주변의 유독물질을 죄다 빨아들임\n**회수 날짜:** 2013/7/7\n**회수 장소:** 제███기지 훈련소\n**현 상태:** 밀봉되어 보관됨.\n**메모:** //도대체 이건 용도가 뭐지?//\n\n**물체 설명:** 은장도. 명주실로 염낭과 함계 묶여있었음. 부식이 전혀 안된 상태로 저절로 움직일 수 있으며 동양인에 한하여 높은 공격성을 보임.\n**회수 날짜:** 2010/5/12\n**회수 장소:** ██남도 ██구. 개발도중 다량의 유물과 함께 발견. 고고학자 2명과 조수 4명이 피해를 입음.\n**현 상태:** 발견된 모습 그대로 철제 상자에 밀봉하여 보관.\n**메모:** //같이 발견된 유물 중 책에서 SCP-███와 SCP-████를 묘사한 대목이 있었다. 해석인원 추가를 요구한다.//\n\n**물체 설명:** 유리면이 깨져있는 고장난 원형 벽걸이 시계. 시계를 보면 현재 시각을 알고 싶은 충동에 휩싸이며, 다른 시계를 보고 시각을 확인할 시 그 시계가 즉각 파손된다.\n**회수 날짜:** 1959/8/22\n**회수 장소:** 미국 애리조나 ██████████에 위치한 ██████ 연구소\n**현 상태:** 불투명 비닐에 싸여 금고에 보관됨.\n**메모:** //내가 새 시계를 찬 날 사무실에 이거 걸어놓은 놈. 누군지 모르겠지만 잡히면 괘종시계로 내리쳐주마.//\n\n**물체 설명:** 원리를 이해할수 없지만, 개머리판으로 총알이 나가는 총기. 외형상 AKM로 보임.\n**회수 날짜:** 2013/8/19\n**회수 장소:** █████ 사격 훈련소\n**현 상태:** ███-█████ 통로의 함정으로 쓰임.\n**메모:** //불쌍하군 자신의 어깨와 바꾼 휴가라니. 곧있으면 추석인데 말이야....//\n\n**물체 설명:** 15개의 M18A1 클레이모어 지뢰. 지뢰를 설치한 사람이 피해 범위 내에 있으면 터지지 않는다.\n**회수날짜:** 2007년 12월경\n**회수장소:** 제███기지 무기고\n**현상태:**  제███기지 무기고에 계속보관됨.\n**메모:** //작전시 상당히 유용할 것 같다.//\n\n**물체 설명:** ███ 사의 LCD 모니터. 사용자의 머리를 화면과 약 10 cm 거리까지 닿도록 모니터 쪽으로 숙이게 한다. 조사 결과 일종의 인력이 작용하는 것으로 밝혀졌다.\n**회수 날짜:** 2014/01/11\n**회수 장소:** 제██기지 사무실\n**현 상태:** 폐기됨, 잔해는 변칙성을 보이지 않음.\n\n**물체 설명:** 외형은 평범한 회의용 마이크이다. 하지만 사용자가 말을 끝낼 때마다 '아닌데?' '아니거든?' '아닙니다만?' 하고 토를 다는 특성이 있다.\n**회수 날짜:** 201█/██/██\n**회수 장소:** 제██기지 회의실-D3\n**현 상태:** 제██기지 창고에 보관 중\n**메모:** //제에에에발 토론회 때 이거 가지고 와서 상대측한테 주지 마시길.//\n\n**물체 설명:** ███████ 사(社) 2009년형 █████ ██ 대형 세단 1대. 경적을 울리면 정상적인 소리 대신 잔뜩 화가 난 중년 남성의 \"야!!\" 하는 목소리가 나오며, 2.5초 이상 지속적으로 누르면 그 이후 \"너 내가 누군지 알기나 해?\" 라는 목소리가 이어진다. 재단 직할 정비소에서는 모든 개별 부품들에서 아무런 변칙성이 확인되지 않았으며, 당초 판매사에서도 변칙성을 전혀 인지하지 못하고 있었다.\n**회수 날짜:** 2009년 █월 ██일 (재단 사내 인트라넷 최초 제보일. 재단 직원 간 접촉사고 당시 변칙성이 발견되었다.)\n**회수 장소:** 재단 [편집됨]기지 외곽 순찰로, 3등급 인원 ███과 2등급 인원 ███이 연루된 접촉사고 현장\n**현 상태:** --기지 감독관 ███이 무기한 관리하기로 함.-- --총무처 사원복지 기획부장 ████ █████이 무기한 관리하기로 함.-- 중대형 변칙개체 지하 보관소 B-13에 보관되어 있음.\n\n**물체 설명:** 라이더 웨이트 타로 카드. 마이너 아르카나는 모두 소실되고 메이저 아르카나 22장만 남아 있다. 각 카드에 그려진 그림이 움직이며, 조악한 움직임 효과를 적용한 것처럼 일정한 행동을 반복한다. 다만 \"힘\"과 \"정의\"카드에는 주요 상징이 없이 배경만이 그려져 있으며, \"광대\" 카드의 상징은 다른 것들보다 자연스럽고 불규칙하게 행동한다.\n**회수 날짜:** 201█/██/██\n**회수 장소:** 모 타로 카페에서 ███ 요원이 점을 치던 도중 회수했다.\n**현 상태:** 각 카드 사이에 일정한 거리를 두고 전시 상자에 넣어 재단 제██지구 전시실에 보관 중.\n\n**물체 설명:** 겉으로 보기에는 일반 물총이다. 실험자가 대상의 손잡이와 방아쇠를 잡고 마실만한 액체를 생각하며, 방아쇠를 당길시 개체의 입구에서 실험자가 생각했던 액체가 뿜어져 나온다. 다만, 사람이 정상적으로 마실수 있는것들만 나온다. 예를들어 섭씨 몇천도의 용암이나 변은 안나온다. \n**회수 날짜:** 2014/5/██\n**회수 장소:**  ███백화점의 장난감용품 창고의 구석에서 발견되었다.\n**현 상태:** 제██구역의 휴게실 겸 급식실에서 보관중이다.\n**메모:** //정확히 얼만큼의 양과, 얼만큼의 맛을 구상할수 있을지는 제대로 밝혀지지 않았다. 좀 더 많은 실험이 필요하다.//\n\n--**물체 설명:** 7 × 7 × 7 cm 크기의 검은색 정육면체. 재질은 불명확하다. 한 면은 짙은 회색을 띠고 있어 차별화되며, 이 물체를 어떻게 다루든지 간에 최종적으로는 해당 회색조의 면이 하늘을 보는 방향으로 굴러 멈춘다.\n**회수 날짜:** 불명\n**회수 장소:** 대한민국 제107기지\n**현 상태:** 제107기지 직할 어린이집에 오뚝이 대용으로 비치되었으며, 5~7세 어린이들의 장난감으로 활용 중.-- **[[span style=\"color:red\"]]［WARNING］[[/span]]** 추가적인 변칙성이 확인되어 격리 절차가 신설되었음. 일련번호 [[[SCP-042-KO]]] 부여받음.\n\n**물체 설명:** SCP-███-KO를 활용하여 개조한 공기청정기. 본래 기능인 공기청정기는 그대로며 청정된 공기에 각종 허브향을 첨가한다. 또한 주변 환경에 맞춰 습도 및 온도를 조절하는등 냉난방 기능도 추가되어있다.\n**회수 날짜:** 2███년 ██월 ██일\n**회수 장소:**  제██기지 로봇공학 연구소 산하 [편집됨]\n**현 상태:** 제██기지 연구소 휴게실에서 사용중이다.\n\n**물체 설명:** \"지상을 조각내는 격렬한 진노 드링크\" 라는 이름의 에너지 드링크. 다른 드링크와 성분은 비슷하나 '격렬한 진노' 라는 성분이 10 mg 함유되어 있음.\n**회수 날짜:** 2014년 6월 12일\n**회수 장소:** ██상가 근처\n**현 상태:** 12개 한팩이 온전히 남아있음. 개체의 영향을 우려해 실험이나 사용은 금지.\n\n**물체 설명:** 문서나 사진을 삭제하거나 모르는 사람에게 전화를 거는 방식으로 소유자가 스트레스를 받게하는 핸드폰. 파괴가 불가능하며 전원이 종료되지 않으며 배터리도 고갈되지 않음.\n**회수 날짜:** ████년 █월 █일\n**회수 장소:** 제██기지 식당. ███박사의 것으로 추정됨\n**현 상태:** 방음이 되는 납상자에 넣어 보관중.\n**메모:** //누가 저 █ █ 같은 핸드폰좀 부셔봐! ██! -███박사-//\n\n**물체 설명:** 형태가 계속 바뀌는 검은 물체. 그 형태에는 5가지가 존재한다. 언제나 바닥으로부터 1m 높이에 떠 있다. 바닥은 지구 중심 방향으로부터 물체에 가장 가까이 있는 장애물을 바닥으로 인지하는 것으로 보인다. 파괴가 불가능하다. 표면에는 그리스어 알파벳과 형태가 동일한 문자가 새겨져 있다.\n**회수 날짜:** ████년 █월 █일\n**회수 장소:** 제██기지 안 뜰에서 발견되었다.\n**현 상태:** A2 표준 규격 비생물 변칙 물체 저장소에 보관중.\n\n**물체 설명:** 5축 자이로스코프, 850RPM으로 무한히 회전하며 멈추는데 800N 이상의 힘이 듦. 강제로 멈출 시 2초 안에 다시 원래 속도로 회전함. 중앙에 정체를 알 수 없는 꼬마전구 크기의 빛나는 구체가 떠 있고 희미한 웅웅 소리를 냄. 회전을 정지시킬 시 발광체는 사라짐.\n**회수 날짜:** 2014년 2월 21일\n**회수 장소:** ████, ████████\n**현 상태:** 대한민국 재단 사령부 표준형 비생물 변칙 물체 격리실에 보관 중\n**메모:** //저번에 그 정육면체처럼 기지를 날려먹는게 아닐까 두렵군...//\n\n**물체 설명:** 제조사 불명의 흑색 운동화, 운동화를 신은 후 지면이나 벽 등을 밟았을 시 밟은 부위에 일정한 폭으로 무지개의 색이 칠해지며, 이 상태에서 걸었을 시 무지개가 속도에 맞춰 길어짐. 운동화를 신지 않고 지면이나 벽 등과 접촉시켰을 때나 운동화를 신은 대상이 인간이 아닐 시 효과가 일어나지 않는다. \n**회수 날짜:** 20██년 ██월 █일\n**회수 장소:** ████ ██의 주거지, 그는 어느 날 운동화가 하늘에서 뚝 떨어졌다고 증언함.\n**현 상태:** 제██기지 표준 안전 변칙 물체 보관소에 보관 중.\n\n**물체 설명:** 고양이 모양 초콜릿 █개. 섭취하면 즉시 평균적인 크기의 러시안 블루 고양이로 변이하나 지능과 기억은 사라지지 않는다.\n**회수 날짜:** 20██/██/██\n**회수 장소:** 제██기지 식당\n**현 상태:** 제██기지 표준 안전 변칙 물체 보관소에 멸균,진공포장 후 보관중.\n**메모:** //이거 반만 먹는다고 해서 고양이 귀랑 꼬리달린 수인으로 변하는거 아니니깐 제발 █먹지좀 마세요. 최초 섭취자인 ██ 박사를 포함한 █명(마리) 는 지금 고양이의 능력을 이용하여 군묘로 활동중입니다. 즉 연구실에서 안전히 있다가 현장에서 정찰병으로 █빠지게 안구르고 싶다면 손대지 말라 이겁니다.//\n\n[[# hal]]\n**개체 일련번호:** KO-1-302R\n**이름:** 하리우치 에이도\n**개체 설명:** 존재가 확인된 모든 언어를 구사할 수 있는 일본계 청년. [[[SCP-814-KO]]]의 회수 과정에서 변칙 능력을 드러내어 해당 개체를 회수하던 재단 요원에 의해 확보됨.\n**회수 날짜:** 2018년 11월 1일\n**회수 장소:** 대한민국 소재 무진대학교 본캠퍼스\n**현 상태:** 2등급 연구원으로 정식 채용됨.\n**추가 정보:** KO-1-302R의 능력은 언어에 한정되며, 문자는 따로 학습해야 한다는 것이 밝혀졌다. 하지만 문자의 습득 속도와 기억력 역시 높으므로 주요한 언어권의 문자를 학습시키고 있다.\n\n**물체 설명:** 표지가 하얀 356쪽짜리 백지 책 130권. 이 책에 글자를 쓰거나 복사해서 읽으려 하면 읽는데 정확히 10분이 소요됨. 느리게 읽으려 했던 노력에도 불구하고 연구원들은 모두 이것을 전부 읽는 데 정확히 10분을 소요했지만, 그럼에도 불구하고 책의 내용을 모두 제대로 기억하고 있었다.\n**회수 날짜:** 200█년 █월 ██일\n**회수 장소:** 대한민국 경상북도 ██시 ██읍 ██████ 도서관\n**현 상태:** 제██기지에서 격리 지침서로 쓰이는 중.\n\n**물체 설명:** 19세기 소총.방아쇠를 당기면 증기 기관차 소리와 함께 증기가 나오며 그 증기를 쐰 생명체는 석탄이 되버림.\n**회수 날짜:** 2015/2/10\n**회수 장소:** 대한민국 경상남도 █시 코스플레이 동호회 현장\n**현 상태:** 제██기지 무기고에 보관 \n**메모:** //꽤 효과 범위와 위력이 좋아 실전용으로 고려해 봤지만 그놈의 기차 소리가 끝내주게 우렁차서 말이지..//\n\n**물체 설명:** 섭취시 1분에서 3분후 목소리에 오토튠 효과가 더해지며 발성이 노래하는것처럼 바뀌는 박하사탕 1봉지 \n**회수 날짜:** 2015/2/28\n**회수 장소:** 대한민국 부산시 ███ 유흥가 거리\n**현 상태:** 재단 인원들이 즉석에서 섭취함. \n**메모:** //인원들의 목소리는 대략 3시간 안에 돌아옴.//\n\n**물체 설명:** 1919년대 것으로 추정되는 태극기. 혈액에 젖어있으며 혈액은 마르지 않고 짜면 계속해서 흘러나옴.\n**회수 날짜:** 2015/3/1\n**회수 장소:** 서울 ███ 앞.\n**현 상태:** 멸균 처리후 표준 변칙 개체 보관소에 보관중.\n\n**물체 설명:** 노란색 액체, 가만히 두면 원기둥 모양이 됨. 그러나 잡을 수는 없음. 확실히 액체이지만 절대 흐르지 않음.\n**회수 날짜:** 2███년 ██월 ██일\n**회수 장소:** ██████, █████\n**현 상태:** 보관됨.\n\n**물체 설명:** '얼음 구름 과자'라고 인쇄된 담배 30통. 흡연시 나오는 연기에서 미비한 정도의 냉동효과가 나타났다.\n**회수 날짜:** 2010년 4월 12일\n**회수 장소:** ████사 시연회 도중 발견. 해당회사에서 개발한 기록은 없었다.\n**현 상태:** 소형 변칙개체 창고에 보관됨.\n\n**물체 설명:** 난이 그려진 쥘부채. 부채를 쥐고 부치면 집은 사람이 약 50분동안 판소리를 부른다. 주변에 사람이 한명 더 있으면 그 인원은 적당한 도구를 가져와 소리북처럼 연주하면서 판소리에 맞춰 추임새를 넣게 된다.\n**회수 날짜:** 2004년 3월 25일\n**회수 장소:** 충청북도 ██시 ██동 ████주거단지 내 바자회에서 발견.\n**현 상태:** 천으로 감싼 후 상자에 보관.\n\n**물체 설명:** 등신대 거울. 거울 앞에 선 사람은 거울 속 자신의 상과 가위바위보를 할 수 있다. 관찰 결과 거울의 상은 가위바위보에서 거울 앞의 사람과 다른 것을 낼 수 있다는 사항을 제외하고는 어떠한 변칙성도 나타내지 않았다.\n**회수 날짜:** 2005년 8월 18일\n**회수 장소:** ██시 ██고등학교 다목적실에서 발견.\n**현 상태:** 포장 상태로 보관 중.\n\n[[# stafflounge]]\n**물체 설명:** 제27기지의 직원 휴게실. 외부에서 측정한 값보다 내부가 10배 이상 넓으며, 그보다 크기가 약간 작은 방들이 여러 개 연결되어 있음. 내부의 전력과 수도 공급은 정상이지만, 제27기지가 사용하는 전력, 수도원과 별개의 것을 가지고 있는 것으로 추정됨. 또한 외부 벽면과 문의 강도가 비정상적으로 강력함. 연구 결과에 따르면 본래 직원 휴게실이 있어야 할 공간 대신 다른 차원의 어떤 장소가 휴게실 공간으로 '덧씌워진' 것으로 추정됨.\n**회수 날짜:** 2010년 2월 6일\n**회수 장소:** 제27기지\n**현 상태:** 위험성이 없다는 조사결과에 따라 기지 내 비품 보관창고로 이용하고 있으며, 남는 공간은 직원들이 자유롭게 사용하도록 허가함. 또한 벽면의 강도를 이용해 내부에 '패닉 룸'을 배치함. 현재 직원 사용 공간에 즈소 연구원이 사비를 들여 오락 센터를 만듦.\n\n **물체 설명:** 미용실에서 흔히 볼 수 있는 금색 집게 모양 머리핀. 개체를 착용한 상태에서 지름 12mm (+- 5mm), 길이 8.3 ~ 2█.█mm 내외의 원통형 물체와 접촉하면 접촉한 물건이 플레이텍스 사의 탐폰으로 변함.\n **회수 날짜:** 2015년 09월 ██일\n **회수 장소:** 휴가 중이던 s██████████ 요원이 대전 ██동 노점상에서 구입.\n **현 상태:** 제██기지 █층 여자 화장실에 빨대 묶음과 함께 비치하여 사용 중.\n **메모:** //탐폰 값 굳었다고 마냥 좋아하지 마십쇼. 덜렁거렸다간 산 지 3일밖에 안 된 ██만원짜리 만년필이 ██만원짜리 탐폰으로 바뀔 수도 있어요. 예, 제 얘깁니다. - s██████████ 요원//\n\n**물체 설명:** ██사의 스마트폰 충전기. 단선이나 부품의 손실 등 아무 문제도 없는데 절대 충전을 할 수 없다. 그 외의 변칙성은 발견되지 않음.\n**회수 날짜:** 2011년 10월 18일\n**회수 장소:** ███요원이 인터넷 쇼핑몰██에서 구입함.\n**현 상태:** ██요원이 고장난 품목으로 판단하고 버림. ██요원은 징계받음.\n\n**물체 설명:** 한국 전쟁 당시에 쓰인 것으로 보이는 대한민국 지도. 어느 한 지역이 그려져 있는 부분에 접촉할 시, 그 순간 해당 지역에서 총알이 허공에서 다량으로 발사됨.\n**회수 날짜:** 2013년 7월 27일\n**회수 장소:** 경기도 ██시 ██면, 비무장 지대 내의 버려진 막사 안\n**현 상태:** 표준형 변칙 개체 보관함에 넣어 보관. 연구 진행중\n\n**물체 설명:** 어떤 표시도 없는 플라스틱 통. 만지면 덜그럭거리는 소리와 함께 개체 내부에서 치킨이 생성됨. 뚜껑을 닫은 상태에서만 생성되며, 뚜껑을 연 상태에서 만지면 아무 일도 일어나지 않음. 생성되는 치킨은 개인의 취향에 영향을 받는 것으로 추측됨. 개체 내부에 물건을 넣은 상태에서 작동시키면 개체 내부의 물건은 없어지고 치킨이 생김.\n**회수 날짜:** 2015년 12월 24일\n**회수 장소:** 제27기지 내부. 12월 24일 자정에 기지 내부의 E███ 연구원 침대 위에 생성되었으며, 포스트잇으로 '해피 크리스마스!'라는 글이 적혀져 있었음. E███ 연구원은 대상이 어떻게 자신의 침대 위에 나타났는지 모르겠다고 답함.\n**현 상태:** 제27기지 식당에 보관되어 있으며, 원하는 인원은 보고를 하고 만지되 3일에 1번으로 제한함.\n**메모:** //치킨 좀 그만 먹어요. - 이██ 조리원.//\n\n**물체 설명:** 색종이 150매 묶음 ██상자.(약 ██만세트 이상) 색종이의 한면에 임의의 단어를 쓰고 그 종이를 접으면 그걸 접은 사람은 색종이를 피기 전까지 종이 안에 써놓았던 단어에 해당하는 물건과 반영구적으로 멀리할 수 있음. 효과를 해제하려면 접었던걸 다시 피면 된다. 색종이의 내구도는 매우 약한편으로, 보통 5번 이내로 해져서 찢어지게된다.\n**회수 날짜:** 2014년 4월 21일\n**회수 장소:** 제25기지로 배달됨. 발신인은 불명이다.\n**현 상태:** 제25기지 창고에 보관. 신청자에 한해 새해마다 인원에게 배부하고 있다.\n**메모:** //거, 매년마다 오는 사람이 보이는데.. 적어도 입에 담배는 빼고 와야하지 않나요, 네? - 재고 조사담당자//\n\n**물체 설명:** 아무도 살지 않는 8층의 아파트. 홀-짝수 층 계단은 (보는 사람 기준)왼쪽에, 짝-홀수 층 계단은 오른쪽에만 계단이 있으며 계단은 한 층 사이에 총 24칸이 있다. 건물 내부의 계단에 한하여 대상이 느끼는 공포를 나타나게 하여 보거나 만질 수 있게 하며 한 층씩 올라갈 때마다 그 공포의 단계가 증가함. 1층에서는 깜짝 놀라는 정도지만 옥상에 가까워질수록 그 공포의 단계가 점점 높아지며 8층을 지나서 옥상에 도착하면 대상은 옥상에서 투신자살을 시도한다. 이 때 사망하지 않으면 다른 어떤 이유로든 자살하려고 하며 이를 저지할 경우 저지당한 사람은 7분 24초 내에 심장마비로 사망한다. 이 현상은 낮과 밤에 상관하지 않으며 1층 이외의 다른 층에서부터 진입할 때는 이런 변칙성을 띄지 않는다. 대상의 '공포'로 나타나는 '인물'은 해당 '인물'의 도플갱어인 것으로 확인됨.\n**회수 날짜:** 2015년 ██월 ██일\n**회수 장소:** 충청북도 ██시에 위치하는 저층 아파트. 대학생 3명이 담력시험을 하러 갔다가 학생이 전부 자살한 사건에서 한 명의 사인이 심장마비라는 것에 의구심을 품은 재단의 김██ 요원이 회수함.\n**현 상태:** 김██ 요원의 명의로 주변의 땅 ████ 평을 모두 사 공사 중인 지역으로 위장함.\n**메모:** //추가적인 실험이 필요할 것 같다.//\n\n**물체 설명:** ██사의 보조 배터리. 정상적으로 단자를 꽂아 충전하려 하면 기기의 전력이 배터리 쪽으로 이동하며, 어떤 방법으로도 방전시킬 수 없다. 현재까지 배터리에 저장된 전력은 2█kAh이다.\n**회수 날짜:** 2014년 8월 13일\n**회수 장소:** R██████ 요원이 인터넷 이벤트에 당첨되어 배달받음. 발송자는 불명이다.\n**현 상태:** 제51기지 전자공학 연구실에 보관됨.\n\n**물체 설명:** ██사의 샤프펜슬. 필기를 하려 하면 샤프심이 반드시 부러지나, 절대로 끼이지는 않는다.\n**회수 날짜:** 2012년 1월 12일\n**회수 장소:** 천██ 연구원이 도서관에서 발견함.\n**현 상태:** 표준형 변칙개체 창고에 보관됨.\n**메모:** //제가 이거 쓰다가 열이 뻗쳐 죽는 줄 알았습니다.//\n\n**물체 설명:** 195█년 2월 22일에 촬영된 ██국민학교 6학년 1반 흑백사진. 사진에 찍혔던 학생들이 실제 현실에서 사망할 때마다, 해당 학생의 모습이 사진에서 사라짐. 발견 당시, 학생 5█명이 사진에 남아있었으며, 교사의 모습은 보이지 않음. 사진 뒷면에는 \"50년 뒤 이날, 다시 만날 날이 오기를! ,,5█.02.22,,\"라는 글귀가 만년필로 쓰여져있음.\n**회수 날짜:** 197█년 6월 11일\n**회수 장소:** 당시 해당 학급의 담임교사였던 윤██ 씨의 자택. 사진은 윤 씨가 사망한 이후, 유가족이 유품 정리를 하던 도중에 발견되었음.\n**현 상태:** 200█년 2월 21일, 마지막 생존 학생이었던 박██ 씨가 63세의 나이에 트레일러 교통사고로 숨을 거두면서, 사진에 찍혀있던 모든 사람들이 사라짐. 교사 윤 씨가 사망한 이래로, 50명이 넘는 학생들 대다수가 각양각생의 사인으로 나이를 60도 못채우고 사망한 것이 특기할만함. 마지막 학생이 숨을 거둔 다음날, 사진 뒷면에 써있던 글귀에 다음과 같은 글이 추가된 것이 발견됨.\n\n> --50년 뒤 이날, 다시 만날 날이 오기를! ,,5█.02.22,,--\n> \n> 하마터면 선생님이 약속을 못지킬뻔 했네. 다들 잊진 않았지?\n> 비록 서로의 모습이 다르고, 장소 또한 이승이 아닐지라도,\n> 이렇게 다들 한자리에 모였다는 것만으로도 가치가 있지 않을까?\n> 선생님은 그렇다고 믿어. ,,0█.02.22,,\n\n**물체 설명:** 얼룩무늬 전투복 상하의, 얼룩무늬 전투모, 탄띠, 군화, M-16 소총. 해당 물건을 소지한 사람은 일정 횟수의 행동을 시행할때 무조건 마지막 횟수의 번호를 크게 외치게 된다. \n**회수 날짜:** 군화의 경우 최초 특성발견일자인 2013년 2월 13일. 나머지 물품은 각각 약 한달간격으로 회수함.\n**회수 장소:** 해군제1군사교육단(군화), 논산 육군훈련소(전투복 상의, 탄띠), 포항 해병대교육단(전투복 하의), 진주 공군교육사령부(전투모), 3사단 신병교육대(M-16 소총). 해군제1군사교육단에서 신병교육중 벌어진 대형 폭력사건에서 재단이 해당 특성을 발견하여 즉시 회수하고 이후 같은 특성을 지닌 물품을 조사하여 추가회수하였다.\n**현 상태:** 25기지 변칙개체 보관소에 보관 중\n**메모:** //이걸 몰래 반입하려는 훈육관이 몇몇 보이던데, 제발 그러지 맙시다.//\n\n**물체 설명:** 화장실용 금연 포스터. 반경 3m 내에서 인간이 궐련형 담배를 피울 시 해당 인원의 입술에 담배가 흡착되며 도화선처럼 타들어 간다. 담배의 불꽃이 해당 인원의 입술에 닿으면 해당 인원의 머리 부분이 폭발한다. 폭발력은 해당 인원의 두뇌와 같은 질량의 TNT와 같다.\n**회수 날짜:** 201█년 5월 10일\n**회수 장소:** ██주식회사의 남성용 화장실에서 발견. 민간인 1명이 대상으로 인해 사망했으며 이후 가스관 폭발 사고로 위장되었다.\n**현 상태:** 25기지 변칙개체 보관소에 보관 중. 반경 3m 안에서의 흡연은 금지됨.\n**메모:** //25기지 █층 화장실에 배치가 고려되었으나, 안전과 위생을 위해 기각됨//\n\n--**물체 설명:** 확인되지 않은 인원을 묘사한 스케치 형식의 초상화. 대상을 본 인원은 '어디선가 본 적이 있으나 기억이 잘 나지 않는다'라고 증언한다.\n**회수 날짜:** 2010년 10월 2일\n**회수 장소:** 박██ 요원이 ██시의 불법 쓰레기 투기 장소에서 우연히 발견.\n**현 상태:** 25기지 변칙개체 보관소에 보관 중.-- 추가적인 변칙성이 확인되어 격리절차가 신설됨. 일련번호 [[[SCP-105-KO]]] 부여받음.\n\n**물체 설명:** 'kor.ini'라는 이름의 24kb 컴퓨터 파일. 대상을 프로그램의 실행파일과 같은 폴더에 위치시키면 해당 프로그램이 한글화된다. 일반적인 한국어 이용자가 해당 프로그램을 이용하는 데에 불편함을 느끼지 못할 정도로 텍스트, 이미지, 영상, 음성까지 한글화가 진행된다.\n**회수 날짜:** 2015년 9월 5일\n**회수 장소:** 인터넷 게임 커뮤니티 ███에서 발견됨.\n**현 상태:** 재단 한국 사령부 데이터베이스에 공개되어 있음.\n\n**물체 설명:** 상온 1기압에서 붕괴하지 않는 시보귬(Sg) 주괴 2kg. 대상을 분석한 결과, 어떤 알려지지 않은 힘이 대상의 붕괴를 막고있는 것으로 추정됨.\n**회수 날짜:** 20██년 10월 6일\n**회수 장소:** [편집됨]의 화학 실험실에서 발견됨.\n**현 상태:** 34기지 변칙개체 보관함에 보관중.\n\n**물체 설명:** 중국 ██행정구역에 위치한 약 1.5km^^2^^넓이의 숲. 해당 구역에서는 항상 참새를 포함한 다양한 조류의 울음소리가 이따금 들려온다. 해당 현상은 숲에 서식하는 조류가 없음에도 발생한다.\n**회수 날짜:** 1959년 5월 4일\n**회수 장소:** 중국의 제사해 운동 당시 참새를 구제하기 위해 참새 울음소리가 나는 해당 숲으로 민간인이 진입하였으나 전혀 발견하지 못함. 이후 해당 숲을 재단 소속의 연구진이 발견함.\n**현 상태:** 해당 숲은 다수의 조류가 서식하고 있고 또한 중국의 환경 보호구역으로 지정되어 민간인의 출입이 금지되어 있기에 추가적인 격리 없이 방치됨.\n\n**물체 설명:** 기원전 30~25세기 경에 제작된 것으로 보이는 새 모양의 점토판. 대상에 햇빛이 비치는 동안 대상을 중심으로 반경 7km내의 모든 인공 비행체는 추진력을 상실하고 지상으로 자유낙하한다. 해당 석판에는 이집트 상형문자로 다음과 같이 적혀있다.\n> 하늘은 라의 궁전이자 새의 정원이니, 인간은 땅에 묻히리라.\n**회수 날짜:** 19██년 ██월 █일\n**회수 장소:** 이집트의 기자 피라미드 석관실 내부.\n**현 상태:** 검은 포장재로 감싸서 34기지 변칙개체용 금고에 보관함.\n\n**물체 설명:** --잠금장치가 존재하지 않음에도 열리지 않는 문. 변칙성이 발현되기 전까지는 정상적으로 작동하였으나, 2015년 ██월 █일에 [편집됨]연구원이 최초로 변칙성을 발견함. 이후 1█명의 인원이 문을 열려고 시도했으나 실패함.-- 변칙성이 존재하지 않는 평범한 문으로 밝혀짐.\n**회수 날짜:** 2015년 ██월 █일\n**회수 장소:** 22기지 제 3연구동\n**현 상태:** --변칙개체 관리 담당관의 처분을 기다리는 중-- 방치됨.\n**메모:** //어떻게 담당관이 올 때까지 아무도 문을 **당겨볼** 생각을 하지 못한거지?//\n\n**물체 설명:** 110×220×80㎣ 크기의 직육면체 보도블럭 20개. 일반적인 보도블럭과 혼합하여 배치한 후에 해당 변칙개체를 인간이 밟으면 해당 인원은 변칙개체와 같은 색의 다른 보도블럭을 밟고 싶은 충동을 느낀다. 해당 충동은 5초 이내에 소멸한다.\n**회수 날짜:** 2016년 5월 2일\n**회수 장소:** ██████ ████시의 공사장\n**현 상태:** 33기지에 20개 모두 보관됨.\n\n**물체 설명:** 목제 이쑤시개. 치아에 갖다대고 약간만 힘을 주면 해당 치아가 발치된다. 발치된 인원은 고통을 거의 느끼지 않는다.\n**회수 날짜:** 2016년 9월 23일\n**회수 장소:** 중국의 ███공장\n**현 상태:** 211기지 직원용 치과에서 의료용으로 사용중.\n\n**물체 설명:** █████사에서 제작된 드럼세탁기. 내부에 의류를 넣고 세탁하면 세탁된 모든 의류의 앞뒷면이 뒤집힌다. 물리학적으로 뒤집는 것이 불가능한 구조의 의류라도 앞뒷면을 뒤집는다. 해당 현상이 어떻게 이루어지는지 세탁기 외부에서 관측되지 않는다.\n**회수 날짜:** 2016년 1월 3일\n**회수 장소:** ██시 주공아파트 쓰레기장\n**현 상태:** 25기지 변칙개체 보관실에 보관됨.\n\n**물체 설명:** 가정용 구강청정제. 생물의 입에 넣으면 이빨을 제외한 모든 물질들을 녹인다. 여기에는 잇몸, 혀, 기도, 식도도 포함된다. 생물의 입 밖에서는 변칙성을 띠지 않는다.\n**회수 날짜:** 2009년 11월 3일\n**회수 장소:** ███인원이 온라인 쇼핑몰 ██에서 구매함. ███인원은 대상을 사용하여 [편집됨]. 현재 211기지 병원 중환자실에 요양중.\n**현 상태:** 25기지 변칙개체 보관실에 보관됨. 인간에 대한 사용은 금지됨.\n\n**물체 설명:** 2×3m^^2^^ 넓이의 유리판. 빛 투과율이 100%로, 눈에 보이지 않는다. 내구도는 일반적인 유리와 같다.\n**회수 날짜:** 1999년 12월 4일\n**회수 장소:** ██시 ██████\n**현 상태:** 눈에 보이도록 테이프를 감아서 25기지 변칙개체 보관실에 보관됨.\n\n**물체 설명:** 푸른 상표가 찍힌 355ml 캔 콜라. 비워진 만큼의 양이 다시 채워지는 등의 특징을 지님. 이외에도, 일정 시간이 지나면 '따였던' 캔의 입구가 다시 밀봉되는 특징 또한 지님.\n**회수 날짜:** 2015년 8월 31일\n**회수 장소:** ███████연구원이 ██시 ███에 위치한 구멍가게에서 발견함.\n**현 상태:** 제██기지 식당에 보관되어 있으며, 원하는 인원이 충치가 없다는 가정 하에 하루 한 컵만 따라 마실 수 있도록 제한해 둠.\n**메모:** //이런 신의 선물급 물건이 또 발견되다니.//\n\n**물체 설명:** 나무와 금속으로 이루어진 등받이 의자 하나. 해당 의자에 앉은 인원은 무의식적으로 다리를 떨게 된다. 해당 인원은 자신이 다리를 떤다는 사실을 다른 인원이 지적할 때까지 알아채지 못했다. 의식적으로 다리를 떨지 않으려고 시도해도, 15분 이내에 결국 실패한다.\n**회수 날짜:** 2016년 10월 22일\n**회수 장소:** 142기지 422호 직원 사무실.\n**현 상태:** 25기지 변칙개체 보관실에 보관됨.\n\n**물체 설명:** 흰줄숲모기 1개체. 해당 개체가 어떠한 이유(노화 포함)로 사망한 경우 5분 이내에 해당 모기의 시신이 300℃이상으로 불타오르며 재가 된다. 재 속에는 흰줄숲모기 종의 장구벌레 한마리가 나타나게 되며, 이로써 해당 변칙개체는 계속 유지된다. 해당 변칙개체의 흡혈은 인체의 질병에 대한 부분적인 증상 완화효과가 존재하는 것으로 보인다.\n**회수 날짜:** 2016년 10월 27일\n**회수 장소:** 영국 런던 ██████골동품가게의 유리병 중 하나에 갇힌 상태로 발견.\n**현 상태:** 211기지 생물 보관용기에 보관됨.\n\n**물체 설명:** 'Dr-BrightMod.dll'이라는 이름의 파일. 일반 PC의 C:\\Windows\\System32경로에 해당 파일을 집어넣으면, 해당 PC에서 구동되는 모든 게임에 오랑우탄이 등장하게 된다. 주로 주인공의 그래픽이 오랑우탄으로 변화하며, 여타 오브젝트나 맵 배경의 형태로도 등장한다. 그래픽이 존재하지 않는 텍스트 기반 게임에서는 오랑우탄 모습의 아스키아트가 나타난다.\n**회수 날짜:** 2016년 11월 22일\n**회수 장소:** 한국 인터넷 커뮤니티 ██████의 유저 █████가 업로드. 해당 인원은 인터넷 기록 역추적을 통해 재단이 체포했으며, 해당 인원의 PC에서 플러그 소프트 제작의 게임이 4종 발견됨. 해당 인원은 심문 이후에 4등급 기억소거를 받고 풀려났으며 재단이 지속적으로 감시중.\n**현 상태:** 재단 한국 사령부 데이터베이스에 공개됨.\n\n**물체 설명:** ██사 제 0.5mm 샤프 1개. 해당 물체의 샤프심은 일반적인 샤프심 용량의 120배 가량을 넘는 양을 사용했음에도 중간에 끊어지거나 닳지 않는다.\n**회수 날짜:** 2016년 12월 11일\n**회수 장소:** ██ 연구원이 █ 기지 근처의 문방구에서 발견. 후에 해당 문방구를 다시 조사하였으나 해당 장소에서는 어떠한 건물의 흔적도 발견되지 않았다.\n**현 상태:** --██ 연구원의 필통 속에 보관중-- 조사를 위해 분해하였으나 샤프의 심통 안에는 아무것도 없다는 사실이 드러났다. 이후 물체를 재조립 하자 변칙적 요소를 상실하였다.\n**메모:** //이건 마치...... 황금 알을 낳는 거위로군.//\n\n**물체 설명:** 가변적인 길이를 가진 머리카락 무더기들. 물체는 약 하루에 1cm 씩 성장하며 길이가 약 13cm가 되었을 때 두 개로 분열한다. 분열되기 전에 물체를 소각할 시 분열 현상은 발생하지 않는다.\n**회수 날짜:** 2016년 12월 17일\n**회수 장소:** ██ 연구원이 자신의 기숙사 방에서 발견하였다.\n**현 상태:** 가로 5cm, 세로 5cm, 높이 5cm의 작은 나무 상자 안에 보관 중. 한 달에 한 번 씩 내용물의 절반을 소각한다. \n**메모:** //방을 계속 청소해도 머리카락이 나오거나, 자신의 머리보다 긴 머리카락이 나오면 관련 부서에 문의하세요. 그거 분명 이거거든.//\n\n**물체 설명:** 가전용 텔레비전. 두명 이상의 인원이 관람시 그중 한명은 무조건 렘 수면 상태에 빠지는데, 이 상태에서 다른 인원이 리모콘으로 채널을 돌리려고하면 자고있던 인원이 수면상태로 '돌리지 마라.', '나 아직 보고있다.'라고 잠꼬대를 하게된다. \n**회수 날짜:** 2015년 5월 17일\n**회수 장소:** 한국 전라남도 여수시 ████ 전자가전 전문점\n**현 상태:** 25기지 변칙개체 보관소에 보관 중.\n\n**물체 설명:** 같은 일족에 속한 이누이트족 37명. 해당 일족이 사용하는 독자적인 언어(이누이트어의 변형)에서 '눈'을 뜻하는 음성을 특정 인원이 듣게 되면, 해당 언어를 아는지 여부에 상관없이 그 언어를 올바른 뜻으로 이해하게 된다. 해당 음성의 발음은 통상적인 인간이 내기에 상당히 버겁지만, 일단 발음에만 성공하면 누구나 그 '눈'이라는 뜻을 듣고 이해하게 된다.\n**회수 날짜:** 1985년 11월 2일\n**회수 장소:** 캐나다 북부\n**현 상태:** 해당 일족은 재단 소유의 보호구역에서 거주하는 것에 찬성했으며, 현재 141기지에 격리됨.\n**메모:** //--141기지에서 처음으로 이거 발음하는 녀석에게는 피자 한 판 쏴주지.-- 제이콥 요원이 당첨됐네. 업무시간 내내 '뒖굾쒨꿲쀎'소리를 낸 보람이 있겠어.//\n\n**물체 설명:** 플라스틱 재질의 물뿌리개. 해당 개체에 액체를 채우지 않아도 기울이면 살수구에서 물이 나온다. 조사 결과 나온 물에는 특별한 변칙적인 효과는 없음이 확인되었다.\n**회수 날짜:** 2015년 █월 █일\n**회수 장소:** 서울특별시 ██구 ██시장\n**현 상태:** 제██기지 변칙 개체 보관실에서 보관 중.\n**메모:** //통에 기름을 넣고 실험해본 결과 처음에는 기름이 나왔지만, 다 떨어지자 물이 나왔습니다. 물 외에의 액체를 복제하지는 않네요. 다만 물에 기름방울이 둥둥 떠다녀서 설거지하느라 힘들었습니다.//\n\n**물체 설명:** 상표가 없는 분말 소화기. 해당 개체를 5초 이상 주시할 경우 '드므'에 대한 모든 지식을 알게 된다. 분말은 소진되지 않는다. \n**회수 날짜:** 1988년 5월 28일\n**회수 장소:** 충청남도 ██시 ██ 마트\n**현 상태:** 제 ██기지에서 사용 중\n**메모:** //이 단어 끝말잇기에 쓰면 좋더군요.//\n\n**물체 설명:** 제작연도 및 제작사 불명의 라디오. 전원 버튼이나 음량 조절 버튼, 채널 조정 버튼 같은 게 없이 '빡침', '슬픔', '기쁨', '귀차ㄴ(실제로 이렇게 쓰임.)', '개쫌', '매어 웃김(실제로 이렇게 쓰임.)'으로 6개 버튼이 있으며, 이 버튼 중 하나를 누를 시 누른 사람은 실존하는 방송 채널 중 무작위로 하나의 라디오 방송을 듣지만, 그 외의 인원들은 누른 버튼에 써 있는 감정대로 감정 상태가 변함.\n**회수 날짜:** 2009년 10월 20일\n**회수 장소:** 제290K기지의 직원 휴게실\n**현 상태:** 대상이 발견된 곳에서 사용 중\n**메모:** //근무 중인 인원들 근처에서 이 라디오를 작동시키거나 슬픈 영화 보는 사람들 근처에서 '매어 웃김' 같은 걸 틀기 위함 따위 사유로는 사용 허가 당연히 못 내준다.//\n\n**물체 설명:** ██기지가 위치한 미국 ███주 법원 우편함에서 발견된 우편물. 우편에는 시체비누 주식회사가 재단을 명의도용 혐의로 고소한다는 내용의 고소장과 유출 경위가 분명치 않은 재단 로고가 인쇄된 A4용지가 증거물로서 첨부되어 있었음. 재단의 위장 조직인 시체비누 주식회사에서 보내지지 않은 것으로 확인되었으며, 지문과 같이 출처를 유추할 만한 요소가 발견되지 않았음. 서류 자체는 변칙성을 띠지 않았으나, 보안상의 이유로 격리됨.\n**회수 날짜:** 2017년 05월 07일\n**회수 장소:** 미국 ███주 법원 우편함\n**현 상태:** 제 99기지 보관함\n\n**물체 설명:** 12발들이 45구경 자동권총. 다른 자동권총과 대부분의 특징이 일치하나, 탄창에 남아있는 총알 수와 총이 발사될 확률이 정비례함. 제 1A기지 소속 Perrine 박사가 발견, 제 1A기지로 가져옴. \n**회수 날짜:** 2016년 ██월 ██일\n**회수 장소:** 미국 [편집됨]주에 위치한 비밀 도박장\n**현 상태:** Perrine 박사의 사무실에 보관 중 \n**메모:** //Perrine 녀석이 자동권총으로 러시안 룰렛을 하자고 해서 이 계집애가 드디어 미쳤구나 싶었는데, 그런 거였어? 아니, 잠깐. 애초에 그 비밀 도박장은 뭐하러 갔던 거야? - Kaye 요원//\n\n**물체 설명:** ██사의 CD 케이스, 해당 개체에 보관된 CD는 1시간 내에 모든 손상이 복구된다.\n**회수 날짜:** 2014년 1월 16일\n**회수 장소:** ██아파트에 위치한 구멍가게\n**현 상태 :** 제 ██기지 휴게실에 비치됨\n\n**물체 설명:** 1mm^^2^^ 정도 크기의 붉은 색 고춧가루. 누군가의 치아(주로 맨 앞니) 겉면에 붙어있으며, 자정이 지나면 그 날 하루 중 이것을 관측했던 무작위 인물의 이로 이동하게 됨. 입 안에서 안 보이는 위치로 옮기거나 밖으로 꺼내더라도 잠시 후면 다시 원래 위치에 붙어있음.\n**회수 날짜:** 2011년 5월 30일\n**회수 장소:** 최██ 연구원의 앞니. 그 전에는 얼핏 지나가면서 본 벤치에 앉아있던 노인에게 존재하였다고 하나 해당 인물을 찾는데에는 실패함.\n**현 상태 :** --현재 해당 개체를 소지하고 있는 인원은 되도록 마스크를 착용할 것-- 한██ 경비 요원이 삼키자 사라짐.\n**메모:** //훌륭하군. 그건 지금까지 재단 인원만 세어도 **14명**의 이빨에 붙어있던 건데 그걸 삼킬 생각을 했다고? 그리고 멋대로 파괴했으니 징계도 각오해야지. - 최██ 연구원//\n\n**물체 설명:** '넌싸이클(non-cycle)'. 일반적으로 안장과 몸체 일부만 인식 가능함. 지금까지 탑승을 시도한 재단 직원 중 6%미만 만이 작동법을 파악할 수 있었고 그 중 7명 만이 한 번이라도 제대로 중심을 잡는 데 성공했으며, 그 중에서도 단 1명 만이 쓰러지지 않고 3m 정도 전진할 수 있었음. 다소 변형된 그리스문자 형태의 상표와 발견 장소로 보아 알렉실바 대학의 세계에서 온 것으로 추측되나 그 이상은 알아낼 수 없음. '넌싸이클'이라는 이름은 회수한 Steve 요원이 붙인 가칭.\n**회수 날짜:** 1999년 12월 10일\n**회수 장소:** 테네시 주 ██████숲 오솔길.\n**현 상태 :** 제██기지 보관함에 보관중이며, 해당 기지 내에서라면 누구나 적절한 보호 장비 착용 하에 탑승을 시도할 수 있음.\n\n**물체 설명:** 생후 2개월 정도 된 것으로 보이는 진돗개로, 나이를 전혀 먹지 않는 것으로 보인다. 해당 개체는 항상 근처에 있는 몸무게 50kg 이상인 살아있는 인간의 머리 위에 있으려고 하며, 방해하려는 모든 시도는 무시된다. 이렇게 인간의 머리 위에 올라갈 시, 대상은 자신이 올라탄 인간의 몸을 조종해 자신에게 밥을 먹이거나 자신의 대소변을 치우도록 한다. 대상을 인간의 머리 위에서 떼어낼 시, 대상은 자신과 방금 떼어내진 인간을 제외하고 가장 가까이에 있는 몸무게 50kg 이상인 인간의 머리 위에 올라탄다.\n**회수 날짜:** 2016년 12월 10일\n**회수 장소:** 제80기지 ███ 요원의 침실\n**현 상태:** 제80기지의 인원들이 하루마다 돌아가며 관리중.\n\n**물체 설명:** ██사에서 생산한 이어폰. 단자 부분을 인간의 체공(콧구멍, 입, 땀구멍 등)에 집어 넣으면 해당 인원이 말하고자 하는 모든 소리가 이어폰을 통해서 만 들려 나오게 된다.\n**회수 날짜:** 2017년 10월 6일\n**회수 장소:** 강원도 ██시의 ██편의점\n**현 상태:** 제 ██기지 보관함에 보관 중.\n\n**물체 설명:** 지샥 사에서 생산된 것으로 보이는 손목시계. 해당 시계를 착용한 인원이 특정한 시간에 맞춰야 하는 스케줄이나 약속을 잊고 있는 경우 약 1시간 전에 시계 설정 여부와는 무관하게 알람을 울린다.\n**회수 날짜:** 2016년 10월 1일\n**회수 장소:** 제주도 ██시\n**현 상태:** ██요원이 사용 중.\n\n**물체 설명:** ‘검을 든 소녀’란 제목의 흑백 만화책. 5쪽 이상 읽으면 모든 종류의 대중문화가 이 만화의 표절이라 생각하게 된다. 복사본은 효과가 나타나지 않는다.\n**회수 날짜:** 2017년 10월 ██일\n**회수 장소:** 대한민국 경기도 [편집됨]에 위치한 중고서점\n**현 상태:** 제27기지 표준 금고에 보관. 복사본은 제27기지 직원 휴게실에 배치.\n\n**물체 설명:** 상표가 없는 초콜릿 하나, 특정한 방법으로 절단할 시 무한히 섭취할 수 있다.\n**회수 날짜:** 2006년 4월 10일\n**회수 장소:** 충청도 ██시의 문구점\n**현 상태:** 제 ██기지의 휴게실에 휴대용 나이프 하나와 함께 보관 중.\n\n**물체 설명:** 검은색 뿔테안경. 낀 사람의 시야에서 음식물이 밝게 보임. 옷주머니 같은 시각적 장애물이 있어도 볼 수 있는 것으로 확인되었다. 다른 물체는 투시되지 않는 것으로 확인됨.\n**회수 날짜:** 2███년 ██월 ██일\n**회수 장소:** ██안경사에서 성██ 연구원이 구매함\n**현 상태:** 연구 후 성██ 연구원이 사용 중\n**메모:** //연구실에 음식물을 가져오면 항상 저한테 보이게 되니 애초에 가져오지를 마세요// -성██ 연구원\n\n**물체 설명:** 2009년 생산된 모델의 중형 차량. 번호판은 존재하지 않는다. --어떠한 대상이 물체에 탑승할 시 신장 190cm 이상의 여성이 나타나 약 30cm 과도를 이용해 해당 대상을 살해하고 사라진다. 나타나는 여성은 매우 수척하였으며, 찢어진 흰 소복을 입고 있었다.-- 제██K기지 내를 활보하는 괴인에 관한 소문이 물체와 연관 있다 판단됨, 관련 조사 도중 여성이 나타나 두 명의 조사원을 살해하였으나 경비병이 도착하기 직전 결과적으로 자살하였다. 여성은 차량 뒷좌석의 작은 공간 내부에 숨어있었던 것으로 확인되었으며, 이후 변칙 개체들의 조사 절차가 대폭 강화되었다.\n**회수 일자:** 20██/██/██\n**회수 장소:** 용인시 기흥구 [편집됨]\n**현 상태:** --제██K기지에 위치한 변칙 차량 보관소에 보관중.-- 성공적으로 폐기됨.\n**주석:** //솔직히 처음에는 분명히 귀신일 것이라 생각했다. 하지만 조사 도중 튀어나와 조사원 두 명을 죽이고 날뛰다 체포된 그 여성은 귀신도 뭐도 아닌 정신병자일 뿐이었다. 기지 내에서 누가 죽지 않은 게 신기할 정도이다.//\n\n**물체 설명:** 유통기한이 인쇄되어 있지 않은 비스킷 한 봉지. 포장에는 '가장 완벽한 비스킷!'이라는 문구가 인쇄되어 있으며, 봉지 하나에 비스킷 한 개가 들어있다. 비스킷을 섭취하면 빠른 속도로 외상이 회복되었다. 그러나 질병에 대해서는 효과를 나타내지 않았다. 비스킷이 소비되면 다음 날 포장이 버려진 쓰레기통에서 가장 가까운 탁자 위에 봉지와 함께 다시 생성된다. 쓰레기통에 버리지 않으면 개봉된 포장이 다시 수복되었고 포장을 개봉한 결과 비스킷이 들어 있었다.\n**회수 날짜:** 2016/█/██\n**회수 장소:** [편집됨]에 위치한 편의점. 편의점의 점장과 모든 직원들이 변칙 개체의 진열에 대해 알지 못했다. 점장과 모든 직원에게 C등급 기억 소거제를 투여했다.\n**현 상태:** 심각한 외상을 입은 1등급 이상 인원에게 제공되었다.\n\n**물체 설명:** 식용색소를 분비하는 도로매설 상수도관. 변칙개체의 영향을 받은 수도가 ██채의 단독주택과 ███가구가 입주한 아파트에 공급, 수도 관련 민원발생이 확인됨. 수도국의 잠입요원, 기동특무부대 파이-1이 출동하여 개체를 확보함.\n영향을 받은 수도는 색채로 인한 시각적 혐오를 유발함 외에 특기사항 없음.\n교체된 상수도관 내에 기억 소거제 B 도포완료 및 접수된 민원 사항 삭제됨.\n**회수 날짜:** 2018/04/05\n**회수 장소:** ███대로 지하 4m 지점\n**현 상태:** ██ 창고에 보관중\n\n**물체 설명:**  사과. 만유인력에 따라서 자신보다 가벼운 물체를 끌어당기고 끌어당긴 물체와 함께 물리학적인 아랫쪽으로 추락하며, 자신보다 무거운 물체는 통과한다.\n**회수 날짜:**1███년 ██월 ██일\n**회수 장소:** 아██ 뉴█요원의 도시락함\n**현 상태:**지각을 통과한 후 맨틀을 통과 중인 것으로 추정된다.\n**메모:** 내 디저트...... 내 샌드위치...\n\n**물체 설명:** ██사의 상표가 있는 프린터기. GIF파일을 인쇄할 경우엔 종이에 인쇄된 그림이 해당 GIF파일과 같이 움직인다. \n**회수 날짜:** 2015년 █월 █일\n**회수 장소:** 경상남도 ██시의 전자상가\n**현 상태:** 잉크와 같이 제██ 기지 인쇄실에 배치함.\n\n**물체 설명:** 제조사 불명의 내용물이 가득 차있는 콜라병 ███개. 외견상으로는 비변칙적으로 보이나, 병이 파괴불가능의 성질을 띄고있으며, 뚜껑은 손쉽게 개봉이 가능하나 오직 인공적인 수단으로만 개봉된다. 뚜껑을 개봉하는 즉시 내용물이 연소하며 폭발을 일으키며, 병은 이때에만 파괴된다. 흔들어질 수록 폭발력이 기하급수적으로 증가하는 것으로 밝혀졌다. 증가할 수 있는 폭발력에는 한계가 없는 것으로 추정된다.\n**회수 날짜:** 2018년 5월 11일\n**회수 장소:** 북극 위도 ████████°N, 경도   ████████°W \n**현 상태:** 제███ 기지 고가치 개체 보관실에 위치함. 높은 강도의 보호를 받고있으며, 바다로 떠내려간 개체가 존재하는 것으로 확인됨. 회수 작업 진행 중.\n\n**물체 설명:** ████사의 백열전구. 전원을 연결하면 빛이 나는 대신 기상나팔 소리가 재생된다.\n**회수 날짜:** 2014년 7월 31일\n**회수 장소:** 경기도 ██시의 대형마트\n**현 상태:** 제██기지 창고에 보관 중.\n\n**물체 설명:** █████사에서 판매 중인 빵 5개. 시간에 따라 포장지에 적혀진 상품명이 모닝빵, 런치빵, 디너빵 등으로 바뀐다.\n**회수 날짜:** 2015년 11월 5일\n**회수 장소:** ███도  ██시 █████사 가맹점\n**현 상태:** --제██기지 냉동 창고에 보관 중.-- 폐기됨. 5개 모두 유통기한이 지나자 변칙성을 잃었다.\n\n**물체 설명:** 30cm길이의 철제 망치. 인간의 두부를 적절한 강도로 후려치면 해당 인원은 즉시 기절하며, 마지막으로 잠에서 깨어났을 때부터 망치에 얻어맞은 순간까지의 기억을 상실한다. 기억소거제와 유사한 용도로 사용 가능하지만, 한 인원에게 3번 이상 사용하는 경우에는 기억상실증과 영구적 정신질환을 일으킬 수 있다.\n**회수 날짜:** 2018년 11월 10일\n**회수 장소:** 프랑스 ██시의 버려진 공구창고\n**현 상태:** ██창고에 보관중. 해당 기지에 기억소거제 보급에 차질이 생기는 경우 기지관리자의 허가를 받고 제한적으로 사용 가능하다.\n\n**명설 체물**:울거 는집뒤 을들체개매 든모 는하술서 해대 에신자. 다된 생재역 우경 의상영 며되 게하말 로꾸거 가자명설 우경 의달전 두구\n**짜날 수회**:일5 월21 년8102\n**소장 수회**:실장화 의장쇼술마██,  시██, 국민한대\n**태상 현**:중관보 에고창 물관보 가저 지기31제\n**모메**:다니입것질려내 가계징 시즉 은원인 는하성작 를서고보 로리터엉 해용이 을점는다렵어 이독해 글 된련관 에체개\n\n**물체 설명**:소지하고 있으면 해당 인원이 쓰는 글이나 말을 길게 늘이는 야구공 한개. 늘어나는 분량에는 제한이 없는 것으로 보이는데, 반드시 제한은 있을 것으로 보인다.글의 내용은 해당 문서의 추가설명부터 시작해 부가정보까지 다양한 장르의 글이다.\n**회수 날짜**:2018년, 날씨가 지독히도 추웠던 12월의 5번째 날.\n**회수 장소**:████대학 ██의 강연회장의 구석, 먼지를 뒤집어 쓴 채 붉은 실밥을 친구삼아 의자 밑에서 구르고 있었다.\n**현 상태**:12기지의 저가 보관물 창고에 폴리에틸렌 케이스에 스타이로폼 내장재를 내장하여 상온에서 보관하는 중.\n\n**물체 설명**:███사의 클라리넷, 밀폐된 공간에 연주를 하는 인원만 있다면 기존의 실력과는 무관하게 매우 양질의 연주를 하지만 악기 소리가 들리는 범위 내에 2명 이상의 인원이 있다면 괴이한 쇳소리만 나게 된다. 단 기계를 통한 음성녹음의 효과는 받지 않는다.\n**회수 날짜**:2018년 12월 7일\n**회수 장소**:A████ 요원의 클라리넷 보관함 \n**현 상태**:제 28기지의 저가 보관물 창고에 보관중, 2등급 이상의 요원은 사용이 가능하다.\n**메모**:내 클라리넷.........\n\n**물체 설명**: 복용자로 하여금 등에 날개가 돋아난 남성의 생생한 환각을 보게 만드는 아달린 33정.\n**회수 날짜**:2018년 3월 6일\n**회수 장소**:대한민국 ███백화점 본점의 옥상\n**현 상태**: 제 19기지 의약품 보관실에 밀폐 보관중. 현재 30정이 남아있는 상태이다.\n\n**물체 설명**:소지하고 잠에 들 시, 황량한 도시에서 수백마리의 까마귀가 날아다니는 꿈을 꾸게 만드는 연필 13자루.\n**회수 날짜**:2018년 3월 14일\n**회수 장소**: 대한민국, ██ 고가도로, 대량의 까마귀 시체 옆에 떨어져 있었다.\n**현 상태**:17기지 저가 물품 보관실에 보관중.\n**메모**:까마귀가 날아다니는 그 느낌을 그림으로 표현해 보고 싶은 충동이 몇몇 인원에게서 보고되었지만, 개체 자체의 효과는 아닌것으로 판명되었다.\n\n**물체 설명:** 3.5kg 규격의 A형 소화기. 소화 분말을 채운 상태로 분사할 경우, 노즐의 말단에서 소화 분말이 백린으로 변화한다. \n**회수 날짜:** 2018년 9월 13일\n**회수 장소:** 대한민국 ██시 ██공장. 대규모 화재 사고 이후 발견되었다. 화재 진압에 사용하려 한 것으로 추정.\n**현 상태:** 제21기지 저가 물품 보관실에 보관 중. 소화 분말을 채우는 것은 금지되어 있다.\n**주석:** //이제야 좀 소방수가 된 기분이 드나?// - 비██ 연구원\n\n**물체 설명:** 10cm 크기의 인간형 봉제인형. 봉제인형의 얼굴에는 얼굴 대신 재단 마크가 인쇄되어 있다.\n**회수 날짜:** 2018년 4월 1일\n**회수 장소:** 대한민국 서울시 ██역 대합실.\n**현 상태:** --제13기지 저가 물품 보관실에 보관 중. 재단의 기밀 누출 및 요주의 단체의 개입과 관련한 조사 진행 중.-- 개체 자체의 변칙성이 없는 것을 확인한 이후 제13기지 휴게실에 비치.\n**주석:** //마지막으로 말하겠습니다. 해당 개체의 이름은 \"재단군\"도 아니고, 제13기지의 비공식 마스코트도 아닙니다. 그러니까 제발 보고서에다가 그 [편집됨] 좀 그만 좀 그려요.// - 현███ 연구원\n\n**물체 설명:** 대한민국의 50원 주화. 던졌을 새, 6분의 1의 확률로 앞면과 뒷면 모두가 앞면 또는 뒷면으로 보이는 일시적인 환각이 발생함.\n**회수 날짜:** 2019/3/1\n**회수 장소:** 연구원 N의 지갑.\n**현 상태:** 제 19기지에 보관 중.\n\n**물체 설명:** 4개의 콘센트가 달린 멀티탭. 휴대전화용 충전기만을 연결할 수 있다. 4개 중 1개의 콘센트에만 연결되면 통상보다 4배 빠른 충전 속도를 보이지만 2개 이상을 연결할 시 통상의 ¼만큼의 충전 속도를 가지게 된다.\n**회수 날짜:** 2016년 3월 2일\n**회수 장소:** 제 16기지 휴게실\n**현 상태:** 제 16기지 휴게실에 방치되었다. 당담자 ███박사 이외에는 사용이 금지된 상태이다.\n--**주석:** //나는 내 선임이 지 혼자 충전하려고 이걸 변칙개체에 끼워 놓은 게 싫더라.// - ███연구원--\n**주석:** //███연구원은 근신처분되었다.// - ███박사 \n\n**물체 설명:** '사람을 빡치게 하는 법'이라고 적힌 수첩. 개체에 관해 서술할 때\n**회수 날짜:** 2017년\n**회수 장소:** 대한민국 경기도\n**현 상태:** 개체에 대한 문서를 보고 격분한 김██ 연구원에 의해\n**주석:** //사람을 제일 화나게 하는 법이 말하다 마는 거라고 한 사람은 노벨심리학상을 받아야 돼.// - 김██ 연구원\n**주석:** //아무리 화난 상태라도 변칙 개체를 훼손하면 안 됩니다. 김██ 연구원은 징계받았습니다.//\n\n**물체 설명:** 춘추전국시대 것으로 추정되는 중국 양식의 장병기. 개체를 손에 든 인원은 개체가 창임에도 어떤 물리력이든 '방어'할 수 있을 것이라는 확신을 갖는다.\n**회수 날짜:** 19██년 4월 5일\n**회수 장소:** 중국 징저우의 ███ 재래시장\n**현 상태:** 보관됨.\n\n**물체 설명:** 춘추전국시대 것으로 추정되는 중국 양식의 방패. 개체를 손에 든 인원은 개체가 방패임에도 어떤 물체든 '관통'할 수 있을 것이라는 확신을 갖는다.\n**회수 날짜:** 19██년 4월 5일\n**회수 장소:** 중국 징저우의 ███ 재래시장\n**현 상태:** 보관됨.\n\n**물체 설명:** 골든 햄스터 한 마리. 스스로를 변칙적이라고 느끼게 하는 변칙성을 가졌다.\n**회수 날짜:** 2019년 6월 2일\n**회수 장소:** 대한민국 ██시의 애완동물점\n**현 상태:** ██기지에서 격리중.\n**주석:** //뭔가 이상한데?//\n\n**물체 설명:** 1957년형 메르세데스 벤츠 300SL '갈매기 날개'. 주정차를 하고 있을 때 양쪽 문을 잠그지 않는다면 개체는 문을 위아래로 퍼덕이며 '날아간다'. 날아가는 속도는 시속 5km에서 시속 ███km까지 다양하다.\n**회수 날짜:** 1960년 8월 8일\n**회수 장소:** 독일 프랑크부르크 교외 목재 창고\n**현 상태:** 제23기지 특수차량용 주차장에 양쪽 문을 잠근 채 보관됨.\n\n**물체 설명:** 틀니. 끼고 있으면 계속해서 침을 뱉는다. 최대 32L까지 침을 뱉고, 그 이후에는 무제한으로 가래를 뱉는다.\n**회수 날짜:** 2███년 4월 █일\n**회수 장소:** 대한민국 ██시 집회 현장\n**현 상태:** 보관됨.\n\n**물체 설명:** 비어있는 여러 종류의 과자봉투 142개와 음료수 캔 84개. 밀폐된 형태의 가로등이나 전봇대 콘크리트 내부에서 발견되었으며, 마치 시설물의 외벽을 관통하고 쑤셔박은 것과 같이 위치해있었다. 해당 제품들의 제조일자는 2010년에서부터 2019년까지 다양하게 분포한다.\n**회수 날짜:** 2019년 5월 21일~2019년 7월 10일\n**회수 장소:** 대한민국 경기도 ██시 ██거리 전역\n**현 상태:** 보관됨. 비격리 현실조정자의 쓰레기 투기 행위로 예상되어 기동특무부대가 도시 주변을 수색 중이다.\n\n**물체 설명:** 괭이갈매기 한 마리. 고양이의 모든 행동을 따라하려고 하며, 시도때도 없이 고양이 울음소리 비슷한 소리를 낸다. \n**회수 날짜:** 2019년 6월 27일\n**회수 장소:** 대한민국 ██시 담벼락\n**현 상태:** 제 ██기지 대형 새장에 격리됨.\n**메모:** //남들은 어떤지 모르겠는데 저는 얘가 꽤나 귀여운데요? - ███ 연구원//\n\n**물체 설명:** 60cm×60cm×60cm 크기의 종이 박스. 유기체가 아닌 물체위에 박스를 놓고 박스를 열 경우 해당 물체와 비슷한 모양의 음식이 박스안에 생성됨. 간혹 박스안에 생성한 물체에 대한 내용의 쪽지를 생성하는 것으로 관찰됨. 쪽지는 박하 맛이남.\n**회수 날짜:** 2020년 1월 2일\n**회수 장소:** ██ 연구원의 연구실앞에 '맛있게 드세요!'라는 쪽지와 함께 발견됨. ██ 연구원은 모르는 일이라 말함.\n**현 상태:** 직원 휴게실에서 마음껏 사용하도록 함\n**메모:** //4년동안 사용한 내 일기장을 놓아보니 후추폭탄인 샌드위치가 놓여있더군.// - ████ 연구원\n**메모:** //그정도면 약과지. 나는 단지 [편집됨]을 놓았을 뿐인데 쪽지로 취향존중이라고 써있었다고.// - ███ 박사\n\n**물체 설명:** 수분기 80%함유라고 적혀진 스팸 --30-- 29개. 섭취시 주변이 습도가 80%가 됨.\n**회수 날짜:** 2017년 6월 1일\n**회수 장소:** 소유주를 확인할 수 없는 물류장소\n**현 상태:** 식품 창고에 보관됨. ██ 요원이 하나를 섭취함.\n**메모:** //이걸 먹으면 꼭 해야하는 말이 있지. \"공기가 너무 습햄\" ㅋㅋㅋㅋㅋㅋ// - ██ 요원\n**메모:** //오, 하느님 맙소사.// - ███ 연구원\n\n**,,물체 설,,명:**^^파도^^가 치,,는 바다,,가 찍힌 ^^사진.^^ ,,이 물,,체에 ^^대해 서^^술 할 때 ,,글씨가,, 흔들^^리게 된^^다.\n**회,,수 날,,짜:** 201^^6년 10월^^ 15일\n**^^회수 장^^소:** ██,,█ 요원,,^^이 휴가^^를 ,,다,,녀^^온^^ 뒤 ,,가져,,온 ^^사진^^ 중에,,서 발견,,\n**현 상,,태:** ██,,█ 요^^원의^^ 방에 보,,관 중,,\n\n**물체 설명:** 반경 50cm내의 모든 전자기기를 지속적으로 충전시키는 파란색 고양이. 또한 노화되거나 상해를 입을 경우 충전된 배터리를 섭취하여 재생할 수 있다.\n**회수 날짜:** 2009년 9월 17일\n**회수 장소:** 서울시 골목길\n**현 상태:** 화란 연구원이 기르고 있음\n**메모:** //자 자, 배터리 10% 10원, 가득 채우는데 100원, 쌉니다 싸요.// - 화란 연구원\n\n**물체 설명:** 신원 미상 소유주의 방에 놓여진 옷들. 상의의 윗 부분이 밧줄로 묶인 채로 공중에 떠있다. 악취가 나며 여러 벌레가 서식한다. \n**회수 날짜:** 2017년 1월 4일\n**회수 장소:** 제 ██ 기지\n**현 상태:** --방치됨-- 화장됨\n\n**물체 설명:** 인간의 손톱조각 하나. 액체에 담그면 그 액체의 종류와 상관없이 음용에 적합한 포도주로 변한다. 변하는 속도는 액체의 양에 비례한다.\n**회수 날짜:** 2020년 3월 11일\n**회수 장소:** 마셜, 카터 & 다크의 인체 경매장 습격 도중 회수\n**현 상태:** 보관됨. 정확한 위치는 골고타 규약에 의거 4등급 보안인가 필요\n\n**물체 설명:** ██사에서 생산된 캡사이신 소스. 개체를 첨가한 음식은 섭취되기 전까지 약한 불길에 휩싸인다. 불의 온도는 주변에 피해를 주지 않을 만큼 낮다.\n**회수 날짜:** 2020년 2월 8일\n**회수 장소:** 경기도 성남시 ██떡볶이 체인점\n**현 상태:** 보관됨. 허가 하에 제 13K기지 조리실에서 사용할 수 있음.\n**메모:** //시각적 효과 하나는 끝내줍니다.// - ███ 연구원\n\n**물체 설명:** '██도서관 야간 당직자를 위한 안내 지침'이 인쇄된 A4용지 █매. 내용은 ██도서관 내에서 야간 당직 근무 시 따라야 할 조항들이 적혀있으나 조항마다 변칙 현상을 간접적으로 암시하는 내용과 함께 변칙 현상에 대처하거나 변칙 현상을 예방하는 방법이 더해져 있다. 이를 읽은 인원은 변칙 현상이 실제로 일어난다는 강박을 일으켜 해당 조항을 따르고자 한다. 회수 후 실시 된 실험을 통해 변칙 현상은 실제로 일어나지 않음이 밝혀졌다.\n**회수 날짜:** 2020년 4월 12일\n**회수 장소:** 경기도 안산시 단원구 ██도서관 당직실\n**현 상태:** --제 21기지 변칙 문서 보관실에 보관됨.-- 2020년 5월에 이루어진 보관실 정기 점검에서 해당 문서의 내용이 변형된 것이 확인되었다. 현재 내용은 '제 21기지 근무자를 위한 안내 지침'으로 변경되었으며, 배경이 제 21기지로 변하고 세세한 내용이 변화되었지만 기본 골자는 이전의 내용과 똑같은 변칙 현상을 간접적으로 암시하는 조항들이다. 해당 점검으로 인해, 본 변칙 개체가 어디에 있는지에 따라서 그 곳에 맞는 조항으로 내용이 변경되는 변칙성을 가지고 있음이 확인되었다. 그러나 그 외에는 추가적인 변칙성이 발견되지 않아 격리절차 신설등의 조치를 취하지 않고 제 21기지 변칙 문서 보관실에 변칙 개체로서 보관하는 상태를 유지하기로 결정했다.\n\n**물체 설명:** '다니엘서 강해 설교 13' 이라 쓰인 ███목사의 설교 CD, 집중해서 듣는 사람은 5분 이내 잠든다. 잠든 인원은 깨우면 잠시 놀란 듯 주위를 둘러보다 다시 잠든다. CD에서 주기도문이 나올 때 쯤 깨어나기 시작하며 CD 기록이 끝날 때 완전히 깨어난다\n**회수 날짜:** 2020년 4월 21일\n**회수 장소:** 대한민국 경기도 ██시 ██교회 목양실\n**현 상태:** 제01K기지 직원휴게소 서랍에 보관됨\n**주석:** //듣는 건 상관없는데 제발 몰래 차로 가져가서 운전할 때 듣지 마요.//\n\n**물체 설명:** 제조사 불명의 귀체온계. 사용하는 사람의 실제 체온 대신 현재 느끼는 체온을 표기한다.\n**회수 날짜:** 2020년 5월 5일\n**회수 장소:** 제21기지 의료동\n**현 상태:** 보관됨\n\n**물체 설명:** 1980년대에 제조된 것으로 보이는 빈티지 유리컵. 액체를 따르면 컵에 담기지 않고 바로 사라진다. 고체의경우 변칙성이 적용되지 않음. --액체폐기물을 버릴 때 사용할 것을 검토중--  [데이터말소]사건 이후 사라진 액체는 액체를 따른 사람의 소화기관으로 들어가는 것이 밝혀짐.\n**회수 날짜:** 2019년 5월 10일\n**회수 장소:** 서울특별시 마포구 연남동의 ██카페\n**현 상태:** 제 24기지 저가물품 보관소에 보관중. 음독사고를 방지하기 위해 사람이 음용할 수 있는 액체에 한해 사용하도록 함.\n**주석:**//액체가 사라지는 컵이 아니라, 입을 안대고 물을 마실 수 있는 컵일 뿐입니다. 제발 사람이 마실 수 있는 걸로 실험하세요.//\n\n**물체 설명:** --24가지-- 현재는 23가지 색의 [편집됨]사 유화 물감 세트. 물감을 짜면 튜브에 표시된 색상이 아닌 다른 색상이 무작위로 나온다. 물감이 굳으면 변칙성이 사라지는 것으로 보인다. 이 변칙성을 제외한 다른 특징들은 비변칙적인 유화 물감과 같다.\n해당 물감들 중 흰색이라고 적힌 물감튜브를 반으로 자르자, 검정색 물감이 가득 차있는 것을 확인하였다. 이후 관찰카메라를 두고 지속적으로 관찰한 결과, 불규칙적으로 다른 색상으로 변하였으나 흰색이 되었던 적은 단 한순간도 없었다. 해당 물감은 ██일 뒤 완전히 굳어서 더 이상의 색상변화가 관찰되지 않아 폐기하였다.\n**회수 날짜:** 2017년 8월 9일\n**회수 장소:** ██시 ██구에 위치한 ██대학교의 서양화과 작업실 옆 쓰레기통\n**현 상태:** 나머지 물감은 제 ██기지 창고에 보관중\n\n**물체 설명:** 제조사 불명의 공책. 공책에 특정 내용을 작성하고 공책을 덮는 순간, 그걸 작성한 사람은 해당 내용을 전혀 기억하지 못하게 된다. 이후 공책을 다시 펼치면 작성한 내용이 모두 사라져있다.\n**회수 날짜:** 2018년 11월 10일\n**회수 장소:** [편집됨]에 위치한 폐쇄된 문구점 내부\n**현 상태:** 제 ██기지에 보관중. 필요한 경우 기지관리자의 허가를 받고 기억소거제 대용으로 사용가능.\n\n**물체 설명:** 제조사를 알 수 없는 야구공 48개. 구종에 따라 공의 궤적이 특정 그래프로 나타난다. 이때, 충분한 질량의 장애물에 충돌한다면 운동량을 잃고 그 자리에 떨어진다. 실험을 통해 식별된 궤적은 다음과 같다.\n* 코사인 함수: 검지와 중지를 공에 있는 두 개의 실밥에 나란히 걸쳐 잡고 던진다. \n* 탄젠트 함수: 공에 송진을 묻혀 검지와 중지의 틈을 크게 벌려 던진다. 실험 후 회수에 실패하여 궤도 밖으로 소실되었다.\n* 유리 함수: 검지와 중지를 약간 벌리고 공의 실밥과 나란히 하여 던진다.\n* 타원 함수: 중지와 약지 사이에 끼워 던진다.\n**회수 날짜:** 2020년 3월 14일\n**회수 장소:** ██ 대학교 체육관에서 발견됨.\n**현 상태:** 제222K기지 표준 안전형 금고에 보관, 실험은 실내에서만 허가된다.\n\n**물체 설명:** █████사의 단종된 그래픽 카드 하나. 작동시킬 시, 내부 회로가 뻗어져나와 근처 램 카드를 부러뜨린다. 이에 성공하면 개체 속으로 부품을 밀어넣고 최초 외관과 같은 모습을 나타낸다. 이후, 대상은 질량과 부하가 늘어난다.\n**회수 날짜:** 2020년 1월 19일\n**회수 장소:** 제04K기지 J동 연구소에서 식별됨.\n**현 상태:** 제21기지 표준 물품형 격리실에 보관됨.\n\n**물체 설명:** 시각 장애인용 음향 신호기. 개체의 변칙성은 제한된 시력을 가진 이가 관찰받지 않는 상태에 식별된다. 피험자가 횡단보도를 건너면, 확인되지 않은 여분차원으로 순간 이동하게 된다. 암석 지대가 대부분인 이 장소 곳곳에는 고열의 용암이 흐르고 있으며 늑대와 유사한 인간형 독립체가 존재한다. 실시된 모든 실험에서, 이들은 피험자를 날붙이로 해치려 한다. 이 때 음향 신호기는 피험자에게 적절히 이동 명령을 지시하는데, 결과적으로, 피험자는 모든 공격과 장애물을 피하게 되며 횡단보도의 길이에 해당하는 30m를 걸은 후 기준 우주로 되돌아온다.\n**회수 날짜:** 2012년 11월 21일\n**회수 장소:** 안성시 ██구의 ███ 아파트 단지. 여분차원은 현장 실험 중 카메라를 부착한 D계급 인원으로부터 확인되었다.\n**현 상태:** 분리된 개체는 제222K기지가 격리 중이다.\n\n**물체 설명:** 화장실 세면대 위에 걸어두는 용도의 거울. 오전 8시부터 오전 9시까지 거울에 비춰진 상을 그날 오후 8시부터 오후 9시까지 거울을 통해 그대로 다시 보여준다. 거울 아래에는 '자기 자신의 행동을 돌아보라'라는 문장이 영어로 적혀있다.\n**회수 날짜:** 2019년 6월 27일\n**회수 장소:** ██고등학교 2층 남자화장실, 야간자율학습으로 학교에 남은 학생이 발견함.\n**현 상태:** 제06K기지의 남자화장실에서 보관 중. \n**메모:** //연구원들에게, 제발 화장실에서 이싱한 허세 부리지 좀 마세요. 그 모습을 봐야 하는 사람 입장을 생각합시다.// - █████ 박사\n\n**물체 설명:** ████사에서 제작된 검은색 3단 접이우산. 접이우산을 피면 장막 부분이 중봉에서 분리되어 시속 260km의 속도로 날아간다. 장막 부분이 날아가면 그 즉시 새로운 장막 부분이 원래 위치에 나타난다. 날아간 장막 부분은 천 재질임에도 벽이나 바닥에 박힐 수 있다.\n**회수 날짜:** 2020년 3월 11일\n**회수 장소:** 속초시 교동에 위치한 ██편의점\n**현 상태:** 제06K기지에서 보관 중. 기동특무부대에서의 사용이 논의 중.\n\n**물체 설명:** █████사에서 제작된 부직포 마스크. 착용하고 나서 실존하는 언어를 생각하면서 말하면 화자는 그 언어가 어떤 언어이든 미취학아동 수준으로 말할 수 있다. 이미 알고 있는 언어는 원래 수준으로 말하게 된다. 한 남성이 마스크를 착용하고 방글라데시 출신 배우자에게 말을 하자 간단한 벵골어가 나와 보고됨. 이후 이 부부는 A급 기억소거제를 투여받았다.\n**회수 날짜:** 2020년 █월 ██일\n**회수 장소:** 전라남도 ██군의 한 가정집\n**현 상태:** 다른 기지로 이송 중 파손되어 변칙성을 잃었다. 이후 소각됨.\n\n**물체 설명:** 제조사가 불명확한 골프채. 골프채 헤드 부분이 위치 에너지를 통해 지면 및 다른 물체와 충돌할 경우 충돌 지점에 다양한 종류의 물고기가 튀어 오른다. 해당 개체로부터 튕겨져 나온 물고기는 튀어나온지 10분 뒤에 돌연사 한다. 튀어오르는 반동은 사용자가 가한 물리력에 비례한다. 최초 발견은 아마추어 골프장에서 연못가가 없는 코스에서 연어가 튀어나왔다는 신고를 통해 최초 발견 되어 회수 되었다.\n**회수 날짜:** 2013년 3월 12일\n**회수 장소:** 경기도 용인시 ████ CC장\n**현 상태:** ██기지 안전형 임시 보관함에 보관됨. 기타 유기물 및 무기체 사용에 대한 실험 허가가 대기 중이다.\n\n**물체 설명:** 아타리에서 제작한 오락실용 테트리스 게임기. 레벨 5를 클리어하면, 플레이어는 그 순간부터 빠른 속도로 노화가 진행된다. 노화 속도는 현재 플레이 중인 레벨에 비례하며, 게임 오버시 곧바로 비정상적인 노화가 중단된다. 실험 결과 대부분의 플레이어는 게임을 종료하기 전까지 자신의 신체에 발생하는 변화를 알아채지 못했으며 레벨 12에 도달하기 이전에 노환으로 사망했다.\n**회수 날짜:** ████년 ██월 ██일\n**회수 장소:** ██████████에 위치한 ████ 오락실\n**현 상태:** 제██기지에 보관됨.\n\n**물체 설명:** 보는 사람의 기분에 따라서 색이 다르게 나타나는 주사위. 주사위에 접촉하거나 던진 사람은 주사위의 색이 이전과 다른 색으로 바뀐다고 보고한다. 보통 바라보는 인원의 기분이 좋거나, 스스로 행복하다 생각할 때에는 난색 계열의 색이, 기분이 나쁘거나 상태가 좋지 않을 때에는 한색 계열의 색이 나타난다고 보고되었다.\n**회수 날짜:** 2018년 4월 9일\n**회수 장소:** 서울시 외곽에 위치한 ██초등학교\n**현 상태:** 제04K기지 직원휴게실에 보관됨.\n\n**물체 설명:** 위로 과일 조각 11개를 넣으면 마그네슘이나 칼륨 가루가 뿌려진 채로 튀겨져서 나오는 스테인리스제 원통. 실험 결과 섭취해도 인체에는 무해한 것으로 밝혀졌다. 원통의 표면에는 λ라는 글자가 새겨져 있다. \n**회수 날짜:** 20██년 11월 7일\n**회수 장소:** █시에 위치한 ███ 레스토랑\n**현 상태:** 제23K기지 구내식당에서 이용중임.\n\n**물체 설명:** 전력이 공급되지 않아도 빛을 내는 백열전구. 전구의 빛에 노출되고 있는 동안은 식인이 도덕적으로 올바르며 권장되는 행동이라고 인식하게 된다.\n**회수 날짜:** ████년 ██월 ██일\n**회수 장소:** ██████에 위치한 ████ 레스토랑\n**현 상태:** 완전밀폐된 불투명 용기에 보관됨. ████ 레스토랑에서 발생한 사상자는 해당 건물에서 발생한 화재  때문이라는 역정보를 배포했다.\n\n**물체 설명:** 글록 17을 본따 만든 플라스틱제 장난감 권총. 일정한 규칙에 따라 진행되는 게임에서 누군가가 대상을 들이밀 경우, 다른 사람들은 그 사람이 정당한 방식으로 게임에서 승리했다고 인식하게 된다.\n**회수 날짜:** ████년 ██월 ██일\n**회수 장소:** ██████에 위치한 ███████ 카지노\n**현 상태:** --제███기지에 보관됨.-- 재단 내전 이후 분실됨. 현재 GoI-003 (\"혼돈의 반란\")이 소유한 것으로 추정된다.\n\n**물체 설명:** ██사의 소주 38병. 해당 물품을 마시면 운전을 하고자 하는 충동이 들며 운전실력이 비약적으로 상승한다.\n**회수 날짜:** ████년 ██월 ██일\n**회수 장소:** ██시에 위치한 식당\n**현 상태:** 제██K기지에 보관됨.\n\n**물체 설명:** ██사의 비빔면과 같은 형태의 제품 24봉지. 봉지 뒷면에 적힌 방법대로 제조하면 변칙성이 발현된다. 1봉지만 넣어서 끓이면 원래 양의 70%로 줄어들지만, 2봉지 이상 넣어서 끓이면 양이 급격하게 늘어난다. 이때 늘어나는 양은 본래 양의 약 1.5배 정도이다.\n**회수 날짜:** ████년 ██월 ██일\n**회수 장소:** 재단 ██기지 직원용 식당 식자재창고\n**현 상태:** 회수장소에 그대로 보관됨.\n\n**물체 설명:** 총 개수 약 80개의 감자. 어두운 곳에서 볼 경우 미 육군의 Mk.1 수류탄으로 보이는 인식재해 성질을 띈다.\n**회수 날짜:** 194█년 █월 ██일\n**회수 장소:** 미합중국 해군 [*https://en.wikipedia.org/wiki/USS_O%27Bannon_(DD-450) 플래처급 구축함 USS 오베넌(DD-450)]의 식량 저장고.\n**현 상태:** 1943년 4월 5일 일본 제국 해군 잠수함 로-34의 격침에 전부 사용됨.\n\n**물체 설명:** GoI-1000, 셀레스트에서 제작한 알약 50정. 해당 알약을 복용할 시, 복용한 대상은 복용한 시점부터의 모든 기억을 잊어버리지 않게 된다.\n**회수 날짜:** 2020년 11월 25일\n**회수 장소:** 인천시의 ████ 학원가 ███ 빌딩 4층, 개체가 발견된 학원은 셀레스트와의 접점이 있었던 것으로 확인되었다.\n**현 상태:** 제37K기지에 임시 보관됨. 추후에 제21K기지로 이송될 예정.\n\n**물체 설명:** ████사에서 제조한 마스크 1장. 착용한 이는 어떤 방식으로든 사물을 묘사하는 능력이 크게 저하됨.\n**회수 날짜:** 2020년 12월 16일\n**회수 장소:** 서울시 외곽의 ██초등학교\n**현 상태:** 제21K기지 보관소에 보관됨.\n\n**물체 설명:** 하단부에 'real mouse'라고 적힌 게이밍 마우스. 접촉할 경우 마우스가 아닌 쥐를 만진 것 같은 촉감을 경험하게 된다.\n**회수 날짜:** 2020년 5월 9일\n**회수 장소:** ██구의 PC방\n**현 상태:** ████ 박사가 사용하고 있음.\n\n**물체 설명:** 갈색 회초리. 사랑의 매라는 글자가 음각되어 있다. 회초리를 맞는 대상은 회초리를 때리는 대상이 피해자를 사랑하는 정도에 비례해서 고통을 느끼게 된다. 고통은 1분이 지나면 정확히 사라지며, 물리적인 상해는 남지 않는다. \n**회수 날짜:** 2020년 12월 23일\n**회수 장소:** 서울시에 위치한 ██고등학교에서 최초로 발견됨. 개체를 사용하던 선생은 아이들을 사랑하는 마음에서였다고 주장함. 학생들은 아무도 체벌로 인한 고통을 느끼지 않았음. \n**현 상태:** 제 21K기지에 보관 중. 징계용으로 사용하자는 의견이 있었으나 기각됨.\n**메모:** //그럴 거면 그냥 체벌을 하지 말지.//\n\n**물체 설명:** 나는 이것을 어떻게 설명해야 할 지 모르겠다. 왜냐하면 이것은 ████사의 연필로 이 연필과 접촉하고 있거나 이 연필에 대해 서술한다면 마치 소설을 작성하듯 글을 쓰게 되기 때문이다. 그러니 이 연필에 대해 어떻게 서술하더라도 나는 분명 징계를 받을 것이다. 두려웠다. 그렇기에 나는 이 연필을 처음 발견했을 때를 떠올려보았다.\n**회수 날짜:** 아마 이 연필을 처음 발견했을 때는 2021년 1월 1일로 내가 어느 변칙 소설 동호회에 잠입했을 때 였을 것이다. 정보를 위해 사람들과 친분을 쌓던 중 긴 은발머리를 가진 한 여성이 신입에게 주는 선물이라며 이 연필을 나에게 주었다. 우선 나는 고마움을 표했지만 연필에 적힌 글을 보고 당혹스러움이 들었다. 그 연필에는 나의 본명이 적혀 있었다. 이 변칙 소설 동호회에 참가하기 위한 가명이 아닌 실제 나의 이름이 적혀있었단 말이다.\n**회수 장소:** 동호회 모임 장소인 서울시 ███ ████에서 그 사람과 처음 만나고 그 연필을 받은 것인데 어떻게 내 본명이 그 연필에 쓰여있는 지 의구심이 들었다. 하지만 그 사람에게 물어보려고 고개를 들자 그 사람은 이미 밖으로 나가 내 시야에서 사라진 상황이었다.\n**현 상태:** 며칠이 지난 지금, 이 연필은 내 사물함에 보관되어 있다. 그리고 이 연필을 준 그 사람을 다시 만나기 위해 시간을 내보려 하고 있지만 SCP-███-KO 격리실패사건과 요주의 단체 습격으로 인해 시간을 내지 못하고 있다. 상부에서는 그 사람이 내 이름을 아는 것을 크게 신경쓰지 않는 모양이다. 일단 이 사태들이 빨리 수습된다면 다시 동호회에 가서 그 사람에게 내 이름을 어떻게 알았냐고 물어볼 예정이다.\n\n**물체 설명:** X26P 테이저건. 사용시 \"라이트닝 애로우!\"라고 강하게 외쳐야만 발사된다. 배터리는 무한한 것으로 추정된다.\n**회수 날짜:** 2021년 1월 6일\n**회수 장소:** 제██K기지 창고. 불량품 폐기 과정 중에 발견됨.\n**현 상태:** 동일한 창고에 다른 테이저건과 분리해서 보관 중임.\n**메모:** //이거 솔직히 공개처형 아닌가?// - ███ 연구원\n\n**물체 설명:** 약 180cm 길이의 능구렁이. 인간에게 적대적이며 어느 정도의 지성을 가지고 있다. 2020년 6월 21일 이후 조사에 따르면, 자신을 과소평가하게 만드는 변칙성을 지니고 있었던 것으로 보인다.\n**회수 날짜:** 2020년 3월 8일\n**회수 장소:** 강원도 ██산\n**현 상태:** --제32K기지 변칙 생물 격리동에 격리 중-- 2020년 6월 21일 ██ 요원이 기절시킨 뒤 술을 담가 사망함. 해당 술병은 현재 제32K기지 변칙 개체 격리함에 보관 중.\n\n**물체 설명:** 야한 생각을 떠올릴 때마다 'Warning:불법·유해 정보(사이트)에 대한 차단 안내' 페이지가 눈 앞에 떠오르도록 만드는 선글라스.\n**회수 날짜:** 2021년 1월 26일.\n**회수 장소:** 제██기지의 ███ 연구원 탁자 위.\n**현 상태:** 제75K 변칙 물체 표준 보관소에 격리 중.\n\n**물체 설명:** ██사의 지우개. 지우는 범위가 접촉면보다 7배 넓으며, 종이(혹은 다른 아날로그 기록 매체) 위의 모든 내용을 지운다.\n**회수 날짜:** 2021년 2월 3일\n**회수 장소:** 제21K기지의 연구실.\n**현 상태:** ██ 연구원이 집어 던진 이후로 제21K기지의 예산 기획서에 떨어짐, ██ 연구원은 이로 인해 징계를 받음. \n**메모:** //그게 거기 떨어질 줄 몰랐다니까요, 진짜.// - ██ 연구원\n\n**물체 설명:** 2등급 영상형 밈적 살해인자와 그 구성요소와 내부 기호구조가 밈공학적으로 완벽히 동일하나, 접종에 관계 없이 시청자에게 아무런 해를 입힐 수 없음.\n**회수 날짜:** 2021년 2월 15일\n**회수 장소:** 제21K기지 내부보안부 [보안인가 미달]에서 발견됨.\n**현 상태:** 발견 당일 화재로 소실됨. 양자간에 관련성은 미미함.\n**메모:** //변칙적인 변칙?// - 이한호 연구원\n\n**물체 설명:** 게임회사 ██에서 생산된 버섯. 해당 버섯을 섭취하면 모든 확률과 관련된 게임에서 '좋은 결과'가 나올 확률이 줄어든다.\n**회수 날짜:** 2021년 2월 18일\n**회수 장소:** 재단 위장요원이 ██에서 회수함. 해당 요원은 일주일 동안 가위바위보 게임을 했을 때 한 번도 승리한 적이 없었음.\n**현 상태:** 제██K기지 변칙물체 보관동에 보관 중.\n\n**물체 설명:** 섭취할 경우 1시간 동안 논리적인 비약이 일어나는 말을 할 때마다 병아리 소리를 내는 알약 56개.\n**회수 날짜:** 2020년 5월 12일\n**회수 장소:** ███ 재약회사가 있었던 폐건물.\n**현 상태:** 제██기지 표준 변칙 개체 격리실에 격리됨. ███ 재약회사를 지속적으로 추적하는 중.\n**메모:** //논리적인 삐약이네. 크크// - 화란 연구원\n\n**물체 설명:** 5조각으로 나누어진 사과파이. 파이를 중심으로 약 15m 범위에 5G 와이파이를 발생시킨다. 지나치게 단단하여 섭취는 불가능했다.\n**회수 날짜:** 2021년 1월 2일\n**회수 장소:** ████ 레스토랑의 홀 진열장\n**현 상태:** 제 31기지 직원 휴게실. 정전등의 비상사태를 대비하여 특수 보존처리 중\n**메모:** //맙소사, 이제 우리 휴게실에 있는 변칙개체만 해도 ██개가 넘는군// - 31기지 보조 요원\n\n**물체 설명,,(변칙 개체 기록 서식에서 발췌),,:** 스스로 정체성의 자립이 불가능한 비존재,,(존재학부 오리엔테이션에서 발췌),,. 서술하기 위해서는,,(의사불통학부 신입 요원 안내 책자에서 발췌),, 반드시 타자의 정체성을 빌려 써야 한다.,,(SCP-███-KO-D에서 발췌),,\n**회수 날짜:** -\n**회수 장소:** -\n**현 상태:** 제21K기지,,(제21K기지 기록서류에서 발췌),,\n\n**물체 설명:** 검은색 주사위. 던지면 항상 소수가 적힌 면이 나온다.\n**회수 날짜:** 2020년 3월 2일\n**회수 장소:** ███요원이 █마트에서 구매한 \"모노폴리\" 보드게임 한 박스\n**현 상태:** 제02K기지 직원 휴게실. 구별을 위해 주사위는 따로 표시가 된 상자에 보관한다.\n**메모:** //이걸로 홀짝 내기하려는 놈들, 걸리기만 하면 주사위로 두들겨 맞을줄 알아.// - 제02K기지 ███ 박사.\n\n**물체 설명:** █████사의 개당 2kg짜리 파란 모래주머니 4개, 인간의 피부에 접촉할 시 접촉자는 각각 약5kg의 무게로 느끼게 된다\n**회수 날짜:** 2018년 5월 30일\n**회수 장소:** 대한민국의 중고물품거래 사이트 '████'에서 발견 후 구매\n**현 상태:** 제 ██기지의 체력단련실에 요원들이 사용할 수 있게 보관 중\n\n**물체 설명:** ██████사에서 제작된 샤프 펜슬. 사용자의 그림 실력과 상관 없이 어떠한 물체나 생물을 묘사하면 그 그림에 성적으로 흥분하는 인원이 반드시 발생하게 된다.\n**회수 날짜:** 2020년 10월 17일\n**회수 장소:** 경기도 ██시 ██동 ██빌라 3층. 해당 물체를 사용하여 온라인에 그림을 투고하던 ███의 집에서 수거. \n**현 상태:** 제 ██기지 ██████ 요원의 책상에 보관 중. 허가 없는 사용을 금함.\n**메모:** //이 물건을 사용해서 어느 물체 까지 '가능'한지 시험해보지 마시기 바랍니다. 현재 이 펜을 사용한 그림을 돌려본 인원들 사이에서 서로에 대한 불신과 실망감을 토로하는 인원이 늘어나고 있습니다.// - 제██기지 ███ 박사\n\n**물체 설명:** 먹으면 1시간 동안 친구들과 모노플리를 하는 꿈을 꿈\n**회수 날짜:**2███년 ██월 ██일\n**회수 장소:** ██약국\n**현 상태:** 연구후 레이븐 박사의 책상서랍에 보관 및 복용중 (레이븐 박사는 모노플리를 좋아한다.)\n**메모:** //가져가면 뒤진다.// - 레이븐 박사\n\n**물체 설명:** 가로 0.8m, 세로 0.8m, 높이 1.4m의 불투명한 회색 금속 재질의 상자. 작동 시 들리는 소음을 고려할 때 일종의 기계 장치로 보임. 윗면에는 한 쪽 모서리 가운데에 '수학자'라고 쓰인 패널이 붙어있고, 한 가운데 '투입'이라는 패널이 붙은 깔때기가 있음. '수학자' 패널이 붙은 쪽 옆면에는 '산출'이라는 패널이 붙은 가로로 얇은 구멍이 있음. 투입구에 200ml 이상의 커피를 넣으면 산출구에서 무작위의 수학 증명이 인쇄된 종이가 출력됨. ",
  "tags": [
    "ko",
    "공동작업",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-19T02:39:54+00:00",
  "updated_at": "2025-02-19T14:12:36+00:00",
  "rating": 92,
  "_site": "scpko",
  "_fullname": "log-of-anomalous-items-ko"
}