{
  "title": "기분 죽이기",
  "content": "[[include info:start]]\n**기분 죽이기 (Kill the Feeling)**\n**원작:** https://scp-wiki.wikidot.com/kill-the-feeling\n**저자:** [[*user GlassAutomaton]]\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n\n마지막으로 남이 너의 몸을 만지도록 한 때는 15살 때, 그들이 널 제17기지 의료동에서 퇴원시키기 전날이었다. 그 때부터 팔머 박사가 너의 오른눈을 가끔씩 뽑고 표준적인 신체검사를 진행하면서 너는 만져졌지만, 그걸 최소화하려고 최선을 다했다. 너는 어떻게 최대한 많은 검사를 혼자 진행할 수 있는지 연구했고, 적어도 그렇게 시간을 흘려보내려고 했다. 오메가-7이 폐쇄되고 함께 시간을 보냈던 모두가 어떻게든 널 떠난 이후로 남는 게 시간이었다. 신체검사가 일어나는 동안, 너는 네 의식을 최대한 몸과 분리시키려 했다. 이는 간단한 명령만 신경쓰면 되는 일이라서 그렇게 어렵진 않았다. //팔 드세요. 혀 내미세요. 고개 뒤로 젖히세요. 팔목 좀 보여주세요.//\n\n그런 모든 일이 일어나 너는 눈을 잃고, 아마도 백여명의 의사들이 합심해서 불편함을 선사하도록 설계한 침대로 간신히 움직여 며칠을 링거를 꼽은 채 있어야 할 것이다. 너는 그 며칠 동안을 대부분 기억하지 못하고 //손만// 기억한다. 너의 팔을 잡고 거기를 통해 무언가를 쑤셔넣고, 얼굴 여러군데를 너무 찔러서 이 의사들이 너를 땅바닥으로 끌어내리려는 것이 느껴졌다. 너의 작은 부분은 그 행위들이 만들어내는 감정들을 //절실하게// 알았지만, 무언가 말을 하기 위해 깨어있기란 불가능했다. 네가 완전히 깨어난 후에, 그들은 파편이 너의 뇌에 박히기 전에 멈춰서 운이 좋았다고 했으며 (실제론 어떤지는 논란이 있다) , 너의 새 눈이 손상된 시신경을 옮겨 받은 게 엄청난 기적이라고 얘기한다.\n\n너는 분명 눈을 지금보다 더 많이 그리워할 줄 알았는데, 특히 주로 쓰던 눈이라서 그럴거라 생각했는데, 얼마 전부터 몸에 특별히 애착을 느끼는 감정이 멈춰버렸다. 네가 정말로 몸에 대해 중대할 정도의 주인의식이 있었는지는 논쟁의 여지가 있다. 너는 비슷하게 네 친구(아니면 진짜 절박하게 친구라고 부르고픈 존재)에 대해서도 심드렁하게 느끼나, 그들의 감작스러운 실종은 그저 단순한 부재로 느껴졌다. 너는 오메가-7에 있을 때 조차도 많은 시간을 혼자서만 보냈고, 너는 아벨이 그들에게 한 짓에 대한 기억이 희미하게 느껴진다고 스스로를 속인다.\n\n네가 퇴원하기 하루 전, 그들은 네가 안정기에 접어들었다고 확정을 지었으며, 간호사는 너에게 오메가-7의 다른 일원들이 너를 위해 남긴 것들을 주었다. 많지는 않다. 대부분은 오래된 단체 사진이지만, 그들이 너에게 무언가를 남겼다는 사실이 중요하다. 다른 모든 것과 마찬가지로 너는 비슷하게 덤덤한 심정이 들지만, 결국 너는 네가 울었다는 사실을 자각한다.\n\n너는 사진이 눈물에 얼룩지는 동안 가만히 앉았다. 그러다 결국 간호사가 너를 안는 모습에 너는 스스로가 멍청하게 느껴진다. 앞으로 남은 생동안 너는 왜 그 때 간호사를 밀어내지 않았는지 의문을 가질 터였다. 너의 안정된 숨은 떨리다가 숨쉬기 힘들어지면서 이상하게 막힌 소음으로 바뀐다. 간호사가 너를 더 가까이 끌어당기자, 만감이 마침내 너에게 몰려들어, 너는 부서질 듯한 울음소리와 함께 떨리는 것을 느낀다. 이건 네가 다른 사람에게 우는 모습을 보이는 마지막 순간이기도 하다.\n\n너는 죽은 친구들을 생각해야만 한다. 너는 간호사의 목소리(잔잔했다), 간호사의 느낌(따뜻했다), 그녀가 머리를 어떻게 쓰다듬어 주는지(부드러웠다), 아니면 그녀의 향기가 어땠는지(장미향이었다)를 생각해서는 안된다.\n\n너는 이에 대해서 아무에게도 얘기하지 않은 이유는 일종의 규정 위반이기 때문일 거라 스스로에게 말한다. 너는 언제나 대단한 기억력을 가지고 있었고, 그녀에 대해 모든 걸 기억하는 것도 이상한 일은 아니었다. 널 마지막으로 만진 사람은 간호사였고, 오메가-7에 대해 생각하지 않을 때마다 그녀를 더 많이 생각하는 것도 이상하지 않다. 그래도 네 마음의 일부는 그게 틀림을 안다. 너는 스스로에게 너 때문에 죽은 모두를 생각해야한다고 상기한다. 왜냐하면 그게 일반적인 여자 아이라면 생각할 일이고, 너는 사진 너머로 손을 뻗을 수 있는 거를 빼면 일반적인 여자 아이이기 때문이다.\n\n몇 년이 지나고, 특무 부대에 대한 기억은 점점 둔해진다. 비명 소리는 배경음으로 흐려지고, 잘 때마다 켜두는 선풍기처럼 꿈 속에 스며들게 되어 결국에 익숙해지게 된다. 그래도 매번 간호사를 생각할 때마다, 격렬한 부끄러움이 너를 찔러댄다. 정기적인 심리 검사 때마다 절대로 그녀를 언급하지 않고, 그 이유에 대해서는 스스로에게 계속 거짓말한다.\n\n어느 날, 여느 주와 마찬가지로 표준적인 요청 사항을 채워나가고 있을 때, 너는 순간 장미향이 나는 비누를 신청해버렸다. 신청서를 보내고 난 뒤에 너는 며칠을 불안하게 보낸다. 네 요구를 바꾼 적도 없으니, 확실히 //누군가는// 알아채고 모든 걸 취합한 후에 네 변칙성을 제외하고도 네가 평소와 같이 정상이 아니라는 것을 알게 되리라고 확신했다. 3일 뒤, 유지 보수 인원이 아무 말도 없었지만 비누를 준다. 너의 샴푸와 새 십자퍼즐 책 사이에 놓여 있다. 그에게 비누를 받으면서 너는 눈을 마주칠 수가 없다.\n\n비누는 네가 마지막으로 일반적인 바디 워시를 모두 사용할 때까지 3일간 세면대에 놓여있다. 라벨을 벽쪽으로 돌려 장미가 나타나지 않게 했다. 그래도 다 떨어진 뒤에는 비누를 들고 샤워를 하러 들어간다. 귀가 마치 누가 지켜보고 있는 듯이 달아오르고 (재단이 보든, 엄마나 사제가 말하던 네 머릿속을 다 꿰뚫어본다는 무언가든), 그렇게 등 뒤의 커튼을 닫는다. (그렇게 하면 어느 쪽이든 내쫓을 수 있다는 듯이) 그 향기는 //정확히// 간호사와 같았고 너는 결국 여러 해가 지나고도 그녀의 향기를 정확히 기억하고 있어서, 너는 태워죽일 정도로 타오르는 수치심을 꺼뜨려 달라고 바랄 정도로 차가운 샤워를 한다. 샤워실 바닥에 몸을 웅크리고 앉아, 너는 다시 의식을 몸에서 분리시켜 그녀가 이 물에 비해서 얼마나 따뜻했는지만을 생각하려고 했다.  \n\n네가 오메가-7 대신에 간호사 꿈을 꾸게 된 건 21살 때다. 너에겐 습관이 하나 생겼다. 네가 그들에 대한 꿈을 꾸면, 아침을 먹기도 전에 잠에서 깨게 되어 그날 아침에는 샤워를 했다. 상황을 볼 때 너에게 생기는 죄책감은 너에게 생겨야 하는, 생겨야 알맞은 정도로 나타났다. 그러나 어느날 밤, 간호사에 대한 꿈을 꾼다. 그녀의 미소는 가족들에게서 벗어난 이후로 가장 부드러웠고, 품은 느껴본 것 중에서 가장 따뜻했으며, 그녀가 머리를 쓰다듬어주는 동안 너는 울면서, 꿈에서는 일반적인 너를 유지하기를 포기한다. 의지가 꺾여버린 개인적인 실패였다.\n\n너는 눈물범벅이 되어서 움찔하면서 깨고 격렬한 수치심이 터질듯이 가슴에서 차오른다. 너는 화장실로 비척거리며 걸어가서 변기에 대고 토한다. 얼마나 세게 토했는지 가장자리에 손을 대고 머리를 안에 박지 않으려고 애써야했다. 다 토하고 나자, 너는 화장실의 살균한 타일바닥에 몸을 웅크린다. 배는 구토로 인해 아프고, 담즙이 입에서 뚝뚝 떨어지며, 너의 일부가 일종의 벌을 받았다는 거에 기뻐하고 있다. 그래도 마치 잡초가 콘크리트 바닥을 뚫고 올라오듯이, 꿈에서의 기억이 머릿속을 비집고 들어오고, 너는 앞에서 누가 지켜보든 말든 우는 것을 멈출 수가 없다. 너는 거기서 얼마나 있었는지 몰랐지만, 끝끝내 너는 발을 끌면서 화장실에서 나와 차가운 샤워를 한다. //도움이 되지 않는다.//\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n[[[devils advocate hub|악마의 변호인 허브]]]\n[[/=]]\n[[/div]]",
  "tags": [
    "2023-콜드포스트-en",
    "en",
    "아이리스-톰슨",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2024-12-03T15:59:19+00:00",
  "updated_at": "2024-12-10T07:04:47+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "kill-the-feeling"
}