{
  "title": "제삼시선",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n등산이 이렇게 어려운 일이었던가.\n\n양수택은 숨을 몰아쉬며 태화산 등산로를 오르고 있었다. 아무리 그래도 명색은 요원이다. 체력도 열심히 갈고닦고 있었지만, 아무래도 갑자기 부리나케 산을 뛰어오르려니 힘든 것을 부인할 수는 없었다.\n\n그래도 이런 큰 일을 놓칠 수는 없지.\n\n어딘가 상태가 온전해 보이는 건 아니었지만, 열심히 체험에 열중하고 있던 오유찬 요원을 지켜보고 있던 수택이다. 그러던 중 태화산 근처에 올라 두레원 농장 전경을 다 담아보려고 했었는데, 보아하니 이 태화산 자체가 뭔가 이상한 것이 아닌가. 기묘한 풍채의 산... 이런 기묘함은 처음이었다.\n\n다른 사람은 몰라도 이 양수택의 눈은 피할 수 없지.\n\n초상인재전형으로 들어온 얼마 안 되는 인물 중 하나가 이 양수택이다. 물론 이 능력치야 초상사회에서는 쳐주지도 않을 수준이겠지만, 도구만 쓰면 증폭시킬 수 있었다. 또 방재원으로서는 이런 능력자 하나가 귀중한 타이밍이기도 했을 테지만. 그런 이유로 바로 이 경기제3감시소에 발령받은 것을 수택이 모르지 않았다.\n\n어느새 유찬을 보조하는 감시역 의무는 내버린 셈이 되었지만, 그 정도는 괜찮을 것이었다. 아니, 애당초 평소 수택 본인보다 더 침착하다고 평가받는 유찬이 아닌가? 잠깐이라면 괜찮을 것이다. 잠깐 산에 올라 이 기운이 무엇인지만 파악하면 되는 일이리라.\n\n온 산을 뒤덮은 이 장막 같은 검은 기운이 무엇인지만... 파악하면 된다.\n\n\"...좋아.\"\n\n수택은 속주머니에 넣어둔 고글을 꺼내 착용했다. 장비국 탐색개발과에서 개발한 이 고글은 착용자의 인지력을 높여주는 용도로 쓰이곤 했다. 초상 위협을 탐사할 때 으레 착용하는 물품이었다. 수택은 고글의 측면을 툭툭 두들기면서 고글을 활성화했다.\n\n고글로 본 검은 기운은 더욱 짙었다. 육안으로 볼 때마다 더 일렁이는 이 기운은, 방재원의 데이터베이스에도 없는지 그저 일렁이면서 소용돌이쳤다. 이따금 노이즈가 생기는 걸 제외하고는 딱히 특별한 점은 없는 기운이었다. 그나마 수택의 작은 경험으로나마 유추하자면, 무속 관련 사건 때나 볼 수 있는 기운이라고 할까.\n\n그렇다면 이 산에서 무속인이 제사라도 벌이는 걸까?\n\n과연 그렇다고 할 수는 꼭 할 수 없었다. 무속인의 활동이 있을 때마다 이런 기운을 느끼는 건 아니었다. 대개는 그저 회색빛 기운이 살짝 일어났다 스러졌고, 설사 진짜 무속인이라고 할 수 있을 만한 사람들이 굿판을 벌일 때도 정도가 좀 더 강할 뿐이지 이 정도는 아니었다. 만약 이것이 진짜 무속 관련이라면, 이 굿을 벌이고 있는 사람이 얼마나 강한 인물일지는 상상도 할 수 없었다.\n\n혹은 그 인물이 모시고 있는 신이 얼마나 강할지도.\n\n고글이 파지직대는 소리를 내면서 일렁거렸다.\n\n\"...왜 이래.\"\n\n고글을 툭툭 두들기지만, 화면은 돌아오지 않았다. 수택은 얼굴을 찌푸리면서도 다리를 멈추지 않았다. 탐개과에서 지원받은 물건이 고장 나는 건 하루 이틀 일이 아니었고, 다들 하청을 맡은 방산업체의 문제라고들 했으니. 그러나 이런 상황에 갑자기 동작을 안 한다는 건... 수택이 잠깐 입술을 굳게 다물었다. 시선이 살짝 흔들렸다.\n\n안개는 여전히 검을 뿐이다.\n\n내딛는 보폭의 크기가 점차 줄어갔다.\n\n식도의 물기가 조금씩 말라간다. 침을 달싹이는 입안이 사뭇 까끌까끌한 느낌이 일었다. 힘없이 흔들거리던 손가락이 손바닥에 닿을 때마다, 손은 그제야 자신의 온도를 인지한다. 차가워지다 못해 감각이 사라질 정도의 긴장.\n\n안개 속을 거닐던 몸이 저절로 멈추어 설 때에야, 수택은 자신이 원하던 장소에 왔음을 직감했다.\n\n정확히 어딘지는 알 수 없었다. 이정표도 주변 경치도 보이지 않았다. 수택은 어느새 안개로 둘러싸여 있었다. 아스팔트처럼 짙고 견고한 안개가 모든 공기를 메운 듯, 시야는 보이지 않았다. 무심결에 명치께를 문지르다가 축축함을 느꼈다. 수택은 그제야 자신이 땀을 흘리고 있음을 알았다. 식은땀이었다.\n\n시야 저편에서 무언가가 감지되었다.\n\n시선을 돌릴 수 없었다. 감히, 라는 두 글자의 단어가 뇌리를 스쳤다. 들리는 것도, 보이는 것도 없었는데 마음에 글자가 남았다. 낙인찍듯이 남았다. 눈동자를 움직일 수 있는 각도. 그 각도를 한참 벗어난 곳에서, 어쩌면 목을 돌려도 볼 수 있을지 없을지 알 수 없는 그 공간에서, 무언가가 있었다.\n\n무언가가 붉은 눈으로 직시하고 있었다.\n\n보아야 할까? 수택은 눈을 질끈 감았다가 떴다. 다리를 더 움직일 수 없었다. 더 나아갈 수도, 뒤로 무를 수도 없었다. 미동도 하지 못하고 수택은 등줄기를 타고 흘러내리는 땀을 느꼈다. 다리가 덜덜 떨리고 있었다.\n\n강철을 덧댄 듯이 빳빳이 굳어있는 목.\n\n수택은 그 목을 조용히 돌리기 시작했다.\n\n고개가 완전히 돌아갔을 때, 수택은 곁눈질로 안개 속의 흐릿한 형체를 보았다.\n\n장독이었다.\n\n전등이 나가는 느낌이 들었다. 정신을 차리자 수택의 몸은 정신없이 뒤로 돌아 달려 나가고 있었다. 산 아래를 미친 듯이 달려 나가는 몸이 자신의 것이 아닌 것처럼 이질적이었지만, 그런 느낌도 잠시 무조건 이곳을 빠져나가야 한다는 감정만이 치솟았다.\n\n몇 번이고 나무뿌리에 걸려 넘어질 뻔하면서, 수택은 빠르게 태화산을 내려가기 시작했다.\n\n----\n\n회의실은 완전한 침묵에 빠져 있었다.\n\n송현주는 의자에 걸터앉아 이마를 감싸 쥐었다. 너무 많은 정보와 이해하기 힘든 일들이 눈앞에서 일어나자, 가장 먼저 뇌리를 잠식하는 감정은 경이로움이라기보단 짜증이었다. 도대체 이게 다 뭐란 말인가?\n\n현주는 숨을 고르며 잠시 생각에 잠겼다. 양수택이 보낸 자료에 의하면, 지금 문제는 두레원이 아니었다. 두레원의 회합 자체는 그래, 여전히 값어치가 있었으나... 무시할 수 없는 사건이 동시에 벌어지고 있다는 것이 제일 큰 문제일 것이다.\n\n\"양수택이 이놈 능력을 고맙게 여겨야 하나...\"\n\n계획 브리핑 당시 장비국 탐색개발과의 도움을 받겠다는 소리를 지켰다는 걸 자랑스럽게 여겨야 할지, 짜증스러워해야 할지 알 수가 없었다.\n\n그렇게 찾아낸 초상위협은 정작 실체를 파악할 수 없을 정도로 강력한 무언가였고, 장비에 무리가 갈 정도가 되자 파악하겠다고 뻗대던 수택도 한 수 접고 물러난 상황이다. 단지 알 수 있는 것은, 현재 태화산 위에 무언가가 있다는 사실. 그리고 그 무언가는... 현재 요동치고 있다는 사실.\n\n\"예상 밖이에요. 두레원 회합 조사 건이야 우리 쪽에서 초상사회 정황 파악을 꾀하자고 추진한 일이지만, 저기 태화산에서 일어나는 일은 도대체 어떤 일인지 감도 안 와요.\"\n\n조사1팀 김상혁 요원이 뇌까렸다. 현주 다음으로 경력이 높은 그는 이전에도 초상위협을 맞닥뜨려 본 적이 있는 인물이었지만 지금과 같은 상황은 처음인지 당황한 얼굴을 숨기지 못했다.\n\n\"양수택 요원은 지금 어디 있답니까?\"\n\n박태현 요원이 물었다. 덩치가 곰 같다고 흑곰이라고 불리는 그는 여전히 평정심을 유지하는 몇 안 되는 조사1팀 팀원이었지만, 그 역시도 목소리에 묻어나오는 조바심을 감출 수가 없었다.\n\n경기제3감시소가 맞이하는 첫 번째 거대 초상위협이었다. 재단과 협업하면서 경험 삼아 처리했던 부류도 아니고, 딱히 위협적이지도 않은 초상 개체에 초상'위협'이라고 이름 붙이면서 감질나게 처리한 부류도 아니었다. 진짜 위협이 될 수 있을 만한, 대한민국 영토 내의 초상위협이었다.\n\n\"양 요원은 현재 태화산에서 하산한답니다. 유정리로 가서 대기하다가 오유찬 요원과 함께 복귀하겠다는군요.\"\n\n\"저희가 할 수 있는 일 맞습니까? 괜히 이렇게 논의할 필요 있는 거에요? 우리가 손댔다가 그르치면 어떡하려고요.\"\n\n임지수 요원이 차가운 목소리로 물었다.\n\n\"논의해야지.\"\n\n그보다 더 차가운 목소리로 현주가 입을 열었다. 현주가 자리에서 일어나자, 1팀 팀원 모두가 그때까지 나누던 이야기를 멈추고 현주에게 시선을 보냈다.\n\n\"이거 보통 일 아니란 거 알잖아, 우리.\"\n\n\"그러니까 더더욱 재단에 도움을 요청해야 하는 거 아닙니까. 우리 능력 한참 벗어난 일이에요!\"\n\n지수가 소리쳤다. 그러나 그런 그의 주장도 현주의 눈초리 한 번에 사그라들었다.\n\n\"그래, 우리 능력 벗어난 일이지. 근데 언제까지 우리가 능력 되는 것만 해야 하냐.\"\n\n현주가 목덜미를 문지르며 말을 이었다.\n\n\"3년이야. 우리가 여태 초동개입 하나 제대로 알아서 못 하는데, 명색이 초동개입국 소속이라고 할 수 있냐?\"\n\n현주가 좌중을 둘러보았다. 다들 하나같이 긴장한 얼굴이었다. 현주나 그들이나 모두 두렵고 알 수 없는 상황에 놓인 것은 마찬가지였다. 그러나 이들을 이끌고 나가는 것이 진짜 팀장이 해야 할 일이리라고, 현주는 생각했다.\n\n\"얘들아, 우리가 뭐 일본 공무원이야? 중국 공무원이야? 우리 한국 공무원이야. 한국 나랏일 하는데, 그 나랏일이 우리한테는 저런 초상위협에 대해서 초기적으로나마 대응하는 거라고.\"\n\n현주가 한숨을 내쉬었다.\n\n\"그래, 지수 말 맞아. 우리 능력 부족해. 아직 한참 부족해. 그런데 우리가 계속 스스로 해결하는 걸 포기하면 그게 말이 되냐? 재단이나, 저기 뭐 유엔 산하기관에 계속 도와달라고 할래?\"\n\n좌중은 침묵에 휩싸여 있었다.\n\n\"우리가 끝까지 다 하자는 거 아니잖아. 정확하고 무리 없는 초기 대응. 이것만 딱 하자는 거야.\"\n\n현주는 한숨을 푹 내쉬었다.\n\n\"우선 상설주시자산과장님께 사건 보고할게. 과장님께 우리가 초동대응 완벽하게 마치고, 끝내 타 기관에 이관하더라도 제대로 우리 할 일은 하겠다고 할 거야. 수집할 수 있는 자료들 다 모아봐. 저게 뭔지 파악하고, 왜 저게 갑자기 저기 튀어나왔는지 알아내야지.\"\n\n현주의 시선이 좌중을 훑었다. 요원들이 천천히 고개를 끄덕였다. 가장 마뜩잖아하던 임지수 요원까지 마지못해 고개를 끄덕이자, 현주가 테이블에 주먹을 내리찍었다.\n\n\"감시소로서의 일, 제대로 한 번 해보는 거다. 방재원의 이름에 먹칠하지들 말자고.\"\n\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[=]]\n**<< [[[garigi-07|태화산 전투]]] | [[[gariwojin-gil| 허브]]] | [[[garigi-09|검, 의체, 그리고 농경]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "국가초상방재원",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2024-08-15T10:55:53+00:00",
  "updated_at": "2024-08-15T10:56:51+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "garigi-08"
}