{
  "title": "SCP-031-VN-0",
  "content": "[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --]]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 031-VN\n|clearance= 2\n|container-class= pending\n|secondary-class=\n|secondary-icon=\n|disruption-class= dark\n|risk-class= notice\n]]\n \n-----\n\n**Special Containment Procedures:** Investigation into SCP-031-VN is still underway. All information regarding the anomaly must be reported to Parainformation Division at Site-75-VN.\n\n**Description:** SCP-031-VN refers to mentions of “Unreality” and “Department of Unreality” in Site-75-VN’s internal documents, despite there being no such department or research field within Site-75-VN specifically, or in the Foundation as a whole.\n\nFrom the time of its discovery to when this document was written, SCP-031-VN has proliferated and is estimated to have affected approximately 3.4% of all documents at Site-75-VN.\n\n**Addendum-1:** Discovery\n\nSCP-031-VN was discovered on 31/02/2024 by Director Nguyễn Thuỳ Trang and Vice Director Phan Văn Mạnh of the Parainformation Division while reviewing reports.\n\n[[div class=\"blockquote\"]]\n= **[BEGIN LOG]**\n\n= <//Unrelated contents truncated.//>\n\n**Dir. Trang:** And this report from… wait, what is Unreality?\n\n**Vice Dir. Mạnh:** Hmm? What are you talking about?\n\n**Dir. Trang:**  Look at this, <//Dir. Trang passes the document to Vice Dir. Mạnh//> “Department of… Unreality”. We don’t have any department with that name, do we?\n\n**Vice Dir. Mạnh:** Perhaps it’s a department from overseas?\n\n**Dir. Trang:**  These are reports from Site-75-VN itself. But even if there was a mix-up, there’s no way anyone would submit a blank sheet of paper.\n\n= <//Dir. Trang searches for Unreality on SciP.net database but finds no result//>\n\n**Dir. Trang:** Even SciP Net yielded no result. I have also read the list containing all the research departments, and I doubt memory failed me.\n\n**Vice Dir. Mạnh:** Unreality... Unreality... Sounds like starving, isn't it??\n\n**Dir. Trang:** What do you mean??\n\n**Vice Dir. Mạnh:** “\"Unreal\" sounds like \"no meal\".[[footnote]]Translator note: the words \"reality\" and \"food\" are homonyms in Vietnamese.[[/footnote]] This is probably a prank.\n\n**Dir. Trang:** Maybe it’s the work of that [https://scp-vn.wikidot.com/scp-088-vn typo]. Actually no, that can’t be it.\n\n= <//Dir. Trang’s computer displays a new notification.//>\n\n**Dir. Trang:** Mạnh, there are suddenly 2 new results! They’re in… wait, [http://scp-int.wikidot.com/secure-facility-dossier-site-75-vn our site’s facility dossier]?\n\n**Vice Dir. Mạnh:** They’re from our division as well! //<reading from text on computer screen>// “…in relevant fields, including: Antimemetic, Miscommunications, Artificial Intelligence Applications, Surrealistics and Unreality”.\n\n**Dir. Trang:** We are able to communicate with all of those departments except for… that one. And the last edit was 2 months ago, by me, yet these only appeared a few minutes ago.\n\n**Vice Dir. Mạnh:** I don’t know, chief. This is definitely an anomaly.\n\n**Dir. Trang:** Or an extranormal event at least, this is worth reporting. The second thing is… “Reality liaison Alex Thorley of the Department of Unreality will be transferred to Site-75-VN…”, that was from a month ago. Can you check if there’s anyone named Thorley in our site?\n\n= <//Vice Dir. Mạnh uses his computer to check.//>\n\n**Vice Dir. Mạnh:** Absolutely no one.\n\n**Dir. Trang:** Definitely an anomaly then.\n \n= **[END LOG]**\n[[/div]]\n\n> The document has been updated. Click [https://scp-wiki.wikidot.com/scp-031-vn/offset/1 here] to access the next iteration.",
  "tags": [
    "fragment"
  ],
  "author": "dreadfulfakey",
  "created_at": "2024-06-07T15:07:57+00:00",
  "updated_at": "2024-09-13T07:47:49+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-031-vn-0"
}