{
  "title": "SCP-PL-100",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-PL-100\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-PL-100はセクター12内の警備員つきの24/7収容室#100に収容されています。収容室の内部には、オブジェクトが座ることのできる椅子があります。収容室の温度は室温を超えないようにしてください。また、照明は一定の明るさを維持することが推奨されます。オブジェクトとの面会は、クリアランスレベル3以上の職員の要請のあった場合のみ行えます。その場合、被験者がオブジェクトの隣でどのくらい過ごすかを決めてください。 \n\n**来歴:** SCP-PL-100は、45歳の男性が死亡した、とある一家の住宅火災の後に確保されました。この火災では火花が元となり、ガスストーブのガスが部屋中に充満していたために火災が起きました。 \n財団は、建物の内部から「ゴムのような色のやけどをしていない男」を運び出したという消防士の報告に興味を持ちました。\nこの住宅は財団の地元施設の近辺であったため、職員はすぐにオブジェクトを確保することができました。\n\n**説明:** SCP-PL-100は身長175cmの人型実体です。オブジェクトの体は、未知の内部構造を持つ黒い艶消しの物質で覆われています。オブジェクトの顔はほぼ完全に平滑であり、わずかに目の部分に凹面があり、典型的な形状の鼻と狭い唇があります。耳は見当たりませんでした。オブジェクトには、しわ、乳首、へそ、髪、生殖器、筋肉の輪郭が見当たりません。X線による写真によれば、内臓器官（肺、心臓を除く）と骨、および筋肉組織が欠如していることが見受けられます。オブジェクトの脈拍はありません。聴診器を用いて行った検査では、心拍は聞こえませんでした。これは、被験者の心臓が鼓動していないことを示す可能性があります（必ずしもそうであると言い切れないのは、これを形成している物質が音波を減少させることが可能か不明なためです）。\n\nSCP-PL-100は接触やコミュニケーションに対して一切反応を示しません。質問する、詰問する、命令する、叫ぶ、または打撃を与えることは、オブジェクトに何の影響もあたえません。 オブジェクトの行うことは呼吸のみです。空気がわずかに開いた口から吸い込まれ、出てきます。オブジェクトは水や食物を必要としません。オブジェクトの体温は33℃（安静時）、34℃（軽症後）、または36℃（重症後）です。\n\nSCP-PL-100が破壊不能かどうかを調べるための実験が進行中です。これまでに、徐々にですが完全に回復する能力があることが判明しています。\n* 上記の結論を引き出すことのできた最初の実験は、オブジェクトの指を浅く切開したことでした。傷口から体液などは流れ出ず、30秒後に完治しました。\n\n* 2番目の実験では、指全体を切断しました。Dクラス職員指導員は、身体の残りの部分から切断された直後に沸騰したタールへと変わったSCP-PL-100の親指を取り上げました。その3分後、SCP-PL-100は親指を再生しました。\n\n* 3回目の実験では、SCP-PL-100の頭骨をバンドソーで切断する作業が行われましたが、手術を担当する博士は突然切断を停止し、連絡をとっても、応答しませんでした。バンドソーは、被験者の脳の中央に突き立っていましたが、2時間のうちに、不可解に頭部から刃を押し出し、損傷した組織を再構築しました。刃自体は粘液や液体は一切付着していませんでした。SCP-PL-100は実験期間中、ずっと呼吸を続けていました。\n\nその直後、オブジェクトの近くに10分以上いる生物は、徐々に沈静化し、 受動的で穏やかになることが発見されました。\n\n二つの実験の結果と結論（完全な報告書はアーカイブに保存されています）：\n\n**実験ログ100-05, 28/01/████**\n//収容室で10分間過ごした後、犬は徐々に吠えるのをやめた。まもなく彼らはうなだれて止まり、お互いに見つめあって静止した。// — ██████博士\n\n**実験ログ100-09, 06/12/████**\n//収容室内に入れられた男は、10分間の間完全な円を書こうとしていた（彼は100枚以上それを繰り返していた）。彼はそこから20分後までそれを続けた（その間完全な円が描かれたのは12枚だった）。作業を終えた直後、彼はゆっくりと床に座り、前を向いた。したがって、オブジェクトは実行される行動の精度を向上させるとともに、それらの作業をより緩慢にすると考えられる。// — ███博士\n\n更なる実験が計画されています。\n\n------\n\n**更新:** 収容室内で30分以上過ごすと、心臓を含む筋肉の動きが緩慢になることが明らかになりました。中枢神経の活動も徐々に沈静化し、死に至ります。死亡直前、被験者の体温は急激に摂氏20℃まで下がります。",
  "tags": [
    "pl",
    "safe",
    "scp",
    "人間型",
    "生命",
    "自己修復",
    "認識災害"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-10-30T22:57:51+00:00",
  "updated_at": "2021-01-10T17:20:25+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-pl-100"
}