{
  "title": "The Taking of Dr. Sinclair",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN IV\";\n  --header-subtitle: \"Nothing to Fear\";\n  --lgurl: url(\"http://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nDr. Katherine Sinclair practically threw the mug of coffee in her face. Alarms were sounding all over town, and this had now become an official Sloth's Pit Halloween Crisis^^TM^^. She was working on three hours of sleep, and very little time. \"What's the situation?\"\n\nMontgomery Reynolds held his phone with one hand, the other tying his dreadlocks into a more manageable ponytail. \"Three Code 72's, a Code 179, a Code 492, a Code 997, and a Code 48.\"\n\n\"And the sun's not even up. Wonderful.\" Sinclair threw on her coat. \"What's a Code 48, again? Zombie attack?\"\n\n\"That's a Code 84. Code 48 is...\" He scrolled down and frowned. \"Food shortage at the site. Agents are taking care of that, at least. We're to assess the 179.\"\n\n\"Spontaneous cult activity.\" Sinclair slid into her shoes. \"Please tell me they don't have Kool-Aid.\"\n\n\"That's a code 180-- Cult Activity, suicide imminent.\" He frowned as they made their way out the door. \"That was a joke, wasn't it?\"\n\n\"It was,\" she admitted, crossing to their car. \"I've been listening to two different podcasts about Jonestown. Fascinating, horrible stuff. Makes me glad that I left--\" She paused, cleared her throat. \"Anyway.\"\n\nReynolds frowned. Sinclair had been involved with... //something// before she joined the Foundation. Whispers around the Site were that she was ex-Serpent's Hand, but he couldn't imagine anyone from the Hand willingly joining the Foundation. He was ex-GOC, and he knew what forced conditioning looked like; it didn't look like a woman whose hair was practically flowing around her between the cold October wind and the sheer amount of anxious magical energy within her. She climbed into the car. \"You drive, I need to make some preparations.\"\n\nReynolds nodded, climbing into the car with her. He raised an eyebrow as he saw Sinclair put a set of handcuffs in the glovebox. \"Dare I ask?\"\n\n\"Been trying to do those escapology courses from Theta-44. You know, Smoke and Mirrors?\" she explained. \"Forgot they were in my pocket. I figure that it's useful in our line of work--\"\n\n\"And you don't want a repeat of April?\" Reynolds' face grew warm.\n\n\"It wasn't your fault.\" Sinclair patted his arm as he started the car. \"The keys for those are small. Anyone could lose them.\"\n\nReynolds smiled at that and started down the street, past an entire field of bizarrely tall scarecrows that weren't there two days ago. \n\n-------\n\n\"How have they still not evacuated everyone?\" Alison scowled through the clear plastic of her riot helmet, plexiglass shield held before her. People were lined up down Main Street, holding signs that said \"OUR TOWN, OUR RIGHTS\" and \"USA, not S & C P\" and other such near-sighted slogans. Alison swore she saw inhuman forms among them; maybe it was the Goatman and his ilk, maybe it was some kind of illusion caused by the Phobic Entity, she didn't know. \"Been three days since this shit started.\"\n\n\"I'm just wondering how 59 justified what they did to [http://scpwiki.com/scp-2920 Amityville] for almost a decade.\" Robert Tofflemire stood next to her, shoulder-to-shoulder, in a long line of agents. \"It's not even been a week and I'm sick of having to act like the boot on a human face.\"\n\n\"Just reminds you that we aren't the good guys.\" Alison checked the riot gun by her side; bean-bag launchers were less-than-lethal, but that didn't mean they couldn't kill someone. \"Remember, aim for center-of-mass, not the head--\"\n\n\"I remember the training, Alison.\" Robert snapped. He //never// snapped, and his expression showed he regretted it the instant he spoke. \"Sorry. Just... it's getting to me, this whole thing.\"\n\n\"I get what you mean. But anyone who thinks that what the Foundation does is just, or even good, is delusional.\" She raised her shield to deflect a (thankfully empty) can of beer. \"There's a difference between locking up a zombie virus to try to develop a cure and locking up ordinary people for trying to protest.\"\n\n\"Hans, are we the baddies?\"\n\nAlison was thankful her mask hid the somewhat disgusted smirk she was wearing. \"Get the tear gas grenade off my belt. Roll it, don't throw. Less risk of hitting someone that way.\"\n\nAs Robert grabbed for it, a gunshot rang through downtown, the din of the protesters turning into anxious silence.  When the scream of \"NO!\" came,  and then the second shot, they began to disperse, to a degree; many of them went inside the closest building they could find, the lights inside going off, some store owners putting down steel shutters.\n\nThe comms turned into frantic chatter, trying to locate the source of the gunshot. Squads were dispersed in groups of two or three to try to find it; Alison and Robert were together, naturally, and they ran south, based off of Robert's instinct.\n\nIt couldn't have been more than three minutes since the shots rang out when they reached their apparent origin: the 400 block of South Wozniak. The buildings were a little run-down (several businesses there had closed due to the virus, and whether they'd reopen was up in the air) but it looked safe enough. \n\nSitting up on the ground, clutching his arm, was the tall and dreadlocked form of Montgomery Reynolds. He screamed in anguish as blood flowed from beneath his fingers.\n\n\"Easy, easy.\" Robert drew a first-aid kit from his belt, using a pair of scissors to cut along Reynolds's sleeve. \"C'mon, let's see if there's an ex--\" He paused. \"Alice?\"\n\n\"What?\" Alison had taken up a defensive position on the side of the car opposite of Reynolds. \"Get him over here, c'mon.\"\n\n\"He... he's barely even grazed. There's a lot of blood, but... it-it didn't hit anything.\" Robert helped Reynolds to his feet. \"And... I don't think he's in physical pain.\n\nAlison blanched as she realized who the car belonged to, and who was absent. \"Where's Sinclair?\"\n\n\"That motherfucking //sonofabitch// took her!\" Reynolds stood, yelling. \"Katherine!\"\n\n\"Slow down.\" Robert managed to at least get some gauze over the wound and tape before Reynolds started to storm off. \"Who took her? And what were you doing here?\"\n\n\"G-got a report of cult activity.\" Reynolds pressed the gauze on his arm. \"Were dispatched to investigate. It was a trap. That... //freak// took Katherine. It... it looked like a burned corpse, it shouldn't have been able to move that fast!\"\n\n\"Who issued the report?\" Alison took the tablet from out of the car's passenger seat. \"We didn't get a Code 179 on any of our scanners.\" She tapped the report, finding it filled with garbage data, barring the GPS coordinates and the name of the agent who filed it. \"...who the fuck is 'Benedict Carlisle'?\"\n\n------\n\nKatherine Sinclair had a burlap sack pulled roughly off of her head. She shook hair out of her face, and found herself inside of a circle of salt. Beyond that were three bare walls and a large steel door-- some kind of storage unit somewhere? There was a Stor-4-U on the outskirts of town, near the edge of the Nexus zone. But how had she gotten here?\n\nIn answer, a blur of motion moved through the shadows. A single bare bulb ignited above her, briefly blinding her. \"What the fuck?\" she hissed. \"Who's there?\"\n\nInstead of a reply, there was a scratch of needle against vinyl, some popping sounds, and then the unmistakable opening chords of Smash Mouth's //Walking on the Sun//. It had been a favorite song of hers, back when she was in college, when she met... \"No.\" She swallowed. \"You're... you're dead. I burned you to a crisp. This isn't real.\"\n\nFrom the shadows, a form stirred. Its face peered into the light. At first, Sinclair recoiled, sure that she was looking at 106 or some other equally horrible thing; but 106 was rotted, not burned, and instead of that jacket that it wore for some reason nobody had been able to explain, this corpse wore a Pittsburgh Panthers T-Shirt, with the bottom half of it largely charred. It spoke with a rasping whisper. \"It ain't no joke, Kit-Kat.\" It sounded almost exactly like her ex-boyfriend.\n\nBenedict \"Burnout\" Carlisle was one of the best pyromancers the Serpent's Hand had seen in the modern age, and had drawn Sinclair into the world of the anomalous in October of 2001. He was her first love,  a partner in crime, a rebellious spirit. And he was also very much dead. \n\nThe being's face creaked as he smiled. His eyes were melted out of their sockets, staining his cheeks with an odd residue. \"We have so, so much catching up to do.\" He shook his head. \"Did you think I wasn't going to come back to bite you? The Serpent Herself chose me.\" He crossed the salt boundary, careful not to disturb the physical barrier. Somehow, he failed to disturb the spiritual one as well, which should have been impossible. Crossing a magical circle breaks the sanctity of it, but he had practically skipped over it to get right into her face. \"I have always been with you, Katherine. As long as your memory of me lives, I cannot be vanqui--\"\n\nSinclair headbutted him-- or tried to. He sprang back out of the circle with a speed greater than his charred condition should have allowed. A rasping laugh which almost turned into a bleat at the end sounded. \"Fucking Jailors have no taste for theatrics. You were always going to turn coat. I was foolish to think otherwise.\"\n\n\"And you were always insane.\" Sinclair rolled her neck; she'd braced for an impact that never came, and was sure she felt something pop from it. \"You wanted to burn down our fucking college because you didn't want to do the work, plagiarized a paper, and got expelled.\"\n\n\"Not the whole college!\" he pointed out. \"Just the Dean. And the Student Union-- but if that's where the Dean decided he was going to be, then too bad for him.\"\n\nSinclair spat at him. It didn't even reach the edge of the circle. \"What the hell do you want?\"\n\nInstead of responding, he pulled a small metal cart from the shadows that covered the rest of the room; a set of long, pointed tools were on it, all rusted, all dirty, and several serrated. \"Do you know why the lobotomy was so popular for decades?\"\n\nSinclair swallowed. \"The... the Foundation had a role in it. They... wanted to make sure Type-Blues couldn't... use their abilities.\"\n\nHe nodded. \"An average lobotomy pick can't //quite// reach the pineal gland, but if you scramble the frontal lobe enough, it's the same basic effect-- you lose all sense of spirituality, creativity. And without either of those things, you lose magic.\" He spun the pick in his hand. \"The Sinclair I knew would rather die than give up her magic, but... well, I don't want to kill you. I just want you to do some things for me.\"\n\nSinclair spat again. \"Fuck off.\"\n\nThe pick flew at the inside of her right elbow. She expected pain, but there wasn't even blood on her clothing; he had hit an acupuncture point. Everything below her right elbow went numb. She tried to move it, only to hear the rattling of handcuffs.\n\n\"Language, Kit-Kat.\" Carlisle tsked. \"Now, I have a modest proposal for you.\"\n\n\"What?\"\n\n\"Burn every single Jailor in this town alive, or lose your magic forever.\"\n\n\n--------\n\n\"I have vital signs,\" Alison sighed with relief. \"But I can't get a topographical fix. Her chips are pinging off of every router in town.\"\n\n\"Same here,\" Tofflemire confirmed. \"What the hell, is this thing a hacker now?\"\n\nIn the backseat, Reynolds was actually, genuinely praying. It was a soft prayer, in a language that neither of them spoke. At first, Tofflemire assumed it was some kind of spell, but there wasn't that crackle of energy in the air that accompanied him or Sinclair doing that kind of thing. Occasionally, they'd hear a desperate \"please\" in there.\n\n\"Reynolds.\" Alison snapped. \"Get it together, man. Last time something like this happened, you charged into the woods after her with a fucking magic cavalry saber.\"\n\n\"T-- I //knew// what took her that time! I don't know what this is!\" He panted. \"And... I...\" He swallowed. \"She... she didn't know I loved her. Not then.\"\n\nTofflemire frowned. \"She //always// knew, Monty. Everyone did. This...\" He frowned. \"This isn't like you. You're...\" His frown deepened. \"This isn't like you.\"\n\nAlison started up the car and drove. Three minutes later, they came upon what had once been a body shop, before it had closed down due to the pandemic drying up business. She exited the car to open the garage, drove in, and closed it behind them.\n\n\"What are you...\" Robert began.\n\n\"I think he's having a prolonged panic attack. Darkness and quiet helps.\" She chewed her lip. \"I had one that lasted an entire day. We just... have to let him let it out.\"\n\n\"P-pathetic.\" Reynolds sniffed. \"A-almost fifty, a-and I'm s-sobbing like--\"\n\n\"Don't dwell on that.\" Alison put a hand on his arm. \"We just... we need to to calm down, Montgomery. You're the only other Type-Blue at the Site that has any real skill, and... well, you know Sinclair better than anyone.\" She squeezed his arm. \"Can you... put together a tracking spell of some kind?\"\n\n\"I...\" He swallowed. \"I need to be calmer. S-strong emotions interfere with... with magic.\" He shook his head. \"And I need to be sober to do it.\"\n\nRobert tapped his tablet, making sure the light was low enough that it didn't disturb Reynolds. \"Bringing up his vitals now. Blood sugar's low. Think food might help?\"\n\n\"7-Eleven around the corner, go,\" Alison nodded.\n\nRobert quietly exited the car and made his way out of the garage. They were left sitting in the dark.\n\n\"Have you ever... l-lost someone you loved?\"\n\nAlison chewed her lip. \"Never really loved anyone. Not the way you love Sinclair.\" She shook her head. \"But... Bob tore me apart, when I found him on the ground like that. Fought to bring him back.\" She squeezed his arm, softly. \"You're not going to lose her, Montgomery. I promise.\"\n\nAfter those words had left her lips, she felt a weight fall on her soul. She knew that she had made a horrible mistake, and had possibly cost Sinclair her life.\n\n\n--------\n\nCarlisle lazily threw another pick at Sinclair. It impacted with a soft grunt from his prisoner. \"I'm getting bored of this, Katherine. It's simple-- just burn the motherfuckers you've fallen in bed with (literally, if I understand) to individual carbon atoms, and you can be let go.\" He tilted his head. \"Or do you not think I'm serious? Do you not think I'm the real Ben Carlisle?\"\n\nSinclair glared up at him. Her entire body was covered in various needles, spikes, picks, and pointed implements which had buried themselves in acupuncture points across her body. Somehow she wasn't spurting blood everywhere, but she was numb in a dozen places, in excruciating pain in a dozen others. She struggled to speak, to breathe. \"P-please,\" she choked out. \"You were n-//never// this ad-adventurous.\"\n\nWith a crunching flick of his burned wrist, a handful of pointed objects were extracted from Sinclair's flesh. She felt the pain subside to a dull ache. \"Well, what do you think I am, then?\"\n\n\"S-something that's invaded my town. A phobic entity. Not a phobophage, I don't think, they tend t-to get too f-fat to operate on Halloween.\"\n\nCarlisle rolled his eyes. \"//Your// town? Please. This town belongs to the people, not under the thumb of some fascist regime.\" He tilted his head. \"Though... given what the country's set to look like for the next decade, I suppose this is just a practice run.\"\n\nSinclair laughed. \"You're trying to be an oracle, now? You could barely see the end of your nose, and you're saying you see the future?\" She tried to shake her head, though it flopped to one side more than anything. \"Ghh. And the damnedest thing is, I'm not even afraid of you.\" Her arm twitched against the handcuffs holding her. \"Hard to scare someone with a dead ex that they didn't even like at the very end.\"\n\nHe shook his head. \"What would you do, then? Kill your fear? Even if I //was// this 'phobic entity' or whatever bull the Jailors are feeding you, it is a very bad idea to kill fear. And secretly?\" Carlisle was in the circle, whispering in her ear. \"We, humans, //love// fear.\"\n\n\"I don't follow.\"\n\nCarlisle chuckled, stepping out of the salt circle. \"Fear begets anger begets hate. People like being afraid because it gives their life... well, maybe not meaning, but an antagonist. An enemy force in a war, a vague mass of anger out to destroy your way of life, a disease that will wipe out humanity as we know it... and without fear, we wouldn't give a rat's ass about any of it.\" He spoke a word, and threw the ice pick over his shoulder, where it hovered in mid-air in front of Sinclair's right eye. \"I'm your antagonist, Kit-Kat. I'm a survival mechanism. I am Darwin's wet dream.\"\n\n\"And I am remembering why we took a break after you took Philosophy 1010.\" Sinclair grunted as she inched away from the ice pick, dragging the chair ever so slightly with her. \"Stick that in the wrong place, and I won't be able to feel the fear you're preaching about.\"\n\n\"Actually, the amygdala controls that response, and those are too far in for an ice pick to reach.\" He looked over his shoulder. \"Though, I suppose I could lengthen it...\"\n\n\"Screw you.\" Sinclair spat. \"We've been kicking your ass around Site-87 for the last month, whatever you are. So you think you're a big shot around town? Guess what: //you're stuck here//.\"\n\nThat gave him pause. \"What was that?\"\n\n\"Anomalies that enter a Nexus like this have a //hell// of a time leaving again. Every time I leave town, I have to actually get out of my car and walk over the boundary because I feel like I'm going to be squashed against the seat otherwise. And I'm just a mortal goddamn mage.\" She looked up at Carlisle. \"If you're not born of this Nexus, guess what? You're stuck here now. And it's just a matter of time before we figure out how big your cell needs to be so we can lock you up and throw away the key.\"\n\n\"Liar!\" He snapped. \"You lying //bitch!// You lying fucking bitch piece of shit motherfucking //bitch!//\"\n\n\"Hey, that was one of his tics.\" Sinclair chuckled. \"Whenever he felt like he was losing control, he'd start swearing like a sailor.\"\n\nThe stream of swears was stopped. The form of Carlisle stood upright, fluid, no longer taking on the stiff and rigid motions of a burned corpse. \"...control.\" He laughed. \"Oh, I am an //idiot//, Kit-Kat. Thank you. //Thank you.//\"\n\nSinclair's heart sank. \"...for what?\"\n\n\"That's what I'm //missing!// That's what people are actually afraid of, in the end-- not of death or insects or zombies or their insignificance. They're afraid of not being //in control//.\" He laughed a loud, bleating laugh. \"I've been here for too long. And even //I// know not to leave witnesses after giving a monologue like that.\"\n\nWith a flick of his hand, the ice pick drove itself through Sinclair's eye. She gasped, her body jerking, nerves firing randomly. She coughed, gagged, and then her whole body went slack.\n\nWithin seconds, all that was left was a dead body in an empty room.\n\n-------\n\nAlison Carol and Robert Tofflemire were drawn to the parking lot of the Stor-4-U Facility by a charm Reynolds had cooked up: a lock of Sinclair's hair, tied to a fifty cent piece, at the end of a string hanging from their car's rearview mirror. It had taken them half an hour to triangulate the position. \n\n\"Okay.\" Alison exited the car, holding the makeshift medallion in her hand. It floated in front of her, pointing the way to Sinclair's rough location. \"It looks like it's pulling towards Row K. Cover me.\"\n\n\"Roger.\" Tofflemire's heart hurt, for some reason. \"You... ever get a sense of impending doom, Alice?\"\n\n\"All the time.\" She walked slowly, footsteps heavy against the concrete. Then, as they crossed past the first two units of Row K, the medallion suddenly went limp. \"W-what does... that mean?\"\n\n\"Reynolds said the spell would work as...\" Tofflemire's eyes widened. \"As long as she was alive...\"\n\nThe two of them smashed at the locks of over half a dozen units with crowbars. Robert found her. He couldn't believe it was her. Katherine Sinclair had fiery red hair, pale skin, and far too many freckles. It couldn't have been her slumped over in that chair, hands cuffed behind her back, a fucking ice pick in her eye. But there she was. \n\n\"Jesus Christ.\" Robert tugged at his hair. \"What the fuck, what the //fuck//... how-- thi- this isn't supposed to h-happen, this-- this is- I...\" He sat down in the corner of the unit, letting out a gasping sob. \"Fuck...\"\n\n\"I...\" Alison swallowed. \"I... promised him... W- we could have saved her...\" Alison crossed over to Sinclair's body. She put on gloves, checking for a pulse, knowing it was a feeble maneuver. She had once heard someone say that the leading cause of death in America was hope-- she didn't know who, and she wasn't sure she cared.\n\n\"What the fuck are we going to tell Reynolds?\" Alison sighed, moving to close Sinclair's intact eyelid. As she did, she felt cracks form along the skin of the corpse. Her eyes widened. \"...no way.\"\n\n\"What--\" Robert looked up, eyes widening as he saw what was happening to Sinclair's face. All along her forehead and the left side of it, a keyboard conforming to the shape of her face had appeared. He blinked tears from his eyes. \"What the- I- Alison, what is that?\" \n\nAlison experimentally tapped on several of the keys. The entire room around them changed-- every surface glowed with a white light, with darkness in uneven patterns atop it. A single, black bar blinked in one corner of the room, where text formed that said 'a single, black bar blinked in one corner of the room'.\n\n\"Holy shit.\" Alison stared. \"Uh... I-I don't know what this is going to do to us... Bob, come over here. I want you to be safe when I do this.\"\n\n\"Do //what?//\" Robert came over to her side. \"Are-- are you going to fucking try to Narrate her back to life? I don't know if you remember, but last time that happened, I got poorly-defined narrative superpowers.\"\n\n\"Apparently so did I.\" Alison screwed up her eyes, and in an instant, a large swath of the text on the wall was [[span style=\"color: black; background-color: lightblue;\"]] highlighted in blue. \"So glad I don't have to work with a typewriter input for this.\"\n\n\"Have you done this before?\" Robert asked.\n\n\"Not as such. I've done smaller things, but... we're talking about at least an hour of time here that I'm going to have to edit.\" She chewed her lip. \"I'm not going to do major edits to this. I'm just... going to add in a few lines.\" Her eyes scanned the walls for applicable passages. She landed on one from far earlier in the day, and Alison grinned. \"There. She missed a gun.\"\n\n\"As in a rifle, or a Chekhov's?\" \n\n\"The latter. I-- I can feel it. There was a way for her to escape, she just didn't see it in time.\" She swallowed. \"Hold on. This is going to get weird.\"[[/span]]\n[[=]]\n**<< [http://www.scpwiki.com/chapter-5-pre-partum-anxieties Pre-Partum Anxieties] | [http://www.scpwiki.com/nothing-to-fear-hub Black Autumn IV Hub] | [http://www.scp-wiki.wikidot.com/chapter-7-the-woman-who-wasn't-there The Woman Who Wasn't There] >>**\n[[/=]]\n\n[[<]]\n**<<[http://scp-wiki.wikidot.com/interlude-basileophobia Interlude: Basileophobia]**\n[[/<]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-sinclair",
    "fantasy",
    "halloween",
    "horror",
    "s&c-plastics",
    "serpents-hand",
    "tale"
  ],
  "author": null,
  "created_at": "2020-11-19T21:54:55+00:00",
  "updated_at": "2024-10-19T11:59:39+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "chapter-6-the-taking-of-dr-sinclair"
}