{
  "title": "Anderson Robotics Hub",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]]\n\n[[tab Overview]]\n\n**Group #:** GOI-1115, \"Anderson Robotics\"\n\n**Membership:** ~200 Employees Worldwide [[footnote]]Due to the use of Saker Units in Anderson’s Workforce, it’s difficult to pinpoint an exact number of employees.[[/footnote]]\n\n**Resources:** (USD) $750 million annually, anomalous capability\n\n**Status:** Active\n\n[[include component:image-block name= AndersonLogo1.jpg|caption=Anderson Robotics trade logo, circa 1998.|width=250px]]\n \n**Description:** Anderson Robotics is a paratech firm specializing in the sale of anomalous robots, androids, artificial intelligence, computer programs, and cybernetics. While it is believed that Anderson Robotics has been in operation since the 1990s, the firm first came to the Foundation's attention in 2007, after the capture of [[[SCP-1360]]] during a raid on a paratech trafficking warehouse in Seattle.  Since this initial contact, Anderson Robotics has been recognized as the foremost dealer of robotics paratechnology. \n \n[[include component:image-block name= anderson_robotics_by_sunnyclockwork.png|caption=Anderson Robotics trade logo, circa 2014.|width=250px]]\n\nWhile Anderson Robotics has achieved a worldwide presence, especially following its 2014 distribution partnership with Marshall, Carter, and Dark Ltd, its current base of operations is the continental United States, particularly in the Pacific Northwest. Major production, distribution, and administrative facilities have been uncovered in Oregon, Washington, and California, with recent expansions into New Mexico, Arizona, and Louisiana. \n\nMultiple SCP objects have been attributed to this group since its discovery. Personnel may reference items indexed under [http://www.scp-wiki.net/system:page-tags/tag/anderson#pages \"anderson\"] for a complete list.\n\nCurrent investigations into the internal framework of Anderson Robotics by MTF Gamma-13[[footnote]]Asimov's Lawbringers[[/footnote]] has uncovered that the primary administrative core of the firm consists of a board of six individuals listed below:\n\n* **[[[SCP-3860|Vincent Anderson:]]]** Chief Executive Officer. Type Blue Anomalous Humanoid.\n* **Albert “Phineas” Frostman:** Chief Operating Officer. Type Blue Anomalous Humanoid.\n* **Dr. Medea Contos:** Co-Head of Research and Development.\n* **Jason Contos:** Co-Head of Research and Development.\n* **Dr. Jeffery Wilson:** Head of Advanced Logic Division.\n* **Isaac Dillard:** Executive Officer.\n\nAttempts to apprehend the above individuals have been hampered by the organization's remarkable espionage abilities, anomalous nature of their facilities, and strong support from external Groups of Interest.[[footnote]]This not only includes MC&D and the GOC, both of whom have multiple supply contracts with Anderson Robotics, but also the Church of Maxwellism, who hold favorable views of Anderson Robotics products and personnel.[[/footnote]]  \n\n[[/tab]]\n\n[[tab SCP Objects]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -tale -goi-format  +scp +anderson\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab Documents]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -tale -scp +goi-format +anderson\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab Additional Data]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -admin -author -sandbox -scp -goi-format  +tale +anderson\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n[[tab Product Information]]\n* **Amur Series Recon Drone:** Small, orb-shaped robots with retractable legs that are capable of climbing sheer surfaces, these tiny drones are approximately 5 cm in diameter. Each comes equipped with video and audio recording capabilities and an active camouflage system. Multiple instances have been recovered spying on Foundation Personnel, specifically those located at [[[secure-facility-dossier-site-64|Site-64]]], [[[secure-facility-dossier-site-81|Site-81]]], and [[[secure-facility-dossier-site-88|Site-88]]].\n\n[[include component:image-block name= SCP-2806-v2.jpg|caption=[[[SCP-2806]]]: A prototype Gyrfalcon Series Prosthetic captured by Foundation agents in 2015.|width=250px]]\n\n* **Aplomado Series Facility Defense Unit:** An auto-turret standing at approximately two meters in height, with thermal imaging capabilities and four barrels which can accommodate a wide variety of armaments. A self-repairing outer armor renders Aplomado units largely immune to most small arms fire.\n\n* **Gyrfalcon Series Prosthetics:** First released for consumer sale in 2016, the Gyrfalcon series consists of cybernetic eyes, legs, and arms with a large variety of parahuman abilities and functions. Unlike other Anderson Robotics products, the Gyrfalcon series is offered almost exclusively to customers of Marshall, Carter, and Dark Ltd.\n\n* **[[[SCP-3960|Hobby Personal Android]]]:** Standing at 31 cm in height, the Hobby Personal Androids are a series of toy robot prototypes captured by the SCP Foundation during the [[[The Blackbird and The Falcon|May 24th, 2024]]] raid on Anderson Robotic's World Headquarters. Designed to be assembled and programmed by the user, the skill sets present in each unit is dependent on a series of five personality traits selected by the user during construction.\n\n[[include component:image-block name= SCP-2306.png|caption=[[[SCP-2306]]]: Currently the only known example of the Nankeen Computer Repair System.|width=250px]]\n\n* **Kestrel Series Domestic Utility Unit:** Standing at over a meter in height, and resembling a large black cube, Kestrel units contain multiple arms that can be specialized for a wide variety of domestic uses. Examples have included cooking, cleaning, carpentry, auto work, child care, farming, gardening, and pet grooming.\n\n* **Merlin Series Aerial Drone:** Resembling a small jet plane with a wingspan of 34 cm, Merlin series drones have been observed carrying a wide variety of armaments, and possess video recording capabilities. The unique outer casing of the unit renders it invisible to most forms of video recording.\n\n* **Nankeen Computer Repair System:** A prototype developed by Anderson Robotics in 2012, the NCRS is a flash drive containing an artificial intelligence capable of repairing basic computer problems. Despite a largely functional prototype, Anderson Robotics has not developed the product for consumer sale.\n\n[[include component:image-block name= SCP-1360.jpg|caption=[[[SCP-1360]]]: An example of a Peregrine Series Humanoid Utility Droid.|width=250px]]\n\n* **Peregrine Series Humanoid Utility Droid:** Standing at approximately 2 meters in height, the Peregrine series is currently the top-selling droid offered by Anderson Robotics, and its only android available for sale to the general public. Each Peregrine Series unit is customizable to include skills in both domestic tasks and combat, in addition to an advanced artificial intelligence. In recent years, multiple GoIs and wealthy patrons have begun using PSHUDs to supplement their security forces. Additionally, PSHUDs have demonstrated an ability to serve as command units for other Anderson products, most notably Aplomado and Merlin units.\n\n* **Saker Series Android:** Similar to the Peregrine Series, Sakers are designed to be equipped with an external skin resembling human flesh, allowing them to pass as humans. Currently the only model of android created by Anderson Robotics that it does not offer for public sale, Sakers have allowed for the firm to develop heightened espionage capabilities, including the impersonation of multiple SCP Foundation personnel, and in one instance, impersonation of a sitting member of the United States Congress.\n\n[[/tab]]\n\n[[tab MTF γ-13]]\n\n[[include component:image-block name= mtf_gamma_13___asimov_s_lawbringers_by_sunnyclockwork.png|caption=MTF γ-13 |width=250px]]\n\n**Designation:**  Mobile Task Force Gamma-13\n\n**Nickname:** Asimov’s Lawbringers\n\n**Classification:** Tracking/Undercover\n\n**Base of Operations:** [[[secure-facility-dossier-site-64|Site-64]]]\n\n**Description:** Mobile Task Force Gamma-13 specializes in the investigation, tracking, and apprehension of anomalous objects, persons, and entities associated with GoI-1115 (Anderson Robotics). This includes identification of Anderson customers, the location of Anderson products, and conduction of raids on Anderson offices. Gamma-13 was involved in the initial containment of SCP-2306 and SCP-2806 as well as the ongoing containment of SCP-2906.\n\n> Director Holman,\n> \n> Per your request, Agent Shaw and I have compiled a timeline of MTF Gamma-13's investigation of GoI-1115.\n> \n> Hope it helps,\n> \n> //Agent Sasha Merlo//\n\n* [[[Good As New]]]\n* [[[SCP-1360]]]\n* [[[Peregrine]]]\n * [[[Last Meetings]]]\n * [[[Simple Sketches]]]\n * [[[Products]]]\n * [[[Building Up]]]\n * [[[Tearing Down]]]\n* [[[SCP-2987]]]\n* [[[SCP-2906]]]\n* [[[The Elusive Anderson]]]\n * [[[Hunting Anderson]]]\n * [[[Finding Anderson]]]\n * [[[Meeting Anderson]]]\n* [[[The Analog Kid]]]\n* [[[SCP-3613]]]\n* [[[SCP-2306]]]\n* [[[SCP-2806]]]\n* [[[Vital Signs]]]\n* [[[Circumstances]]]\n* [[[Austringers]]]\n * [[[Ties That Bind]]]\n * [[[Realignment]]]\n * [[[Consolidation]]]\n * [[[Bal-chatri]]]\n* [[[No Good Deed]]]\n* [[[Decisions We Make]]]\n* [[[The Blackbird and The Falcon]]]\n* [[[No Matter What Mask You Wear]]]\n* [[[Falconfall]]]\n* [[[SCP-3960]]]\n* [[[SCP-5460]]]\n* [[[SCP-5560]]]\n* [[[SCP-6660]]]\n* [[[SCP-3560]]]\n * [[[Hector and Jacob]]]\n * [[[Assault on Site-64]]]\n* [[[Priorities]]]\n* [[[Family Disclosure Protocol]]]\n* [[[SCP-3860]]]\n* [[[End of Line Hub|End of Line]]]\n * [[[The Vanishing of Vincent Anderson]]]\n * [[[Non-Volatile Memory]]]\n * [[[The Best Laid Plans]]]\n * [[[Volatile Memory]]]\n * [[[End of Line]]]\n* [[[Dire Wolf]]] \n\n[[/tab]]\n\n[[tab Guide]]\n\nAt this point, you may or may not desire to write your very own Anderson Robotics tale, article, or GoI format. For those of you in the former category, below are several odds and ends to consider in your writing to give your work that trademarked AR feel. For those in the latter category, you might still find the following points interesting. These are of course merely suggestions. If you have a neat/nifty direction you want to take this GoI that breaks from the following, more power to you. \n\n**The Dream of the 90's...**\nAnderson Robotics officially was founded in 1994 after Vincent Anderson and Albert \"Phineas\" Frostman created the company in Portland, OR. This, of course, implies that AR articles take place after this time. There was, of course, events that happened before this founding, but generally, you should be shooting for 1994 or later.\n\n**Location, Location, Location**\nFounded in Portland, Oregon, Anderson Robotics tales and articles have a tendency to take place on the West Coast, specifically the Pacific Northwest. There are exceptions, of course. [[[SCP-2987]]] is currently the most popular AR article, and it takes place in the deep south, and the hub does state that the company has begun to spread to New Mexico, and Arizona. \n\n**A Thing For Falcons**\nA running joke within the Anderson Robotics GoI is that all their products are named after various species of Falcons. There is no defined reason for this, but it has stuck to a degree, so you may or may not want to keep up the naming scheme. Then again, there is always room to break the mold...\n\n**Where Magic and Science Merge**\nA big part of Anderson Robotic's business model is that their products combine magic and technology into a seamless whole. Both of the company's co-founders have been shown to be skilled thaumaturges and in the tale [[[Ties That Bind]]], Vincent Anderson described the process of creating the AIs for his drones and robots as:\n\n> In the same sense that the soul pilots the meat ship that is the human body, I created a simple intelligence to pilot the circuits of this little guy. \n\nFeel free to include both sides of the magic and technological coin in your writing, but remember that branding something as cutting-edge technology tends to win a wider audience than branding it as cutting-edge magic.\n\n**That Small Company Feel**\nAs stated earlier in this hub, Anderson Robotics only has a few hundred employees at most, making it a smaller company than a massive software giant or computer manufacturer. This makes the company rather nimble, but the smaller manpower also makes them vulnerable. \n\n**You've Got A Friend In Me**\nAs with other GoIs, Anderson Robotics has its friends and enemies among the anomalous community. They tend to be on friendly terms with the Maxwellists, who purchase their cybernetics and AI tech for their own goals, as well as MC&D, who uses Anderson as a supplier of androids and drones for its members (though a small faction of AR employees dislike this partnership). Additionally, after the collapse of Prometheus Labs, many of their scientists jumped ship to work at the then-fledgling startup. The rest of the GoIs not dedicated to normalcy preservation tend to hold neutral views of Anderson Robotics (so far), treating the firm as any other anomalous merchant group. It is only the SCP Foundation who currently is actively hostile towards AR products and personnel. However, alliances rise and fall, and the world of GoI politics does change rapidly...\n\n**Retaliation, Not Aggression** \nA theme of all of Anderson's Robotics actions against the SCP Foundation is that they have always been in retaliation, and usually with the goal of recovering apprehended employees or captured products. After all, there is little money in attacking the Foundation unprovoked, and a direct fight with the SCPF is one that AR would lose. Badly.\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "_cc",
    "anderson",
    "hub",
    "illustrated"
  ],
  "author": "Jacob Conwell",
  "created_at": "2016-05-06T06:28:42+00:00",
  "updated_at": "2025-02-02T08:46:34+00:00",
  "rating": 277,
  "_site": "scp-wiki",
  "_fullname": "anderson-robotics-hub"
}