{
  "title": "SCP-7418",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7418\n|clearance= 2\n|container-class= euclid\n|secondary-class= none\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= vlam\n|risk-class= caution\n]]\n--------\n[[include :scp-wiki:component:acs-animation]]\n\n**Special Containment Procedures:** SCP-7418 is to be confined within the designated Area-7418-1, encompassing the residence of Dr. Kate Santos and the adjacent 2-acre area. Feeding for SCP-7418 requires providing 2 pounds of sustenance, comprising earthworms, grubs, snails, spiders, small animals, and other insects, three times daily.\n\nTwo MTF operatives are to be deployed within Area-7418-1 to maintain ongoing surveillance of SCP-7418's thermal signature, ensuring its presence within the designated area. In instances where SCP-7418's thermal signature becomes undetectable, the use of Purina Chicken and Beef Dog Treats is authorized as a lure to guide SCP-7418 back to the boundaries of Area-7418-1. In the event that the lure fails to effectively guide SCP-7418 back, Dr. Kate Santos is to be promptly notified.\n\n[[include :scp-wiki:component:image-block\nname=http://scp-sandbox-3.wikidot.com/local--files/korgis-nibbles/SCP%20mole |\ncaption=SCP-7418 |\nalign=right |\nwidth=300px00\n]]\n\n**Description:** SCP-7418  resembles a mole (Talpa europaea) with a length of 14 cm and a weight of 200 g.  SCP-7418 possesses the anomalous ability to burrow through any substance encountered, regardless of hardness or density. This encompasses materials such as concrete, steel, and solid rock. The burrowing process occurs at a speed consistent with a non-anomalous mole, and there are no indications of physical deterioration or exhaustion have been noted in SCP-7418 consequent to its burrowing activities. The specifics of the anomalous effects resulting from the burrowing process are currently under investigation.\n\nAttempts to obstruct SCP-7418's burrowing with materials such as diamond, lead, and composite alloys have proven unsuccessful.\n\n**Addendum 7418.1:** Test Log \n[[collapsible show=\"+ SHOW TEST LOGS\" hide=\"- HIDE FILES\" hideLocation=\"both\"]]\n[[div class=\"blockquote\"]]\n**Test Log 7418-1C**\n**Researcher:** Dr. Kate Santos\n\n**Test:** Dr. Santos attempts to train SCP-7418 using positive reinforcement techniques. A supply of Pedigree All Natural Chicken Dog Treats was used as a reward.\n\n**Results:** SCP-7418 displays initial curiosity towards treats, but remains primarily focused on burrowing.\n\n[[/div]]\n[[div class=\"blockquote\"]]\n**Test Log 7418-1F**\n**Researcher:** Dr. Kate Santos\n\n**Test:** Dr. Santos continues training, gradually coaxing SCP-7418 with treats to perform simple commands, such as remaining in a specific location. A supply of Purina Chicken and Beef Dog Treats was used as a reward.\n\n**Results:** SCP-7418 exhibits increased interest in treats and shows signs of mild compliance with commands, albeit sporadically. Behavior remains unpredictable.\n\n[[/div]]\n[[div class=\"blockquote\"]]\n**Test Log 7418-1G**\n**Researcher:** Dr. Kate Santos\n\n**Test:** Dr. Santos introduces a naming concept, repeatedly referring to the mole as \"Nibbles\" during training sessions, followed by treats as reinforcement.\n\n**Results:** SCP-7418 appears to display recognition of the name \"Nibbles\" after several repetitions. Responds to the name by briefly pausing its burrowing activity and looking towards Dr. Santos in anticipation of a treat.\n\n**Note:** Dr Santos initially reprimanded for naming SCP-7418. Director Collins approved use of alternate name during testing purposes.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Test Log 7418-1H**\n**Researcher:** Dr. Kate Santos\n\n**Test:** Dr. Santos continues using treats and the name \"Nibbles\" to encourage positive behavior and basic obedience.\n\n**Results:** SCP-7418 consistently responds to the name \"Nibbles\" during training sessions. Shows improved comprehension of commands, such as remaining above ground when instructed.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Test Log 7418-2A**\n**Researcher:** Dr. Kate Santos\n\n**Test:** A section of the containment chamber was outfitted with various obstacles and tunnels to simulate a natural burrowing environment.  Dr Santos attempts to instruct SCP-7418 verbally to navigate obstacles. A supply of earthworms was used as a reward.\n\n**Results:** SCP-7418 responded to verbal commands from Dr Santos and successfully navigated the obstacles to reach the reward. \n[[/div]]\n[[/collapsible]]\n\n**Addendum 7418.2:** Audio Transcript From SCP-7418 Meeting\n\nAfter the proposal for SCP-7418's participation in field tests, Director Collins, Dr. Kane, and Dr. Santos convened a meeting to deliberate on the potential course of action for SCP-7418's future involvement.\n\n> [[=]]\n> **VIDEO TRANSCRIPT**\n> [[/=]]\n> **DATE:** 8/14/2021\n> \n> **PERSONS PRESENT:** Thomas Collins, Site Director, Site-88; Henry Kane, researcher, SCP-7418; Kate Santos, researcher, Site-88\n> \n> --------\n> **[BEGIN LOG]**\n> \n> //<Dr. Santos and Dr. Kane are seated at opposite ends of the conference table. Director Collins is seated at the head of the table.>//\n> \n> **Dir Collins:** Alright, let's get started. Dr. Santos, Dr. Kane, I understand there's a difference of opinion regarding SCP-7418. Dr. Kane, you've submitted a proposal, so why don't you start?\n> \n> **Dr. Kane:** Thank you, Director. SCP-7418 possesses an unprecedented ability to navigate through virtually any material. Imagine the possibilities if we were to train it to infiltrate secure locations, retrieve important documents, and return without being detected. We've seen its potential; why not utilize it?\n> \n> **Dr. Santos:** //(Dr. Santos raises an eyebrow)// Utilize it? Dr. Kane, we're talking about a sentient being here. Nibbles might have abilities, but it's still an anomaly. Its abilities are not yet fully understood, and it's entirely possible that unforeseen consequences could arise. We can't ignore the fact that its anomalous nature might make it unstable for such missions.\n> \n> **Dr. Kane:** //(slams hand on table)// Santos, you're always so cautious! We've got the chance to gain an edge, to utilize SCP-7418 to our advantage. We'll train it, control it, and send it where we need it to be.\n> \n> **Dir Collins:** And what if it goes rogue, Dr. Kane? What if it burrows through a critical support beam or, destabilizes a whole structure? You proposing we just gamble with that?\n> \n> //<Dr. Kane pulls some documents from a file.>//\n> \n> **Dr. Kane:** We'll have measures in place, Director. Collars, containment protocols. We won't be reckless.\n> \n> **Dr. Santos:** Measures that might fail, Kane. We can't predict every scenario. Nibbles is still an anomaly, no matter how much you try to control it.\n> \n> //<Director Collins puts his fingers on his temple>//\n> \n> **Dir Collins:** Well, you both make valid points. Kane, your approach could give us an incredible advantage, but Santos, you're right that we can't ignore the risks.\n> \n> **Dr. Kane:** //(clenched fists)// Director, if we don't seize opportunities like this, we're just stagnating in containment. We need to evolve.\n> \n> **Dr. Santos:** //(leaning forward)// And if we rush into this, we're asking for disaster. We're here to contain anomalies, not weaponize them.\n> \n> **Dir Collins:** //(sighing)// Look, both of you have strong arguments. But in the end, Santos, I've got to side with you on this one. We can't afford to play fast and loose, especially when we're dealing with the unknown.\n> \n> **Dr. Kane:** Director, with all due respect, this is a wasted opportunity. We'll look back and regret not taking action.\n> \n> **Dir Collins:** //(firmly)// Perhaps, Dr. Kane. But right now, I'm putting the safety of our personnel and our operations first. Santos, I'll trust your judgment on this matter.\n> \n> **Dr. Santos:** //(nodding)// Thank you, Director. I believe it's the wisest course of action for now.\n> \n> **Dir Collins:** That settles it then. Let's keep SCP-7418 contained and under observation. Dismissed, both of you.\n> \n> **Dr. Kane:** //(rising from his seat, visibly frustrated)// Yes, Director.\n\n**Addendum 7418.3:** Incident Log 7418-C-1\n\n[[collapsible show=\"+ SHOW INCIDENT LOGS\" hide=\"- HIDE FILES\" hideLocation=\"both\"]]\n[[div class=\"blockquote\"]]\n**DATE:** 8/15/2021\n\nAt **[16:03:19]**, researcher Dr Henry Kane was found deceased in SCP-7418 containment chamber with a 14 cm diameter cavity in his chest. \n[[/div]]\n[[/collapsible]]\n\nFollowing Incident 7418-C-1, SCP-7418 containment protocols were updated and transferred to Area 7418-1.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7417]]] | SCP-7418 | [[[SCP-7419]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SCP mole\n> **Name:** Talpa europaea (Freising, Deutschland) 5.jpg\n> **Author:** christoph_moning\n> **License:** [https://creativecommons.org/licenses/by/4.0/deed.en (CC BY-SA 4.0)]\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Talpa_europaea_(Freising,_Deutschland)_5.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "euclid",
    "scp",
    "subterranean"
  ],
  "author": "korgis",
  "created_at": "2023-08-15T18:26:22+00:00",
  "updated_at": "2024-03-29T16:54:56+00:00",
  "rating": 7,
  "_site": "scp-wiki",
  "_fullname": "scp-7418"
}