{
  "title": "后吃兵",
  "content": "> 通话记录于 ████年█月█日\n> \n> 经鉴定，其中一个声音为Marshall，Carter和Dark有限公司的高级成员█████ ██████三世，另一人为未知女声，确定为“黑皇后”。\n> \n> 本录音由基金会特工于例行检查中拦截。\n\n\n“不管你特么的是谁，拨通中央安保专线最好是为了要紧事……”\n\n“我是黑皇后。”\n\n“……天啊。”\n\n“我打扰到你了吗？”\n\n“哦，呃，不，不，岂敢岂敢，没事，只是这有个小聚会，所以……”\n\n“你要是觉得不方便，我可以亲自前来。”\n\n“不行！呃，我的意思是，不、不必。我不敢劳您大驾。”\n\n“放心，对我来说这没什么难的。”\n\n“我……我知道。请您稍等。”\n\n“……”\n\n“……行了，我跟几个董事会成员私下说了几句……Ing，Carter的要员，手里有一份所以已知特工的公开记录。我们找出了几个符合特征的人并已开展搜寻工作。”\n\n“我不在乎你用了什么手段。他现在在哪？”\n\n“啊……是，的确。嗯，东西我们备好了。我们也许需要一点小小的……有诚意的报酬。虽然您……您有您的证明，但是您仍然是俱乐部的新人，而且这次不是什么小买卖。您所说的计划如果真的存在，对您应该颇有价值，并且……”\n\n“不。不。你先听我说。我要这个男人的住址。我需要这个。现在就要。我之前没说清楚吗？我之前跟你说的时候难道口齿不清吗？——你得因为我给你的东西与我合作，不然明年我就让你收到一份包裹，里面装着你孩子的肉渣和切片。我之前没说清楚吗？我要找到他，现在就要，现在就要，现在，现在，现在！老娘可不是什么让人舔着屁股捧着长大的小二世祖，不是你们能拿所谓的“规矩”就能忽悠过去的。我指着冥河发誓，你们要是敢耍我，惹我不痛快，我就让你们尝尝被自己肛门憋死的滋味。现在你他妈告诉我他在哪？！”\n\n“天啊……我……他……他在佛罗里达的一个仓库里，贵重物品仓库，十八单元。我会给你地址和钥匙。”\n\n“这还差不多。谢谢。请原谅，我在涉及某些问题时会变得比较敏感。你可明白？”\n\n“……当然。”\n\n“我会将安保日程交给你并安排好交货地点。尽情享受你的派对吧。或许我们会在那重逢的。”\n\n“……慢着，啥？你……你不会……喂？喂？”\n\n> 录音摘要1189=00H\n> \n> 暂命名为“黑皇后事件”\n> \n> ██████ ██████ 与 ████ █████████的谈话摘要\n> \n> 回复: “黑皇后”记录\n\n“行，就这样……请您先坐下，然后我们开始吧。”\n\n“为什么连这个也要录？这又不是任务摘要。”\n\n“嗯，案件审理已经开始，所以这些都是……”\n\n“一个在这审理的案件？”\n\n“先生，我给您讲过后，您就明白怎么回事了。”\n\n“好吧，继续。”\n\n“嗯，如您所知，六个月前，我们收到了一卷录像带。确切地说，这卷带子是我们的一个司机停车时在后座上发现的，但那时他身在安保站点，我们……”\n\n“得了，直接说结尾。中午之前我起码还得开两个会呢。”\n\n“……我们研究了一下这卷带子。事实上……多说无益，给您看可能更快一点。请您看屏幕……”\n\n“……我去，这画面怎么这么低俗……啊，对，你刚刚说这就是那卷带子是吧？谁……等下，那是谁？”\n\n“我们认定那人是特工Penbry。我们已确认，他被派往了路易斯安那州。他的搭档被发现死在旅馆房间里，而他在前一晚就不见了踪影，失去了联系。”\n\n“他是怎么被抓住的？最后怎么还变成……这幅样子。不管这些，他被绑在什么东西上？”\n\n“这个……这个叫木马，也叫‘西班牙驴子’。这是一种刑具，也是一种性虐用品……”\n\n“耶稣在上，你干嘛叫我看这种东西？我……那又是谁？”\n\n“我们还不确定。我们猜她是抓住Penbry的人。我们已经做了一些准备工作……”\n\n“她在干……天啊……操。”\n\n“……我把声音调小点吧。Penbry的惨叫对这份摘要来说没什么意义。她没有问他任何东西，也没有恐吓他，哪怕是跟他聊天……她只是……把他压下去，就像这样。”\n\n“他怎么还能保持清醒？”\n\n“可能因为她给他嗑了药，不然就是……他太痛了。不然视神经怎么会紧绷成这样……”\n\n“天啊，关了吧……你他妈的给我关了！”\n\n“……如您所见……我们觉得现在可能就得审理这个案子。”\n\n“我能抽根烟吗？”\n\n“请便……于是，不管怎样，这个录影就这么持续着……不过，在最后，她还是开始审问他了。她同时在生理上和心理上对他旁敲侧击……然后……嗯，她知道了。”\n\n“……知道……什么？”\n\n“一切。Penbry所知的一切。就连重度模因保护物品也……她先让他好受一点，让他保持在崩溃边缘……然后再掏空他的秘密。除了我们的人之外，我可没见过谁有这种手段。”\n\n“天啊……然后，她到底是什么人？只是个探子吗？”\n\n“先生，她甚至不知道我们组织的名称。”\n\n“真是人间地狱……所以说……她完全是个外人，不过是个外行……然后走进来，将我们的一个特工玩弄于鼓掌之间，是吗？”\n\n“啊……可能……也有别的什么。我们研究过这卷录影带之后，就开始将每一段分开讨论，为了寻找……任何线索。我们没找到什么有用的东西，毕竟只有这么一盘塑料带子和里面的影像；不过我们还在里面找到了粘在上面的东西。”\n\n“……操，你丫把话说全了。”\n\n“是……是一个棋子，黑皇后。这个棋子的冠冕是一颗牙。Penbry的牙……”\n\n“老天……”\n\n“不仅如此，有人还翻到了几个月前我们收到的一封信……那会我们还不信，但是后来有个叫‘黑皇后’的人在某些事上做出了一些非常公开的威胁。现在这封信也在调查中。不过，‘黑皇后’可能不完全是个外行人。她……有可能和基金会有些外围联系。”\n\n“你解释一下所谓的外围。”\n\n“‘黑皇后’表示，我们曾在她幼年时把她父亲抓走了。”\n\n“我们再也不那么干了，就算以前也干的很少，除非是紧急招募……不，不，这不可能……”\n\n“我们在Site 2有一个小队，负责调查专家档案库。因为那个时期的东西都还没更新到数字媒体上，所以……调查进展很缓慢。我们还不能下结论确定她是什么人。”\n\n“难不成是他的女儿？该死的……这怎么可能……”\n\n“先生，我们在这已经谈了这么久了。我很惊讶像这种事居然还能说这么长时间。”\n\n“……跟我说实话，对我们来说这事会有多糟？”\n\n“基金会并不准备对一个暴脾气黄毛丫头大动干戈。而且，研究员观察到，此人有真才实学，但可能有严重的心理失衡。她肯定有帮手，但是我不知道她是如何，又是在哪找到帮手的。她聪明，狡猾，似乎还缺乏同情心。要是我们说的是别人，我现在肯定就做主把她聘进来了。”\n\n“……那你为何又打消念头了呢。”\n\n“先生，她让一个男人吃掉了他自己的视网膜。她现在就这样了，我无法想象她以后会变成什么德行。”\n\n------\n\n//前方的麻烦……//\n\n[[[quiet-game|安静的对局]]]\n\n//或让时间逆流……//\n\n[[[opening-moves|开局走子]]]",
  "tags": [
    "故事",
    "黑皇后"
  ],
  "author": "Archibald1",
  "created_at": "2017-04-08T09:34:47+00:00",
  "updated_at": "2017-04-08T09:55:33+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "queen-to-pawn"
}