{
  "title": "'カイジュウキャビア' (OCN39/T5FG6/7HJL2)",
  "content": "[[include :scp-wiki:theme:war-on-all-fronts-sigma]]\n[[>]]\n[[module Rate]]\n[[/>]]\n||||~ OCN39/T5FG6/7HJL2||\n||~ 状態||販売中||\n||~ 需要||高||\n||~ 価格||1人分につき440英ポンド、1瓶につき2000英ポンド||\n||~ 入手可能性||現在在庫は約300万個あると見積もられる||\n||~ 識別名||カイジュウキャビア||\n||~ 説明||1988年に神秘の島ハイ・ブラジルを襲撃した巨大水棲変容実体[[footnote]]**訳注:** 原文は\"Colossal Aquamorph Entity\"。[[/footnote]]の塩漬けにされた卵塊。各々の卵は直径約2.25インチ、玉虫色光沢の海緑色で、アントレ―として単独で出すのが最適である。現在我々の //プリティ・ペニー// 系列のレストランで提供され、小売りでの6個入りの瓶はもちろん、マザーオブパール・コレクションのメニューの両方で購入できる。||\n||||~ マーシャル・カーター＆ダアク株式会社[[footnote]]**訳注:** 原文は\"Marshall, Carter and Darke, LTD\"。[[/footnote]]||\n\n||||||||~ 初期報告書||\n||~ 筆者 || ラプリクト・カーター||~ 日付 || 8月22日、1988年||\n||~ 重要度||高||~ 識別名|| カイジュウキャビア ||\n|||||||| おやおや、まぁまぁまぁ。この水棲変容実体、その他今そいつを呼ぶに相応しい言葉ならなんでも良い、は間違いなく前代未聞のたなぼただとわかったぞ。しかもあの今や貧乏になった妖精共は自棄にでもなったのか、その獣を1ポンドにつきたった5ペンスで我々に売却してくれるとはな！  _\n _\nこんなにも多くの熱心な取引先達が半狂乱になって、たいしてない富を腐りかけの死骸一掴みのために支払うのがわかって私を大いに喜ばせたのと同じくらい、我々の主要な常連連中の興味を惹くであろう、この生き物のはるかに優雅な使い道を我々が見つけたと知らせることができて私はうれしく思うよ。 _\n _\n君達は皆私のキャビア好きに完全に気付いているだろう、だから私がその水棲変容実体が雌だと聞いたとき、そいつの卵の性質についてあれこれ思い巡らさずにはいられなかったのだ。私は我々のチームに奴の卵巣を切り開かせ、私の直感が正しかったとわかったのさ。それらは熟れた卵塊、リンゴ大の何百万個の卵で満たされ、海みたいな緑色で真珠のように輝いていたのだよ！ _\n _\nありがたいことに、既に受精したものは一つもなかったよ、もっとも、それは驚くほどのことでもないのだろうが。もし君達があの生き物のような姿なら同じようにデートの相手を見つけるのに苦労するだろう。私は研究所にいくつか検査を実施させてそれらが人間にとって安全に摂食できることを確かめ、それからそれらをペニー・プライス、我らが//料理長//[[footnote]]**訳注:** 原文は\"Chef du Cuisine\"。\"Chef de Cuisine\"のミスか？[[/footnote]]に任せた。  _\n _\n彼女は失望させなかったよ。  _\n _\nこの忌々しい見た目のブツは疑いようもなく、私がこれまで食べた中で最も美味しいキャビアだよ。これらは我々が提供する輝きの鮭よりもさらに良い。今のところ唯一の問題点は過剰な量があることだな。私は卵のほんの一部分を研究用途として冷凍保存したが、もちろん冷凍したキャビアは食感を台無しにするから残りについてはそうするわけにはいかない。私はそれらを低温殺菌し、真空となるよう密封したので、15か月間は持つと思われるが、この短期間にそんな量を売却したら市場が”氾濫”してしまうだろう（ハイ・ブラジルが遭った”氾濫”ほどではないにせよ）。 _\n _\n我々の最も優先度の高い課題は、異常であろうとなかろうとこの卵達を無期限に保存する方法を探し出すことだ。もしそれができたなら、我々の在庫でもって次の100年いっぱいを容易に切り抜けられるだろう。 _\n _\n我々の顔に卵を塗って、乾杯。  _\n _\n～ //どうぞよろしく、ラプリクト・カーター// ||\n||||~ 以下のファイルが開かれている:|||| OCN39/T5FG6/7HJL2 ||\n||||||||~ マーシャル・カーター＆ダアク株式会社||\n\n||||||||~ メモ 01||\n||||||||~ OCN39/T5FG6/7HJL2  ||\n||~ 送信者 || パーシバル・ダアク ||~ 受信者 || ラプリクト・カーター||\n|||||||| 我々の供給の広さを熟慮すると、私は1個数百ポンドでそれらを売ることを許容できると思う。それでもなお私は、海の怪物の卵を軽率に食すのはまさに狂気の沙汰としか考えられないということを、率直にはっきりと述べずにはいられないね。  _\n _\n残念ながら、私も君以上には期待できないな、ラプリクト。 _\n _\n錬金術用の魔法薬の中でなら、私は簡単に卵を無期限に保存できるが、それらがウズラ卵のように消費されることを君が想定している以上、この方法は使えないだろうな。卵は確実にいくらかの溶液を吸収し、その風味が損なわれる。さらに重大なことに、もし微量でも我々の後援者によって消費されたとしたら、その影響は......計り知れないだろう。  _\n _\n私は研究のために144グロス（20736個）の卵を私の私室に届けてくれるよう要請しよう。おそらくそれらにはたくさんの潜在的な使い道があるだろうが、私はそれらを保存するうまい方法を見つけ出すことを最優先とするさ。||\n||||||||~ マーシャル・カーター＆ダアク株式会社||\n\n||||||||~ メモ 02||\n||||||||~ OCN39/T5FG6/7HJL2  ||\n||~ 送信者 || ペニー・プライス ||~ 受信者 || ラプリクト・カーター||\n|||||||| ハロー、カーターさん。  _\n _\n私のお客様はこのカイジュウキャビアを気に入っていらっしゃいます。私達は一日に百皿近くを売り上げておりますのよ。私もそれら全部をただダメにするのは勿体ないということについてはあなたに同意しますわ。あなたがトール、ダアク、そしてハミーにそれを研究させることは知っていますが、私は本当に彼が私達と同じくらいこの産出物に関心を持っているとは思いません。 _\n _\n私の一組の常連さんとの会話の中でキャビア問題がたまたま取り上げられました。彼らはネオ-サーキックの夫婦で、水棲変容実体の襲撃に非常に興味を持っており、そしてその卵を食べられる特権に大喜びされていました。その特権を是非とも保ち続けたいのか、彼らは快く協定に応じましたわ。   _\n _\nたかだか一生分の食事無料と引き換えをするだけで、彼らは喜んでなんらかの肉体変性術[[footnote]]**訳注:** 原文は\"carnomacy\"。[[/footnote]]を施し、私達に卵を無期限に保存させてくれるのです。 _\n _\nさて、何かに失敗して在庫を全て失うといけませんので、おそらく一度に全てを儀式にかけるのではなく、小さい一束に分けて執り行うべきなのでしょうが、それ以外には特に不都合がないです。 _\n _\nお返事をお待ちしております。あなたがどう思うかお知らせください。 _\n _\n～ //キスをあなたに、ペニー//||\n||||||||~ マーシャル・カーター＆ダアク株式会社||\n\n||||||||~ メモ 03||\n||||||||~ OCN39/T5FG6/7HJL2  ||\n||~ 送信者 || ラプリクト・カーター ||~ 受信者 || ペニー・プライス||\n|||||||| ペニー、君は天才だな。@@                                                                                                        @@       @@                 @@     ||\n||||||||~ マーシャル・カーター＆ダアク株式会社||\n\n||||||~ インシデントレポート 01 ||\n||||||~ OCN39/T5FG6/7HJL2||\n||~ ヘイズスコーン邸から回収された監視映像:||||10/13/1988、 20:55 - 22:55||\n||~ 時刻 ||~ 映像 ||\n||20:55|| ラプリクト・カーター及びペニー・プライスがヘイズスコーン邸に到着。彼らはシェーマス並びにユーリディス・ヘイズスコーンに迎えられる。||\n|| 21:00 || ヘイズスコーン夫妻は彼らの客間を示し、飲み物と //オードブル//をカーターとプライスに勧める。||\n|| 21:32 || プライスがヘイズスコーン夫妻にカイジュウキャビア6個入りの瓶一つを見せる。 ||\n|| 21:38|| いくらかの準備の後、卵がネオ-サーキックの図案で描かれた魔法陣の中に置かれる。その他の者が血のように赤いローブを着る傍ら、ユーリディスは全裸になる。ユーリディスが魔法陣の中央に立ち、他の者はそれを三角形になるよう取り囲む。||\n|| 21:40 || およそ少しの間のアディタイト語による詠唱の後、異常な量の月経血がユーリディスの膣管から流れ出始める。その血液は魔法陣内に滴り落ちて図案に流れ込み、赤い瘴気へと気化し始め、卵に吸収される。||\n|| 21:46 || この時点で、卵の中の子の形状が視認できる。カーター、プライス、及びヘイズスコーン夫妻は全員この新事態に混乱と驚きを表す。 ||\n|| 21:58 || 最初の卵が孵化し、巨大水棲変容実体と同一の幼生が生み出される。カーターがこの事態に大喜びする一方、残りの者は依然として明らかに狼狽している。||\n|| 22:11 || 今や全ての卵が孵化し、幼生達は急速に成長している。カーターはそれらをかごに移そうと試み、それらは敵意でもって反発する。 ||\n|| 22:13 || 短時間の小競り合いの後、カーター、プライス、及びヘイズスコーン夫妻は客間から避難し、幼生達をその中に閉じ込める。カーターはロンドンの事務所に電話をかけて彼らに状況を報告し、'怪物の世話人'を要請する。 ||\n|| 22:34 || 複数の車両がヘイズスコーン邸に到着。カーターは彼らがMC&Dだと思い込んで出迎えるが、結果彼らがGOCだと気が付く。ヘイズスコーン邸の電話回線が適切に保護されておらず、GOCやともするとその他の者に、この事態に対する警告がなされたとみられる。||\n|| 22:37 || GOCの指揮官がカーターを尋問すると同時に、今や5フィートの高さまでになった幼生達が客間から脱出する。居合わせた全てのGOC隊員は幼生達と交戦し、カーターとプライスは混乱して逃走する。||\n|| 22:46 || 6体の幼生全ての撲滅に成功した後、次にGOCはヘイズスコーン夫妻の尋問をし始める。彼らは自分達の潔白をGOCに納得させられなかったため、戦ってその場を逃れようと試みる。両人とも殺害される。||\n|| 22:55 || ヘイズスコーン邸及び内部の全てのネオ-サーキックの設備と同様に、幼生達、シェーマス並びにユーリディスの死骸は現段階でもってGOCの所有物となる。||\n|| **注釈** || MC&D法務部はカーター氏を罷免する準備のために、ヘイズスコーン邸の警備映像へのアクセスをのちに認められた。||      \n||||||||~ 記録終了。 ||\n\n||||||||~ メモ 04||\n||||||||~ OCN39/T5FG6/7HJL2  ||\n||~ 送信者 || パーシバル・ダアク  ||~ 受信者 || ラプリクト・カーター||\n||||||||ラプリクト、どうやら私は君に謝らなければいけないようだね。 _\n _\n君のこのキャビア問題は私の時空転移室[[footnote]]**訳注:** 原文は\"Chronospheric Cavaedium\"。[[/footnote]]をより発展させるのに正に必要な動機付けだったのだよ。 _\n _\n私はこの装置になかなか満足していてね。こいつの中では時間を100倍に加速したり遅くしたりできて、私はこいつが無期限に作動するとかなりの自信を持っているよ。今のプロトタイプは我々が持つ水棲変容実体の卵の在庫全て、つまり当分の間は満足できる量、を十分保管できるほどに大きい。我々は全ての卵を一つのかごに置きたくないからして、私は当然、別に新しいものを作っているつもりだ。  _\n _\n私にこの仕事を任せるとは、君は非常に賢明だねぇ。しかも独断でいかがわしい不吉な血統共を探し出して卵を不滅にしようとし、その結果、単為生殖の幼生へと変異してそれが焚書者共を呼び寄せ、挙句の果てにそいつらは命を落とし、君も危うく同じ道をたどりかけた、なんてことをしでかさなかったわけだ。ああ、そうさ。君は非常に賢明だよ、実に。 _\n _\nこのバカが。||\n||||||||~ マーシャル・カーター＆ダアク株式会社||",
  "tags": [
    "_mc&d",
    "en",
    "goi-format",
    "mc&d",
    "ドレッド&サーカス",
    "全ての戦線で戦え"
  ],
  "author": "zigzagzog_sleeper",
  "created_at": "2019-03-08T10:50:12+00:00",
  "updated_at": "2023-03-30T13:20:06+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "kaiju-caviar-ocn39-t5fg6-7hjl2"
}