{
  "title": "愚かな不死者と夕食を",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 愚かな不死者と夕食を\n**著者:** [[*user kyougoku08]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\nおかしいだろ。\n\n[[[http://scp-jp.wikidot.com/author:fireflyer|榾火冬司]]]は眩暈を覚え眼鏡を外す。眼前の女の死期は3日後だった。\n\n榾火には人の\"死期\"が見える。母から与えられたギフトといえば聞こえはいいが、その実、与えられるのは顔を知った人物がいつ死ぬか、という宣告だ。裸眼で人に出会うたび、相手の死期が見える。友人であろうと、自分に好意を持つ人間であろうと、榾火の脳裏にはいつも死神の蠟燭がチラついている。そして、\"財団\"という秘密組織で榾火は死期の近い人間をまとめ、異動させている。1人の死が多数に影響を与えないよう、死期の近い人間を危険性の低い現場に集中させ、それらだけで消えるように。\n\n合理的で反吐の出る仕事だ。榾火は蝋燭を集めて処分する自分を何よりも嫌悪している。忘れられない死顔が脳裏にこびりついている。嫌で嫌でしょうがない、仕事だと割り切らなくてはやってられない。それでも思う。少数の死期をまとめ、多数の死期を守る、魂の選別を、蝋燭の選別を行うのは、自分であっていいのか、こんな、死者を冒涜するような自分でいいのか。ただ、見えるというだけで。\n\n人と出会うのは恐怖だ、人と知り合うのは苦痛だ、何処にも行かず、何処にも行けず、早く死んでほしいと思われている気がして、早く死ぬべきだという幻聴が聞こえる。だからせめて、人と距離を置く。仕事以外で出会うことのないように、行きずりの関係で終わるように。\n\n女の死期が見えたのは偶然だった。どうしても出る必要がある会合に出席した帰り、偶然眼鏡がずれ、見てしまった。ああ、この女は近いうちに死ぬのだ。無感情に、そう、努めて無感情に考えた。もう、この付近には行かないでおこう。努めてその顔を忘れるようにした。\n\nだから数か月後、仕事の関係で訪れた中華屋で同じ顔の女を見たときに叫んでいた。\n\n「何で、何で生きているんだ！？」\n\n視界に入った女の死期は10日後だった。これまでにその死期が外れたことはない。むしろ精度を増し、時間単位で判断できるようになっている。だからこそ、同じ顔の人間が目の前にいることは信じられなかった。怪訝な視線が周囲から注がれる。当の女もきょとんと眼を丸め、驚いた表情を浮かべていた。一瞬の驚愕が過ぎ去り、慌てて弁明する。\n\n「あ、ああ、すいません。貴女とよく似た知人が亡くなってまして。あんまり似ていたもので、ビックリしてしまって」\n\nそうだ、よく似た人間だ。ありそうなことじゃないか、驚くことはない。よく見れば顔は同じだが雰囲気はかなり異なる。また死期が近いということには引っ掛かるが、可能性としてないわけではない。息を整え、しどろもどろに再度驚かせたと頭を下げる。周囲は興味を失ったのか、三々五々、それぞれの食事へと戻っていく。\n\n人の死期を見た直後は食事が喉を通らない。人が死ぬことを思い返しながら食べるものは、どれも喉を擦っていく違和感しか与えない。目の前にあるものが何かの死体に見えて仕方がないのは勿論だが、相手がこれから行う食事の数、そしてそれが消化器の中で溶ける前に止まる代謝、内容物として摘出される最期の晩餐。誰も彼もが綺麗な死を迎えるわけではない。それを想像するだけで吐き気が収まらない。\n\n食事の味など感じることもできないし、このままここにいるのも気まずい。立ち上がろうとしたところで前の席に座る影に気が付いた。\n\n「……は」\n「わはは、少しお話がしたいと思いまして。あ、店員さん、この人私の連れなので席代わりますね」\n\n先ほど死期を見た女、10日後に死ぬ女が麻婆豆腐を片手に座っていた。なんなんだ、いったいなんなんだ。混乱と僅かな恐怖が全身を埋める。知ってか知らずか、女は薄い笑みを浮かべながら榾火の眼鏡の奥を見る。死を見る瞳を、じっと、水晶体に映す。榾火は喉から声を絞り出す。\n\n「なん、の用ですか？」\n「何故、私を死んだと思ったんですか？」\n「だから、勘違いで」\n「では、その亡くなった人はどこの誰なのでしょう？」\n「知りません、偶然会っただけの人なので」\n\nおかしなことを口走ったと思う。だが、目の前の女は有無を言わさずその言葉尻を捕まえた。\n\n「偶然……。いつ、どこで、というのは覚えておられます？」\n「数か月前、路上で」\n\nその発言はマズいだろう、と思ったが気にする様子もない。むしろ詳しい日付と場所を聞き出し、使いこまれたシステム手帳を取り出すと女は頷いた。\n\n「それ、私ですね」\n「……そんなはずはないでしょう。その人は死んでいるはずだ」\n\n言ってしまってから軽く舌打ちをする。女はどうしてか、自分が死んでいるという状況に反応した。だからそれを肯定すれば話は長くなるし、わざわざ自分は死期が見えることを明かして余計に怪訝な顔をされてはたまったものじゃない。無理やりにでもこの状況から出るべきだと席を立とうとして。\n\n「そうですね。ですが死んだ現場にあなたはいなかったはずです。ならば何故知っているんですか？　まさか」\n\n子どものような好奇心に満ちた目が榾火に向けられる。\n\n「あなたは人の死ぬときが分かるんでしょうか？」\n\n言い当てられてしまった。突拍子もない話だというのに、さも当たり前と言うように女は指を顎に当て、どうだ、といわんばかりの表情を浮かべている。無難にシミュレートした答えをいくつか頭の中で転がし、何度か引き攣る喉から絞り出そうとして。榾火は椅子に深く腰かけた。その場を去ることもできただろうが、この問題には今けりをつけておくべきだと腹を決めた。\n\n「……そうです、と言えば？」\n「そうですか、と答えます。そして加えて私の死期はいつごろでしょう、と尋ねます」\n\n眉間を抑える。頭痛がする。あっけらかんと自分の死期を問う眼前の女に怒りすら覚える。その怒りはいったいどこからくるものか、榾火自身でも分からない。\n\n「まず教えてください、貴女は何なんですか」\n「私は[[[http://scp-jp.wikidot.com/corpse-corpus-hub|真桑友梨佳]]]、フリーでライターみたいなことをやってて、この中華屋はわりと気に入っています」\n\nそういうことを聞きたいんじゃない、という榾火の苛立ちは分かっているのだろう。不適な笑みを口の端に乗せ、指を滑らかに絡めている。ゆっくりと指を解き、女は自分の首元を指した。\n\n「そして、私は自殺するための真桑友梨佳です」\n「……全く分かりません」\n\n話が全く繋がらない、いや、そもそも繋げようとしていない。\n捉えどころがなく、次々に印象が変わっていく。煙を相手に話しているようだ。\n\n「わはは、ごめんなさい。面白くってついつい話を分かりにくくしていました。簡単な話なんですよ。真桑友梨佳は重度の解離性同一性障害、多重人格です」\n「多重人格？　……ということは」\n「はい、あなたが以前見たのは別の真桑友梨佳でしょう。そして真桑友梨佳は真桑友梨佳である以上、自殺をしなければならないんです。だから、あなたの見たのは以前の人格の死期です」\n\n混乱する。つまり、目の前にいる女は多重人格者であり、以前自分が見た姿は別の人格であり、見た死期も人格の死期ということになる。そもそも人が死ぬ、というのはどういうタイミングを指すのか、どの状況を指すのか、考えていないことに、検証していないことに榾火は思い至った。……倫理委員会もそこまでは求めていなかったはずだ。であるなら、榾火の見る死が\"人格の死\"であることを否定できないだろう。\n\n「そして、私達は主人格の真桑友梨佳が自死を選択するたび、代わりに死んでいます。つまりは自殺、自死を引き受け、真桑友梨佳を守るための人格、ということ。これを要約してさっきの発言、\"私は自殺するための真桑友梨佳だ\"、になったわけです」\n「何故、自殺をしなければならないのですか？」\n「その理屈に関してはホント正直のところ分かってないんですよね、ただ、真桑友梨佳という性質を持つ以上、どこかのタイミングで自死を選択することが、タイマーのように決まっているのではないかと考えています」\n「決定論、運命論的ですね。医療機関の指導を受けたりは？」\n「ないんですよね」\n\nからからと大口を空け笑う真桑。口内の艶めかしい赤が滑るように蠕動し、一個の生き物のように見えた。思わず吐き気を飲み込む。そんな榾火を知ってか知らずか、ふっと真桑は口を噤んだ。\n\n「難しいことを考えても仕方ありませんし、私のような異常を他者が判別するのも困難でしょう。私を知るのは私達のみ。その幸せも、苦しみも。死期が見えるというあなたもそうではないのですか？」\n\nデリカシーの欠片もなく切り込んでくる真桑に辟易としながら榾火は視線をずらす。気づけば真桑の麻婆豆腐は半分ほどに減っていた。これほど喋りながらも淡々と食べ進めているその様に正気を疑った。\n\n「真桑友梨佳は死にたいけど生きていたい。自殺を引き受ける人格として私たちがいる。それだけで十分なのです」\n「……一個の人格としては不可逆な死を迎えるということでしょう？　それは恐ろしくないのですか？　苦しいことだと、恨めしく、不幸なことだとは思わないのですか？」\n\n榾火は当たり前の疑問、────今まで意図的に隠していた疑問を、思わずぶつけてしまう。\n\n真桑は目を丸め、ゆっくりと和らげた。\n\n「怖いですよ、ですが私達は真桑友梨佳が死ぬのを止めるために現れる人格です。それは不幸というより機能です」\n\n何でもないように、それでもはっきりと真桑は声に出す。\n\n「それに、たとえ明日死ぬとして、生きている限り幸せであろうとするべきではありませんか？」\n\n逆に問いかけられた質問に榾火は答えられなかった。\n\n「ですけど、こうやって自分の状況を話せる相手ができたのは非常に嬉しいです。もしよければまた会いませんか？　お名前をうかがっても？」\n「……あ、ああ、榾火冬司、といいます」\n「榾火さんですね。では、もしよければまたこの店で。来たときはこの席にいるようにしますから。……ああ、私が自殺していた時は後任の真桑友梨佳に引き継いでおきますので」\n\n手帳に書き込むと真桑は席を立ち、店を出る。榾火はしばらく経ってから真桑に死期を告げなかったことに思い至った。\n\nふと、綺麗に食べ終わった麻婆豆腐の皿が目についた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n二週間後、悩んだうえで榾火は暖簾をくぐる。来る必要はない、と自分の中で何度も反芻しながら、それを押し通す理由が自分の中に見つけることができなかった。いっそのこと相手が来ていなければ、と店内を見回すと、先週と同じ顔、それでいて明らかに別人だと分かる女が座っていた。榾火に気づいたのか、手帳を取り出し確認すると手招きをする。真桑友梨佳の席には既にビールの大ジョッキと餃子が並んでいた。\n\n「初めましてだな、真桑友梨佳だ。前任の真桑友梨佳から話は聞いている」\n\n口調も前回の真桑友梨佳から一変し、目付きも鋭く値踏みするようなものに変わっている。人格が変わっているというのは嘘ではない、と納得した。\n\n「……前回の真桑友梨佳は？」\n「ああ、自殺した」\n「……自殺は、実際に行うんですか？」\n「私はしたことがないから分からないが……、少なくとも気が付いたときに傷や体調不良はなかった。そこから考えると、あくまで物理的なものではなく人格が突発的に消滅するものではないかと推察できるな。ただ、自殺というからには自分で死を選択するのだろう。おそらく主人格である真桑友梨佳がな」\n\nそこまで一息に言うと、席を指し示す。榾火がおずおずと座るのを確認して、眉間を揉み始めた。\n\n「大本の人格である真桑友梨佳が持つ強い希死念慮は、私達、真桑友梨佳に負荷を与え続けている。そしてどこかのタイミングで、耐えきれないそれから解放されるために私達は選ぶのではないか？　というのが私の仮説だな」\n「それは」\n\n異常だ、と言おうとして口ごもる。察したのだろう、喉を鳴らしてビールを飲むと、ふうと息を吐き、にこりと笑う。\n\n「優しいな」\n「……いえ、職業柄です」\n「それでも言葉に出す人間はいる。気にするな、私たちも異常だとは理解しているとも、……だがなぁ」\n\n真桑の目から険が取れ、再度眉間を強く揉む。\n\n「……本来私達は交代人格であり、主人格である真桑友梨佳の主観的体験の一部が独自に成長したものであると判断されるはずだ。私達は真桑友梨佳が死を選択するたび、その選択を引き受ける体験としての真桑友梨佳だ。これは逃走のための交代人格といえるだろう？　だから私達は特殊ながら解離性同一性障害の一症状、枝分かれした真桑友梨佳だと自分のことを認識していたのだが……、死を見るお前の登場で少々混乱している部分はある。私達は別個の人格なのか？　真桑友梨佳という殻の中で生まれた別人なのか、とな」\n「私の視え方もそこまでサンプルがあるわけではありませんから」\n\n確かに、と頷いて真桑は通りがかった店員に瓶とグラスを頼むとメニューを差し出した。\n\n「私達のようなものなど特例だろう。もしかしたら、既に死んだ真桑友梨佳を模しているだけの怪物かもしれんしな」\n「少なくとも、私が見えるのは人間だけですよ」\n「なら良かったが、少々悪い気もするな。気のせいでなければお前は疎んでいるだろう、自分を、その目を」\n「疎まないと思いますか？」\n\nいいや、と真桑は首を振る。\n\n「他者の死期など視たいものではないだろうしな。前任の真桑友梨佳はどうもそこには思い至らなかったようだ」\n「気にしないでください。それより、私の感じた範囲では貴女たちは死を恐れこそすれ、それを否定しているようには見えませんが」\n\n届いたグラスに真桑が瓶から黄金色の液体を注ぐ。乾杯しゆっくりと嚥下する。\n\n「無論だ、ほんの数か月、数週、数日だが、私達は生きている。疎ましき性分に縛られ、自ら死ぬと分かっていても生きているのだ。真桑友梨佳のために髪を切り、爪を整え、歯を磨く。前任からの引継ぎに伴い、職に就き、個々人の趣味を謳歌する」\n\nジョッキを机へ音高く置き、歯を見せて真桑が笑う。\n\n「私達真桑友梨佳の目的は単純だ。真桑友梨佳は死ぬまで生きる、それだけだ。どのような性格であろうと、趣味嗜好であろうと、それだけは共通している。そしてそれだけで十分だ。だから、私達が別個の人格であるか、真桑から枝分かれした主観であるか、はたまた人の死体を奪う怪物かは些事、ということかな」\n「些事、ですか」\n「ああ、些末事だとも。だからまあ、飲もう、今を楽しむべく、な」\n\n眼鏡の隙間から、死期が見えた。だが、それを告げることはできず、楽しげな真桑の話に流されていく。僅か数日、数週間で消えるにもかかわらず、真桑の人格は大いに飲み、食い、騒ぐ。真桑友梨佳という人生、日常の愚痴、当たり前のようで壊れている、何処にでもありふれていてただ一つの饗宴。幾つもの皿が空き、瓶が空になったところで、僅かに顔を赤らめて真桑は祈るように手を合わせた。\n\n「ごちそうさま、いや、いい夜だ。こんなに誰かと話をした夜は初めてだ」\n「そうですか」\n\nそうだろう。自分が異常であるとカミングアウトできる人間は少数だ。他者からの視線、疎外の雰囲気、表面は繕えても、一閃が細かい傷を付けていく。自分の答えはさりげなく聞こえただろうか、真桑に視線を合わせられず横目ですがめる。酔いが回っているのか、とろんとした瞳が眼鏡越しの視線とぶつかった。\n\n「ああ、互いに話すことは必要だ。世の憂さは友人一人いれば和らぐものさ」\n「友人なんて、私達は」\n「お前のような友人は、得難い」\n\n榾火の言葉を言い切らせず、真桑は吼える。\n\n友人、友人とは。\n\n「今回は私の話ばかりだったからな、次はお前の話を聞かせてくれ。後任の真桑友梨佳にも伝えておくよ」\n\n飲み干されたジョッキの底で、泡が弾けた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n躊躇いつつも暖簾をくぐる。真桑友梨佳はまだ来ていない。……来ていない？　自分の中に当然の如く出会えるものであるという主観が生まれていたことに驚いた。榾火にとって人と会うことは苦痛こそすれ喜びではない。可能な限り相手を見ないように、相手の死期を見ないようにして生きていくのに、出会いは必要ない。\n\nそこまで考えて、ようやく榾火は場違いな場所にいる自分に気が付いた。周囲には人が溢れている。楽しげに笑う人、黙々と食事を取る人、倦み疲れたように箸を動かす人、溢れる生の感触に、眼鏡の端から見ないようにしてきたものが流れ込む。\n\nあの男は7月後に死ぬ、あの女は23年後に死ぬ、あの子供は81年後に死ぬ、あの店員は5年後に死ぬ、死ぬ、死ぬ、死ぬ、死んでしまう。目の前の女は、3日後に、死ぬ。\n\n「ちは、お初、真桑友梨佳だよ」\n\n前回の真桑とはまた違う真桑。一切の遠慮なく対面に座ると整えられた爪でメニューをめくる。\n\n「榾火サン、でいいんだよね？」\n「あ、ああ、はい」\n「何か頼んだ？　アタシ前任と違ってお酒飲めないからさ、ソフトドリンクでいい？」\n\n榾火の返事を聞くことなく、烏龍茶と炒飯を頼み、ふい、とメニューを寄越してくる。\n\n「頼んでないっしょ。……顔色悪いけど、大丈夫？」\n「大丈夫、ではあります。……ただ食欲はないので」\n「そ。じゃあ無理しなくていいと思うよ。食欲ないときにこんなとこいたら気持ち悪くない？」\n「いえ。……理由は聞かないんですね」\n「ん、キョーミないからね」\n\nそれだけ答え、言葉通りにスマートフォンへ目をやる。\n\n「えっと、じゃあ、何故ここに？」\n「前任が来てやれって。それにアタシ中華好きだし、あわよくば奢ってもらおうと思ってさ。前任の真桑より頭回らないっぽいし、なるべく省エネでいきたいんだよね」\n「数日後に自殺するのにですか？」\n\nしまった。決して口に出すべき言葉ではない言葉が気が付けば漏れていた。自分の異常性を知っていて、相手の異常性を知っている、そういう関係になってしまった。周囲の死期にあてられて弱っていた。いくらでも理由を付けることはできる。\nだが、この場では何を言っても言い訳だ、いつから自分はこんなに口の軽い人間になった？　違う、自分は真桑に甘えていたのだ。自分の異常性を知ってなお、傷つけることのない都合の良い相手として。そしてそれが自分に向いてくれないからと、駄々をこねようとしたのだ。すぐに謝ろうと顔をあげ、視線が合う。ぎっと睨みつけられる。\n\n「それ、決めるのはアンタじゃないでしょ？」\n「すいません、あまりにも酷い失言でした」\n「……前任も言ってるだろうけど、アタシたち真桑友梨佳は死ぬまで生きる。それは自分で決めたんだよ」\n「……でも、死ぬことは、未来が閉ざされることは、恐ろしいはずだ、怖いはずだ、それを知って利用しようとする相手なんてなおさらに」\n\n自分は何を言っているんだ、目の前にいる真桑を傷つけたことを謝るべきだ。だというのに。\n\n「死んだ人間の言葉を代わりに話すなよ。それ、ダサい」\n「……ダサい？」\n「ダサいよ、アンタは人の死ぬ時が見えるかもしれない、それで悲しいことがあったかもしれない、でもそれアタシにも真桑友梨佳にも関係ないし、死んだ人間にも関係ないでしょ。最期の瞬間まで、アンタのことを好きだったかもしれない、アンタのことを守ろうとしていたかもしれない、幸せだったかもしれない、幸せになろうとしてたかもしれない。それを決めるのはアンタじゃない。アンタが殺したわけでもないんだ」\n「それは」\n\n言葉が続けられなかった。それは、そうだ。自分の異常性はあくまで人の死が見えること、そしてその異常性を利用して人の死をなるべく被害の少ない方向へと誘導していくこと。分かっている。蝋燭の選別、短い炎を集め、長い炎を守る、いつしか、それを自分は、自分で吹き消すのだと思い込んではいなかったか？\n\n「……分かって、ます」\n「アタシたちは今を生きてるよ、それをアンタにどうこう言われる理由はない」\n「分かって、分かっていた、はずなんです」\n「……冷めちゃうからとっとと食べよう」\n\nいつの間にか運ばれていた炒飯を真桑がレンゲで掬い、口に運ぶ。と、何かに気付いたようにレンゲで榾火を指した。\n\n「そういやアタシはいつ死ぬの、榾火サン」\n「……3日後です」\n「ヤバ、案外早い。やることやっとかなきゃ。じゃ、まず」\n\nレンゲをぐるりと回す。\n\n「榾火サンの話、聞かせてよ」\n「え？　……っと、私は」\n「アタシたちは異常だよ。だから知り合った方がいい。それぞれの苦しさを、それぞれの辛さを。そうしなきゃ嫌なことばっか言い合うことになる」\n「私は、話していいんですか、貴女たちに」\n「キョーミないけど、それと奢りでチャラってことにしてあげる。後任にもちゃんと伝えてネタにしなくっちゃね」\n\n真桑の視線が眼鏡の奥に突き刺さる。吐き気とは違う何かが込み上げてきた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n大きく息を吸い、暖簾をくぐる。同じ場所に何度も通うことになるなんてな、と榾火は自嘲する。いつもの席にはいつもの顔の知らない女。\n\n「初めましてですね、真桑友梨佳です」\n「初めまして、榾火冬司です」\n\n穏やかに笑みを浮かべる真桑の前にはメニューが広げられている。\n\n「何か飲まれます？」\n「烏龍茶にしておきます」\n「あらら、私は、そうですね、ハイボールでも飲みましょうか。食べ物は？」\n「ニンニクは大丈夫ですか？」\n「ええ、基本的にリモートですから。じゃあ餃子と……」\n\n当たり前の会話、穏やかな外食。乾杯をして、一日の終わりを労い合う。\n\n「ワタクシの前任はお風呂場で死んでまして、ワタクシは早々に溺れるところだったんですよ」\n「やっぱり決められないものなんですね」\n「そうなんです。驚きましたが、お風呂の栓を抜くという知識がありましたのでなんとか生還しました」\n\nカラカラと不謹慎な笑い声をあげる真桑。苦笑を浮かべながら榾火は餡のかかった海老を口に運ぶ。\n\n「榾火さんは大丈夫ですか？　あまり人が多い場所が得意ではないはずですが」\n「……ええ、そうですね。慣れるものではありませんから」\n「もし辛ければ言ってくださいね、もう少し静かな店もありますし」\n「いえ、ここでいいですよ。……ここでいいんですよ」\n\n静かに笑う。意識して自然に笑う。\nまだ、忘れられないことも多い。まだ、誰かと目を合わせることは恐ろしい。まだ、吐き気は喉の奥に残っている。\n\nそれでも、今更愚かだとしても。\n蝋燭の炎を覚えていたいと思えている。\n最後の晩餐のメニューを覚えていたいと思っている。\n\n「……いいえ、2軒目に行きましょう、榾火さん」\n「理由を伺っても？」\n「ワタクシ、皮蛋豆腐が好きなのですが、この店にはありません」\n「……真桑さん、貴女、いい性格してるって言われません？」\n\nどこかで、新しい店に行ってみたいと思えている。\n友人と囲む食事は、少しだけ喉を通っていく。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "kyougoku08",
  "created_at": "2025-02-23T08:46:55+00:00",
  "updated_at": "2025-02-24T11:14:45+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "kyougoku08-the-fool"
}