{
  "title": "SCP-1399-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1399-JP\n\n[[include component:image-block\n|name=pexels-photo-773202.jpeg\n|caption=SCP-1399-JPのある屋敷\n]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1399-JPはアメリカ合衆国██████ ████に設置したサイト-0001にて管理されます。実験を行う場合はサイト管理者に申請してください。\n\nDクラス職員以外の職員がSCP-1399-JPと対面することは禁止されています。その為、今後エージェント、研究員等の職員を起用する実験はいかなる理由があっても許可されません。\n\n**説明:** SCP-1399-JPはSCP-1399-JP-AとSCP-1399-JP-Bの二つの要素で構成されている異常物品です。\n\nSCP-1399-JP-Aはおよそ30歳前後と思われる両性具有の人間の死体です。SCP-1399-JP-Aは備え付けられた椅子に常に着席した状態を維持しており、特筆する点として一切の衣類を身に着けていない、額から上が切除され大脳が露出している、瞼、唇が全て切り取られている状態等が挙げられます。頸部背面には太さ2cmのケーブルが3本差し込まれており、これはSCP-1399-JP-Aの神経系に接続されています。SCP-1399-JP-Aは通常の死体同様に損壊し、腹部には一度切開し後に縫合されたと思われる痕跡が見られます。外科的検査を試みた結果、内臓全てが摘出されていることが判明しました。現在腐敗などの兆候は観測されておらず、また未知の原理によって拘束されている為、椅子からの移動も行えていません。\n[[include component:image-block\n|name=Two_women_operating_ENIAC.gif\n|caption=SCP-1399-JP-Bと同型のENIAC\n]]\n\nSCP-1399-JP-Bは1946年代に発明されたENIACと同様の形態をした機械群です。現在、SCP-1399-JP-Aの頸椎部分に接続されたコードとの直結が確認されており、内部機構は完全に停止していますが異常性発生時には電源などが無いにも拘わらず何も記録されていない鑽孔テープを出力します。SCP-1399-JP-Bの規模はENIACの必要面積やその形状の都合上SCP-1399-JPが設置されている屋敷全域を占領しており、それらに隣接している壁や床などには過剰な補強処理が施されています。現在、これらの動力源や機材調達のルートなどは判明しておらず、その為第三者の介入があったとみて調査を継続しています。\n\nSCP-1399-JPの異常性は人間（以下、被験者）がSCP-1399-JP-Aと対面するように着席した上で、オブジェクトと視線を合わせた際に発現します。もしこれを行った場合、そのおよそ10秒後被験者に何かしらの心理的影響を与えます。\n\n**現在確認されている影響**\n> ・慢性的な鬱\n> ・ストレス状態の改善\n> ・財団に対する忠誠度の低下\n> ・対人恐怖症　など\n\nなお、影響に差が生じる原因は被験者の心理状態に起因していると思われます。これらの効果を制御する試みは現在成功していません。\n[[include component:image-block\n|name=pexels-photo-783257.jpeg\n|caption=屋敷内で飼育されていた動物\n]]\n\nSCP-1399-JPは1985/██/█のアメリカ合衆国 ████████の█████にて発見されました。当時、これを発見した日本支部職員のエージェント・Piscaはサイト-██の視察を行っており、現地機動部隊の作戦演習を見学している最中に件の屋敷を発見しました。発見時の屋敷の様子は大変荒廃しており、既に家人はいないと思われていましたが、それにも拘らず庭で飼育されていた家畜の健康状態が良好であった点や微小ながらヒューム値の変動なども観測された為、内部調査を開始しました。結果、屋敷中に設置されたSCP-1399-JP-Bと屋敷2階の書斎に配置されていたSCP-1399-JP-Aを発見。この時エージェント・Piscaに同行していた日本支部の機動部隊隊員1名が影響を受け重度の鬱病を発症した事により異常性が発覚、サイト-██と日本支部の協力の下目標を収容しました。なお、SCP-1399-JP-A・Bの状況から財団のサイト管理者は屋敷内部を収容サイトとして改造し、SCP-1399-JPの収容を可能にしました。\n\n以下は実験に参加したDクラスとエージェントに行ったインタビュー記録の抜粋です。\n[[collapsible show=\"+ インタビュー記録-001\" hide=\"- 閉じる\"]]\n> **対象:** D-481\n>  \n> **インタビュアー:** 玄武博士\n>  \n> **付記:** 暴露後、D-481には慢性的な鬱病の症状がみられる。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** では、君がSCP-1399-JPと対峙した時の事を教えてくれ。\n>  \n> [10秒間の沈黙]\n> \n> **インタビュアー:** D-481。大丈夫かね。\n> \n> **D-481:** …先生。…先生に俺は、どう見えている…？\n> \n> **インタビュアー:** どうと言うのは、君に対する印象という事かね？\n> \n> **D-481:** [すすり泣く声]…ああ。先生には俺がどう見えてるのか、それを教えてくれ。\n> \n> [3秒間の沈黙]\n> \n> **インタビュアー:** …難しい質問だな。…強いて言うなら、今の君はとても弱弱しく見える。以前とは別人だ。\n> \n> [1分間、D-481の小さな泣き声が聞こえる]\n> \n> **インタビュアー:** 君自身の、君に対する評価も聞きたいね。\n> \n> **D-481:** [声が震える]俺は…俺が怖い…。俺は、どうしようもない化け物だ…！\n> \n> **インタビュアー:** D-481、改めて訊こう。あれと対峙した時、一体何が起こったんだ。\n> \n> **D-481:** …止め処無く溢れて来たんだ…。俺はどこかで、多分ずっと感じてた…。でも、でも…あの時それが、止まらなくなって…それで…。[泣き声]\n>  \n> **インタビュアー:** もう少し具体的に頼む。\n> \n> **D-481:** [大声で泣く]お、俺は化け物だ…！ 俺は…！ 俺は…！\n>  \n> **<録音終了>**\n> \n> **終了報告書:** このインタビュー以降、D-481には定期的なカウンセリングが行われています。しかし、これらの症状が改善する様子は一切見られません。\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録-057\" hide=\"- 閉じる\"]]\n> **対象:** エージェント・怒号（以下、A）\n>  \n> **インタビュアー:** 玄武博士\n>  \n> **付記:** エージェント・怒号はSCP-███-JPの収容違反に巻き込まれて以来、軽度の総合失調症を患っていました。ですが、SCP-1399-JPの暴露後それらの症状が一切見られなくなり精神状態も大幅に改善しました。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** 気分はどうだね。\n>  \n> **A:** 良好です。もう変な物が見えたり、聞こえたりもしません。\n>  \n> **インタビュアー:** それは良かった。SCP-1399-JPと対峙して何か変化があったのかな？\n> \n> **A:** はい。大きな変化でした。\n> \n> **インタビュアー:** それは何かね。\n> \n> **A:** 自分を見つめ直す機会を与えられたんです。\n> \n> **インタビュアー:** 見つめ直す？\n> \n> **A:** はい。まず初めに伝えなければならないことは、私はあの事故の日、私の友人を、エージェント・森を盾にして逃げたという事です。\n> \n> **インタビュアー:** …ほう。\n> \n> **A:** 掛け替えの無い友人でした。親友と言ってもいいです。私は長い間、自分の心を偽ってきました。私の病気の原因はあの時の恐怖ではなく、強い罪悪感だった。私は、私の友人を犠牲にして一人生き残ったその事実を認めたくなくて、結果精神を病んだんです。\n> \n> **インタビュアー:** それを、SCP-1399-JPが気づかせてくれたという事かね。君にそれを諭すような感じで。\n> \n> **A:** いえ。それは違います。思い出したんです。\n> \n> **インタビュアー:** 何を。\n> \n> **A:** 彼が、私の前に立って盾になってくれた事をです。私は彼を見捨てたんじゃない。彼に生かされた事に気付いたんです。その瞬間、涙が止まらなくなりました。自分の罪悪感の正体を知る事が出来た。私は、とても貴重な体験をしたと思っています。\n> \n> **インタビュアー:** 過去を見せてくれたという事かね？\n> \n> **A:** いえ、あれにそんな特別な力はありません。もっと言えば、あれは酷く乱暴です。…私が自力で思い出したんです。あれには、何の意思もありません。\n>  \n> **<録音終了>**\n> \n> **終了報告書:** 実験後、エージェント・怒号の症状は一切見られなくなり、以前よりも活動的に変化しました。この後、似たような精神疾患を患っている人間とSCP-1399-JPを接触させた所、61%が改善、残りの39%が変化なしか以前よりも症状が悪化するという結果になりました。\n[[/collapsible]]\n\n**補遺:** SCP-1399-JPが設置されている屋敷は本来A█████・████氏という心理学者の持ち物であったと記録されています。しかし、A█████・████氏は1985年現在行方不明となっており、未だに消息は掴めていません。なお、当時近隣を狩場としていた猟師の証言から最後に目撃されたのは1951年の初めであり、その内容から氏は自ら屋敷に入っていった以降に失踪したものと思われます。\n\n屋敷内部を調査した結果、数十点の手術用の器具、血液が付着した工具、A█████・████氏の研究をまとめたと思われる資料が発見されました。なお、手術器具やSCP-1399-JP-BにはA█████・████氏以外の指紋も検出されており、この人物がこれらの物資の提供を行っていたと思われます。現在、この人物の特定には至っていません。\n\n発見された資料の内容はSCP-1399-JP-Aについて深く追求した物であり、この事からA█████・████氏はSCP-1399-JP-Aに関する研究を行っていたと思われます。\n\n以下はA█████・████氏が残した手記の抜粋です。\n[[collapsible show=\"+ 手記の抜粋\" hide=\"- 閉じる\"]]\n> ██/█/1949\n> とても晴れた日だった。これは、私の下へとやって来た一人の人間についての記録だ。\n> \n> 前提として、その者の存在は心理学者としての私に抑え切れない程の好奇心を湧き上がらせた。何故なら、その現象は現在の主流である行動心理学を根本から批判するような事象だったからだ。\n> \n> 人の\"感情\"という物は複雑だ。心理とは刺激・反応・習慣によって証明され、外部の環境によって様々にその姿を変える。これらは私らが考える意識論的概念とは真っ向から対立しており、それらの要因は齎された状況によって発生させられた現象、というのが今唱えられている行動主義の大まかな概要だ。これらは心理学を哲学とは異なる科学的根拠に基づく学問であると証明した。\n> \n> だが、その人間は私にそれらを覆す結果を示した。その人間は私を見つめ、それ以上の行動は一切していないにも拘らず、私の心に何か救いのようなものを齎したのだ。安らかな気持ちに襲われ、気が付けば私は落涙していた。\n> \n> これが何を意味しているのか。行動原理から推測される心理の移行、予測、与えられた環境による意思決定、だがあれはそれらを無視し直接的に私の\"心\"を動かした。彼が何かを喋ったわけではなく、本来私達が一つのプロセスとして認識している工程などそこには無いかのようにこれを発生させたのだ。この作用に私は酷く興味を持った。行動原理主義は踏み出した足にのみ注目しているが、これらはその視点を内的部分に向かわせ、意識が人を構成するのだと肯定している。\n> \n> これは解明するのに値する立派な\"例外\"だ。よって、私は彼に関する研究を始めると決めた。今後、彼を私の屋敷に住まわせ観察していく。彼もこれを承諾してくれた。これは偉大な発見に繋がる一大事業だ。この屋敷を残してくれた祖父に感謝しなければ。\n> \n> これで、長年続けている私の研究も躍進するかもしれない。正に、天からの賜りものだ。\n\n> ██/█/1949\n> 調べれば調べるほど、彼は面白い対象だ。彼の目を見ているだけで、私の心は休まり癒される。\n> \n> そして、この現象をこれまでに行った実験と個人的な見解で分析した所、これらの現象は所謂\"自身の感情の投影\"なのではないかと私は考察した。要は、私達が彼に感じた事を彼は反射させ、それが直接的に私に\"安らぎ\"と呼べる物を与えているのではないのだろうか、という事だ。これらの現象は通常の人間の会話でも見られると思う。人が何かを伝えたい時、私達はそれから汲み取った感情をまるでオウム返しの様に相手に伝え返したりするだろう。私はこれを\"感情反射効果\"と名付けた。そして、普段私達はそれを言語で、もしくは一方的な投影で無意識のうちに感じ取っている筈だ。彼はすなわち、それらの現象を体現し、言葉なども介さずにこれを行っているという事になる。私自身の感情に私が心動かされているのだ。確かに、彼はとても整った見た目をしている。一見男性の様でもあるが、女性的な美しさを垣間見る事が出来る。それを見た興奮や多幸感を反射させているのならば、色々と納得できる部分がそこにはある。\n> \n> この様な現象は行動原理主義の中では語られなかった事だ。これを主軸に立ち居振舞う彼らは、\"目に見えないものは研究するに値しない\"と信じている。では、私が見たこれらの現象は一体何だったというのだ。これは一種の心理現象であり、自己愛や独善的な恋愛もそれに該当し、それの証明にも繋がるかもしれない。人間の感情という物はあくまで独立しており、そして、これが判明すると共に私達が当初から考えていた事象は誤っていたという結論に至るのだ。何故なら、\"感情の反射・投影\"を誘発させる存在など前代未聞だからだ。\n> \n> どちらにしろ、彼、いや、彼女ともいうべきか、兎に角そこにいるだけで私の心に何かしらの現象を発生させる。私は彼についてさらに興味が湧いた。今度、一緒に食事でもしながら談笑してみよう。最近、彼と話をするのが楽しい。これが私の精神に齎されている影響からなのか、彼自身が楽しい人間だからなのか。何方にしろ、彼は私の友人であることに変わりはない。あのような美貌を持つ友が出来るとはつい最近まで思ってもみなかった。これからは良い日々が続きそうだ。\n\n> █/██/1950\n> [字体が乱れている]\n> 自身の感情の投影という物が彼を構成していることは重々承知している。それは私が彼に提唱した現象の根幹であり、私はこの現象を解明する為に彼をここに住まわしているからだ。私自身がこの心理現象に名前を与え、一つの理論として構築し、数多くの臨床実験の記録も残して来た。\n> \n> そう。それ以上でもそれ以下でもない。だが、頭では分かっているのだとしても、私に与えられるこれが綺麗に消え去ってはくれない。何時だって私を苛み、憑りつき、纏わりついてくる。逃げようともしても、いつの間にか私のすぐ背後へと迫りくる脅威としてそこに君臨している。\n> \n> 彼と話をした。いや、彼女と言った方が今の私には相応しいだろうか。\n> \n> 彼女の体を調べ、実験を繰り返し、何度も会話をした。普通の人間とは違う身体的特徴も発見した。秘密の共有だ。そして、彼女とさらに会話を重ね、何日も何日も、何日も共に生活を続けた。\n> \n> これは、私自身の身勝手で、疎かで、独善的で、哀れな気持ちの写しだ。ただの鏡に過ぎない。そう、それに過ぎないんだ。\n> \n> 頭では分かっている。そう、分かっているんだよ。よく理解しているんだよ。\n> \n> なのに、何で。何で、彼女が私の目を見つめていると思うたびに私はどうにかなってしまいそうになるんだ。あれは私のただの独り善がりな感情に過ぎないじゃないか。私は私のこの気持ちに襲われているだけだ。決して、彼女が私の耳元で囁いた訳では無い。そう、何もないんだ。彼女と私の間には何もない。絆も、繋がりも、尊重も、何もかも。\n> \n> あるのはただの研究対象と心理学者と言う括りだけ。\n> \n> 彼女は私を求めてなんかない。あれは違う。そう、違うんだ。\n> \n> あれは、愛なんかじゃない。\n\n> █/██/1950\n> [乱暴に書きなぐられている]\n> 何故だ！ 何故彼女は私を否定する！ 彼女が私に向けて来たんだ！\n> \n> あの眼差しも、手も、その肌も！ 全てを私にくれると言ったじゃないか！ 私は聴いたんだ！ 全部私の心に響いてきたんだ！ \n> \n> 彼女は私を愛している！ あの溢れんばかりの愛を忘れることなんで出来ない！ 彼女が私をこんなに求めて来たんだ！ それに応えて何が悪いというんだ！\n> \n> 愛してるんだ！ 私は彼女を愛してるんだ！\n> \n> [判別不能]\n> \n> 愛してるんだよ！\n\n> ██/██/1951\n> [一部血痕や大量の血液が付着している]\n> 全ては幻想だったのか。全ては一時の夢だったのか。\n> \n> 今は何も感じない。いや、正確にはあの時の心だけが感じられない。\n> \n> 私は一生、この業を背負い続けるのだろう。もう、嘗ての彼女の美しさは何処にもない。私が全てぶち壊したからだ。\n> \n> 私は今何を感じている？ 何を向けられている？ 決まっている。\n> \n> 巨大な罪その物だ。\n[[/collapsible]]\n\n**追記:** 1986/██/██ 突如SCP-1399-JP-Bの一部が倒壊し、内部から男性のミイラが発見されました。その後、遺体を検査した結果A█████・████氏本人であることが判明しました。なお、オブジェクト収容時に内部を調査した際はこのような物体は存在しておらず、突如SCP-1399-JP-B内部に出現したと思われます。\n\n遺体の手にはSCP-1399-JP-Bから出力される鑽孔テープの切れ端が握られており、印刷機等で文章が記入されていました。使用されているインクの状態などから、記入されたのは事案発生の直前であると思われます。\n\n以下は発見された文章の内容です。\n[[collapsible show=\"+ 発見された文章\" hide=\"- 閉じる\"]]\n> どのような愚行を犯そうとも、そこにあるのは人の善だ。\n> \n> 私の理論は証明された。\n[[/collapsible]]\n\nこの事案の後も異常性は顕在です。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "国外収容",
    "建造物",
    "機械",
    "死体",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "yanyan1",
  "created_at": "2018-02-06T16:30:31+00:00",
  "updated_at": "2021-08-31T04:02:33+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "scp-1399-jp"
}