{
  "title": "各種郵便サービスの効率性について",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**手紙その1**\n//(イギリスの郵便局を介し、[[[SCP-2699]]]-Aの元の受取人に宛てたもの。財団によるSCP-2699の初期収容から2週間後、定期検査においてノーフォーク警察署から取得)//\n\n> ██████様、\n> \n> 私の雇用主(御名が聖とされますように)は、私どもが████/██/██に貴方様に送付した要請に関する進捗を追跡するようにとの仰せで御座います。\n> \n> 先の要請は火急を要するものと明白に申し上げた旨、再び言及させて頂きます。今日まで私どもは貴方様からの報告を受け取っておりません。\n> \n> 私としましては率直なところ、貴方様ほど優秀な人物とあれば、私どもが送付した生物を調査して報告書を書き上げ、Eメールにて送信するまで一週間もあれば十分と考えておりました。\n> \n> これを書く前に、関係当局に連絡を取らせていただきました。貴方様はまだ生きておいでです。私まで連絡を取り、何故に未だ何一つ着手していないかに関する説明をすることを要求させて頂きます。または、好ましくは、私どもの雇用主が今か今かと待ちかねている問題のレポートを送付して頂ければと存じます。\n> \n> 私は、返答しないことによって私の雇用主の憤怒を招く事を、貴方様は望んでいないと確信しております。前述致しました関係当局の一つは、貴方様も恐らくご存知でしょうが、私の雇用主から指示を受ける立場にあります。あのお方はご自分の支配領土に恒久的住民を加え、反抗的な部下に対する専用の特別待遇を設けることの重要性を理解なさっております。\n> \n> 敬具\n> \n> ラリー・フィルモア\n> \n> 生産部門インターン\n> \n> エデン・クリエイションズ\n> \n> larry.filmore@edencreations.u\n\n**手紙その2**\n//(切手と消印が無い手紙。ラリー・フィルモアの手紙が回収された2日後、“財団、サイト-131、B5棟、SCP-2699担当主任研究員、アラン・ビール”に宛てて、通常の手紙に混ざって届けられた)//\n\n> ビール殿\n> \n> 無能な部下に対する特別待遇というものも存在するので、今回はそちらを適用させてもらった。\n> \n> 我が御名が聖とされますように、とか何とか。\n> \n> 君は主任研究員のアラン・ビール、48歳、家族構成は妻1人と成人した娘2人。君は19年にわたって“財団”と名付けられた組織のために働いている。\n> \n> この財団というのは何とも興味深い。私は異常な生物 ― 無論、少数の例外を除いては私の創造物だ ― に対する“汝、殺すなかれ”ポリシーをはっきり承認している。だが、君たちが“D-クラス”と呼ぶヒト族に関しての“汝、常に如何なる呵責や後悔も無く、右も左も中央も殺すべし”ポリシーについては大いに不服だと言わせてもらおう。今すぐ止めるよう君に命ずる。\n> \n> しかし、話が逸れてしまったようだ。\n> \n> 君は現在、君たちが一括してSCP-2699と呼ぶ生物たちを担当している。私はこれらの生物を、調査のため、推薦されたある人物の下に委託しているのだ。報告はこれまで一度も来ていない。生物たちが今は君たちの世話になっていることに、私は不愉快な驚きを覚えた。加えて、君たちは研究を行っているはずなのに、未だに報告が無い。\n> \n> 私が生物たちの行方・財団の活動内容・君の個人情報を調査するのに費やしてきた時間は、直接これらの生物を調査するのに使えたかもしれない時間だったのだ。しかし、そのためには問題の生物たちが必要となる。\n> \n> 従って、以下のどちらかを要求する。\n> ・生物たちを私の下に送り返してほしい。元々のコンテナがその役目を果たしてくれる。\n> ・または、好ましくは、私の元の要求の詳細に沿った期待される報告書を書き、私に送ってほしい。フィルモアのメールアドレスはまだ有効だ。\n> \n> 一週間、待つ。\n> \n> 最高経営責任者\n>  \n> エデン・クリエイションズ\n\n**手紙その3**\n//(ビール博士が手紙2を読み終えた数分後、財団内部用の郵便袋に入った状態で、一頭のユニコーンによって博士のオフィスの机まで届けられた)//\n\n> やぁどうも、アル、ご機嫌いかがかな？\n> \n> それで、この2699とかいうのは一体何かね？\n> \n> まず一つ、君が数分前に受け取った手紙に関しては確かなことが言える ― あれを書いたのは私ではない。書き手が自分の名を聖だというなら、彼は詐欺師だ。私を騙る行為は聖とは言えないよ。\n> \n> ところで、駄洒落好き同士が交友を深められるよう、君が私の下を訪れてくれるのはいつになるかな？\n> \n> 或いは、私が君を訪問すべきかもしれん。今では私も2699の事を知っているし、君さえ良ければ一目見たいと思う。君も分かっている通り、純粋な好奇心からだ。これらの生き物は非常に興味深い。ヴェロキラプトルとの触れ合いだなんて、夢見たことのない者が一人でもいるだろうか？ そしてもし君が、我が友よ、実際に触れ合いを試してみたとすれば、きっと私の癒しの力を必要としているだろうからね！ 時間のある時に、私宛にメモを送ってくれ。\n> \n> 言うまでもなく、君も財団もその詐欺師には何もしなくていいだろう。だがもし可能であれば、誰がこんなことをしているのか調査して私に教えてもらえれば嬉しい。これで、サイト-131で会う幾つかの理由が出来たわけだ ― 駄洒落、魅力的な生き物、癒し、報告。君の返事はどうなるかな？\n> \n> すぐにでも会いたいと思うよ！\n> \n> [[[SCP-343]]]\n\n**手紙その4**\n//(主任研究員アラン・ビールからSCP-343へ送られたメモ。手紙3を受け取った3日後、財団内部用の郵便袋で配送)//\n> \n> 非常に楽しい“研究”の午後をどうもありがとう！\n> \n> “内部の犯行”。神よ、アンタはとんだ食わせ者だ！ まだ思い出すと笑えてくる。\n> \n> エデン・クリエイションズはしっかり商品を検討すべきだよ。イエネコは5.63だろうと何だろうと「ほーら、取ってこーい」するタイプの生き物じゃないだろうにさ。\n> \n> ああ、それと勿論アンタは正しいよ。レッド・ジョニー・ウォーカーよりもラガヴーリンの方が__断然__良い。ただちょっとアンタを困らせてやろうかなと思ったまでだ。\n> \n> 地味な郵便袋での配送なのはすまない。俺たちはユニコーンを自由に使えないんでね…\n> \n> アラン\n\n**手紙その5**\n//(主任研究員アラン・ビールから“エデン・クリエイションズ 最高経営責任者”に宛てた切手・消印の無い手紙。手紙2を受け取ってから6日と22時間49秒後、イギリスの郵便局ポストに投函された)//\n> \n> 拝啓、\n> \n> 返信が遅くなったことに心より謝罪致します。貴方に逐次連絡を入れるため、ラリー・フィルモア氏が提供してくださったEメールアドレスの使用を試してみましたが、上手くいきませんでした。この文章の送付に関しては、他の手法を試す予定です。貴方に受け取って頂けることを願います。\n> \n> 生物群について： 私は生物たちを慎重に検討し、この類の事案を専門とする著名な同僚とも相談しました。私たちは、それぞれ個別に同じ結論に達しました ― これは明らかに内部の犯行です。貴方の徒弟たちの最近の(そして恐らくは秘密の)趣味について調べる事を謹んで、しかし強く進言させて頂きます。\n> \n> 貴方に生物群を返送する件について： 私は貴方の住所を把握しておらず、またこの手紙を送付する方法は、トン級のコンテナでは実行できません。従って、これに関する私の提案は以下の通りであります。\n> ・貴方の側で“接触可能時間帯”を設けて頂きます ― 1日あたり約4時間の範囲。\n> ・接触時間帯の数分前に、私どもは生物4体とその付属品を元のコンテナに収め、財団サイト-131のB5棟のすぐ外に配置します。\n> ・接触時間帯が終了する前に、ご都合の良い時を見計らって、貴方に合う任意の手段でコンテナを回収してください。\n> \n> 重要事項： どうか、__どうか__お願いですので、あの気の毒なメキシコ男にできるだけ早く全身の皮膚と機能性のある四肢関節を実装してやってください。\n> \n> 貴方からのお便りをお待ちしております\n> \n> 粛伯、\n> \n> アラン・ビール\n> \n> 主任研究員\n> \n> イギリス、IP24███、ノーフォーク、████████、“森林公園研究センター”、B5棟\n\n**手紙その6**\n//(手紙5に掲載されている住所に宛てた切手の無い手紙。手紙5の投函翌日、主任研究員アラン・ビールによって他の手紙と共に受け取られた)//\n\n> ビール様、\n> \n> 私どもは貴方様が偽造品をもう一体所有していることを把握致しました。付きましては、そちらも他の偽造品と共に返送して頂きたく存じます。\n> \n> 問題の生物は貴方様が“SCP-343”と呼ぶところの存在であり、私どもの指定名称は“優しい神さん(Feel-Good God)”であります。対象は私どもの創造主製造ラインの低品質コピーです ― このラインは極めて専有的であり、現在まで実際の製品は1台しか作成されておりません。\n> \n> この偽造品は、少なくとも創造主ラインに関連する能力の幾つかを見せてはいるようですが、私どもの“憤怒の神”モデルに使用される適切な旧約1.0ソフトウェアではなく、新約1.0ソフトウェアを搭載しているようです。加えて当該偽造品は認知症の兆候を示しており、頻繁に不合理かつ無意味な行為に耽っているばかりでなく、能力の突飛な使用をする傾向があります。存在だけは暫く前から私どもも把握しておりましたが、これまでは既に喪失したものと考えられていました。\n> \n> コンテナにはこの5番目の偽造品を必ず加えてください。\n> \n> 敬具\n> \n> ドナルド・コルソン\n> \n> 生産部門インターン\n> \n> エデン・クリエイションズ\n> \n> donald.corson@edencreations.u\n\n**手紙その7**\n//(手紙6を受け取った同日、“エデン・クリエイションズ、ドナルド・コルソン様”宛に、手紙5と同じ手法で送付)//\n \n> コルソン様、\n> \n> 貴方がたのインターネットプロバイダに連絡を取るよう進言いたします。貴方がたへの電子メール送付はどちらも上手くいきませんでした。\n> \n> SCP-343に伺ったところ、彼は私たちと一緒にいる方が良いという返答でした。\n> \n> 我々は、エデン・クリエイションズによって創造されたあらゆる生物と同様に、SCP-343にも自由意志を有する権利があるという事を理解しております。財団は、従って、SCP-343の選択を遵守しなければなりません。\n> \n> コンテナは(生物無しで) 既にサイト-131、B5棟前に配置済みであります。貴方がたの接触可能時間帯に関する返信をお待ちしております。\n> \n> 敬具、\n> \n> アラン・ビール\n\n**手紙その8**\n//(手紙7を送付した10日後、主任研究員アラン・ビールからSCP-343へ、財団内部用の郵便袋で配送)//\n\n> さて。どうやらSCP-2699は何だかんだで**俺**たちと一緒に暮らすことになりそうだ。とんだ時間の無駄だったよ。\n> \n> アンタが俺たちと一緒に留まることを選択してくれたの**は**嬉しく思ってるよ。それで、**も**し良ければ、都合がつき次第、サイト-131のB5棟にある俺のオフィスにまた来てほしいんだ。幾つか相談とい**う**もんが有ってな。\n> \n> 1) ペドロには絶対的に、完**全**な皮膚と機**能**性がある手足**の**関節が必要だ。俺は**神**様であるアンタなら奴のために諸**々**出来るだろうと信じてる。\n> \n> それ**と**一緒に\n> \n> 2) 石器時代ス**カ**ンクは__通常の__前脚を手に**い**れた方が幸せかもしれない。\n> \n> 3) カエルダゾウも__通常の__ゾ**ウ**の皮膚を手にいれた方が幸せかもしれない。\n> \n> そして\n> \n> 4) 俺は未だに、上記の奴らと、取ってこい**も**大好きな猫ちゃんラプトルを作ったのが実際には何者なのか気になっている。エデ**ン**・クリエイションズの内部犯行 ― 確かにそうかもしれないが、必ずしも連中の徒弟がやったと**は**限らない。も**し**かしたら、連中の創造物の一つが絡**ん**でいる可能性もある。\n> \n> 5) それに、**じ**つを言うとエデン・クリエイションズ自体についても興味は尽きないんだ。アンタは連中を知る立場にいるようなんで**ね**。その情報を共有__したいと思ってるか？__\n> \n> ここで再び会**え**る//5つの//理由が出来たな。\n>  \n> アンタと一緒に、__アールグレイ__と__真面目な__話を交わす午後を楽しみにしてる**ぞ**。\n> \n> アラン・ビール\n> \n> 財団主任研究員\n> \n> その御力の行使を手紙の送受信に限られた、全能なるお疲れの神々に宛てて**。**",
  "tags": [
    "en",
    "scp-343",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2017-02-20T03:14:36+00:00",
  "updated_at": "2022-03-23T07:36:31+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "on-the-efficiency-of-various-postal-services"
}