{
  "title": "He walked a crooked mile.",
  "content": "[[include :scp-wiki:theme:flopstyle-dark\n|witching-hour=a]]\n\n[[module CSS]]\n :root {\n\t/* == TITLES == */\n\t--header-subtitle: \"There was a crooked man\";\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n= **He walked a crooked mile.**\n= **Written by** [[*user Doctor Cimmerian]]\n\nMoreMuffins pitched me a fallen londonesque canon and I was like \"sure\". So now you have this.\n------\n[[include :scp-wiki:info:end]]\n@@ @@\n\n[[div class=\"meta-title\"]]\nHe walked a crooked mile.\n[[/div]]\n\n\nA long drop and a short rope was all that separated me from oblivion. There was a sort of peaceful calm to the moment as the crimson sack went over my head. The crowd screamed its accusations, mostly true, but they seemed quieter now. \n\n\"Body snatcher.\" \"Crypt thief.\" \"Grave robber.\"\n\nIt didn't matter that it was in the pursuit of science. That an entry at the University of Yarsborough said \"Mr. Cimmerian - 65\". No one cared that those 65 corpses had done more to further the cause of science than any amount of work I could ever have accomplished in my life else wise. \n\nOne day, soon, those screaming people would be saved by the knowledge I'd helped provide. I stood there in the ruby moonlight secure in that solace.\n\nAnd then the bottom fell out beneath me. The rope around my neck went tight, there was a crack, a flash of pain, and then there was nothing at all. This place had claimed another victim.\n\nThe city of Dezmond, though, rarely lets go of anything of value.\n\nThere were flashes of consciousness. Of pains unimaginable. Then silence again. The dreamlike state into which I fell was one of terror and wonder. I'd struggled to breath for a few moments. I'd see the vague shapes of faces looking down at me. Then nothing again. Oblivion. Over and over.\n\nIn the brief moments of cognizance, I imagined this was a punishment for a life of wickedness. \n\nThen one night I awoke from oblivion for good. I was strapped to a table, raised high into the raining sky. I could feel the surge of electricity through my body. Lightning struck me a second time as I broke the bonds holding me down. I stank of burning flesh, formaldehyde and ionized air. But I was alive. I was powerful.\n\nStill. These weren't my hands. My glasses were gone but my sight was clear, so these were not my eyes. Yet I was sure this was my mind.\n\nI leapt from the raised platform. I came crashing down almost 80 feet below, but the cobblestones cracked instead of my bones. No one pursued me into the night, but I ran anyway. I found myself in an alley I didn't recognize, the rain slowly subsiding. \n\nThere on the ground, in a puddle of murky blood red water, I saw my reflection for the first time. A great scar started at my scalp, continued through my nose and down my neck. The skin on the left side of my face was a bit lighter than the rest of me, and a single red eye looked back. The other eye was hazel, just as unrecognizable but at least not as strange.\n\nI tore at the loose tunic about my chest. It came off in clumps, and soon I was able to see my skin. Everything was crisscrossed with stitching and scars.\n\nI sank against the nearby building and began to cry. There was no great punishment or reward on the other side. Only oblivion. The pain I'd felt was wholly human. Men of science trying to piece me back together. And as I came to that realization, a man entered the alley with a grin.\n\nI must've seemed an easy mark for the cut-purse. This one held the knife with some confidence. A practiced hand. I'd fought men like him in the trenches. \n\nBut Cimmerian had been too infirm to fight in the war.\n\nAhh. I saw it then. This wasn't entirely my mind after all.\n\nThe cut-purse began to approach me. I stood up and looked at him. As he took my full measure, I could see the pangs of fear in his eyes. Before he could contemplate his mistake, I moved like lightning. His head smashed into the brick wall with a wet splash. \n\nI looked down to find he'd stabbed me. Just under someone else's rib cage, in someone else's heart. A deathblow. I pulled the knife out. \n\nI hoped to see myself bleed to death there on the cobblestones, but the only blood came gushing from the dead man in front of me as he slowly slid down the wall and slumped over.\n\nThe wound closed immediately. The scars remained, but the hole over my heart was sealed.\n\nI considered this for a moment. Then I threw the man over my shoulder and made my way across the rooftops to Yarsborough. The university paid well for the cut-purse's body. A new entry was made for me. The Constructed Man, the doctor called me. I believe it was meant as a joke, but I allowed it to pass without comment. I even persuaded her to lend me a bed for the night and some clothing.\n\nWhen the whistles blew the next morning I went back into the world. My wages paid for a meal. The good doctor from Yarsborough even rented me the room, in secret, in the Yarsborough clock tower. It was not hers to rent, but no one else is using it. I come and go in secret.\n\nI had curiosity to be sated. I returned to where I was made, but I found the building burned to cinders. The owner's names were in no public record. Perhaps this is my penance for some imagined slight. Perhaps a friend did this to save me from death. \n\nPerhaps I will never know who did this or why.\n\nFor now I rest atop the Yarsborough clock tower. A dull black bell my constant companion. Spider-cracked. Someone pieced it back together, but it will never ring again. That suits me just fine. \n\nThe good doctor has told me of a series of murders at the university. Some creature of the night or other has begun ripping people apart in the small hours.\n\nCut-purses pay the bills. The occasional tomb robbing buys my food. But how much can I get for the body of a true vampire? Or a werewolf?\n\nI think I will hunt monsters tonight.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-cimmerian",
    "nightfall",
    "tale"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2022-06-13T13:02:28+00:00",
  "updated_at": "2024-07-26T03:21:44+00:00",
  "rating": 78,
  "_site": "scp-wiki",
  "_fullname": "he-walked-a-crooked-mile"
}