{
  "title": "それを寄越せ！",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-gf-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n「本題に戻ってくれ」バウの声色は低く、淡々としたものだった。\n\n「ジョンがそうすれば、私もそうしよう」\n\n「何を言うか、これは私が始めたことではない」ジョンは机の上で鉛筆を弄っていた。\n\n「だが、貴様は渡さないではないか！」\n\n「繰り返すが、始めたのは私ではない！」\n\nバウはため息をつき、顔に手を押し当てた。「より緊急の用事がある。行かなくては」彼はそそくさとその場を立ち去った。これ以上、子供じみた言い争いを聞いていられない。彼は、二つの派閥を宥めようと会議を招集した。だが、それはすぐに不可能であると分かった。\n\n机の片方には最高司祭 ロバート・ブマロが、もう片方にはマスター ジョン・イトリックが座っていた。扉が閉まると、部屋は静寂に包まれた。ロバートは腕を組み、じっとジョンを見た。彼は、メカーネの教会の優越を相手に納得させるため、どのような言葉を使うべきか考えていた。彼は、約束された\"壊れたる神\"の部品を手に入れなければ、地獄に落ちるだろう。その部品は、財団が//盗んだ//ものだった。\n\nジョンの方は、ロバートほど緊張していなかったが、それでも頭を高く上げていた。ロバートが最初に話を仕掛けてくるのは確実で、彼が何を言うのかには興味があった。彼はロバートに約束されたものを手に入れ、ロバートもまた彼の望むものを手に入れた。ロバートは緋色の王の教会の成功を邪魔するため、第七の息子を遠ざけることも含め、あらゆる手を使うだろう。相手が賞品を手放さないと言うのに、なぜジョンが手放さなければならないのだろう？\n\nどちらも沈黙を破ろうとはしなかった。\n\n「もうこの件は終わったはずだ」ジョンはようやく口を開いた。\n\n「何が終わったと？ 我々の神を奪っておきながら！」ロバートは目を細めながら、アイコンタクトを続けた。\n\n「ああ、そうだな。では、君たちは第七の息子を隠さなかったようだ」\n\n「ああそうとも、君たちには、止める術もないままに神の降臨に成功してほしいと思っているからな」ロバートは言い返した。「その王とやらの目的は何だ？ 鏖殺か？ 血生臭いだけだな。もっと良い趣味を見つけるべきだ」\n\n「フン、お前とそのバカなカルト集団にも同じことを言えるんじゃないか？ そのチンケなジグソーパズルで何ができると言うのか。そもそも君の神様とやらはなぜ壊れたのかな？」ジョンは椅子に座り、にっこりと笑ってロバートを見下ろした。\n\n「お前には関係ないことだ。さあ、部品を渡してもらおうか！」ロバートは背筋を伸ばし、握りこぶしで机を叩いた。\n\n「そんなことするものか」\n\n「寄越せ！」\n\n「ならば、息子の居場所を教えることだな」ジョンは句を切るように苦笑を挟んだ。ロバートは眉を上げた。\n\n「いいや！なぜそんなことをしなきゃならん？」ロバートは立ち上がり、両手を机に叩きつけた。\n\n「我々にはそれが必要だからだよ。分かりきったことを聞くな」これは楽しいな、とジョンは思った。\n\n「遊びの時間は終わりだ、愚か者め。部品を渡せ！」ロバートはジョンに向かって歩き始めた。左目がピクピクと動き、顔が赤くなっている。\n\n「少なくとも、我らの王は髄膜炎にはかかってないぞ！」\n\n「何が言いたい？」\n\nジョンは笑いながら胸で腕組みをした。ロバートは顔を強ばらせ、拳を握った。彼は、ジョンの顔を殴らないように自らを抑えつけるので手一杯だった。それから大きく息を吸い込み、ゆっくりとジョンに近づいた。ジョンもそれに呼応して、なかなか引き下がろうとしない。二人は顔を合わせて、お互いを見つめ合った。\n\n「部品を渡せ」\n\n「第七の息子を渡せ」\n\n二人は互いに威嚇しあい、プライドを傷つけまいと増長していた。二人とも頭の中で考えを巡らせ、まるで鏡写しのようだった。\n\n「そちらが先に息子を奪ったのだろう。息子を渡せ」\n\n「いいや、貴様は第七の息子と部品を持って逃げるに違いない」\n\n「お前が同じことをしない保証は？」ジョンは近づいた。\n\n「第七の息子は渡さない。狂って死ぬがいい」\n\n「お前こそ狂って死ね。大事な神の部品とやらを渡すつもりはない」\n\n「この青二才が--」ロバートはジョンに殴りかかり、顔面に拳を入れた。ロバートはあらゆる面でジョンより大きかった。身体的な虐待を受けたにもかかわらず、ジョンはそれを感じていない様子で笑っていた。「何がそんなに可笑しい？」\n\n「埒が明かないな、膠着状態のようだ」ジョンはテーブルに半座りになり、リラックスした笑みを浮かべた。\n\n「それがどう可笑しい？」ロバートの眉は低いままだが、背筋は伸びていた。\n\n「君が欲しいものが手に入れられないのがさ。最高に可笑しいね」彼はさらにリラックスし、机に肘をついた。\n\n「何がそんなに面白いジョークなのか、さっぱりだな」\n\n「//我々//は第七の息子がいなくとも目的を達成できる、だが//お前達//は部品がなければ下らない神のパズルを完成できんのだろう。実のところ、我々には部品を渡す理由は全くないんだ」彼は横向きになりながら、にんまりと笑った。\n\nロバートはそんなこと考えもしなかった。第七の息子が無力化されようがされまいが、彼らは王を復活させることができるのだ。一方、彼の率いる教会にはその部品が必要だった。この事実に、ロバートは少しよろめいた。そして、その表情は怒りから混乱、そして悟りへと急速に変化していった。部品がなければ、彼の神を再構築することはできない。\n\nジョンはその隙を逃さず、ロバートの腹に素早く蹴りを入れた。ロバートはゆっくりと地面に崩れ落ち、ジョンに蹴られたところを抱えた。\n\n「ロバート君には申し訳ないがね、私には達成しなければならない目標がある。わかるだろう？」ジョンはテーブルから飛び降りると、ロバートに投げキッスをくれてやった。そして、会議室の扉を開け、ちらりと振り返って、にやりと笑った。\n\n//バタン//と扉が閉まった。\n\n[[=]]\n**<< [[[the-siege-of-site-19|]]] | [http://scp-jp.wikidot.com/resurrection-old-foes-hub 旧敵たち ハブ] | [[[sun-sister-and-moon-champion|太陽(の姉妹)と月(の闘士)]]] >>**\n[[/=]]",
  "tags": [
    "canon2020",
    "en",
    "tale",
    "バウ将軍",
    "リザレクション",
    "ロバート・ブマロ",
    "壊れた神の教会",
    "旧敵たち"
  ],
  "author": "FattyAcid",
  "created_at": "2022-10-23T19:08:38+00:00",
  "updated_at": "2024-05-26T15:21:45+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "give-it"
}