{
  "title": "Give It!",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-gf-alt= --]]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n“Stay on track.” Bowe’s tone was low and matter-of-fact. \n\n\n“I will when John does.” \n\n“Please, I wasn’t the one who started this.” John was playing with a pencil on the table.\n\n“But you’re still holding out!”\n\n“Again, I wasn’t the one who started this.”\n\nBowe sighed and pressed his hand to his face. \"I have to take care of more pressing matters.\" He swiftly left the meeting, not wanting to hear the child-like bickering anymore. He'd called the meeting to try and console the two factions, but had quickly discovered that he was incapable. \n\nHighest Priest Robert Bumaro sat at one side of the table, while Master John Yttoric sat at the other. Silence fell over the room after the door clicked shut. Robert crossed his arms, staring at John intently. He was thinking of the right words to say; the right thing that would finally convince him that the Church of MEKHANE was superior. He would be damned if he didn’t get the piece of the Broken God he was promised-- the one that the Foundation had //stolen//.\n\nJohn was less tense than Robert, but still held his head high. He was sure Robert would be the first to speak, and was curious as to what he had to say. They were at a crossroads; he had taken the piece Robert was promised, and Robert had something he wanted as well. Robert would do anything to keep the Church of the Scarlet King from succeeding, including keeping the seventh son away from them. If the other man wouldn't surrender his prize, why should John?\n\nNeither wanted to break the silence. \n\n“We could be over this by now.” John finally spoke.\n\n“Over what? You took our god!” Robert’s eyes narrowed as he maintained eye contact.\n\n“Right. And you definitely didn’t hide the seventh son.” \n\n“Yeah, like we’d want you succeeding in getting your deity without any way to stop it,” Robert retorted. “What’s his goal anyway? Killing everyone? That's just gore. Find a better hobby.”\n\n“Mhm. As if one couldn’t say the same about you and your idiotic cult... what with your little jigsaw puzzle. What happened to your god anyway?” John sat back in his chair, smirking and looking down at Robert.\n\n“//That// is none of your business. Now hand over the piece!” He sat up straight and hit the table with a clenched fist. \n\n“I don’t think I will.” \n\n“Give it!”\n\n“Then give me the location of the son.” John giggled to punctuate the sentence. Robert raised an eyebrow.  \n\n“No! Why would we do that?” Robert stood up, slamming his hands down on the table.\n\n“Because we need it. Duh.” //This is fun,// John thought.\n\n“Stop playing games, you idiot. Give us the piece!” Robert started his way towards John. His left eye twitched and his face was red.\n\n\"At least //our// king doesn't have meningitis!\"\n\n“What the fuck is that supposed to mean?”\n\nJohn laughed and folded his arms across his chest. Robert’s face scrunched up as he balled his fists. It took everything in his power not to beat the look off of John’s face. He took a heavy breath, inching closer to John very slowly. John moved closer in response, unwilling to back off. Face to face, the two men stared each other down. \n\n“Give me the piece.”\n\n“Give me the seventh son.”\n\nBoth puffed up, trying to out-intimidate each other, neither willing to let their pride be damaged. Thoughts raced in their minds, both somewhat mirroring each other. \n\n“You took the son first. Give him to me.”\n\n“No. You’re just going to take the seventh son and the piece and run away.”\n\n“What's stopping you from doing the same?” John got closer.\n\n“I’m //not// giving you the seventh son. Die mad.”\n\n“You die mad. You’re //not// getting your precious little god piece.” \n\n“You little--” Robert took a swing at John, punching him square in the face. Robert was larger than John in almost every way. In spite of the physical abuse, John looked like he didn't even feel it, instead opting to laugh. “What's so funny?”\n\n“We’re not getting anywhere. A stalemate it seems!” John half sat on the table, a relaxed smile on his face.\n\n“And how is this funny?” Robert’s eyebrows stayed low, but he was still holding himself tall.\n\n“You're not getting what you want, and that makes it all that much more funny.” He relaxed more, putting an elbow on the desk.\n\n“I still don't see what the big joke is.”\n\n“The fact that //we// can still succeed without the seventh son, while //you// can’t fix your shitty god puzzle without the piece! In reality, we have no reason to give it to you.” He smirked, leaning onto his side.\n\nRobert hadn’t thought of that. It didn’t matter if the seventh son was neutralized or not, they could still resurrect their king. His church, on the other hand, needed that piece. This revelation caused Robert to stumble back a bit, and his expression changed rapidly from anger to confusion to realization. There really was no way for him to fix his god without it. \n\nJohn chose this moment to strike, delivering a quick kick to Robert's stomach. He slowly crumpled to the ground, cradling where John had kicked him. \n\n“Apologies Robert, but I have a goal to achieve. You understand, don’t you?” John hopped off the table and blew Robert a kiss. He opened the door to the conference room, glanced back, and smirked. \n\n//Slam.//\n\n[[=]]\n**<< [[[the-siege-of-site-19|The Siege of Site-19]]] | [http://www.scpwiki.com/resurrection-old-foes-hub Old Foes Hub] | [[[sun-sister-and-moon-champion|Sun (Sister) and Moon (Champion)]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=CelesteKara]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "canon2020",
    "general-bowe",
    "old-foes",
    "religious-fiction",
    "resurrection",
    "robert-bumaro",
    "tale"
  ],
  "author": "KaraKatt",
  "created_at": "2020-09-27T20:22:56+00:00",
  "updated_at": "2024-09-15T05:46:37+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "give-it"
}