{
  "title": "静かな夜",
  "content": "[[module CSS]]\n@import url(/theme:wanderers/code/1);\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** A Quiet Night (静かな夜)\n**著者:** ©︎[[*user TyGently]]、©︎[[*user Decibelles]]\n**原記事:** http://www.scp-wiki.net/a-quiet-night\n**作成年:** 2018\n[[include credit:end]]\n\n//もう私達だけね。--X.N.//\n\n//本当に？これを読んでいる誰かがいるなら、その人の邪魔にはなりたくないな。--H.Y.U.//\n\n//きっとそうよ。図書館の廊下をしばらく歩き続けていたの。何千もの本棚を通り過ぎて、今ようやく帰り道に入るところ。私の信号への応答も返ってきていない。生存者はもっと深い場所に自分から埋まっているのか、もう図書館にいないのか、私には見えない死体になっているのか。もし誰か残っているなら、ここで応えてくれるはず。--X.//\n\n//そうかな...... 他の時間軸に移動した可能性についてはどう思う？--H.//\n\n//そんなこと誰に分かるの？ただ、勧められはしないんじゃない。看守らのやらかしたことは、私達の世界に留まらないかもしれない。安全に移動する方法が仮にあったとして、ここに残ってその方法を探るのが最善だと思うわ。--X.//\n\n//だったら、いつものように記事を埋めようか。影響を受けていない世界にとっては、読む価値があるものになるかもしれない。--H.//\n\n//そうね。私よりあなたの方が詳しいだろうから、あなたがリードしてくれた方が良いかもしれない。--X.//\n\n//任せなさいな。まあ、私もそこまで詳しくはないけれど。二つ目のアレが実際に起こった時に、看守のサイトから予約しただけで。要するに。看守らはとち狂ったウイルスに近い物を作って、そのウイルスが何もかもを\"正常\"にしようとしてるんだ。正常すぎるくらいに。--H.//\n\n//正常すぎる？--X.//\n\n//奴らの定義に沿った\"正常\"ね。普通の意味合いとは違うんだ。彼らにとっての正常だけが重要だった。--H.//\n\n//それは本当にウイルスだったの？--X.//\n\n//結局のところ、ウイルスだろうとそうでなかろうと関係無いんじゃない？善意に突き動かされて行動したとして、それが人の為になるとは限らない。善行を働こうとしたら間違って悪行になってしまった時の方がタチが悪いかもしれない。奴らはミームを作ろうとしたが、結局はウイルスになってしまった。私の見方だとそうなる。--H.//\n\n//そんな風に執着してることから察するに、個人的に思うところがあるのね。--X.//\n\n//あんたが戻ってきたら殴るよ。--H.//\n\n//女を殴るなんてどうかしてるわ。--X.//\n\n//私も女なんだから、何の問題も無い。--H.//\n\n//割と近い距離感だと話が変わってくると思うけど。--X.//\n\n//こんな時に堅いこと言っても仕方ないでしょうに。終末の最中で付き合ってるんだから。--H.//\n\n//あー......そうかもね。性格なのよ、これも。--X.//\n\n//きっと変われるさ。とにかく。ウイルスだ。そのせいで誰も彼もが正常にさせられた。正常過ぎて夢を見ることもできない。正常過ぎるから眠りすぎないためのピルを常用して、夢を見すぎないようにしてる。この前、回帰分析についての図解本を見つけた。今見ても、一体どんな意味なのかさっぱり。どれだけ奴らに持っていかれた？分かりようもない。それが正常だってこと。--H.//\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 150%]] **静かな夜** [[/size]]\n\n[[>]]\n**大散開、日々の終わり、GDクラス:ゲシュタルト溶解シナリオ[[footnote]]//それが今のやり方なの？看守の区分を使うなんて。 --H.//[[/footnote]][[footnote]]//もう奴らの区分くらいしか残って無いのよ。 --X.//[[/footnote]]**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**概観**\n[[/=]]\n\n人間にとっての認知、概念、客体、そして個人は、最も遠方の存在から順に去りつつある。後に残るのは虚無だけである。暗闇の拡大を阻止する試みは現在のところ全て失敗に終わっている。\n\nこの文章における情報の集積は不完全なものである。追記することがあれば、遠慮なくそうして欲しい。人の命が掛かっている。[[footnote]]//そして今はもう、完成させる人がいない。 --X.//[[/footnote]][[footnote]]//少なくとも、私達は助けられたよ。 --H.//[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**知識**\n[[/=]]\n\n**外観:** \n物体が夜に呑まれる瞬間は突然にやってくるものであり、通常は大規模な乱れを同時にもたらす。橋から要石を抜き取った時のように、構造は崩れ去り、元あった石は川底に落ちてゆく。\n\n概念は失われるか、破壊されるか、変質の末に認識することが不可能となる。\n\n**性質:** \n希薄化は予測不可能なものであり、一切の予言を斥ける。外縁部が先に影響される傾向があり、これは現在知られている唯一の規則性である。[[footnote]]//外縁さん、どうもこんにちは。 --H.//[[/footnote]]明確な道理が不在のまま、複数の存在がそれの属するカテゴリーと同時に希薄化させられた。\n\n**歴史と関連組織:** \n何時始まったのか、そして何処で始まったのかは不明である。多くの消失は、[[[scp-2747|対象の背後に残される壊れた参照の痕跡]]]を通じてのみ確認することができる。影響は因果を持たずに存在するため、過程は不可逆のものである。論理が損傷を受けているか、それに対する私達の理解が損傷を受けている。[[footnote]]//幸いと言うべきか、自分が調査できた範囲から言えることとして、両方が損なわれるわけではない。私達にとっては殆ど関係の無い話だが、これを読んでいる未来の誰かなら、方法を見つけることができるかもしれない。 --H.//[[/footnote]][[footnote]]//ウイルスが変異して両方同時に影響を与えるようになるかもしれない。 --X.//[[/footnote]][[footnote]]//お願いだから、ねえ。 --H.//[[/footnote]]\n\n執筆現在、殆ど全ての衛星時空との連絡が途絶えている。多くの道で不具合を生じやすくなっており、滞在者を非現実に放り出している。[[footnote]]//つまり、行先となるべき場所が非現実も同然であることが示唆される。 --H.//[[/footnote]]情報の収集は過去に類を見ない水準の危険を伴う。\n\n**接触:**\n隔離によって概念の希薄化を防止することは成功していないが、特定の魔法や薬剤を使用することで記憶の消滅に対抗することが可能である。\n\n安全な隠れ場所は存在しない。希薄化した事物は宇宙規模であらゆる場所から欠落する。何らかの規則性があるとして、相対的に無名な存在が先に消滅する。不幸なことに、ありふれた場所に隠れることも不可能である。現在の地球は[[[scp-3475|感染性メディアで満たされた蜂の巣]]]に等しい状態である。[[footnote]]//今の状況を作り上げてくれた財団に'感謝'を。 --H.//[[/footnote]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**観察＆物語**\n[[/=]]\n//私がここに到着した時点でこの箇所は空白だったので、私が書き終えたらここはそのまま残ると思われる。しかしそれで十分だろう。少なくとも、現在到達可能な領域を見る限り、図書館は相当に静かな場所になっている。//\n\n//現在では、観察は不可能に等しい。星々が消えた後に残った穴群を覗き込んで帰ってきた者はいない。人口集積地の様子を見に行ったものは同じ末路を辿る。全ての存在を間接的に見ることを心掛け、空隙を分析することをしなければ、何も見つからないだろう。私はまさにその通りを行ってきた。//\n\n//一つ大切なことが分かったように思う。規則性が重要なのではなく、私達がそもそも規則性を見出す能力を持っていることが重要なのだ。終わりの日々は私達にとって小さな存在、遠方の、朧げな存在から始まった。視界の淵から溶けていったのだ。//\n\n//しかしそれは//私達//の視界に過ぎない。//人類//から離れた位置にあったに過ぎない。//人類//文明の考え出した概念に過ぎない。最後に誰かが非人間の知性と会話をしたのはいつのことだろうか？私は彼らが存在していたことを知っているが、彼らが図書館から去ってどれくらいが経つだろうか？かつてはここに司書がいたのだ。ここのような、今はもう到達することのできない建物の中に。無限に続く屋根の向こうから聞こえてきた、ページを捲る音ももう聞こえない。彼らはどこへ行った？//\n\n//何かが移り変わっている。笛の音がだんだんと高くなり、誰にも聞こえない高さに到達するように、現実は私達が理解できる位相からずれ続けているようだ。世界に取り残される前に、もう一度波を掴むチャンスがあるのかどうか分からない。//\n\n//この文章は自分に出来る最善の状態で立ち上げた。使うか否かは好きにすれば良い。私はもうここに居ない。全てが無くなる前に、私は出来るだけ地球から離れた場所へ旅立とうと思う。// -- AE[[footnote]]//図書館で\"A.E.\"に関する情報は見つけられなかった。彼の無事を祈ろう。 --X.//[[/footnote]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**疑問**\n[[/=]]\n\n//君達は私を信用することはしないだろう。大丈夫だ。もし簡単に信用したなら、君は私の探しているような人物では無かったということだ。君達がそう思っているような存在ではないと言っても、君はその言葉を信じないだろう。//\n\n//私は君達の集まりに敬意を抱いている。おそらく、私の同僚らの大半よりも。過去には多くのすれ違いがあったが、目標は多くの点で重なるものがある。私達の組織はいずれも、人類が夜闇に溶け込んでいくのを黙って見届けようとは思っていない。だから見届けてはいけない。端的に言おう。蛇の手は生き残れない。あまりに世界から隔絶されている。しかしだからといって、君が、個人として、生き残れないということではない。//\n\n//私達と共に働こう。私達には、文明が崩壊するのを食い止めるためのリソースがある。君達が希薄化に対抗できるようにする医療技術を持っている。ミームの大嵐の中で、鮮明な意識を保つためのワクチンを持っている。私達には、健康な肉体と意識が出来るだけ多く必要なのだ。//\n\n//現実を見よう。外周は狭まってきている。もうしばらくしないうちに、君は一般人か職員かのどちらかになる。選択をするんだ。//\n-- 極秘収容スペシャリスト ジョン・モース[[footnote]]//ジョン、失せろ。あんたがどれだけ心を偽りながらこの文章を書いたのかは手に取るように分かる。 --H.//[[/footnote]]\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n//ねえ。--H.//\n\n//うん？--X.//\n\n//これからどうする？--H.//\n\n//さあね。私がそこに戻れたら、残った選択肢について話すべきかしら。--X.//\n\n//たらればの話はしないで。--H.//\n\n//私がそこに戻った後。--X.//\n\n//それで良い。何か絵の書いてある本を見つけたら、読みたいな。--H.//\n\n//帰り道に確認するわ。お土産の要望は何かある？--X.//\n\n//特には。流石に今になってくると、見ていて頭が痛くなるのでなければ何でも良いかな。愛してるよ。--H.//\n\n//愛してる。--X.//\n\n[[=]]\n,,**<<** [[[SCP-3475 |SCP-3475: 変わりゆく我らの礎]]] | 静かな夜 | [[[into-the-woods|森の中へ]]] **>>**,,\n[[/=]]",
  "tags": [
    "_蛇の手",
    "doomsday2018",
    "en",
    "goi-format",
    "共著",
    "放浪者の図書館",
    "注目の翻訳記事",
    "蛇の手"
  ],
  "author": null,
  "created_at": "2019-04-04T09:16:02+00:00",
  "updated_at": "2023-03-01T13:12:32+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "a-quiet-night"
}