{
  "title": "Scp 7503 5",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:ch-scp-theme]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/euclid-icon.svg\n|containment-color= 255,211,0\n|inc-esoteric-layout = --]]]\n\n----\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-7503\n|clearance= 3\n|container-class= euclid\n|secondary-class= argus\n|secondary-icon= http://scp-wiki.wikidot.com/local--files/zackvmk-s-acs-icon-page/Argus.png\n|disruption-class= keneq\n|risk-class= danger\n]]\n[[/div]]\n----\n\n**Special Containment Procedures:**\n\nSCP-7503 is to be contained in Site-48, where no working personnel belongs to the Buddhist Faith[[footnote]] For the purpose of this file, the term \"Buddhist individual\" or \"member of the Buddhist Faith\" refer to anyone who has accepted the Five Precepts and the Triple Gems of Buddhism. [[/footnote]]. SCP-7503 is to be kept inside a standard reinforced storage container at the center of a standard 10 x 10 meters squared cell. Under no circumstances should a member of the Buddhist Faith be allowed within a 5-meter radius of  SCP-7503. At least two armed non-Buddhist security personnel should always be guarding  SCP-7503.\n\nAny Buddhist individual that has been in proximity closer than 10 meters of  SCP-7503 should be given immediate amnestic treatment and kept in observation for a period of two weeks.  If despite treatment they still present signs of being affected by SCP-7503, they should be kept under Foundation's detention with maximum security for human-level threats within a Foundation Site other than Site-48.  \n\nSCP-7503-2 is currently being contained by the Buddhist branch of the Samsara Initiative.[[footnote]] GOI dedicated to the protection of the Dharmic Religions against the anomalous. The Buddhist branch is led by the Path of Certain Truths. [[/footnote]]  Due to possible information compromise in case of an SCP-7503 containment breach, it was deemed necessary for the Foundation to not be aware of any information regarding the location and containment procedures of SCP-7503-2.\n\n**Description:**\n\nSCP-7503 refers to the mummified remains of an unidentified male dressed in Buddhist monk garments. Archeological assessment of SCP-7503 indicates the clothing and ornaments date back to the 16th century, while the skeletal remains are older, estimated circa before the 3rd century. The Archeology Department has hypothesized SCP-7503 to be one of the  \"Sokushinbutsu\".[[footnote]] Flesh body bodhisattvas or living buddhas: the bodies of Buddhist monks and nuns that underwent a process of self-mummification.[[/footnote]]\n\nSCP-7503 's anomalous effect triggers when a member of the Buddhist Faith is within a radius of 5 meters from it. After 10 minutes of proximity to SCP-7503, around 10% of Buddhists will become devoted to SCP-7503 and venerate it as a \"Buddha\". After 1 hour, this percentage raises to 100%. Regardless of previous religiosity, they display a fanatical commitment to SCP-7503, declaring it to be the true representative of the Buddhist Faith. They will also express an intent to help SCP-7503 in reclaiming the Potala Palace[[footnote]] Ancestral residence of the Dalai Lama since the 7th century.[[/footnote]] in Lhasa, even if by use of violence. To this date, there have been no records of aggressions against Potala related to SCP-7503 .\n\n[[include component:image-block | name=monk | caption=SCP-7503 upon discovery | width=150px ]]\n\nThe only known method to prevent SCP-7503's influence over a susceptible individual is immediate amnestic treatment after exposure. Missing this treatment, SCP-7503's effect is presumed to be permanent. Due to fanatic behavior displayed by influenced individuals and the high risk posed by an SCP-7503's containment breach, the Ethics Committee is considering whether termination should be an option if first-line amnestic treatment fails.\n\nIn addition, individuals affected by SCP-7503 individuals will become obsessed with reuniting SCP-7503 with SCP-7503-2.  SCP-7503-2 is a 6-meter tall mechanical construct, resembling a suit of 16th-century Chinese armor, albeit with distorted proportions.  Its exterior is composed of an unidentified golden metal of remarkable durability. This durability is likely anomalous in nature; since SCP-7503-2 is capable of withstanding modern heavy fire and artillery without suffering apparent damage.\n\nInternally, it possesses a complex clockwork mechanism allowing it to move. This mechanism does not require an external power source in order to function. SCP-7503-2 is armed with several weapons including both medieval bladed and blunt weaponry as well as anachronistic ones such as Gatling-type guns, flame throwers, and rocket launchers.  The Samsara Initiative is currently investigating SCP-7503-2's advanced weaponry, evidence pointing it to be anomalous in nature.\n\nSCP-7503-2 is not capable of autonomous behavior, instead, it possesses a hatch to a compartment. It will remain completely dormant until SCP-7503  is placed inside of it. The Samsara Initiative has reported it will not activate with any other material, pending further testing. Individuals under SCP-7503's influence will try to place SCP-7503  in SCP-7503-2. This will, in turn, give SCP-7503 control over  SCP-7503-2. When inside SCP-7503-2, SCP-7503 is capable of vocal communication through unknown means.\n\n**Discovery Log:**\n\nSCP-7503 and SCP-7503 -2 were discovered during an archeological excavation in a monastery near  Shiquanhe, Tibet.  They were located within meters of each other, in a previously uncharted chamber. Upon discovery, members of the archeological team came under the influence of SCP-7503. They placed SCP-7503 into SCP-7503-2, activating it. SCP-7503 emerged from the excavation site and began marching toward Lhasa.\n\nUpon being informed of the SCP-7503 advances, the Samsara Initiative activated Protocol Mucalinda, designed to protect the Dalai Lama from anomalous threats. His Holiness ██████ ██████ was secured in a bunker, while the Samsara Initiative deployed the full strength of Project Qiang[[footnote]]  Samsara Initiative’s combat forces. [[/footnote]] against SCP-7503, as well as the combined forces of the Gurkha Guard, the Sovereign Sohei International Corps, the National Revolutionary Army, and Airforce, as well as the Indo-Tibetan Border Police. The Foundation was also notified and assistance was requested. MTF Nu-7 \"Hammer Down\" was deployed as a response. Chinese Airforce planes bombarded SCP-7503, while ground forces mounted a fortified perimeter around Shiquanhe to stop SCP-7503 from reaching Lhasa. While proving to be highly resistant to damage from modern military weaponry, the continuous fire from both ground and aerial forces managed to stall SCP-7503's advancement until the arrival of Foundation reinforcement. Foundation airforces managed to incapacitate SCP-7503-2 with plasma cannons bombardment, allowing MTF Nu-7 members to approach it and remove SCP-7503, nullifying the threat.  A large-scale cover-up operation involving misinformation and mass amnestic application was conducted in the aftermath of the incident.\n\n[[>]]\n[[collapsible show=\"Next iteration --->\" hide=\"Next iteration --->\"]]\n[[/collapsible]]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Kilerpoyo",
  "created_at": "2022-12-09T07:10:57+00:00",
  "updated_at": "2024-03-10T17:06:11+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7503-5"
}