{
  "title": "我的兄弟叫林南之衣服，卧底和金汁再降",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Noto+Sans+SC:wght@300;400;700;900&display=swap');\n\ndiv#page-content {\n    font-size: 0.9375rem;\n    font-family: \"Noto Sans SC\", sans-serif;\n    line-height: 160%;\n}\n\nblockquote,\n.blockquote {\n    border-radius: 1rem;\n    background-image: url(\"https://ah-sandbox.wikidot.com/local--files/trap/tech_g.svg\");\n    background-size: 2rem auto;\n    background-position: 0.5rem 0.5rem;\n    background-repeat: no-repeat;\n}\n\n.blockquote.notice {\n    border-radius: 0;\n    background-image: none;\n}\n\nblockquote h2,\n.blockquote h2 {\n    text-align: center;\n}\n\ndiv.WZ-container {\n    position: relative;\n    background-color: #FEFEFE;\n    box-shadow: 0 0 1rem rgba(0, 0, 0, 0.1);\n    margin: 0 auto;\n    max-width: 600px;\n}\n\ndiv.WZ-flex-1 {\n    display: flex;\n}\n\ndiv.WZ-left-box {\n    background-color: #000;\n    border-radius: 0.125rem;\n    background-image: url(\"https://ah-sandbox.wikidot.com/local--files/f:f/HS_icon.jpg\");\n    background-position: center;\n    background-size: cover;\n    width: 2.5rem;\n    min-width: 2.5rem;\n    flex-basis: 2.5rem;\n    height: 2.5rem;\n    margin: 1rem;\n}\n\ndiv.WZ-right-box {\n    flex-grow: 1;\n}\n\ndiv.WZ-right-box p {\n    margin: 0.5rem 1rem 0 0;\n}\n\ndiv.WZ-right-box strong {\n    color: #369;\n    display: inline-block;\n    padding-top: 0.5rem;\n}\n\ndiv.WZ-image {\n    display: flex;\n    gap: 0.5rem;\n    margin-top: 0.5rem;\n}\n\ndiv.WZ-image br {\n    display: none;\n}\n\ndiv.WZ-image img {\n    height: 6rem;\n    width: 6rem;\n    object-fit: cover;\n}\n\ndiv.WZ-flex-2 {\n    display: flex;\n    align-items: center;\n    justify-content: space-between;\n}\n\ndiv.WZ-time {\n    color: #ABABAB;\n}\n\ndiv.WZ-time p {\n    margin: 0;\n}\n\ndiv.WZ-dot {\n    text-align: right;\n    padding: 1rem;\n}\n\ndiv.WZ-dot p {\n    display: inline-block;\n    margin: 0;\n    padding: 0.3rem 0.5rem;\n    background-color: #EFEFEF;\n    font-size: 80%;\n    color: #369;\n    font-weight: 900;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n@@ @@\n当林南从那台洗衣机里醒来时，浑身都是自己的汗水、洗衣液和金汁的味道。\n\n他转动了一下身子，似乎卡得没那么紧了，于是他用力挣扎，总算是把自己从洗衣机里拔了出来。\n\n自己的手机掉在地上，点亮屏幕，正在编辑的文档记录着他的困境：我在修洗衣机时被卡住了我等等再来编辑这个有人在他妈的操我\n\n然后他的记忆开始重新浮现。\n\n就在今天，他不小心摔倒在了α站的厕所附近，粘了一身，尽管他已经第一时间把衣服拿回去洗了，但洗衣机好像坏了，洗出来的衣服虽然看起来很干净，但却还是有味道。\n\n要是放在平时，他换件衣服就得了，可偏偏在今天，偏偏是这件衣服。这件衣服非常重要，关乎他的大计，一定要穿在身上的。\n\n于是他只能尝试把洗衣机修好，结果由于修洗衣机时操作不慎，他被卡在了洗衣机里，一个人动弹不得，叫天不应叫地不灵，手机又没有信号，只能登上基金会内网编辑文档，哪怕已经在内网写了“有人在操我”这种极具吸引力的话语，依旧没有一个人过来看一眼。最终才放弃了挣扎，在洗衣机里应该是睡着了。\n\n林南拍了拍洗衣机，很显然被他这么一通乱搞，洗衣机并没有半点好转的迹象，反而是连转都不能转了。\n\n“该死！”林南狠狠地咒骂道，但随即，他又冷静了下来，“反正不影响计划，只是臭了点而已。”\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n\n\n林南是从混分手上拿到这件衣服的，当时他妄图利用金汁天降事件陷害主管的事件被曝光，整个站点都知道了他的劣迹，没有任何进步的空间，正处于人生的至暗时刻。\n\n然后混分就找到了林南，这群基金会的反对者天天想着袭击站点，他们希望林南能够充当内应，并给了他一件特殊的衣服。\n\n穿上这件衣服后，遇到的人会下意识的把林南当成同伴，所以会非常信任他，但却会忽略林南的具体身份，不会把他当成林南。\n\n有了这件衣服后，林南开始穿着这件衣服干逆天事，脱了衣服当正常人，由于穿上衣服后别人就不会认为他是林南，所以他成功营造了一种站点逆天很多的氛围。这么一对比下来，“林南”也就显得正常了起来。\n\n同时，他穿衣服做的不少事到最后，都是对“林南”有利的。于是他在站点里的情况也开始逐步好转，不再是人人喊打了，跟不少人的关系都有了改善，甚至他都已经不再是临时工，开始有一批部下了。几天前曾经的仇敌陈念还主动讨好他，给他送了一些生活用品呢。\n\n离晋升已经不远了，只需要再立下一个功劳，就可以更进一步了！林南知道自己该怎么办：利用混分的袭击，把徐峰和陈念拉下马，然后自己立功。\n\n林南早就向基金会提供了明天混分要来袭击的情报，等到时候，混分兴致冲冲地打进来，结果被基金会一网打尽，而功劳最大者自然是提供了情报的他。\n\n混分那边一直坚信他们成功策反了林南，到时候里应外合，袭击一定大获成功，但林南却从来就没有觉得自己是一个混分人，他只是利用混分当踏板，好让自己往上爬而已。\n\n找林南当卧底自然是混分的错误，但基金会这边同样得不到林南的完全支持。林南只会保证站点不被混分完全摧毁，能提拔他的领导不至于意外身亡，除此之外，闹得越大对他就越有利。\n\n所以他告诉基金会的情报自然也是有所隐瞒的，比如在林南的情报中，混分将佯攻β站，实攻α站，因此基金会在两个站点都安排了重防。不过实际上，混分的计划是佯攻α站，实攻β站。\n\n重点就在这个佯攻α站上，混分实力有限，本来就只能靠偷袭，现在基金会有了准备，去β站的只需要送死就好了，但来α站的可以考虑的就多了。\n\n林南现在晋升的关键阻碍，是α站的对外应对负责组组长徐峰，如果混分在α站闹出了乱子，徐峰首当其冲。\n\n来α站的混分成员虽然只是佯攻，目的仅仅是触发一下基金会的警报，吸引一点β站的注意力，但林南肯定不会让他们就这么简单的离开，因为林南已经把这些人贴上了“功劳”的标签。\n\n所以他们的所作所为必须是混分这次袭击的真实目的，而混分的真实目的是什么那可就多了，比如说其实混分是来偷机密文件的。那么这些人自然也不能被徐峰发现，必须得神不知鬼不觉把机密文件偷到手，然后被他林南抓住。\n\n也就是说，如果林南操作的好，他将不仅提供袭击的情报，而且还能挫败徐峰搞不定的敌人：那这组长他不当谁当？\n\n其实这个事不简单，徐峰也不是泛泛之辈，哪怕是有心算无心，想要绕过他搞破坏哪有这么容易？\n\n但林南正好这段时间里发现了他的弱点：他平时不太关注门径。上次门径生成器被自己篡改了，U盘偷了，数据删了，徐峰都愣是一个星期没发现。\n\n其实这也正常，在α站有两个门径，其中一个平时不怎么用，另一个基本跟金汁是划等号的，正常人会天天关注金汁吗？\n\n林南会。因为他知道门径可不只是用来传送金汁的，还能用来充当基金会和混分友好交流的渠道。\n\n看啊，多么完美的一个计划，林南已经做好了万全的准备，他甚至完全不用担心暴露，因为这次混分派过来的人没有知道他身份的，所有人都只知道有一个内应会帮助他们。至于这个内应是谁，到时候只要看到一眼就知道他是同伴了。\n\n这代表着明天林南必须穿这件屎味的衣服。想到这里，林南忍不住继续咒骂起了洗衣机来，当然还包括徐峰、陈念以及所有他认识的和不认识的人。\n\n气中出错，他忘记了删除他刚编辑的文档。\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n\n\n转天林南一早就到了站点。假装看不到同事们惊诧的目光和略微后退的动作，煎熬地忍受着臭味，直到度过这个漫长的上午，才慢慢习惯于自己身上的味道。\n\n“嫌我臭是吧，你们都等着吧！”他一边这样想着，一边找了个空无一人的收容间，设置好了门径的出口。\n\n到时候混分的佯攻小队会穿着同伴衣大摇大摆地进入α站，趁徐峰不注意闹出一点动静，然后迅速找到林南。林南就会安排他们带上被他打包好放在U盘里的机密文件，通过门径逃走。但当他们踏入门径后，就会被传送到收容间里，被林南安排好的人抓住。\n\n林南还特意交代了自己的部下，不管出现的是谁，哪怕看到出现在这个收容间的是自己的同伴，也要直接开枪打死，一个活口都不要留。现在万事俱备，就只等下午混分到来了。\n\n在林南焦急地等待中，终于，α站的入侵警报声响了起来。\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n\n林南站在α站的副建筑楼二楼东侧的一间房间前方，房间里是另一个门径生成器，这里是他和混分定下的接头地点，他就在这里等着佯攻小队的到来。\n\n可惜的是还没等来佯攻小队的接头，基金会的人倒是更快一步，一支基金会小队先到了这里，说是要使用门径，让林南赶紧安排。\n\n林南一听知道遭了，现在这门径的另一端连接的是他安排的收容室，好几个手下正遵从他的指示准备等人一出来就开枪，要是把这支基金会小队放过去，无论哪边有人死了，他都要付主要责任。\n\n不行，必须先把他们忽悠住。林南这么想着，装出一副坚定的样子。\n\n“我接到紧急通知，由于β站那边基金会和混分僵持不下，你们的任务目标变了，我需要重新给你们调一下传送地点，把你们传到那边去。”林南义正言辞道。\n\n说着，林南打开了手提电脑，准备随便把一个数据导入门径生成器，趁混分还没来，赶紧把这支小队忽悠走。\n\n“哥们，你这……”小队的一个成员微微皱眉，似乎还有点不信。\n\n“别说了，连我你都不信吗？”林南按住自己身上穿的衣服，抖了一抖。\n\n结果他眉头皱得更紧了，直接后退了两步：“不是，哥们，你这是刚从粪坑里出来？”\n\n一句话顿时把林南噎得面色发紫，但又无话可说，只能打个哈哈过去。\n\n跟屎过不去了是吧！林南愤愤不平，随即便想到一个报复的主意：反正现在只需要把他们传到别的地方去，一时半会赶不回来就行了，至于传到哪，他正好知道一个离这里有一段距离的地方的数据。\n\n主建筑三楼西侧男卫生间，也就是他昨天摔倒的地方，造成他这一天不得不忍受这股味道的源头。\n\n“哼哼哼……”林南恶狠狠地想着，迅速将门径的数据录入，然后把这支基金会小队赶进了生成的门径中。\n\n没过多久，林南意外地听到一声巨响从主建筑楼传来，随后他得到了另一个更令人意外的消息。\n\n混分袭击者混进了α站，把那间厕所炸了，虽然袭击者已经被徐峰队长活捉，但现在整栋楼几乎被喷涌而出的金汁淹没了。\n\n林南一时间愣在了原地，他可从来没有想过混分会把事情闹这么大，还直接被徐峰抓了活口。然后下一秒他突然意识到发生了什么。\n\n由于佯攻小队也穿了那种衣服的缘故，林南看见佯攻小队，会以为他们是自己的同伴。而林南从来没有觉得自己是混分的一分子，所以看到佯攻小队时，林南把他们当成了基金会的人，并亲手把他们送到了“由于基金会和袭击者僵持不下，所以紧急通知了新的行动目标”的所在地。而佯攻小队也很信任林南，到地方二话不说就引爆了炸弹。\n\n于是金汁玉液又一次从天而降。\n\n但林南已经没有时间为自己失去的功劳哀悼了，因为他马上又收到了一条消息：人已经招供了，在基金会里有他们的卧底，特征是很臭。\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n\n尽管靠着衣服的掩盖，没有人能确定卧底的具体身份，但靠“很臭”这一点，是完全可以锁定到某个人的！\n\n这衣服不能要了！林南赶紧跑回自己家里，冲进浴室把自己全身洗干净，然后换了一身干净衣服。\n\n看着换下来还在发臭的那件会让他身份暴露的衣服，林南突然又有了一个栽赃嫁祸的主意，他知道徐峰家在什么地方，那可以把这件衣服放在徐峰家附近啊！\n\n说干就干，他立刻去了徐峰家附近，找了个离徐峰家近的垃圾桶，把衣服和U盘都塞了进去，然后发消息给自己的手下，让他们彻底搜查这一带。\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n“根据审问结果和同事们的报告，有一个穿着很臭衣服的人，他的衣服有让人忽略他身份的异常效果，但是我们并没有找到这个人，因此我怀疑，这个人得知事情败露后，将自己的衣服丢弃。”在会议上，林南侃侃而谈，丝毫不在意周围人的目光。\n\n“我排查了所有人住址附近，终于在徐峰家附近的垃圾桶里找到了这件衣服……”\n\n说到这里，周围捂着嘴偷笑的人终于忍不住笑出了声，但立刻又捂住了嘴鼻。\n\n“林南啊……”远处有个人说，“你说的那件衣服确实有一定的臭味。”\n\n“是吧，卧底一定就是徐峰……”\n\n“但那是因为你一直穿着它，才粘上的味道，你是已经习惯了，但我们可都能闻得到。”徐峰在一旁露出了奇怪的笑容，他才不会告诉林南，陈念送他的沐浴露是假冒伪劣产品。\n\n“臭的不是衣服，臭的是你自己啊。”领导的一句话，给整个事件定了性。\n\n[[=]]\n@@*    *    *@@\n[[/=]]\n\n“我冤枉啊！我那是被针对了！你们不能这样对我！我没有背叛基金会！”尽管林南这样说，但是没有人会听他的辩解了。\n\n在对林南的处罚商讨上，考虑到也算是因为林南的原因，这次混分的袭击没有造成任何人的伤亡，最终没有对林南做开除处理，但自然，该有的处罚也是少不了的。\n\n最终，在徐峰的建议下，给林南安排的第一项任务决定了。\n\n“听说你的洗衣机坏了？”\n\n林南点点头，看向徐峰手指的方向，那里放着一堆衣服，都是那天被混分袭击造成的天降金汁玉液波及的。\n\n“这些是给你的。”徐峰说。\n\n去洗吧。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "xkdd",
  "created_at": "2024-08-10T06:43:31+00:00",
  "updated_at": "2024-08-10T06:46:20+00:00",
  "rating": 57,
  "_site": "scp-wiki-cn",
  "_fullname": "golden-soup-again"
}