{
  "title": "SCP-1984",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-1984\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1984はロシア連邦サハ共和国のベルホヤンスクの南南東███kmの武装収容複合施設-04に保管されています。MTFオメガ-59 (ネチャーエワの狼)とMTFシグマ-18 (チェス・マスターズ)の両機動部隊が複合施設-04に常駐します。\n\nSCP-1984自体は標準ヒューマノイド収容独房内の倉庫5-Eに収容されています。この独房は外部からの放送を受信できないファラデー箱に改造されています。SCP-1984には、情報操作チームの作成した放送以外視聴させてはいけません。コンプレックス-04周辺のすべての放送信号はモニターされることになっています。\n\nいかなる時でも15人以上の情報操作チームがスタジオ1-Aに隣接した職員寮1-Aに常駐することになっています。情報操作チームには最低でも以下の人員が必要です。一人の軍事歴史家、二人の外交力学に広範な知識をもつ人員、一人の経済学者、二人の重要な舞台にたったことのある俳優、三人のソビエト/ロシアでのメディアでの10年以上の経験を持つ人員。SCP-1984はタス通信からの公式発表、AP通信、BBC、及びその他の冷戦期の報道機関によって語られるソビエト連邦とNATOのデタントの進行を表す\"物語\"をラジオとテレビ放送を通して視聴することになっています。\n \n**説明:** SCP-1984は\"第二撃\"能力を提供することで核抑止を行うメカニズム[[footnote]]訳注：先制核攻撃＝第一撃を受けても核による反撃＝第二撃を行うシステムです。核抑止とは、敵が核兵器で攻撃するのであれば核攻撃で反撃して、核戦争＝お互いの破滅という状況にすることで手出しできないようにするというのが基本的な構造です。核反撃が行えないということは敵が核攻撃を好きな時に行える事を意味します。[[/footnote]]として1980年代にソビエト連邦によって建造されました。SCP-1984は西側メディアによって\"死者の手\"システムとして言及されています。これは、自動化された核反撃システムで、ソビエト連邦の指揮統制能力が破壊されると同時に核による反撃が開始されると信じられていました[[footnote]]訳注：命令がなければ核攻撃をしないシステムであれば、命令を出す上位者を核攻撃で仕留めれば反撃は行われません。そのような事態を避け、核反撃が確実に行われるように、核戦争が起きている状態で上からの命令が途絶える事を全面核反撃の命令として扱うというのがこのシステムです。誤動作＝全面核戦争を意味するため、冷戦期にはこのシステムがもたらす世界の破滅をモチーフにした作品が多々見られます。SCPを知らない冷戦期の人々にとってはこれが最も有力なKクラスシナリオであったとも言えます。[[/footnote]]。しかし、SCP-1984は西側メディアがそう信じているようなセンサーのネットワークとコンピュータのシステムではなく、ロシア連邦の核施設と貯蔵されたICBMへの直接アクセス能力を持った、自意識と物質界への操作能力を持った実体です。\n\nSCP-1984は1982年にソビエトのアフガニスタン侵攻で戦死したロシアの軍人マラト・チェルニコフ軍曹（Marat Chernikov)の保存処理を受けた死体から成っています。チェルニコフ軍曹はプロジェクト・ディセンバーのドキュメントに参照される以外には、公認されたロシア連邦の記録には存在していません。SCP-1984-1はSCP-1984を中心として出現します。 \n\n休眠状態のSCP-1984-1は放送信号を送受信できる半覚醒状態の意識です。SCP-1984-1は受信したいかなる放送の内容も明らかに理解しています。受信した放送が世界的な軍事的緊張の高まり、特にロシア連邦とソビエト連邦のかつての衛星国の軍事的緊張の高まりを意味していた場合、SCP-1984-1は顕在化をはじめ、物質界との相互作用が可能となります。顕在化は、ほとんど認識出来ない、霞んだ人間型の影(受信妨害に失敗した2004年のロシア大統領選挙報道に関連していると信じられています)から明るい赤に輝く脚のない膨張する子供の幻(封じ込め違反1984-13 2008/08/07)まで変動します。\n\n\nSCP-1984-1がこのように顕現すると、その第二の能力が明らかになります。半径50m以内の核攻撃指令システムへの直接接続能力と、人間の神経系をひどく混乱させる戦闘能力です。SCP-1984-1が完全に顕現すると、即座に140km/h以上の速度で大陸間弾道ミサイル、R-36Mの配備された地上配備戦略ミサイル施設(現在のところ武装収容複合施設-04の北西81kmにある████████████-██)へと移動しようとします。 そして、指揮システムへとアクセスし、全てのミサイルを規定の目標へと発射します。このプロセスをロシアのコントロールする全てのミサイルを発射し尽くすまで繰り返します。\n\nSCP-1984は自らに干渉しようとしていると判断されたいかなる人間に対しても極めて敵対的です。また、その進路上に位置するいかなる人間とも交戦します。SCP-1984-1は、マイクロ波放射に対する限定された脆弱性を持ちます。しかし、これは直接的にSCP-1984-1を傷つけるものではなく、対象を誤った目標へ誘導したり、\"混乱させる\"だけです。\n\n**1984の回収ログ:** 1984年前半、セルゲイ(Sergei) ████████博士(財団とソビエト連邦の公式連絡係)は「人類の継続的な生存における極めて重大な」問題について議論するためにO5-█(当時、ユーラシアでの業務を統括していた)に連絡を取りました。ユーゴスラビアのサラエボでの秘密会談(1984年冬季オリンピックで各国高官の存在を偽装するため)で、ソ連とアメリカ当局はOverwatch Commandに\"死者の手\"(財団は通常の核抑止設備だと判断していた)の真実とSCP-1984の存在を明かしました。それに続き、アナトリー・ラヴレンチェフ(Anatoly Lavrentyev)博士の自殺と彼の研究施設の破壊の後、SCP-1984は本来の仕様から離れ、ソビエト政府の手に余り始めているという情報がソビエト政府から得られました。ソビエトの指揮系統が完全に破壊された時に\"第二撃\"を与えるのではなく、SCP-1984-1は積極的にアメリカ合衆国、フランス、西ドイツ、███████、中華人民共和国を目標に先制核攻撃を仕掛けようとしていたのです。米ソ合同代表団の要請を受け、財団はSCP-1984の制御と即時の封じ込め手順の開始に同意しました。プロジェクト・ディセンバーの生き残りであり、財団によってコードネーム\"EZRA\"と名付けられた██████ ███████博士が武装収容コンプレックス-04の責任者に任命されました。\n\n[[collapsible show=\"+ インシデントレポート1984-1\" hide=\"- インシデントレポート1984-1\"]]\n**インシデントレポート1984-1:** 1984/08/11、合衆国大統領ロナルド・レーガンは定例のスピーチの前に「今日は喜ばしいお知らせがあります。私はロシアを永久に非合法化する法案にサインいたしました。爆撃は五分後です」という冗談を飛ばしました。数千ものメディアが大統領の発言を報道し、電波に載せました。中国の新華社通信の報道したスピーチの音声録音がSCP-1984に届きました。 //研究者注：我々はいまだSCP-1984がどうやって自らを囲うファラデー箱を回避してときおり放送を受信できるのかわかっていません。研究が進められています。//\n\n報道を受信すると、SCP-1984は検知されたいかなる警告も無しに、完全に顕現しました。0308時にSCP-1984-1は封じ込めを突破し、即座に機動部隊シグマ-18と交戦状態に入りました。機動部隊要員の目撃によると、SCP-1984-1は青く、半透明でやせ衰えたパシュトゥン人[[footnote]]訳注：アフガニスタンで多数派を占める民族。[[/footnote]]の伝統衣装をきた女性の姿をとって襲い掛かってきました。映像記録によると、特殊兵器で武装した隊員が指向性マイクロ波でSCP-1984-1をその場に釘付けにする前に、 ██████二等兵、██二等兵、███████大尉が神経学的、精神的負傷(例えば耳からの大量出血、脳卒中、脳脊髄液の眼と鼻からの漏出のような症状)の徴候を見せていました。\n\n機動部隊シグマ-18がSCP-1984-1を無力化しようとしている間、情報操作チームはSCP-1984を休眠状態へ戻すために設計された架空の放送の録画を急いで始めようとしていました。最初の試み(映像記録1984-84-42)は80m先で発生した壁の崩れる音によって中断されました。この音は、最終的に失敗に終わった機動部隊シグマ-18の隊員が開始した緊急手順-12により壁は崩された際のものでした。脳卒中のような症状を示して苦しむキャスターを編集で除去する必要はありましたが、第二の試みは成功しました。放送は、政治局が「単なる冗談にすぎない」という声明を発表する架空のBBCニュースの続報と、事前に録画されたコンスタンティン・チェルネンコ書記長がソビエトの核戦力は警戒を高めてはいないとはっきりと述べる映像からなっています。\n\nSCP-1984-1と機動部隊シグマ-18の戦闘は情報操作チームの放送後も約15分間継続しましたが、SCP-1984-1はすぐに\"薄れ\"始めました。封じ込めが復旧した0541時まで、次第に攻撃の強度は落ちて行きました。13名の機動部隊の要員が作戦中に死亡、4名のサポートスタッフが死亡し、8名以上が外傷的脳損傷により永続的な障碍を受けました。インシデント1984-1はSCP-1984の現在までに記録された封じ込め違反のうち最も致死的なものでした。\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 回収されたプロジェクト・ディセンバーの文書\" hide=\"- 回収されたプロジェクト・ディセンバーの文書\"]]\n**回収されたプロジェクト・ディセンバーの文書:**\n\n//主任研究者注：以下の文書はプロジェクト・ディセンバーの責任者アナトリー・ラヴレンチェフ博士の破壊された研究所から回収された断片です。この施設の情報の大多数は失われました。回収された文書も火、あるいは水によって大きなダメージを受けています。このアーカイブはSCP-1984の保管の譲渡及びサイト管理者にEZRAが指名されると同時にソビエト政府から提供されました。プロジェクト・ディセンバーの秘匿性とLavrentyev博士が彼の自殺の前にとった多数のフェイルセーフ手段のため、これらの文書はEZRAを除いたSCP-1984についての唯一の直接情報源です。文書は研究員███████████により、オリジナルの文書のロシア語から英語へ翻訳されました。//\n\n**断片 2.c**\n\n//ラヴレンチェフ博士から姓名不詳のソビエト軍当局高官へあてたメモだと思われます。日時は不明ですが、1980-1981年のものであると思われます。//\n\n> ――尊敬は与えられるべきですが、ゲーム理論家達の愛する\"第二撃\"というアイディアは、彼らが非難する僚友と同じく、ある問題を無視しています。あなたは戦争に勝つためのボタンを押す一千人の中から一人の男を見つけます。何百万もの人の血で手を汚したい人間はそう多くありません。ですが、何人かは対立を終結させるためにそれをするでしょう。これが彼らの使う自己正当化のやり口です。\n> \n> しかし、一体何人の人間が爆弾が落ちた後にボタンを押せるでしょう？　一体何人が人類の死刑執行令状にサインをし、残っているかもしれない生存者を始末できるでしょうか？　脅迫は私達に安全をもたらすかもしれません。ですが、行動は途方も無い狂人の頭のなかにしかありません。周辺部であれば自動化もできるでしょう。ですが、口火を切ることは人間にしか出来ません。そして、私達の中の誰であろうと、ただ単に世界を終わらせるためだけに世界を終わらせることなど出来ません。\n> \n> この解決策はそれを明らかにします。私は――\n\n断片終了\n\n**断片 12.w**\n\n//ノートは焼け焦げたバインダーの中から発見されました。内容は他の回収された資料と異なっています。英語で書かれており、原本の文書は不明です。いくつかのわけの分からない手書きの、ロシア語であると思われる注が余白に存在します。//\n\n> ――がクラーク(Clark)博士がみなさんに今配布したファイルのポイントです。ファイルの中には同じ内容が入っています。祖父のような印象を受ける、50代後半で生え際の後退した、メガネをかけていて口ひげを生やした優しそうな男性の写真。典型的な郊外の三つの寝室を持つ住宅の写真。タイプ打ちされた「スミスさん」の略歴。そしてクラーク博士によって書かれた「スミスさん一家」の自動車事故による早すぎる死を描いた短編。\n> \n> 「みなさん、あなた方はもちろんファイルの中の男性が実際には「スミスさん」などではなく、あなた方全員が知らないランダムな市民であることを知っています。私たちの作り上げたような本当の「スミスさん」は死者であり、これは将来のあらゆる厄介な法的手続きの手助けになります。あなたの目の前の情報は、焦点です。あなた方はこの材料に慣れ親しむのに数日を費やさなくてはいけません。あなたが「スミスさん」が現実であることを確信するまで、ひたすら読み続けてください。これは、私たちの脳波モニターのために正しい基準線を確立するために不可欠なことです。私たちが――しようと――\n> \n> [判読不能]\n> \n> ――ック二回で、「イエス」です。」\n> \n> テーブルに集められた全ては明らかに彼らが中央から発する二連続のノックを聞いたことを示していました。映像記録の事後検査では着席した参加者の誰であれ動いたという証拠を見つけることができませんでした。クラーク博士は――の疑問へと進み――\n> \n> [判読不能]\n> \n> ――かに、その存在は███████さんの人生の詳細だけでなく、参加者によって与えられた知識を持っている事すら示しました。これらの詳細は、参加者にA-PDHQ, Dezocine[[footnote]]訳注:いずれも幻覚系の作用ももつ鎮痛剤。麻薬の一種でもある。[[/footnote]]の投与を行うことで初めて明らかになりまし――\n> \n> [判読不能]\n> \n> ――そして、ラマリエさん(Lamarliere)の怪我を考慮し、彼は喜びとともに「私たちは\"敵対的\"な形態を想像していなかったが、これは十分にやんちゃだ。ありがとう」と述べました。\n\n断片終了\n\n**断片 21.x**\n\n//この文書はKGB上層部の所持していた人事記録と一致しています。日時は不明ですが、1982年より前のものだと思われます。//\n\n> 部隊の指揮官は、チェルニコフ軍曹が偏頭痛のように見える定期的な発症に苦しんでいるにも関わらず、いかなる治療も求めなかったことに気づいていました。これがクラスノダール[[footnote]]訳注：ロシア南部の都市。[[/footnote]]で起きた出来事に関連しているのかどうかは不明ですが、いずれにせよベヒテレフ(Bekhterev)二等兵の死にチェルニコフ軍曹がいかなる役割を果たしていたのか、事件の調査では明らかになりませんでした。\n> \n> 免責されたにもかかわらず、チェルニコフ軍曹は反社会的なデモンストレーション、いわれのない戦友への攻撃を繰り返し示し、戦場では精神病質者に近い行動を取りました。\nMangwal村[[footnote]]訳注：アフガニスタン東部、パキスタンとの国境に接している村。[[/footnote]]でのチェルニコフ軍曹の行動を隠蔽し、それに続くプロパガンダを防ぐ努力は、彼をヴィンペル[[footnote]]訳注：KGBの指揮下にある特殊部隊。スペツナズと呼ばれる特殊部隊の中でも、当時最も練度の高かった部隊の一つです。アフガニスタンにも投入されましたが、平時の任務として戦略施設の警備の点検が含まれていました。これは、仮想敵として実際にヴィンペルが原発、戦略ミサイル施設に侵入することを意味します。ヴィンペルは潜入演習の多くで成功を収めました。[[/footnote]]へ配属させておくことの戦略的利益を上回ります。\n> \n> アフガニスタンの経験豊かな人材の必要性にもかかわらず、チェルニコフ軍曹は現役任務から退き、精神的な治療を受けるべきだというのが当委員会の結論です。我々にはこのような敏感な作戦区域にこのような予測できない要員を配備する余裕はありません。\n\n断片終了\n\n**断片 29.b**\n\n//ラヴレンチェフ博士の日記からの抜粋。//\n\n> 1981/3/21\n> \n> 研究者達は刺々しく横柄に振舞い続けている。多くはこのプロジェクトへ異動させられたことに憤慨していた。面白いことに、彼らを悩ませるのは私たちの求める終着点ではない。彼らを悩ませているのは我々の、そこに着くための手段なのだ。彼らの多くはそれを\"魔法と幽霊\"と読んであざ笑い、その仕事は\"非科学的\"だと馬鹿にする。私は彼らが私のことを\"ラスプーチン\"と陰で読んでいるのを知っている。彼らに全体像を見せたのは間違いだった。\n> \n> 1981/6/19\n> \n> 新しい研究チームが今日到着した。彼らを素早く小チームに分割し、それぞれ全体の一部分に集中させる。大部分の仕事は精神直接接続インターフェイスソフトウェアや神経学的研究、大規模な心理的提案による援助だと説明することができる。私はその残りを巧みにこなす。展望が明るくなってきた。\n> \n> 1981/7/13\n> \n> テストはエージェント・パークス(Parks)がトロントで観察したものと一致していた。今の問題はいつ、どうやって我々が大規模に適切な焦点でそれを再現できるかだ。私は、我々の指定した条件内の人員を探すためにKGBの連絡員に知らせる。\n> \n> [判読不能]\n> \n> 1981/10/29\n> \n> ついにフェイズⅡの人員が就任した。私はユーリ(Yuri)のコネを使うのが嫌いだ。だが、プロジェクトは進まなければならないし、私には私の幽霊部隊を急かす事ができないなどと委員会に言うことなどできない。\n> \n> 1981/11/5\n> \n> 最初の成功は我々を楽観的にしすぎた。我々が実体を発射シーケンスに通すと、それは拒絶した。明らかにそれはどういうことかわかっていた。なぜならそれは模擬発射端末を無効にしたからだ。我々の創造物が協力しないなどということが起こるなどとは想像もしていなかった。私はなんと愚かだったのか。一体全体これからどうすればいいんだ。\n> \n> [判読不能]\n> \n> 1981/12/13\n> \n> 政治局の介入を受けた。これは、私の失われたスタッフが補充され、追加予算にすら質問されない事を意味する。だが、悪いことが起これば上から綿密な調査が行われる。命令は、前進するためには費用も努力も惜しむなというものだった。モスクワは\"アレクセイ\"に対処するためにコサックみたいな見た目の男を送ってきた。私はアレクセイとコサックが行ってしまうまで一週間の休暇を取るように言われた。\n> \n> 1981/12/24\n> \n> 新たな被験者はKGBの連絡員から提供された。以前、私は忠誠心の高い者を、と指定していた。今回私は[判読不能]に尋ね――[判読不能]――どんな人間だろうがモノだろうが実行し、ペリメーターを実行すると確信出来る奴が必要だと言った。ゴロブキン(Golovkin)の存在は、アレクセイができなかったことをするには凶悪犯であれば十分であったかのように思わせてくれる。\n> \n> 1982/2/11\n> \n> これは動いてない。[判読不能]シミュレーションにおいてさえ。おそらく彼らは、彼らの象徴的な行動がもたらす真の結果を理解しかけているようだ。 政治局は落ち着かなくなってきている。\n> \n> 1982/2/27\n> \n> 新しい候補者が特定された。他者への未分化な残忍性を持つスペツナズ要員。有望だ。\n> \n> 1982/3/3\n> \n> 我々はあまりにも多くを既存の性格特性に頼ってきた。今回、我々は[判読不能]を必要としている。[判読不能]がそれが一度不安定に設定されれば、それは//したい//事をするのは確実だ。\n> \n> [判読不能]\n\n断片終了\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "不定形",
    "敵対的",
    "神経",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T00:11:09+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1984"
}