{
  "title": "Behind The Times",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nAgent Henry Barlow always hated this part of the job. If it wasn’t being shot at, dealing with bureaucratic nonsense, or just the day-to-day grind of Foundation life, it was having to deal with the civies who had, for one reason or another, gotten in way over their heads.\n\nEspecially when one of those civies had a revolver trained on him.\n\nIt was meant to be a routine interview request. Knock on the door, ask him a couple questions, pump him full of amnestics, and leave. That’s how it was supposed to go, anyway. For the majority of people, the sight of a man in black is enough to destroy any thought of resistance.\n\nThis guy wasn't in the majority, however.\n\nHim being a couple steps away from falling off the edge of a building seventy feet in the air didn’t help matters either.\n\n“Mr. Vandersmith,” Barlow said, voice lacking emotion, \"I don’t want to hurt you. I just want to talk.”\n\n“Stand back! Stand back or I’ll shoot!”\n\nBarlow didn’t move forward. Looking down at Vandersmith, it was clear that he wasn’t trained in firearms. This was probably his fourth or fifth time holding a gun, period. But still, the last thing Barlow wanted to do was mess with a desperate man.\n\n“Mr. Vandersmith, I don’t know why you are doing this, but I just want you to know that I will //not// hurt you,” Barlow said, his voice filled with hints of empathy and human understanding, “Just put the gun down, and we can talk this out. No one has to get hurt.”\n\nVandersmith’s hands shaked a little more now. Barlow hoped that this was the opportunity to let his guard down and bag him. He just needed to calm down, and everything could be dealt with.\n\n“I know what you people do,” responded Vandersmith, stepping back a little further backwards towards the edge.\n\n“Like what, Mr. Vandersmith?”\n\n“You’re a goddamn spook.”\n\nBarlow suppressed a smirk. That was the one thing that these types of men always called him: a spook. A Fed. A spy. It was true, in a way - just not in the way they thought it was. But still, Barlow had enough decency to not reveal that little part.\n\n“Mr. Vandersmith, the only thing I want to know is whether or not you know anything about Anomalous Weekly Magazine. That’s all. Answer that, and you’ll never see me again.”\n\n“I...I don’t know what in God’s name you’re talking about!”\n\n“Mr. Vandersmith, I know that’s not true. At least three of your friends have contributed to that magazine. In fact, they contributed the most damaging material related to matters of national security.\n\nVandersmith said nothing.\n\n“Did they not say anything about it? Did these 'friends' of yours leave you completely out of the loop on one of the most popular underground magazines in the country?” questioned Barlow, his voice imitating fake sympathy. He hoped Vandersmith wouldn't see through it.\n\n“Shut up! Shut up!” screamed Vandersmith, his voice rising now. “Shut up!”\n\n“Don’t make a decision you'll regret, Mr. Vandersmith. Just put the gun down, and let’s talk.”\n\nBarlow’s eyes remained glued to the barrel of the gun. It surprised him, then, to see Vandersmith slowly lower it to his side, his body shaking a little bit as he did so. Adrenaline shakes, no doubt.\n\n“That’s good, Mr. Vandersmith. Give me the gun, and I’ll walk you to my car.”\n\nVandersmith turned to look Barlow in the eye, his face completely red and wet from tears rolling down his cheeks.\n\n“I can’t. I made a promise.”\n\nAnd with that, Barlow could only watch as he stepped back a little further off the ledge, his body in free fall.\n\n------\n\nBarlow pretended to read the paper as he stared across the street to the construction site. Red and blue police lights flickered against the sides of the buildings in the early morning. In a couple hours time, the sun would rise in New York City. By that time he’d be gone.\n\nIn the middle of the construction site laid Johnny Vandersmith, notorious conspiracy theorist and crank. Known for dabbling in all manner of theories from 9/11 trutherism to aliens, he operated a little armature newsletter that was moderately popular among that type of community. At the very least, he could have pointed them in another direction. Sadly, whatever potential that had was now splattered on the gravel thirty feet away from him.\n\nSuddenly, Henry felt his pocket vibrate softly. He pulled out his phone and answered it mechanically. “Hello.”\n\n“Barlow, this is Blackwell. Did you get him?”\n\n“Afraid not. He got cornered and decided to take another way out.”\n\n“Hm. Anything on him?”\n\n“Aside from a revolver, no.”\n\n“Dammit. I had a feeling this would happen.”\n\nThere was a moment of silence as Henry stared at the cops. They were talking between each other, trying to make sense of the scene. Knowing them, Henry would have bet that this case would end up in some untouched folder in the back of a police precinct, unchecked and unregarded.\n\n“Any other leads?” asked Henry, snapping himself out of his stupor.\n\n“Well, I’ve been thinking of this other guy. Ever heard of Tory Clayton?”\n\nHenry began pulling out a cigarette from his pocket, holding it with his mouth as he dug out a lighter. “No.”\n\n“He’s this reclusive political radical living in the Portlands. Participated in the anti-Vietnam protests early on but got involved in some anti-Foundation stuff towards the 90s. Been completely off the radar since then, aside from an occasional appearance in the city papers.”\n\n“What makes you think he’s connected to this?”\n\n“Well, this is the strange thing. Our contacts in the UIU found a file on him, and they found out that he’s been ordering a bunch of paper. The thing is, his tax records show him having nowhere near the amount of cash necessary to actually purchase it. That, combined with some strange financial transactions between him and an unknown third party, make this something I think we should look into.”\n\n“What sorta strange transactions?”\n\n“Well, you know about our last target? Kenny?”\n\n“The guy who tried burning me alive in a police cruiser? No, not at all.”\n\n“Well, Kenny knew a guy named ‘The Shaker.’ The Shaker knew another guy who could hook Kenny up with a couple of shell companies stashed out in the Cayman islands. After starting a  couple other companies, all owned by the original - called Paper Procedures Incorporated - Kenny starts moving heavy amounts of cash in through them. We don’t know where all of it went, but you know who we found one of those streams going towards?”\n\n“Tory Clayton?”\n\n“Tory Clayton.”\n\nHenry took a drag, taking pleasure in the nicotine filling his lungs. “It sounds like something.”\n\n\"Yeah. Unfortunately we'll have to go through the Feds.\"\n\nHenry flicked some of the tobacco from his cigarettes and onto the pavement. There was something about the way it burned that brought him such satisfaction.\n\n“It’s not like we got any other choice about it,\" Henry finally replied. \"The oh-fives are getting impatient about this.\"\n\nBlackwell made a noise that sounded something like a grunt over the phone. Based off how loud it was, Henry guessed he didn't even try to hide his thoughts on that particular fact.\n\n“Call Stanley to set up a meeting,\" Henry said, ignoring Blackwell, \"and, please, don't start till I’m up in Maine.\"\n\nBlackwell gave him a grunt of acceptance, and he hung up. Henry pocketed his cell phone, mentally reminding himself to crack it in half when he got the chance. Taking a last drag from his death stick, he got up and threw it on the ground, smashing it into the pavement. He had a long ride ahead of him.\n\n-----\n\nHenry always felt that Stanley was a nice guy. He always shook your hand firmly, smiled, looked you in the eye when talking, etc. Had eyes that could make even the most hateful men second question their unwillingness to talk with him. From that perspective, Henry thought he was the perfect choice as Attorney General of the Ports in the post-Anderson era.\n\nBut there was something about him that unnerved Henry. Perhaps it was the way his face seemed stretched into a soft smile constantly, or perhaps it was the way he carried himself with an air of superiority. But he knew the real reason why: it was his eyes. Something about them seemed so cold, so distant, as if it was reflecting something he wanted others to see and not what he really was. Whatever it was, Henry didn’t want to see that side of him if possible.\n\nAnd, more important than that, was the fact he was the main obstacle between them and their man.\n\nIt was around twelve in the afternoon when Henry arrived in Portland, Maine, and around one when he arrived at the Three Portlands FBI center, wearing slacks of a similar design and style to Feds. The last thing he wanted was to draw unnecessary attention to the Foundation. The relationship between them and the locals was already shaky, the last thing they needed was another violation of the Hoover Mandate.\n\nHenry encountered Agent Blackwell in the hallway, holding a briefcase in one hand and a coffee in the other. He was sitting in a chair next to a secretary and a series of large wooden doors. Thank God, Henry thought with some relief, he hadn’t started before he arrived. It wouldn't be the first time something like that happened.\n\n“Barlow!\" Blackwell said, a small, relieved smile crossing his face. \"I was afraid I'd have to start without you! How was the ride?\"\n\n“About as good as it can be,\" Henry responded, mentally thanking God for his arrival. \"Stanley waiting for us?”\n\n“Yeah, he’s in the main conference room.”\n\n“How much did you tell him?”\n\n“I told him about going after Clayton but nothing beyond that.”\n\nGood, thought Henry. He could take the lead on this.\n\nSuddenly, he heard a feminine voice speak in a thick New England accent say “Mistuh Stanley says you can go in.”\n\nWith that, Blackwell and Henry nodded towards each other and moved into the conference room. Inside were a couple of men in professional suits surrounding a long table that extended from one end of the room to the other. At the very end, sitting at the edge, was Attorney General Stanley, smiling that soft little smile.\n\nAfter the typical greetings between the Agents and the Attorney General, the briefing fully began. It wasn’t long, just thirty minutes, but the basics were discussed: Anomalous Weekly, the writers, the financial transactions between Kenny and Clayton (the contacts in the agency going unmentioned) and finally ending on what Henry liked to call the ‘win-win’ section of the presentation.\n\n“While this has only affected the Foundation,” said Henry, maintaining a steady voice throughout, “it wouldn’t be difficult for a similar magazine targeted against the Federal Government to have similar levels of influence. That is why we propose a joint-operation that involves the Foundation assisting in any way possible to investigate the possible connections between Mr. Clayton and the publishers of this magazine.”\n\nThere was silence for a couple of moments but what stood out to Henry was Stanley: he hadn’t moved throughout the briefing. He just kept staring with those little eyes of his, the eyes that made chills run down Henry’s spine.\n\n“Agent Barlow, Agent Blackwell, you do understand our precarious situation here as it relates to the populace and the Federal Government, yes?”\n\n“Yes,” said Barlow, making sure no hint of anxiety entered his voice.\n\n“And you also understand that our intervention would cause some unnecessary problems on our end?”\n\n“Yes.”\n\n“Hm. Gentlemen,” said Stanley, looking towards his assistants, “would you please leave us? Just for a couple moments.”\n\nThe men at the table looked at one another, communicating through facial expressions. Then, quickly, they gathered their materials and left the room.\n\n“Mr Barlow, Mr Blackwell, I can't give you any assistance from the UIU. We’re stretched thin and constantly bickering with other departments for funding. That, combined with the political situation, makes cooperation between our agencies nigh impossible. I’m sorry.”\n\nHenry nodded his head in sympathy, casting a quick glance at this partner. Despite his best attempts, the look of defeat was clear on his face. Henry made a mental note to remind Blackwell about taking additional emotional suppression classes when they got back to HQ.\n\n“But,” continued Stanley, his smile getting a little bigger, “that doesn’t we can’t both benefit from this.”\n\nHenry felt his eye brows instinctively raise, his disappointment turning into curiosity. \"And how do you that, Mr. Stanley?\"\n\n“I’m just saying that, because of how stretched we are in the Ports, a couple of Foundation agents wandering around in, say, Duplox’s Apartments in downtown for a certain radical would probably go unnoticed. Especially if said agents were highly competent,” replied Stanley, leaning in to Henry to say “Apartment number 802, for your information.”\n\nOut of the corner of his eye, he could tell Blackwell was staring at him. Perhaps to make sure he was hearing this right. Henry gave him a nod, saying, in essence, yes, yes it was.\n\n“Do we have a deal Mr. Barlow, Mr. Blackwell?”\n\nFor a couple of seconds, Henry considered rejecting it. Something about it seemed off, too unreal, too...convenient to be this way. What was in it for him? Why would a man endanger his political career for something like this?\n\nBut, knowing he had no other options, Henry extended his hand outwards.\n\n“Of course, Mr. Stanley.”\n\n----\n\n“You think we made the right decision?” asked Blackwell, his voice shaking a bit. Understandable, considering how unreal the whole situation seemed to be. \"I don't trust him.\"\n\n“Not like we got many other options,” replied Henry, hailing one of the auto-rickshaws that whizzed by on the street corners. “It’s either that or hoping that our guy decides to wander out of the city.”\n\n“The bastard's playing a game,\" said Blackwell, looking back at the FBI building. It wobbled ever so slightly, perhaps from the topography changing ever so slightly. An auto-rickshaw stopped in front of them.\n\n“Of course he’s playing a game,” said Henry, putting a ten dollar bill into the cab. A series of steps fell out, almost hitting the ground. Henry stepped forward inside the cab. “The question is what kind of game he’s playing.”\n\nThey rode the way to the apartment complex in downtown (which in reality was nothing more than a couple of locations tethered together by a series of walkways and subway tracts) in silence.\n\n----\n\n“You think he’s in there?” asked Blackwell, his voice wavering slightly.\n\nThey had stopped in front of 802. The ride had been fine, and they thankfully hadn’t encountered any spectators that would be willing to rat on them. They just hoped that this little adventure ended well for them.\n\n“Unless you got another location he hangs out with in mind, yes, probably.”\n\nHenry reached his hand out and knocked on it. He instinctively flinched as he saw the door open ajar, as if it hadn’t been properly closed before they had arrived.\n\nHenry looked to Blackwell, and they nodded. Taking out their service pistols and flashlights, they nudged the door open and wandered in. In the darkness of the apartment, Henry could see dozens of posters from the 60s and 70s plastering the wall - it looked exactly like what he expected the inside of an aging hippie's hovel to look like.\n\nBut that wasn’t what his mind focused on. It was the smell. It was so overpowering that Henry wasn’t even exactly sure it was a smell, but an overpowering blast of decay that overtook his entire person as he went in deeper, only stopping in front of a door in the middle of the hallway. This was the origin, and he didn’t want to go inside.\n\nBut it’s not like he couldn’t not go in.\n\nPreparing for the worst, he took out a glove and opened the door, aiming his flashlight around. For a couple seconds, Henry thought that the source was going to be natural. Perhaps an animal died, or perhaps if someone did die, it was under natural circumstances like a heart attack.\n\nSeeing a man on a bed, his eyes rolled into the back of his head and dried blood staining his shirt destroyed that little source of hope he had.\n\n“Blackwell,” said Henry, turning on the bedroom light with his gloved hand, “I found a body.”\n\n“Shit!” responded Blackwell, stepping out of another room. His face went slightly pale. “What does he look like?”\n\n“Black male, mid 80s, probably.”\n\n“It’s him alright. Fuck...\"\n\nThere was a moment of silence as Henry moved deeper into the room, putting on another glove. The last thing he wanted to do was interfere with a homicide case.\n\n“What now?” asked Blackwell.\n\n\"I’m gonna check the body, you take the other rooms.”\n\nBlackwell nodded his head, avoiding having to look at the body laying on the bed.\n\nHenry began digging through his shirt pockets first. Aside from some lint, he was completely empty. Further down he located a wallet that had a driver’s license from a ‘Tory Keith Clayton’, from the State of Michigan. Expired twenty years ago. Inside his credit card and money had been completely untouched.\n\nHe moved to the shoes. Taking them off one at a time, he dug around in the soles of them, looking for anything of value. It was inside his right one, as he took up the fabric that had long since gotten loose, that something fell out. Dropping the shoe, he grabbed for it, and realized it was a piece of paper.\n\nIt smelled like death, but Henry opened it up regardless. It was crumbled, but he thought he could make out something:\n\n> warehouse 193\n> 4123\n\nWarehouse 193. A location, obviously. But the last digits seemed to be strange. A passcode of some sort?\n\nRegardless it may be important. He stuffed it into his pockets, and, after making sure everything was as it had been before he arrived, walked out. Outside was Blackwell.\n\n“Find anything?” asked Blackwell, scratching at his nose with his ungloved hands.\n\n“This,\" responded Henry, dangling the paper he found in front of Blackwell. \"Ever heard of Warehouse 193?”\n\n“No, but I’m sure the directory at City Hall may know.”\n\n“Or perhaps Stanley,” Henry retorted, patting the paper. “What about you?”\n\n“Nothing. The back is a mess. It seems someone got here before us. Don’t know who, though.”\n\n“Any sign of a weapon?”\n\n“None.”\n\n“No blood? Nothing?”\n\n“Clean as a whistle.”\n\n“Whatever it was, it certainly wasn’t a mugging. His cash is still in his wallet.”\n\nHenry thought about this for a moment, only before shaking his head and focusing on the task at hand. “We gotta get to City Hall.”\n\n“Yeah. Want me to give the PPD a call?”\n\n“Yes, please do. Say you’re a neighbor or something.”\n\nWith that they exited the apartment, shutting the door behind them.\n\n= **|Hub| Part 2 »**\n\n[[include :scp-wiki:component:license-box\n|author=Nephews of Liberty]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "three-portlands",
    "unusual-incidents-unit"
  ],
  "author": null,
  "created_at": "2020-11-01T00:37:32+00:00",
  "updated_at": "2022-08-03T14:12:39+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "behind-the-times"
}