{
  "title": "누군가는 원하는 것",
  "content": "[[include info:start]]\n**누군가는 원하는 것** \n**저자:** [[*user Nighkos]]\n**원작:** http://www.scpwiki.com/what-nobody-wants\n**역자:** [[*user Loki_Louis.]]\n[[include info:end]]\n\n“우린 악당이 아니란 겁니다. 저희가 변칙 개체들을 이용해 세계를 파괴한다거나 정복한다는 그런 소문들 다 말도 안되는 소리입니다! 사실 상황이 저희에게 안 좋게 흘러가는 것 뿐입니다. 말 그대로 //온 세상//을 손쉽게 파괴할 수 있는 것들이 세상엔 너무나도 많습니다. 인류는 이르든 늦든 결국 패배할 것이고 우린 그걸 막으려는 겁니다. 변칙 개체들을 이용해 현실을 //적당히// 왜곡함으로써 맞서 싸울 기회를 만들어내는 겁니다. 자연의 법칙이 “인류에게 희망은 없다” 라고 할 때 우린 그따위 법은 긁어내거나, 지워버리거나, “인류는 승리한다” 라는 새로운 규칙이라도 만들어낼 겁니다.\" \n\n그제야 연설이 끝났고 비쩍 마른 얼굴의 남자는 무너지듯 의자에 앉았다. 두꺼운 철제 테이블 반대편엔 다른 이가 앉아있었다. 두 남자 다 부대 표식이 없는 군복을 입고 있었다. 둘 다 젊었고 체력 또한 최고조를 누릴 때였다. 둘 다 죽음을 경험해본 듯한 날카로운 눈매를 가지고 있었다. 사실상 이런 특히나 어둡고 무미건조한 방 안에서 이 둘을 구별하기란 쉽지 않아 보였다.\n\n그 앞에 손을 포개어 놓은 남자는 편한 자세를 취했다. 그는 비쩍 마른 얼굴의 남자의 연설 내내 어떠한 반응도 내비치지 않았다. 왠지 모를 즐거운 목소리로 그가 말했다, “카이덴 리드 씨, 제가 이유가 필요하다 했던 건, 정말로 이유가 필요하단 말은 아니었습니다.”\n\n카이덴이 충격에 휘청거렸다. “그럼 별 필요도 없이 전부 다 들으신 겁니까? 한 15분은 떠들었지않습니까! 왜 멈추라고 하지 않으신 겁니까?”\n\n앉아있던 남자는 미소를 지었다. “사실 흥미가 갔다고나 할까요. 권투 비유가 특히 마음에 들더군요. 변칙 개체와 맞서 싸우는 인류는 불가능한 상대와 싸우는 권투 선수와 같다라. 군인보다는 시인이 할 법한 비유군요.\n\n“아. 음, 감사합니다. 네.”\n\n“제 일에선 사람들을 제대로 아는 게 언제나 유용합니다. 당신네 조직을 더 강한 상대에게 패배하기 전에 심판부터 때려눕혀 경기를 끝내려 하는 권투 선수에 비교하는거군요… 지기 싫어서 규칙을 파괴하는 선수라. 혼돈의 반란에 대한 재밌는 관점이네요…” 이 말을 하며 그는 카이덴에게 고개를 끄덕였다. “또 그들의 대의명분을 지지하는 이들에 대한 관점이기도 하겠구요.”\n\n카이덴이 밝게 미소지었다. 잠깐 뒤, 그는 얼굴을 떨구었다. 그는 더듬거리며, “제가 하면 안되는 말이라도 한건 아니겠죠. 이것때매 문제라도 생기는 겁니까?”\n\n잠잠하던 남자는 소리 없이 웃었다. “이 일 한지 오래되진 않았나 보죠?”\n\n카이덴은 머리를 흔들었다. “3달 전 쯤엔 D계급이었습니다. 혼돈의 반란의 테스트 전부를 통과한지는 얼마 안됐습니다. 저번 주에 정식으로 인원이 됐죠.”\n\n그는 끄덕임으로 대답했다. “당신이 한 말 중 제가 모르던 건 없었습니다. 아뇨, 오히려 당신의 연설이 //당신이란 사람//을 이해하기 쉽게 해줬죠. 그리고 당신이 저에게 어떤 것을 대가로 제시할 지도 알려준 셈입니다.”\n\n“그러니까 그게 당신이 말한 ‘이유’ 군요. 뭔가 보수같은 걸 바라신 겁니까? 당신같은 부류의 사람은 그런 걸 바라지 않는다고 생각했습니다만.”\n\n“뭐 물론 아니죠. 적어도 당신이 생각하는 방식으론 아닙니다. 우린… 조금 다른 종류의 보수를 선호하거든요.”\n\n이 때, 카이덴은 당황스러워 보였다. 그는 가짜웃음으로 빠르게 감정을 숨겼다. “그렇습니까? 그럼 이게 소위 말하는 악마와의 거래 같은 겁니까? 제 영혼을 드리면 되겠습니까?.”\n\n이번엔 상대가 웃을 차례였다. “그렇진 않습니다. 완전한 영혼이라 봤자 딱히 유용하게 쓰기도 어려운 데다 이미 쓰고 남을 만큼 충분히 모아두기도 해서 말이죠.” 그는 카이덴의 커진 눈과 벌린 입에 두려워하는 표정을 감상한 뒤 말을 이었다. “물론 그냥 장난 쳐본 겁니다.”\n\n둘은 좀 더 웃었다. 카이덴의 웃음이 평소보다 높은 음에 숨소리가 짙었지만 말이다.\n\n“아닙니다. 제가 원하는 방식은 좀 더… 정량화가 가능합니다. ‘영혼’ 보다는 좀 더 구체적이면서 덜 비현실적인 것 말입니다.”\n\n“이를테면 어떤 게?” 카이덴이 즉답했다.\n\n“뭐, 아까 연설할 때 당신이 보여준 그 열정이 꽤나 마음에 들었습니다. 그걸 받을 수 있죠. 없어도 상관 없다 싶으면 지식과 기억도 가능합니다. 하지만 이런 건 조금 더 까다로운 게, 당신이 그것들을 완전히 포기한 후에나 가치를 매길 수 있기 때문입니다.”\n\n잠깐 동안, 카이덴은 할 말을 잃었다. “그런게 가능하단 겁니까? 제게서 열정이나 기억같은 걸 그냥 빼내갈 수 있단 말입니까?”\n\n손님은 한번 더 끄덕거림으로 답했다. “음, 설명하기 약간 어렵습니다. 저는 제 주변 사람의 감정, 생각, 혹은 외모이던 간에 약간씩 흡수합니다. 상황마다 다르지만 어쩔 땐 영구히 남기도 하고 일시적일 수도 있습니다.” \n\n“세상에. 대체 무슨 일이 일어났길래 그렇게 되신 겁니까?” 카이덴이 숨 쉴 틈도 없이 질문해왔다.\n\n군인의 표정이 어두워졌다. “솔직히 말하자면, 궁금해 하지 않는 편이 낫습니다. 사실 만족할 만한 답변을 드릴 수가 없어서말이죠.”\n\n“아, 네. 알겠습니다. 이상하고 변칙적인 헛소리 같은거죠?\n\n“말씀하신 그대롭니다. 이상하고 변칙적인 헛소리죠.”\n\n둘은 잠시 동안 말이 없었고 과거에 있던 사건들과 그들에게 일어난 운명의 장난에 대해 생각했다. 잠깐의 회상 뒤, 카이덴이 침묵을 깼다. “전 정말로 혼돈의 반란을 소중히 생각합니다. 혼돈의 반란에 이득이 된다면 얼마든지 포기할 수 있습니다. 하지만… 제 기억과 감정은… 이런 걸 영원히 잃고 싶진 않습니다.”\n\n“영원히 잃는 건 아닙니다. 지불 과정은 시간이 지나면서 당신이 자연스레 바뀌는 것과 다를 게 없을 겁니다. 오래된 기억은 잊지만 새 기억을 만들거구요. 이전의 열정 또한 식겠지만 다른 곳에 열정을 불태울 수 있을 겁니다. 딱 한 가지 차이점이라면 기억이나 열정이 아깝게 없어지는 게 아닌, 제가 써먹을 수 있다는 거죠.”\n\n“그렇지만 왜죠? 이런 게 대체 왜 필요한 겁니까?”\n\n남자는 미소 짓기 시작했다. “왜냐면요, 혼돈의 반란 소속 카이덴 리드씨, 제가 불완전하기 때문입니다. 왜 이런 걸 대가로 원하는지 물어봤죠? 음, 이게 가장 간단한 대답같군요. 전 아무도 아닌 자이기 때문입니다.”\n\n----\n\n혼돈의 반란이 제37기지를 습격하기 며칠 전, 아무도 아닌 자로 알려진 개체가 기지로 잠입했다. 아무도 아닌 자는 알려지지 않은 적색 액체로 기지 내 상수도를 오염시킨 뒤, 오염된 물이 기지로 공급되는지 확인하기 위해 그곳에 남았다. 아무도 아닌 자에 따르면 이 오염은 재단 인원이 주변 환경에 주요한 영향을 끼치는 것을 방해할 수 있다. 성공할 경우, 이는 혼돈의 반란 요원들에 저항하는 재단 인원들을 효과적으로 무력화시킬 수 있었다.\n\n혼돈의 반란에게 이 작전은 굉장한 성공이었다. 그 날 저녁, 카이덴과 그의 팀은 신입 요원으로 모집할 수 있는 사람 열 둘과 유용한 변칙 개체 한 개, 재단이 꾸민 작전에 대한 정보를 얻을 수 있었다. 더 놀라운 사실은 이 임무를 수행한 30명의 인원 중 잡힌 인원은 단 둘에, 사살 당한 인원은 한 명 뿐이라는 점이다. 다른 이들은 지치거나 부상을 당했을지는 몰라도 살아서 자유로이 나왔다.\n\n이런 압도적인 승리에도 카이덴 리드는 기분이 들뜨지 않았다. 기지로 돌아오는 길에 그는 팔꿈치를 무릎에 올리고 얼굴은 손에 파 묻었다. 동료들이 노래를 부르고 웃으며 성공을 축하할 때, 그는 조용했다. 그는 행복을 느낄 수가 없었다. 사실 어떠한 것도 느낄 수가 없었다. 그 날의 임무는 그가 예상했던 것 보다 그의 마음을 더 흔들어 놓았다. 임무 도중 그는 무방비 상태인 연구원 몇 명과 마주쳤다. 상관의 명령을 따르지 않을 경우 뒤따를 죽음의 위협 때문에 그는 연구원들을 쏠 수 밖에 없었다.\n\n그는 한때 혼돈의 반란이 꿈꾸는 이상에 득이 될 수 있다면 무엇이든 포기할 수 있을 정도로 열정을 불살랐었다. 혼돈의 반란은 재단의 고문과 죽음의 손아귀로부터 그를 구했다. 국면을 전환할 수 있다는 가능성도 보여주었다. 변칙 개체를 격리하는 것 뿐만 아니라 그로부터 살아남는 미래를 속삭였다. 그들에 반하는 성공을.\n\n그가 강제로 했던 일들이 끝난 후에 그는 믿음을 잃기 시작했다. 혼돈의 반란 교육원들이 설파하던 미래가 정말 이룰 수 있는 것이었나? 가능하더라도 어찌 됐든 상관없는 건 아닐까? 아마 승리하기 위해 바쳐야 할 희생이 너무 컸던 건지도 모른다. 생각해보니, 카이덴이 재단을 상대로 싸우기로 마음먹은 주원인 중 하나가 “큰 그림” 을 위해 악행을 저지르는 게 옳지 못하다고 생각한 것이었다.\n\n지금 보니 그 날의 사건이 그에게 보여준 건 혼돈의 반란 또한 재단이 그랬던 것처럼 그들이 저지른 죄악을 정당화시키고 있다는 것이었다. 두 집단은 서로 다른 목표를 추구했지만 목표를 달성하기 위해선 둘 다 어떠한 수단도 가리지 않았다. 둘 다 그의 이상이 있을 곳이 아니었다. 그는 바보가 된 느낌이었다.\n\n날이 가면 갈 수록, 카이덴은 이들의 대의명분을 지지하기가 점점 더 어려워졌다. 기사단을 버리고 어디든 조용한 곳에서 살고 싶다는 생각이 점점 커져만 갔다.\n\n결국 떠나고 싶다는 생각은 무시해버리기엔 너무 강렬해졌다. 그는 기다렸고 탈출의 기회를 잡자 떠났다. 그는 미친 세상을 뒤로 한 채 떠났다.",
  "tags": [
    "2014-요주의단체-en",
    "en",
    "아무도-아닌-자",
    "이야기"
  ],
  "author": "Loki_Louis",
  "created_at": "2016-05-16T10:55:16+00:00",
  "updated_at": "2024-10-20T13:02:18+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "what-nobody-wants"
}