{
  "title": "SUN TALK?",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n\n[[module CSS]]\n:root {\n--header-title: \"SUN TALK?\";\n--header-subtitle: \"Anomalous Entity Engagement Division\";\n  --logo-img: url(\"https://scp-wiki.wikidot.com/local--files/secure-facility-dossier-site-169/AEED-logo.png\");\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"one column\"]]\n[[=]]\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]] [[[https://scp-wiki.wikidot.com/secure-facility-dossier-site-169 | Site-169]]]: Yavapai County, Arizona, USA**[[/span]]\n13 May 2017\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\n\"We're going to be waiting here until our toenails curl.\" \n\n\"I'm sure that's not true.\" \n\n\"They have no respect for other people's time.\" \n\n\"If they're late, it's for a reason.\" \n\n\"They've forgotten,\" Director Moses Feghoot concluded, sitting forward in his chair. \"They must be loitering in the cafeteria.\" \n\nAmelie looked at him witheringly. In Director Feghoot's world, standing around and breathing for a few seconds was enough to qualify as \"loitering.\" And anyway, the things he was saying simply weren't true. They were waiting on Kirby Case, the Deputy Director of Site-169, and it was unusual for them to leave anyone waiting. \n\nThe presentation room door swung open, sparing Amelie the indignity of a response. \n\nFeghoot stood, grimacing slightly at the strain of his own weight. Amelie could easily imagine the screaming ache in his legs each time he stood up - she had to deal with the same thing, after all. She couldn't help but have a little pity for the old man. The older you are, the harder change becomes. \n\n\"Ah, Deputy Director Case,\" Feghoot grumbled. \"You've finally decided to grace us with your presence.\" \n\nKirby Case closed the door. Then they frowned at Feghoot. It wasn't a significant gesture, but it was pointed - the two stood there and stared each other down for a moment, a Mexican standoff in which the only weapons were eyes. Then Case spoke, breaking the tension. \n\n\"Surveillance needed my help,\" they explained. \"One of the cameras had gone down, and they weren't sure if the cause was entirely natural.\" \n\n\"Was it?\" Amelie asked, looking up. \n\nCase smiled. \"Just a blown fuse. You know Gelding, the night guard? He got everyone spooked talking about flickering lights. I have to say, he's a bit jumpy. I think he might do better working in a different part of the facility.\" \n\n\"Save it for the end of the meeting,\" Feghoot grumbled, returning to his chair. \"There's a //lot// we need to go over.\" \n\n@@@@\n----\n@@@@\n\n[[div class=\"one column\"]]\n[[=]]\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]] Glassford Hill: Yavapai County, Arizona, USA**[[/span]]\n28 January 1985\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\nThe heliograph at the top of the hill was so brown and rusted that it looked like it had grown out of the earth. It was a curiously familiar device: a tripod, but instead of a camera on top, there was a square metal plate with a hinged mirror attached to it. The mirror was so old and caked in dirt that it no longer bore a reflection, but it wasn't hard for Junior Researcher Amelie to imagine what it was supposed to look like. The sunlight hitting the metal, flashing in the air like a blinker in the fog... \n\n//Sun talk.// That's what the indigenous people had called it, when the Anglo-Saxons showed up and started flashing mirrors at each other from miles away. A heliograph was a conversation with the sun. \n\n\"Goddamn nothing,\" the Head Researcher said next to her, panting. \"It hasn't moved a goddamn inch.\" \n\n\"It's like I keep telling you,\" Amelie said mildly. \"This is, what, the 20th test? We still have yet to replicate the original anomaly. //If// there was ever an anomaly to begin with.\" \n\nOne of the Assistant Researchers dropped down heavily in the grass, his equipment falling down next to him. \"It's not like the sighting isn't verified. It was one of our own, Agent Seers, who saw it. She said that all 17 of the remaining heliographs all simultaneously turned and pointed at Glassford Hill. And that's not the only report, either. If she says it happened, then I believe her.\" \n\n\"I believe her too,\" Amelie said. \"But that doesn't //guarantee// it's an anomaly.\" \n\nThe Head Researcher squinted at her. \"What else could it be?\" \n\nShe shrugged. \"A shocking coincidence.\" \n\nHe guffawed. She waved a hand at him, shaking her head. \n\n\"Look, I wouldn't be on the team if I didn't think it was //possible// that it was an anomaly,\" Amelie continued. \"But after so many tests without a single result, I'm not sure the answer matters anymore. If it isn't replicable, then it isn't a concern. Right?\" \n\nThe Head Researcher had soured noticeably. \"Yes, well, you're not the one who has to report that back to Command. You know what they'll have us do? Monitor this area for the next four decades. 'Just to be sure,' they'll say. No one wants to stare at this shitty, windy hill for the rest of their career.\" \n\nAmelie stared out at the landscape. It was indeed windswept, the brush pressed flat into the earth so that it looked as if there were no brush at all. The sun, at present hidden by the clouds, would soon emerge again and burn a patch into the nape of her neck. There was nothing around for miles. A little pop-up city had emerged on the other side of Glassford Hill proper, in response to the growing population of the nearest town, 40 miles away. That was the closest thing that could pass as civilization. \n\n\"I'd do it,\" Amelie mused. \n\nThe other researchers had started gathering up their equipment. Now, heads snapped over to look at her. \n\n\"We could build a Site here. Those fort ruins by the first set of heliographs. That would be a good place for it. No one around for miles. The recreation center I've been talking about--\" \n\nThe Head Researcher groaned. \"Amy. Not this again, please.\" \n\n\"A small, remote location like this is the perfect place to bring anomalies. We could give them counselling, games to play... just some //relief// from the monotony of containment. I'm not suggesting anything more than that. And I can keep an eye on the heliographs. As if they're going to do anything.\" \n\nSeveral of the researchers were laughing. The more polite ones had moved away to finish packing up their equipment. Only the Head Researcher remained, glaring at her. \n\nAmelie thought about laughing it off, swallowing the loss; but something inside of her resisted. She glared right back at the researcher. For a moment, neither of them spoke. Theirs was a Mexican standoff in which the only weapons were eyes. \n\nThe Head Researcher turned away first. \"Save it for after testing,\" he said. \"There's a //lot// of hoops you're trying to jump through.\" \n\n@@@@\n----\n@@@@\n\n[[div class=\"one column\"]]\n[[=]]\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]] Site-169: Yavapai County, Arizona, USA**[[/span]]\n13 May 2017\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\nDeputy Case stood up, their chair falling to the floor behind them. \"You want to shut down the Site?\" \n\nDirector Feghoot rubbed at his temples. \"That's not what I said, Kirby.\" \n\n\"Seriously? I can't believe you. Amy //ingratiates// herself to you every month just so she can do //her// job at //her// site, and for what? So you can shut her down with no warning? What is it, Moses, really? You just like flaunting your authority that much?\" \n\nFeghoot plunged on, ignoring Case. He opted to look at Amelie instead. \"We've been at this location for over 30 years. In that time, the nearby town of Prescott Valley has been expanding. It's no longer a town, but a city. The outskirts are no longer at a comfortable distance. There's a serious risk of civilian exposure. Staying here is... irresponsible, at best.\" \n\n\"We can't leave,\" Amelie said. \"I have to monitor the heliographs.\" \n\n\"Oh, come off it,\" he snapped. His tone settled as he fixed Amelie with a steely gaze. \"I've read your original proposal for Site-169. The fact that the heliographs are non-anomalous was at the core of your argument. Don't contradict yourself now. If you do, then Kirby's right - you really //are// ingratiating yourself to me.\" \n\n\"You motherfucker,\" Case spat.\n\n\"Kirby!\" Amelie said. \n\n\"You can't take this shit lying down, Amy!\" Case threw their hands down on the desk. \"//We// can't take it. The AEED is too important. You're the one who showed me that. There are anomalies who actually //like// containment now. And it's because of you! It all started with you!\"\n\n\"If the choir is finished preaching...\" Feghoot growled. \n\nThere was a moment of silence. Case picked up their chair and sat down again, an enormous scowl on their face. \n\n\"Moses, we can't move,\" Amelie said at length. \"The AEED doesn't have the funding or the resources for it. We wouldn't survive the trip. And appealing to the Council for funding would take too long for it to matter. You know all this as well as I do. Which is //why// I can understand Kirby's frustration...\" \n\nFeghoot simply stared at her for a moment, silent. \"I know neither of you want to hear it,\" he said levelly, \"but maintaining the veil is more important than your Department.\" \n\n\"And what's that supposed to mean?\" Case said, in a low tone that Amelie had never heard them use before. \n\n\"It means that if the AEED gets shut down as a result of closing Site-169,\" he said, \"then it will have been a necessary evil.\" \n\nCase stood up and stalked out of the presentation room. The door rattled in its frame behind them. \n\nFeghoot looked after them for a moment, lips curled in a sour line. He suddenly seemed even older than usual, the shadows under his eyes thick with lines. He looked at Amelie. \n\n\"Amy, be sensible. The heliographs aren't anomalous. You know that as well as I. There's no reason to stay here, and growing incentive to leave. We have to face the facts eventually. Even if it means the end of a happy story.\" \n\nWith that, he collected his papers and took his leave. Amelie watched him all the while, never speaking a word. \n\n@@@@\n----\n@@@@\n\n[[div class=\"one column\"]]\n[[=]]\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]] Glassford Hill: Yavapai County, Arizona, USA**[[/span]]\n10 March 1985\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\nFor security purposes, naturally, they couldn't keep the heliographs thirty miles apart from one another. That's how they had been arranged when they were first built in the 19th century - allowing military forts to quickly communicate with one another. Now, the O5 Council required that they pulled them back to just a mile or two outside of the newly-built site perimeter. \"//A maximum of ten, a minimum of three//\" - for testing purposes. They'd wound up with seven, curling around the site perimeter like a sliver of moon. \n\nThe remaining relics were being carefully dismantled and boxed for cold storage. Amelie was doing the boxing. She took the folded-up pieces of tripod, the rusted mirror, the dented metal plate; and she laid each one gently in the box before sealing it. \n\nShe was on her third when a voice spoke behind her. \"You must be - //Am-eh-lee//, is it?\" \n\nShe straightened up to look at the man behind her. He was middle-aged, but his smoky grey hair made him look older. Thin wrinkles lined his mouth and his narrow, squinting eyes. \"Yes, that's right,\" she said, pleasantly surprised. \"But you can just call me Amy.\" \n\n\"Amy,\" he said, offering a perfunctory hand. \"I am Moses Feghoot. I'll be the Site Director here at Site-169.\"\n\nAmelie couldn't stop herself from saying, \"What? But I thought...\" \n\n\"You thought it would be you,\" he muttered. \"Since you proposed the site. Is that right?\" \n\n\"Well, yes,\" she said. Finding her professionalism again, she added, \"I'm sorry, they didn't say anything--\" \n\n\"Why would they? It would rather discourage your proposal in the first place, wouldn't it?\" He gave her a wry, dark smile that served to instantly eradicate the rest of Amelie's enthusiasm. \"As I understand it, your aim in creating this site was to establish this department of yours... the, ah, Anomalous Entity Engagement Divison. Since we'll be working together, I want to be absolutely clear. I don't approve of your proposal. I rather think that's why the O5 chose to put me in charge - for whatever reason, they've decided this project of yours is worth a damn, but they want a level head at the helm in case it all goes to hell. Which I've no doubt it will.\" \n\nFor a moment Amelie could do nothing but gawp at him, unable to find her words. \"That's...\" \n\n\"Rather unprofessional of me, I know,\" he said. \"But I believe transparency is an important part of our work here. And if things //do// go well, then we will indeed be doing a lot of work.\" \n\nAmelie found herself again. \"Be that as it may, Mr. Feghoot, the //attitude// you're putting on display here is hardly of use to a department that hasn't even had its first day yet. If you are unable to put your //opinions// aside, then I'm afraid I have no choice but to ask the O5 Council to find a replacement.\" \n\nHe laughed, utterly unperturbed. \"Let me know how that goes for you. I'm going to go walk the facilities. The official opening is tomorrow, yes? Please be in my office at 7 AM sharp.\" \n\n\"Sir!\" Amelie yelled at his back. He stopped walking. He turned his head just so to look at her over his shoulder. \n\nShe wasn't sure what she had intended to say, now. The futility of it all was descending on her like a fog. In the end, she threw her hands up. \"Just like that?\" \n\n\"Oh, don't start,\" Feghoot said, surprising her yet again. He turned around, fixing her with a hard eye. \"You misunderstand me, Amy. Yes, I think your proposal is an utter waste of Foundation resources. Yes, I have no doubt this site won't last the year. But I'm not the only person who's told you that, am I? I //respect// you. You don't care if other people think you're wrong, you're doing it anyway. If you've lost that tenacity //already//, best tell me now so I can go home.\" \n\nA brief silence passed between them. They stared at each other, unblinking, but it was not a standoff. \n\n\"No, sir, that won't be necessary,\" Amelie said finally. \n\n\"Good. Tomorrow. 7 AM.\" \n\nAnd with that, he was gone. \n\n@@@@\n----\n@@@@\n\n[[div class=\"one column\"]]\n[[=]]\n**[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]] Site-169: Yavapai County, Arizona, USA**[[/span]]\n13 May 2017\n[[/=]]\n[[/div]]\n\n@@@@\n----\n@@@@\n\nAmelie found Case outside the AEED headquarters. They were leaning on the old, crumbling retaining wall of the former fortress, smoking a cigarette. Their fluffy, dirty blonde hair was out-of-place, lacking its usual rightward swoop. Their face was clear but their eyes were filled with a hard, cold light. \n\nAmelie leaned on the wall next to them, saying nothing. \n\nNeither of them spoke for a while, but neither of them were uncomfortable about it. Amelie squinted at the horizon, the slow incline of another hill rising in front of them. Her eyes weren't what they used to be, but she could just make out a few of the heliographs. There they stood in the fading sunlight, sentinels at the edge of their tiny world. Case finished their cigarette and started another one. \n\n\"Ol' Mose the Nose,\" Case said finally, as casually as if Amelie had just walked up. \"Back at it again, huh?\" \n\nAmelie tried not to laugh too hard at the nickname. \"I know he's... inscrutable, Kirby, but he means well. Most of the time.\" \n\n\"Taking the site down, that's meaning well?\" They cleared their throat. \"Sorry. I don't want to argue.\" \n\n\"I'm frustrated, too,\" she said gently. \n\n\"I used to be like him, you know,\" they said. \"I think that's why he makes me so mad.\" \n\n\"Kirby, you were //never// that annoying.\" \n\nThey smiled, but the look faded quickly. \"I thought the AEED was a joke, just like him. I hated it here. Fresh out of field work, not a day shy of shooting some monster in the face, and here's some old woman telling me that we have to be nice to them and ask them about their feelings. I honestly thought you were incompetent. That you had some fatal misunderstanding of what the Foundation is actually //for//.\" They paused. \n\nAmy waited, smiling at them. \n\n\"But over and over these anomalies would come here,\" they continued, \"hating it, just like me. Not getting the point, wishing we would just leave them alone. And then something would change. One of the counsellors would get through to them, or they'd play a game of UNO for the first time in years... and they were happy. That was it, they were just happy. I realised I'd have to learn the same lesson, sooner or later.\" \n\n\"Kirby, that's sweet.\" \n\n\"Moses has been here longer than me, though, and it doesn't matter. He's still just a crusty old man.\" They took a drag from the cigarette, looking at Amelie with an open expression of fear. \"What are we going to do, Amy?\" \n\nAmelie didn't respond immediately, looking out at the landscape. The sun had nearly finished setting. Hot streaks of light pulled at the horizon, tugging at the remaining warmth in the sky. But there was still plenty of light left to follow what happened next. \n\nOne by one, as natural as breathing, each of the heliographs on the horizon turned to point their mirrors at Site-169. And even though the mirrors were long-since caked in rust, they nonetheless began flashing in the sunlight. The flashes were so distinct and bright that it made even the most distant heliographs suddenly visible. Long, short short short short, it began. A message in morse code. \n\nCase straightened up, astonishment in their face. \n\nAmelie smiled. \n\n\"The more things change, Kirby,\" she said, \"the more they stay the same.\" \n\n\"But... this means...\" Case's face lit up. \"The place really is anomalous after all? We //have// to stay!\" \n\nAmelie nodded. \"Come on, let's make sure the cameras are recording this. We've got an incident report to write. Site-169 isn't going //anywhere.//\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "departmentcon2022",
    "engagement-division",
    "heartwarming",
    "slice-of-life",
    "tale"
  ],
  "author": "Deadcanons",
  "created_at": "2022-03-01T00:23:24+00:00",
  "updated_at": "2025-02-10T19:37:57+00:00",
  "rating": 24,
  "_site": "scp-wiki",
  "_fullname": "sun-talk"
}