{
  "title": "SCP-4005",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-4000.jpg|caption=収容される直前のSCP-4005。写真はジヤド・アブドゥラー氏のカイロの住居にて所有品の中から発見された。彼は1970年代に忽然と姿を消した。]]\n\n**アイテム番号:** SCP-4005\n\n**オブジェクトクラス:** --Safe-- Apollyon\n\n**特別収容プロトコル(2028年7月1日時点):** SCP-4005の収容は最早不可能です。\n\n**説明:** SCP-4005は破壊不可能なモスクランプに対する呼称であり、エジプト・アラブ共和国カイロ市にて回収されました。数世紀にもわたる多数の文学者による証言に基づくと、当該ランプは14世紀にマラケシュで作製され、数世紀かけてアフリカ・アジアを渡り、1950年代にカイロに伝来したとされています。\n\n点灯中のSCP-4005を数秒間見つめた人物は、その火の中に都市のイメージを視認します。これらのイメージは強力な認識災害効果[[footnote]] SCP-4005-1実体達は、たとえ対認識災害訓練を受けていたとしても、例外なく自身が強迫観念によってではなく自由意思に従って反応したまでであると主張します。マーサ・ハードキャッスルプロジェクトリーダーによれば、こういった主張の信憑性は極めて低いとみなされています。 [[/footnote]]を有しており、観測者をSCP-4005-1実体に変異させます。\n\nSCP-4005-1実体はSCP-4005の火の中に見られた都市への巡礼を誘発されるという特徴を有します。この巡礼には、通例大陸間を移動するような長大な距離を徒歩で行く旅や、特定のポータル（多くの場合門扉、洞窟の入り口、窓）の通過が含まれます。旅の目的地は殆どの場合SCP-4005-1実体にとって個人的ないし精神的にある程度重要な場所です。これらのポータルに進入すると、SCP-4005-1実体は消失します。\n\n財団職員にインタビューされると、SCP-4005-1実体は決まって、彼らの巡礼の果てにSCP-4005の中に見えた都市へと連れて行って貰えるものだと信じ込みます。SCP-4005-1実体は、都市中心部の景色は総じて同じ、中華人民共和国内の何処かに位置する都市あるいは同国全土を包含して指すと推測される単一の街並みであると主張します。SCP-4005-1実体の口述における当該都市への粉飾や、それらの話の中で確認される共通点に基づく当該都市の存在可能性は、暫定的にSCP-4005-2に指定されることとなりました。\n\nSCP-4005は1975年、カイロ市のモスクの倉庫から取り出され、礼拝時間中を通して点灯したことで発見されました。これにより、数百名に及ぶ礼拝者がSCP-4005-1実体に変異しました。結果として発生した群衆の大移動を察知した財団は、SCP-4005を収容すると共に、入念な調査の末数百名のSCP-4005-1実体を拘留しました。\n\n**補遺1(2027年9月9日時点):** 以下は1950年代に活躍したエジプト人小説家、ウマル・イブン・ラシード氏の筆による日記です。イブン・ラシード氏は本日記をしたためたおよそ3年後の1958年に消息不明となりました。日記は全体として複雑かつ難解な一連の暗号で構成されており、未だ完全に翻訳されていません。下記のページはこれまでに解読済みの部分の翻訳文です。\n\n[[collapsible show=\"+日記の抄録1\" hide=\"-日記の抄録1\"]]\n> 過去とは虚言だ。それは無意味に意味を見出そうと躍起になった人々によって語られたひとつなぎの複雑な物語に過ぎず、 [[[scp-1000|混沌の中核に存する常軌を逸した悪事の数々をこぞって秘匿している。]]]\n> \n> 諸君には私自身の過去という物語をお届けするが、同じくこれも虚言なのだろう。落ちぶれつつもすっかり貧困に堕ちた訳でもない中で育った1人の少年は、自分が正統性同士による小競り合いの喧しさの渦中に居ることに気付いた。なおも完全で在ろうとした未発達な人の子。神への服従に落ちた信心深い少年。過去という鎖を断ち切る、民族主義の次なる命題。止め処ない資本の絡繰りの駒。\n> \n> 私が成り下がったのは、こういった運動、時代の節目、罵り合いの狭間で板挟みとなった男でもあった。それに、多くの若者と同様、私はその全てに唆されたのだ。ナセルの汎アラブ主義には興味をそそられたが、カイロがスラム街へと零落した時のあの男の愛想笑いを見て、幻滅したものだ。同胞団の敬虔さが解毒剤となるかに思われたが、程なく私はそれが近代と前近代とが捻じれた混成物に過ぎないと気付いた。共産主義者や国粋主義者らは異なる組み合わせの「悟り」の積木や、古代のピラミッドの石材や疎外された労働で遊んでいたに過ぎない。私は途方に暮れた。\n> \n> スーフィー達のザーウィヤの中だけが、私が何某かの意味を見出した場所だった。そこに居た者達こそ当時において、他の者達と同様、教義に厳格で頑迷な連中だとされていたはずだった。しかし彼らが瞑想し熟考する時、彼らは神との合一へと放り込まれ、私は何か大いなるものの仄かな明かりを目にした気がした。当時の私には、それが何であるかに気付かなかった。\n> \n> そうして、私は放浪した。我が著書と詩集はまるで日の目を見なかった。正統性から成る異端派の中では、打開策を持たずして問いを増やすばかりの者は一顧だにされなかった。しかし、彼らは私にほんの少額ではあるが着の身着で食べていけるだけの施しをくれた。それに、遠く離れた土地の歴史に対する私の好奇心を甘受してくれた。偏屈な好奇心だったというのに。そう、それこそ私がアラジンのランプを見つけた所以だった。\n> \n> -----\n> \n> 辺りは翳ってゆき、雲が青空を黒く染め上げようとしていた。砂漠へ出ると、砂塵が移ろい行き、薄明の中を妙な形で渦巻いていた。私はソビエト連邦へ向かう道中で、サマルカンドにて、次の執筆に際して取材をしていた。ティムール朝のレギスタン広場を舞台とした歴史小説にするつもりだった。最高傑作とする気概があった。\n> \n> ところが、カイロの高原で隠遁していた折に、私は独創性を失くしてしまっていた。中流階級としての不自由ない生活は、ハーンやスルタン、帝国や戦に纏わる物語の伝え方の訓練にはならなかったのだ。従って私は旅に出る決心をした。ゆえに私は旅した。スターリンが死に、フルシチョフが自由主義化改革を推し進め、そして私はカネというものにうんざりした。煙草、それからスーフィーとの議論の他に、することがあった訳でもなかったが。\n> \n> サマルカンドはまさに私が必要とする場所だった。言葉が皆この地へ落とし込まれていった。発想が湧きおこり、嬉しく、自由を感じ得た。街はソビエトの単調趣味に破壊されてしまっていたが、私は知った。理解したのだ。道々の中の、複雑なジグザグ模様と腐り果てたユートピアは、過去への手がかりだと。私は書いて書いて書き進めたが、ある一点が私を悩ませ続けた。結末だ。\n> \n> ティムールはカシュガルへの道中、床に臥せ危篤となる。世界を手中に収めるという彼の野望が鎮火する。いと聡明で、それでいて脆かった彼の精神は、我が身に何が起きているのか理解することができない。だが彼の物語は何処で終わるのか？試みに、私は彼に忘却を与えた。彼の肉体的な人間としての弱さを思い出させるのに相応しいものを。ところがそれでは満足行かなかった。ごく微細な事実に対する蒙昧さを省略してしまうし、歴史や概念や異なるアイデアの交錯の全てを削除してしまうからだ。よって私は彼に神と多くの天使達の御前での審判を与えた。ところがこれでは物語が単純になりすぎてしまう。古風な判断軸に基づいて彼の破壊行為の善悪を定義してしまうからだ。どの結末を選ぶべきか、何日間もそこで膠着した。私に必要なものは答えだった。\n> \n> そして、それを地下室で見つけた。私はオシ出身のキルギス人古物商の旧友と共に滞在していた。彼は私に最新の収集物を見せたがっていたのだ。彼は妙なやつだった。彼らの祖国の歴史がロシア人のあるじ達から彼ら自身へと継承された当時、彼は異文化の習慣の手がかりをどんなものでも保護しようと奮闘し、散在していた異なる生活様式の品々を集めて自らのコレクションを作り上げた。彼は驚くべきものを見せてくれた。カーシュガリーやハイヤームの手稿、イルハン朝時代の細密画、ウズベク・ティムール様式の複雑な金属細工等である。\n> \n> 彼は夕食を摂りに向かったが、私は地下に残り、ある限り全てを調べた。そして、そのランプを見た。埃塗れで、精彩に欠ける見た目だった。それについて思い直したりはしなかったが、ふと妙な、空想的な考えが湧き起こった。私はこの旧きランプを再び灯してみたいと思った。形と意味の上でしか価値を持たない古いオブジェから、目的を持つ純粋な生活用品へと昇華させたいと思った。家主の灯油を見つけ、ランプへ注ぎ込み、火を灯した。私はそれを見つめた。\n> \n> そして、あるものを見た。\n> \n> 絹のように煌めく尖塔が、雲を梳りながら宝石のように輝くのが見えた。深い白磁色のドームに覆われ、ペルシアのどの市場よりも美しいバザールが見えた。曲がりくねった砂岩の路地で、紅い仏塔がそよ風に揺らめくのが見えた。砂地の街区や円熟した街並みと共に何時までも在り続ける青いモスクが見えた。街が、脈々と連なる街の世代が、歴史の年代記が、見えた。\n> \n> 私は即座に理解した。これは中国だ。本物の中国だと。粗製の物質から組み立てられたモノなど、只の蜃気楼、影にすぎない。この街は、焉耆国の鉄門やベンガルの湿地帯のさらに向こう、シルクロードの果てに在る帝国だ。私はこれを見ねばならない、掴み取らねばならない、持ち歩かねばならないと悟った。リュックに荷をまとめ、戸惑い気味の家主に別れを告げて、ランプを持ち出し、発った。南へ。\n> \n> 古来の賢者達が信じ込ませてきた文句と同様、アルシン(al-Sin)への入り口は東に無く、南に在る。私は本能的に悟った。マラケシュの廊下だ、と。あそこにはウイグルスタンとの境界を指し示すアーチが在る。これは真実だと分かっている。だからこそ私は凍える夜に、砂漠のカスバの中に腰かけ、我がローブの周囲を鞭打つ風の如くこの文を綴っている。\n> \n> 我々が奇跡を目の当たりにした時、それが奇跡であると気付くのは稀である。光や、その明滅、奇異な動きに呆気に取られるばかりだろう。錯覚だと考え、物語をでっち上げ、事象という我々の概念にそれを落とし込むのだろう。我々の過去とはこの種の虚言の歴史だ。即ち、神頼みによって説明づけられた人間の奇跡、そして人間の畏怖を通して説明づけられた神の奇跡。我々の過去とは無数の過去であり、我々を眠りに誘う調合薬を掻き混ぜ、互いに絶えず衝突し合っている。偽りのユートピアが織り成す雑音。しかしそれら全ての背後、遥か遠くの朧に、真の過去が在る。そしてその過去は、ガラスのランプの中に建っている。\n[[/collapsible]]\n\n**補遺2(2028年1月7日時点):** 以下はマーサ・ハードキャッスルプロジェクトリーダーによるSCP-4005-1実体（以下、SCP-4005-1Aと呼称）とのインタビュー記録です。\n[[collapsible show=\"+インタビュー1\" hide=\"-インタビュー1\"]]\n> **日付:** 2028年1月6日\n> \n> **インタビュアー:** マーサ・ハードキャッスル博士（SCP-4005プロジェクトリーダー）\n> \n> **インタビュー対象:** SCP-4005-1A（元サイト-867所属レベル3研究員、ファティマ・マハムード博士）\n> \n> **場所:** サイト-867、収容施設8B。\n\n> //<記録開始>//\n> \n> **ハードキャッスル博士:** こんにちは、SCP-4005-1A。\n> \n> **SCP-4005-1A:** 早速私に冷たく当たるようになるものだと思っていましたわ、マーサさん。\n> \n> **ハードキャッスル博士:** 部屋はお気に召しました？\n> \n> **SCP-4005-1A:** ええ、ありがとうございます。職員宿舎ほど良くはないけれど、この部屋で事足りるでしょう。\n> \n> **ハードキャッスル博士:** 貴女が件の17日にとった行動の動機は何なのでしょうか？\n> \n> **SCP-4005-1A:** …済みません、マーサさん。知らなければならなかったんです。\n> \n> **ハードキャッスル博士:** 知る？知るとは何を？\n> \n> **SCP-4005-1A:** 私はずっと思っていました。財団の経歴チェックがどんどん緩くなっているって。\n> \n> **ハードキャッスル博士:** 何…、えっ。//まさか//、マハムードの。\n> \n> **SCP-4005-1A:** アイシャ・マハムードとラシード・マハムード。両者とも1975年の同日に、モスク礼拝の会衆全員と共に消えました。私は留守番でした。病気だったので。おばと一緒に。私の入団当初の提出書からそのことを割り出すのは難しかったはずですわ。マハムードなんてありふれた名字ですし。ここでの出来事はカイロの貧民街よりも慌ただしかった。\n> \n> **ハードキャッスル博士:** で、何ですか？それがどんな気分だか知りたかったとでも？\n> \n> **SCP-4005-1A:** 最初は違いましたよ。何年もかけて探せる所はどこでも両親を探しました。私は未解明の事物や摩訶不思議な消失に対する幼心の興味を培いました。そして私は上手くやってきた、だから…、財団が私を引き抜いた時、チャンスに飛び乗れたと思いましたわ。2年かけて、データベース越しに両親を見つけました。\n> \n> **ハードキャッスル博士:** …ねえ、こんなことを言っても仕方が無いけれど、気の毒に思うわ、ファティマ。ご両親はあの時もう病…、\n> \n> **SCP-4005-1A:** いいんです。もうずっと昔のことですから。兎に角、私はここへ配属されました。何の計画も無しに、ただ私は…、ただ、何が起こったのか知りたかっただけなのです。何が本当に起こったのか。財団はこういうことをすると分かっています…、つまり、//私も//こういうことをしてきました。気持ちの整理が必要だったのです。今思えば。\n> \n> **ハードキャッスル博士:** ふむ。兎も角。貴方が昨夜したことの説明がまだですね。\n> \n> **SCP-4005-1A:** 正直に言って、あんな素晴らしい気持ちになったことはありませんでした。ここ最近は、ですけれど。2か月前のインシデントについてはご存知でしょう。あの列車の。それで、その…、私はずっとあのことも考えていたのです。両親のことを。両親のインタビュー記録のファイルを読みました。両親の、外へ出て旅立ちたいという必死の思いを。貴女は正しいことをなさいましたけれど、私はただ…それがどういうものか、両親が何を通って行ったのか、知りたかったのです。\n> \n> **ハードキャッスル博士:** ちょっと、ここに居るのはそんな直観的な人だったかしら。でしたら私が用意できたのは…\n> \n> **SCP-4005-1A:** 人がいつでも合理的だとは限りませんわ、マーサさん。\n> \n> **ハードキャッスル博士:** 分かりました。ええ、存じております。では…そこで貴女は何を見たのですか？\n> \n> **SCP-4005-1A:** ランプを灯して、眺め、そして…見えたのです。街が。ランプはその全てを、見せられるだけの丸ごと全てを私に見せてくれました。一度に大変多くのものが見えました。時を超えて躍動する、継ぎ目ない全体の営みの全てが。ランタンを見てきた全ての人が、彼らの家々が、彼らの街が。彼らの楽園が。\n> \n> ロンドンのタウンハウスが建ち並ぶ街道が見えました。ずっと美しく、広大で、大通りへとまっすぐ伸びて、道が縒り合わさっていました。トルコの家のもののような煤けた柱が見えました。彼らの過去と現在がそこに溶け合わさっていました。かつてアメリカ人達が夢に描いた植民都市が見えました。木の家々から湯気が立ち上り、通りを車ががたがたと通っていました。海原からコンクリートブロックがそびえ立つのを見ました。何と表現していいかわかりませんわ、マーサさん。あれは…あれは純なる創造でした。幾千もの人からごちゃ混ぜに練り上げられた、記憶たち、歴史たちでした。\n> \n> **ハードキャッスル博士:** 全体が見えたのですよね？外側からはどのように見えたのですか？\n> \n> **SCP-4005-1A:** そういう風に見られる訳ではありません。そう…非常に多くのものが一度に見えるのです。内陸の街も、外縁の街も。街は中央広場を囲むように建てられていました。昔の植民地のように。ですが、どの広場も中心となる建物は異なっていました。教会だったり、寺院だったり、モスクだったり。水路や橋が摩天楼の間を張り巡らされていました。退廃的な罪の街道は、九龍のような滝へと次々に落ちていました。あそこはあの光を眺めた幾千人の記憶が永遠を渡って十文字に交差する場所なのです。\n> \n> **ハードキャッスル博士:** 始終華やかな口ぶりでしたね。\n> \n> **SCP-4005-1A:** 麗々しさを求められるものですから。圧倒されましたわ。\n> \n> **ハードキャッスル博士:** このような場所は存在する筈がありません。幻想です。意味などありません。\n> \n> **SCP-4005-1A:** 意味はありますよ。マーサさん、それ自体が意味なのです。彼らは鉄門の天辺から私を見つめました。彼らは私の頭にイメージを植え付け…街のイメージを植え付けました。住民たち。元人間で、今はたゆまず自身を創造し破壊する生き物たち。\n> \n> **ハードキャッスル博士:** そういったことは以前に聞き及んでいます。多くの者がその土地との生き生きとした繋がりを主張しています。彼らが見たイメージの中へランプを持って行くのだと。あの街は彼らの頭の中に存在し続けているとも。私はさして重要とは考えませんでしたが、しかし…\n> \n> **SCP-4005-1A:** 知っていますよ、マーサさん。貴女がなさったのと同じ人たちを私も研究しましたから。だけど…理解したのは今になってからです。貴女も通れば…変わります。自分のパーツを失うか、パーツが他の何かに変質するか。この地の住民たち、彼らこそ…彼らは絶え間なく続く夢の中かのように暮らしていて、その夢を私たちと分け合ったのです。単一で、統一された、共有夢。私たちの脳を繋ぐワイヤーが走っていて…ああ、言い表せない。すみませんマーサさん。もっとお知りになりたいでしょうに。\n> \n> **ハードキャッスル博士:** 夢。そうか、共有夢か。考えも及ばなかった…けれど、これはみな無意味です。ことごとく虚言なのです！街などありませんよ、ファティマ。心底から間違いなくそう申し上げます。\n> \n> **SCP-4005-1A:** わ…私もそれが定かでないと理解しています。ですが…\n> \n> **ハードキャッスル博士:** 夢なのであれば、達成不可能な夢なのでしょう。恐らく、取るに足りませんよ。理解してなどいないのでしょう、ファティマ？貴女はユートピアへと続くドアを通り過ぎ、そして消える。そう、ユートピア。ただのモア卿が作った街に過ぎません。オイ・トポス。何処でも無いのですよ。実在する筈が無い。した筈も無い。人の摂理も、人体の限界も、何千もの自然的衝撃もあらゆる馬鹿げた話も…、否定材料が多すぎます。\n> \n> **SCP-4005-1A:** それでも私は信じることを選びます。\n> \n> **ハードキャッスル博士:** 悲しいわね、私にはあなたがそうするのを止められない。ご免なさいね、ファティマ。本当に。\n> \n> **SCP-4005-1A:** 構いません。\n> \n> **ハードキャッスル博士:** あともう一つ。何故脱走しようとしなかったのです？他の実体達は収容室での殆どの時間を外へ出ようと必死になることに費やしています。貴女方の巡礼を完遂するためにね。貴女は何故行かなかったのですか？\n> \n> **SCP-4005-1A:** ああ、私の巡礼はもう始まっておりますわ、マーサさん。巡礼は徒歩での旅だけに及びません。私の旅はまるっきり異なるのです。\n> \n> **ハードキャッスル博士:** …他に伝えたいことはありませんか？\n> \n> **SCP-4005-1A:** マーサさん、貴女もすぐに分かりますわ。ご迷惑をおかけして申し訳ございません。本当に。\n> \n> //<記録終了>//\n[[/collapsible]]\n\n**補遺3(2028年1月23日時点):**　以下はSCP-4005に暴露したDクラス職員に対する実験記録を抜粋の上整理したものです。\n\n||~ 被験体 ||~ 出身地 ||~ 日付 ||~ SCP-4005の観測 ||~ 消失地点||\n|| D‑2188 || ベネズエラ・カラカス市で生まれ育つ || 1976年12月9日 || 対象は翠色の海に面した沿岸部の漆喰塗の居住施設を観測した。対象は「1人の郵便局員に向かってバイオリンを弾く美女」を見たとのこと。|| カラカス付近のベネズエラ海岸線上の洞窟。||\n|| D‑3733 || 英国・ロンドン市にて生誕、カナダ・イエローナイフ市で育つ|| 1979年2月8日 || 対象は「ロンドンの地下だけどどこかが違う」景色を見たと報告した。|| [[[SCP-1678]]]への入り口|| \n|| D‑3930 || 英国・ウスター市で生まれ育つ || 1986年11月12日|| 対象は「洋梨工場」[[footnote]] ウスターでの19世紀産業革命、及び都市紋章に描かれている、洋梨の前近代における生産地としての名声との潜在的関連性があります。 [[/footnote]]から出現する多数の工場労働者を見たと報告した。対象はこれこそがヴィクトリア朝時代資本主義の徹底された形による完璧な生活様式を表現したものであると主張した。|| ロンドン市内のタウンハウスの地下室。||\n|| D‑2513 || 中華人民共和国・上海市で生まれ育つ || 1992年2月7日 || 都市全体を見たとのこと。対象は詳細を述べようとせず、SCP-4005-2へ侵入するまでの間、自身が「イエスの弟」であると主張し続けた。|| 中国・南京市内の門。||\n|| D‑3380 || イラン・シーラーズ市にて生誕、アメリカ合衆国・ロサンゼルス市で育つ || 1997年1月27日|| 天辺に青色のドームを多数有する広大な宮殿を見たとのこと。ただし、胴体部分はセントルイス市に所在した住宅団地、プルーイット・アイゴーを彷彿とさせたとのこと。|| イラン、エスファハーン市内のアーリー・ガープー宮殿入口。||\n|| D‑3043 || アルゼンチン・ブエノスアイレス市で生まれ育つ|| 2005年4月11日 || 「どの本もひたすらに面白い」無限に広がる巨大な図書館を見たとのこと。|| アルゼンチン国立図書館のエントランス。||\n|| D‑2508 || モロッコ・マラケシュ市で生まれ育つ || 2014年6月28日 || 不定な様式の中庭でカーペットに座っている老人を見たとのこと。|| モロッコ市内の玄関ドア。対象を護送中のエージェントはモスクの外壁に「ウマル・イブン・ラシード」と刻印されていたことに気付いた。||\n|| D‑2072 || モンテネグロ・ポドゴリツァ市で生まれ育つ || 2025年12月15日 || 対象は目撃したものを報告しなかった。代わりに対象は「あんなの起こらなくたって良い！私は自由！私は自由なの！」という文言を繰り返しながら、自らの両目を抉り出した。|| ポドゴリツァ市内の工場内、 [[[SCP-2072|シリコン]]]製の大型ドア。||\n|| D‑2747|| 中華人民共和国・カシュガル市にて生誕、エジプト・カイロ市で育つ || 2027年7月11日 || 対象は「鉄門の上に立って」「ハードキャッスル博士を見つめている」多数の男女や子供を見たと報告した。対象はこれらの人物達が何を見つめているのかをいかにして知ったかについて詳細を述べなかった。ハードキャッスル博士は実験中に重度の不安感を覚えたと報告した。|| 中華人民共和国・新疆の峠、及び伝統的な「シルクロード」のルートの一部に所在する鉄門関。|| \n\n**補遺4(2028年5月31日時点):** 2028年5月30日、サイト-867職員のうち数名が自然発生的にSCP-4005-1実体に変異しました。当該効果はサイト-867職員の間にアトランダムで自然発生的に影響を及ぼしているようです。数時間後には、サイト-867職員のうち約20%がSCP-4005-1実体に変質しました。\n\n以下はマーサ・ハードキャッスルプロジェクトリーダーによる、SCP-4005の機能性における前述の変化に関与したSCP-4005-1A実体とのインタビュー記録です。\n\n[[collapsible show=\"+インタビュー2\" hide=\"-インタビュー2\"]]\n\n> **日付:** 2028年5月30日\n> \n> **インタビュアー:** マーサ・ハードキャッスル博士（SCP-4005プロジェクトリーダー）\n> \n> **インタビュー対象:** SCP-4005-1A（元サイト-867所属レベル3研究員、ファティマ・マハムード博士）\n> \n> **場所:** サイト-867、収容施設8B。\n\n> //<記録開始>//\n> \n> **ハードキャッスル博士:** さあ、ファティマ、一体何だというのかしら。\n> \n> **SCP-4005-1A:** あら、マーサさん。\n> \n> **ハードキャッスル博士:** 止めな…、黙って一体何が起こっているのか言いなさい。私はもう誰を信用できるのかわかりゃしないの。貴女とは長い、長い付き合いだったというのに。私はね…、\n> \n> **SCP-4005-1A:** す…本当に済みません。わかっています、お辛いでしょう。でもね、いずれ分かりますわ。全てはかの偉大なる…、\n> \n> **ハードキャッスル博士:** 黙れ//クソが//！\n> \n> //ハードキャッスル博士は腰かけ、数秒かけて重々しく深呼吸をする。//\n> \n> **ハードキャッスル博士:** 当サイトは封鎖中。職員の半数が脱走を試みたので、収容セルにブチこまれっ放しよ。巡礼に行くって叫び続けてる。一群れほど、否が応でも我々の手から抜け出してみせた連中が居てね、森の中へ一目散。私はどうやったらこれを止められるのかしらね、ファティマ？\n> \n> **SCP-4005-1A:** そんな…、マーサさん、あれは私が決めたことじゃないんです。\n> \n> **ハードキャッスル博士:** //じゃあ誰が決めたと？//私の仕事は収容すること。それなら私の得手だわ。クソ箱にブチ込むべきは何者なのか、教えて頂戴よ、ファティマ。さあ。\n> \n> **SCP-4005-1A:** できませんよ。もう始まってしまった。済みません、マーサさん、でももう終わったんですよ。\n> \n> **ハードキャッスル博士:** 何が？\n> \n> **SCP-4005-1A:** 大巡礼。世界中を、続々と、永らえ方を知ろうと往く旅。あの街へ向かう旅。真の王国へ向かう旅。\n> \n> **ハードキャッスル博士:** あの街でも人は死にますよ。貴女も散々言っていたじゃないの。\n> \n> **SCP-4005-1A:** けど彼らの創造物は死にません。創造物はあそこで永遠に在り続けるのですよ。腐り果ててはまた再び出て、違った色の見え方を目の当たりにさせてくれます。天恵なんですよ。あの場所でなら、私たちは幸福で、自由で、自分の要求や欲求を他のモノへと昇華できる。街が私たちを押し上げてくれるからです。もう何も恐れる必要はない。天恵なのです。\n> \n> **ハードキャッスル博士:** 言う事はそれ//ばっかり//ね、ファティマ。ここに来ると毎度。でもね、同じようなことを約束する土地なんてごまんとあるの。アラガッダ、逸脱のフロンティア、囁きの王とその悪夢の軍。私に見える全ては、鏡を見てそこにいる自分に石を投げている子供達。足元に水が流れていることを願いながら。忘却の河の中に飛び込むことを願いながら。それも[[[scp-3000|ウツボ]]]の大層な[[[the-thing-at-the-bottom-of-my-dreams|口の中]]]へね。少なくともそれよりは貴女の死は可愛らしいわ。それなら私も聞き入れてあげましょう。\n> \n> **SCP-4005-1A:** そんな話はしないで。\n> \n> //数秒間の沈黙。//\n> \n> **ハードキャッスル博士:** あら、だったら…なにか話しなさいよ。ファティマ、何かあるんでしょう。\n> \n> **SCP-4005-1A:** できません。ご免なさい。私が望もうが望むまいが、私にできることは無いのです。あの街は人の手で創られました。人の手だけで。そして今、彼らを呼び寄せる時なのです。世界が変わる時。体系そのものが脱ぎ捨てられる時。想像してみてください、憂う必要などなくなった日々を。自分が誰であるか。何であるかなどと。全てに意味がある場所に立てるということを想像してみてください。争いに人生を費やす必要などない場所に。\n> \n> **ハードキャッスル博士:** 闘争は創造の旗手でしょう。\n> \n> **SCP-4005-1A:** 本当にそうですか？天才は苦悩するからあれほど聡明なのか、それとも苦悩しているのに天才なのか？誰も問うたことはなかったのではありませんか？天才達が人から苦しめられているかどうか、恐らくそうなのか、まさしくそうなのかなんて、貴女がたは誰も疑問に思ったことなど無いのでしょう。それに、私たちの様な輩が無辜の人々を籠に閉じ込めてやいないか、無辜の人々が痛みを通してでしか美を表現できぬようにしてはいまいか、確かめることだって本当はできた筈です。私たちは真の王国を創れるのですよ、マーサさん。\n> \n> **ハードキャッスル博士:** そんなものは無いわ。\n> \n> **SCP-4005-1A:** あります。絶対に在るのです。私たちはこの世を取り戻しつつあります。正義を創生しているのです。私たちは人々に相応しい対価を与えているのです。真の機会を。一つの世界はその形成において紛れもなく彼らのものであり、剥奪されることなどありません。人類が腐臭を放つことはありませんが、大きな過ちを犯す地獄の魔を宿しています。私たちは悪徳に駆られる必要を取り除きます。私たちは人々が魔を欲するのを止めます。私たちはそれを善意で為すのです。\n> \n> **ハードキャッスル博士:** 学生運動家か何かみたいよ、貴女。そんな夢は全部露と消える運命だって知らないの？ファティマ、私は貴女より年上なの。世界が燃えて、揺らぎ、震撼する様を見てきた。私の夢は何もかも塵になったわ。貴女の夢もいずれそうなるの。もしくは、貴女自身かしら。\n> \n> **SCP-4005-1A:** そうまで疲れ果てたのですね。ただ、貴女が挫折したからといって、私も同じになるとは限りません。私たちは人が人となれる世界を創っているのです。そこでは私たち皆が自由になれる。皆が創造できる。皆、自分の鎖に付いた重荷から解放されるのよ！\n> \n> **ハードキャッスル博士:** あらら、胸に手を当ててごらんなさいな！貴女みたいな輩はごまんと見てきたわ。バリケードの前に立ちながら、自分の要求を叫んでいるヤツら。もしこの世界が本当に私たちの手で創られるのなら、世界はかつて在った全てのものと同レベルの粗悪品にしかならない筈でしょう。そんなもの吹き飛ばされてバラバラよ。創造物なんて粉々よ！私には貴女の言う事は信じられません。あんなランプがどうやって街を実際に見せたのか、分かっているわけ？ええ？あれがどんな代物か…古代の神まがいの、人を約束で誘惑して欺き、搾取し、投獄して、奴隷とするヤツなんかじゃないと、分かっているのかしら？\n> \n> **SCP-4005-1A:** 分かりません。ですが試してみようと思えるほどには信用に足ります。何のためなのでしょうね、マーサさん。こんないつ終わるとも知れない無味乾燥な仕事には、財団が死に物狂いで護ろうとしているこんな正常性には、何の意味があるのでしょうね？どうしてそんな世界を変えようと//しない//のですか？どうして多少の混沌を持ち合わせないのですか？貴女がたは違ったマナに成り果てるのを恐れるあまり、より佳き存在を思い描けないからなのでしょう。財団は全てを持っているのです。私たちは持てるものを手に取り、より佳き命の天恵を贈り返すのです。何が起こっているのかお知りになりたいですか？ではお教えしましょう。アルシンは再び神話と成りました。影の兆しによって、口伝によって、ありとあらゆる知覚によって、それはウィルスのように広がるでしょう。マーサさん、ここの外には//より佳き世界//が在るのですよ！シルクロードの果てに在る王国の中に。あらゆる島々の果てに在る正義の中に。\n> \n> **ハードキャッスル博士:** インタビューを終わります。彼女を拘束してください。\n> \n> //<記録終了>//\n[[/collapsible]]\n\n**補遺5(2028年6月2日時点):** 以下はウマル・イブン・ラシード氏の日記から解読された一連の追加文章です。\n\n[[collapsible show=\"+日記の抄録2\" hide=\"-日記の抄録2\"]]\n> 現在とは虚言だ。それは我々が文脈を与えようと試みるひとつなぎの瞬間であり、[[[scp-2000|しかもその文脈はそれを取り巻く全てによって推敲されており、残されるのは衆愚の混乱のみである。]]]\n> \n> 私は巡礼などというものについてこれまで多くを考えたことが無かった。我が国の宗教には常に一、広大なる一だけがあった。毎年のハッジである。スーフィー達に寺院が開かれ、ヒトの群がる国土中に聖職者達が点在していた。こういった事は年々少なくなっていったとはいえ、なおも力を持っていた。而るに私は、私の様なブルジョワかつ現代人は、そんなものについて多くを考えたことなど無かったのだ。社会的な、慣習的な手法で自らの敬虔を誇示しようと頑なな者を見ていると、そういったことは取るに足らない趣味の様に思える。\n> \n> 今なら解る。痛み、飢え、巡礼の熱は、愚かで自罰的な禁欲主義による虚栄心の為に在るのではない。人を変える旅、その旅の一部として、それはそこに在る。旅は君を佳き人にする。私は世界中を歩いた。一歩一歩前へ。時には厳しい旅路だったが、それはゆっくりと私の型となり、楽しみとなった。そこにはリアルなものがあった。人もそうだ。旅の途中、物乞いをし、物を売り、物々交換をしながら、ペルシアを往き、シリアを通り、アフリカに入って、そして我が在りし日に住んだ街へ向かった。\n> \n> 私はそこにランプを置いてきた。絶望に暮れていた頃、私はそれに灯油を満たして火を灯し、私の心に抱かれた望みを再び目の当たりにした。道や家々、宮殿が見えた。王達が見えた。彼らは人として在る王ではなく、拠り所としての王であると見えた。それと老人が見えた。幼子の様に笑みつつ、中国の果て無き道を逍遥していた。\n> \n> ----\n> \n> 14世紀という時代を想像したまえ。それはクリスチャンの時代であった。8世紀は我々の時代であった。それをタイムトラベル、乃至過去への思索の様に考えてはならぬ。嘗て在った、そして再び在り得るかも知れない現在として考えよ。来し方の人々にとって、我々の直近の過去とは未来のことである。彼らは全く異なる時の概念を持っている。我々と彼らに共通の過去の事象についても異なった継起がなされ、全く異なる意味合いを帯びることがある。これこそが現在である。それは単に別の文脈の中の現在に過ぎないのだ。過ぎ去りし時は、本来決して死にはせぬ。我々には決して見えない処に封じられただけである。\n> \n> アミールが砦に暮らしていらっしゃる。砦はマラケシュに位置する。嘗て、この街はムラービト朝とムワッヒド朝の御膝元であったが、今や彼らが逝って久しい。砦が赤土の壁に囲まれていることから、街にはこう愛称が付いた。赤き街と。真夏の太陽の下、美しく映えているが、この美しさは過去の美なのだ。勿論、我々はこの街がいずれサアド朝の影響下に入って高みに再び達することを知っているが、此処のアミールはそれを存じない。彼にとって、自らは単に旧き朽ち果てた街を総べる者でしかない。かたやフェズに在るマリーン朝の玉座は栄光に包まれている。\n> \n> 夜が更け、彼は悪夢を見る。砦内に腰かけ、寝返りを打つ。彼は自らの街を愛している。壁を、マドラサを、砦を愛している。緑溢れる宮殿を、中庭付の家々を、色鮮やかな手芸品を愛している。壁の上には壁、さらに壁。或る者には理解不能な、しかしこの地の民には全く了解できる仕方で曲がりくねっている。//マハッレ//仲間や一家の連なりが、最大限の安寧をもたらすよう並んでいる。\n> \n> 彼の街は死に瀕している。彼は咽び泣く。悪夢が街に落日を齎すと。ベルベル人・マリの民・フランク人の軍勢がマグリブ全土を強襲し、略奪の限りを尽くすと。彼は答えを、活路を求める。彼は彼の街が何時までも永らえて欲しいと望む。\n> \n> ある日、一人の旅人がやって来る。彼は//ダール・アルイスラーム//の最果てよりもさらに彼方、アルシンという王国から来たのだという。中国。彼は知っている。それはあらゆる美しき産物がやって来る地である。嘗て遊説中、彼は、彼の幼少期に死んだモンゴル帝国のワズィールであったラシードゥッデイーンの著作の華美な彩色写本を見せられた。中国の民は月の様な面貌と様々に織り交じった風土色を持ち合わせていた。彼はパクス・モンゴリカの名残を帯びてモロッコのバザールへとやって来た中国の手芸品を目の当たりにした。\n> \n> 旅人は彼にそれと似たような話を物語る。クーブラ・カーンの話、彼に従属する無数の国々の話、ハンバリクの宮殿と廣府のだだ広い市の話。煌めく紅きパゴダ。始まりを持たず、そして明白に終わりも無い王国。\n> \n> アミールは釘付けだった。彼は欲した。その全てを欲した。マラケシュは落つだろう。しかし彼には唯一無二の街の存在がちらと垣間見えた。何物も絶えぬ街、乳と富が山々から湧き立つ街。彼はマラケシュを一変させる道を見出せなかったが、その伝説の地の存在に関する真の知識は十分にあった。彼は自らの足で東へ赴くこと能わぬ、山程の責務を負う一介の老君であったが、さりとてその街を見たくて辛抱ならぬ気持になった。\n> \n> マラケシュには、ある錬金術師が居た。彼の名はアミールの耳にも聞こえていたが、その素性は闇に包まれ、曖昧だった。その男は躊躇いとか愛想などというものを殆ど備えていなかった。アミールは極秘裏に、変装して錬金術師の元を訪ね、物品の作製を頼んだ。ほんの束の間だけ、アルシンの総べてを一望できるように。\n> \n> 錬金術師は首肯し、作業に取り掛かった。彼はガラスと金属を合成した。奇妙な紋章と装置にそれらを溶かし入れた。美を施した。オイルを中に入れた。彼はアミールにそれを与えた。アミールが火を灯し、枠の中を覗き見て、釘付けになっている間に、錬金術師は自身の製作物を見ようともせずに、その場を去った。\n> \n> 然るは、錬金術師は虚言を弄したからだ。彼は幾千の海と山を越えて物を見る術の見当もつかなかった。それ故彼は余儀を取った。彼は一つの世界を創り出し、その中にアミール自身の夢幻を注ぎ込ませた。アミールが見た物はアルシンではなく、彼の心象がその街に投影されたものだった。街は彼によって創られた。街は彼の一部であり、彼もまた街の一部だった。\n> \n> 而るにアミールには未だ不十分であった。彼は虜であり、半狂乱であった。ユートピアが見えたのだ。闇の帳の下、彼はローブのみを纏い、幾許かの食料と水を持って砦を後にした。彼を再び見た者は居なかった。\n> \n> ランタンの中、かの街の中には、幾千もの異なる現在が存在する。その時どきの特徴は、とあるアミールの心象を映した、この大いなる偶然という名の鏡に捉えられている。我々、彼の僭越なる後継者達は決して、彼が枠の中をほんの一瞥しただけで街を形作った如くには、街を象ろうとはせぬ―それは彼の為に拵えられたからだ。然れど、我々は彼の足跡を辿って来た。我々は中国へと続く我々自身の旅路を見出した―中国への旅の全てが、モロッコの人々が、必ず苦難となる為に、なべて巡礼者である為に。一度内側へ踏み入れば、我々はかの錬金術師やアミールが想像し得たものをさらに超えて、街を変容させ、変化させ、形成して来た。彼の天上のアルシンは、彼の歪められたマラケシュは、現実である。完全である。可能である。必要なのは信仰と、我々の捻転した足による労苦、ただそれだけである。\n[[/collapsible]]\n\n**補遺6(2028年6月20日時点):** 以下はSCP-4005の収容試行に関する記録です。\n\n||~ 試行開始日時||~ SCP-4005-1に変異した人口の比率||~ 試行の概要||~ 結果||\n|| 2028年6月4日|| 0.00004%|| サイト-867の完全封鎖及び検疫|| 試行は失敗した。近傍の都市でのSCP-4005-1実体群の出現が報告され、付近の都市や自治体へと急速に伝播した。|| \n|| 2028年6月7日|| 0.3%|| カナダ北部の遠隔サイトでの既知のSCP-4005-1全実体の移転。残存実体を追跡する試みの結果、全実体は依然としてサイト-867近辺に存在すると仮定されている。|| 試行は失敗した。SCP-4005-1実体の発生は世界中で無作為に生じている。|| \n|| 2028年6月9日|| 2.5%|| SCP-4005-1実体を探知・終了し、同時に免疫化手法の研究を執行する目的を兼ねた、多岐にわたる科学技術・異常技術を用いた大規模試行。|| すべての探知・免疫化試行は失敗した。|| \n|| 2028年6月11日|| 12.5%|| 全世界のあらゆる輸送手段の即時停止。大規模な検問、外出禁止令、人口調節の強制実行。SCP-4005-1実体の疑いのある者の即時終了。壊された虚構シナリオの発動。|| 試行は当初は成功したものの、SCP-4005-1実体達はすぐさまSCP-4005-2に進入するための代替ポータルを使用し始めた。|| \n|| 2028年6月14日|| 20.6%|| 潜在的なSCP-4005-1実体からの既知の全人口の即時隔離。 || 試行は失敗した。SCP-4005-1への変異は隔絶した人口密集地でさえランダムに発現しうるようになった。|| \n|| 2028年6月15日|| 38.5%|| [[[SCP-2000]]]の使用|| 本要求はO5評議会により却下された。||\n|| 2028年6月16日|| 57.9%|| [データ削除済]に対する儀礼的生贄の御供|| 本要求はO5評議会により却下された。|| \n|| 2028年6月18日|| 89.6%|| [[[SCP-3799]]] || 本要求はO5評議会により却下された。併せて評議会はSCP-4005のThaumielへの速やかな再分類と、ハードキャッスル博士及びサイト-867の残存職員の巡礼への着手を勧告した。当該要求に対してハードキャッスル博士により撤回命令が下された。||\n|| 2028年6月19日|| 99.9%|| 自殺による非感染の残存人類の根絶。|| 試行はSCP-4005-1Aにより中断させられた。当イベントに関連するインタビュー記録は下記の補遺にて参照可能。||\n\nSCP-4005はApollyonに再分類されています。\n\n**補遺7(2028年6月29日時点):** 以下はSCP-4005-1Aとハードキャッスル博士との予定外のインタビューの記録です。\n\n[[collapsible show=\"+インタビュー3\" hide=\"-インタビュー3\"]]\n\n> **日付:** 2028年6月29日\n> \n> **インタビュアー:** マーサ・ハードキャッスル博士（SCP-4005プロジェクトリーダー）\n> \n> **インタビュー対象:** SCP-4005-1A（元サイト-867所属レベル3研究員、ファティマ・マハムード博士）\n> \n> **場所:** サイト-867、サイト管理者司令室。\n\n> //<記録開始>//\n> \n> **SCP-4005-1A:** 御機嫌よう、マーサさん。\n> \n> **ハードキャッスル博士:** 何がお望み？さっさと吐け。\n> \n> **SCP-4005-1A:** 貴女が大丈夫かどうか知りたいの。友として。\n> \n> **ハードキャッスル博士:** アンタにはもう新しいお友達が居るでしょう。アレらと一緒に駆け出して行かないの？\n> \n> **SCP-4005-1A:** 彼らは巡礼において私の兄弟姉妹です。友ではありません。それに、どちらにせよ、私はここで為すべきことをまだ果たしていません。\n> \n> **ハードキャッスル博士:** 誰も残って居やしないわよ。皆往ってしまった。みーんなね。主人が子供たちを連れて去った時だって、満面の高笑いをしていたわ。「すぐにまた会えるさ」ですってよ。けどあの人は私に会えない。私は行かないから。絶対に。\n> \n> **SCP-4005-1A:** 貴女はなぜ？\n> \n> **ハードキャッスル博士:** //ユートピアなんて無いからよ！//完全なモノなど無い、変革も。ただ果てしない闘争が在るだけ！それなのにどうやってアレは蔓延っているのかしら？全ての人に完全無欠の街だって？街を憎む人にとっちゃどうなのよ？\n> \n> **SCP-4005-1A:** 彼らは中心部に緑地を創ります。他のモノなど見えないほど広大に。\n> \n> **ハードキャッスル博士:** そんなのどうしたら街と呼べるのかしら、ええ？国全体の描写ではなくて？\n> \n> **SCP-4005-1A:** というのは、彼らが見張り役の視界にのみ入るよう構築された建物に、各公園が囲まれているのです。\n> \n> **ハードキャッスル博士:** じゃあ見張りを誰にするかは誰が決めるわけ？\n> \n> **SCP-4005-1A:** 街が決めます。各人の都合がどうであろうと。各人が何を望んでいようと。\n> \n> **ハードキャッスル博士:** そんなものは本当のユートピアなんかじゃ無い。本当のユートピアは…、\n> \n> **SCP-4005-1A:** 真のユートピア。マーサさん、それは人々が共生し、皆幸福で居られる場所です。天国ではありません。より現実的なものです。\n> \n> **ハードキャッスル博士:** そりゃどうも。私は現実世界を当てにしてるの。\n> \n> **SCP-4005-1A:** 何が真実で何が虚言なのか、それは誰が定義するのでしょう？確かなことは貴女の頭の中にしかないのです、マーサさん。貴女は驚くべきお方です。耐性をも持ち合わせてみせたのは、異常を理解し、自らの身に降りかかった事態を理解した者達だけでした。でも彼らも皆最後には灯を目に焼き付けた。ところがマーサさん、貴女は今なお耐え忍んでいらっしゃいます。貴女にはこの只中のいかなる美も見えていない。貴女は世界がより佳くなっていくのであろうという考えさえ受け入れられない。\n> \n> **ハードキャッスル博士:** 世界は少しも佳くなってなどいない。アンタ達はただ逃げているだけ。臆病者！腰抜けだ、アンタらなんか。\n> \n> **SCP-4005-1A:** 貴女がお分かりでないのは、これが認識災害ではないということです、マーサさん。これは自由意志。私たちは美しきものを見て、それを欲した。私たちは巡礼の旅に出ている。巡礼は常に無事では済まないもの。とりわけ限られた食料しか持ち合わせに無いからです。私たちは向かうべき場所を見つけるまで、自らの足で地を渡る。全世界を、国々を踏みしめる。\n> \n> **ハードキャッスル博士:** アンタを除いてね。\n> \n> **SCP-4005-1A:** 私の巡礼とは貴女なのです、マーサさん。\n> \n> **ハードキャッスル博士:** な…それはどういう意味？\n> \n> **SCP-4005-1A:** 私の巡礼は、貴女に説いて往かせること。\n> \n> //SCP-4005-1Aが扉を開ける。//\n> \n> **SCP-4005-1A:** どうぞ。私の鉄門、カシュガルへ続く私の道です。ただし、貴女が私と共に来る時にしか開きません。\n> \n> **ハードキャッスル博士:** 私はアンタとは往かない。\n> \n> **SCP-4005-1A:** かの街はね、マーサさん。いくつかの地区に分かれていて、それぞれが一人の人物によって築き上げられ…、\n> \n> **ハードキャッスル博士:** 聞かない、聞いてない。私は！\n> \n> **SCP-4005-1A:** …また、各地区はある中心点で収斂しています。不可能性など想起しないでください。物理法則はこの宇宙での因習に過ぎないのです。街の形態、認識のされ方、それらが可能としているのです。空間イメージに依拠するか、我々が形成する不在性に依拠するかによって、同じ場所も全く異なって感じられるのです。そして、中心部には答えが鎮座しています。\n> \n> //数秒間の沈黙。//\n> \n> **ハードキャッスル博士:** …答え？\n> \n> **SCP-4005-1A:** マラケシュ出身のとあるアミールです。あそこに在るのは全てで、私に否むことはできません。道路の中心、全ての街道から続く、街の心臓部は、4つの壁に囲まれた、一園の中庭です。そしてそこにはアミールが、微笑みながらいらっしゃいます。\n> \n> **ハードキャッスル博士:** …何故、その人は笑っているの？\n> \n> **SCP-4005-1A:** 世界に善が在ることをご存知だからですよ、マーサさん。彼は答えが在ると知っているから。人類は自分たち自身を大いにより佳くできると。彼の街は天啓を得たマラケシュであり、アルシンの伝説である。それゆえ彼の街は決して果てぬと。信じるから彼は幸福なのです。\n> \n> //再び長い沈黙。//\n> \n> **ハードキャッスル博士:** これまでの人生で、私は決して何物も信じなかった。神も、人も、物も、何も…。で、私が為してきたことといえば、死をもう1日ばかり押しとどめるため、モノを箱の中に閉じ込めること。私たちがそれを変えられるなどと敢えて夢見ることも決してしなかった。希望も、決して。\n> \n> **SCP-4005-1A:** 永久に回り続ける車輪に縛りつけられるのが私たちの運命。おいでなさい、マーサさん。来て鎖を打ち破りなさい。来て自由におなりなさい。\n> \n> //<記録終了>//\n[[/collapsible]]\n\n**補遺8(2028年7月2日時点):** 以下はウマル・イブン・ラシード氏の日記から解読された3つ目の一連の文章です。程なくしてSCP-4005-1実体となったSCP-4005の翻訳・解読班は、ハードキャッスル博士に対し、これらの文書を財団データベース内に保存するよう主張しました。ハードキャッスル博士は自身がSCP-4005-1実体になったという事実を受容した直後に、当該開示要求を黙諾しました。\n\n[[collapsible show=\"+日記の抄録3\" hide=\"-日記の抄録3\"]]\n> 未来とは虚言だ。それは絶望した者によって不可視の濃霧に投影された絶望の希望であり、[[[scp-3000|なべて忘却の必然性の内側で崩れ去るためだけのものだ。]]]\n> \n> 我が国を思う時、私には多くの未来が見える。ナセル、同胞団、リベラル、ファシスト、マルクス主義者やら、その他勃興してきた何もかもの、様々な圧政の徹底が見える。これらはめいめい過去とは何か、国や信仰や階級を永続させるシステムとは何かを知っている。これらはめいめい現在とは何か、修復すべき諸問題とは何かを知っている。そしてこれらはめいめい未来とは何か、墨染の虚空へと渦巻いていく連綿たるディストピアあるいはユートピアとは何かを知っている。\n> \n> そうした全ての陰で、カイロは、暴食の怪物の如く制御と動力を持たずに育まれた。大衆は往古の村落から現れては都会の煌めく明かりに誘われた。カイロは一つのシステム、統一された、意味を成し答えを与える単一のモノであるようだ。だが、これは虚言である。あらゆる街は混沌であり、その周縁に依存している。街とは国ではないことにより定義される。国が街ではないことにより定義されるのと丁度同じ如くに。ところが街と国とは互いに血液を送り合っている。手段や視点によって、道々・街区・市場は全く異なって認識される。階上から見るか、階下で見るか、街路内に居るか、遥かな平原から望むかにより、システムは変容する。猶々未知なれ。\n> \n> そして歴史とはそれと全く同じものだ。出来事は積木に過ぎない。衝動による地獄の如き不協和音、了解のあり方、我々がそこへ滑り込むパラダイム、時間の弾道の定まり方は、渦巻き変容し変質する。正統性の絶え間なき咆哮は纏めて束ねられた。システムに包摂されたモノの全ては、全部を包摂したがために、自らを打ち消す。過去、現在、未来。全てが虚言を弄し、ぼろぼろのイデオロギーが不本意ながらの過去を押し付けた。全ては虚言。全ては虚無。\n> \n> -----\n> \n> 而るに、我々の埋没した心臓の奥深く、我々の内なる信念の奥深くに、より佳きものを希求する願望を我々皆が共有している。より全なるものをと。我が人生は偽りの信仰に定義づけられてきた。何れの時も何物も動かすことは叶わぬと咽び泣かせるには十分な程に。しかしきっと、虚言ならぬ歴史は在る。歴史は現在の願望によって定義されるのでは無く、貧民の闘争の体得によって、信心者の説法によって、幾千の争うべからざる語りのぶつかり合いによって燦然たる、美しき全に作り上げられるのだ。\n> \n> カイロの間断なきコンクリートブロックが変容したとすればどうであろうか。アラベスクやムカルナスがそれら窓や壁を一掃し、無限の紋様を描いて絡み合う。内側に居る人々はその醜穢から成り上がり王子に、英雄に、救世主に成る。絶え間なく揺動する混沌に代えて、世界は、誰もの案出による美に浴する皆が為す語り、目的、活動によって治められる。\n> \n> 私はそれらを、今や理解する。私は人々の心臓の中に脈打つ理想達を理解する。街があり、丘がある。門の向こう、洞窟の奥には。長く厳しい巡礼から生まれた街。そして巡礼が果たされた時、それは闇路の迷路に変わる。いずれの路も互いに面し、異なる歴史達の迷宮が互いに接し合っている。イスタンブールは北京に血液を、北京はテノチティトランに血液を送る。各都市は地上の相応地よりも広大かつ凄まじき場所である。\n> \n> 君は混沌を通り歩く。君は家々を通り歩く。家人達は骨董の火鉢で料理をし、光のプリズムを織り成し、反射、反射し、自らを打ち消す。多くの街区がなべて、無限に、ある一点へと収束する。それらの全てはその一点の同位体であるからだ。君は濃霧を掻き分け、黄昏時に聳えるブロックタワーを、砂塵の吹きすさぶムーア式宮殿を、湾曲したズールー族のクラールやトンブクトゥの泥造モスクを、アフリカ住民とヨーロッパ人夢想家の瞳の中を、通り往く。\n> \n> 蜘蛛の網の中央、宇宙的時間の絶好地に、街の交差路に、宮殿が在る。壮大な佇まいは無い。何ら特別にも見えぬ。単なるマラケシュの赤土家屋だ。そしてその中に中庭が在る。そしてそこには土気色のアミールが、微笑んで、ただ微笑んで、地べたに鎮座なさり、決して絶え果てぬ街を恙なく照らす太陽に向かって笑んでいらっしゃる。そう、彼が笑まうのは、ユートピアへの道があると知っているからだ。たとえ一歩でも、確りと、自らの創造の内へ歩みさえすれば。\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "4000",
    "apollyon",
    "en",
    "scp",
    "人工",
    "可視光",
    "歴史",
    "破壊不可能",
    "視覚",
    "認識災害"
  ],
  "author": "thor_taisho",
  "created_at": "2020-03-02T14:25:36+00:00",
  "updated_at": "2024-02-21T12:25:24+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "scp-4005"
}