{
  "title": "In His Own Image Part 2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n__1998年2月11日__：\n\n彼は禿頭の男に微笑んだ。手の代わりに肘を振って。手は物でいっぱいだったのだ。それから、自分のカップをデスクの端に置いた。コーヒー ── ブラックで。\n\n彼は慎重に、もう一人の男のための飲み物を、バランスを取りながら運び、磁器製のコースターに上にゆっくり置いた。そして彼に頷いた。\n「朝ですよ、ギアーズ博士。」\n\n「おはよう御座います。エージェント。」\n彼はそっけなく応えた。\n\nラメントは自分のデスクに歩いて行くと、座って、カレンダーの一番上のページを剥がし、次のページを引き下ろした。彼は笑顔を見せた。\n「博士、これ面白いですよ。」\n彼の声には若干のユーモアがあった。\n「物理学者は猛烈に恋する人になる、何故か？」\n\nギアーズは彼をじっと見つめた。\n\n「何故ならば、物理学者が知ることが出来るのは、速度 ── ベロシティ ── では無く、位置 ── ポジション ── 。又は、位置では無く、速度だけだからです。」\nラメントは耳まで口を釣り上げ、ニカッと笑った。\n\nギアーズは頷いた。\n「シュレーディンガーですか、確か。」\n\n「ええそうです。」\n\n「106のレポートは仕上がりましたか？」\nギアーズは尋ねた。\n\nラメントはため息を吐いた。空振りか。\n「いえ、すいません、さっぱり分かっていないんです……」\n彼はそっと言うと、椅子に仰け反ってデスクの引き出しからファイルを掴んだ。\n\nギアーズは少し頷いた。\n\nラメントは封じ込め房の模式図を指し示した。\n「僕は、隔室を吊るすことが実現さえすれば、腐食を相殺することが出来るかもしれない、と思っているんですが……。」\n彼は、それを机の空けた所に置いて、メモを引き抜いた。\n「表面の大部分からそれを遠ざけるんです。直接接触が、最も確かな大規模転移の手順であるらしいんですが、その……。」\nそして、彼は話すのをやめた。\n\nまた、ギアーズは無表情で、ラメントの早口の計画案を聞いた。最初に見つけた死体の内、一人はクロムメッキバンドの腕時計を巻いていて、腕時計は無傷だった。そこで、彼らは隔室の内部をクロムメッキで埋め尽くせば、腐食は以前よりも遅くなるかも知れないと考えた。\n\nギアーズは彼が話し終えると頷いた。\n「それで、どのように浮遊させるのですか？どのような方法で、隔室との直接接触の遮断を実現することが出来るのですか？」\n\nラメントは肩をすくめた。\n「磁力の類い？」\n\nギアーズはしばらく頭を下げた。\n「それでは、我々で調べてきます。」\n彼は言った。\n「では、その合間も、再び集中して纏めておいて下さい。君には少し難問があります。」\n\n「それは一体？」\n\n「SCP-884。」\n\n-----\n\n__1998年4月27日__：\n\nラメントが今まで884について耳にしたことがなかったが、何故だったのか直ぐに分かった。財団が884を何とか勾留したのは、九十云年で、それ以降からしか知られていないからだった。『カオスインサージェンシー』と呼ばれるグループ ── ラメントはその名前を聞いた時、ゲラゲラと笑ったのだが ── が、884をずっと盗んでいたのだ。彼はそれのファイルを見下ろした。それのあまりの厚さに、頭を少し傾け、ため息を吐いた。\n\n「冗談じゃないよ……。」\n\n運がよいことに、彼が酷評を手がけないとならないのは884-4だけだった。そのSCPは、当初は男性用身だしなみセットの全てが揃っていたが、長年にわたって紛失、破壊、盗難の憂き目にあっていた。この最後に残ったものは、ただただ……無害だった。ただの鏡。以前はカミソリや、櫛、シェービングカップもあったらしい。（全部、これよりもはるかに興味深くて、はるかに危険であった。）\n彼はファイルを2、3度読んで、それを脇に押しやった。彼は、それの何が特殊なのか疑問に思った。そしてより一層、ギアーズがどうして彼をこれに割り当てたのかと疑問に思った。これは至急でも、深刻な問題でもない。だが……彼は時計を見た。\n\nもう、ほぼ午後7時00分。彼は重くため息を吐いて、デスクの引き出しを引っ張って、分厚く厳重に縛られた文章をその中に入れた。伸びをしながら立ち上がって、ドアの方向に歩いて行って、静かな廊下へと出た。サイト-19のスタッフオフィスの就業時間は過ぎていたから、そこに居た人は少なかった。この数週間のうちに、彼は遅くまでいる人員の一人になっていた。\n\nギアーズは人を矢鱈目鱈に酷使する男ではなかった。彼は決して、能力を超えた仕事を与えたりはしない。単に……多すぎるのだ。ラメントはこれだけのことを、より優れた水準で、長年一人で何とかしていた彼に、全くもって驚いていた。ほとんど……動揺気味に。ときどき、本当にギアーズの役に立っているのか疑問に思ったが、以前グラスが彼に話すには ── 最前の定期的な義務精神診断の時に話してくれたには ── それが、普通の反応であるらしい。それから彼は安堵して、再び自信を取り戻して、コツコツとやって来た。\n\n[[include component:image-block name=http://scp-jp.wdfiles.com/local--files/in-his-own-image-part-2/In%20His%20Own%20Image%20-%20Part%202.jpg|caption=\"おい！ラメント！ちょい待ち！\"]]\n\n「おい！ラメント！」\n\n彼は振り返ると、ザンドルマイヤーが手を振っているのを見つけた。ラメントは少し微笑んだ。\n「ちょい待ち！」\n\n二人は気心知れた仲になっていた。ジョリッチは他のエージェントの監督をしながら、大体は書面効果や軽度ミーム効果の任務をこなしていた。ザンドルマイヤーはそれと同じ現場でトレーニングを受けていた。ギアーズがラメントを数日間必要としない時期があって、彼とザンドルマイヤーは一度、小規模のプロジェクトを一体となって取り組んだことがあった。あの時は……良かった。普通な人、時には活発でさえある人と一緒に働くことが出来た。サイト19に来て以来、一番リラックスした時間を過ごせた2日間だった。\n\n「やあ、ザンディ―。」\nエージェント・ザンドルマイヤーはジョリッチにあだ名されていて、よくそのように呼ばれていた。また、ラメントはギアーズとの関係が、ザンドルマイヤーと他の博士との関係のようになればいいのにと願っていた。\n「ライブラリで、ずっとなにをしていたんだ？」\n\nザンドルマイヤーは笑った。ライブラリ、彼のオフィスはそう称されるようになっていた。部屋の外側までありとあらゆるコピー、『//吊られた王の悲劇//』の写しも含んで、ごった返していたのだ。さらにいくつかのドアを潜れば、何冊もの心を\"犯す\"本に、読んだ者の皮膚を剥ぐような本が、いつか読まれることを待ち構えていた。 \n\nそれが、不穏な美しさを醸し出していた。\n\n「別に。こいつの封じ込め手順を策定しようとしていて……」\n\nそれが始まった。彼らの儀式だ。お互い抱えてる仕事について、詳細に語り、問題について議論を交わすのだ。ザンドルマイヤーが、鏡について触れると、彼は頭を振りながら笑った。\n「誰かホントにインサージェンシーの内部に潜入して、アレが何なのか解明しないとな……。」\n彼は、薄笑いを浮かべた。\n\nラメントは肩をすくめて、テレキル・ボックスを用意するかなどと言った。\n「ああそうだな。//本がお前に思念を送って//、こんな廃棄物なんて爆破しろ、ぶっ壊せって命令しているんだろう？」\nそうこうして、ラメントは宿舎の方に引き返していった。\n\n彼は宿舎の中に入った。 ── ようやく生きた心地がする ── 。そしてほとんど蹴るように、フォルダをドアの下に押しやった。扉の上にメモが張り付けられていた。ラメントはそれを訝しそうに読んだ。そして胃が飛び出るような思いを感じた。それから、しばらくは、寝たくても寝られないだろうと理解した。\n\n//「クロムは効果なし。要再検討。」//\n\n-----\n\n[[=]]\n**<<  [[[In His Own Image Interlude 1|幕間1]]] | [[[In His Own Image| HUB]]] | [[[In His Own Image Interlude 2|幕間2]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "エージェント・ラメント",
    "ギアーズ博士",
    "グラス博士"
  ],
  "author": "Kiryu",
  "created_at": "2017-05-24T15:55:13+00:00",
  "updated_at": "2023-04-13T12:01:10+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "in-his-own-image-part-2"
}