{
  "title": "SCP-468",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Chinese-abacus.jpg|caption=SCP-468-1]]\n\n**アイテム番号:** SCP-468\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-468-2の周囲1キロメートルの緩衝地帯を維持してください。財団の初期捕捉の際に内部で発見された個体は、監視レベル4研究者の許可がある場合のみ退出が可能です。監視のため進入した全財団職員は入場後、2時間で退出しなければいけません。\n\nSCP-468-1はSCP-468-2から動かしてはいけません。また、施錠された標準収容設備に収容しなければなりません。設備内部のカメラ1個でSCP-468-1の活動をモニターします。解錠用数字は監視レベル4研究者により把握されています。 \n\n**説明:** SCP-468-1は20x7cmの寸法の算盤です。珠欠けや破損の兆候はなく、ほぼ完全な状態です。明らかにモーターや駆動システムがないにもかかわらず、珠は自立稼働します。活動期間中はところどころ、通常3～5時間持続する休息期間をはさみます。SCP-468-1の珠は大抵、基礎算術の演算操作を行います。とはいえ、必ずしもこの事例通りではありません。\n\nSCP-468-2は、およそ2.3平方キロメートルの中国江蘇省に位置する[編集済み]のかつての農村です。以前のSCP-468-1の持ち主はこの村に住んでいたと推定されます。研究所サイト-133は、SCP-468に割り当てられた全職員が住んでおり、SCP-468-2から3キロメートルに位置します。財団の調査は[データ削除済み]。\n\nSCP-468-2内の道路や家の他、十分に大きな人工物は、SCP-468-1自体の動作に従い、その位置を変更します。活動は常に幾何学模様の形成という結果になります。大抵、家が並んだ道路は縦列、横列を形成するように動きます。観察された他の模様は基本的な円、三角の模様を含んでいます。研究者は、SCP-468-1で行われた数学演算とSCP-468-2の活動の関連を記録しています。例えば、SCP-468-1が10 x 32の乗算をすると、10 x 32の格子図形が生じ、中心から遠い家々は格子の外周を形成します。\n\nSCP-468-2内の十分な大きさのすべての動物（ウマ、イヌ、ネコ、ヒトを含む）はその影響の被験体です。SCP-468-1の休憩期間中、影響下にある被験体は構造物間を移動します。SCP-468-2の道路のみが移動に使われます。2つの被験体が同じ道路上で異なる方向へ移動することはありません。移動速度は常に秒速2.3mであり、一歩ごとに0.6秒かかります。数学関数は大抵、カウンターの役割を果たす影響下の被験体を使って行われます。\n\nSCP-468-2の影響を受けやすい動物は、村に進入して2.5時間で症状が現れ始めます。最初の病状は、基本的な協調運動、言語機能、論理的思考のような全ての複雑な精神機能の喪失です。内部で3時間後、闘争・逃走本能のような本能的、反射的行動が忘れられます。3.5時間後、実質的に昏睡状態にまで脳活動が低下し、歩き方の知識のみが記憶として維持されます。しかし実際にはいつでも、一定数の罹患者だけが集団活動を行います。このため、余剰な生物は単に[データ削除済み]。内部の罹患者の数が██人未満になるように、SCP-468-2から十分に被験体が除去された場合、全活動は停止します。除去された被験体と同種の個体をSCP-468-2内部に配置することでのみ、それは再開が可能です。食物や水を摂取できないにもかかわらず、全被験体は完全な健康状態であるようです。\n\nSCP-468-2からSCP-468-1を除去する行為は、SCP-468-2の全活動を停止させます。しかし罹患者は思考力を回復しません。調査機会が失われることを考慮し、これは禁止されています。\n\n**補遺-468A:** 財団の注目を集める以前、SCP-468-2は比較的隔絶された地域でした。19██年1月12日に始まり、居住者は道路や家が突如として数メートル動いていると報告しました。地方当局は地殻構造不安定性が構造物を移動させている原因だと推測し、居住者に避難するよう勧告しました。人口の約半分が受諾しました。2月3日までに、信頼される地殻構造不安定性に関するこれ以上の報告はファイルされていません。3月21日、村に住んでいる人々との接触が試みられましたが反応はなく、これが財団の介入の要因となりました。付近のエージェントが到着する頃には、残りの全人口はSCP-468-2の効果に屈服していました。\n\n地震で避難した後のSCP-468-2の人口（188人）と、現在の人間集団（66人）との間に食い違いが存在します。大規模な財団の調査は消失した122人のうち、一人も発見しておらず、[データ削除済み]。\n\n**補遺-468B:** SCP-468-2より作られた模様や演算は、監視が始まって以来、複雑さを増し始めています。発見された当初は、基本的な加法減法のみが見られましたが、その数学演算のレパートリーは乗法除法を含むように拡大しました。四角形、三角形、円の面積計算、割合の比較、さらには2桁の数の平方根も発見しました。\n\n20██年7月19日、SCP-468-2は基本的な演算に使用される格子図形を配置しました。しかし財団監視員はSCP-468-2の右半分はごくわずかな活性を有しているのに対し、左側は被験体の動作が異常な増加を示したことにすぐ気づきました。F██████博士は、問題を調査すると、左手側が「走り書き」として働き、右手側は実際の行列を含んでおり、行われている計算は行列の乗算をする試みであると理論立てました。わずか39分後に、全被験体の活動は停止し、SCP-468-1は別の活動期間に入りました。これは現在までの最短記録の休息期間です。研究者の見積りでは、SCP-468-2内で実行される行列の乗算に必要な時間を、SCP-468-2内で約3日間と推定しています。これまで経験した数学的複雑性の普段は安定した進行において、行列の乗算は普通ではない飛躍でした。さらにその次のSCP-468-2の配置は、分数の乗算を容易にしました。これは唯一記録された、再配列期間中に数学的複雑性が減少する事例です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変身",
    "念力",
    "数学",
    "精神影響",
    "自律",
    "道具",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T13:55:35+00:00",
  "updated_at": "2024-02-21T12:31:34+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-468"
}