{
  "title": "Flash",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|self-harm=1\n|gore=1\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\nThere was a body at my feet. A girl. She looked to be in her twenties or thirties. A stab wound to the chest. She bled out before the ambulance arrived. At the entrance to the apartment, a couple of patrolmen were calming a trembling neighbor, a lady in her fifties. The coroner was leaning over the body. I sat down next to him to hear his verdict.\n\n- Well, Johnson, have you already managed to pick her pockets on the sly? - Dark jokes always seemed to me the height of humor.\n\n- And here comes Ferrero with his clowning... - the doc raised a heavy gaze at me. - How did I offend God so much that now I am forced to work only with incompetent children?\n\n- If I were incompetent, I wouldn't have lasted a day in our office. But look, I've been an eyesore for two decades now.\n\n— I wish you would also do something.\n\n- Okay, okay. Tell me, what do we have?\n\n- A knife wound to the chest. The weapon penetrated the lung. The victim choked on her own blood. She's been dead for half an hour or an hour. The neighbor heard the screams and called your brave guys. You were supposed to run into her at the entrance.\n\n- Yes, yes, a lady of about fifty with a lush head of hair and the eyes of a society seductress. I'll deal with her later. But for now, tell me: is there anything unusual?\n\n— The wrists were cut. Judging by the small amount of blood, it was done after death. Perhaps something ritualistic. I can tell you more after the autopsy.\n\n- Okay. Is that all?\n\n- For now, yes.\n\n- Well, then continue robbing the poor girl. And the evidence awaits me.\n\n- Go to hell.\n\nI stood up with a smile and walked towards the kitchen. The fridge, stove, sink, cabinets - everything was in its place. The knife set was on the table, the trash was thrown out. There were no traces of blood. Looking back at the wall, I was amazed by the size of the ventilation - a huge opening, as if it had been transferred here straight from some cold movie warehouse. I think even I could easily fit in there.\n\nSomething flashed from behind the bars.\n\n“Could this idiot have hidden in the ventilation?” I thought. “Who would you have to be to do something like that?”\n\nI took out my pistol and slowly approached the grate, which was hanging only by a couple of barely screwed-in bolts. With my weapon at the ready, I carefully unscrewed one of them. The grate hung by a single bolt and opened its womb before me. Bloodshot eyes stared out from within.\n\nFlash.\n\nThere was a body at my feet. A guy. He looked to be in his twenties or thirties. I decided to leave Johnson alone with the corpse and question the witness: a middle-aged man with a full head of hair to match Elvis's.\n\n- Hello, my name is Michel Ferrero, I am leading this investigation. I was informed that you were the first to know about the crime. Is that correct?\n\n- Yes, yes. I'm Ted... Theodore Kipnes. The neighbor. And I... poor boy...\n\n- Mr. Kipnes, could you please tell us in detail what you saw or heard at the time of the murder?\n\n- I'll try... Sorry, I just can't get it together...\n\n- I understand. Try taking a few deep breaths. And remember: even the tiniest clue can help us find the killer.\n\n- Okay, I'll try to tell you everything... An hour ago I heard a scream from this apartment, - he pointed his hand at the open door. - A boy lives here... a boy, Emil. We weren't particularly familiar with him, but we met in the elevator a couple of times, and he seemed like a nice young man to me... Anyway, I immediately suspected something was wrong and decided to call the police, and I quietly sat in the room.\n\n— Did you hear conversations through the wall or, perhaps, curses? Perhaps there was a loud argument?\n\n- No, nothing like that...\n\n— Maybe you heard the killer leaving?\n\n— I didn’t hear another sound…\n\n- Good. Do you know who might have wished Emil dead? Did he often have guests?\n\n— I didn’t know him well, but… I think I saw a woman come to him a couple of times. A colleague, probably, or a girlfriend.\n\n— Can you describe her?\n\n- I don't remember well, but... actually, she reminded me of you in some way. Always wearing sunglasses, dark loose hair, red lipstick, the color of fresh blood, and... Sorry, nothing else comes to mind.\n\n- I see. Thank you for your help, Mr. Kipnes. You will be contacted later, but for now you can go and rest.\n\n- Yes, thank you...\n\nHe turned and slowly walked into his apartment. The information, of course, was not so great. Half of the women in the city could fall under such a composite sketch, starting right with me. I glanced to the side and saw a mirror. The body of the murdered man was reflected in it, taking on some inexplicably creepy shape. My tired face was also reflected in it. Sleepless nights were not doing me any good.\n\nSuddenly a gust of wind pulled the curtain. The window was unlocked. That was probably how the killer had left the crime scene. I went to the curtain, pulled it back and stared at the view from the fifth floor through the closed window. Yes, the window option was out. A shadow flitted in the corner of my eye.\n\nFlash.\n\nThere was a body lying at my feet. A girl. She looked to be about twenty or twenty-five years old. Her face, smooth, without a single wrinkle, was cut crosswise. The vertical cut ran right across the skin of her mouth and nasal tubercle, the horizontal one crossed her eye sockets.\n\nThe coroner raised his dry, featureless face to me:\n\n“— ,” he said, not in a particularly cheerful tone. “— .”\n\nI decided that now was not the time for stupid jokes, so I answered simply:\n\n— , — after which he left the old man alone.\n\nThe inside of the room, although ordinary, still gave off something unhealthy. The leather sofa seemed to have turned pale, and the hair on the carpet resembled the fur of a dead animal. I quickly retreated to the kitchen. Passing by the window, I glanced at my reflection in the glass: the same tiredly sagging skin on my face, the same wrinkles, the same twisted flesh in the mouth in a dissatisfied grimace, and the same narrowed eye sockets.\n\nThe kitchen was empty. There were still drops of darkish water in the sink, reminiscent of sweat on the forehead - something had recently been washed in it. I ran my hand over the leather of the refrigerator and looked at the knives - all the bones were sticking out in their grooves.\n\nApproaching the window, he peered into the ordinary landscape: emptiness, only a light haze hovers in the air. In the distance, a devilish bloody grin can be seen.\n\nFlash.\n\nI lay at my feet. My chest and wrists were covered in blood, horror frozen on my face. I asked myself:\n\n— What do I think? Domestic suicide, suicide or ritual?\n\n- It's clearly not suicide, why would I stick a knife into my chest if I've already cut my wrists? Besides, where is the suicide weapon? - I thought for a moment, and then continued. - It's also strange for a domestic suicide: if I throw a knife at myself in anger, why would I then cut my wrists? I'm betting on a ritual.\n\nI considered my words, then sat down to examine the body more closely. Coat, trousers, boots – all in dark tones. Only the once white, now scarlet shirt stood out from the overall picture. In the left pocket of the trousers there was a wallet: inside were a dozen bills of various denominations and my photo. In the right lay a police ID card, glistening with blood, and a piece of chalk.\n\nI stood up and walked away from myself. I decided that I clearly had nothing to catch with me, and therefore, perhaps, I should go and question the witness. I stood surrounded by me and me. I asked myself to move away and began the questioning.\n\n— What time exactly did I hear the scream?\n\n— At 17:30.\n\n— And you immediately called the police?\n\n- Yes, I was very scared.\n\n— Did I hear you leaving the apartment after the murder?\n\n- No, but I don’t believe that I could somehow remain there unnoticed, which is probably why I left very quietly.\n\nA shadow passed behind me.\n\nFlash.\n\nThere was a body at my feet. Gender unknown. Age indeterminate. Endless corridors diverged from us in many directions. I ran to the left.\n\nThere was a body at my feet. Gender unknown. Age indeterminate. I moved to the right.\n\nThere was a body at my feet. No gender. No age. I followed up.\n\nThere was a body at my feet. Gender. Age. Deep.\n\nThere was a shadow at my feet.\n\nFlash.\n\nThere was a body at my feet. A man. He looked about thirty-five, maybe forty. A detective or investigator, apparently. Dark clothes and a snow-white shirt. A tired look, as if he had last seen a bed a thousand years ago. I don't remember.\n\nThe floor is uncomfortable. It's hard to breathe. My whole body aches. There's another one squatting nearby - an old man in gloves and a mask. His gaze is tense, his eyebrows are drawn together at the bridge of his nose. He looks like a doctor.\n\n\"Where am I? What happened?\" — the first questions. The most obvious questions. But the answer came quickly. — This is my apartment. Why am I on the floor? Why am I…\"\n\n- Well, Doc, tell me honestly, will the patient live? - the voice is low, hoarse, but there is clearly a hint of mockery in it.\n\n“It seems like you went off to look for evidence,” came the irritated reply.\n\n“It’s not a sin to interrupt for the sake of a good joke,” the first one continued.\n\n— I don't give a damn about your jokes.\n\n- Well, with your job, you can see all sorts of things in coffins.\n\n“Get out of here, Ferrero,” the irritation in the old man’s voice grew.\n\n- Oh, how touchy we are. Actually, I came to say that it was time to pack up. I don't think we'll be able to dig up anything else here.\n\n— I'll need help moving the body.\n\n\"A corpse!? There's a corpse in my apartment? Where!?\"\n\n- Yes, poor girl. Well, I hope someone will help you, and I'm off.\n\n- Beast.\n\nThere was a dark silhouette on the detective's back. He cast his crimson gaze at me.\n\n\"Now I remember.\"\n\nFlash.\n\nThere was a body at my feet. A girl. She looked like she was about twenty or twenty-five. There was a body at her feet. A girl. She looked like she was about twenty or twenty-five. There was a body at her feet. A humanoid. She looked like she was about twenty-five or thirty. There was a body at his feet. Something amorphous. Age indeterminate. There was a body at his feet. A girl. She looked like she was about twenty or twenty-five.\n\nThe walls are covered with bodies. The floor is paved with bodies. The window frame is a body. The glass is a body. The curtain is a body. Piles and heaps of bodies went up, disappearing beyond the edge of my perception.\n\nI felt my body, looked in my pockets, touched the torn page, ran my hand over my ID. I wiped the sweat from my forehead, leaving a red streak there. I hadn't seen so many bodies in a long time.\n\n“It seems this one had a lot of little sisters,” I stated gloomily.\n\n“Yes, I don’t envy the others,” Mike said slowly.\n\n“You say that as if hell isn’t waiting for us now,” Ferrero replied.\n\n“Oh no, hell will come later,” said Michelle.\n\nA shadow slid between the bodies.\n\nFlash.\n\nThere was a bloody thing at my feet, outlined in chalk. I walked over to the potential clue and lifted the edge of the carpet. My gaze was caught by a strange mark on the floor, where the bare carpet met the carpet. I looked away from the street and scanned the room. Drop after drop flew up into the air, disappearing into the twilight. On the other side, it was raining again. Unable to stand there any longer, I left the bathroom, then crossed the room, pulled the curtain down, and looked out the window.\n\nAt least now it became clear where the victim was kept. Bending down to examine her better, I smelled a terrible smell of decomposition. The liquid here was black as pitch. The sink was filled with something unknown, the same was true of the bathtub. All the taps were open, but the water was barely dripping. After listening to him, I got up and went straight to the bathroom.\n\n.ali ydels ejedo an ,ilsorodov 'silatupaza khasolov V.amyodov end an alevorp yend okloksen yaashvadartsop ,umesv op yaduS —\n\n?oludzar kat yoe ogeCh ?san u here otch ,ondaL —\n\n— The coroner was clearly not in a good mood. \n\n?yolg yabet tezhom A —\n\n— I began mockingly. ?code, a, ёе йолги ТежоМ—\n\nJohnson looked at her thoughtfully. The victim was swollen as if she had been underwater for a long time. Age indeterminate. A girl. The body lay at my feet.\n\nFlash.\n\nThere was a body at my feet. A girl. She looked to be in her twenties or thirties. Only emptiness surrounded us. Absolute nothingness was all-consuming. It felt like we were hanging in mid-air. I pulled out my ID and was about to throw it forward, expecting the object to hang in mid-air, but at the last moment I changed my mind. We're not in space, for God's sake.\n\nI crouched down beside the body and ran a bloody finger across her forehead. Her eyes opened. They were covered with a veil that perfectly matched the pale desolation of the place.\n\n- Then you had no face.\n\n- It would only get in the way.\n\nA shadow covered the eyeballs.\n\nFlash.\n\nAt my feet lay a body. Charred to such a degree that it was impossible to identify any features. However, the amount of smoke in the room was astonishingly small. Even cigarettes in the mouths of the coroner, the patrolmen, and myself could not bring the smoke level down to normal levels.\n\nA fierce desire to drop everything and go home, take a boiling bath, light candles similar to those burning here, and indulge in a peaceful slumber burned in my heart. But I couldn’t. I had a corpse in my arms, a firearm in my holster, and an ID card in my pocket—I felt it, convincing myself to stay.\n\n- Listen, Ferrero, maybe you should stop burning the wall with your gaze and get down to business? - The doc was clearly on edge, there was no point in fueling his anger.\n\n- Yes, yes. You work there too, - I answered absentmindedly. My thoughts were not here.\n\n- I've already finished. The victim's burns don't allow any clear conclusions to be made. We'll have to wait for the autopsy.\n\nI wanted to shout passionately that I didn't care, but I stopped myself in time. Where did this rage come from?\n\n— We'll wait if necessary.\n\nDoc nodded and stood by the door. I looked around the room: glowing embers in the walls, smoky quartz in the windows, fire in the lamps - everything was as usual. I thought that the adjoining rooms would provide better evidence. I walked into the kitchen and ran my finger along the stove, leaving a bloody trail in the thick layer of soot.\n\nI took the cigarette out of my mouth and flicked the ashes onto the floor. Something didn't add up. There was nothing out of the ordinary about the house, no sign of a fire out of control—the fire was within normal limits—but how did the victim burn? Had he been burned somewhere and brought here? And God, how my wrists hurt.\n\nA shadow passed outside the window.\n\nFlash.\n\nEmily was lying at my feet. A blood stain was spreading across her blouse. The knife in my hands seemed weightless.\n\n“Why…” she croaked, “…we decided not to…”\n\nHer eyes rolled back, her breathing slowed. I began to carve numbers into her arms. The only numbers. The most important numbers. But you can’t write them in a row. You can’t write them correctly. Then they’ll find it. It wants to be found. You have to resist. But it’s too late. It was my decision. “35-40,” “20-25,” “33,” “I.”\n\nHand in pocket. No need, words in head. Finger on blouse. Big bloody \"M\". Shadow behind, but I won't turn around. \"A\". It goes around. \"Y\".\n\nFlash.\n\nThere was a body lying at my feet. A man, about thirty-five, maybe forty. The orange robe looked terribly unnatural on him.\n\n- Well, look. D-2025354033-1, the effect is clearly visible on it.\n\n- But what effect? ​​You still haven't told me a word about the anomaly.\n\nJunior research fellow Kenneth was not exactly a bright young man, but he was a smart guy and with enough persistence he could achieve a lot.\n\n- Because you yourself must understand what the point is. Examine him. Don't be afraid, it's not dangerous.\n\nThe guy walked up to the man and began examining him. He opened his eyelids and looked into his wildly darting eyes. He tried to unclench his hands – he didn’t succeed, but he saw the black edge of the leather cover with bloody stains. He opened the victim’s mouth and listened. He felt his muscles. He grunted with satisfaction.\n\n“Don’t forget to look in your pants,” I egged the guy on.\n\nHe frowned, stood up and walked away from the body.\n\n- I think I get the gist of it. He's having dreams that seem real to him, right?\n\n- So far so good.\n\n— The source is that thing in his hands. A passport, an ID, a wallet — something like that, right?\n\n- Right.\n\n- It doesn't work on touch, otherwise you wouldn't let me anywhere near it. So either there can only be one victim, or it's somehow tied to that person's personality.\n\n- Three out of three, congratulations, and now let's get out of here. I've been coming here for two weeks now, and he always lies motionless, it makes me shiver.\n\nWe left the cell and headed towards the dining room. Lunch was approaching - you can't miss that.\n\n\"So, does the item only affect one person or is it connected to the victim?\" Kenneth asked after a few seconds.\n\n- Second. He was a former officer from some backwater town. Mike - or Mark, I don't remember exactly. Last name Ferrero. He investigated all sorts of small stuff until his wife died. I don't remember how it happened, but I remember that the causes were not natural. Since then, he literally lived at work. And then there was another murder in the same town. Just before that, he was promoted to detective and given a brand new ID. Guess what the cover of this document is, by the way.\n\n- Black leather.\n\n— Bingo. Anyway, our valiant detective arrived at the crime scene, started investigating, put his hand in his pocket and collapsed in the middle of the room, right next to the corpse. They couldn't shake him awake, the medics just threw up their hands. But he was still lying there, not breathing, not needing food or water. A statue. Anyway, that's when we intervened. We found the object, but couldn't get it out of the guy's hands, so now we're keeping them together.\n\n- What about the crime? Well, the one he was investigating? Is it somehow connected to the object?\n\n- Who knows, I didn't really look into it. It seems like it's still hanging. There was some kind of ritual or something like that. Listen, you noticed correctly - we need to wake up our people and make them figure it out. If it's a ritual, then maybe everything is really connected.\n\nA smile lit up the boy's face.\n\nFinally reaching the dining room, we filled our plates and went to the table.\n\n\"The fried baby feet turned out surprisingly appetizing this time, tell me?\" I began.\n\n- Yeah. By the way, try the crushed brain garnish, it's absolutely delicious today.\n\nA shadow emerged from under the table.\n\nFlash.",
  "tags": [],
  "author": "Opposer",
  "created_at": "2025-02-21T16:14:35+00:00",
  "updated_at": "2025-02-28T04:30:38+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "flash"
}