{
  "title": "騒ぎを起こす",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[collapsible show=\"+ このチームからの他のエントリー\" hide=\"- 閉じる\"]]\n\n[[div class=\"content-panel standalone series\"]]\n+* チーム名: 我々は町における他のゲームの存在を否定する (シグマ-3, \"書誌学者\")\n**チームメンバー: [[user Gaffney]] (//キャプテン//), [[user thedeadlymoose]], [[user TwistedGears]], [[user Dexanote]]**\n-----\n+++* エントリー:\n* **[[[Lessons Learned]]]** by [[*user Dexanote]]\n* **[[[nope-not-typing-all-that| サイト-11、会議室K、1982年3月12日、午前8:58]]]** by [[*user Gaffney]]\n* **[[[Nothing Says Promotion Like a Bag Over Your Head|頭の袋ほど\"昇進したな\"って感じるものはないね]]]** by [[*user TwistedGears]]\n* **[[[Making a Scene|騒ぎを起こす]]]** by [[*user TwistedGears]]\n* **[[[another-goddamn-magic-system|魔法のオリエンテーション]]]** by [[*user thedeadlymoose]]\n* **[[[The Conspiracy Of Sigma-3|\"シグマ-3\" (\"悪魔たち\")の陰謀]]]** by [[*user thedeadlymoose]]\n* **[[[SCP-2975]]] - 第二の太陽** by [[*user thedeadlymoose]]\n * (SCP文書の最後に付属した作戦後報告を含む。)\n[[/div]]\n[[/collapsible]]\n[[/=]]\n\n\n\n[[=]]\n**<< 前回: [[[Nothing Says Promotion Like a Bag Over Your Head|頭の袋ほど\"昇進したな\"って感じるものはないね]]]**\n[[/=]]\n\n新たに一丁前の機動部隊シグマ-3の工作員になったダニエル・ナヴァッロは、新たに見つけた超秘密エージェントとしての地位を、放棄された建物の中をこそこそ通り抜けることに活用していた。かつて20世紀初頭に精銅所として機能していたそこは、21世紀までに日本の産業遺産に特化したアートハウスに作りかえられており、そしてナヴァッロは己の超秘密目的から意識を逸らさないよう努力していた。\n\nナヴァッロは東の壁に近づくと、数回つっついて調べた。彼はモルタルが指先にくっついてくる1点を発見した。隣接する煉瓦の1つがかすかに震えたが、一瞬だけのことだった。\n\nモルタルであるとおもわれる物体をズボンの脚で拭くと、ナヴァッロはポケットをまさぐった。「たったこれだけで壊れるならもうちょい頑丈なもんを試した方がいいぞ。どれどれ、パスワードは......」彼はゆっくりと日本語を発した。\n\nいくつかの煉瓦が音を立てた。1つがより大きく鳴り、隣り合ったもう1つがじわじわと壁から飛び出し、煉瓦の後ろの波打つ薄膜を曝した。ナヴァッロはそれの脱出を手助けし、[[[http://ja.scp-wiki.net/scp-2537 | 人型に変わり]]]始めると手をひっこめた。\n\n「この件は借りにしておくわ」女はスカートから偽のモルタルを払いのけつつ、訛りのある英語で言った。彼女は壁に日本語で鋭く一言言い、他の煉瓦たちが苦労して壁から抜け出し始めた。煉瓦の輪が現れ、そして彼らは人間に姿を変えると、支えていた本物の煉瓦を持ち上げて取り除いた。\n\n波打つポータルはそこにあった微かな光を捉えて軽く輝き、景色を反射した。背後にあったのは、再生工事の間にふさがれたと思しき、主にパイプからなる小さな区画だった。ナヴァッロは女に頷くとポータルに踏み込んだ。まるで乾いていないセメントの中を歩くような感触がした。後に残してきたかかとには精銅所の冷たい空気が、前の足には快い温かさが感じられた。ポータルは彼の顔面で伸縮性のある物質のように伸びたが、彼はついにそれが裂けて、全く別のどこかを目にしているようになるまで強く前進し続けた。\n\n彼が今しがた後にしてきた本来の日本の島と似て、そこはかつて精製所として機能していた。大きな差はここは未だ現役であること、そして銅ではなく概念を精製するということだった。建物は砂利道を超えて伸び、階に階を重ね様々な形を成していた。似た建物は寄り集まって生じ、脊柱を備えた脳、螺旋のコイル、そして煉瓦とモルタルと木でできた色々な犬が一帯を埋め尽くしていた。彼の頭上には、一帯を包む角のあるドームがあった。\"正式な\"日本語名は適切に英訳できないが、インフォーマントによればそれはしばしば岡山の屋根裏と呼ばれていた。\n\n背後には見物人が他のポケット県に転落するのを防ぐ手すり柵があった。彼は手すりを掴むと、下を見るべく身を乗り出した。広島、島根、鳥取、山口の異常な反響が彼の足下に広がり、境界でよじれて混ざり合い、一帯になって中国地方の穴蔵##999|(Chūgoku Cellar)##を構成していた。ポケット現実の広さを以てしても、日本はどうにかして人口過剰のままだった。頭上には本州を構成する他の地域が中国地方の穴蔵の上に浮かび、ぼやけながらも明白にそこにあった。彼にはある種放浪者の図書館を思い起こさせた、図書館の方はレイアウトの狂気にいつも秩序と目的の気配を保っていたが。ここではポケットは単に継ぎ目に沿って共ににじみ出ていた。\n\n手すりからポケットに手を滑らせ、ナヴァッロは向きを変えて屋根裏の奥へと歩いて行った。通りを進むと、ビジネススーツ姿の日本人男性の少々酔っぱらった小集団が、人型メカの形をした建物から出てきた。背後の建物が脚を閉じ合わせて敬礼する傍ら、彼らは雑談していた。そのうち1人が向きを変えると、少々ふらつきながらも敬礼を返した。砂利の軋りに毛が生えた程度の音で、地面は平坦な土地の区画以外残らなくなるまで建物を呑みこんだ。男は敬礼を締めくくるために腕を前に振ると、仲間の後を急いだ。\n\n様々な形の建物たちが感情なき遣り取りに囚われて立つのと同時に、煉瓦造りは継ぎ目なく木になり石になり、屋根裏の中央に向けて建物はより密集していた。彼の知らない石製動物の群れの直中に完全な立方体の建築物があり、壁の中央に開いたドアフレームがあった。拱道の上にナヴァッロが実際読めない、眩しいサインがあった。しかし確かに印象的には見える。\n\n彼の口に奇妙な味を残し、おそらく深く入れすぎたイヤホンが息を吹き返した。//「そろそろここに着くころだな」//\n\nナヴァッロはただ頷いた。シグマ-3は、ほどほど知られたテリトリーに単独1人送り込むのはいいアイデアではないと判断していた。特にその人物が新人とあっては。そこで現在、彼には遠くから小言を言ってくる新しい親友がついていた。おお楽しい。ナヴァッロには通りを数回ちらりと見ただけでは彼女を見つけることはできなかったが、おそらくそれはいいことなのだろう。\n\nまたショッキングな味がした。//「現在店には客がいない。今が最適だ。バックアップが必要なら叫び出せ」//\n\n見えないチームメイトにさらに頷くとナヴァッロは工房に入った。その場所には、彼がカウンターに近づくにつれ次第に激しくなっていく温かい輝きがあった。問題のカウンターの後ろには、おそらく10フィートはあるであろう背の高いヒューマノイドがいた。それは灰色の皮膚に褪せた茶の斑があり、過剰に長い腕をしていて明らかに顔がなかった。それが彼を見るために向きを変えると、まるで火炉を覗いているようだった。\n\nそれはあいさつのために腕を挙げ、顔の炎はそれの\"唇\"の縁を舐めていた。煙が立ちのぼり、いくつかの言語で言葉を形作った。\n\n##darkgrey | שלום こんにちは Bounjour Hola Привет مرحبا Hello 你好 Guten tag  ##\n\nナヴァッロは気楽な笑みを浮かべた。「やあ」\n\nゴーレムは頷くと煙を出した、##darkgrey | 御用件は？##\n\n「いい話を聞いたんだけど、どんなのがあるかな」ナヴァッロは言った。「色んな品物があるけど、本業はカスタムオーダーって聞いたけど」\n\n##darkgrey | 事実です。製品をご覧になりますか？##\n\n「もちろん」\n\nカウンターの一部が開き、ゴーレムは裏へ続くドアへ手招きした。滑り込んだナヴァッロは、自分が2つの金属の山に挟まれていることに気付いた。左手にあるのは莫大な種類の品々を仕舞った一群の棚で、右側は面の1つに円窓のあるキューブを縦に積んだもの2組だった。両者は相当に金属的な騒音を発しており、ナヴァッロは頂点のキューブから突き出る部分的に解体されたセダンを見つけることができた。\n\nナヴァッロは片眉を上げた。「ここで何やってんの？」\n\nゴーレムはキューブの背後から梯子を取り出し、キューブに立てかけた。それは昇るようジェスチャーし、ナヴァッロは下のタンクの円窓が見えるまで登り始めた。おびただしい量の[[[http://ja.scp-wiki.net/scp-831 | シロアリ]]]に見える物が様々な変わった機械に群がっていた。さらに登ると2番目のタンクには[[[http://ja.scp-wiki.net/scp-671 | アリ]]]の群れがいることが分かり、そしてそれらはセダンを解体して下のシロアリへ部品を転送していた。\n\n「これがあんたんとこの商品の元ってこと？」ナヴァッロは訳知り顔の笑みを浮かべて訊いた。\n\nナヴァッロが降りるとゴーレムはゆっくりと頷き、梯子を仕舞い込んだ。煙が小さく爆発した。##darkgrey | 彼らは非常に有能です。時折彼らはリクエストをうまくやり遂げます。しかし、結局それらはつまらぬものです。店は私自身であり、私の目的は鍛造です。##\n\n「つまり金属しか扱わないってこと？」\n\n##darkgrey | 私には多くの事が可能です。しかし私の専門は金属加工です。##\n\n「それって仮に俺が、たとえば超高密度の木材を持ってくるじゃない。それからなにか作れるってこと？」\n\n##darkgrey | もっと細かくお願いできますか？##\n\nナヴァッロはかすかに顔をしかめた。彼はもっとのらくらと引き延ばしたいと考えており、しかも舌の裏に奇妙な感じがしていた。「[[[http://ja.scp-wiki.net/scp-143 | 刃木]]]とか使える？」\n\n##darkgrey | 可能です。もちろん。##\n\nナヴァッロの口の中の味はとても分厚い敷物のレベルにまで強まった。//「ナヴァッロ、グループが通りをやってくる」//耳の中の声が告げた。//「おまえの方へ向っているようだ」//\n\n「そりゃ面白いな」ナヴァッロは言った。彼は落ち着かなく##999|(antsy)##見えないよう努力した。あるいは、シロアリ感##999|(termitesy)##があるように。「よくやるの？」\n\n##darkgrey | いえ。始めたのは最## 残りの言葉はナヴァッロに読める前もなく霧散した。ゴーレムは腕を振り回すのを止め、数百ポンドの生きた岩並みに不器用に立ち尽くした。##darkgrey | 申し訳ありません。顧客守秘義務です。##\n\n//「ナヴァッロ、聞こえるか？ 連中が建物に入った。ホルスターに武器がある。おまえがなにも言わないなら無線が駄目になったと想定して入っていくことになる」//\n\nナヴァッロは咳払いをすると、コミュニケーターに合図しようと試みた。「ちょっと落ちつけよ、カートライト」\n\n##darkgrey | ？## ゴーレムが首をかしげた。\n\n//「せめてドアの外で待つことにする」//\n\n「ごめん、なんでもない」ナヴァッロは少し大きい声で言った。「ちょっと、うん、刃木はどれくらいあるの？ ちょっと考えてるプロジェクトがあるんだけど」\n\nゴーレムは真っ直ぐに直ると、一度に1文を噴き出した。##darkgrey | 私には直接の入手法はございません。私はお客様がお持ちになられる素材でのみお作りいたします。申し訳ありません。##\n\n「なるほど。そりゃ困るな。えーっと、つまらぬものの方を見てもいいかな？」\n\n##darkgrey | 是非。##\n\nナヴァッロは純粋に自分の娯楽として様々な装置を観察した。財団は無作為なアノマラスアイテムの山には一切興味はないだろう。当面、彼らの関心はやくざの武器庫に突然SCP-143が現れた事態にある。フロントルームからベルの音がしたのは、彼がある種の光線銃に見える物を持ち上げた時だった。\n\nゴーレムが言わねばならないことをナヴァッロが読めるよう、それは後ろ歩きせねばならなかった。##darkgrey | 失礼します。あちらの御用を聞かねばなりませんので。##\n\n「いいよ、ごゆっくり」\n\nナヴァッロは頭上のランプの1つに狙いを定め、撃つふりをした。ゴーレムが騒々しく戻ってきたのは、彼が他のなにかを見ようとそれを置いた時だった。\n\n##darkgrey | 大変申し訳ございません。お客様が私だけとお話しになりたいと。守秘義務に関わることです。お客様にはお帰りいただかなければなりません。##\n\nナヴァッロは戸口でぶらぶらしている3人組に目を向けた。「ああ、分かった。いいよ。好奇心は満たされたよ、少なくとも」\n\n4つの手が組み合わされた。##darkgrey | 是非またお越しください。トラブル分だけ割引いたします。##\n\n満面の笑み。「ありがとう。じゃあね」\n\n##darkgrey | שָׁלוֹם##\n\nナヴァッロは男たちに素早く頷き、傍を通り抜けるとフロントルームに出た。彼はカウンターを飛び越えて店を出たい欲求と戦った。カートライトは外で彼を待っていた。\n\n「あれは木を保有しているのか？」\n\nナヴァッロはかぶりを振り、一番近くの登りやすそうな建物へ歩き始めた。「いや、でも手がかりはもらえた」\n\n数分後、エージェント・カートライトとナヴァッロは大理石のトラの上に座り、立方体の建物の入り口を見つめていた。遅かれ早かれ3人組、あるいは少なくともナヴァッロが3人組だと推測せねばならず、後知恵で言えばあまりにもその1点に多く望みをかけ過ぎていた人々、はゴーレムの工房を去らねばならないだろう。その時点で彼らは、願わくはうまいことその比喩的な喉笛にパンチしてやれるよう、シグマ-3がより大きくより強い機動部隊の1つと連携できる場所へと追跡していく対象として適切になる。\n\nナヴァッロはポケットから煙草の箱を出し、1本引き出した。これがいつもの単独作戦でないことに気付いたのは、口まで半分持っていった頃だった。「煙草吸ってもいいかな？」\n\n「吸ってほしくないな、実際」カートライトは言った。彼女は一瞬肺がんの警告に目を向けた。「数年前に止めた。それに煙が注意を引く」\n\n「おっと、ごめんよ」彼は素早く煙草を箱に詰めるとポケットに突っ込んだ。気まずい数秒間の後、彼は訊ねた。「なあ、あんたシグマ-3に入ってどれくらい？」\n\nあたかも質問が彼女の全身を凍りつかせたかのように、カートライトは一瞬動かなかった。「この話、今からするのか？」\n\n「へぇぇい？」ナヴァッロは前後に揺れた。「要はさ、俺たちただここに座ってるだけじゃん。あいつらがいつ出てくるかも分からないし。お互い知り合っておいた方がいいんじゃない？ なんにせよ同じチームの仲間だろ」\n\n彼女の視線はドアに向けられた。「おい。私はおまえが『同じチームの仲間』であることに特に喜んじゃいないからな。おまえの騒ぎを起こしがちな癖はよく知っているぞ。おまえが連れてこられた訳のいい部分といえば、自発的に発火するならどこかのポケット現実の中の方が大分マシだからだ、例えばセイラムでよりは」\n\nナヴァッロは顔に火が点くのを感じた。「あんたあの状況を単純化しすぎだよ！ それにそう言ったって、結果は悪くなかったろ。俺らは悪いやつを捕まえて、一般人は傷つかなかった」\n\n彼女は肩をすくめた。「私が知る限りじゃお前の評判は最高とは呼べないし、張り込みの最中に無駄口をたたこうとするのも幸先がいいとは言えないな」\n\nナヴァッロは腕と脚の両方を組み、下の工房を睨みつけた。ほぼ正しい事実だったので、それほど彼を煩わせる非難ではなかった。彼は目を閉じ、ディズニーランドのことを考えようとした。彼が思い浮かべたものといえば、胸中に後悔を居座らせながら進まない列に並んでいる光景だった。\n\n時間が目一杯に伸びをしながらのんべんだらりと寛ぐあいだ、シグマのコンビは屋根の荒いカーブの上で気をもんでいた。火をつけていない煙草をしゃぶる作業に取り掛かったナヴァッロは、間もなくそれを噛み始めることになった。潜在的に3人組である可能性のある3人がようやく建物から出たとき、彼は安堵の唸りを上げ、ほぐれた滓を吐き捨てた。\n\n屋根から3人組を追おうとするのはちょっとした大行程だった。大理石の虎の頭から猿の尾へ、そして木の枝々へ這い降りる過程により、2人は限界近くまで息切れしていた。カートライトが隣の建物の窓をこじ開け、登るか迂回するかする代わりに彼らは内部を直進し、反対側から飛んで出てサイロほどの大きさの歪んだ頭蓋骨に着地した。\n\n彼らの追跡対象は路地を曲がって下り、明かりのついていない階段を下っていった。ナヴァッロは3つある頭蓋骨の眼窩の1つへ降りて鼻の空隙に進むころ、カートライトは目に飛び込んでいた。彼らは階段に駆け寄ると暗闇を見下ろした。\n\nカートライトはナヴァッロをつつくと上を指差した。サインには、入る際には単純にどの目的地に着きたいかを考えねばならないという説明がいくつかの言語であった。その下には可能な目的地のリストがあり、その下には大きな字で階段に明かりを持ちこめない旨の注意書きがあった。\n\n「理解したか？」カートライトはゆっくり尋ねた。\n\nナヴァッロは上から線を描かれた大きな懐中電灯を見つめ返した。首をかしげ、そしてカートライトを見た。「火を点ける？」\n\n「そうだ、上出来だ」彼女は暗闇に入った。声を既にくぐもらせて彼女は言った。「迷わないよう気をつけろ」\n\n最後に説明書きを一瞥すると、ナヴァッロはとにかく3人組が行った場所へ行こうと続いた。中の暗さや踏み外しやすさについては考えないように最善を尽くした。階段で明かりをつけたらなにが起こるのかについては、かすかに最善を下回る程度努力した。カートライトは数秒しか先行していないにもかかわらず、彼女の足音が聞こえないという事実が頭に浮かんだ。暗闇がどれほど濃厚なのか、そもそも光が通るのか不思議に思った。\n\n彼が指を鳴らし、小さな炎を生み出すまでに数秒が経過した。階段は捻じれ、廻り、逆行した。彼は立ち止ると辺りを見回した。頭上では、階段がいくつかの縦方向のループを形成し、複数の道に枝分かれしていた。足下では、彼がカートライトだと仮定した―あるいは、少なくともそう望んだ―点が1マイルの彼方に見えた。そして、全く違う道に。\n\nナヴァッロはため息をつき、火を消した。ただ下り、当初行くはずだった場所に行くのに再度階段が使えるのを期待するしかなかった。さらなる30秒かそこらのスローペースな闇のあと、彼には光が見えた。それはややこしい、破滅の可能性のある巨大な階段が終わりに近づきつつあることを示す、素敵で長方形な類の光だった。あるいは、もし長方形が大きくなるならそうだっただろう。さらに20秒が経ち、それはきっちり40フィート先に見え続けていた。ちょっとした理由から暗黒の中になにかが見えることを期待して、彼は背後を見るべく振り返った。再度前を向いたとき、彼は光の境界の直前に立っていた。再度後ろを見たいという衝動が湧き上がってきたが、彼は無視して光の黄色いカーテンへ進んだ。\n\n部屋の明かりは薄暗く、ほとんど塗りつけられたような人々で覆われたビーズチェアがそこら中にあった。空気からはツンとする火の臭いがし、浅く息をするのも難儀に思われた。素早く視線を巡らせたところ、文字は全て日本語だった。日本のポケット現実であることを考えればそれほど悪い事態ではないが、屋根裏の他のすべては多言語対応だった。\n\n耳がパチパチと音を立てた。//「ナヴァッロ、どこにいる？ 階段でなにか起こったのか？ 長くは待てないぞ、奴らを追う」//\n\n合点がいった。彼はトンネルに3人組が向かっている場所へ連れて行くよう念じた。それは彼らが現れるであろう厳密な場所ではなく、いきなり最終目的地に彼を放り出したのだ。彼が明かりを作ったせいなのか、あるいは3人組が自分たちのささやかな阿片窟へ直に向かおうと決して思わなかったからなのか、彼は考えずにはいられなかった。\n\nナヴァッロは戻るべく身を翻したが、そこには廊下へ通じる扉1つしかなかった。背後の人々が日本語で話す―おそらく彼に向かって―中、彼は煙草を1本取り出した。それを銜えると、指を鳴らして火をつける。彼は1息深く吸い、選択肢を考えた。\n\n* 逃げるのはいいアイデアに思える。もしまだ、行き当たりばったりのパルクールと馬鹿げた階段のせいで疲れていなければ。\n* 口八丁で切り抜けるのは論外、命がかかっていようが日本語はできない。そこが潜在的には、喋れた場合に切り抜けたい問題なのだが。\n* 様々な理由で銃は論外。そのアイデアはさほど好みではなく、対象はあまりに多く、弾はあまりに少なく、そしてもしスピリットダストについて聞いたことが事実なら、いくら火力があろうが無駄だろう。\n\nナヴァッロは肺が焼けるのを感じた。彼の背後の話し声は怒号になっていた。非常に立腹した怒号に。弾を撃つ、稲妻が炸裂する種の怒号だ。彼が何者か、どうやって入ってきたのか問い質す英語が混じり始めていた。彼がただ戸口に現われたのか、それとも想像の産物なのかという酔っ払いの質問。それのせいで自己嫌悪に陥ってから30秒も経っていないという事実にもかかわらず、ナヴァッロは最後の選択肢に微笑まざるを得なかった。\n\n* 騒ぎを起こす。\n\n戸枠の角が爆発し、壁に銃弾がめり込んだ。ナヴァッロの視界の隅に闇が入り込み、肺は胸から飛び出そうとしていた。彼は方向転換しながら躓き、曖昧に笑い声が聞こえた。3人組の一員の手から一筋の光が発されているのが見えた。\n\n彼はついに息を吐いた。濃い黒煙が口から渦を巻いて流れ出し、彼の前に集まって壁を形成した。少なくとも、彼はそれを黒色だと想定しなければならなかった。ほぼ全てがここに懸かっていた。銃が火を噴き煙がかすかに膨張し、しかし部屋に広がり続けた。一息吸いたいのと同じぐらい、全て吐き出さないとやばい肺気腫になるのが分かっていた。\n\nついに吐き尽くしたと感じると、彼は可能な限り空気を呑み、逆を始めた。彼の脳はとうとう再度酸素が届き、なにかが中に這い入ったように感じていた。前より鮮やかなほど色彩が戻ってきた。そもそも部屋の中の色は特に鮮やかではなかったが。\n\n黒いガスが広がり続ける一方、ナヴァッロはよろめきながらドアをくぐった。さらなる銃撃と放射されたエネルギーの一撃一撃により、それは動くにつれねじれたが、真っ直ぐに張ったままでいた。一旦少し普通に呼吸できるようになると、ナヴァッロは指先に小さな火を閃かせた。彼は片目を閉じ、狙いをつけるふりをし、小さな指鉄砲を生き生きと撃った。\n\n小さな火の球がゆるゆると宙を飛び、必死でドアを閉めたナヴァッロは実際にそれがガスと接触した結果を見なかったものの、彼は木材の向こう側の静かなシズル音が意味するものを知っていた。短い間、それからドアを揺るがす大音響。\n\nドアを開けるべく奮闘しながら、ナヴァッロは再度部屋に頭を突っ込んだ。今やタール状の粘着物の厚い層に覆われた......すべてのせいで。彼は独り喜びで高笑いして再びドアを閉じ、そして出口を見つけることを願って脱兎の勢いで逃げ去った。彼は重低音で鳴る音楽の音を辿った。\n\n彼が辿り着いた最初のドアは彼をナイトクラブに―あるいはただのクラブと彼は考えた、なぜならポケット現実には実際のところ昼のサイクルはなさそうに見えたから―導いた。彼の頭は既に騒音のレベルのせいで痛み始めていた。バウンサーはすぐさま彼に気付き、彼は群衆を避ける際にひどい日本語で謝りながら、出口のように見えたものに全速力で向かった。騒音のおかげでここの何者も裏の騒動を耳にしていそうになく、そして群衆のおかげで彼は銃撃から守られていた。\n\n彼は激しくフロントドアを開け、即座に通りを駆け抜けにかかった。「カートライト！ 3人組がちょっとした隠れ家をもっている場所を見つけた。もし//今//打撃部隊を展開できるなら自由の身になる前に叩けるよ」\n\n//「自由の身に？ 何から？ それにどこにいたんだ、どうやってもうそこに着いてるんだ？」//\n\n「後で話す。必死で走ってるよ」\n\nクラブの入口が炸裂した。文字通り火の球と共にドアが爆発して外に吹き飛び、蝶番から外れた。銃を持った男たちの小集団が走り出て、後に続く1人は宙に浮いていた。彼はナヴァッロをみて片手を挙げた。\n\n「めっちゃ必死で走ってる！」彼は無線を押さずに甲高く叫んだ。\n\nナヴァッロは路地の最初の角を素早く曲がり、次の通りへ入った。脚を溶かしながら、彼は屋根裏の外側限界を押し進んで激しく前進した。時折彼は怒号といくつかの銃撃を聞いたが、それらは進むにつれ、クラブから遠く離れていけばいくほど着々と活力を失っているように思われた。最終的に、彼らはあまりに人目を集め過ぎると判断したに違いなく、ナヴァッロには音も姿も確認できなかった。彼は屋根裏の縁の手すりに着くと息を切らした。\n\n「増援を呼んだって言ってくれよ」彼は息を吸い込む合間に無線へ言った。\n\n//「来るが目的地が分からない」//\n\n「街の真ん中のクラブさ。大きい、フロントドアがない」\n\nノイズに満ちた間。//「なんでドアがないんだ？」//\n\n「俺はやってないよ！」ナヴァッロは顔がにやけるのを感じた。彼は手すり越しに見た。「でも裏の部屋の1つに大勢足止めしてやったけどな。すぐわかるけど、ちょっと開けにくいぞ。そこらじゅうに黒いのがあるから分かるよ」\n\n//「どう反応したらいいのかも分からん」//\n\n「よく言われるよ。だから、うう。俺は、うっ。息を整えないと。奴らがまだ俺を探してた場合に備えて身を低くしておいた方がいいかも。後でね、カートライト」\n\n//「おい、もしこの件で私が上に絞られることになったら......」//\n\n「絶対大丈夫だよ」ナヴァッロは言った。彼は耳に指を突っ込み、なんとかしてイヤホンを取り出すことに成功した。彼は手すりに凭れかかって見下ろした。「ふむ。あれが[[[http://ja.scp-wiki.net/learning-the-alphabet-hub | アルドン]]]かな？」\n\n[[=]]\n脇道的に--つづく: ##red| Organic Organs##-- ~**わけがない**~ >>\n[[/=]]",
  "tags": [
    "en",
    "mtf2016",
    "tale",
    "エージェント・ナヴァッロ",
    "穴蔵"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2017-11-07T00:56:04+00:00",
  "updated_at": "2022-02-11T14:30:28+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "making-a-scene"
}