{
  "title": "A Shell Of My Former Self",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-bi-alt= --]]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[module CSS]]\n:root {\n    --zero: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nDouglas Beckinson hated his life. This was no surprise, of course, working as a test dummy for a bunch of sadistic doctors wasn't exactly the career he'd had his sights on. \n\n\"Alright D-63827, please approach SCP-7856 and retrieve a saliva sample.\"\n\nOf course, taking saliva samples from some freak show monster. What a fun way to spend his Friday evening. He walked closer to the sleeping anomaly. According to the briefing he'd half paid attention to, it was a giant bear, and its bite could cause complete memory loss in seconds. No wonder they didn't want anyone valuable doing this. The scientists said the thing was sleeping, but Doug wasn't sure how long that would last. \n\nHe slowly crept up to where they said it was, feeling his way through the dark containment cell for something large and hairy. His hands closed around something cold and hard, about the size of his head. Whatever it was, it certainly wasn't the-\n\nIt moved. Clearly, there was something else alive in here nobody told him about. He jumped back, hoping that whatever it was wasn't hungry. He heard a faint tapping in the dark, like a giant bug running across the concrete floor. Fear coursed through his body, as he wondered why they would throw him into a vault without telling what kind of monster was in it. Was this part of the test? Did they want to see how the anomaly responded to surprised victims? Did he still have to retrieve the samples?\n\n\"D-63827, please report your progress in the sample retrieval.\"\n\n\"Progress? All I've been able to find is some weird bug thing, why the hell didn't you tell me there were more anomalies in here?\"\n\nThe radio was silent for a moment. He wondered if he had gone too far and they were contemplating leaving him here to die. \n\n\"Please describe this secondary anomaly.\"\n\n\"I don't know, it's got a hard shell 'bout the size of my head, and a bunch of legs, I didn't- Fuck!\"\n\nPain shot up his leg as something bit down on his ankle. It must be the bear, and it woke up from all the yelling. What was it they said it could do? Something about venom, but between the pain and fear he couldn't remember. \n\n\"D-63827 what just happened? Is the anomaly awake?\"\n\n\"I don't know, something just bit me!\"\n\n\"Alright, if the anomaly is awake, there's no reason not to have the lights on. You might want to close your eyes.\"\n\nA click echoed through the room as the illumination spread. Doug looked around the area, blinking rapidly as his eyes adjusted. He scanned the room for the bear, but there was no sign of it, aside from some marks on the walls indicating some large mammal lived here. He felt a second bite on his leg and looked down. A crab, about a foot tall, was pinching his leg with its claws. He picked it up, and it shook around trying to get free. \n\nHe let out a small chuckle, which quickly turned to full-on laughter. He had been so scared of a bear the size of a bus, but it was just a little crusty bug. He looked back at the window the science team was watching him through. \n\n\"I don't know what just happened, but it looks like the only thing here is a really angry crab.\"\n\nNobody responded. He wondered briefly if this wasn't part of the test. Had they been just as confused as he was?\n\n\"Uh, you guys alright over there?\"\n\nHe heard faint muttering in the background before the radio delivered the reply. \n\n\"Gently set the crab on the floor and slowly exit the containment room.\"\n\nWas his celebration too soon? Was this crab more dangerous than it looked? A million questions raced through his mind as he backed away from the crustacean. The creature simply watched him leave, not moving a muscle. Once he reached the door, someone opened it from outside and he left the room, before being quickly escorted back to his cell by a guard. \n\nLater that night, he lay awake wondering why they were so concerned about what looked like a simple crab. A pair of guards passed by the cell door, talking about whatever recent skips they'd had to deal with. One of them mentioned an [https://scp-wiki.wikidot.com/scp-6010 SCP-6010], but it was all just numbers to Doug. \n\n------\n\nIt had been two years since the first time something went crabby. He was still fine, but every day there were less and less people in the Site and less and less tests for him. He'd heard talk of strange goings-on in the outside world, governments collapsing, the Foundation revealing itself to the world. He assumed they didn't reveal much, otherwise he probably wouldn't still be here. He wondered how long it would be before they found a cure, and whether he would still be human by the time it happened. \n\n\"D-63827, please exit your cell.\"\n\nDoug got out of bed and walked to the now open cell door. One of the doctors was there, meaning something strange was happening. Normally the doctors avoided the holding cells, letting the guards handle this area. \n\n\"Douglas Beckinson, you are hereby released from Foundation custody.\"\n\nDid he mishear the doctor? He hadn't been getting much sleep recently, must have been that. \n\n\"You have two choices for your release. You can be amnesticized and relocated to a Foundation front organization until you become an instance of SCP-6010-A, in which case you'll be moved to one of our underwater settlements alongside all other instances. Or you can begin training as a Foundation operative, following a number of examinations.\"\n\nWhat just happened?\n\n\"You have until tomorrow to decide, at which point Site-63 will be vacated and repurposed into a storage facility.\"\n\nWas this real? Was he finally leaving? The doctor had already left, moving on to the next occupied cell. He looked back at the room that had been his home for the past three years. It was cold and dark, and he hated every second he had spent there. \n\nHe looked to the door, leading down the hall into the rest of the Site. Life was waiting for him outside.\n\n------\n\nThree years had passed since his time at the Foundation. Doug didn't remember most of it, but the feelings were still there. Every time he saw their logo on parts of the city they built, a faint anger grew inside him, but he never knew why. He was sure he'd been there, but they had wiped away any hints of what he did. Had he been a guard, no longer able to perform after trading the Kevlar for chitin? Had he been a researcher, no longer needed to study an anomaly that was now considered normal? Whatever the cause, it didn't keep him up at night. Life was good now, with or without his memories. \n\nAnd he wasn't alone. The apartment complex was full of people like him, either unaware of their human life or unwilling to discuss it. Perhaps they'd been Foundation like he was. Perhaps they just wanted a fresh start. Whatever the case, they were here now.\n\n//Click-Click//\n\nHe had been sitting on the balcony, looking out into the blue, when Jason, his next-door neighbor, came along to say hello. \n\n\"Hey Doug, how's it going?\"\n\n\"It's going well, got a promotion at the office, moving on up to management.\"\n\nHe'd been working in sales for a prosthesis company about two years now, and corporate had finally sent him up to the top. \n\n\"No kidding? Good for you man, crazy how fast these things happen.\"\n\n\"Things sure are looking up.\"\n\nThey sat still for a while, watching people down below swimming along main street as the subs passed by overhead. \n\n\"You ever wonder what happened to the SCP Foundation?\"\n\nThat was a surprise. Doug never knew Jason was interested in the Foundation. \n\n\"It's like they showed up one day out of nowhere, helped us through a tough time, then they just went back to the shadows. You ever think about what kind of magic shit they're dealing with?\"\n\n\"Nah, never really cared. I saw some of the declassified files back when they were front and centre, way too dangerous for me.\"\n\n\"Yeah, it's pretty crazy. I'm happy to stay here where things are normal. Leave the magic to the experts.\"\n\nHe looked down at the bustling city below him, teeming with crabs going about their day. He looked back to his friend. Douglas Beckinson loved his life.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "tale"
  ],
  "author": "Mooagain ",
  "created_at": "2021-06-06T14:08:30+00:00",
  "updated_at": "2023-11-23T23:58:51+00:00",
  "rating": 17,
  "_site": "scp-wiki",
  "_fullname": "a-shell-of-my-former-self"
}