{
  "title": "オーテル・エントラとデモリッション・ダービー",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[[unhuman-hub |人ならぬものハブ]]] | [[[otel-entra-and-the-complex-disaster-of-living- like-a-lich|オーテル・エントラとリッチとして生きるという複雑な災難]]] >\n[[/=]]\n\nその災厄はオーテル・エントラにとっては奇妙なものであった。彼はザラザラとした乾いた土壌を切り裂くように抜け出すと細い指で目を擦り、「//オーテル・ヴァクシー・エントラ//」と書かれた看板のある建物と、その側でフードを被った人影が自分を待つのを目にした。\n\nその人の顔は太陽による赤い発疹で染められていた。その人はオーテルの立つあたりを一瞥すると彼の手を掴み、土の中から引き上げた。\n\n「まるで出産にでも立ちあってるみたいだぜ」その人はそう言うと、立ち上がって服のチリを払った。「ところで、お前は生き返った、それも自分で。お前は生前、やり残しでもあって生き返ったのか？」\n\nオーテルは答えようとするよりも前に、首の中の空洞から冷たい風が弱々しく噴き出るのを感じた。数十年も地球上で過ごしていると、人間は中身が空っぽになってしまう、そう分かった。\n\nそれに、声だって失ってしまう。彼が話そうとしても、掠れた喘鳴や呻き声が出るばかり。\n\nオーテルは醜い穴だらけの体を動かしてみると、その手は骨までもがか細く、足は立つのもやっとなほどに骨ばっていると気付いた。\n\nその見知らぬ人は顔をしかめ、「そうだな。俺は……ええっと……老いた奴が腐っていくのなんか忘れちまったな」\n\nオーテルは頷くと、脊椎のヒビが立てる美しい旋律に耳をすませた。彼のやるべきことを終わらせたいという身を焦がすような欲望は、見知らぬ人を通り越して人の手の加わっていないモーテルへと足を進めさせた。\n\n-----\n\n……するべきことはやった！オーテルはバスルームから立ち去る。彼は太陽光のちりばめられた赤の他人に文句を言うと、手を振った。\n\n「んー、何だよ？」その人はオレンジ色の顔から生える髪の束をときながらそう尋ねた。\n\nオーテルは自身の過去について十分に覚えてはいなかった。その分彼は手話をよく分からず、親戚、恐らくは祖母と話していたのでそれ自体を知ってはいたが、ちゃんと通じているかは不安だった。\n\n//僕はオーテルです。//彼はそう手話で表現した。\n\n「おお！おお、良い名前だな。手話の基本的なところは……合ってる。えーっと、手話は災厄以来幾つかの異なった系式に発展してきたが、全部十分に似てる。俺の名前はフリット」\n\nフリットは自身の名前を手話で示し、それから指をさすと橋のような形にした手の中でそれを動かして見せた。//災厄//。\n\n//僕は一体何なの？僕は死んだの？//オーテルは自身の骨ばった手と腐敗した胴体を見下ろす。彼は手話でゆっくりと話そうとしたが、関節から僅かに土が飛び出てきたので、ぎこちないものとなってしまった。\n\n「ああ、お前はリッチだな。本来はそう……ゾンビみたいなもん。だが、プロメテアンとは別物だな！それで、お前は//古き//ゾンビと言ったところだ」フリットは頭をかきながら、まるで学校の試験内容でも思い出すかのように、「お前は自分で復活したようなもんだから、俺からは生きるのに一生懸命に見える。一人で彷徨うなんて退屈だしな」\n\n周囲を見渡してみても、オーテルは他の生き物の反応を荒れ果てた駐車場からもモーテルの周りからも見つけられなかった。突然その地にいた死者が大地へと立ち、騒ぎを起こしたので、ヒビの入ったアスファルトがかすかに動いた。彼は未だに、自身がどこにいるのかと、どのくらいの間目覚めることがなかったのかについて、混乱が解けずにいた。\n\n//他の皆はどこにいるのだろう？//オーテルは顔をくしゃりと顰めると、顎が外れて口をポカーンと開けている事に気づくよりも前に、あたりを見回し、ぎこちない動作で顎の骨を戻した。\n\nフリットが素早く、小さい動作を用いて話すには、「そうだな、俺みたいに外に出ている奴もいるし、お前は新たな人の集まりへ行くことだって出来る。俺としては、部品を探す為に外へと出ている」\n\nオーテルは戸惑いを見せる、//……人間？//\n\n「違う、違うよ！俺の//車//の為の部品さ。人間はみんないなくなっちまったからな」\n\nこんな事を言いながら、フリットは自身の手を叩く。\n\n大きな車が横滑りで角を曲がると、道路に金切り音が響く。それは彼らの方へフルスピードで来ると、フリットの側で突然停止した。\n\n「テクノマンシー、イカしてるだろ！」フリットは笑いながら、壊れた車のボンネットを軽く叩いた。その車は多くの異なった車が溶接されたフランケンシュタインであり、様々な方向へとその断片が突出していた。その後ろのタイヤは巨大なモンスタートラックのものであり、車を急な角度へとしていた。\n\n塵が地面から舞い上がり、オーテルは咳き込んだ。彼は水溜まりに足首まで入っているのに気付くと、慌てて足をそこから出した。 \n\n//気をつけてくれ！//\n\nフリットは自身の目を回しながらも「骨なしになるなよ！」\n\nオーテルが倒れると、その腕は肩から崩れ落ちた。彼の骨は多くなく、ましてや情に縋りたくなるような背景など持ってはいない。\n\n「おっと、ごめんよ。お前に怪我させたみたいで、お恥ずかしいばかりだ。へへ。俺じゃどうやって骨なしで動けるかなんか分かんねぇし、そうだろ？」\n\n//それは僕もだ。骨って大切だし……ってどこ行くの？！//\n\nフリットはとっくに車に乗り込んでいた。\n\n「ここでお別れか？俺には行く場所があるんだ。もしお前がここに留まるつもりなら、そうしてるんだな」\n\nオーテルは必死に彼の腕を揺さぶる。//待ってよ！せめて僕のことをどこか、僕が何をしなきゃいけないのか見つかるところへ連れてってよ！//\n\nフリットは「考えさせてくれ……」と呟いた。\n\n束の間の沈黙が流れる。オーテルが手を離すと……。\n\n「お断りだね！俺が//リッチ//に不調なねずみ色の車を汚させる筈ないだろ。自分が何をするべきなのか、心に留めておくんだな！」\n\nそう言って、フリットは車のエンジンをかけると、タイヤで耳をつんざくような音を立ててオーテルの側を通り過ぎていく。土煙が彼の顔へと残り、その手は引き伸ばされるだけであった。\n\n-----\n\nフリットは荒涼とした大地をゆっくりと走っていたが、道路にはヒビが入っていった。近頃地上へ出たばかりのあのリッチを置き去りにしてしまった事への少しの罪悪感を感じていたが、行く先があのリッチの心を引き裂くようなところである事もフリットは知っていた。彼は何としてでも、彼自身でどこへ行くべきなのかを理解しなければならないのだ。\n\n「俺、もしかしたらあいつに失礼なことしたか……ちょっとだけ、うーん。あいつ少し嫌そうな顔してたし。俺はあいつに何をするべきなのか話してやった方がいいのか……」\n\nフリットはため息をつきながら、バックミラーを元の位置へと戻す。トンネルを通っていたところであるが、後ろをちらりと確認する。\n\n「ああ、**なんてこった。さっさと俺の車から降りろよ！**」\n\nフリットがオーテルの方を向くと、彼は死人の手で車のバンパーの表面を死に物狂いで握っていたが、道路にぶつかって投げ飛ばされ、地平線の向こうへと沢山の肉と骨の塊と化して姿を消した。\n\n彼は手を離すと、親指を手のひらの方へ折り曲げ、それを自身の額へと当てた。\n\n//嫌な奴め。//\n\nフリットは怪訝そうな顔をする。片腕が車輪の上へ乗っかっていたのだ。フリットはオーテルの片腕へと足を伸ばすと、それを蹴ってやる。その腕は生きた死体であるように、風の中でもがくように舞った。\n\n「降りろ、降りろよ！俺は行かねぇといけないんだ。遅刻してたのも忘れてたしな！」\n\n//次の町で止まってくれ、お願いだ！//\n\n「分かった、//止まって//やるよ！」\n\nフリットはハンドルのほうへ向き直り、強くブレーキを踏む。車は前へと傾き、キキーッと音を立てて停止すると、オーテルの身は宙へと浮かび上がった。彼は振り上げられて、そのまま砂の中へと突っ込んでしまったのだ。\n\n「へっ！大してタフでもないんだな、んん？」フリットはくすくすと笑う。その時、耳をつんざくような車のクラクションの音が、フリットの耳に入ってきた。\n\n-----\n\n「ああ、ホモ野郎のフリット！君が来てくれて嬉しいよ！」\n\nフリットはよろめいているオーテルから顔を上げると、多数の車やトラックに自身の車が囲まれているのが目に入る。 \n\n白いスーツをまとい、縁に紫に輝く炎の飾りをあしらった帽子の男が、白く輝くトラックの上へ立っている。その帽子のデザインはトラックによく合っていた。彼は細身であり、猫のような姿をしている。\n\n彼は車のボンネットを乗り越えると、音も立てずに地面へと着地した。\n\n「サイアミーズ！」フリットは腹を立てた様子で、「俺は誓うぞ、遅刻するに相応する理由があったってな」\n\nサイアミーズはゆっくりと瞬きをすると、オーテルに視線を移すより前に、フリットの後ろあたりの何もないところを見つめ続ける。彼は目を細めてそこを見た。\n\n「お前は俺らのデモリッション・ダービーにどっかの//骨粉//を持ってきたってわけか？」\n\n//デモリッション？フリット、君はこのダービーの為に僕のことを置いてったの？//オーテルは何の反応も示さないフリットを見回す。\n\n「ああ、そうだぜ。勝者は壊したパーツ全部を貰えるからな」フリットは自身の車を軽く叩くと、「//テクノマンシー、イカしてやがるうううううう……//」と囁いた。\n\n//待って、誰が君に賛同するの？-//\n\nサイアミーズは宣言すると同時に、大きく誇張した手話を用いて、「お前はマジで正しいよ、フリットー、イケてるホモ野郎！今日のデモリッション・ダービーの勝者として、カオスな空間でぶっ飛ばした部品を大小構わず全部持ってって、もっと良い車を作ってくれ！俺らはここで繰り返される車との生き方を信じてるぜ、なぁみんな！」\n\nエンジンから不協和音のような音が発生して、クラクションが警告音を鳴らしている。サイアミーズはニヤリと笑った。\n\n「ああ青年、生きるか死ぬか。俺らの大半は二速なんか経験することないだろうからな、ハハ！」\n\n彼は後ろへ跳んでトラックの上へ乗ると、運転席へと入る。オーテルは驚いて目を見開いた。 \n\n「さてと、もし君が俺たちに君を二回ほど地面にめり込むほどにぶん殴る事を許してくれるなら、リッチ、腐りかけの男よ……」サイアミーズはそう言うと、彼のトラックはエンジンの回転速度を上げていく。\n\nオーテルはパニックになり、逃げる為に手段を模索した。彼は車を避けるには遅すぎる速さで避けると、彼を取り囲んでいたその車は、すぐに行く手のもの全てへと牙を剥きだし、完全に破壊していた。\n\n「でもな、俺らはもう始められるんだ！」サイアミーズが聞こえてくるエンジンの音に負けないほど大きな声を出す。彼は手を掲げ、三本の指を立てた。\n\n「3……」\n\nフリットがねずみ色の車のエンジンの回転速度を上げていく。\n\n「2……」\n\nサイアミーズは歯をむき出しにして笑った。\n\n「1！」\n\nオーテル・エントラは即座に切り裂かれ、肉と骨の欠片となって散っただろう。\n\n彼は目を閉じた。すると彼の足は地面から離れて、浮き上がった。\n\n//僕は天使のように天国へと飛んでいくんだ。痛みも感じない……//彼はそう思った。\n\n彼が飛ばされるなんてことはなかった。フリットは彼の元へ行くと。その首元を掴んで助手席の中へと叩きつけた。\n\n「馬鹿、阿呆、未熟なリッチめ！土から出てきたムカつく半端者が！」フリットはくぐもった声で、「シートベルトをして座れ！」と言う。\n\nオーテルは驚きのあまり息を呑んだ。彼は巨大な金属塊が空を飛ぶのを目にしていると、すぐさま車の席へと沈み込む。\n\nフリットはかなりの集中力を持っており、突撃してくるトラックをかわすと、リングに沿って走りまわる。フリットは打開策を探していたのだ。\n\n//シートベルトしてないよ！//オーテルはそう思った。\n\n彼はサイアミーズのトラックを見る。それは大きさも重さもサイアミーズのものを下回る車を破壊しているところであった。そして後ろへ下がると、他の車を求めてさらに前へと進撃していった。\n\n「心配すんなよ！」フリットは叫んで、「俺らには盾があるからな、こんな所で怪我なんかするかよ！」\n\nフリットはねずみ色の車をUターンさせる。\n\n「あああ、くそ、お前も怪我すんなよ！」\n\nフリットはオーテルの方を向いて、親指を立ててグッドの形にした。\n\n「なるべく**強くキツく**つかまっててくれよな！」\n\nフリットは車をサイアミーズのトラックの前で止める。孤独な車のドアは空中へと投げ捨てられ、疑うことを知らぬドライバーの頭へと強くぶつかる。突如、二人きりになる。フリットとサイアミーズだ。\n\n両者は静観している。\n\n「そのきびきびとしたしょぼい変な車で君はここについたのかい、ホモ野郎！」サイアミーズは大声でそう話す。\n\n「それはお前だろ？お前はスピード狂じゃなかったか？」フリットはそうからかってやった。\n\n正対する緊迫した様子の二者の間を、砂ぼこりが吹き上げる。\n\n//僕らの車のほうが壊されちゃうよ！//オーテルはパニックに陥って、ぶつけられた車の中で、小さな悲鳴を絶えず口から漏らしてた。\n\nフリットは得意げに笑い、「俺はコイツをちょっと改良してんのさ」\n\n車は滑り出し、サイアミーズのトラックの下に完全に行ってしまう。加えて、フリットには全てがスローモーションのように見えていた。\n\n「//これを見てみな！//」\n\n突然、フリットがレバーを引くと、車が上昇し始める。車はサイアミーズのトラックの底へと強くぶつかると、トラックは横転した。\n\nトラックは前へと傾いていく。フリットが振り向くと、巨人のような大きさのトラックはぐらついて倒れた。\n\n「**バネをつけたのさ、いやっほー！**」フリットは大声でそう叫んだ。\n\nだが、フリットはねずみ色の車がどこに向かっているのか見ていなかった。やがて車はフェンスへと真っ直ぐに突撃した。 オーテルとフリットは前方へと跳んだが、エアバッグに落下した。 車は//爆発//した。\n\n-----\n\n//イケてるよ。//\n\n「ありがとな、でもよ、げっ……」\n\nフリットがもう一度サイアミーズのトラックをチラリと見てみると、それは真っ直ぐに突き立っていた。\n\n「えっ……//**えええええええ！？**//」フリットは叫んだ。これほどにリスクのある事はない！\n\n「素晴らしい技だね、取るに足らないような君のせいで酷い目に遭ったよ！だが、俺が思うに全員がミスを冒している……」サイアミーズがそう言った。彼はトラックから飛び降り、二本の機械仕掛けの腕をトラックの側に置く。\n\n「そうだな、今回私が勝利できるだなんて思ってもいなかった！」サイアミーズは服の埃を払いながら、くすくすと笑っていた。「皆良い出来だった！次のダービーでまた会おう、それまで元気で！」\n\nオーテルは\"グッジョブ\"とつぶやく声と、それぞれに別れて去っていく出場者たちの不満の声を耳にしていた。フリットは後ろに下がって、去っていく人々を横目に見ていた。\n\n-----\n\n「あーあ、次までにこいつを直さねぇといけなくなっちまったよ」\n\nオーテルは車を正面から見てみた。奇跡的なことに、車はまだ動きそうだが、外面は完全に壊れてしまっていた。\n\n//それで、どうしてこんなことしてるの？このダービーって。//オーテルは眉間にシワを寄せてそう尋ねた。\n\nフリットは車の車輪に片手をかけて、もう片方の手で手話を用いて話した。\n\n「時が早く過ぎ去っていくんだ。マジで。何をしている時よりもな」フリットは言った。「くそ、新しい仕掛けならサイアミーズのトラックだって倒れるってマジで思ってたのによ！」\n\n//サイアミーズもテクノマンシーを使ってたの？//\n\n「ああ。お前の時代じゃ、大半のものは出来なかったと思うから、変な話に思えるかもしれないけど。特に魔法、あー、テクノマンシーみたいな」オーテルはフリットが「テクノマンシー」を手話で表現するために、一時的に車輪から手を離すのを見られた。\n\nフリットは右手で拳を作るとそれを高く振り上げ、溜めた魔法の煙を手を振って放出させた。\n\n//なるほど。それって災厄以前の話ってこと？//\n\n「ああ、お前は昔の奴ってことだ。お前らはその時代に90%が確実に死んでいる」\n\nフリットはため息をついた。\n\n「俺さ、いつ勝てるかなんか分かりゃしない。ちょっとびっくりしたんだ」\n\n//そんな事ない。君は僕を守ってくれた、それが僕にとっては大きなことなんだ。それに……//オーテルは命の恩人へ手を差し伸べる。\n\n//たまにね、今まで感じた事ない、刺すような痛みを感じる。//\n\n彼はサイアミーズの白と紫の帽子をかぶって笑顔を見せた。フリットは頭をのけぞらせてゲラゲラと笑った。\n\n「おお！ええ、すげーな。あいつ絶対嫌がるぞ、ああ」フリットは嬉し涙を拭って、「どうやってそれとったんだよ？！」\n\n//僕が彼から離れた時にね、彼はこの帽子を被ってなかったんだ。それで、僕が彼のトラックの方に手を伸ばして、これを取ったんだ。//オーテルは笑おうとしたが、息切れを起こして苦しくなってしまった。彼はフリットへ、それでも笑顔を見せていたが、その歯の何本かは失われていた。\n\nフリットは微笑んだ。\n\n「お前がトラブルに俺を巻き込んだのに、俺も同じようなもんだった気がするよ。もう俺らは同類さ」\n\nオーテルは嫌そうな声を上げた。\n\n//これからどこに行くつもり？//\n\n「最寄りの村を通っていくつもりだから、お前の作品が見れるぜ」\n\n二人は隣同士に座って、静かに荒野を数時間走るのを楽しんでいた。\n\n「お前が無意識にやった凸凹になった道路だ」フリットはウィンクした。\n\n//君って馬鹿じゃないのかい？//\n\n「だな、加えて悪運な奴だときた」\n\nオーテルは帽子の先を軽く持ち上げると、にっこり笑った。この新世界について沢山のことを学べたし、沢山の新しい人にも会えた。彼は新世界のことをより知りたい、そう思った。\n\n[[=]]\n[[[unhuman-hub|人ならぬものハブ]]] | [[[otel-entra-and-the-complex-disaster-of-living- like-a-lich|オーテル・エントラとリッチとして生きるという複雑な災難]]] >\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "人ならぬもの"
  ],
  "author": "Tobisiro",
  "created_at": "2022-01-28T07:28:18+00:00",
  "updated_at": "2022-01-29T14:19:32+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "otel-entra-and-the-demolition-derby"
}