{
  "title": "SCP-6940",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:info-ayers\n|page=[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-tonnes-personnel-file[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n**Notice from the Head of SCP-6940 containment**\n\nThe following document mentions an anti-nomenclative entity.\n\nTo prevent anti-nomenclative effects, the distinct designation of the respected entity is replaced with stretches of blank space. This is currently the most effective means of referring to such an entity.\n[[/div]]\n[[/=]]\n\n**Item #:** SCP-6940\n\n**Object Class:** Thaumiel\n\n**Special Containment Procedures:** The land containing SCP-6940 has been purchased and re-classified as private property.\n\nDue to the topological inconsistencies within SCP-6940, and the threat its inhabitants potentially present, no further attempts to explore beyond SCP-6940-1 are to be performed.\n\nPersonnel sent to explore SCP-6940 are to be supplied with copies of Document 6940-2A and 2B. Subjects are to be ammnesticized following a post-exploration interview. Standard hypnotherapy techniques should be utilised for acquiring comprehensive statements.\n\nSCP-6940-1 is to be examined weekly. If smoke levels begin to decrease, Document-6940-2A and B are to be read aloud in the direct presence of ##white|**the one who won the war**## in their entirety. This is to be performed in-person by an adult human female sharing near-identical ethnicity and hair colour as ##white|**the worker born in poverty**##. A full list of such personnel can be found in Document-6940-1C.\n\n**Description:** SCP-6940 is an extra-dimensional location accessible through a miniature wooden door. The door is attached to the base of an oak tree located in a forest in Oxford, England (Site-6940). On the front of the door is a small wooden placard that reads: \"**[[[https://scp-wiki.wikidot.com/scp-3790|Governing Bodies of the Forbidden and Lost]]]**\".\n\nSCP-6940 resembles a forested area containing multiple natural pathways. Its layout is inconsistent, often altering between visits. Multiple clearings have been reported throughout SCP-6940 by visiting personnel. Upon entering such a clearing, the surrounding greenery is said to re-structure to reveal additional paths, and cover those previously traveled. Additional pathways will similarly open, reshape, and close off as subjects attempt to leave, making navigation extremely difficult. Subjects lost in this manner remain so following additional explorations.\n\nThe only means of leaving SCP-6940 is for subjects to go to sleep after reading/listening to the contents of Document 6940-2A and 2B. Subjects that do so will manifest in the location where they last fell asleep outside of SCP-6940. In-place of the subject's copy of Document 6940-2A and 2B will be [REDACTED] softback or hardback, depending on the reader's preference. After returning, subjects will temporarily experience deja-vu whenever perceiving auditory or visual phenomena similar to anything they encountered within SCP-6940. Without suitable amnestic treatment, subjects will become convinced that their time in SCP-6940 was just a dream.\n\nPersonnel are unable to recall details regarding the clearings they encountered, often claiming to have gradually forgotten such memories while backtracking or upon waking up. Only the vague concept of such places containing entities, structures, and other items implying occupancy will remain. In most recorded cases, subjects mention wooden sign posts shaped like arrows pointing towards the clearings. Attached to each of these signs will always be a blank wooden placard.\n\nSubjects returning from these locations will often describe having sustained physical injuries, presumably related to what they encountered.\n\nNotable recurring examples have included:\n\n* Bludgeoning damage to the head\n* Respiratory symptoms caused by inhaling copious amounts of secondhand smoke\n* The presence of partly digested foodstuffs within subjects' stomachs (often high in sugar)\n* Scarring or light gashes across the back of the neck\n* Allergic reaction to cat hair\n* Large claw marks and charred skin (Often experienced in large groups. Such groups fail to return in their entirety.)\n\nSCP-6940-1 is a single clearing not affected by topological inconsistencies. The path leading to SCP-6940-1 may be crossed without issue. Within the centre of SCP-6940-1 is a small cottage with a thatched roof. A stone chimney built into the cottage consistently releases white smoke into the air, which rises into and engulfs the sky of SCP-6940. The interior is scarcely decorated, containing only an unlit fireplace with a broken overmantel mirror and a single twin-sized bed, in which ##white|**that restless orphan**## lays.\n\n##white|**the name taker**## is a Type Green humanoid entity with anti-nomenclative properties. These features prevent ##white|**the one forever dreaming**## from being referred to directly by name, title, or identity. Attempts to do so result in the loss of a subject’s primary name, title, or metaphysical property identifying them as an individual. ##white|**one never granted their own name**## is unconscious, and does not physically age or suffer any malnourishment from a lack of sustenance. White billowing smoke is consistently produced from the top of the head, which floats towards the fireplace and up through the chimney.\n\nFailure to regularly read Documents 6940-2A and B within ##white|**that factory worker's**## presence will cause ##white|**the book's protagonist**## to toss and turn while sleeping, until appearing to almost wake up. During extended periods of such bouts, the smoke within SCP-6940 will begin to clear, revealing smoke much darker and ashier in appearance. Along with this, subjects post-exploration clearly recall the smells of [[[scp-001-o5|rust and metal]]]. It is unknown what will occur if ##white|**that nameless weapon**## awakens.\n\n------\n------\n[[=]]\n**Access Document 6940-[[[https://en.wikipedia.org/wiki/Alice%27s_Adventures_in_Wonderland|2A]]] and [[[https://en.wikipedia.org/wiki/Through_the_Looking-Glass|2B]]]**\n[[/=]]\n------\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6939]]] | SCP-6940 | [[[SCP-6941]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "abnormalities",
    "extradimensional",
    "forest",
    "humanoid",
    "location",
    "nameless",
    "reality-bending",
    "scp",
    "sleep",
    "thaumiel"
  ],
  "author": "Penton",
  "created_at": "2022-01-23T21:28:31+00:00",
  "updated_at": "2024-07-12T20:19:19+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "scp-6940"
}