{
  "title": "SCP-8006",
  "content": "=====\n[[include component:preview\ntext=\n\"In 2022, over 300 bodies were cleared from the tracks of the New York City subway system. Who has time to worry about the ones that weren't even human?\"\n\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[module CSS]]\n.darkbox{\n    padding: 1.5em;\n    margin: 2em;\n    background: #032863;\n    color: #FFFFFF;\nborder:solid 3px black;\noverflow:auto;\nclear:inline-start;\n}\n\n.logbox {\n    border:solid 1px black;\n    padding: 1.5em;\n    background-color: #dae0e3;\n}\n\n.custom-hr {\n    height: 5px;\n    background-color: #032863;\n    border: none;\n    margin-top: 20px; \n    margin-bottom: 20px;\n\n}\n\n.big-blank-space {\n    height: 1000px;\n    display: block;\n    clear: both;\n}\n\n.small-blank-space {\n    height: 1em;\n    display: block;\n    clear: both;\n}\n[[/module]]\n\n[[module CSS]]\n.info-container{\n--barColour: #032863; \n--linkColour: #FFF; \n}\n[[/module]]\n\n[[include component:info-ayers\n|lang=en\n|page=SCP-8006\n|authorPage=https://scp-wiki.wikidot.com/thechunk\n|comments=\n\n= Written by TheChunk\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"darkbox\"]]\n3.6 million people ride the New York City subway every day. No, it doesn't always work the way it should. It's old, it's cranky, and it's in desperate need of an enema. Rails break, signals malfunction, trash catches fire. Don't even get me started on the rats. This is a hundred-twenty year-old system being held together by duct tape and spare parts. But when every day you're carrying more people than the entire population of New Mexico to work and back, you can't exactly tear it down and start over.\n\nIn 2022, over 300 individuals were struck by trains. According to official policy, if someone is hit by a train, the entire track needs to be shut down and all trains rerouted until the NYPD can conduct a complete forensic investigation. If we actually did that every time, there would be riots in the streets. When there are literally a hundred thousand passengers waiting for you to clear the tracks, you clear them fast and you don't ask questions.\n\nIn 2022, over 300 bodies were cleared from the tracks of the New York City subway system. Who has time to worry about the ones that weren't even human?\n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n[[/div]]\n\n-----\n[[collapsible show=\"Access SCP-8006?\" hide=\"Close\"]]\n-----\n[[image \nDebris2.png width=\"750px\"]]\n\n\n\n----\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8006\n|clearance= 2\n|container-class= pending\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n\n-----\n\nSCP-8006 is currently awaiting classification, as investigations into the scope of its impact are still ongoing. Updates to the classification of SCP-8006 will be appended to this document as needed. Any time-sensitive inquiries regarding SCP-8006 should be addressed directly to Site-171 Director Melinda Davis and Senior Field Researcher Jackson DeWitt.\n\nPrior to 2023, responsibility for the containment of SCP-8006 was recognized by the Foundation to fall under the jurisdiction of GoI-079 (“The Metropolitan Transportation Authority”). As recent events involving SCP-8006 have required Foundation intervention, this arrangement is currently under review. At the conclusion of this review, if and when the Foundation assumes full custody of SCP-8006, containment procedures will be updated as necessary.\n\nDocumentation relating to the Foundation's investigation into SCP-8006 is provided below for reference purposes only.\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n+ Supplemental Documentation\n\n//Email from Rupendra Chowdhury to Site Director Melinda Davis, 29 July 2023//\n\n[[<]]\n[[div class=\"blockquote\"]]\n[[div class=\"tofrom\"]]\n**To:** MELINDA DAVIS | (mdavis@scp.site171.net)\n**From:** RUPENDRA CHOWDHURY | (chowdhury@new.mta.info)\n**Subject:** We need to talk\n[[/div]]\n------\nMelinda: \n\nI know I haven't exactly kept in touch. Don't hate me for it, it comes with the job. A lot has changed since '03,[[footnote]]see Incident Report 01403-A for a full account of Foundation/MTA collaborations during the Transdimensional Blackout of 2003.[[/footnote]] and every day there's more to do. Maybe the fact that we haven't had to talk since then is a sign we've been doing it right. \n\nThe bad news is nothing goes right forever, and this time we’ve got more to worry about than a blackout. We've got an infestation down in the tunnels. And this time it's something bigger than rats. Truth be told, we've been dealing with it just about as long as we've had tunnels, but not like this. I wish I could say that we'll take care of it like we always do, but right now eight and a half million people are just one subway ride away from seeing something they can't ignore.\n\nI think we’re long overdue to catch up.\n\n– Rupendra\n[[/<]]\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n++ Surveillance Log 8006.01\n-----\n\n//The following log is transcribed from surveillance footage from the office of MTA Senior Director Rupendra Chowdhury, 31 July 2023 (Footage provided courtesy of the New York Metropolitan Transportation Authority)//\n\n[[div class=\"logbox\"]]\n\n++++ BEGIN LOG\n\n//Site Director Davis enters the office with Director Chowdhury and takes a seat with him at his desk.//\n\n**Davis:** So let me make sure I understand this correctly: You have a population of uncontained humanoid anomalies living underneath the City of New York.\n\n**Chowdhury:** Yes.\n\n**Davis:** You’ve known about them since at least 1975, but have chosen not to report them to us until now.\n\n**Chowdhury:** We haven't had the need to.\n\n**Davis:** And now that they’re running rampant, you're asking for our help taking care of them?\n\n**Chowdhury:** I object to the term “rampant”.\n\n**Davis:** \"Amok\"?\n\n**Chowdhury:** Sure, let's go with amok.\n\n**Davis:** And just how long have you been allowing them to run amok like this?\n\n**Chowdhury:** They've always been down there. It's just never gotten out of hand like this before. Usually you'd see them after a power surge. Maybe a shadow in the tunnel, maybe a body on the rails. And even a body is rare: maybe one in two years. Maybe less. We don't like seeing them and they don't like to be seen. The perfect combination. But now it's getting to be almost one a month, and it's growing. And even though we don't have confirmation yet, we have word people are going missing.\n\n**Davis:** Who's gone missing?\n\n**Chowdhury:** So far just people who won't be missed. But give it time and I guarantee you, people will notice. Something is brewing under those tunnels and we can't let it get out.\n\n**Davis:** I know our organizations have an agreement not to cross paths over matters like this, but this sounds like a catastrophic failure on your part to keep your system in order.\n\n**Chowdhury:** We avert a thousand catastrophes every day. You just don't know about them. Isn't that the point?\n\n**Davis:** As a matter of fact, I'd say that's the problem. Without a clear picture of what you're dealing with, it's impossible for us to know if the arrangement is working.\n\n**Chowdhury:** Because your people are all about transparency, right? Listen, I didn’t have to come to you. The U.N. has been knocking at our door for decades; they’d send in exterminators just for a chance to say they did it. Hey, if Prometheus[[footnote]]GoI-014 (\"Prometheus Labs\")[[/footnote]] has some new killer drone they want to test out in those tunnels, they’d pay us for the privilege. I didn’t have to come to you, but I did. That’s got to be worth something to you.\n\n//Davis takes a deep breath and straightens up in her chair.//\n\n**Davis:** I have a proposition for you.\n\n**Chowdhury:** Go ahead. Proposition me.\n\n**Davis:** We'll help on one condition: that you go on the record. Provide a detailed account of everything you have hidden away down there underneath this city. Everything you know. Every anomaly, every person of interest, going all the way back to the beginning.\n\n**Chowdhury:** And once you have this info you're just going to...file it away and not worry about it?\n\n**Davis:** If we determine New York is safe in your hands then yes, exactly that. And if we determine it's not, we'll take whatever interventions we deem necessary. \n\n//Chowdhury leans back in his chair and puts his feet on his desk.//\n\n**Chowdhury:** Decisions, decisions. Albany won't be happy about this. But we don't work for Albany any more than we work for you, do we? We work for the millions of straphangers who rely on us to get to where they need to go. \n\n**Davis:** Is that a yes?\n\n**Chowdhury:** It's a \"yes, but\". If your people are thinking of swooping in and taking over the subways when this is all done? They should think on that a bit before jumping to it. It's all one big ecosystem. The subways, the buses, the bridges, the tunnels. If they want to take over, three and a half million sets of eyes are going to be on them every time there’s an incident. Do your bosses really want to be the reason half the city is late to work every week? \n\n**Davis:** It depends on what exactly you're hiding down there.\n\n**Chowdhury:** Well then you’d better start getting ready. There’s a lot of debris on the tracks.\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"darkbox\"]]\nThere's a lot of things that can go wrong down in the tunnels. Power surge. Broken rail. A dozen different disasters waiting to happen every day. But some of them can't be described as easy as others. We have a word for those: debris on the tracks. Something you're not even sure is real? Something the English language doesn't have a word for? Debris. That's our signal to get in, clean it up, and get out.\n\nIt's not a research job. It's not a construction job. It's a cleanup job. When you find something that doesn't belong down there, you don’t stop to worry about what it is. You just worry about how to get it out. You keep a city the size of New York waiting for you to figure out what’s really going on and you'll have way bigger problems to worry about than a body or two.\n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n++ Research Log 8006.01\n-----\n\n//The following log is transcribed from the body camera footage of Field Researcher Jackson DeWitt, 2 August 2023.//\n\n[[div class=\"logbox\"]]\n\n[[include component:image-block \nname=http://scp-sandbox-3.wikidot.com/local--files/thechunk/42StEntrance.png|\ncaption=42nd Street Port Authority Bus Terminal subway entrance.|\nalign=center|\nwidth=360px\n]]\n\n[[div class=\"small-blank-space\"]]\n[[/div]]\n\n++++ BEGIN LOG\n\n//Researcher DeWitt enters the 42nd Street Port Authority Bus Terminal subway station and walks to the end of the southbound platform. A crowd gathers on the platform and a train waits with its doors closed, leaving a gap at the end of the platform. After passing a group of MTA Police Officers, DeWitt approaches MTA Chief of Special Services Sean Mulvaney.//\n\n**DeWitt:** Sean Mulvaney?\n\n**Mulvaney:** You're looking at him. Don't tell me you're the cleanup expert. \n\n**DeWitt:** Field Researcher DeWitt.\n\n//Mulvaney looks DeWitt up and down and puts his hands on his hips.//\n\n**Mulvaney:** They couldn't have sent someone a bit more...seasoned? \n\n**DeWitt:** Forensic cryptozoology is an emerging field. If you're looking for an expert, I'm the one you want.\n\n**Mulvaney:** I'll settle for anyone who knows how to get this taken care of quickly and quietly. \n\n**DeWitt:** Discretion is my top priority.\n\n**Mulvaney:** Then let's get a move on. These tracks won't clear themselves. \n\n//Mulvaney leads DeWitt down a ladder onto the subway tracks and into the tunnel.//\n\n[[include :scp-wiki:component:image-block name=\nhttp://scp-sandbox-3.wikidot.com/local--files/thechunk/42St%20Platform.png|caption=View from the 42nd Street uptown A train platform.|align=center|width=450px]]\n\n[[div class=\"small-blank-space\"]]\n[[/div]]\n\n**Mulvaney:** The body’s about 300 feet down this way. Crushed pretty bad, but thankfully still in one piece.\n\n**DeWitt:** How many people have seen it?\n\n**Mulvaney:** Just the train crew and my guys in the tunnel. This is the second gremlin we've seen since July, fifth one this year. \n\n**DeWitt:** Gremlin? That's what you call them?\n\n**Mulvaney:** You got a better name?\n\n**DeWitt:** I don't know, I'd probably call it something like \"SCP-8006.\" \n\n**Mulvaney:** When you head back home you can call it whatever you want, but down here a gremlin is a gremlin.\n\n//A rat squeaks and scurries past DeWitt’s feet. DeWitt jumps back.//\n\n**DeWitt:** Holy shit, what was that?\n\n**Mulvaney:** That's what we call a \"rat.\"\n\n**DeWitt:** Yeah, but where did it come from?\n\n**Mulvaney:** From here. This is where rats come from.\n\n**DeWitt:** I should have worn boots…\n\n**Mulvaney:** Don't tell me you're squeamish. \n\n**DeWitt:** Give me a cadaver and I'll dig through 100 kg of blood and guts like I'm dressing a Christmas turkey. I just don't like rats.\n\n**Mulvaney:** …don't touch me.\n\n//Mulvaney and DeWitt cross tracks into the center of the tunnel, passing a group of track workers who are standing watch.//\n\n**DeWitt:** What about the police? How much do they know?\n\n**Mulvaney:** They know this isn’t their problem. As long as we don't give them a reason to come down here they've got nothing to worry about.\n\n**DeWitt:** Surely a person getting hit by a train is something to worry about.\n\n**Mulvaney:** But this isn’t a person, is it?\n\n//Mulvaney and DeWitt approach a mangled humanoid figure on the center track.//\n\n**Mulvaney:** Here’s our little friend. If you ever wanted to know what 55 tons of steel moving at 65 miles an hour will do to a spine, well…that's why you stay away from the platform edge.\n\n//DeWitt stoops down to examine the body.//\n\n**DeWitt:** Researcher's notes: the anomaly appears to be a pale-skinned humanoid, approximately 1.2 meters in height. Subject is nude, and is completely hairless except for a fine downy fuzz on its palms and the soles of its feet. Present on its back are several large cyst-like protuberances, approximately 10 centimeters in diameter. Cause of death appears to be…getting crushed by a subway train.\n\n**Mulvaney:** That’s how they go. Get all bent out of shape chewing on the third rail and don’t even see it coming.\n\n**DeWitt:** Subject possesses an overdeveloped mandible, and multiple rows of serrated teeth, likely allowing for exceptional jaw power as indicated by bite marks present on the–did you say third rail?\n\n**Mulvaney:** You can count them yourself if you don’t believe me.\n\n//DeWitt stands and cautiously takes a step back.//\n\n**DeWitt:** It’s…off, right?\n\n**Mulvaney:** You can’t just turn off the third rail. That would be like turning off the subway. You’ve just got to follow the proper safety protocol.\n\n**DeWitt:** Which is?\n\n**Mulvaney:** Don’t step on it. \n\n**DeWitt:** I need to examine this cadaver in a controlled environment. If you can get your men to discreetly remove it from the tunnel, I can arrange to have it transported to a secure facility.\n\n**Mulvaney:** Might be easier to just take it back to the Lost and Found.\n\n**DeWitt:** How is that easier?\n\n**Mulvaney:** That’s where the other 36 of them are.\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"darkbox\"]]\nAbout 20 years ago, we started a new awareness campaign: “If you see something, say something.” We put posters in every station, on every bus, on every train, even said it over the PA 50 times a day. Keep in mind, this was 2002. We were looking for IEDs, anthrax, you know, weapons of mass destruction. You saw what they were able to do with just a couple airplane tickets. God only knows what they could do with a MetroCard.\n\nThe problem is, New Yorkers have this strange ability not to notice things that don’t involve them. So once we started telling them to look, they started seeing things no one had cared to notice before.\n\nIt’s easy to miss. A lot of it looks like trash: A pamphlet for a church that doesn’t exist. A book written in a language that’s been dead for centuries. Newspapers from next year. But like all trash, if you don’t clean it out, it piles up. \n\nThat’s what the Lost and Found is for. Sure, we’ll toss the stuff eventually, but that can’t happen until there’s a vote, and the Board of Directors isn’t exactly known for making quick decisions. Until then, we keep it safe and sound, along with ten thousand cell phones, twenty thousand umbrellas, and a few pounds of anthrax.\n\nWhat, you don’t think we can keep a lid on the stuff that needs to stay under lock and key? We have almost 200 miles of track just to store the trains that aren’t in service. I think we can hide a couple of corpses.\n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n\n[[/Div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n++ Research Log 8006.02\n-----\n\n//The following log is transcribed from the body camera footage of Senior Field Researcher Jackson DeWitt, 2 August 2023.//\n\n[[div class=\"logbox\"]]\n\n[[include :scp-wiki:component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/thechunk/lostandfound.png|caption=Entrance to the MTA Lost and Found.|align=center|width=450px]]\n\n[[div class=\"small-blank-space\"]]\n[[/div]]\n\n++++ BEGIN LOG\n\n//Researcher DeWitt and Chief Mulvaney follow a staircase from the mezzanine of the 34th St Penn Station subway station, down a tiled hallway into a small office labeled “Lost & Found”. At a desk sits a middle-aged woman later identified as MTA employee Marjorie Peters. Mulvaney leads DeWitt past Peters's desk, over a yellow line on the floor, towards a staircase.//\n\n**Peters:** Whoa, whoa, what's wrong with you? No civilians in the Lost and Found!\n\n**Mulvaney:** He's with me.\n\n**Peters:** Making up the rules again, Mulvaney? If he's with you, you can show him how to file a claim like everyone else.\n\n//Mulvaney takes a clipboard holding a stack of forms off of Peters’s desk. He writes DeWitt's name on the top form.//\n\n**Mulvaney:** I think you'll find his claim was already filed.\n\n//Mulvaney attaches a $50 bill to the clipboard, which Peters takes.//\n\n**Peters:** I want him out by lunch. \n\n//Mulvaney continues towards the staircase. DeWitt takes the top form off of the clipboard and follows Mulvaney.//\n\n**Mulvaney:** Don't mind Midge, she's just cranky because she's been deferring her vacation pay for the past 40 years. If she ever retires she'll practically be a millionaire.\n\n//At the bottom of the staircase Mulvaney opens an unmarked metal door, leading into a large room overflowing with bins, shelves, crates and cabinets.//\n\n**Mulvaney:** And here we are.\n\n**DeWitt:** That's it? No security checkpoint? No key card? Fingerprint? Retina scan?\n\n**Mulvaney:** Have you not met Midge?\n\n//Mulvaney begins shifting and opening crates.//\n\n**Mulvaney:** Now let's see, gremlins, gremlins…where are those gremlins?\n\n**DeWitt:** You're not worried somebody who comes looking for their lost laptop might find something they're not supposed to find?\n\n**Mulvaney:** If something is in here, it's because someone already found it, and now they want to get rid of it. When your average subway rider finds the Final Esoteric Rites of the Damned on their way home from work, do you really think they're going to read it? We can't even get people to read service change notices.\n\n//Mulvaney hoists a humanoid cadaver out of a large cooler and lays it on top of a pile of umbrellas.//\n\n**Mulvaney:** Here we go!\n\n//DeWitt begins an examination of the cadaver.//\n\n**DeWitt:** Just as I expected. These incisors are harder than steel. And from the looks of it they might not be too far off in terms of chemical composition. You see this oxidation? Rust.\n\n//Mulvaney begins unloading additional cadavers onto the table. DeWitt begins taking chemical and atmospheric readings.//\n\n**DeWitt:** How long did you say you've had these here? \n\n**Mulvaney:** Some a few months. Some a few years.\n\n**DeWitt:** They're producing a low-level electromagnetic field. Without a power source, there shouldn't be any way for an object to retain any type of electrical charge for this long, let alone a living organism.\n\n//DeWitt begins making incisions into the flesh of the cadaver.//\n\n**DeWitt:** And look at this. These veins. This isn't organic matter. This is copper. Based on my readings, it looks like this electrical charge is stored in these nodes just below the subcutaneous layer. Like a fuel reserve, or some sort of…\n\n**Mulvaney:** Battery.\n\n**DeWitt:** I'll have to get these samples back to the Foundation lab for analysis, but these specimens look promising.\n\n//DeWitt looks into the open cooler and begins pulling out another cadaver.//\n\n**DeWitt:** This one’s smaller than the others.\n\n**Mulvaney:** If you're looking for gremlins, you might want to put that one back.\n\n//DeWitt looks at the cadaver for a moment, then stares at Mulvaney blankly.//\n\n**DeWitt:** How is this not a gremlin?\n\n**Mulvaney:** From here it looks like either a moleman or a morlock.\n\n**DeWitt:** Did you say a \"moleman?\"\n\n**Mulvaney:** Or a morlock.\n\n//DeWitt closes the cooler and leans on top of it for a moment, taking a deep breath.//\n\n**DeWitt:** I think I have to sit down.\n\n**Mulvaney:** Yeah, you don't look too good. \n\n**DeWitt:** The more I see of this place, the more I'm starting to worry you don't just have a few unexplained odds and ends here. This is an anomalous powder keg. And this is just the stuff you've managed to catch.\n\n**Mulvaney:** You work with what you've got.\n\n**DeWitt:** It's almost impressive, really. It’s a miracle you've been able to sit on this for as long as you have.  Lucky for you the Foundation is getting involved, because there is no way—absolutely no way—that this is this sustainable. Just wait until the Director gets wind of this; they’ll be carting this stuff out of here by the truckload.\n\n//Mulvaney crosses his arms.//\n\n**Mulvaney:** If you're trying to be funny you'd better start doing a better job.\n\n**DeWitt:** You think I'm joking? Where are your standards? Where are your protocols? \n\n**Mulvaney:** It's all part of the system.\n\n**DeWitt:** If there is a system then clearly the system has lost its mind. You have vellum scrolls wedged in between old copies of Time magazine. Stacked on top of multiple trash bags of what I  can only describe as…ooze.\n\n**Mulvaney:** And we haven’t had a major ooze-related incident since 1975. When Albany decides they want a fancy new storage system, let them pay for it, right after the three hundred miles of track we're overdue to replace. Until then? We keep the quiet part quiet and Albany doesn't even notice any of this stuff is here. Just like you didn't notice until 15 minutes ago.\n\n**DeWitt:** I'm not here to tell you how to do your job. I didn’t come down here to step on your toes. But please forgive me if I'm more than a bit perturbed to learn that half the city is a stone’s throw away from discovering there are monsters in the world!\n\n**Mulvaney:** For Christ’s sake, nobody cares if there are monsters in the world! \n\n//Mulvaney sits on a low table beside a bag of ooze and steadies himself.//\n\n**Mulvaney:** You know what your average schmuck on the street cares about? He cares about getting his rent check in by the end of the month. He cares about whether his wife is screwing around behind his back. He cares about getting that big fat bonus by the end of the year. The last thing he wants to think about at the end of the day is whether human beings are alone on this planet. You don't need to bend over backwards to hide the truth from people. Just don't wave it around in front of their face and they'll do the rest themselves. \n\n**DeWitt:** If that was true, I wouldn't be here right now. But I am.\n\n**Mulvaney:** And last I heard, you were here to help. So why don't we take care of this gremlin problem first, before Midge comes in here and takes you out by force. Besides, molemen went extinct back in the 80s, so there's no way anyone is going to stumble across one unless they’ve got a time machine. And morlocks hate loud noises, are afraid of trains, and only live in Staten Island, so to your average New Yorker they might as well not exist. \n\n**DeWitt:** Somehow I doubt my Site Director will see it that way. \n\n**Mulvaney:** You'll see: it's all a self-sustaining ecosystem. You do as much as you can as quick as you can, and as long as no one is late to work, no one makes a fuss. As long as the morlocks don't discover fire.\n\n**DeWitt:** What happens if the morlocks discover fire?\n\n**Mulvaney:** Well, then they'd become molemen. \n\n//An announcement from MTA dispatch is audible over Mulvaney’s walkie talkie.//\n\n**Dispatcher:** This is Dispatch to Mulvaney, come in Mulvaney. There's been another incident in the tunnels.\n\n**Mulvaney (into his walkie talkie):** How big a turkey are we talking about?\n\n**Dispatcher:** Big enough to take someone down with it. We've got a confirmed casualty this time. \n\n**Mulvaney:** Listen to me, I want every last goddamn person cleared out of that station, and don't let anyone on that track until I get there. I don't care if the Governor is in town for a surprise visit; nobody gets in without my say so. What's the station?\n\n**Dispatcher:** Not a station. This one's D.N.D.\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"darkbox\"]]\n\nThere are 472 active stations in the New York City subway system. That's more lines and more stops than any other mass transit system in the world. And that's without counting the ghost stations.\n\nOf course, we’re not allowed to call them ghost stations. Officially, they're D.N.D stations: Decommissioned, Not Demolished. Some are part of lines that got completely replaced. Some are part of lines that never got finished. Whatever the reason, there's nothing down there: just tile, and stone, and tracks leading to nowhere.\n\nBut “nothing down there” is never really nothing. There's always something. Or at least, someone. You can bury a place deep underground, shut it off to the world, cut out the lights, fill it with trash, fill it with vermin…but there’s always someone out there who’s ready to call that place home. And people are very protective of their homes. \n\nWhen they reopened the City Hall IRT station it was supposed to be a new extension of the city’s transit museum. The old turn of the century meets the new turn of the century. We cleaned it up and had a gala down there, a who’s who of power brokers and VIPs. Bigwigs from the Mayor’s office, Goldman Sachs, Prometheus Labs, you name it. As far as they know, it went down without a hitch. What I know is come cleanup time, only three of my men made it back out. \n\nIt's been 20 years and no one's set foot down there since. It's not our station. Not anymore. \n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n[[/Div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n++ Research Log 8006.03\n-----\n\n//The following log is transcribed from the body camera footage of Senior Field Researcher Jackson DeWitt, 2 August 2023.//\n\n[[div class=\"logbox\"]]\n\n[[include :scp-wiki:component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/thechunk/NoAccess.png|caption=Side entrance to City Hall Station maintenance level.|align=center|width=360px]]\n\n[[div class=\"small-blank-space\"]]\n[[/div]]\n\n++++ BEGIN LOG\n\n//Researcher DeWitt and Chief Mulvaney enter an access tunnel from the track level of the Brooklyn Bridge - City Hall subway station. The access tunnel opens into a long, unlit corridor.//\n\n**Mulvaney:** This part might be a little tricky. We're dealing with some customers who prefer to be left alone. \n\n**DeWitt:** I'm sure we can handle it. In my line of work cooperation is nice to have, but rarely necessary. \n\n**Mulvaney:** Our crews usually try to stay out of these old ghost stations. No need to go where you’re not wanted. But this one’s different. The 6 train still loops through part of it to head back uptown, and sometimes…well, sometimes our guys spot something that’s hard to miss.\n\n**DeWitt:** Where’s our victim?\n\n**Mulvaney:** Should have been right where you’re standing. But I guess someone else has already cleared her out by now. Must have taken her in deeper. Back home.\n\n**DeWitt:** Home?\n\n**Mulvaney:** You might want to keep your guard up moving forward. We're about to enter the territory of the Forgotten People.\n\n**DeWitt:** And who or what exactly are the...Forgotten People?\n\n**Mulvaney:** Just another part of the ecosystem. Poor souls who went down into the Subway one day and never came out. They make their colonies down here: empty stations, abandoned tunnels. Anywhere the sun never shines. They won’t hurt you if they don't feel threatened. Usually. But they don't like strangers.\n\n**DeWitt:** Should I even ask where they come from?\n\n**Mulvaney:** Doesn't matter where they come from. All that matters is they're never going back.\n\n[[include :scp-wiki:component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/thechunk/CityHallIRT.png|caption=Decommissioned City Hall subway platform|align=center|width=450px]]\n\n//The corridor opens into a large chamber filled with primitive structures of wood and cardboard propped up beside piles of refuse. Two hunched humanoid figures dressed in rags emerge from behind a metal beam and slouch towards DeWitt.//\n\n**Figure 1:** [[span style=\"color:red\"]]//Footsteps light and footsteps slow.//[[/span]]\n\n**Figure 2:** [[span style=\"color:red\"]]//Do they herald friend or foe?//[[/span]]\n\n**DeWitt:** Pardon our, uh, intrusion. We're here to help. My organization is investigating some anomalous phenomena that have been occurring down here and we’re hoping for your cooperation as we work to contain this–\n\n**Figure 1:** \n\n[[span style=\"color:red\"]]//Ye who prattle on and on,\nState your business or be gone!//[[/span]]\n\n**Mulvaney:** We heard one of your people had an accident. We just want to find out what happened and stop it from happening again.\n\n**Figure 2:**\n\n[[span style=\"color:red\"]]//Shall we aid them in their quest\nTo lay the savage beasts to rest?//[[/span]]\n\n**Figure 1:**\n\n[[span style=\"color:red\"]]//Nay, for ours is not the choice.\nLet the Mayor be our voice!//[[/span]]\n\n//The figures extend their arms forward as they beckon, and lead DeWitt and Mulvaney along a track, down a tunnel littered with debris.//\n\n**DeWitt:** Say what you want about our agencies butting heads, but if I can get a live specimen out of this it may all be worth it.\n\n**Mulvaney:** Specimen? Of what?\n\n**DeWitt:** These…entities. In all my research I've never encountered creatures so uncanny yet…familiar. Remind me, did you say these were molemen or morlocks?\n\n**Mulvaney:** Neither. These are people.\n\n**DeWitt:** People? But they're–\n\n**Mulvaney:** Homeless. Bums. Vagrants. You want to start sticking test tubes up their ass just because they live underground?\n\n**DeWitt:** They're speaking in rhyme. \n\n**Mulvaney:** People can speak in rhyme. You’ve never heard a person rhyme?\n\n**DeWitt:** Yeah, but it’s not…I mean–\n\n**Mulvaney:** You know, they can hear you too. Why don't you let me do the talking from here on out?\n\n//The tunnel opens into a deserted train station with a large, domed ceiling. Atop a mound of bottle caps and subway tokens sits an elderly male humanoid in a tattered suit and top hat, identified by MTA personnel as “the Mayor.” Beside him, atop a large crate, lies the corpse of a similarly dressed female humanoid with visible wounds beneath her ragged, bloodstained clothes. Mulvaney lowers himself to one knee as the remaining figures retreat into the tunnel.//\n\n**Mulvaney:** Mr. Mayor. We’ll make this quick. It looks like you've got a problem here and we just want to help you solve it. Help get things back to…normal. \n\n//The Mayor slowly rises to his feet.//\n\n**Mayor:**\n\n[[span style=\"color:#9805a8\"]]//Shirt of blue with gray and fading hair!\nCoat of white, complexion soft and fair!\nDo you think us such an utter fool\nTo need your aid to justify our rule?//[[/span]]\n\n**Mulvaney:** We don't want to be here any longer than we have to. This is our problem just as much as it's yours. \n\n//Dozens of lurking figures begin to emerge from the adjoining tunnels.//\n\n**Mayor:**\n\n[[span style=\"color:#9805a8\"]]//You dare besmirch our honor, foolish knave?\nSpeak more and soon this place may be your grave!//[[/span]]\n\n//The figures from the adjoining tunnel surround the group.//\n\n**Mulvaney:** DeWitt? You want to try doing the talking now?\n\n//DeWitt approaches the corpse on the crate and begins to examine it.//\n\n**DeWitt:** May I? These rings. They have ridges on the edges, like the cap from an old coke bottle. And under here, on the inside. Wax. Like skully caps. And this coat. Or what's left of it. Chanel. 1960s? 70s at the latest? It's been down here a long time, but quality like that lasts. \n\n**Mulvaney:** We don't exactly have any goodwill to waste here. Do you have a point in all of this?\n\n**DeWitt:** The rings on her fingers, the clothes on her back. These aren't trash. They're treasures. This isn't some random woman who wandered down the wrong tunnel. This is someone important.\n\n//DeWitt approaches the Mayor and puts his hand on his arm.//\n\n**DeWitt:** Who is she? Your friend? Your sister? Your wife?\n\n**Mayor:**\n\n[[span style=\"color:#9805a8\"]]//Your impudence by far exceeds your rank.\nWhen here he dies, your friend has you to thank.//[[/span]]\n\n**DeWitt:** We’re sorry this happened. But we're the ones who want to make sure it doesn't happen again. All we need to know is where they came from. Just show us how we can make sure you don’t lose anyone else like this.\n\n//The Mayor holds his head in his hands. After a moment, he begins to walk down an adjoining tunnel. DeWitt and Mulvaney follow. The Mayor opens a rusted service door, which falls off its hinges in a cloud of dust, leading to a rough, unpaved tunnel, which branches off into multiple directions.//\n\n**Mayor:**\n\n[[span style=\"color:#9805a8\"]]//In ghostly halls a thousand miles below,\nSealed away, a fearsome, godless tomb:\nThe realm of Mammon’s vast undying glow\nhas led a thousand lesser men to ruin.// \n\n//The Terminus to which all rivers flow\nThe ancient spring from which all life begins \nWhere spawn of fallen titans rise and grow\nTheir ranks, and breed their armies from within.//\n\n//But hark! Immortal engines rise and till\nthe depths, upturning aeons in their wake!\nTo feed their wretched scions, blood must spill,\nTo quench a thirst no earthly ruin can slake.//[[/span]]\n\n//The Mayor reaches a partially collapsed wall, and ducks under it into a small chamber, followed by DeWitt and Mulvaney. Near the center of the chamber on the floor is a rusted, misshapen manhole cover.//\n\n**Mayor:**\n\n[[span style=\"color:#9805a8\"]]//They rise from here, their deep infernal well.\nBehold their home: the stygian pits of Hell!//[[/span]]\n\n//The Mayor lifts the manhole cover, revealing a narrow pit from which a gout of flame erupts.//\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"darkbox\"]]\n\nThe ground under New York City isn't exactly what you'd call solid. We've drilled that bedrock so deep that a cross section of the city would look like a block of Swiss cheese. And it's not just the subway tunnels. You've got the sewers. Under that you've got the power grid–and with all the tinkering Prometheus Labs has been doing in there, who knows what secrets it’s hiding. Under that you've got the subway tunnels. Under that you've got the steam tunnels. And under that, if you're at City Hall, you've got Mammon.\n\nWhat's in Mammon? The kind of stuff that doesn’t like to be found. It was there before anyone first stumbled into it, and it’ll be there long after the last of us are gone. Molten whirlpools. Bats the size of badgers. Waterfalls of slag and rivers of gold. In other words: someone else’s problem.  \n\nWhen the old IRT company broke ground into Mammon back in 1903, they tried exploring it. Thought it would be the East Coast’s answer to the California Gold Rush. They sent in geologists, surveyors, reporters, artists, anyone they could get. And in the end the only thing that made it out of those caverns was one mostly-dead caver, a sketchbook, and a half-finished map. \n\nThey spent half a year, millions of dollars, and two dozen human lives to get the only lesson we needed: Don’t explore Mammon.\n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n++ Exploration Log 8006.01\n-----\n\n//The following log details the exploration of SCP-8006-A (“Mammon”) by Joint Task Force 23-Alpha. It is transcribed from the body camera footage of Senior Field Researcher Jackson DeWitt, MTA liaison Chief Sean Mulvaney, and consulting members of Mobile Task Force Zeta-9 (“Mole Rats”), Captain Manuel Velasquez, and Specialists David Greenberg and Sylvia Weissman.//\n\n[[div class=\"logbox\"]]\n\n[[include :scp-wiki:component:image-block name=http://scp-sandbox-3.wikidot.com/local--files/thechunk/Mammon.png|caption=Artist's interpretation of Mammon, ca. 1903. Image provided courtesy of the MTA Transit Museum archives.|align=center|width=440px]]\n\n[[div class=\"small-blank-space\"]]\n[[/div]]\n\n++++ BEGIN LOG\n\n//All operatives gather outside the entrance to SCP-8006-A.//\n\n**Velasquez:** Zeta-9 roll call! Greenberg!\n\n**Greenberg:** Check!\n\n**Velasquez:** Weissman!\n\n**Weissman:** Check!\n\n**Velasquez:** Check communications!\n\n**Greenberg:** Communications, check!\n\n**Velasquez:** Flares!\n\n**Weissman:** Check!\n\n**Velasquez:** Munitions!\n\n**Greenberg:** Check!\n\n**Mulvaney:** Mulvaney, check. We've got a long road ahead of us. Maybe it’s time we get down to it.\n\n**Velasquez:** Negative! This isn’t your team, Mulvaney. If you want to brief us, be my guest, but if we’re doing this, we’re doing it together, and we’re doing it right. No cut corners. No stone unturned. \n\n**Mulvaney:** Hey, I just want to keep this clean and fast. So if the dress rehearsal is over, let’s get on with it: According to our source, if we go deep enough we should be able to find the source of our infestation. We don’t know a lot about the lay of the land, but we’ve heard that all things flow from the Terminus. If we can get to the Terminus, we can find where these things come from. If we can find where they come from, then with any luck we can find how to get rid of them. \n\n**DeWitt:** From everything we’ve seen, the anomalies we’re looking for are attracted to electricity, and lots of it. So we should be careful with our devices. They may lead us to our targets, or they may lead our targets to us.\n\n**Velasquez:** Sounds like a win-win to me. Come on boys and girls, let’s saddle her up. This train ain't leaving the station on her own.\n\n**DeWitt:** //(whispering)// You really don't have to come all the way down with us. \n\n**Mulvaney:** //(whispering)// This is still MTA territory. You don't do a job this big under our tunnels without us. \n\n//After removing the manhole cover from the entrance to SCP-8006-A, all operatives begin to rappel down.//\n\n**Mulvaney:** This leads down 20 feet into a sub chamber. 50 feet due south leads to a seam that drops straight into Mammon. It's a tight squeeze. \n\n//Once all operatives have reached ground level, Greenberg begins to take atmospheric readings.//\n\n**Greenberg:** No ontological disruptions so far. We are in physical space.\n\n**Weissman:** Christ, it's hot as Hell down here.\n\n**Velasquez:** Then let's hope they serve breakfast at the bottom. Weissman, scout ahead.\n\n**DeWitt:** I’ll remind you, we have almost no firsthand accounts of what these gremlins are capable of while alive. While I predict from my autopsies that they should have the same vulnerabilities of your average primate, we still don’t know for sure what they’re capable of.\n\n**Velasquez:** Then let’s get ready to find out. \n\n//As Weissman advances, Mulvaney unfolds a large map and begins to study it.//\n\n**DeWitt:** That’s the map?\n\n**Mulvaney:** Half of one, at least. Guess we’ll have to fill in the blank spots along the way.\n\n**DeWitt:** Don’t you think maybe you should give that to Velasquez?\n\n**Mulvaney:** This needs to be back at the Transit Museum archives in one piece by tomorrow morning. If anything happens to it, it’s coming out of my pocket, so forgive me if I’m not ready to hand it off to some guy in a gimp suit.\n\n**Velasquez:** Watch it, this gimp suit costs more than you make in a month. \n\n**Weissman:** Area is clear. \n\n**Velasquez:** Proceed.\n\n//All operatives move forward until reaching a 1 meter wide opening in a seam in the floor.//\n\n**Greenberg:** Looks like this is our entry point.\n\n//A geyser of steam erupts from the crack.//\n\n**Greenberg:** Geothermal activity reads as erratic.\n\n**Velasquez:** Then we’d better get to it.\n\n//After setting up a line, Weissman begins to lower herself into the crack.//\n\n**Greenberg:** Claw marks on the inside. Looks like someone's been busy down here.\n\n//After reaching the floor below, Weissman is knocked to the ground. Body cam visuals terminate. Audio records the sound of snarling, followed by screaming, followed by gunfire, followed by silence.//\n\n**Velasquez:** Weissman, what's your status?\n\n**Weissman:** Threat neutralized. \n\n**Velasquez:** Injuries?\n\n**Weissman:** If this is the worst we see tonight I'll count myself lucky.\n\n//The remaining operatives lower themselves through the crack to the cavern below. The cavern slopes straight downward for an indeterminate distance. Weissman sits on the ground, propped up against a stalagmite, tending to two large cuts in her midsection. Beside her lies a large crumpled gray-skinned humanoid figure.//\n\n**Weissman:** You didn’t tell us these gremlins could fly.\n\n**DeWitt:** They can’t.\n\n//DeWitt examines the figure, turning it over to reveal two long winged arms, and a squashed pointed face with bat-like features.//\n\n**DeWitt:** And this is no gremlin.\n\n**Velasquez:** For the love of God, Mulvaney, how many abominations do you have living down here? \n\n**Mulvaney:** I don’t know, it’s an ecosystem. They’re like rats: if you see more than one, you’ve got a lot more than two. How am I supposed to know how many there are total? No one ever goes down here.\n\n**DeWitt:** And this doesn’t concern you?\n\n**Mulvaney:** In case you didn’t hear me, I just told you no one ever goes down here. Unless we decide to knock it through to build a PATH train extension, it’s nobody’s problem.\n\n//Greenberg applies first aid to Weissman. DeWitt collects samples from the cadaver as Mulvaney consults his map.//\n\n**Velasquez:** What can you tell us?\n\n**DeWitt:** It has a stony, granite-like outer skin and winged forelimbs reminiscent of the genus //Chiroptera//.\n\n**Mulvaney:** Is that forensic cryptozoology for “gargoyle?”\n\n**DeWitt:** I didn’t say “gargoyle.”\n\n**Mulvaney:** And yet that’s what it is. How are you people so unwilling to just call a thing what it is?\n\n//Velasquez pulls Weissman to her feet.//\n\n**Velasquez:** Whatever you want to call it, it’s neutralized. We’ve got a long road ahead of us and we’ve barely cracked the surface. Watch out for more of these, and we can name them once we’re breathing fresh air again.\n\n//All operatives advance down the slope of the cavern, eventually entering a large chamber filled with debris.//\n\n**Weissman:** The rock down here is soft. Brittle. \n\n**Velasquez:** Volcanic. Hug the walls!\n\n//Loose stones rattle as a rumble passes through the walls of the cavern as the operatives proceed.//\n\n**Mulvaney:** Seriously, you're decked head to toe in a thousand dollar rubber suit and you can't hold in a fart?\n\n**Weissman:** What are you talking about?\n\n**Mulvaney:** You don’t smell that?\n\n**Velasquez:** Sulfur.\n\n**Greenberg:** I'm not getting any readings for sulfur.\n\n**Velasquez:** Instruments fail. A man's nose doesn't lie. \n\n//A louder rumble passes through the chamber.//\n\n**Velasquez:** Move! Fast!\n\n//All operatives begin running forward, taking cover in a node in the cavern wall.//\n\n**Mulvaney:** What's going on?\n\n**Velasquez:** What do you think? Where there's smoke there's–\n\n//The floor cracks as a wall of flame erupts into the chamber. As the flame subsides, the floor crumbles away, revealing an enormous cavern below. Mulvaney loses his footing and slides down into the cavern.//\n\n**DeWitt:** Sean!\n\n//All operatives slowly climb down the slope of debris into the larger subspace. Parts of the rock beneath the debris and along the cavern floor glow red with heat, providing faint light, reflected in an arching, metallic golden roof. Several hundred meters ahead the terrain breaks off into a wide gorge. At the edge of sight, multiple brackish rivers flow, snaking into the distance.//\n\n//DeWitt approaches Mulvaney who lies in a heap of rubble.//\n\n**Mulvaney:** Slow down there. I’m not dead yet. Just a bump.\n\n//Mulvaney pushes away DeWitt, stumbles to his feet and checks his map.//\n\n**Mulvaney:** If I’m reading this right we want to get to the first river north from here and follow that downstream until it forks. That should lead us to the river Acheron, which should flow straight to the Terminus.\n\n**Velasquez:** Acheron?\n\n**Mulvaney:** Acheron or Cocytus. I’m working with half a map here, but either one should probably take us where we need to go. \n\n**DeWitt:** And if it doesn’t?\n\n**Mulvaney:** Then for all we know we might end up in the ninth circle of Hell. Or, barring that, New Jersey.\n\n//A screech issues from overhead as multiple large flying bat-like humanoids begin to descend from above.//\n\n**Greenberg:** We’ve got company!\n\n**Velasquez:** Move!\n\n//All operatives begin to run, as the flying entities swoop down. Mulvaney and DeWitt take cover behind a rock as Greenberg and Weissman attempt to shoot the attackers out of the air. A rumble passes through the ground.//\n\n**Velasquez:** Keep going! Unstable terrain! We can try to shake them at the river, but we can’t stay here!\n\n//Greenberg, Weissman and Velasquez run towards the chasm in the distance, followed by Mulvaney and DeWitt. Greenberg, Weissman and Velasquez jump across the chasm, scrambling to the other side.//\n\n**Mulvaney:** DeWitt! Down!\n\n//The ground rumbles again as an attacking creature swoops down towards DeWitt. Mulvaney tackles DeWitt to the ground to avoid it, but rolls forward and falls into the chasm. Mulvaney’s body camera footage cuts out.//\n\n**Mulvaney:** DeWitt! DeWitt!\n\n**DeWitt:** Sean!\n\n//The ground rumbles and Greenberg, Weissman and Velasquez continue to run.//\n\n**DeWitt:** Where are you?\n\n//DeWitt attempts to shine his light into the chasm.//\n\n**Mulvaney:** Still in one piece! It’s just my arm! Can’t get it out from under all this rock! \n\n**DeWitt:** Just hold on, I'm coming down!\n\n//DeWitt begins to climb down the wall of the chasm.//\n\n**Mulvaney:** It’s about a 25 foot drop! Maybe 30!\n\n//Gunfire begins again in the distance as the chasm wall shakes. DeWitt pauses but regains his grip, climbing down to the bottom.//\n\n**Mulvaney:** Please, DeWitt! Please...\n\n**DeWitt:** I’m right here.\n\n**Mulvaney:** ...please tell me you wore boots.\n\n//DeWitt shines his flashlight along the floor of the chasm, revealing rats scurrying between the rocks. DeWitt drops his flashlight, which breaks and goes out.//\n\n**DeWitt:** They're everywhere…\n\n//The ground shakes again, and more debris falls into the chasm.//\n\n**DeWitt:** …I can’t…\n\n**Mulvaney:** They're just rats.\n\n//Gunfire can be heard further in the distance.//\n\n**Mulvaney:** I guarantee you, you pass more than these just walking through Grand Central on your way to work. Only difference is you don't see them.\n\n//DeWitt’s footsteps can be heard moving through the darkness, followed by rustling and squeaking.//\n\n**DeWitt:** Oh god…\n\n**Mulvaney:** DeWitt, I need you to listen. We have to get back up there. I can't do this without you.\n\n**DeWitt:** Maybe if I can…I can scare them off.\n\n**Mulvaney:** You can't scare them off. This is their home. Just walk past them. \n\n**DeWitt:** I'm lighting a flare.\n\n**Mulvaney:** Don't light a flare!\n\n//DeWitt lights a flare, revealing hundreds of rats crawling through the chasm, over the rocks, and on top of the debris. Two meters ahead Mulvaney lies, his arm pinned beneath a rock.//\n\n**Mulvaney:** You can't just stand there; we've got to move.\n\n//The ground rumbles. Steam begins to rise from cracks in the rocks.//\n\n**Mulvaney:** Damn it, we've got a job to do! How the hell are you people trying to take over this place when you can’t even handle a rat?\n\n//DeWitt takes a deep breath and runs forward towards Mulvaney. He lifts the rock from Mulvaney’s arm and lifts him up as the rumbles in the ground become stronger. Mulvaney and DeWitt climb to the top, and begin running as the chasm collapses into itself in a cloud of dust and steam.//\n\n//Mulvaney and DeWitt continue ahead until they reach the edge of the river. They walk downstream along the river’s edge until they meet Greenberg, Weissman and Velasquez at a fork in the water. Mulvaney collapses to his knees as Velasquez examines him.//\n\n**Velasquez:** Well there’s something you don’t see every day. We thought you were goners for sure. All in one piece?\n\n**DeWitt:** For now. \n\n**Weissman:** Took down two. The rest flew off when the ground caved. But we can only guess how many more are out there.\n\n**Velasquez:** //(to Mulvaney)// Your arm is broken.\n\n**Mulvaney:** Broken? That’s funny, it can still do this. \n\n//Mulvaney directs an obscene gesture at Velasquez.//\n\n**DeWitt:** We should head back.\n\n**Mulvaney:** Back? The hard part is over. \n\n//Mulvaney takes off his vest and begins to fumble with it, revealing a deep gash in his side. DeWitt helps him tie his vest into a sling.//\n\n**Mulvaney:** Are you telling me you want to do that all again? We’re halfway there.\n\n**DeWitt:** Your arm is broken.\n\n**Mulvaney:** And I feel great.\n\n**Velasquez:** You’re in shock.\n\n**Mulvaney:** Then let’s get this done before the shock wears off!\n\n**Velasquez:** We've already gathered way more info than we had going in. With what we've seen so far we can head back, regroup, and come back better prepared tomorrow.\n\n**Mulvaney:** Don't you understand? We don’t have until tomorrow. Because by tomorrow we’ll have another crisis to deal with. Then another one after that. And one more after that.\n\n//Mulvaney wades into the brackish waters of the river as a thick fog begins to rise.//\n\n**Mulvaney:** We're not going back until this leak is plugged once and for all. This is what we do. This is the job. We get in, we get shit fixed, and we get out. Isn't that right?\n\n//Mulvaney struggles to pull out his map and begins walking further into the fog. Blood drips from the map into the water, and the sound of distant voices wailing begins to echo through the cavern.//\n\n**Mulvaney:** See, all I’ve been hearing since you people showed up is how the MTA can’t handle the job anymore. How the MTA can’t keep its shit under wraps. Well guess what? I’m not going home until this job is done.\n\n//A silhouette appears in the fog behind Mulvaney.//\n\n**Mulvaney:** Is that what the Mole Rats do? Go home? Or do you keep on going until you hit the bottom?\n\n//A rowboat emerges from the fog, rowed by a skeletal figure in a tattered black robe. Mulvaney climbs into the boat.//\n\n**Mulvaney:** So are you coming or not?\n\n//After a moment, DeWitt wades towards the boat and climbs in.//\n\n**DeWitt:** Sean. Did you just get in Charon's boat?\n\n**Mulvaney:** Well it sure as shit ain’t Willy Wonka here to take us down his chocolate river.\n\n**Velasquez:** I can't knock your spirit, Mulvaney, but listen to me: We know how to handle ourselves in a place like this. If you can't say the same, then this is your mistake to make, not ours.\n\n//Greenberg, Weissman and Velasquez climb into the boat. The skeletal entity extends its hand. Mulvaney reaches into his pocket and pulls out a subway token, which he gives to the entity. The group sit in silence as they row down the river.//\n\n//The fog breaks as the river opens into a wide lagoon. The water is thick, black, and viscous, and the boat struggles to move through it. Large ripples and sounds of churning and bubbling emanate from the center. All operatives disembark from the boat.//\n\n**DeWitt:** So this is where it all begins.\n\n**Velasquez:** Let’s hope this is where it all ends.\n\n//DeWitt wades in the water and begins collecting samples as Greenberg takes atmospheric readings. Mulvaney limps toward a rock on the shore and sits down.//\n\n**Velasquez:** What’s the good word on the water?\n\n**DeWitt:** I wouldn't go so far as to call it water. It’s…organic. At least part of it is.\n\n**Velasquez:** Any read on its composition?\n\n**DeWitt:** We’ll need to get it back to the lab but in this state it seems almost like a…biological slurry.\n\n**Velasquez:** Primordial soup?\n\n**Mulvaney:** “The ancient spring from which all life begins.” Just like we heard from the Mayor.\n\n//Dewitt, Greenberg and Weissman wade deeper into the lagoon to take further readings, fighting against the waves.//\n\n**Velasquez:** Any signs of life?\n\n**DeWitt:** Some lumps. Polyps. The whole thing could be alive for all we know, but nothing that looks like it’s ready to get up and start walking.\n\n**Greenberg:** Looks like it’s a Newtonian fluid at the very least.\n\n//As Greenberg moves his reading device back and forth above the surface, the liquid begins to rise and dissipate directly beneath his arm.//\n\n**Greenberg:** Hold that thought.\n\n**DeWitt:** It’s reacting. Maybe…we just need something with a little more juice.\n\n//DeWitt borrows Weissman’s electric baton and holds it above the surface of the lagoon. As he activates it, the liquid begins to tremble, rising up in peaks towards the baton. DeWitt lowers the baton further and the peaks stiffen, weaving themselves together into gray muscle fibers.//\n\n**DeWitt:** It’s the current…\n\n//DeWitt places the baton directly in the liquid. A clawed arm reaches up from the water and grabs DeWitt by the wrist.//\n\n**Mulvaney:** DeWitt!\n\n**Velasquez:** We’ve got company!\n\n//DeWitt stumbles backward, falling back onto the shore.//\n\n**DeWitt:** No…not yet…\n\n//DeWitt deactivates the baton and holds up his arm, revealing that the clawed arm gripping his wrist is completely disembodied, stopping at the elbow.//\n\n**DeWitt:** It’s the electricity. This sludge, this slurry…leave it alone and it’s just a mass of lumps. But introduce an electric current…that’s where they’re coming from. Sean, you said you usually get gremlins after power surges.\n\n**Mulvaney:** Until now.\n\n**DeWitt:** All that extra power. Where does it go? Into the ground. Then they climb up out of the soup like Frankenstein's monster.\n\n**Velasquez:** But we're not dealing with a power surge now. So what's changed?\n\n**DeWitt:** It could be anything. Maybe some new power lines went a little too deep. Maybe some construction knocked some debris down here where it doesn't belong. Debris...if it's big enough it could be responsible for our whole infestation.\n\n**Velasquez:** Let’s sweep the area!\n\n//Greenberg and Weissman begin searching the bed of the lagoon, gradually sifting through the muck.//\n\n**Greenberg:** We’ve got something!\n\n**DeWitt:** What is it, a power cable? A battery?\n\n**Greenberg:** Oh, it’s more than that!\n\n//Greenberg and Weissman tie a rope under the water and slowly hoist out a large dented metal pod.//\n\n**Greenberg:** Looks like some kind of submersible. \n\n**Velasquez:** Or an aquatic drone.\n\n**DeWitt:** That’s not a drone, that’s practically the Mars rover.\n\n**Weissman:** There’s more. Probes stuck deep in the mud further out. And another pod, not so crushed up. \n\n//Weissman and Greenberg gradually dredge the lagoon, pulling up an assortment of probes, drones and buoys. With great difficulty, Weissman, Greenberg and DeWitt pull another metallic pod, larger than the first, towards the shore. The fluid around the pod begins to churn as sparks jump off of exposed wires.//\n\n**DeWitt:** Looks like there’s still a current coming off of this one!\n\n//The fluids of the lagoon begin to weave themselves into arms, which grab the pod and hoist up a large gray-skinned creature that materializes as it emerges.//\n\n**Velasquez:** We've got a live one!\n\n//Weissman and Greenberg swim to shore and aim their rifles. DeWitt attempts to struggle to shore, but is caught in the creature's claws.//\n\n**Mulvaney:** DeWitt!\n\n//More disembodied limbs begin to rise from the lagoon, clutching at DeWitt.//\n\n**Velasquez:** Get down!\n\n//DeWitt climbs on top of the pod, reaching into his coat as the creature follows.//\n\n**Velasquez:** Mole Rats, take aim!\n\n**Weissman:** There's no clear shot!\n\n//Mulvaney stands and pulls his arm out of its sling.//\n\n**Velasquez:** I said take aim!\n\n//The creature pins DeWitt to the pod and raises its clawed arm.//\n\n**Velasquez:** Three!\n\n//Mulvaney picks up a large stone from the shore of the lagoon.//\n\n**Velasquez:** Two!\n\n//DeWitt pulls a scalpel from his pocket and drives it into the creature's neck.//\n\n**Velasquez:** One!\n\n//With one arm, Mulvaney grips his sling, using it to hurl the stone. The stone hits the creature in the head, knocking it back. DeWitt rolls free into the lagoon.//\n\n**Velasquez:** Fire!\n\n//Weissman and Greenberg shoot the creature, and it collapses back into the lagoon. DeWitt stumbles to the shore.// \n\n**DeWitt:** At least it wasn't a rat.\n\n//Weissman and Greenberg retrieve the pod and drag it to shore.//\n\n**Greenberg:** This one looks like it's still active.\n\n**Mulvaney:** Then let's do what we came here to do.\n\n//Mulvaney grips the exposed wires of the pod and begins pulling and tearing out circuitry with one arm until the sparking stops and he collapses to his knees.//\n\n**DeWitt:** There's no way these have been down here for long. Someone else has been exploring this place. \n\n**Greenberg:** But who?\n\n**Mulvaney:** Whoever’s been doing research down here without the written approval of the MTA board of directors.\n\n//Mulvaney stands and staggers toward the pod, visibly pale and unsteady. He wipes muck from the hatch, revealing a logo that reads “PROMETHEUS LABS.”//\n\n**Mulvaney:** Those bastards. They’re not supposed to start mining this place until 2033. \n\n**DeWitt:** 2033? You’re partnering with Prometheus Labs?\n\n**Mulvaney:** After this? Who even knows. There’s breach of contract and then there’s this. Albany’s going to be pissed. And that’s our ass on the line for not catching it sooner. \n\n//Mulvaney stomps away from the shore towards a rocky embankment.//\n\n**Mulvaney:** What a fucking nightmare. Do you have any idea how much paperwork I’m going to have to do when this is all done?\n\n**DeWitt:** Paperwork? Sean, I can’t believe you’d do something like this.\n\n**Mulvaney:** I didn’t do anything. You want to point the finger, blame Albany. \n\n**DeWitt:** You’re renting out this place for Prometheus Labs to strip mine and sell for parts?\n\n**Mulvaney:** Well, clearly not anymore. There are still protocols for these kinds of things.\n\n**DeWitt:** Sean, how could you?\n\n**Mulvaney:** Jesus Christ, DeWitt, why do you think? For the money! The money, DeWitt! Do you have any idea how much a subway train costs? Why do you think we put ads on the sides of buses? Why do you think we raise the fare every other year? Because all of this stuff doesn’t just grow out of the ground or fall from the sky. It costs money! And in case you haven’t noticed from the mountains of garbage, crumbling tunnels and trash bags of ooze, it’s a little hard to keep this shit running when nobody’s willing to pay the bill. So yes, if someone comes to you and says they want to pay you a billion dollars–\n\n**DeWitt:** A billion dollars?\n\n**Mulvaney:** Yeah, 2.3 billion dollars, actually! When someone offers you that kind of money to poke around under your tunnels in 10 years, sometimes you’ve got to take that risk. Because if you don’t, in 10 years you might not be here at all.  \n\n//Mulvaney looks directly into DeWitt's body camera.//\n\n**Mulvaney:** You see? This is what we get when we don't invest in public transportation.\n\n**DeWitt:** We get monsters?\n\n**Mulvaney:** Yes, DeWitt. We get monsters.\n\n//Greenberg and Weissman pull the corpse of the deceased creature from the lagoon. Mulvaney sits in the mud. DeWitt sits beside him.//\n\n**Mulvaney:** Well what are you looking at me for? Go on, get your shit cleaned up. Isn’t that what you came here for?\n\n//Weissman and Greenberg hoist the final machine parts out of the lagoon and begin destroying the pieces that are still intact. DeWitt leans in towards Mulvaney.//\n\n**DeWitt:** You know, I’ve thought a lot about what you said. About not having to understand everything. About not having to control everything. About just doing what we can to keep the world turning.\n\n**Mulvaney:** And how's that going for you?\n\n**DeWitt:** I want to believe it's…worth trying. That we can at least walk out of here having fought for a common goal. But–not even as a scientist, but just as a person–I can’t pretend that this isn’t something bigger than a couple of gremlins in the subway tunnels.\n\n**Mulvaney:** You can let it be as big as you want. But as long as we’ve got that gremlin thing under control, my hands are clean.\n\n**DeWitt:** I want to go back to my bosses and tell them we took care of everything. But just look at where we are. All of this. If we just pretend that this is nothing more than a bunch of spare parts that fell in a lake, and leave like it was never even here? That goes against everything we do. On an operational level. On an ethical level. How can you ask me to do that?\n\n//Mulvaney puts his head into his hands and takes a deep, labored breath.//\n\n**Mulvaney:** If you were building this world from the ground up, would you make it like this? This entire miserable dirty little rock. Would you bury it all in blizzards every winter? Would you flood it with hurricanes every summer? Would you make it so cold your joints freeze up or so hot your skin burns off? Would you make that your first choice?\n\n**DeWitt:** …probably not.\n\n**Mulvaney:** Me neither. But we don’t get to make it, do we? So in the winter we bundle up, and in the summer we put on sunscreen, and we deal with it. You can send a thousand eggheads down here to take samples and put up yellow tape to research and experiment and investigate, and all you’ll end up doing is wasting time and money we don’t have so you can ask questions that don’t have answers. Or, if we want, right now, we can clear the debris from off the tracks and let this whole dirty rock keep on humming along. Your people don’t need to get involved any more than you already are. They don’t even need to know.\n\n**DeWitt:** We document everything. This entire conversation is on tape. There’s no way to hide it.\n\n**Mulvaney:** How do you still not get this? You don’t need to hide a damn thing. Just put the details somewhere no one will bother to look. It's the first rule of paperwork: no one ever reads all the way to the end.\n\n//Mulvaney tries to stand, but struggles. DeWitt helps him to his feet.//\n\n**DeWitt:** You're hurt.\n\n**Mulvaney:** Wrong again, egghead. Doesn't hurt at all. ...not anymore.\n\n//Mulvaney staggers towards the lagoon as Weissman, Greenberg and Velasquez walk back towards the river. Blood runs from the gash in his side down his leg, pooling in his footprints.//\n\n**DeWitt:** Come on, we have to get back!\n\n//Mulvaney looks at the dismantled parts laid out on the shore.//\n\n**Mulvaney:** That’s a lot of debris we cleaned up today.\n\n//Fog billows out of the water as the wailing of the dead begins to echo from the distance.//\n\n**DeWitt:** You don’t have to do this.\n\n**Mulvaney:** You don’t think Charon takes just anyone all this way down here, do you?\n\n//The rowboat emerges from the fog at the edge of the river. Greenberg, Weissman and Velasquez climb onto the boat, but Mulvaney begins to walk backward into the lagoon. Blood from the gash in his side pours into the water.//\n\n**Mulvaney:** Do you really think he'd take all of us back?\n\n//As Mulvaney walks backwards, the water begins to part, creating a path for him.//\n\n**Mulvaney:** You probably want to get on that one. I don’t think another one’s coming for a while.\n\n//DeWitt gets onto the boat as Mulvaney continues to walk away. Mulvaney holds up his map. It is no longer half blank.// \n\n**Mulvaney:** Don’t worry! I know where this train is going!\n\n//The boat begins to travel up the river.//\n\n**DeWitt:** Where? \n\n**Mulvaney:** The same place all trains go: to the end of the line!\n\n//The parted waters of the lagoon crash down around Mulvaney as the lagoon recedes into the fog.// \n\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"big-blank-space\"]]\n[[/div]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8006\n|clearance= 2\n|container-class= esoteric\n|secondary-class= archon\n|secondary-icon=https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/archon-icon.svg\n|disruption-class= ekhi\n|risk-class= caution\n]]\n\n-----\n\n+ Special Containment Procedures\n\nOwing to its size and its nature as a public-facing anomalous ecosystem, comprehensive containment of SCP-8006 has been deemed too impractical to pursue at this time. Although absolute containment may be attainable, such efforts would likely create too great a disruption to normalcy to be considered an effective use of Foundation resources. Instead, SCP-8006 is to be monitored for emerging threats, with appropriate interventions prescribed on an as-needed basis.\n\nMaintenance, administration and monitoring of SCP-8006 are to be conducted by GoI-079 (“The Metropolitan Transportation Authority”). \n\n+ Description\n\nSCP-8006 is the New York City subway system. It serves 3.6 million riders daily, and is the primary means of transportation for 56% of New York City residents. It is home to approximately 70,000 employees, 36 subway lines, 423 stations, 665 miles of track, and multiple discrete races of subterranean humanoid.\n\n[[div class=\"custom-hr\"]]\n\n[[/div]][[div class=\"darkbox\"]]\nYou don't work in the MTA for this long without seeing your fair share of complaints.\n\nSometimes people complain about the rampant fungus growing on the platform at Roosevelt Ave. What they don't know about, and don't need to know about, are the 26 other stations its tendrils have spread into. It's in there deep, but that's okay: we know what it wants, and we know how to stop it.\n\nTime doesn't work right on the B/D/F/M line. And that's the way we like it. If there were only 60 minutes in an hour, every day two dozen trains would be backed up all the way from Coney Island to Jamaica, Queens. But when we see a problem we find a way to make it work. That's what we do. \n\nAnd don't get me started on the drilling. There's a lot of bedrock to get through, and it's not all Manhattan schist. Sometimes you hit water. Sometimes you hit blood. But we can pump out blood just as fast as water: it just doesn't come out of your clothes as easy. Why do you think the Second Avenue subway extension took so long to finish? We couldn't break ground at 78th Street until we'd cut out the heart.\n\nWe're not heroes. That’s not in our contract. We're just here to do a job. It's the job I signed up for. It's the job Mulvaney signed up for. And it's the job 70,000 other men and women have signed up for. We might have to crawl through the mud to do it, but we make sure it gets done. Because we're what keeps this city running. We're the engines below the surface. We're the light at the end of the tunnel. We're the MTA. \n\n//– Excerpt from the deposition of Rupendra Chowdhury, Senior Director of the New York Metropolitan Transportation Authority, 12 August, 2023//\n[[/div]]\n\n[[/collapsible]]\n\n-----\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8005]]] | SCP-8006 | [[[SCP-8007]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** Debris2.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n\n> **Filename:** 42stplatform.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n\n> **Filename:** lostandfound.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n\n> **Filename:** 42stentrance.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n\n> **Filename:** NoAccess.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n\n> **Filename:** CityHallIRT.png\n> **Author:** TheChunk\n> **License:** CC BY-SA 3.0\n> \n> Adapted from:\n> \n> **Name:** OldCityHallStation.jpg\n> **Author:** Julian Dunn\n> **License:** CC BY 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:OldCityHallStation.jpg\n\n> **Filename:** mammon.png\n> **Title:** Lunar animals and other objects Discovered by Sir John Herschel in his observatory at the Cape of Good Hope and copied from sketches in the Edinburgh Journal of Science.\n> **Author:** Benjamin Henry Day\n> **License:** Public domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Great_Moon_Hoax_-_Day_4.jpg\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "archon",
    "electrical",
    "humanoid",
    "prometheus",
    "scp",
    "self-replicating",
    "species",
    "structure",
    "subterranean"
  ],
  "author": "TheChunk",
  "created_at": "2024-02-12T05:04:09+00:00",
  "updated_at": "2025-01-20T06:38:12+00:00",
  "rating": 194,
  "_site": "scp-wiki",
  "_fullname": "scp-8006"
}