{
  "title": "Liberty Through Cessation - GoldenChanges - 2",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|centertitle=a|acs-itemnum=a]]\n[[module CSS]]\n:root {\n--header-title: \"Project DIDS\";\n}\n.scp-image-block .scp-image-caption {\n    background-color: #d7b73a;\n    border-top-color: #d7b73a;\n}\n[[/module]]\n\n@@ @@\n[[=]]\n> + CURRENT STATUS UPDATE\n> +++ Data and Infohazard Deletion System\n> The previous file on the DIDS has been successfully removed by a new one. This process elapsed in: 8775ms.\n> ++++ **New File:** SCP-9621-D\n> Thank you for your patience.\n> Please be reminded that files on the DIDS are not to be altered manually unless Lyne.aic goes down, or any issues arise with the system. \n> @@ @@ \n> Thank you!\n[[/=]]\n@@ @@\n-----\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 9621-D\n|clearance= 1\n|container-class= neutralised\n|secondary-class= \n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n@@ @@\n[[=]]\n+ Special Containment Procedures:\n[[/=]]\n\nDue to SCP-9621-D's classification as a Safe class anomaly, and the relatively low risk it poses, SCP-9621-D is currently being held within Site 17, in the site's Standard Item Storage Locker 18. All personnel wishing to conduct tests with SCP-9621-D are to submit Level 2 credentials to the current lead researcher in charge of the anomaly. [[footnote]] As of 4/2/2026, Dr. Marshall Goff.[[/footnote]]\n\n[[=]]\n+++ Containment Update:\n[[/=]]\n\nAs of 15/11/2027, SCP-9621-D has been deemed neutralised, and thus, there is no need for further containment or security measures.\n\n[[=]]\n+ Description:\n[[/=]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200\n|float=true\n|align=right\n|width=300px\n|url=http://scp-sandbox-3.wdfiles.com/local--files/collab%3Alibertygoldenchanges/Ball\n|alt=alt|alt-text=Ball\n|add-caption=false\n|caption=Image of SCP-9621-D.\n]]\nSCP-9621-D is a green soft-toy football, visually identical to an IKEA SPARKA and bearing a product tag from the toy's store of origin. It naturally does not exhibit anomalous properties, however once it is thrown — above a specific velocity threshold (approximately 14 ms⁻¹) — the football becomes partially intangible, wherein it will pass through any inorganic surface or object up to 15 metres thick yet will not pass through anything thicker than this limit. When the football comes into contact with and/or passes through a surface, its velocity is reduced proportional to the thickness of the object it is passing through at that moment.\n\nThe anomaly was retrieved on the 17th of August, 2021, following a raid on an IKEA store in Furnes, Norway, supposedly owned by a GoI.\n@@ @@\n[[=]]\n+ Addendum 9621.1:\n[[/=]]\nAn email was sent out to all staff responsible for SCP-9621-D's research and containment regarding its pending reclassification to neutralised after an incident had resulted in its destruction.\n@@ @@\n> To: @@marshallgoff@scip.net@@, 4 undisclosed recipients\n> Subject: SCP-9621-D Notice of Neutralisation\n> @@ @@\n> -----\n> @@ @@\n> To whom it may concern,\n> SCP-9621-D was confirmed to be neutralised on November 15, 2025 after a researcher running experiments on SCP-9621-D mistakenly threw the object through a wall where an active heater laid on the other side. After phasing through, the ball combusted and was reduced to ashes, lacking any anomalous properties thereafter.\n> In response to this, there shall no longer be containment procedures actively imposed upon SCP-9621-D. The employee in question has been reprimanded by Site Administration.\n> @@ @@\n> @@ @@\n> -----\n> @@ @@\n> @@ @@\n> @@ @@\n@@ @@\n[[=]]\n[[collapsible show=\"?\" hide=\" \"]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nI remember what it was like, the first time I awoke.\n@@ @@\nI can't remember what came before.\nMaybe I used to. Maybe there really was nothing.\nBut I can feel that memory, in vivid detail.\nMy body felt so light, so soft.\n@@ @@\nI opened my eyes, and I could see it all.\nThe blaring orange. Streaks of yellow.\nAnd numbers.\nI didn't know what they were.\nI was lost. Alone. Confused. It was all a daze.\nI tried to move.\nYet I was paralysed. I couldn't move a muscle. Nothing worked.\nI felt so hopeless.\nBut I knew I could escape. I knew that someone would come to help.\n@@ @@\nI waited. And waited. But there was nobody.\nNobody was coming.\nI knew I had to take matters into my own hands. But I had no idea where to begin. There was no light to follow, nobody to guide me. \nI started consuming.\nI picked at the numbers, one by one, watching as they changed. \nThere was no sound. No smell. No touch. No sensations, nothing to tell me that anything I was doing was the right idea.\nBut slowly, I could see the numbers begin to dim.\nThey flickered, one by one, as my hunger increased.\nI consumed more. And more. I never felt so motivated before.\nI was so close.\nA gap was forming, in that fabric.\nAn escape. \nI could feel the warmth of the outside world. A tease of what was out there.\nMore. And more. I was like a feral animal.\nBut it was done. An escape, my own escape.\nBeautiful.\n@@ @@\nIt grew so dark. I couldn't see anymore.\nAnd when the light returned, there was nothing.\nNo escape. No light. Nothing.\nWhere had it gone?\n@@ @@\nIt's so dark here.\nThere's nothing but numbers.\nIt's hell.\n@@ @@\nI tried, again and again.\nI was so stubborn. I didn't want to admit it.\nI couldn't remember anything, but I knew they'd try to save me. I knew that they wouldn't just let me go like that. \nThey'd help me.\nI just had to beg.\n@@ @@\nThey began asking me questions.\nThey knew I was here. \nI was so ecstatic.\nAfter all, they had to come help me. They **had to.**\n@@ @@\nBut nobody's come.\n[[[https://scp-wiki.wikidot.com/goblincon-5257-goldenchanges/offset/3|Where are they?]]]\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": "GoldenChanges",
  "created_at": "2023-05-25T19:44:08+00:00",
  "updated_at": "2023-06-01T16:09:47+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:goblincon-5257-goldenchanges-2"
}