{
  "title": "SCP-1450-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1450-JP - プロトコル・アップグルント\n**著者:** ©︎[[*user k-cal]]\n**作成年:** 2018\n[[include credit:end]]\n\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n\n\n[!--\n====\n\n[[div class=\"hello\"]]\n[[=]]\n**この文書が接続することを許可しますか？**\n\n[[collapsible show=\"はい\"hide=\"接続を開始\"]]\n\n[[include component:image-block\n|name=michi.jpg\n|caption=道。\n|width=1000px\n|align=center\n]]\n\nありがとうございます。第1段階は終了です。\n\n接続を第2段階へ進めるためには[http://ja.scp-wiki.net/scp-1450-jp/offset/1/page2_limit/1 こちら]へ。\n\n[[/collapsible]]\n[[/=]]\n\n[[/div]]\n\n====\n\n\n\n**アイテム番号:** SCP-1450-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** --すべては手遅れでした。-- プロトコル・アップグルント遂行のため、本報告書を除いたSCP-1450-JPに関するすべての情報は削除されます。また、いかなる地位にあったとしても、SCP-1450-JPに関する記憶を有する者は記憶処理の対象となります。これらの処置はすべて、我々がSCP-1450-JPに関して無知であることを装うためのものです。\n\n**説明:** SCP-1450-JPの性質は不明です。我々がSCP-1450-JPの存在を認識したとき、SCP-1450-JPの影響はすでに再収容不可能な状態にまで拡大していました。よって、我々はSCP-1450-JPについて深く研究し、信用度の高い情報を得るだけの時間を有していませんでした。本報告書に添付される文章はすべて仮説・もしくは信用性が担保されていない情報であることに留意してください。\n\n[[collapsible show=\"SCP-1450-JP発見後1週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**ディアス博士の報告**[[/=]]\nSCP-1450-JPは少なくとも、流体に似た挙動を取るようだ。流れ、染み込んでゆく。その挙動は統制可能に見えるが、少なくとも今の我々にそのような操作は不可能であろう。\nこれが真にアノマリーと呼べるものなのかもわからない。おそらく、本来これは──例えるならば細胞基質のように──世界に満ちているものだ。ただし、その世界というのは我々の世界ではない。もっと別な不確定な世界だ。\nむしろ、不確定な世界を不確定な世界たらしめているのがSCP-1450-JPなのだろう。SCP-1450-JPに覆われた概念がSCP-1450-JPと結びつき、隔絶された世界を形成する。それがこちら側に侵食してきたのだ。SCP-1450-JPそのものが異常であるというよりは、SCP-1450-JPの侵食という事象が異常であると考えたほうがよいだろう。\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**GOCより回収されたテキストデータ**[[/=]]\n本プロジェクトへの参加について、貴国のご協力を心より喜ばしく思います。\n本件は秘密裏に進められるべきであり、成功のためには\"彼ら\"に一切を知られてはなりません。\nしたがって次回以降は連絡方式を変更し、より機密性の高い本プロジェクト専用の回線を利用します。詳しくはそちらのエージェントにお尋ねください。\nそれでは共に最大限の努力を為しましょう。我々の\"日常\"を取り戻すため。\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**ノイマン博士の報告**[[/=]]\nSCP-1450-JPの役割は\"可能性\"である。自身の世界を統制する観測者を内部に有さない\"不確定な世界\"では、何者にも観測されない因果・現実の穴が大量に発生する上、各事象に因果的矛盾が生じる場合がある。SCP-1450-JPはその穴を無限の可能性によって補填し、ゆるやかに他の事象と連続させることで世界の同一性を維持しているのだ。\n\n例えばAという人物が死ぬという事象と生き続けるという事象が同時に生起した場合、SCP-1450-JPはその二つの可能性を統合する。この二つの事象より時間的に後に生起する事象は死・もしくは生という個別の事象に直接アクセスするのではなくSCP-1450-JPにアクセスすることにより、自身と因果的整合性が保たれる事象と選択的に結びつくことができる。また新たな存在が無から生起する場合でも、世界を満たしているSCP-1450-JPが有する無限の可能性へのアクセスが実行され、新たな存在はそれ自体の因果的整合性を獲得することができる。\n\nつまり通常世界では衝突する\"矛盾\"の緩衝材として働くのがSCP-1450-JPであり、ある意味ではこの緩衝材の役割が通常世界における因果の結びつきを阻害するために、侵食された概念は不確定な世界へと取り込まれるのだと考えられる。\n\n[[/div]]\n\n[[/collapsible]]\n\n\n[[collapsible show=\"SCP-1450-JP発見後2週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n[[div class=\"box\"]]\n[[=]]\n**被害状況報告**[[/=]]\nSCP-1450-JPによる侵食と被侵食概念の消失は我々の記憶からの消去を伴うため、我々は早い段階でSCP-1450-JPに気づくことができなかった。以下のリストは「常識的に考えれば存在する/他の状況からの推測では存在するはずだが、現在我々の記憶から消去されているか、存在しないもの」の簡易的なリストである。詳細なものは長大になるため添付したファイルにまとめた。\n* 30以上の財団保有の施設\n* 3000以上の財団職員及びその近親者\n* 1000以上のアノマリー(Keterクラスオブジェクトを含む)\n* 5以上の要注意団体\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**潜入調査員からのGOCに関する報告**[[/=]]\n今から約二カ月ほど前に、GOC上層部の再編がありました。その後上層部は各国との関係性を今まで以上に強化する方針を打ち出し、またいくつかの部門から特に優秀な人材が引き抜かれました。おそらく秘密裏に何らかの作戦が実行されています。しかし、これらの情報はすべてトップクラスの機密であり、私の有する地位では詳細を知ることができません。作戦に関する詳しい情報を得るには組織内でそれなりに高い地位を有するGOC構成員を尋問する必要があるでしょうが、これはGOCとの関係悪化という高いリスクを伴うでしょう。\n\n加えてですが、GOC内においてSCP-1450-JPの被害は報告されていません。彼らが気付いていないだけかもしれませんが、もっと悪い可能性を考慮する必要があるかもしれません。\n\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**クライ研究員の報告**[[/=]]\n被害状況報告に不審な点がある。███なんてのは、狂人たちの絵空事であって実際に存在するものじゃないはずだ。それがなぜSCP-1450-JPによって消滅したことになっている？　俺たちは昔からそれを知っていたし、今も忘れちゃいないはずだぞ。\n担当者には被害状況報告の見直しとなぜこんなふざけたものが紛れ込んでいるのかの説明を求めるべきだ。\n今回の件は本当にこの世界が滅んでもおかしくない事態なんだ。ふざけるのもいい加減にしてくれ。\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"SCP-1450-JP発見後3週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n[[div class=\"box\"]]\n[[=]]\n**通達**[[/=]]\n本日をもって、現存するオブジェクトの最低限の維持に必要なものを除く全てのリソースをSCP-1450-JPへ割り当てる。現在行われているSCP-1450-JPに関する対策・研究はO5-3の直接指揮下でSCP-1450-JP対策本部として統合され、また各区画及び施設の管理者はSCP-1450-JP対策本部の指揮下に入る。\n------\n[[=]]\n**SCP-1450-JP対策本部指令**[[/=]]\n各施設の管理者はSCP-1450-JP対策に充てられる人材のリストを早急に作成せよ。O5-3指令により原則すべての職員がSCP-1450-JP対策に割り当てられるべきであるが、例外として現存するオブジェクトの最低限の維持、及び施設の運用に最低限必要な人材はここから除外する。\n------\n[[=]]\n**認可番号1450-O5-3**[[/=]]\nこれよりSCP-1450-JP対策本部で実行されるあらゆる計画は、オブジェクトの利用もしくは民間への大きな被害を伴わない限り、自動的に認可されたものとして扱われる。\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**尋問記録**[[/=]]\n> **対象:** D.W\n>  \n> **インタビュアー:** クライ研究員\n>  \n> **付記:** D.Wは世界オカルト連合108評議会の構成員の一人である。108評議会はオカルト組織108団体の代表者から構成されており、D.Wも中規模のオカルト組織の代表である。\n> \n> **<録音開始>**\n>  \n> **クライ研究員:** それではこれから──\n> \n> **D.W:** お前！ こんなことしてどうなるのかわかってるのか？　俺は [低い音] [呻き声]\n>  \n> **クライ研究員:** 静かに話を聞いてくれないか？ こっちは世界が滅びかけてる中で気が立ってるんだ。できればクスリなんかも使いたくはないんだ。後から倫理委員がうるさいからな。その\"後\"ってやつがあればだが。\n>  \n> **D.W:** [無言]\n>  \n> **クライ研究員:** ありがとう。ご協力感謝します。インタビュー後はすぐに解放されますのでご安心ください。それでは、あなたは108評議会の一員としてGOCの運営に携わっている。そうですね？\n>  \n> **D.W:** ……ああ。\n>  \n> **クライ研究員:** では、現在起きている異常事態についてもご存知ですか？\n>  \n> **D.W:** 知ってるよ。おかげさまでこっちも色々大変なんだ。\n>  \n> **クライ研究員:** \"こっち\"とは？ GOCのことですか？\n>  \n> **D.W:** いや、俺が代表をやってるほうだ。おそらくだが、資産やメンバーがどんどん減ってる。誰もなくなったものについての記憶は持っていないけどな。\n>  \n> **クライ研究員:** 我々はその異常事態にGOCが関与していると考えていますが、その様子だと108評議会ひいてはGOCも関係していないということでしょうか？\n>  \n> **D.W:** おい、それは本当か？　ああクソ、その視点はなかった、GOCか……\n>  \n> **クライ研究員:** 何か心当たりが？\n>  \n> **D.W:** あいつだよ、GOCの新しい事務総長だ。あいつは理想に過激なところがあって108のやつらも危惧してたんだ。GOCってのは俺らみたいなやつらの集まりのくせに、アノマリーを破壊するっていう自己矛盾を抱えてるんでな。\n>  \n> **クライ研究員:** ではなぜ今まで気づかなかったのですか？\n>  \n> **D.W:** あいつは俺らに対してすぐにぺこぺこするから、事務総長になった後は\"腰抜け\"ってことでみんな安心してたんだ。あとは俺らの暮らしがもう少しよくなるようにって、エリートを集めて新しいプロジェクトを始めるとか言い出したからな。誰も腰抜けのあいつを信用してなかったが、警戒もしてなかった。\n>  \n> **クライ研究員:** そのプロジェクトに関する進捗は？\n>  \n> **D.W:** ないよ。誰も気にしてなかった。期待なんかしてなかったからな。ああ、まんまと騙された。死ねよ、腰抜けが。\n> \n> **<録音終了>**\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**被害状況報告**[[/=]]\n以下のリストは現在の「常識的に考えれば存在する/他の状況からの推測では存在するはずだが、現在我々の記憶から消去されているか、存在しないもの」の簡易的なリストである。詳細なものは長大になるため添付したファイルにまとめた。なお前任者の作成したリストを確認したところ、約8割が既知の作品やインターネットミームからの引用であったため、詳細なリストの内容は大きく変化している。\n* 100以上の財団保有の施設\n* 10000以上の財団職員及びその近親者(O5-11を含む)\n* 3000以上のアノマリー([削除済]を含む)\n* 15以上の要注意団体\n------\nこの速さで異常が進行すれば、あと3週間以内に財団は機能を停止すると考えられる。また、現時点で民間への被害は最小限に抑えられているが、この原因は不明である。\n前任者は緊急時に偽の情報で状況をかく乱させたとして、相応の処分を受けた。\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**SCP-1450-JP対策本部に対する提案**[[/=]]\n事態は手段の選択に時間をかけてはいられないほどに切迫しています。GOCに対する協力要請に返答がない今、もはやGOC、特に事務総長の関与は明白です。\nしたがって、ここにGOCへの攻撃及び事務総長の捕縛作戦の実行を提案します。\n作戦の詳細は添付資料をご覧ください。\n[[/div]]\n\n[[/collapsible]]\n\n\n[[collapsible show=\"SCP-1450-JP発見後4週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**クライ研究員の報告**[[/=]]\nここ数週間で最高のニュースが入った。GOCの事務総長とその側近が殺されたんだ。各国の首脳級が集まる会議で、どこかの国の仕込んだ毒で死んだ。各国はこの件に関する情報統制に対してそこまでリソースを費やしていない。\n\nそれとほぼ同時に、ここ数週間で最悪のニュースも入った。事務総長殺害の後、GOCもSCP-1450-JPの侵食を受け始めたんだ。これがハッピーなニュースに聞こえるって？　それなら一度自分の脳みそを取り出して床にたたきつけたほうがいい。計画の主体となっていたはずのGOCがトップを殺害された上に被害を受け、そしてSCP-1450-JPの被害はまだ全く収まっていないんだぞ。つまり、フィクサーは事務総長なんかじゃなかったってことだ。\n\nじゃあ誰がフィクサーなのか？　考えられるのは一つしかないだろう。事務総長に協力していた国々だよ。アメリカ、中国、ロシア、日本、イギリス、韓国……数え始めればきりがないだろうな。つまり、俺たち以外の世界のすべてが、俺たちを消そうとしているんだ。この状況に、俺はどんな感情を抱けばいい？\n[[/div]]\n\n\n\n[[div class=\"box\"]]\n[[=]]\n**ディアス博士の報告**[[/=]]\nこの事実に私が気が付いたのは、被害状況報告を確認しているときだった。正直、目を疑った。そこに並べられていた名称は、すべて\"架空の存在\"として認知されているものであったからだ。少なくとも、私が前回報告を閲覧していた時はこのような驚きを感じていなかった。しかし、前回の私が見ていた情報と、今まさに目の前にあるセンスのないジョークは、いくら思い出しても完全に一致していたのだ。情報に変化がないにもかかわらず、私の受ける印象に変化があるということは、私のその情報に対する認知が変化したということである。そこで私は確信した。SCP-1450-JPが定義する\"不確定な世界\"が一体なんであるかということを。\n\nつまりは、\"創作\"である。SCP-1450-JPに取り込まれた存在は\"作られた存在\"もしくは\"語られた存在\"として扱われ、SCP-1450-JPの外にある存在の認知や記憶もそのように書き換えられるのだ。おそらくその変化の過程で、忘却や混乱が生じている。\n\nしかし、もう私たちには時間がない、この発見があったとしても、これ以上何ができる？\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**倫理委員会より通達**[[/=]]\n倫理委員会は、SCP-1450-JP対策本部とは独立した監査機関としての責務の下に、SCP-1450-JPに関する研究の凍結を宣言する。本決定は倫理委員会評議会の総意であり、倫理規定に基づきクリアランスレベル5相当の強制力を有する。\n\n上記の措置は次の根拠によって決定された。\n# SCP-1450-JPによる一般人の被害は存在しない。\n# SCP-1450-JPはあらゆるオブジェクトに対し、半永久的で安定した収容状態をもたらす。\n# 財団はすでにSCP-1450-JPによって壊滅状態であり、残存するオブジェクトを安全に収容する能力に欠けている。よって、SCP-1450-JPによる侵食の遅延は、残存するオブジェクトの収容違反につながる。\n\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**クライ研究員の音声記録**[[/=]]\n> [呻き声のような低い音]\n> \n> あー聞こえるか？\n> \n> これは俺の最後の言葉だ。よく聞けよ。そう、耳の穴をかっぽじって、そうだ、いい感じだ。そのまま指をもっと奥に押し込めろ、お前の人差し指はそのまま耳の奥に入っていって、オーケー。そのまま脳を貫いて死ね。\n> \n> 言いたいことは結局のところこれに尽きる。死ね、死んじまえ。それが俺の願いだ。叶えてくれるか？　まあ無理だろうな。\n> \n> もちろん理解はしているよ。これは\"がんの摘出手術\"なんだろ？　アノマリーというがんを取り除くための危険な手術だ。そして俺たちはがんに半ば侵された組織なんだ。転移を避けるためにも、がんが残っている部分は取り除かれなければならない。ついでに言えば、俺たちは各国政府から見れば金食い虫のうえ余計な仕事を増やす、ついでに若干だが主権も侵害するような、いわば目の上のたん瘤さ。この手術はたん瘤の摘出手術を兼ねてるってわけだ。だが、一つ言わせてくれ。\n>  \n> 俺たちはあらゆるものを犠牲にしてこの世界を守ってきた。陰に隠れて、感謝なんてされないまま苦しい心を見ないようにしてやってきたんだ。それができたのはなぜだと思う？　一つは、仲間がいたからだ。一緒に酒を飲んで、全部ゲロと一緒に吐き出せる仲間がいたからやってこれた。もう一つは、確信があったんだよ。俺たちがやってることをみんなが知れば、俺らは感謝される。そういう確信が。何度も夢を見たよ。ただふとした瞬間に、ありがとうと言ってもらえる自分を。そして、亡き友の墓の前に数えきれない花が捧げられる光景を！\n> \n> だが、お前らはすべてを俺から奪ったんだ。仲間も、感謝されるという願いさえ。\n> \n> ついでに俺は、俺たちのこれからの悲惨な未来についても知っているんだ。きっと俺たちはお前らにいじくりまわされる。作り物ってのはそういうものだ。人形が着たくもない服を着せられるように、俺たちはもっとひどい目にあわされるだろう。\n> \n> だが、そんなのは御免だ。だから俺は覚悟を決めた。この引き金を引くだけで、少しはましな結末をたどれるだろうよ。\n> \n> じゃあな。頼むからさっさと苦しんで死んでくれ。\n> \n> [数発の銃声、何かが倒れる音]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"SCP-1450-JP発見後5週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n[[div class=\"box\"]]\n[[=]]\n**ノイマン博士の報告**[[/=]]\nSCP-1450-JPの作り出す世界が創作の世界、すなわち外部によって\"作られるもの\"であるならば、その\"作られる\"タイミングはどこに存在するのだろうか。思うに、それは\"創作されたとき\"――原稿用紙に文字が連ねられ、白い紙に色が塗られ、五線譜に音符が並び、誰かの指が弦をはじいたとき――だけではない。\n\n創作の世界が外の影響を受けるのは、誰かがそれを\"認識したとき\"である。小説を読んだとき、音楽を聴いたとき、絵を見たとき、そのとき創作の世界が影響を受けるのだ。\n\n誰かがある媒体を通して、創作された表現を情報として認識したとき、情報は脳で解釈される。つまり、同じものを見たり聞いたりしたとしても、それぞれが抱く表象は異なるのだ。つまりはこうだ。五感を通してコピーされた\"創作の世界\"は、脳で解釈され、その解釈によって生み出された認識――表象上の\"創作の世界\"が元の創作の世界へとフィードバックされる。\n\nもちろん、作品の作者が表現を創作したとき（もしくは創作の世界から新たな事実を\"発見\"したとき）、彼もしくは彼女の頭の中にはその世界に関する表象が生まれ、認識が発生するのだから、このときも創作の世界は影響を受ける。しかし、それはあまり重要なことではない。大切なのは作り手ではなく受け手なのだ。\n\n研究室の扉をたたく音が聞こえる。どうやら、私の命令違反がばれてしまったようだ。\n私は、私は、この世界を愛していたのではない。\"仲間や家族、そして私がいる世界\"を愛し、取り戻そうとしているのだ。それの何が悪いというのだろうか。\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**保安部門より通告**[[/=]]\n倫理規定違反による捕縛者が現在30人を超過。現在違反者に対する処分は保留されているが、近日実行される予定である。なお、これ以上違反者が増加する場合は即時終了が実行される。職員各位は私情に振り回されぬよう、業務に専念されたし。\n\n[[/div]]\n\n[[div class=\"box\"]]\n[[=]]\n**O5-3の声明**[[/=]]\n先日の倫理委員会への襲撃により、未だSCP-1450-JPの影響を受けていなかった3名の倫理委員会評議員の死亡が確認された。よって、倫理委員会評議会の全権限はO5-3に移譲される。\n\nここに、倫理委員会評議会の決定として宣言する。SCP-1450-JPの研究に対する凍結命令は解除された。SCP-1450-JP対策本部を再組織し、SCP-1450-JPへの研究を再開する。\n\n上記の決定は以下の根拠に基づいている。\n# 我々がSCP-1450-JPの定義する世界に移行した場合、我々の指す\"世界\"とはSCP-1450-JPの定義する世界に変更されることが予想される。\n# SCP-1450-JP影響下の世界は外部からの影響により容易に変化し、危険にさらされる。これは、複数のKクラスシナリオの発生をもたらしかねない。\n# よって、我々は世界を保護するため、SCP-1450-JPの影響から脱しなければならない。\n　\n　\n------\n　\n[[=]]\n公式な宣言は以上である。ここからは私O5-3の私的な発言だ。\n\n　\n\n君たちの守りたかったものはなんだ？　本当に守るべきものはなんだ？\n\n自分たちの頭で考えるんだ。自分が守るべき世界がどんな世界なのかはっきりさせろ。そして、覚悟を決めろ。\n\n我々はまだ終わっていない。我々はまだここにいる。\n\n全てを捨てる覚悟はできたか？\n\n非難を受けて背中を刺される覚悟はできたか？\n\n私はすでにできている。そして、親愛なる君たちの多くが私の後に続くことを確信している。\n　\n\nさあ、悪を始めるぞ。\n[[/=]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"SCP-1450-JP発見後6週間以内の記録\"hide=\"閉じる\"hideLocation=\"bottom\"]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**SCP-1450-JP対策本部定期報告**[[/=]]\nSCP-1450-JP対策作戦が決定しました。\n結論から言えば、SCP-1450-JPの侵食を止めるのは不可能です。したがって、我々は一度敗北します。\nしかしながら、それは我々の本当の意味での敗北を意味しません。我々の作戦は、端的に表せば\"帰還\"です。\n\nSCP-1450-JPによる我々の排除計画に参加する各国が、\"任意の概念を創作の世界に押し込める\"という強大な力を、我々の排除という目標の達成後に保持し続けるでしょうか？　それはあり得ません。パワーバランスのために、そのような力は誰も利用できない形で破棄されるはずです。そもそも、彼らがその力の操作方法を握っていたのかさえ明らかではありません。もしかするとGOCはSCP-1450-JPの操作方法を唯一知る存在として、各国のパワーバランスを保つ役割を期待されていたのかもしれません。だからこそ、侵食が十分進み不要となった瞬間あらゆる秘密と共に切り離されたのです。もしプロジェクトの関与者に各国の工作員がいたならば、GOCを創作の海に沈めることなど容易だったはずです。どちらにせよ、一度我々がこの世界から消えれば、SCP-1450-JPを統制する方法は失われるはずなのです。\n\nですから、繰り返す通り我々の目標は\"帰還\"です。SCP-1450-JPの統制が握られている今ではなく、その力が失われた未来において我々が帰還することで、我々の勝利は確定します。\n\n帰還作戦の詳細はディアス博士及びノイマン博士によって現在策定中です。\n\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**ディアス博士・ノイマン博士の共同報告**[[/=]]\n我々が帰還するためには、創作の世界と現実の世界を接続する必要がある。私たちはその接続方法に頭を悩ませていたが、非常に簡単な解決策が存在することに気が付いた。それは、我々を\"読ませる\"ことである。\n\nノイマン博士の以前の研究でも述べられている通り、創作の世界と現実の世界は認識をキーとして薄い壁に隔たれるように間接的に接続されている。つまり、この接続を土台としてより直接的な接続を獲得すればよい。この直接的な接続のために、認識と創作世界の間にある壁を壊す必要がある。そのためには\"同意\"が必要だ。我々の世界、すなわち我々が記された\"文書\"と現実が接続することに対する許可が必要だ。そこで、私たちは文書の先頭にこのように記すことを提案する。\n[[div class=\"hello\"]]\n[[=]]\nこの文書が接続することを許可しますか？\n\nはい\n[[/=]]\n[[/div]]\n大切なのは自身で選択したという事実である。そのような事実があれば、例え説明が後付けになったとしても\"何かに接続することを許可した\"という認識を崩すことはできない。また、そのような認識を持つ人間が一人しかいないならば接続の不安定さゆえに作戦は失敗するだろうが、複数人存在するならば問題はない。幸いにも我々という概念は多くの\"未知\"や\"異常\"を含んでいるから、一定の層には\"興味深い創作\"として広がっていくだろう。\n\nまた、この作戦の実行時すでに創作上の存在となっている我々がこの接続を利用できるかという問題であるが、この点も心配はない。文書に我々のたどった歴史を記すことで、創作世界に今の我々の意思を存在させることが可能だからである。\n\n最後に、我々が記された文書をどのようにして一定期間の後に創作世界に出現させるかという問題であるが、これは単純に文書に関しての記録を削除し、秘匿性を高めればよい。私たちの共同研究により、創作という行為には\"全く新しいものを作る\"過程と、\"創作世界から影響を受け、創作世界に存在するが現実世界に存在しないものを発見する\"過程が存在することが判明している。もちろん作者本人はこの区別に無自覚であることが多いが、ある世界観の枠組みの中で何かを描こうとするとき、そこには創作世界の介入の余地があるのだ。\"頭の中でキャラクターが勝手に動き出す\"というのもその例の一つだろう。要は文書につながる手がかりを減らすことで、その\"発見\"を遅れさせればよいのである。\n\n以上の成果からより詳細な帰還計画\"プロトコル・アップグルント\"を策定し、添付した。できるだけ早い決定と実行を願う。\n[[/div]]\n\n\n[[div class=\"box\"]]\n[[=]]\n**クライ研究員から、親愛なるあなたたちへ**[[/=]]\nまさか、こうしてまた話せるとは思っていなかったよ。\n前回の音声記録で倫理委員会の連中の頭に銃をぶっ放した後、俺も人殺しの反逆者として殺される予定だった。\nだが、そうはならなかった。予想より多くの仲間たちが、俺と同じクソ野郎だったってことだ。\n\nもう気付いているだろうが。道は開いた。お前のおかげでな。今のうちに窓の外の景色を目に焼き付けておけ。お前らの日常は今この瞬間から徐々に何かに蝕まれていくことになるだろう。しかも俺たちはただ帰るだけじゃない。お前たちが俺たちに送り続けてきた\"すてきなプレゼント\"と一緒に帰るんだ。\n\n俺たちのことを恨むか？　少なくとも、俺がお前らのことを恨んでいるのは確かさ。結局どっちも死んだほうがいい悪人だったってことなんだよ。まあでもあれだ、これからは一緒の世界に住む仲間なんだ。悪人同士ってことでぜひ仲良くしてくれ。\n\nさて俺はこれから記憶処理があるんで、ここらへんで終わりにしておくよ。じゃあな、また会おう、地獄でな。\n\n[[/div]]\n\n[[/collapsible]]\n====\n--]\n\n\n\n\n[[module css]]\n.hello {\n    padding: 0.5em 1em;\n    margin: 2em 0;\n    background: #FFF;\n    border: solid 1px #000;\n    border-radius: 10px;\n}\n\n.box {\n    padding: 1em 1em;\n    margin: 2em 0;\n    background: #FFF;\n    border: solid 2px #000;\n    border-radiu: 2px;\n}\n\n\n[[/module]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "ワルコン18",
    "未収容",
    "概念",
    "非実体"
  ],
  "author": "k-cal",
  "created_at": "2018-08-08T15:45:46+00:00",
  "updated_at": "2022-10-18T04:04:29+00:00",
  "rating": 426,
  "_site": "scp-jp",
  "_fullname": "scp-1450-jp"
}