{
  "title": "Agricola In Insula Est Poeta",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n車が走り出した。「トランプルド・アンダーフット」が爆音でスピーカーから流れ出した。\n\n「おっと、ごめん！」メアリー=アンはダイヤルを捻って音量を下げた。彼女はリビングの中の人影に手を振り、車を反転させて私道から出た。私有地から出てようやく彼女は本当の意味でリラックスできた。ディに家の事は全て任せて今から夜のデートをするのだ。メアリー＝アンとサラーはディナーに行き、家から離れて正当な時間を過ごす。ここ数ヶ月が今は数年にも思われた。この夜が無駄にならないようにしよう。\n\n「で、実際問題どこに行くんだ？」とサラーは尋ねた。\n\n「ウラジミールの[[footnote]]原文: Vladimir’s[[/footnote]]」\n\n「おお。ふうむ」\n\n--\n\nディはダイニングテーブルに広げた本を眺め、その選択に満足した。どれも赤ん坊を育てるのにふさわしい物だった。//キャットインザハット//、//おやすみなさいおつきさま//、//北リグゼンワース公グランジェルモンの多岐に渡る痛烈な批判//。最後の本はナオミよりも重い、様々な政治問題とキャベツの育ち方についての本で、挿絵は付いていなかった。\n\n奇妙なことにこの最後の本は姪と甥には人気が無かった。彼女は、メアリー＝アンとサラーならナオミをもっといいセンスを持った子に育てるだろうと思った。\n\n--\n\nそのバーはウラジミールのと呼ばれていた。ウラジミールはウラジミールのとは呼ばなかったが、そもそも彼は何とも呼ばなかった。つまりそこは実際にはウラジミールのと呼ばれる無名のバーであり、ウラジミールにとってはそれで良かった。それよりも重要な事は、それが存在しているという事実だ。それは存在していて、そしてもし存在しなかったのならば、かつて存在していたとしてもこの宇宙はきっと崩壊するだろう。宇宙が存在するにはウラジミールののような場所が必要だ。何かが壁に開いた穴を埋めなくてはならない。\n\nそこは改装された空間だった。昔懐かしき冷戦時の掩体壕が転用された古い倉庫は、正しい場所から見なくてはそれとは分からなくなっていた。バー自体はフロアの中央にテーブルに囲まれて鎮座していた。壁はブースに、あるいは上階のテーブルに沿って並んでいた。内装はあまりなかった。テーブルクロスは無く、天板には傷が刻まれ、吊られたランプが仄かな光を放っていた。空気にはタバコとアルコールが充満し、あらゆる場所が灰色の、油に塗れたフィルムに覆われているようだった。小さな話し声とスムースジャズが柔らかなバックグラウンドノイズの海を作り出していた。ドア横の札には「ご自由にお座りください」と1ダースもの言語で書いてあった。\n\nカーキ色のPコートを着た男が、すれ違いざまに2人にソフト帽のつばを上げて出て行った。メアリー＝アンはお気に入りの席へと歩く客に目を向けた。ウラジミールのに来た人間を見るのはいつだって面白い事だった。なぜと言ったら遅かれ早かれ、誰もがウラジミールのにたどり着くからだ。\n\n--\n\n「そしてこれが第1格変化よ」ディはきちんと書いた名詞の語尾を指差していた。ナオミを膝の上に乗せながら。「この殆どは女性名詞。だけど農夫と詩人と水夫は常に男性系なのよ。ローマ人っておかしいの」\n\n--\n\nメアリー＝アンとサラーは他からある程度離れたテーブルに座った。素早く交わされた目線が多くの潜伏要員の存在を明らかにした。GRU-P、蛇の手、司書、マナによる慈善財団、そしてどこにも忠誠を誓わなかった者たち。ほんの短い時間の後、よろめく若年女性型のオートマトンがテーブルに近づいてきた。それは「楽しい場所へようこそ！私はデイジーです」と書かれたネームタグを着けていた。\n\n「こんばんは。飲み物はいかが致しますか？」それはメニューを渡すと、耳障りな声で尋ねた。冗長に過ぎる。ウラジミールのに来た時には、既に何が欲しいか分かっているものだ。彼らは素早く注文し、ウェイトレスは離れて行った。\n\n「正直言って君がこの場所を選んだ理由が分からないな、メアリー＝アン」\n\n「雰囲気があるでしょ」\n\n彼が手を振ると、煙が波を立てた。\n\n「そうだな、確かにそうだ」\n\n「気に入らなかったなら次はどこか別の場所に行きましょう」\n\n「いやいや、大丈夫。大丈夫さ。今まで行った中で一番ボロいってわけでもないし、単に俺の好みからはズレてるだけさ。君がここが好きって言うならここで食べる事に何の不満も無いよ」\n\nメアリー＝アンは頷いた。\n\n「じゃあ、今までで行った中で一番ボロい場所ってどこ？」\n\n「ブロムリーのパブだ。あそこは本当に汚かった。汚れで窓の外は殆ど見えないし、換気も全然してなかった。誓ってもいいがゴキブリがキッチンに走って行くのが見えたんだ。トイレなんかはザ・ブリッツ[[footnote]]訳注: 第二次世界大戦中にドイツがイギリスに行った大規模空襲。[[/footnote]]の頃から掃除してないような有様だった。スープには髪の毛が入ってて、ロバの小便みたいな味がした。少なくともここの食べ物はいい感じだ」\n\n「その考えを大事にね」メアリー＝アンは立ち上がった。「ちょっとトイレ」\n\n--\n\n「グランジェルモン公爵が自分の言い分を言っている時に子猫で大変な事になったからこのスピーチは中断されたの。彼がどうやって胃の中に9匹もの子猫を入れたのか、そしてなぜ子猫たちがあのタイミングで胃の中から飛び出てきたのか、それは誰にも分かっていないわ。でももう過ぎた事なのよ」\n\n--\n\nバスルームはバーの向こうにあった。バーには白髪混じりの灰色の髪の、擦り切れたユニフォームを着たGRU-P駐在官たちと、布で顔を覆った黒装束の警官たち3人がたむろしていた。酔っ払いの手が外に振られた。パンチとは言えず、意図的な一撃でさえなさそうなそれは、ただ論争の中で強調のために大袈裟に手を振ったにすぎなかった。にも関わらずそれはメアリー＝アンの肩に直撃した。彼女は問題の男を睨んだ。\n\nそれは肌の青白い、でっぷり太った男で、疲れ切った目をしていた。オレンジ色の球体が眼窩の奥で輝き、その周りの皮膚が何箇所か黒ずんでいる。剃り上げられた頭には古い星道[[footnote]]原文: Star-Paths[[/footnote]]のやり方でタトゥーと穿孔が施されていたが、男はこの気味の悪い啓蒙行為に失敗していた。穴はあまりに大きすぎたし、場所もずれていた。\n\nしばしの思考の後、彼はメアリー＝アンに腹を立てた様子でロシア語で何やら喋った。\n\n「彼は君が嫌いなんだとさ」星心者の隣に座っている古いソビエトのエージェントが通訳をした。\n\n「私もそいつは嫌いよ」\n\n2人の間で、拙いロシア語で短い会話が行われた。\n\n「個人的には君を殺したいと思っているが状況がこれを許さない、だそうだ。それでも君を灰が無に帰すまで焼き尽くせば彼にとっては愉快だろう。君への憎悪はそれほどだ」\n\nメアリー＝アンは手を丸めて耳の周りに当てた。\n\n「何ですってえ？あんたが吹いてる[[span class=\"ruby\"]]たわごと[[span class=\"rt\"]]ホットエア[[/span]][[/span]]のせいで全然耳に入らなかったわ。ホットエアってのはペニスのことよ。チンコしゃぶりのクソ野郎って言ってんの」\n\n彼女はすれ違いざまにウラジミールに頷き、歩いて行った。それで終わりだった。\n\n--\n\nディは鼻にしわを寄せながらおしめをゴミの中に落とした。そして//ねずみの騎士デスペローの物語//か、//ジェイソンとスペースアルゴノーツ//のどちらの方が寝物語にいいお話なのか考えた。\n\n--\n\nメアリー＝アンは座り直した。飲み物はもう来ていた。メアリー＝アンにはビール、サラーには茶だ。\n\n「星たちがどうやって動いているのかについて何か考えはある？」\n\n「いや、特には。フィフシストは律法学者でも首尾一貫した事を書き記せない不安定な集団だと思ってる。まともな見方で考えてるなら残念だが」\n\n「私が言いたいのはね、彼らは何光年もの距離を越えてコミュニケーションを取れるんだから、量子もつれテレパシーうんたらかんたらを使えるはずで……待って」彼女はビールを飲んだ。「思い出したわ。先週あったブラザー・コワルスキーの宇宙論の講演って聴けた？」\n\n「いいや。面白かったとは聞いたが」\n\n若いアジア人の男が彼らのブースを通り過ぎた。足が痙攣するような大袈裟な動き方で機械的に動いていた。\n\n「あー。じゃあ、そうね……」メアリー＝アンはテーブルの上のナプキンを広げた。「ペン持ってる？」\n\n\nサラーはしばらくポケットの中を引っ掻き回して、テーブル越しにペンを手渡した。後ろの方で、安っぽい汗染みのついたDial-a-Llamaと書かれたTシャツを着た若い男女が、笑い声のコーラスを上げた。\n\n「我らが神はこの上におわし……創造はこの下に為され……そして図書館はここ中央にあり……。ええと、万物のオペレーティングシステム、その物理的なものが全てを動かし、全てを結び付け……そしてそれが私たちが超自然もしくは超常と呼ぶものへと広がっている……それは気難しく理解し難い普遍的な物語原理の顕現であり……より規則的な原理を私たちは魔法から未知と呼ぶようになり、不動のものは物理学と呼ぶ……あっ、ダンとサミがまた勘定を払い忘れたみたいね」彼女はウラジミールがうんざりした様子のインド人男性と、マゼンタのとんがり帽子を被った白髪の男性を襟を掴んで引っ張っていくのを指差した。年上の方の男は星を縫い付けた色鮮やかな毛布を振り回し、酔っ払って叫んでいた。\n\n「いや、違う。見たまえ、これは高潔なりし栄誉のローブだ。異性の注目を浴びること間違いなし！犬をも惹きつける点はちょっとしたおまけだから目を瞑ってくれたまえ。我らが製品のどこがあなたを失望させたと言うのだ？」\n\nウラジミールは彼らについてきたパグの行列にさえ何の反応もしなかった。彼はドアを蹴り開けて2人を外に放り出し、続けて1匹ずつ犬を放り投げた。彼はドアを閉じ、眼帯の位置を直してバーに戻った。\n\n「今の2人……」メアリー＝アンは首を振った。「とにかく、彼はこれについての本を来月末までに出版するはずよ」\n\n「読むのが楽しみだ」\n\nウェイトレスが食べ物を持って戻ってきた。メアリー＝アンにはステーキとベイクドポテトを。サラーにはカレーを。ぼろを着た女と、少しばかり明るすぎて似合わない柄の服を着たその息子2人がブースを通り過ぎて行った。\n\n「どう？」\n\n「とても美味いよ」\n\n「でしょ、ピョートルとイラは本当にいい仕事をするわ」\n\n「誰だい？」\n\n「ウラジミールの息子夫婦。ここの厨房をやってるの」\n\n「おお。その通りだな」\n\n「ここだけの話、ウラジミールは誰かを殺そうとでもしない限り料理じゃ生計は建てられないわ」\n\n正面のドアが開き、沈黙の波がバーの向こうで広がった。バンドは演奏をやめ、蜘蛛たちはブルジョワジーを倒す方法を議論するのをやめ、テディベアはナイフを振り回すのをやめた。\n\n4人がバーに近づいてきた。1人はネルの服を着て、レンズの無い眼鏡をかけていた。1人は目鼻があるべきところにヤツメウナギの口があった。1人は裸で、全身を動き回るタトゥーがダエーヴォンの滝を形作っていた。1人は陰毛で編まれたユニタードを着ており、それは「このケープは陰毛で編まれています」と縫い付けられていることから分かった。\n\n「勘弁してくれ……」サラーは呻いた。「人が素敵なディナーをしようって時に」\n\n「カレーを食べて、サラー」\n\n「な……」\n\n「食べてて。なんとかしてくるから」メアリー＝アンは立ち上がった。最低なパンクスだ。ディナーをぶち壊そうとするとは。あり得ない。全くもってあり得ない。まだ食べ始めてもいないというのに。冷めた食事も彼らが混乱させた空気よりはマシだろう。\n\n「メアリー＝アン、座ってくれ。騒ぎを起こす必要は無い。それじゃあいつらのレベルと同じだ。対処はウラジミールに任せよう」\n\n「これが彼にとっての対処方よ。ディナーを台無しになんてさせないわ」\n\nメアリー＝アンはバーへと歩きながら、賛同者に横目を送った。ナイフを持ったテディベア。銛を持ち、「Selachiosk Pungix Combin」のタトゥーを入れている、日焼けした肌に塩がこびりついた男。SYNCOPEの輝くサックスを持った青ずくめのバンドメンバーの1人。ビッグフット。\n\n彼女には今や会話がはっきり聞こえていた。\n\n「//もう1度//言うぞ。お前らみたいなのに給仕するつもりは無い」ウラジミールは拭いているグラスから目も上げずにそう言った。「あいつらとは違う、なんて言うなよ。お前は見るからにハイウェイの上の死んだ牛みたいなもんだ。帰りな。それとも無理やり帰らされるかい」\n\n「おい。ご老体」眼鏡をかけた男が言った。「俺たちはここじゃ普通にしようとしてる。だが俺らのところに苦情が来たのさ。あんたのバーは5次元性でポリアモリーでオムニタピアセクシャルの顎髭の無い獣化したネオネアンデルタール人[[footnote]]原文:  transfurry five-dimensional-gendered neoneanderthal polyamorous omnitapirsexuals[[/footnote]]に優しくないってな。俺たちゃそれが気に食わない。そんな事は絶対に認められない。俺たちは5次元性でポリアモリーでオムニタピアセクシャルの顎髭の無い獣化したネオネアンデルタール人に対してサービスを提供する事を要求する。受け入れられなきゃ実力行使しなくちゃならないな。Are we cool yet?」\n\nメアリー＝アンは眼鏡をかけた男の肩を叩いた。\n\n「ごきげんよう」\n\n彼女は男の顔にパンチを叩き込んだ。\n\n--\n\n「こんばんは、ディ。子守をしてくれてありがとう」\n\nドアが閉まると、メアリー＝アンは溜息をついた。拳骨が痛んだ。身体中が痛かった。どれほど4人の悪趣味なヒップスターを殴る事を満喫すべきではなかったかについて良心が講義を続けていたが、彼女はそれを聞き流した。彼らはこっぴどくと言うほど痛めつけられはしなかったが、追い払うにはそれで十分だった。それよりも厄介な事は、このためにサラーが良い夜を過ごせなかったかもしれないという考えだった。\n\n「ごめんなさい。ちょっとやりすぎたわ」\n\n「ああ、そうだな。でも誰にでも起こりうることさ。次に鬱憤を晴らしたくなった時にはちょっとだけ抑えようとしてみてくれ」サラーはダイニングルームのテーブルから1枚の紙を拾い上げた。「もう1件。ディが俺たちの娘にラテン語を教えようとしてたみたいだ」\n\n「聡明な彼女のことだからきっと上手く行ったんでしょうね」\n\nサラーは妻の体に手を回した。\n\n「さあ、寝ようか」\n\n[[=]]\n**<< [[[Nor Gloom of Night Shall Stay| 夜闇は晴れる]]] | [[[etdp Hub Page| ハブ]]] |  [[[empire-of-dirt-part-1| 土塊の帝国（パート１）]]] >>**\n[[/=]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "etdp",
    "tale",
    "ルウィット・ザイリ・ファミリー",
    "境界線イニシアチブ",
    "夜闇の子ら"
  ],
  "author": "NorthPole ",
  "created_at": "2020-01-22T10:12:28+00:00",
  "updated_at": "2021-12-20T12:44:05+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "agricola-in-insula-est-poeta"
}