{
  "title": "天朝上国",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt=--]]]\n[[include :scp-wiki:info:start-standalone]]\n**故事标题：** 天朝上国\n**作者：**[[*user Tufto]]。本文属于[[[end-of-death-hub|死亡终结]]]设定，且为系列故事《281号瞭望台》的第四部分。Tufto的更多作品可见[[[tufto-personnel-file|此处]]]。\n**译者：**[[*user Oliver-7]]。\n[[include :scp-wiki:info:end-standalone]]\n\n公爵一直认为这个房间比它本该有的要大。第一代殖民者决定，为了真正体现“明朝精神”，他们必须创造出真正宏伟的东西。亭子是中国宝塔与新哥特式[[footnote]]**译注**：新哥特式（Neo-Gothic）是一种建筑风格，起源于18世纪末至19世纪的欧洲。它是对中世纪哥特式建筑的复兴和再现，强调了尖顶窗、飞扶壁、尖塔和丰富的雕饰细节,常常与浪漫主义运动联系在一起。[[/footnote]]宫殿的奇异混合体，如果不是因为已经被光滑而沉重的金属外衣耀眼地迷惑了眼睛，这种混搭本会让人觉得格格不入。\n\n公爵叹了口气，把头靠在手上。宴会上的人们不时向他的王座投来恐惧的目光，这让他心烦意乱。他的父亲就不会感到困扰——不过话又说回来，他的父亲正在山阳的欢乐海滩上放松，已经退位一个世纪了。假以时日，他一定会回来夺回王位的。那时，他的儿子将是那个引导共济（Gongji）未来的人，那些不安的人们，那些他曾经背叛过的无数堂兄弟和大侄子们，以及那些曾经背叛过他的人。\n\n一名侍女给他带来了一盘食物，但他挥手拒绝了。她的手在颤抖。他们害怕的是身材矮小、双手颤抖的他吗？是他的职位，他的威严和权力？是他父亲的记忆？抑或只是那张面具，那张嘲弄古代模特的荒诞面具？他不知道。这并不重要。其他人戴着隐藏的面具跳舞，朝着他的祭坛望去。\n\n他的手在掌心摸索着什么。那是个小东西，有一定的重量。他的计划变得复杂了。一切本该像时钟滴答一样进行，但其中有一个停顿——一个必须快速处理的停顿。\n\n这个停顿穿着黑色，戴着鹤面具，眼睛是深红色的。\n\n-----\n\n人们看不到彼此。他们看不到他人的激情、心痛、神学和哲学；只能看到经过语言、偏见和感知过滤后的转化。对一个人来说，一首天籁之音对另一个人来说却是呕哑嘲哳，这是因为他们各自所处的环境不同。\n\n中国是一个国家、一个概念、一个文明，或者随便你怎么定义。千百年来，它以这样或那样的形式存在着。在时间的长河中，它发展出了错综复杂的社会，有着自己的动荡、争论、危机、发展，在历史的不断变迁中发生着或慢或快的变化。\n\n但是，当欧洲人来到这里，用他们自己的眼光来审视时，所有这些复杂性都变成了一个整体。文化的转化改变了形象。他们看不到细巧之处，那些哲学、思想和传统对统治方式或诗歌形式的影响。\n\n中国必须是 //\"其他\"//，因此它被塑造成野蛮的、\"次要的\"，并通过特定的残酷形式使其在一代人之前的欧洲不会显得异类。所有的斗争、美丽和同志情谊都被湮没在腥红的缓刑和辫子仆人的荒诞故事中。这是一个专制主义的社会，在这里，人不是人，而是权力链条的末端，而权力链条的末端则是皇帝，他的威严只有腐朽才能与之匹敌。在这个国家里，历史在几个世纪前就已经停滞了。\n\n-----\n\n“天朝（Celestria）是空中楼阁。”Mary淡然的声音与她古怪的措辞格格不入。Tsukiko在他们一起度过的几个月里注意到了这一点：一种偶尔表现为异想天开的刻意轻蔑。这就像Mary学会了如何封闭自己，而不是天生如此。这引起了她的兴趣。当这一切结束时，她希望能更好地了解对方。\n\n“这是一个建立在意识形态的缺席上的王国。金钱是它的润滑剂，其他都是无关紧要的。他们注重外表——不是为了品味或理解，而只是为了气势上压倒他们的奴隶阶级和外国权贵，使他们绝望。宫廷礼仪、华而不实的艺术品、金碧辉煌的亭台楼阁——这些都是赝品，是金玉其外。而一旦你越过了表象，就很容易发现其中败絮。”\n\n她在桌上摊开了一套蓝图。裂缝表面的线条相互交错，编织出复杂的图案，令Tsukiko眼花缭乱。而Mehmed吹了一声口哨。\n\n“那是一个‘虎形迷宫’吗？”他问，双手激动地颤抖着。\n\n玛丽点了点头。“图像下方的虚空。这是一条扭曲的现实线，它将我们的空间旋转成螺旋状，将所有心智尚未适应它的人困在其中。你将永远被困住，甚至意识不到，你的生命在一个被遗忘的地狱中永远延续。你的身份会变化、融合、消散，但永远不会结束。这非常‘天朝’：一座防卫大厦，与其说它能保证你的金库安全，不如说它更能增强统治者的神秘感。”\n\n三人沉默了一会儿。星光通过窗户洒下，洗刷着他们。随着自动驾驶微微调整飞船，星光照亮了每个人。\n\n“那我们怎么进去？”Tsukiko轻声说。\n\n“谢天谢地，相当简单。除了展示基金会对权力的执着之外，公爵府和基金会的档案馆还与公爵的避暑山庄之一——灰馆（Grey Pavilion）相连。他在那里为天朝精英、著名的天行者和帝国商人举办聚会，他们有叛逃的想法。如果我们能进入派对，进入迷宫就轻而易举了。碰巧的是，我在基金会里还有些关系，弄到几张邀请函应该不难。”\n\n“那通过迷宫呢？”Mehmed问道。\n\n“我们需要一个经过许可的人：一个头脑已经适应了迷宫伎俩的人。简单的大脑扫描，在你自己的大脑上贴上他们的外衣。你甚至可以在按钮里隐藏一个扫描仪，它们现在小得很。任何在档案馆工作的人都行。”Mary笑了——那种Tsukiko很熟悉的笑容。她在太多人身上看到过这种笑容。那是一种活在运动的刺激、追逐的快感、最后疯狂慌乱的时刻里艰难挣扎的快感中的人的笑容。\n\n“是的，继续笑吧，”Mehmed干巴巴的声音传来，“这个计划绝对//不会//出错。”\n\n-----\n\n当时，大多数欧洲人对中国的印象并不美好。但在每个社会中，当人们足够厌倦时，就会开始到国外寻找灵感。或者至少他们深入挖掘那些他们自己构想出的 //\"其他\"//的形象。于是，一群不满于帝国宣传机构的高税收和平庸中心主义的富有亿万富翁提出了一个想法——成为一名东方的暴君不是//更好//、更文明吗？统治时，有无数的东方仆人听命于自己，随时准备满足西方人的一切幻想和欲望。毕竟，他们的世界只是世界，而它需要成为事实。\n\n这场运动像野火一样席卷了帝国的精英阶层，很快，随着越来越多的公司和投资者移民到这个位于太空边缘的新社会，资本外逃开始了。宫殿拔地而起，比布莱顿的东方异国情调还要俗气两倍，愚昧三倍。妻子们被安排管理后宫——一份新建立的地位与一种新的压迫交织在一起。服饰、官僚制度、音乐、宫殿——所有这些都以他们曾经认为的中国为蓝本，但却服务于他们，他们的需求、他们的欲望、他们的心境。\n\n-----\n\n金子耀眼夺目,让Tsukiko眼花缭乱。房间里的一切都在移动、旋转、扭曲，色彩斑斓，眼花缭乱。她强迫自己专注于此时此地。\n\n她头顶上有一盏吊灯。它是这一切中唯一稳定的东西。房间是方形的，但这个在中央的坚固圆形东西给人一种奇特的感觉，就好像它是世界的轴心。她用一只手扶着头，奋力向房间的边缘走去。她的面具是一只兔子。\n\n人们在她周围议论纷纷。他们用英语窃窃私语——为什么是英语？为什么他们都是白人，或者通过皮肤移植，让他们看起来像——她不寒而栗。她想吐唾沫。她想起了中国，真正的中国，在这一切发生之前。她很高兴他们很快调走了她。她很幸运，没有靠近南京，没有靠近墓葬，也没有靠近那支部队。她一直怀疑自己是否有足够的道德底气去面对他们。她去的是中途岛，遇到了不一样的恐怖。\n\n在她的印象中，那里的人们有的饥饿，有的愤怒，但都是为了生存。他们并不像他们告诉她的那样滑稽。他们只是试图勉强度日的人，脑袋里一半装着常识，一半装着所有民族都经历过的延续几个世纪的传统。即使稻田在燃烧，人们也在努力探寻如何守旧创新。\n\n但现在，在这里，怪诞的面具在不怀好意地斜睨。她必须离开这里。她看到了图像：她在一个一尘不染的隔间完成了心灵嫁接，而隔壁隔间里有个女人在哭泣......还有Hong-Cousins勋爵在讨论山阳（Shanyang）的劳工抗议活动，以及我们的勇敢男孩（Brave Boys）镇压着北方独立，他们明白自己奴役的价值，吊灯旋转，公爵在他的宝座上盯着她，还有——\n\n还有门。两只老虎镶嵌在一个绿色的圆圈上，里面是纵横交错的线条，是虎形迷宫。\n\n-----\n\n要看穿这个计划的骗局并不难。这些有权势的人创造了一个没有监管、没有法律，只有无节制竞争的国家。皇帝和他的官僚机构的存在就是为了服务于这些成千上万的实体企业，在无尽的争夺更多人力资源的驱动下互相残杀。而这些人力必须是特定类型的——中国人、日本人或朝鲜人的后裔，这只是为了在带有种族色彩的贫富分化的过程中增添更多的真实感。他们是谁，来自哪里，他们的文化和经历的特殊性并不重要；只要他们看起来足够接近“天朝人”儿童读物中的恶棍就可以了。\n\n这是一场恐怖秀。就连帝国的独裁者们也对他们线人提供的一些故事感到踌躇。尊严和生活工资的承诺会吸引煤炭流水线上的工人。他们穿越数不清的光年，却被关在奴隶坑和癫狂的后宫里。在“古文化复兴”的正当名义下，富人的一切欲望都能得到满足。当然，这一切承诺都不存在，只是偶尔举办一些只有精英们才能看到的艺术展览，在这些展览上，其中灵性的工艺品或充满激情的手工艺被重新包装，成为以为是真正中国人的美国和英国白人与生俱来的权利。\n\n皇帝乐舞间，践踏黔黎的躯体，掠夺他们的灵魂。\n\n-----\n\n这就是全部吗？Tsukiko皱起了眉头。\n\n有一条由橡木制成的走廊。走廊尽头有两扇相同的门。共济的名人的画像排列在墙上，高大的白人脸庞穿着仿清长袍。她向前走，考虑了一下，选择了左边那扇。\n\n有一条由黑色钢铁制成的走廊。是的，这感觉是对的,熟悉，这很好。她向前走着，走过墙上显示帝国名人的画像。奇怪的是他们会在这里，但她猜这个地方是为了迷惑人的。她转了两圈，看到了两扇门。她选择了右边的一扇。\n\n有一条由松木制成的走廊。走廊尽头有两扇相同的门。共济的名人的雕像排列在墙上，高大的白人脸庞穿着仿元长袍。她放松了下来，这就对了，快到了。她向前走去，考虑了一下，选择了左边那个。\n\n有一个由天鹅肉制成的喉咙。尽头是一个通向其胃部的洞。两侧布满了唾液和血液。她向前走，随着下降而滑动摇晃。食道一分为二，她选择了上面的通道，滑过黑暗直到——\n\n有一条走廊，她认出了这个，她儿时的家。她来回推拉着门，选择了左边的一个。她很高兴快到终点了。为什么她戴着一个兔子面具？她不是带着一个鹤面具进来的吗？\n\n有一个由玻璃制成的走廊。一个孩子因为做了不应该做的事情而被打得遍体鳞伤。她没有去看。她走到尽头，打开走廊上的一扇门，又打开走廊上的一扇......\n\n有一条由橡木制成的走廊。走廊尽头有两扇相同的门。共济的名人的画像排列在墙上，高大的白人脸庞穿着仿清长袍。她向前走，考虑了一下，选择了左边那扇。她为什么哭泣？她为什么绝望？她在——\n\n她在一个宴会上，讨厌它。墙壁是黑色的，是Cartwight勋爵自己设计的喷气式凉亭。宴会上通常都是政要和名流；基金会的特工们如今不得不忍受这些。50 年代的情况要好一些，但时代变了。苏联最近披露了一种新型的维度武器，因此英国人比平时更加巴结他们那个声名狼藉的集团。于是，她就在苏格兰，听着这个无聊的人喋喋不休地对她的领域发表意见。\n\n她已经筋疲力尽了。她已经没有什么可说的了。一个获奖的物理学家在派对上被那些拿着设计合同、满头大汗的男人牵着鼻子走，他们只是把她当作一个名字、一个躯体，或者是他们的天才提升声誉的因素。她找了个借口去洗手间，把自己锁在一个隔间里，哭了起来。\n\n隔壁隔间的侧面出现了一张脸。一个东洋女人——这是个适当的词吗？她不知道。除了书信往来，她从未见过来自遥远东方的人。她的脸色严肃，但很和蔼。准确说是——饱经风霜。\n\n她擦了擦眼泪。“我很抱歉。”她低声说。“不必。”那个女人笑了。“我是Tsukiko, Hisakawa Tsukiko。你是Mary Bosworth，对吗？我们通过信件交流过，讨论了北婆罗洲逆模因猿的异常特性。你还好吗？”“哦，是的，我很好。”她回答，惊讶于她为什么变为了Mary。她站起来，打开了门，走进了一个走廊，穿过一扇门，然后——\n\n公爵坐在她面前，脸上戴着面具，嘴角挂着微笑。\n\n“你好，Tsukiko。”他说,“我想我们最好谈谈。”\n\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=http://www.scp-wiki-cn.wikidot.com/what-you-are-in-the-light | previous-title=你在光中是什么\n| next-url=https://scp-wiki-cn.wikidot.com/a-gullet-made-of-the-flesh-of-a-swan | next-title=天鹅肉之咽\n| hub-url=http://www.scp-wiki-cn.wikidot.com/end-of-death-hub | hub-title=死亡终结\n]]\n\n[[footnoteblock]]\n[[include :scp-wiki-cn:component:license-box\n|author=Tufto]]\n\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "故事",
    "死亡终结"
  ],
  "author": "Oliver-7",
  "created_at": "2024-03-21T09:06:29+00:00",
  "updated_at": "2024-03-30T00:47:05+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "the-celestrian-empire"
}