{
  "title": "SCP-3660-JP",
  "content": "[[include credit:start]]\n**タイトル:** \"⛓️\"は「⛓️⚰️」の\"⛓️\"\n**著者:** [[*user Snowy-Yukinko]]\n**作成年:** 2024\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:snowy-yukinko|この著者の他の作品]]]\n[[/=]]\n----\n[[include credit:end]]\n[[include :scp-jp:theme:foxtrot]]\n**アイテム番号:** SCP-3660-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3660-JPの扉は現在封鎖されています。SCP-3660-JPに関する研究は発見場所であるサイト-816G管轄で行われます。[2019/05/10追記:現在、報告書の改訂が予定されています。詳しくは補遺1を参照してください。]\n\n**説明:** SCP-3660-JPはサイト-816Gの地下に存在する用途不明の部屋です。建設時の設計図にはSCP-3660-JPに相当する部分は存在しておらず、2017/09/28に外部視察者によって発見されるまで、内部の職員はこの部屋を認識していませんでした。\n\nSCP-3660-JP内部中央の床面には、長さ1mほどの鎖が取り付けられています。この鎖が人間(以後、対象者)によって引かれた際、鎖が床面から新たに引き出される形で伸長します。なお、伸長した長さに伴って牽引に必要な力が増加することや、対象者が手を離した時点で伸長分の鎖は床面へと引き戻されるようにして消失するため、どの程度この鎖が伸長可能なのかは不明です。\n\n鎖を引いている間、対象者は過去に自分の行った悪事を強く想起します。この悪事は個人的なものから過去の犯罪歴など多岐に渡りますが、いずれの場合においても対象者は標準よりやや重い罪悪感を訴えます。\n\n__**実験記録: 3660-1**__\n[[div class=\"blockquote\"]]\n\n**対象:** エージェント・山村\n\n**実施方法:** SCP-3660-JPの鎖を1mほど伸長させる。\n\n**結果:** エージェント・山村は7年前に行った殺人についての記憶を想起した。精神状態の悪化が深刻であったため、カウンセリングを兼ねてインタビュー(後述)を実施した。以降の実験では対象者はDクラス職員に限定され、インタビューの実施も実験手順に組み込まれる。\n[[/div]]\n\n__**実験記録: 3660-6**__\n[[div class=\"blockquote\"]]\n\n**対象:** D-8213\n\n**実施方法:** SCP-3660-JPの鎖を可能な限り伸長させる。\n\n**結果:** D-8213は伸長開始時には6年前に行った強盗殺人、10m地点ではそれに加えて子供時代に行った窃盗についての記憶を想起したが、20mほど伸長させた時点でそれ以上鎖を引くことが不可能となった[[footnote]]D-8213は、「重い何かを引き上げるような感触」と形容しました。[[/footnote]]。手を離したところ、鎖が勢いよく引き戻され、D-8213は顔に軽いけがを負った。\n[[/div]]\n\n__**インタビュー記録: 3660-1**__\n[[div class=\"blockquote\"]]\n\n**対象:** エージェント・山村\n\n**インタビュアー:** 品川博士\n\n-----\n**<録音開始>**\n\n**インタビュアー:** さて**⋯⋯**では、無理のない範囲でよろしいです。実験-3660-1であなたが感じたこと、思ったことを話してもらえませんか。\n\n**対象:** **⋯⋯**はい。あの鎖に触った時、私の親父を殺した時のことを思い出したんです。**⋯⋯**今から思い返しても酷い親でした**⋯⋯**細かいところですぐに気が昂って、手がつけられなくなるような人間でした。これをやれ、あれはするななんて他人に何度も命令する、その命令が日毎に真逆だったり、まるで道理の通っていないものだってありました。それでも文句を言ったら拳が飛んできます。自分もそのうち不貞腐れて、いくら殴られてもどうでもいいや、なんて思ってました。\n\n**インタビュアー:** 大変でしたね。さぞ、辛かったでしょう。\n\n**対象:** 当時は辛ささえ感じませんでした、ずっとそんな日が続いてましたから**⋯⋯**。私が、その**⋯⋯**殺した、日も普段と変わらなかったんです。些細なことで激昂する父にただ怯える母親、半分自棄になった自分。いつも通り、こっぴどく殴られるのを覚悟で怒鳴る父の胸ぐらを掴んで突き飛ばしたんです--　--その突き飛ばした感触だけがいつもとは違っていました。その感触が、ありありと蘇ってきたんです。どうして**⋯⋯**俺はただ[啜り泣く声]少し仕返ししてやろうと思っただけなのに**⋯⋯**なんで**⋯⋯**\n\n**インタビュアー:** 大丈夫ですか？あまりにも苦しいのでしたら、カウンセリングを辞めて記憶処理を--　--\n\n**対象:** [遮り]いえ、もう少し続けさせてくれませんか。いずれ自分がしたことに向き合うべきだったんでしょう**⋯⋯**多分今が、その時なんだと、思います。\n\n**<後略>**\n\n-----\n\n**終了報告:** エージェントの精神状態はある程度回復し、インタビューの一週間後には通常の職務へと復帰した。\n\n[[/div]]\n\n__**インタビュー記録: 3660-6**__\n[[div class=\"blockquote\"]]\n\n**対象:** D-8213\n\n**インタビュアー:** 品川博士\n\n-----\n**<録音開始>**\n\n**インタビュアー:** 実験で、あなたは2つの事柄を思い出した、と言っていましたね。\n\n**対象:** ああ。まず最初に鎖を引いたとき、--　--5、6年くらい前だったかな--　--俺が空き巣に入った時のことを思い出した。その時はネットで知り合った本名も知らない奴らとつるんでて、金も無くなったから空き巣やろうぜ、って話になった。前から空き巣やってる奴がいて、そいつの言う通りにして家に入って金目のものを物色してた。そしたらその家の奴が入ってきて、それでパニックになって、気づいたら**⋯⋯**そいつ、俺の前で死んでた。バールに着いた血が見えた。周りの奴らのどよめきが聞こえた。[呼吸音]ただの記憶にしてはあまりにもリアルだった。そのまま鎖を引いてくうちに、また別のことを思い出した。\n\n**インタビュアー:** それが2つ目の？\n\n**対象:** そうだ。今度は最初にモノ盗んだ時の記憶が湧いてきた。駄菓子屋**⋯⋯**だったかな、ちっさい、10円くらいのチョコをこう[身振り]袖に流し込んで、ポッケに手を突っ込みながら知らん顔で出てった。それで、店が見えなくなったとこでチョコを出して齧った。思えばあの時から、俺が強盗やって逮捕されるのは決まりきってたんだろうな--　--そんな気持ちでいたら、鎖まで重くなって、俺の腕じゃビク共しないくらいになったよ。\n\n**対象:** その時の長さ測った後、手を離したとき鎖が暴れて顔にぶつかっただろ？あの時、ハッと我に帰ったんだ。俺こんな気分のまま呆気なく死ぬんかな、って。もちろん死ぬどころかちょっとここ[対象が自身の頬を指す]を掠っただけだった**⋯⋯**でもここって\"そういう\"職場だよな。あんたらみたいな研究員だって事が起きたらバタバタ死んでく。俺たちなら尚更だ。\n\n[8秒間の沈黙]\n\n**対象:** **⋯⋯**なあ、いくら悪いことを重ねて、こんなところに来たような奴でも、挽回するチャンスってあると思うか？どうしようもない間違いばっかの奴でも、英雄とまではいかない、死ぬ時だけは真人間になれる可能性はあると思うか？\n\n**インタビュアー:** 確かにあなたは過去に消し得ない傷を持ってここにいます。人は生まれ方を選ぶことはできません。--　--ですが、死に方を選ぶことはできるはずです。現に、私たちはそんな過去に傷のある英雄を何人も知っていますから。\n\n**<録音終了>**\n-----\n\n**終了報告:** 精神状態が回復したことに加え、D-8213の勤務態度は実験実施以前と比べても大幅な改善が見られた。なお、D-8213はこのインタビューの約一ヶ月後、敵対性オブジェクトの大規模な収容違反の際にオブジェクトと相討ちになる状態で死亡している。\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n\n**補遺1:** インタビュー記録における対象者の証言と実際の人事情報に明確な矛盾点[[footnote]]例として、エージェント・山村の父親はインタビュー記録: 3660-1において存命です。加えて、重大な犯罪を犯した人物を財団がCクラス以上の職員として雇用することは非常に稀です。[[/footnote]]が存在しているとの指摘を受け、実験に参加した職員の調査を行なったところ、SCP-3660-JPの影響で想起したとされる記憶はいずれも対象者自身の記憶ではない可能性が浮上しました。実験〜インタビュー記録において前述の矛盾が指摘されなかったことも踏まえると、SCP-3660-JPの真の異常性は鎖を引いた対象に特定の悪事の記憶を挿入すること、およびその改変を隠蔽するようにはたらく周囲の人物への認識影響だと推測されます。\n\n**補遺2:** SCP-3660-JP対象者の想起した悪事のうち、特に刑事事件について、実際に過去に発生していた複数の事件との類似点が見つかっています。これらの事件は、全て同一人物である██ ██氏によってなされたという点で一致しています。なお、同氏は死刑判決を受けたのち、財団によってD-████としてサイト-816Gに雇用されていましたが、雇用の一週間後である20██/██/██、同サイトの管轄するオブジェクトの収容作業中に死亡しています[[footnote]]D-████の雇用時、当該オブジェクトは安全な収容方法がすでに確立されていました。D-████の死亡はプロトコルの不十分な理解に起因する操作の実行ミスが原因です。[[/footnote]]。",
  "tags": [],
  "author": "Snowy-Yukinko",
  "created_at": "2024-03-16T14:00:42+00:00",
  "updated_at": "2024-03-20T08:57:32+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3660-jp"
}