{
  "title": "SCP-3875-JP",
  "content": "[[include :pseudo-scp-jp:theme:Kousetsu-theme\n|notitle=*\n|classicratebutton=*\n]]\n\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3875-JP - 厠の怪\n**著者:** [[*user kihaku]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3875-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3875-JPの収容・観測はその性質上困難であるとされています。\n\n2016年から2018年に販売されたトイレ用擬音装置[[footnote]]一般に“音姫”と呼ばれ、消音のために水を2度流す行為を防止するために1988年に搭載された装置の一種。[[/footnote]]を搭載したトイレは発見次第リコールが行われ、装置部分は保管された数機を除いて適切に処理された後に廃棄処分されます。\n\n**説明:** SCP-3875-JPは一般に“トイレの花子さん”と呼称されるクラスA人型霊的実体[[footnote]]知力と作用力（物理的な行動を取る能力）を有する霊的実体が分類される。[[/footnote]]です。“トイレの花子さん”は日本各地で広く認知された都市伝説であり、ほとんどの場合女子トイレで観測されます。全国に出現するSCP-3875-JPが同一個体か別個体であるかは判明していません。\n\n巷説部門[[footnote]]「巷説部門」は巷説にまつわるアノマリーに関する初期調査、確保収容保護活動のアシスト、アノマリーの係わる巷説の研究を担当する部門です。[[/footnote]]による長期的な統計調査の結果、SCP-3875-JPの目撃証言は1980年ごろから児童の間で徐々に隆盛を見せ、第二次オカルトブームである1990年代で最盛期を迎えたのちに徐々に下火に向かっています。2015年周辺に小さく目撃証言の上昇が確認されましたが、その後すぐに低迷しています。2020年に入ってからはほぼ目撃証言を収集することが困難な状況です。\n\n一連の目撃証言の増減は、1988年に日本に『都市伝説』という語彙が持ち込まれたことに起因する第一次・第二次オカルトブーム、掲示板発祥の怪談から再熱したオカルトの流行時期に関連性が見られますが、“トイレの花子さん”の元となった伝承は1950年ごろには存在していたと推測されます。\n\nSCP-3875-JPの発現には一定の手順を要します。この手順の内容は伝承の伝わる地域によって異なりますが、以下に記載する手順は共通しています。\n\n[[div class=\"box report-paper\"]]\nトイレの手前から3番目の個室扉を3回ノックし、個室に向かい『花子さんいらっしゃいますか？』と呼びかける。\n[[/div]]\n\nただし、上記手順を実行した場合でもSCP-3875-JPが発現しないケースが確認されています。巷説部門による長期的な検証を行っていますが、法則性は発見されていません。また、不明な理由による発現率の急激な減少によって、当該検証は現時点では実行が不可能な状態にあります。\n\n\n**補遺3875-JP.1:** 対話記録\n巷説部門所属の河谷博士の主導で行われた検証の際に、SCP-3875-JPの発現に成功しました。その際、SCP-3875-JP側から返事以外の能動的な対話が試みられましたが、過去の記録に同様の事案は確認されていません。\n\n[[div class=\"box report-paper\"]]\n\n[[div style=\"border: none; background: var(--header-icon) top center no-repeat; background-size: 6rem; text-align: center; width: 100%; height: 180px; margin: 0 auto; padding: 0px;\"]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n++* インタビューログ 3875-JP\n[[size 80%]]**Record 2021/5/12**[[/size]]\n[[/div]]\n-----\n\n**質問者:** 河谷博士\n\n**回答者:** SCP-3875-JP\n\n-----\n= **«抜粋開始»**\n\n//[手順に従い研究チームの一名がドアを3回ノックし、声かけを行う]//\n\n//[トイレ用擬音装置が水音と鳥の囀りを流し始める]//\n\n**SCP-3875-JP:** うわぁ……え、あ、はい！ はいはいはい。います！\n\n//[研究チームは顔を見合わせる]//\n\n**SCP-3875-JP:** あれ！？ ねぇいるんでしょ？ 気配がするものね！\n\n//[河谷博士が手を挙げ、口を開く]//\n\n**河谷博士:** 失礼だけど、あなたはトイレの花子さんであってる？\n\n**SCP-3875-JP:** そうよ。そんなのどうでもよくて、お願いだから開けてくれない？ 前の学校じゃ助けを求める前に逃げられちゃって。\n\n**河谷博士:** 助け？ ここから出れない事情があるのかな。//(間)// あとごめんね、さっきから流れてるその音を一旦切ってもらえるかな？ 少し音が大き--　　--\n\n//[個室から「それよ！」という大きな同意の声が聞こえ、川谷博士の声が遮られる]//\n\n**SCP-3875-JP:** それなの！ 私が出てくると勝手に音が鳴るの！ 私触ってないのに！ キモいし触りたくないし、うるさいからどうにかしてくれない？ この学校は古いから大丈夫だと思ったのに……出てこなきゃよかった。\n\n**河谷博士:** それ、あなたが流してるんじゃないの？\n\n**SCP-3875-JP:** そんなわけないでしょ、おしっこしてるわけでもないのに。ねぇ、これ取ってくれない？ 私が来たトイレにこれあると、絶対勝手に流れるのよ！ なんか最近いろんなとこに増えてるし、キモいから呼び出されても無視してたのに！\n\n//[研究チームは顔を見合わせ、今後の対応について協議する]//\n\n**SCP-3875-JP:** ねえ早く開けてくれない？ 前も開くまで3日もかかったんだよ！？\n\n//[個室内から焦ったように急かす声が数回あがる]//\n\n**河谷博士:** わかった、回収しよう。でも都市伝説でよくある話にならうなら、私がこのドアを開けたらあなたに殺されると思うのだけど、そのあたりはどうなるの？\n\n**SCP-3875-JP:** やらない！ やらないわよ。逃げたいのに逃げれないの。お願いだから助けて！\n\n**河谷博士:** 逃げ出されるのはこちらとしても--　　--\n\n**SCP-3875-JP:** だから逃げないって！ 早くドア開けてよ！ こっちからは開けられないの！[[footnote]]伝承の手順では大抵扉が開かれた際に引き摺り込まれ、こちらから行動を起こさない限りは無害であるため、伝承が思念の集合として発現した怪異特有の『伝承で語られる範疇の行動から大きく逸脱することはできない』という制約に縛られていると推測されています。[[/footnote]] 早く！\n\n**河谷博士:** 音姫を止めることはできないの？\n\n**SCP-3875-JP:** 一度流れ出したら止まらないの、壊しても駄目。\n\n//[数分間議論が行われる]//\n\n//[Dクラス職員がドアを押し開く。しかし個室内部に霊的実体は目視できず、トイレ用擬音装置から発せられる音のみが記録されている。この時SCP-3875-JPのものと思われる感謝の文言が記録されている]//\n\n//[トイレ用擬音装置が動作を停止する]//\n\n= **«抜粋終了»**\n\n-----\n\n**付記:** トイレ用擬音装置は非破壊状態で回収されました。回収前にトイレ用擬音装置を用いて実験を行った際に正常に動作したため、SCP-3875-JPが逃亡の口実に利用した可能性が浮上しています。\n\n現在までSCP-3875-JPの再発見には至っていません。\n\n\n記録中のSCP-3875-JPの発言内容から、前述したSCP-3875-JPの発現手順を行った際に召喚を確実化できない理由として \"今回のSCP-3875-JP個体一体のみ\" あるいは \"少数個体で日本全体をカバーしている\" 可能性が指摘されました。\n\n[[/div]]\n\n@@@@\n@@@@\n\n**補遺3875-JP.2:** トイレ用擬音装置\n対話ログ3875-JPの音声ログおよび、回収されたトイレ用擬音装置を音域・声紋解析に通した結果、人間の可聴域外の低周波音域帯に40~50代程度の男性のものと推測される音声が2つ重なっていることが確認されました。音声はどちらも同様の人物によるものであると推測されていますが、一方は実際にインタビュー記録当時にSCP-3875-JPに向けて発話されていたもの、もう一方はBGM録音時に現地で入り込んだものと判断されています。\n\nインタビュー記録当時にSCP-3875-JPと会話を試みている音声を解析・復元した内容の一部書き起こしは以下に掲載されます。\n\n[[div class=\"box report-paper\"]]\n\n**不明な音声:** //[吐息]// また会えたね花子ちゃあん。 //[吐息]//\n\n**不明な音声:** //[吐息]// おかっぱ似合ってるよお。 //[吐息]//\n\n**不明な音声:** //[吐息]// お、おじさん頑張って、音かき消してあげるからねえ。 //[吐息]//\n\n//[以下吐息と、同様の発言が継続されるため割愛]//\n\n[[/div]]\n\n当時のSCP-3875-JPの反応とトイレ用擬音装置から発せられる声の内容から推測すると、SCP-3875-JPはこの音声から逃れようと助けを求めていた可能性が高いと判断されています。\n\nまた過去の記録からSCP-3875-JPが出現した際に周辺の磁場が乱れていることが挙げられ、これによりSCP-3875-JPの意図に関わらずトイレ用擬音装置が偶然動作している[[footnote]]一般に“ポルターガイスト”と呼称される現象の一種。[[/footnote]]可能性が指摘されていますが、実験可能数が少なく検証には至っていません。トイレ用擬音装置が破壊された後も音声が止まらない原因として、音声を介した音源採取地と音響空間との接続により、ある種の感染呪術様効果が引き起こされている可能性が考えられます。\n\n後に一般人女児を用いた実験では、個室に入った女児がトイレ用擬音装置を動作させた場合に、BGMに含まれる音声以外は記録されませんでした。\n\n\n\n**追記:** 新たなSCP-3875-JPの実験が成功した際に同様の不明な音声が発生しました。しかし、SCP-3875-JPは、研究チームに対して当音声に起因する明確な嫌悪・敵対の兆候を示し、以降のSCP-3875-JPとの対話が成立しなくなる可能性が危惧されたためインタビューは中止されました。再現性確認の実験は、SCP-3875-JPに対する不明な音声の録音が確認された段階で切り上げられています。当実験により、音声はSCP-3875-JPに対してのみ再現性が取れることが確認されました。\n\n@@@@\n@@@@\n\n**補遺3875-JP.3:** 音源\n調査の結果、トイレ用擬音装置に使用されている“川のせせらぎ”や“鳥の囀り”のBGMに使用されている音源は九州の███山で録音されたものであることが判明しました。この録音はほぼ全てが「おい」、「俺も連れていけ」等の呼びかけで構成されていますが、録音を担当した人物はこの音声を認知していませんでした。\n\n2016年に流通を始めた当該録音には全てこの音声が含まれていることから、当該録音を導入したトイレ用擬音装置は財団によってリコール措置が取られました。トイレ用擬音装置が███山とSCP-3875-JPの出現するトイレ個室を接続する媒介物である場合は、回収によって沈静化する可能性があるため発見され次第財団により回収・処理が行われます。\n\n巷説部門は███山近辺で調査を継続していますが、現在まで正体の解明には至っていません。\n[[footnoteblock]]",
  "tags": [],
  "author": "kihaku",
  "created_at": "2024-01-07T08:13:10+00:00",
  "updated_at": "2024-01-26T14:37:22+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3875-jp-240126"
}