{
  "title": "The Antiquarian",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n\ndiv.rule hr {\n\n    height: 1px;\n\n    border: none;\n\n    color: #082706;\n\n    background-color: #082706;\n\n    width: 100%;\n\n    margin: 20px 0px 20px 0px;\n\n}\n[[/module]]\n\n[[div class=\"blockquote\" style=\"background-color:#f1f2f4; border: solid 1px #082706; margin: 10px; padding: 20px 10px 20px 10px; text-align: justify;\"]]\n[[=]]\n++ The Covent Garden Antiquarian Society\n+++++ Est. 1604 - A Gentlemen's Establishment \n+++++ for Collectors of Items Both Macabre and Sublime\n[[/=]]\n[[div class=\"rule\"]]\n\n----\n\n[[/div]]\n[[=]]\n++++ The Antiquarian\n[[/=]]\n\"And what exactly am I supposed to do with //this//?\" \n\nMyron Gregory peered into the birdcage. The creature stared back out at him - a singularly wretched-looking creature with bedraggled fur and wide, wild eyes. Its front paws curled around the bars, the claws still caked with mud from whatever filthy nest the novice operative had snatched it from.\n\n//Idiot!//\n\n\"But - \" \n\n\"Just... take it away. My desk is //not// some Regents Park attraction.\" The operative lifted the cage from Myron's desk. The creature squealed disapproval at the sudden movement - a piercing sound which made Myron's back teeth itch. \"Get it //out//!\"\n\n//Operatives and their tiresome fancies...// \n\nInvisible tigers, mammoths, sprites, and demons... What possibly possessed them that they paraded this menagerie of failure through the Society's doors? Myron had seen his fill of forest nymphs and succubi. Worst of all though was the people. Afflicted some curious blessing or curse - or else, the look of one - sometimes, they trailed in with more regularity than his beloved artefacts. Saints bones were a different matter, of course. Cursed hearts or enchanted corpses, he had time for - but these wretched, living things he'd seen too often. When would they learn - if it moved, breathed, or talked, the Society didn't want it. \n\nA sheet of paper caught against Myron's shoe. The damned animal's cage had knocked over a pile of papers, sending reports and memos cascading across the floor. He'd barely noticed due to that unbearable noise.\n\n\"Ugh.\" Myron bent part way to gather them, then stopped and straightened. After all, he didn't make the mess - why should he be made to fix it? A tuft of fur had caught between the edges of Myron's shirt cuff, winding around the 'link. He brushed it loose then wiped each finger clean on the handkerchief he kept for such occasions, starting with the left-hand thumb and working outwards.\n\nSomewhere out along in the corridor, the creature wailed again. Myron closed his office door. With any luck, he'd make it through the afternoon without another tedious interruption.\n\n[[span style=\"color:transparent;\"]]Is he the creature or the cage?[[/span]]\n\nSeven hours until the shift was finished. \n\nJason Dillard shuddered. For days, the stench of damp and lamp oil would be all about his skin and clothes. The unhealthy moistness would seem to cling to him for even longer. He'd been lucky this time - three field missions in a row. Though, this time, the prizes all proved to be mediocre, the joy of the chase had made the failure worth it. \n\nAlmost.\n\nSomething about this place gave him the chills. The weight of old, chaotic strangeness... Here, tucked away in jars and drawers, were the artefacts of myth and legend. Greek, Roman and Akkadian wonders - the safest and the most delightful were kept upstairs in cabinets. The finest trophies of the Antiquarian Society. The rest were shut away down here in dusty little boxes - and for now, Jason thought, I'm shut in here amongst them. \n\nYes, being in the field was better. Even when he didn't know what to expect - or where exactly to expect it from - he never had this //feeling//. Here, beneath the illustrious office of The Covent Garden Antiquarian Society, the past was laid to rest. A catacomb of marvels. In these vaults, myth had been put to rest - and Operative Jason Dillard rested down there with it.\n\n[[span style=\"color:transparent;\"]]The tomb, the trinket, or the page?[[/span]]\n\nFinally something worth a little of his time! \n\nMyron turned the bread loaf over. The crust was fresh, the inside soft and barely gritted. Thirty like it had spilled out from the basket already. Inside, another five awaited his inspection. Myron replaced the lid.\n\nThe basketry itself was vaguely disappointing. Unfortunate, he thought, that whoever made it hadn't thought to add a few embellishments. No matter. \n\n\"Take it down the hall for primary classification. Oh! Make sure that you secure the lid.\" The last thing he needed was a thousand rolls of bread to be disposed of.\n\nThe operative nodded once and hurried back out of the office. Myron smiled. He knew he had a reputation for unpleasantness - in fact, he'd taken extra care to cultivate it. It was the things he loved. The //things//. As mysterious to him as any person, but far more lovely. In the company of things, he felt a sense of camaraderie which society never gave him. He was in his place here, in between the vaults and record rooms. At home. \n\nThe basket would find it's own home in the Society vaults. A well-lined box, he guessed, to keep the rats from gnawing at the willow. Perhaps some sand or salt to help absorb the damp. \n\nSuch a wondrous thing - and when he had the time to spare, he'd make sure that he knew its story. \n\nHe only wished that he could have another hundred fancies just like it - though, when you knew them the way that Myron did, you came to see that no two things were ever quite the same.\n\n[[span style=\"color:transparent;\"]]To sleep within the vaults of greed[[/span]]\n\nAnother wretched wicker basket. \n\nJason groaned. Were eighty-seven not enough? He boxed it. Put it with the others. So tempting, sometimes, just to smash them. Save himself from filling out the paperwork and cutting yet another label. So much of this was just a waste of space; the weapons and the jewellery he could understand, but this? No one would ever come down here to see it. No one would ever feel a desperate urge to see - he checked the arrival tag - \n\n//A basket which, when opened up, creates the most delightful breadstuffs.//\n\nThe fountain of free lunch. Jason chuckled despite himself. He'd have to check back once the loaves were fully tested. \n\nThree hours left til lunch - and tempted just to take the risk. At the very least, a death by poison loaf would be more interesting than this wretched boredom. He half-lifted the lid, then sighed and patted it closed. If they caught him, he'd be down here for a lifetime. \n\n[[span style=\"color:transparent;\"]]No longer satisfies his need.[[/span]]\n\n\"Jason Dillard? I don't think that I've heard of him...\" Myron lied. Dillard's poor handwriting and lazily written up escapades frequently found their way across his desk. And then, of course, there were the stories - tall tales of the damned man's heroics. Myron found them more than tiresome. One more reason to avoid the Society's frequent social functions. \n\n\"He's the fellow who brought the magic mirror in. The grand one we hung up in the clubroom. And hunted down the - \" \n\n\"Oh. I see. But - will he go?\"\n\n\"Yes, I think he will. I'm almost certain of it.\" \n\n\"Then fetch him.\"\n\n//The mirror of your full potential...// \n\nWhen Myron looked he only ever saw himself - no victories or fantastic adventures, only Myron as he was. An ordinary man surrounded by extraordinary things, his presence far less noticeable than his absence. He lied, of course. It wouldn't do to tell the others - though sometimes he wondered whether they were lying too. \n\n\"This way please, Dillard. Mister Gregory is waiting for you.\"\n\nTo look at, Dillard was far more ordinary than Myron had expected. A tall man in a crumpled but well-fitted suit. He pulled out his seat without an invitation. Instinctively - and just as he had expected - Myron didn't like him. \n\n\"Mister... Dillard is it? I'll get straight to the point. Some recent news reports have come to our attention and -\"\n\n\"I'm being sent to investigate.\" The certainty of the statement irritated Myron - as did the eagerness. //The Society Hounds//, he sometimes called Operatives like Dillard. Always chasing after his treasures without caring for the actual prize. \n\n\"Unless you would prefer to complete your present duties? I'm sure that I could arrange -\"\n\n\"No, not at all! I - \"\n\nMyron smiled. He knew the way the hounds felt about his basements. \"The file is waiting at the front desk for you.\" \n\n\"Thank you Sir. I'll - \"\n\n\"Indeed. See yourself out when you feel quite ready.\" Myron turned away, increasingly annoyed by Dillard's presence. If he brought it back though...\n\nA golden sceptre... Now //that// would be truly worthy of the Society's - and his - attention.\n\n[[div class=\"rule\"]]\n\n----\n\n[[/div]]\nThe railway carriage jerked and rattled, jolting the man across the aisle awake. \n\n//How he slept at all is a marvel in itself,// Jason thought. Not that he expected the boarding house in Kidderminster to be any more restful. He would have asked for somewhere more exotic - or even just something less routine - but after two weeks in the dreaded basement...\n\nThe carriage lurched again. Outside, the weather drizzled through the fallow fields and worried at bent-branch, unsociable trees. A steady stream began to trickle through the window fittings, pooling by Jason's feet. He shuffled slightly and lifted his briefcase onto his lap. Best to keep the papers dry, although he'd read them twice already. \n\nA golden sceptre - //saintly relic?// hand-scrawled in the margin. Then, newspaper clippings:\n\n[[=]]\n//The King of Kidderminster?//\n//A Treasure at Cutnall Green//\n[[/=]]\n\nIn a quiet month, even that might have been enough for an investigation – but alongside the brawl...\n\nThe train lurched into Kidderminster station, shaking Jason free of his thoughts. He gathered up his things. Made the short dash towards the corrugated iron shelter. \n\nThe taxi-carriage ranks were empty. The streets washed bare of even the most determined walkers. As the rain began to soak in through Jason's jacket the train pulled away - taking his umbrella with it.\n\n[[span style=\"color:transparent;\"]]He cannot satisfy his lust[[/span]]\n\n\"And you're from the Bishop, you say?\" Mrs. Fothering frowned. \"You don't look like no cleric to me.\" \n\n\"I assure you, Madam - the Bishop sent me.\" Jason could feel a stream of water running from his hair onto his back. His shirt clung, thick from the rain, around his shoulders and his thick wool jacket smelled distressingly like wet dog. \n\n\"I s'pose you'd better come inside...\" Mrs. Fothering tutted and stepped back from the door. \"Stay in the hall, I'll fetch a towel - mind, that'll have to cost you extra.\" \n\nJason forced a smile. He'd hoped to charm his host this evening; maybe even talk himself into a little supper. Instead - \n\n\"Ruining my good carpet with your filthy shoes...\" She clicked her tongue as he took the stiff, yellowed towel. \"Breakfast at eight - not a second sooner. If you're wanting something hot, that's extra and I'll need some warning.\" \n\nJason squelched his way upstairs to his room. He hoped his clothes would dry by morning.\n\n[[span style=\"color:transparent;\"]]Within betrayal of their trust[[/span]]\n\nDespite the gloriously sunny morning, Mrs. Fothering was every bit as sullen. Jason ate his toast as quickly as he could. His shirt felt stiff, the sleeves still a little damp; he pressed them around his coffee mug, letting the heat speed up the drying.\n\n\"Dillard - Reverend Dillard, was it? Or -\"\n\n\"Ah - Mrs. Fothering! I must apologise for my less-than-ideal arrival. I'm afraid I must be out on business shortly, but -\"\n\n\"And what //business// would that be, then?\"\n\n\"The Bishop is keen to know the status of the church's holdings...\" Jason knew from experience that a flood of tedious details was the best way to avoid interest - bore your way to anonymity. Already, Mrs. Fothering was shifting uncomfortably, regretting her curiosity. Her hands pulled at the corners of her apron as if searching for somewhere to hide. \n\n\"Oh but I mustn't keep you. I - I'll let you - \" He let her interrupt at last, certain that she wouldn't risk another question. Mrs. Fothering gathered up his plate and bustled towards the safety of her kitchen. Jason finished the last of his coffee in silence.\n\n[[span style=\"color:transparent;\"]]And if they knew - his greatest fear[[/span]]\n\nEverett Mason had been expecting him. As Jason opened the gate, he saw the downstairs curtain twitched back into position. The door swung open almost before his fist had touched the wood. \n\n“I'm here from - “\n\nMason nodded. “You'd best come in.”\n\nEverett Mason turned awkwardly in the narrow hallway, glancing back to check Jason had followed him inside. \n\n\"Just through here - \" The air hung heavy with second-hand smoke and nervous energy - and as they crossed the threshold into the lounge, it seemed to thicken even further.\n\nThree empty teacups on the floor and two more on the table. On the saucers, the remains of several cigarettes - and ash dotted on every surface. \n\nJason cleared his throat - it didn't help as much as he had hoped. “Mister Mason – could you tell me a little more about the sceptre? Where you found it, maybe? Or - “\n\n“Cup of tea? Biscuits?”\n\nJason shook his head. The armchair was lumpy and overstuffed - the fabric oddly greasy when he touched it. He perched as far forwards as he could, resting his elbows awkwardly against his knees. \n\n“The sceptre, Mister Mason...” \n\n“I'm sorry but you've wasted your time.” \n\n“But - Your letter said - “\n\nThe Masons had written to the Bishop about their //miraculous// find. Luckily, the Society had intercepted the letter and been able to send its own response. Easier to bribe a postmaster than a priest - though not always by much.\n\n//An authenticating officer will be sent…// Not Jason's favourite role - and one he might usually have turned down - but he could play it well enough when he had to.\n\n“My //wife's// letter. Not mine.” Mason clattered back through with a tea tray and half a pack of lavender shortbread. The biscuits were stale. Jason ate one anyway. \n\n“So...you didn't find a sceptre?” \n\n“Oh I found the damn thing alright – 'scuse my language, Vicar. Is it Vicar?” Mason poured two cups of tea. The cubes of suger clung with fierce determination to each other. He chiselled at them. Dumped two in each cup. Despite his horrified curiousity, Jason waved away the milk jug.\n\n“I found the sceptre but there's nothing of God about it.”\n\n“Oh?” Jason sipped his tea and immediately regretted it. \n\n“Least, not unless the Lord's a homewrecker.” Mason sighed. “I mean – it wasn't that the things I said weren't true. But... everyone has secrets, don't they? Things they maybe wouldn't - ? You don't expect... Or maybe //you// do since you deal with...”\n\n“What happened, Mister Mason?” \n\nJason had seen the newspaper reports – an altercation had involved most of the street and earned itself two columns in the regional broadsheet. The Society had guessed the two were linked – what he didn't know yet was how or why. \n\n“It was her fault! Not mine!” Mason's jowls grew three shades darker. “It isn't my fault she didn't like the answer!” \n\nJason nodded, placed his teacup back onto the tray, and waited. \n\n“It – it makes you say things. I swear it wasn't me! It - when you pick it up - “\n\nJason nodded again, encouraging Mason to fill the silence. \n\n“It was after she wrote you. She thought... And then, in case you took it off us she - she used the truth against me! I was polishing it - she said we couldn't give it you in that condition. Then – she just... asked me out of nowhere: //Everett, do you still think that I'm pretty?//” \n\nMason slumped back down into his chair.\n\n“I - We've been married now for going on twenty years. Now... She's been staying with her parents since. Mister Leeke from number thirty two won't look me in the eye. And Missus Sutton...” \n\n“Oh.”  \n\n“So. I guess you'll want to see the thing.” \n\nThe sceptre was wrapped up in a threadbare curtain. Under that, a bedsheet – then another. Mason clearly wasn't taking any chances. \n\n“I was going to dump it back up where I found it. But - ” \n\nJason took the bundle from him. Carefully unwrapped the sceptre, taking extra care to only touch the cloth. Inside – the metal shone despite the heavily curtained room. Jason tilted itin his lap, admiring the dark blue stones. The way the gold was shaped and twisted. \n\n“Beautiful.” \n\n“If only I'd said that.”  \n\n“Mister Mason, I'd like to take the sceptre away for testing. Much as I'd like to tell you here and now that there are //saintly// forces at work...” \n\nMason nodded cautiously.\n\n“A man can hardly be blamed for what he's //tempted// into saying, can he? While the church prefers not to confirm certain more... ungodly influences...” \n\nTen minutes later, Mason had eagerly waved him - and the sceptre - goodbye from his doorstep. \n\n//I'll make sure you're kept informed.// \n\nThe church would understandably deny all knowledge of his visit and the sceptre if Mason tried to ask them. If anything, that would add credence to the deception. \n\nThe train was late – but he was later. One more night in Kidderminster, then back home in the morning. Jason sighed – he'd been looking forward to spending the night in his own bed. Mrs. Fothering's 'clean white sheets' - //and that'll cost you extra// - came with a few too many... creature comforts for his liking. \n\n[[div class=\"rule\"]]\n----\n\n[[/div]]\n\nFor the third time in under an hour, Myron checked his watch. The morning reports seemed to blur together, suddenly too tedious to bear. With a sigh, he placed the papers back down on his desk. He'd read them later - stay late if he had to. If they piled up too much, people would start to notice - and the less //those// people noticed him the better. \n\nDillard had been back in London since at least mid-morning. Myron had left explicit instructions for the clerks to send him directly through - he wanted his sceptre the moment it came through those doors. They were more than trophies to him. More than relics, or prizes. Each one was dearer to him than any human sentiment or gesture. And they //spoke// to him. Their delightful stories, rich with ancient character. They were his friends. His children. More than that, even. If he was capable of loving, then he loved them - and, he thought, his feelings were reciprocated.\n\nThe gold ones always spoke the sweetest...\n\nThe door creaked open. Myron jumped, then scowled. \n\n\"Sir? A Mister Dillard here to see you?\" \n\n//Finally!//\n\nDillard followed the office clerk into the room, not waiting for an invitation. His shirt looked fresh - Myron wondered if he'd stopped to change. As if that couldn't have waited.\n\n\"Well? Do you have it?\" \n\n\"Yes sir.\" Dillard placed the field report on Myron's desk. Myron barely glanced at it. \n\n\"The sceptre, man!\" \n\nDillard hesitated, then took a long bundle of fabric from beneath his arm. He began to unwrap it - uncomfortably slowly. His hands caught in the messy swathes of torn-up sheets, stray threads coiling at his wrists... \n\n\"Here - let me - \" Myron pushed Dillard's hands away, eager fingers seeking out the sceptre. Too eager - as a fold of cloth fell to the side, he felt the familiar thrill of gold against his fingers.\n\n[[span style=\"color:transparent;\"]]For Myron cannot[[/span]]\n\nIn Kensington Park, the spoiled ducks fussed around Jason's ankles, demanding breadcrumbs and attention in equal measure. He tore up the remainder of his sandwich as tribute, unable to find his appetite. \n\n//Why me? Why always me?// \n\nIt wasn't so much what he said, but how he said it. And then afterwards -\n\nMister Gregory's face had paled. His already thin lips pulled back around his yellow teeth - a ghastly, defensive snarl. \n\n\"You meant for this to happen!\" \n\n\"No, I - \"\n\n\"Out! Get out!\" Mister Gregory had leaned across his desk as if preparing for a leap. The sceptre rolled, forgotten, between the piles of papers. \n\nJason had hurried out of the office... and kept going. Out into the street. Further. \n\nMister Gregory had been outraged. No - not that. //Terrified//.  \n\nA duck pulled at his trouser cuff, demanding more. Jason barely felt it. Kensington Park seemed to sink into a deep Autumnal melancholy.\n\nWhat did Myron Gregory have to hide?\n\n[[span style=\"color:transparent;\"]]belong here.[[/span]]\n\n//Blast him! Blast them all!//\n\nMyron slammed his fist into the desk. Another knuckle split on impact, spattering some report or other.\n\nDid Dillard suspect? Myron knew he'd made it worse, but he had panicked. Did they know? Was this a trick to catch him out?\n\nIt was Dillard's fault he'd thought it. Something about him made Myron feel impossibly out of place. Uncomfortably other. It was Dillard who made him feel that pang of shame just as he reached - and, damn it all, touched - his latest prize. How dare Dillard ruin what should have been the sweetest moment of his day? \n\nMyron curled his hands around his face, the fingers raking against his temples. All he had ever wanted was to be here. Just to have the change to walk the vaults and hold these things as if they were his own - the way they should be. To //listen// to them. Let them all be heard. To have one of his beloved treasures conspire against him... he could find no pleasure in the irony. \n\nMaybe nothing would happen. Maybe Dillard wouldn't realise... \n\nExcept - damn it all! No Society Hound could resist a mystery. Even if he hadn't known before, he would suspect. \n\n//I don't belong here.//\n\nIt didn't matter whether Dillard knew. Finding was in his damn-fool nature. He'd start looking for something soon enough - and Myron knew he couldn't take that chance.\n\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Meska",
  "created_at": "2020-08-06T14:22:35+00:00",
  "updated_at": "2022-06-02T11:55:44+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "the-antiquarian"
}