{
  "title": "SCP-2623",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2623\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2623は付属サイト-394で標準的ヒト型生物収容室に収容します。SCP-2623-1はサイト-394で特性の冷蔵収容チャンバーに収容します。\n\n**説明:** SCP-2623はカレン・ジョーンズという27歳の人間女性です。SCP-2623は、自分の意思で、ニューヨーク州ニューヨークにある付属サイト-394内部の一角に瞬間移動することが可能です。財団に買収される以前、サイト-394はニューヨークの52丁目にあるカフェでした。\n\nSCP-2623の能力には移動距離に限界が見られません(実験は12,000kmの距離まで実施)。SCP-2623は、345kgまでなら、自身と共に他の物体を輸送できます。\n\nSCP-2623-1はトーマス・ウィリアムズという29歳の人間男性の死体です。SCP-2623-1は大幅に腐敗が進んでいます。SCP-2623-1は、サイト-394から1.2km以上遠方に移動させられた場合、SCP-2623と同様にサイト-394へ瞬間移動します。\n\n**発見:** SCP-2623-1の異常性質は死後に判明しました。対象を地元病院へ移送する緊急対応サービスの複数回の試みが異常性質によって妨害されたことにより、SCP-2623-1は財団によって特定・収容されました(当初は異常物品436に指定)。\n\n収容から数年後、SCP-2623は複数のセキュリティロックを掻い潜ってサイト-394の内部にいるのが発見されました。SCP-2623は混乱状態でしたが財団職員に協調する姿勢を示し、財団はSCP-2623の異常性質を特定することが出来ました(後の実験で証明された)。\n\n**補遺1:** SCP-2623は複数回にわたり、SCP-2623-1に関する知識を持ってはいないと主張しています。続くSCP-2623への数回のインタビューでも、SCP-2623-1に関して何の情報も得られませんでした。にも拘らず、SCP-2623はこれ以外の点では財団職員に協力的です。対象が以前に記憶処理を施された可能性についての調査では、負の結果が導かれました。\n\n**補遺2:** 以下の未開封の手紙は、SCP-2623が元々住んでいたアパートで発見されました。これはSCP-2623の異常性質に関する唯一の記述文書です。\n\n> 僕は馬鹿だった。君はいつだってそれを分かってた。僕も深く考えて、そう思わざるを得なくなったよ。\n> \n> けれど、僕は君と別れたくはない。\n> \n> 心配しないでほしい、君の言いたいことが分からない訳じゃないんだ。僕は手紙を読んだよ。君がもう二度と僕の顔を見たくないと考えていることも分かっている。君を失いたくなくて言い訳をするつもりは無い。仕事がこれより重要だなんて事は無かったはずだ。\n> \n> 海を隔てるほどに僕と距離を置きたいと言うのなら、その気持ちは分かる。それでも、君が僕にとってどんな存在なのかを伝える努力をもう一度だけしてやってみる、そうしなければ僕は世界一の馬鹿野郎だ。僕は君のことが大好きだ。\n> \n> __ねぇ愛しい人、僕は君に狂ったように恋してる。__\n> \n> 僕が君に告白した最初の夜、蝋燭を吹き消した時に君がどれだけ顔をしかめてたか覚えているかい？ あれを言う勇気を振り絞るまでに3年も掛かったのに。クリスマスに僕が足を折った時、君がひたすら泣いて、それでも病室を出ていこうとはしなかった事を覚えているかい？ 湖に繰り出そうと君に提案した当の僕が水中に落ちてしまった日の事は？ あの出来事は僕らにとって一生の笑いの種になるだろうと思ってたよ。\n> \n> 君に戻ってくる気が無くても、僕はいつも君の笑い声を、笑顔を思い出すよ…幸せな時も、そうでない時も。 君にとって世界が優しい場所である事を願う。君がもう一度、誰かを愛することができるようになる事を願う。\n> \n> 君がどれほど僕なんかいなければ良かったのにと願おうとも、君がどれほど遠くへ行こうとも、この世界には君を愛している人がいるんだと忘れないでほしい。いつでもきっと、そういう人がいるって事を。\n> \n> //~t//\n> \n> 追伸　もし気が変わったら、僕は52丁目の小さなカフェにいる。ただ…僕の事を考えてくれれば、君はもう一人じゃない。もう一度やり直すことを君が望むなら…一緒に、コーヒーでも飲もうよ。\n\n**補遺3:**  SCP-2623の元アパートの物品を目録化している際、あるエージェントの指摘によって、前述の手紙が“カレン・ジェームズ” ― 同アパートの別室の住人に宛てた物であることが発覚しました。詳しい調査の結果、本来意図されていた受取人は過去に、現在SCP-2623-1に指定されている人物との交際関係を終了したことが分かりました。\n\nSCP-2623への追加の質疑は、SCP-2623とカレン・ジェームズが住所の近接と名前の類似ゆえに、しばしば他方宛の送付物を受け取っていたことを示しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "死体",
    "瞬間移動"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T15:36:21+00:00",
  "updated_at": "2021-01-10T16:19:26+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2623"
}