{
  "title": "SCP-095-KO",
  "content": "[[include :scp-jp:info:start]]\n> 翻訳責任者: [[*user Amplifier]]\n> 翻訳年: 2017\n> 著作権者: [[*user Asalain]]\n> 原題: 뮤즈\n> 作成年: 2013\n> 初訳時参照リビジョン: 24\n> 元記事リンク: http://scpko.wikidot.com/scp-095-ko\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-095-KO\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-095-KOは全世界に広がっていますが、ほとんどの場合は症状もなく、保菌者の追跡は事実上不可能かつSCP-095-KO-pは社会に好影響を与える場合が大半です。したがって、収容プロトコルとしてアート市場と実際に症状が現れた感染者を持続的に監視し、必要な場合にのみ、SCP-095-KO-pの回収を行います。感染者の監視中、第4段階の末期に到達する可能性が感知された場合には調査を行い、直ちに収容して除去しなければなりません。現在、一部のミュージシャンやパフォーマンスアーティストが公演で発生させるSCP-095-KO-pの収容方法に関する議論や研究が進行中です。\n\n異常性の程度が深刻だと判断されたSCP-095-KO-pは個別のSCPオブジェクトとして指定し、収容します。\n\n**説明:** SCP-095-KOは、人間の体内で成長する真菌です。感染者を正確に特定することはできませんが、全世界において80%以上の人間が保有していると推定されています。感染は繰り返し、または累積的に発生する可能性があります。SCP-095-KOおよびその胞子は外部環境での生存力が非常に弱く、保菌者との直接的な体液交換、特に性的接触や妊娠を通じて伝染します。対象は免疫系に対して非常に脆弱ですが、一度脳に到達すると、4段階にわたって発達する幻覚を引き起こし、SCP-095-KOに対する免疫を抑制します。\n\n* **1段階:** 主に若年層で発症し、不規則で断片的な幻覚を引き起こす。さらに、これらの幻覚を表現したいという強い欲求が伴い、軽度の精神障害を引き起こす場合がある。通常、第1段階では感染がそれ以上進行することなく自然治癒し、対象は他の部位に転移して症状が消失する。しかし、幻覚の表現を実行すると、SCP-095-KOは脳に定着する。\n* **2段階:** SCP-095-KOが胞子を形成し、幻覚が具体的なものに変化する。この時、感染者は幻覚を具体的に表現するために必要な知識を得ると同時に、表現欲求が強くなり、「創作活動」を行うよう誘導される。このような現象は一般に「芸術的インスピレーション」として知られている。第2段階まで進行すると、自然治癒率が急落する。\n* **3段階:** 胞子が成熟し始め、感染者の体液から胞子が検出される。特定の異性との接触により、幻覚がより強烈かつ頻繁に発生するが、これらの症状は身体的な接触がある場合により顕著になる。これにより、感染者は該当異性によって継続的に新しい幻覚を経験させられていると感じる。インスピレーションの結果は現実に影響を及ぼす場合もある。\n* **4段階:** 感染者がSCP-095-KOの胞子を排出しない場合、強烈な幻覚により精神疾患を発症する、もしくは胞子を排出するための性的欲求を制御することが困難になる。体液中の胞子密度が1mlあたり700,000～1,500,000胞子以上である場合、[データ削除済]。\n\nSCP-095-KO-pは「インスピレーション」の産物です。継続してSCP-095-KO-pに曝露すると、SCP-095-KOに対する免疫力が軽微に低下し、産物を作り出した感染者を魅力的に感じさせる弱い暗示が蓄積され、これにより感染者との体液交換を誘発します。SCP-095-KO-pはそれぞれの異常性によりp-1からp-6に分類されます。\n\n* SCP-095-KO-p-1: 「平凡な」芸術品。軽い精神操作を誘発する。\n* SCP-095-KO-p-2: 異常な強迫、スタンダール・シンドローム[[footnote]]芸術作品に接した際、瞬間的に感じる非常に強力な精神的衝動あるいは分裂症状。[[/footnote]]のような半永久的あるいは極端な感情の変化を誘発する。\n* SCP-095-KO-p-3: 単純で軽微な物理的異常現象を誘発する。\n* SCP-095-KO-p-4: 複雑で深刻な物理的異常現象を誘発する。\n* SCP-095-KO-p-5: 別途のSCPオブジェクトに再分類待機中。\n* SCP-095-KO-p-6: [データ削除済]\n\n感染者は自ら幻覚を認識し、異常現象による直接的な影響は受けませんが、時折、他人の注目を集める独特の言動を見せることがあります。その原因はSCP-095-KOの分泌物が[データ削除済]を通じて快楽中枢を直接刺激するためと推定され、これは当該物質が中毒性を示す原因にもなります。一般的な向精神薬とは異なり、身体に直接的な副作用はなく、感染者を対象に実施された心理検査では、生活の質が向上したという結果が示されました。副作用はむしろSCP-095-KOを治療する際に発生し、第2段階中期以降に人為的な治療を受けた感染者は深刻な禁断症状に悩まされ、そのうち██％は向精神薬に依存、または自殺します。自然治癒した場合、0.8%前後の感染者のみが禁断症状を示し、症状も軽微で非常に早い回復の兆候を示すため、感染者に対する治療は有効な収容プロトコルではないと判断され、実施されていません。現在、対象を人為的に脳内で成長するよう誘導し、うつ病治療に活用する方法についての研究が検討中です。\n\n感染者が経験する幻覚のほとんどは音を味わう、イメージを聞くなどの共感覚的な特性を持つと推測されます。また、約80%の感染者は親世代と同様な形態の幻覚を経験し、芸術的な才能も同様の分野で現れます。これは、感染者の成長環境と人格形成が幻覚に大きく関与しているためと考えられます。しかし、█████博士は、SCP-095-KOが感染者に「音楽的才能」を誘発するための11個の遺伝子を特定することに成功し、その幻覚の種類がSCP-095-KO自体の形質に依存することが明らかになりました。これにより、孤児のように親の影響を受けていない感染者も幻覚やSCP-095-KO-pの発生において親世代と同じ様相を示すことが説明可能となりました。現在まで、様々な芸術的才能を引き起こす70以上の遺伝子が特定されています。\n\n事件095-KO-7以降の研究により、芸術的な見識および才能が芸術的な異常性と互換性があることが確認されました。芸術的才能自体は異常なものではないため、該当者がSCP-095-KOに感染しているか否かに関わらず、各芸術分野に優れた素質を持つ人物で構成された特殊な機動部隊を運用することにより、異常性を持つ芸術品を効率的かつ安全に扱うことができると考えられます。\n\n**事件記録095-KO-7**\nSCP-095-KOによる4段階末期感染者と推定されていた芸術家のうち、特に活動が活発で監視下にあった画家のC█████が、SCP-095-KO-p-6と同じ異常性を持つオブジェクトを作り出しました。財団は直ちに当該人物の収容を試みましたが、SCP-095-KOに感染していないことが判明しました。それだけでなく、作り出したオブジェクトはSCP-095-KO-p-6と全く同じ異常性を持っているにもかかわらず、直接的な危険性はありませんでした。当該人物がどのようにオブジェクトを作り出したかを研究していた際、当該人物は事故によりSCP-095-KOに感染し、わずか11分で4段階末期まで感染が進行し、皮膚に発生した胞子は[データ削除済]。しかし、一般的な感染者とは異なり、対象は無効化された状態であり、C█████は自然治癒しました。当該人物は「何かが私の頭の中に勝手に入り込み、私に半ば強引にインスピレーションを与えようとした。」 「絵描きとしてはありがたいことだが、そのインスピレーションは私のものより劣るものだった。」「奴はすぐそのことに気づいて私の頭から出ていき、そのまま消えてしまった。」などと証言しています。\n\n特筆すべき点として、C█████は芸術形態の異常性に耐性があり、そのようなオブジェクトの根本的な異常性を容易に見抜くことができると推測されます。該当人物は「芸術的天才」であると判断され、芸術形態SCPオブジェクトを回収して収容するためのエージェントとして雇用されました。現在まで、彼は合計███つの異常な芸術品を回収して適切な収容プロトコルを提示し、█つの収容不可能な芸術形態オブジェクトを無力化しました。セキュリティを保護するため、身元情報は非公開ですが、C█████は異常でない活動に限って芸術家としての活動を継続することが許可されています。彼の作品は財団でも人気があり、心理安定に寄与するため、財団内部において技芸家[[footnote]]制作活動を介して異常なオブジェクトや現象を発生させる芸術家。[[/footnote]]としての活動も許可されています。\n\n事件095-KO-7を契機に、SCP-095-KOの耐性を持つ芸術家を調査していますが、現在までエージェント・C█████以外は発見されていません。\n\n> 感染者がアーティストとしてのインスタレーションを行う頻度は時代と共に増加し、4段階まで進行した感染者の数は現在では正確に把握できないほどに増えています。感染者の治療や収容はもはや選択の余地がありません。 -█████████博士\n\n> 我々は過去に数多くのアーティストを//治療//したが、彼らのほとんどはインスピレーションを失い、廃人となってしまった。この状況が続けば、芸術の衰退につながる上、人間を人間たらしめる貴重な資源を失うことは避けなければならない。-O5-█\n\n> そもそも芸術そのものが特異なものであることは理解していますし、長い歴史の中でSCP-095-KOが重要な役割を果たしてきたことも認めます。しかし、芸術が特異であるとしても、その根源はSCP-095-KOではないことを忘れてはいけません。これは人間の社会生活と芸術を繁殖媒体としたカビに過ぎません。自らの繁殖手段を支配することに成功し、優占種となっただけです。 エージェント・C█████は我々が知る限り、最後に残った本物の芸術家であり、もしそれが本当なら**芸術はすでに絶滅しています。**-█████████博士",
  "tags": [
    "euclid",
    "ko",
    "scp",
    "伝染性",
    "寄生",
    "幻覚",
    "真菌類",
    "神経",
    "芸術",
    "遺伝子"
  ],
  "author": null,
  "created_at": "2017-03-09T13:28:46+00:00",
  "updated_at": "2024-06-26T12:26:36+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-095-ko"
}