{
  "title": "SCP-095-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-095-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-095-KO는 전 세계에 널리 퍼져 있고 대부분의 경우 증상이 없어 모든 보균자의 추적은 사실상 불가능할뿐더러, SCP-095-KO-p는 사회에 긍정적으로 작용하는 경우가 많다. 따라서 격리 절차는 예술 시장과 실질적으로 증상이 나타나는 감염자를 지속적으로 감시하며 필요할 경우에만 SCP-095-KO-p 개체를 회수하는 것으로 시행한다. 감염자의 감시 도중 4단계 말기로 진행될 가능성이 감지되면 사실 확인 후 즉시 격리하거나 제거해야 한다. 현재 일부 음악가와 행위예술가가 공연에서 발생시키는 SCP-095-KO-p의 격리 방법에 대한 논의와 연구가 진행 중에 있다.\n\n그 변칙성이 중대하다고 판단되는 SCP-095-KO-p는 별도의 SCP로 재분류하여 격리한다.\n\n**설명:** SCP-095-KO는 인간의 체내에서 자라는 진균류로서 정확하게 확인할 수는 없지만 전 세계에 걸쳐 80 % 이상의 인간이 보유한 이력이 있는 것으로 추정되며, 감염은 반복되거나 누적될 수 있다. SCP-095-KO와 그 포자는 바깥 환경에서의 생존력이 매우 약해 보균자와의 직접적인 체액 교환, 특히 성적인 접촉 및 임신으로 전염된다. 면역체계 역시 대상에게 매우 치명적이지만 일단 뇌에 도달한다면 4단계에 걸쳐 발달하는 환각을 유발하며 SCP-095-KO에 대한 면역을 억제한다.\n\n\n* **1단계:** 주로 어린 나이에 발생하며 특정한 유형이 없는 두루뭉술한 환각을 겪으며, 환각을 표현하고자 하는 강력한 욕구가 동반된다. 가벼운 정신적 문제가 발생할 수 있다. 보통은 1단계에서 감염이 더 진행되지 않고 자연 치유되거나 다른 부위로 대상이 전이되어 증상이 사라지지만, 환각을 표현하면 SCP-095-KO는 완전히 뇌에 자리잡는다.\n* **2단계:** SCP-095-KO가 포자낭을 형성하고 환각이 구체적으로 변한다. 환각을 구체적으로 표현하는 데 필요한 지식이 환각에 동반되며 표현하고자 하는 욕구가 강해져서 감염자가 '창작 활동'을 하도록 유도한다. 이러한 현상은 대중에 '예술적 영감'으로 알려져 있다. 2단계로 발달하면 자연 치유률이 급감한다.\n* **3단계:** 포자가 성숙하기 시작하며 감염자의 체액에서 포자가 관찰된다. 특정한 이성과의 접촉이 환각을 더욱 강렬하고 자주 발생하게 만드는데, 이러한 증상은 특히 신체적인 접촉이 있을 때 더욱 뚜렷해진다. 이는 감염자가 대상 이성에 의해 계속해서 새로운 환각을 겪는것 처럼 느끼게 유도한다. 영감의 결과는 현실에 영향을 미칠 수도 있다.\n* **4단계:** 감염자가 SCP-095-KO의 포자를 배출하지 않으면 심하게 강도높은 환각에 정신 질환을 앓게 되거나 포자 배출을 위한 성적 욕구를 조절하기 힘들어진다. 체액의 포자 밀도가 1 ml 당 700,000 ~ 1,500,000립 이상일 경우 [데이터 말소]\n\nSCP-095-KO-p는 '영감'의 결과물이다. SCP-095-KO-p에 지속적으로 노출될 시 SCP-095-KO에 대한 면역력이 미약하게 저하되고 해당 결과물을 제작한 감염자를 매력적으로 느끼게 하는 약한 암시가 계속 누적되며, 이는 감염자와의 체액 교환을 유도한다. SCP-095-KO-p는 그 특성에 따라 p-1 ~ -6으로 분류한다.\n\n* SCP-095-KO-p-1: \"평범한\" 예술품. 가벼운 심리 변화를 유발.\n* SCP-095-KO-p-2: 변칙적 강압, 스탕달 신드롬[[footnote]]예술작품을 접했을 때 순간적으로 느끼는 매우 강도높은 정신적 충동 혹은 분열 증상[[/footnote]]과 같은 반영구적 혹은 극단적인 감정 변화 유발.\n* SCP-095-KO-p-3: 간단하고 사소한 물리적 변칙 현상 유발\n* SCP-095-KO-p-4: 복잡하고 심각한 물리적 변칙 현상 유발.\n* SCP-095-KO-p-5: 별도의 SCP로 재분류 대기 중.\n* SCP-095-KO-p-6: [데이터 말소]\n\n감염자들은 환각을 스스로 인지하여 이러한 현상으로 인해 정상적인 생활에는 직접적인 영향을 받지 않지만 간혹 타인의 이목을 집중시키는 독특한 언행을 보이기도 한다. 그 이유는 SCP-095-KO의 분비물이 [데이터 말소]를 통해 쾌락 중추를 직접 자극하기 때문인 것으로 추정되며, 이는 해당 물질이 중독성을 보이는 원인이기도 하다. 일반적인 향정신성 약물과는 달리 신체에 직접적인 부작용은 없으며 감염자들을 대상으로 실시된 심리 검사는 오히려 이들의 삶의 질이 향상되었다는 결과를 보여준다. 그 부작용은 오히려 SCP-095-KO를 치료할 때 발생하는데, 2단계 중기 이후 인위적인 치료를 받은 감염자들은 심각한 금단증상에 시달리게 되며 이 중 ██ %는 향정신성약물에 의존하게 되거나 자살을 선택했다. 자연 치유되는 경우 0.8 % 내외의 감염자만이 금단 현상을 겪었고 그 증세 또한 미약하여 매우 빠른 회복을 보이므로 감염자에 대한 치료는 유효하지 않은 격리 방법으로 판단되어 시행하지 않는다. 현재 대상을 인위적으로 뇌에서 자라게 유도하여 우울증 치료에 활용하는 방법에 대한 연구가 검토 중에 있다.\n\n감염자들이 겪는 대부분의 환각은 소리를 맛보거나 특정한 이미지를 듣는 등 공감각적인 특성을 지닌 것으로 보인다. 또한 약 80 %에 달하는 감염자들은 부모 세대와 유사한 유형의 환각을 겪을 뿐 아니라 예술적 재능 역시 같은 분야에서 나타났으며 이는 감염자의 성장 환경과 인격 형성이 환각에 크게 관여하기 때문으로 추정했다. 하지만 최근 █████ 박사가 SCP-095-KO가 감염자에게 '음악적 재능'을 유발시키는 11개의 유전자를 규명하는데 성공함으로서 환각의 유형은 SCP-095-KO 자체의 형질에 의해 결정되는 것으로 밝혀졌고, 이를 통해 고아와 같이 부모의 영향을 받지 않은 감염자들 역시 환각이나 SCP-095-KO-p의 발생에 있어 부모 세대와 같은 양상을 보이는 것을 설명할 수 있게 되었다. 현재까지 여러 예술적 재능을 유발시키는 70여개의 유전자가 규명되었다.\n\n사건 095-KO-7 이후의 연구를 통해 예술적 안목 및 재능이 예술적 변칙성과 호환함을 확인할 수 있었다. 예술적 감각 자체는 변칙적인 것이 아니니만큼 해당 인원의 SCP-095-KO 감염 여부와 무관하게, 각 예술 분야에 뛰어난 소질이 있는 인원으로 구성된 별도의 기동특무부대를 운용한다면 변칙적인 예술을 더욱 효율적이고 안전하게 다룰 수 있을 것으로 여겨진다.\n\n**사건 기록 095-KO-7**\nSCP-095-KO에 의한 4단계 말기 감염자로 추정되던 예술가 중 특히 활동이 왕성하여 감시 하에 있던 화가 C█████이 SCP-095-KO-p-6과 동일한 특성을 가지는 개체를 발생시켰다. 재단측에서는 즉시 그를 격리하려 했으나 곧 SCP-095-KO에 감염되지 않았던 것으로 확인되었다. 뿐만 아니라 그가 발생시킨 개체는 SCP-095-KO-p-6과 완전히 같은 변칙성을 지녔음에도 어떠한 직접적인 위험성도 없이 완벽하게 안전했다. 그가 어떻게 그러한 개체를 발생시켰는지 연구하던 중 그는 사고로 인해 SCP-095-KO에 전염되었고, 11분만에 4단계 말기까지 감염이 진행되어 피부에 발생한 포자는 [데이터 말소]. 하지만 일반적인 감염자와 달리 대상은 무효화 된 상태였고 C█████는 자연 치유되었다. 그는 \"무언가가 내 머릿속에 멋대로 비집고 들어와 나에게 반쯤 강제로 영감을 주려고 했다. 그림쟁이 입장에서야 참 고마운 일이긴 해도, 그 영감은 나의 것보다 못한 것이었다. 녀석은 얼마 가지 않아 그 사실을 깨닫고는 내 머릿속에서 빠져나가려 하더니, 그냥 사라져버렸다.\"고 증언했다.\n\n주목할 만한 점으로, C█████는 미술 형태의 변칙성에 대해 내성이 있으며 그러한 개체들의 근본적인 특성을 쉽게 간파하는 것으로 보인다. 재단에서는 그를 단순히 '미술적 천재'로 판단하였으며 이후 미술품 형태의 SCP의 회수와 격리를 위한 요원으로 채용되었다. 현재까지 그는 총 ███ 개의 변칙적 미술품을 회수하여 적절한 격리 절차를 제시하였으며, █ 개의 격리 불가능한 변칙적 미술품을 무효화 시켰다. 보안을 위해 신분은 숨겨야하지만 C█████는 변칙적이지 않은 활동에 한하여 미술가로서의 활동을 계속할 수 있으며, 그의 작품이 재단 내에서도 인기있고 심리 안정에 도움이 되므로 기예가[[footnote]]작품활동을 통해 변칙적인 개체나 현상을 발생시키는 예술가[[/footnote]]로서의 활동 역시 내부적으로는 허용한다.\n\n사건 095-KO-7을 계기로 SCP-095-KO와 무관한 예술가를 탐색하고 있지만 현재까지 C█████ 요원 이후로는 어떠한 성과도 없다.\n\n> 예술가랍시고 설치는 감염자들은 시대가 지날수록 늘어나고, 4단계까지 감염이 진행된 녀석들도 이젠 정확한 수치도 모를 만큼 늘어났습니다. 감염자들의 치료나 격리는 더 이상 선택 사항이 아니라고 생각합니다. -█████ ████ 박사\n\n> 우리는 과거에 이미 수많은 예술가들을 //치료//했지만 그들은 대부분 영감을 잃었다며 폐인이 되었습니다. 저런 짓을 계속하는 것은 곧 예술의 멸종으로 이어질 것이며, 인간을 인간답게 하는 인류의 소중한 재산 중 하나를 잃어버리고 싶지는 않군요. -O5-█\n\n> 예술 자체가 변칙적이라는 것도 잘 알겠고, 길고 긴 예술의 역사에서 SCP-095-KO가 매우 중요한 역할을 했다는 점은 저도 인정합니다. 하지만 예술 자체가 변칙적이라 해도 그 근원은 SCP-095-KO가 아니라는 사실을 잊어서는 안됩니다. 이건 그저 인간의 사회 생활과 예술을 번식 매개로 삼은 곰팡이일 뿐이며, 자신의 번식 수단을 장악하는 데에 성공하여 우점종이 됐을 뿐입니다.  C█████ 요원은 우리가 아는 한 마지막 남은 진짜 예술가이고, 그것이 사실이라면, **예술은 이미 멸종했습니다.** -█████ ████ 박사",
  "tags": [
    "ko",
    "scp",
    "기생성",
    "비격리",
    "신경학",
    "예술",
    "유전자",
    "유클리드",
    "전염성",
    "진균",
    "환각"
  ],
  "author": "Asalain",
  "created_at": "2013-11-21T17:29:58+00:00",
  "updated_at": "2024-10-28T12:22:32+00:00",
  "rating": 39,
  "_site": "scpko",
  "_fullname": "scp-095-ko"
}