{
  "title": "SCP-795",
  "content": "[[include info:start]]\n**SCP-795:** 현실 교란 고양이\n**저자:** [[*user eric_h]]\n**원작:** http://www.scp-wiki.net/scp-795\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n\n**일련번호:** SCP-795\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-795는 잠긴 문을 포함한 투명 아크릴 수지 벽으로 다음과 같이 분할되어 안전이 확보된 75 m x 5 m 의 공간 내에 격리되어 있다.\n\n(a)\t방의 끝에서 5 m 지점에 벽과 문. SCP-795는 이렇게 생성된 5 m x 5 m의 공간 내에서 생활하고 있다.\n\n(b)\t35 m 지점에 벽과 문. 이는 SCP-795가 (a) 구역에 격리된 경우의 능력 범위 한계로 정의되어 있다. \n\n(c)\t65 m 지점에 벽과 문. (c) 구역에서는 SCP-795가 (a) 구역에 격리되어 있는 동안 안전하게 관찰할 수 있다. 그러나 능력의 상호 작용이 (b) 구역 내에 미치는 경우에는 대피해야 한다.\n\n(d)\t75 m 지점에 일반적인 격리실 문. 이로써 SCP-795가 (b) 구역으로 탈주한 경우에도 안전하게 관찰 가능한 10 x 5 m 의 구역이 생성된다.  \n\n2명의 1등급 경비원을 (c) 구역에 배치하여야 한다. SCP-795가 실험을 위해 (b) 구역에 있는 경우 경비원은 (d) 구역으로 이동해야 한다. 부상의 우려가 있어, 비 D계급 인원과 SCP-795의 직접적인 접촉은 허용되지 않는다. 인원들과 SCP-795의 불필요한 접촉을 제한하기 위해 자동 급사기, 급수기, 변소 교환기가 (a) 구역 내에 설치되어 있다.\n\nSCP-795의 안전한 취급을 위해 필요하다면 원거리에서 진정제를 발사하는 것이 허용된다.\n\nSCP-795에 노출된 추가적인 고양이는 3시간 이내에 SCP-795와 동일한 방식으로 격리하여야 한다.\n\n**설명:** SCP-795는 품종 불명의 큰 (8.2 kg) 검고 긴 털을 가진 집고양이 (//Felis catus//) 로, 주로 2가지의 변칙적인 능력을 발휘할 수 있다.\n\n• SCP-795는 자신의 30 m 내 범위에 존재하고 자신의 눈으로 볼 수 있는 모든 생물의 물리적 형상을 변화시킬 수 있다.\n• SCP-795는 위의 능력 범위 내의 인간에게 텔레파시로 제안을 할 수 있다.\n\nSCP-795는 능력 범위 내에서 다른 고양이에게 능력을 전이할 수 있지만, 이 효과는 일시적으로 SCP-795와 헤어진 뒤 3시간 내에 소실된다.\n\nSCP-795는 그 밖에 특별한 비정상적 신체 능력이나 정신적 능력을 발휘할 수는 없다. 일반적으로 SCP-795는 자신이 우호적이라고 판단한 모든 생물을 (함께 놀기 위해) 고양이로 변신시킨다. 비우호적이거나 위험하다고 판단한 생물은 사냥감 동물로 변신시킨 뒤 죽여서 먹어버린다. \n\n//[SCP-795를 반항적인 D계급 인원의 처리에 사용하는 것을 허용합니다. – [[[o5-command-dossier|O5-4]]]]//\n\n텔레파시로 온 제안은 보다 많은 먹이, 부드러운 침구, 장난감, 방 밖으로 나가는 것 같은 전형적인 고양이의 욕구로 구성되어 있다. //[직원들은 SCP-795를 위해 적절한 물품을 자비로 구입할 수 있습니다. – ██████ 박사]//\n\nSCP-795에 의해 변화된 생물은 SCP-795에게서 떨어지고 1시간 뒤 원래대로 돌아간다. SCP-795는 무생물이나 자신은 볼 수 없는 생물 및 자기 자신을 변화시킬 수 없는 것으로 증명되었다. \n\n**부록:** SCP-795는 본래 전 소유자가 사망해 친척 여자의 손으로 20██년 █월 █일 ██████의 ███████ 동물 관리 센터에 맡겨졌다. 그곳에서 발견된 기록에 따르면 SCP-795의 이름은 \"주니어\" 이며 맡겨졌을 때 약 2살이었다.\n\n//[██████ 박사의 메모: 친척 여자가 어떻게 고양이 바구니에 주니어를 넣고 ███████까지 갈 수 있었는지 모르겠다.]//\n\n동물 관리 센터에서는 수많은 비정상적 상태가 발견되었다.\n\n(a) 개들이 모두 안락사되었다.\n(b) 고양이들은 시설 내를 자유롭게 돌아다녔다.\n(c) 센터에서는 고양이를 돕는 것과 물자를 위해 ██████ 달러 이상의 예산을 투자했다.\n(d) 센터 직원 3명이 실종되었으며 SCP-795에 의해 희생된 것으로 추정된다.\n\n고양이들은 진정제 가스를 사용한 후 격리되었다.\n\n당초, 센터에 있던 모든 고양이들이 SCP-795와 똑같은 능력을 나타냈지만, SCP-795에게서 떼어놓고 격리시킨 뒤에 변칙적인 힘은 3시간 이내에 소실되었다.",
  "tags": [
    "en",
    "scp",
    "고양이",
    "동물",
    "변형",
    "생물",
    "유클리드",
    "정신조작",
    "텔레파시"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-22T05:00:52+00:00",
  "updated_at": "2020-07-11T22:13:49+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-795"
}