{
  "title": "SCP-3220-JP",
  "content": "[[include credit:start]]\n**タイトル:** アナタハンの女王たち\n**著者:** ©︎[[*user Pilotis_Watariroka ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:9071597-2-ec00 [[/size]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-3220-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その特性上、SCP-3220-JPは低確率で異常性を持たない通常のオス個体と混合された状態で収容される可能性があります。成虫段階におけるSCP-3220-JPと通常のオス個体との接触、混合を防ぐため財団内におけるSCP-3220-JPは以下の手順を用いて幼虫段階を維持した状態で収容してください。SCP-3220-JPは幼虫段階のものを、乾燥機を用いて体内の含水量を3％以下にした後、防湿保管庫を用いて上記の含水量を維持した状態で収容してください。\n\n異常性を持たない通常のオス個体との接触を防ぐためSCP-3220-JPの蛹、成虫を用いた実験は実験に用いる個体を他個体と分離した上で行ってください。寄生時におけるSCP-3220-JPの実験は実験用のラットを用いて行ってください。また、SCP-3220-JPが職員の粘膜に接触するのを防ぐため、実験を担当する職員は必ず防護服を着用したうえで実験を行ってください。新たにSCP-3220-JPに寄生された個体が発生した場合、体内のSCP-3220-JPを回収した後、指定の焼却炉で処分してください。\n\nSCP-3220-JPの絶滅を防ぐため、収容されたSCP-3220-JPの内、常に10匹以上の個体を繁殖用のサンプルとして別個に収容してください。SCP-3220-JPの繫殖は、寄生時における実験と同様の手順を用いて行ってください。\n\n--SCP-3220-JPや異なる異常個体の発生、蔓延を防ぐため、SCP-3220-JPが回収された地域における監視、調査を行ってください。-- 新たに判明したSCP-3220-JPの異常性、及び頼山博士の提言を受け、SCP-3220-JPが回収された地域における監視、調査は一時的に中止されました。詳細は下記の201█/9/██、及び201█/10/██を参照してください。\n\n\n**説明:** SCP-3220-JPは異常性を持ったメスのネムリユスリカ（//Polypedilum vanderplanki//）です。SCP-3220-JPから誕生したメス個体は同様の異常性を持つためSCP-3220-JPに分類されます。後述する点を除き、異常性を持たない通常の個体と同様の外見や生態、生活史を持ちます。\n\nSCP-3220-JPの異常性は繁殖期の個体が動物の粘膜に接触した際に発現します。SCP-3220-JPが接触した動物（以下、対象）は粘膜からネムリユスリカのオスを誘引するフェロモンを放出するようになります。SCP-3220-JPは異常性を持たない通常の個体と同様に繁殖期において、「蚊柱」と呼称される群れを数百匹のオスと共に形成します。そのため群れを形成していたオスはフェロモンに誘引され、対象の体内外における粘膜周辺で、群れを再形成します。群れを再形成したSCP-3220-JPは対象の鼻腔、及び口腔から体内へと侵入した後、誘引されたオス個体と交尾し対象の粘膜に約800～1000個の卵を産み付けます。SCP-3220-JPの卵は約1日で孵化し、孵化したSCP-3220-JPの幼虫は対象の体内の老廃物や食物などの有機化合物を利用して棲管を形成します。この棲管は餌としても利用します。SCP-3220-JPの幼虫は棲管の中で3週間から2ヵ月半生活し、蛹へと成長します。SCP-3220-JPの蛹は口腔付近の粘膜へ移動した後、約1日で羽化します。羽化したSCP-3220-JPの成虫は鼻腔、及び口腔から体外へと移動します。\n\nSCP-3220-JPは、その成長段階を問わず対象の体内に存在する間、異常な耐性を有し問題なく繁殖や孵化、成長をすることができます。一方で、フェロモンに誘引され対象の体内に侵入したオス個体や、SCP-3220-JPが産卵したオス個体は同様の異常性を有していないため、対象の体内の環境に適応できず個体の大半が死滅します。SCP-3220-JPは対象の体内に存在する間、急激にトレハロースを合成した後、ガラス化させ備蓄することにより耐性を得ています。これは特別収容プロトコルにも利用される、異常性を持たない通常の個体の幼虫が乾燥時に行う乾眠行動と同様のメカニズムで発生しており、この生態がSCP-3220-JPの異常性の由来であると考えられます。\n\nSCP-3220-JPは異常性を持たない通常の個体と比べて、乾眠時に発現するDNA修復酵素が少なく、DNAの修復を正常にに行えません。ネムリユスリカの乾眠行動は行動は自身のDNAに甚大な損傷を与えるものであり、SCP-3220-JPは通常の個体と比べDNAの修復能力が低いために、異常性の発生に繋がるような突然変異が起きやすい状態にあると推測されます。\n\nSCP-3220-JPにおいて、異常性を伴わない通常の繫殖行動を行えること、SCP-3220-JPの子個体の性別比がおおよそ一対一であることが判明しています。上記の通りSCP-3220-JPは繁殖に関する異常性を持ちながら、通常種と同様の形質を色濃く残しており、何らかの理由で形質間における競合が働いていない可能性があります。\n\n**補遺:** SCP-3220-JPは201█/12/██にナイジェリアの███州にて寄生された個体と共に発見されました。現在、上記の個体を除きSCP-3220-JP、及びSCP-3220-JPに寄生された個体は発見されていません。そのため財団外におけるSCP-3220-JPの大規模な未収容は発生していないと推測されます。一方で上記の性質からSCP-3220-JPの異常性は、通常のネムリユスリカの特性から自然発生した可能性があり、財団外における潜在的な未収容の危険性を示しています。SCP-3220-JPや異なる異常個体の発生、蔓延を防ぐため、SCP-3220-JPが回収された地域における監視、調査を行う必要があります。\n\n**事案:** 201█/7/██ SCP-3220-JPが乾燥機内において脱水症状により死亡する事案が発生しました。死亡したSCP-3220-JP個体は特別収容プロトコルに記載された繁殖手順によって生まれた個体であり、前述した突然変異によって乾眠行動を正常に行えなかったため死亡したと推測されます。ただし、SCP-3220-JPの死亡事案には以下の不明な点が存在します。\n\n・繁殖手順によって生まれた個体が、すべて脱水症状により死亡している点。\n・乾眠と同様のメカニズムによって発生する、寄生時の異常な耐久性を正常に有していた点。\n\n上記の理由により、SCP-3220-JPには未解明の異常性が存在すると推測されます。SCP-3220-JPの繫殖は一時的に中止とし、速やかな異常性の解明が求められます。\n\n\n\n[[collapsible show=\"+ 201█/9/██\" hide=\"- 201█/9/██\"]]\n\n研究の結果、SCP-3220-JPの正確な異常性と死亡事案の発生原因が判明しました。SCP-3220-JPの異常性は、乾眠後に行われる遺伝子修復の際に、修復前に保有していた条件から変化し、周囲の環境に適応した条件でトレハロースの生成を行えるように遺伝子改変を起こすものだと判明しました。SCP-3220-JPが保有する寄生能力は上記の異常性により、動物による捕食を通じ対象の体液によって乾眠状態が解除されたことで会得したものだと推測されます。201█/7/██に発生した事案は、対象の体内から取り出されたSCP-3220-JPが遺伝子修復を完了させた後に乾燥されたため、トレハロースの生成条件が変化せず、乾眠状態に入れなかったことが原因と見られます。また形質間の競合が働かなかった事象も、この異常性により複数の形質の実質的な併用が可能だったことに起因すると考えられます。\n\nこれにより現在、アフリカにて生息するネムリユスリカのメス個体に、SCP-3220-JPが存在している可能性が示唆されています。ただし、SCP-3220-JPの異常性が異常な耐久を伴って発現する以上、死亡した個体からSCP-3220-JP、及びSCP-3220-JPの異常性の変化を識別する行動は不可能であり、現時点において未収容のSCP-3220-JPの個体数、及びその異常性は不明です。財団外における大規模な未収容が発生している可能性があるため、SCP-3220-JPが回収された地域における早急な調査が求められますが、外部の刺激によりSCP-3220-JPの異常性が変化する危険性が存在するため、具体的な調査計画は未定です。\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 201█/10/██\" hide=\"- 201█/10/██\"]]\n上記の報告を受け、SCP-3220-JPの担当職員である頼山博士より、SCP-3220-JPの異常性に関する提言が提出されました。以下はその内容です。\n\n> 下記の理由によりCP-3220-JPが回収された地域における調査計画の一時凍結を提案します。SCP-3220-JPは過去の財団の調査に適応して異常性を変化させている可能性があります。財団外においてSCP-3220-JPが発見されてない以上、同個体は財団内の個体が有する寄生のような発見が容易な異常性を保有していないと考えられます。財団が調査を開始する以後では、上記のような異常性を有した個体が存在していたため、この変化はSCP-3220-JPの異常性による適応の結果だとするのが妥当です。またネムリユスリカの乾眠行動は脳と無関係な領域で行なわれていることで知られており、SCP-3220-JPが適応する「環境」についても、SCP-3220-JPの認識能力に左右されない可能性があります。よって、財団内の個体においても乾眠による収容難度の低下や複数の繁殖方法による個体維持の易化が確認されており、異常性によって作為的に財団に有利な生態を有していると考えられます。他個体と異なり、寄生という発見容易な異常性を有している以上、通常の個体の中に潜伏するのは不可能であり、財団に収容されることが個体の生存に最も適した選択肢だったと推察されます。また、SCP-3220-JPの異常性が財団外の個体の生存に有利になるよう作用した可能性があります。201█/7/██ の事案が発生するまで、SCP-3220-JPの異常性を正確に把握せず、異常性財団外においてSCP-3220-JP個体が存在する可能性が示唆されなかった事象は、上記の収容、繁殖の容易化による実験の緊急性の低下によるものです。過去の研究によりSCP-3220-JPが知性を有する可能性は否定できますが、周囲の環境に適応する異常性により、SCP-3220-JPが知性を有するかのような振る舞いを行っている可能性が高いと断じます。\n\n[[/collapsible]]",
  "tags": [],
  "author": "Pilotis_Watariroka",
  "created_at": "2024-06-06T14:36:22+00:00",
  "updated_at": "2024-06-10T14:17:27+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3220-jp-240607"
}