{
  "title": "문서 860-III 및 IV",
  "content": "[[include info:start]]\n**문서 860-III 및 IV**\n**저자:** [[*user Enma Ai]]          \n**원작:** http://scp-wiki.wikidot.com/document-860-iii-and-iv\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n이하는 [[[SCP-860|SCP-860-1]]] 내부 탐사 III 및 IV의 녹취록이다. \n탐사 III은 ████년 ██월 █일에 실시되었다.\n탐사 IV는 ████년 ██월 ██일에 실시되었다.\n\n**탐사 III**\n\n//(D-2562는 건장한 체격의 35세 백인 남성이다. 정신적 측면에서 [데이터 말소]함이 확인되었다. 기록상 대상은 스트레스 상황 하에서 폭력적 행동을 보이며, ██ 명의 사람들을 살해했다. D-2562는 발광다이오드 회중 전등과 탐사 내용을 전송하기 위한 휴대용 캠코더, 탐사를 지휘하는 ███ 박사와 교신하기 위한 오디오 헤드셋, 그리고 소방관 도끼를 장비했다)//\n\n//D-2562가 영국 ██████ 시 ██████ 거리에 위치한 ███████ 씨의 집 문 자물쇠에 SCP-860을 삽입한다. 열쇠를 돌리고 문을 열자 SCP-860-1이 나타난다. D-2562는 망설이다가 문을 너머 들어간다. 그가 두 걸음 걷자 커다란 꽝 소리가 들린다. D-2562가 뒤를 돌아본다. 문이 닫혀 있으며, 커다란 콘크리트 벽에 붙어 있다.//\n\n**D-2562:** 이제… 뭘 합니까?\n**███ 박사:** 그 도끼를 사용해서 문을 부숴 보게.\n**D-2562:** 어… 진담인가요?\n**███ 박사:** 시키는 대로 해.\n\n//D-2562가 캠코더를 땅에 내려놓고, 자기 자신과 콘크리트 벽을 비추도록 방향을 맞춘 뒤, 문을 도끼로 찍어내린다. 문을 네 번 찍은 뒤 갑자기 주위를 둘러보기 시작한다.//\n\n**D-2562:** ████! 방금 그거 들었어요?\n**███ 박사:** 아무런 음성 신호도 잡히지 않았네.\n**D-2562:** 꼭 ███████가 으르렁대는 소리 같은데요. 보쇼, 어떻게 저 소리를 못 들을 수가 있—\n**███ 박사:** 진정하고 임무나 계속하게.\n\n//D-2562가 계속 숲 속을 바라본다.//\n\n**███ 박사:** D-2562, 우리가 했던 약속을 기억하게나. 만약 우리 지시를 따르지 않을 시에는—\n**D-2562:** 예예, 잘 알고 있습니다. 난 그냥… 알았어요… 알았다고, 아무 문제 없어요….\n\n//D-2562가 다시 문을 파괴하려고 시도한다. 문을 두 번 더 찍자 작은 나무조각이 튀어오른다. 이것에 고무된 듯, D-2562는 문을 더 세게 찍기 시작한다. 문을 아홉 번 더 찍고 나자 극도로 시끄러운, 으르렁거리는 소리가 들린다. D-2562는 비명을 지르면서 캠코더 방향으로 도끼를 휘두르기 시작한다. 캠코더 렌즈 앞에 거대한 [데이터 말소]의 발톱 달린 발이 보인다. D-2562가 뛰어들고, [데이터 말소]. 이후 ██ 시간 동안 [데이터 말소]의 소리가 들렸으며, 캠코더 배터리가 방전된 뒤로도 멈추지 않을 듯 계속되었다. ██ 시간 뒤, ███ 박사는 음성 신호 회로를 차단했다.//\n\n------------------------------\n\n**탐사 IV**\n\n//(█████(이하 피험자-1이라고 지칭함)은 평균 이상 체격의 41세의 아프리카계 미국인 남성이다. 정신적 측면에서는 별다른 이상이 발견되지 않았다. 피험자는 탐사에 자원했다. 피험자-1은 발광다이오드 회중 전등과 탐사 내용을 전송하기 위한 휴대용 캠코더, 탐사를 지휘하는 ███ 박사와 교신하기 위한 오디오 헤드셋을 장비했다)//\n\n//피험자-1이 제██기지의 텅 빈 방으로 통하는 문 자물쇠에 SCP-860을 삽입한다. 열쇠를 돌리고 문을 열자 SCP-860-1이 나타난다. 피험자-1이 문을 너머 들어간다. 그가 두 걸음 걷자 커다란 꽝 소리가 들린다.//\n\n**피험자-1:** 방금 문이 닫혔지, 맞지?\n**███ 박사:** 그래. 길을 따라 가게. 출구는 반대쪽에 있어.\n\n//피험자-1이 길을 따라 걸어가기 시작한다. 숲은 지난 탐사들과 비교했을 때 별다른 차이점이 없다. 박무는 희미하게 붉은 색조를 띠고 있고, 이해할 수 없는 웅얼거리는 소리가 음성 신호로 전달된다. 하지만 피험자-1은 그 소리를 들을 수 없는 것 같다. 피험자가 123 미터 가량을 걸어간다.//\n\n**피험자-1:** 박사, 당신이 설명해 준 것하고는 좀 다르게 생긴 것 같은데. 내 느낌으로는 아무래도— 잠깐만. 시발 뭐야 이거?\n\n//피험자가 멈춘다. 그의 앞에 길이 두 갈래로 나뉘어져 있다. 그 중 한 쪽은 자갈을 깔아 포장해 놓았다.//\n\n**피험자-1:** 어어어, 박사? 어느… 어느 길로 가야 하지?\n**███ 박사:** 이건… 음, 이건 새로운 현상이야. 이전에는 이런 현상이 나타난 적이 없어.\n**피험자-1:** …글쎄, 내 생각엔 아무래도— [고함] 으악, ████!\n\n//피험자-1이 뒤로 돌아보니 길이 사라졌고, 수 천 그루의 나무들이 그 자리를 메우고 있다. 박무가 갑자기 [데이터 말소]로 바뀌고, 웅얼거리는 소리가 커진다.//\n\n**피험자-1:** [고함] ████, 박사, 도대체 무슨 ████ 일이 벌어지는 거야? 저 이상한 소리는 뭐고?\n**███ 박사:** 진정 좀 하고 자갈길을 따라서 가게.\n**피험자-1:** 나는 씨발 모르모트 따위가 아니라고, 박사. 난 자원했단 말이야. 난 절대— [고함] 오 맙소사 주여!\n**███ 박사:** 뭐야? █████, 응답하라. 뭘 본 건가?\n\n//피험자-1이 비명을 지르면서 자갈길을 따라 달리기 시작한다. 웅얼거림이 갑자기 그치고, 피험자-1의 비명소리만 들린다. 143 미터를 더 뛰어가더니, 캠코더가 갑자기 땅으로 내던져진다. 피험자-1의 비명소리가 그친다. 캠코더는 숲 속을 비추고 있다. 박무가 다시 짙어져서 시야거리가 2 미터도 채 되지 않는다.//\n\n**███ 박사:** █████, 내 말 들리나?\n**피험자-1:** [데이터 말소]\n**███ 박사:** █████?\n**피험자-1:** [데이터 말소]\n**███ 박사:** 맙소사.\n\n//피험자-1에게서는 더 이상의 반응이 없다. 캠코더 배터리가 방전되기 3초 전, 매우 낮은 소음이 들렸다. 영상 신호를 분석한 결과 영상의 마지막 순간의 한 프레임에 빛나는 노란색 구체가 발견되었다. 문제의 소리는 증폭한 것은 [[file XXX.wav |여기서]] 청취할 수 있다. ███ 박사의 제안에 따라 소리를 역재생해 보았다. 그 결과물은 [[file XXX 2.wav |여기서]] 청취할 수 있다.//",
  "tags": [
    "en",
    "보충",
    "음성첨부",
    "탐사"
  ],
  "author": "Salamander724",
  "created_at": "2013-01-17T04:26:23+00:00",
  "updated_at": "2021-01-13T15:54:58+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "document-860-iii-and-iv"
}