{
  "title": "SCP-401",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-401\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-401はサイト-██内の塀で囲まれた中庭に保管することになっています。この中庭の塀には南フランスの風景が描かれています。1日に1回、職員は少なくとも10本の根を見つけ出して、根に総量15Lの栄養補助飼料401-NS-4を与え、生じた固形排泄物を除去してください。また、心電図によりSCP-401に異常事態が発生しないか常時監視してください (詳細はインシデント401-1を参照) 。女性職員は3月15日から4月1日の間、いかなる状況においてもこの中庭に入ることは禁止されています。\n\n**説明:** SCP-401は、地面に血液が流れているという報告に応じたエージェントたちによって、フランスの██████市の近傍で発見されました。SCP-401は当初、人間の腕を継ぎ合わせたような見た目の枝をもつ、40mの高さのユーカリの枯木と思われていました。その場所に移動する際、調査員たちは地面に人間の口が埋め込まれているのを発見しました。その口からは長い舌が出てきて、地面に残った血液をなめとりました。それから1週間後、エージェントたちはその口が、枯木のように見えた実体の根の構造の一部であることに気がつきました。幹の色が白かったため、当初、その樹木は既に枯れているものと思われていました。しかし、後に樹皮が骨組織でできているために幹の色が白色をしていると判明しました。その樹木はSCPとして認定され、掘り出された後、その場所からサイト-██へ移送されました。\n\nSCP-401の形体と振る舞いは通常の植物と似ています。しかし、植物としての振る舞いに必要な生活現象を人間の生理機能が代替しています。幹は複数の脊柱によって支えられ、そこに腱と筋肉が編み込まれています。幹の表面を覆うのはざらざらとした骨組織の層であり、その層にも柔軟な腱が組み込まれています。幹は高くなるにつれて分岐していき、最後には単一の脊柱が残りの構造を支えることになります。幹の基部には複数の人間の心臓があり、血液や栄養を根や枝に送り届けます。根自体は食道でできており、導管を思わせる軟骨組織の層で保護されています。根の末端にはそれぞれ完全に形成されたあごがあり、筋肉や唇、そして野原でエージェントに最初に目撃された舌が完全に揃っています。舌は物を掴むことができ、また、穴を掘るための道具や罠として、穿孔動物から可食の真菌類や植物までの様々な食物を獲得するために使われているようです。これらの根はすべて最後には単一の胃につながっています。この胃には、十分に機能的ながら異常に長い腸管とともに、摂取した栄養素を吸収する働きがあります。排泄物は幹の側面にある括約筋孔を通じて排出されます。この部分のすぐ下の範囲では根は一切発見されていません。\n\n枝は初期の観察のとおり、人間の腕で構成されています。枝は骨の幹から突き出ていますが、枝自体には樹皮がありません。この枝の中には肘のところで分岐しているものがあり、これらの枝には2・3本の前腕があります。この枝の手のひらはすべて上向きになっており、それぞれの指の先端にはそこから形成された人間の目がついています。これらの目の虹彩はどれも薄茶色をしています。解剖の結果、これらの目は近視であり、しかしながら通常の目のように光の刺激に反応することが判明しています。化学的な過程についてはまだ判明していませんが、網膜では二酸化炭素と水を酸素とグルコースに変化させる光合成の一形態が行われています。これらの目が近視であるのは、直射日光によって網膜が過度の損傷を受けることを防止するためであるという見解が一般に得られています。肺を化学的に解析したところ、SCP-401が吸った息よりも吐いた息の方が酸素がより多く含まれていることが判明しています。\n\n春の間、SCP-401では人間の生殖器の花が咲きます。SCP-401は遺伝子的には人間の男性ですが、春になると女性器を形成します。この女性器の開花は手のひらで見られますが、このとき手首から子宮膨部に沿って導管が18cm延長します。子宮膨部には完全に形成された子宮と卵巣が含まれます。女性器の形成から5日経過すると、月経が発生し、その時点でその箇所で男性器が形成されはじめます。男性器の形成には10日間かかり、完全に形成されると男性器は1日間維持され、その後は脱落して根に食べられます。この時期、SCP-401は人間の女性を生殖のために襲撃します。\n\n**実験記録401-1:**\nSCP-401は遺伝子的には人間であるということと、男性期の間に女性に対して攻撃性を示すことから、人間との子孫を残せる可能性が示されています。このことを確かめるため、生殖実験が数回行われました。\n**日付:** ████年██月██日\n**対象:** 女性のDクラス職員D-2055\n**手順:** D-2055に男性期の間にSCP-401が形成した物質を人為的に授精させた。産まれた生命についてはそのまま懐胎させた。\n**結果の詳細:** 妊娠から9ヵ月後、D-2055は通常の人間の男児を出産した。その男児は健康体であり、異常な生理機能を一切有していなかったが、重度の近視を患っていると判明している。この近視の状態はSCP-401の目について推定された近視の程度に匹敵している。以降、その男児はエージェント・R████・F███████に養子として引き取られている。彼はR████・ジュニアを身体の調査のために毎月、財団に承認された医師のもとに連れていくことに同意している。\n\n**実験記録401-2:**\n**日付:** ████年██月██日\n**対象:** 男性のDクラス職員D-2067\n**手順:** D-2067に遺伝物質の提供を命じ、その遺伝物質は女性期の初期にSCP-401への人為的な授精に使用された。その後はそのまま懐胎させた。\n**結果の詳細:** 授精から12時間後、手首にある子宮膨部が300%の大きさにまで大きくなった。他の枝が2週間通常どおりに成長を続けたのに対し、授精された枝は子宮膨部と女性器の導管を維持した。男性器が成熟する24時間前に、子宮膨部が縮み始め、最後には組織の塊が手のひらから放出された。この塊は出産した腕によって中庭の端を通過するほどに放り投げられた。その後、その付属器官は脱落し、数分後には根に吸収された。探索開始から5時間後、職員は放り投げられた物体を発見した。その物体は人間の膀胱であり、その中に胎児が入っていた。その胎児は2ヶ月間懐胎されたものと合致していた。その膀胱は地面に植え込まれていた。膀胱は2日後に発芽し、SCP-401と構造的に同一の若木になった。1週間後、その有機体は栄養補助飼料401-NS-3を与えたにも関わらず、栄養失調が原因で死亡した。\n\n**実験記録401-3:**\n**日付:** ████年██月██日\n**対象:** 女性のDクラス職員D-2081\n**手順:** D-2081の卵巣から卵子を取り出し、SCP-401から得られた遺伝物質と受精させ、次の春まで冷凍保存した。受精卵をSCP-401に移植し、そのまま懐胎させた。\n**結果の詳細:** [データ削除済]。栄養補助飼料401-NS-4はこの新事実を念頭において開発されている。\n\n**インシデント401-1**\n████年██月██日、数本のSCP-401の枝が痙攣を始め、その後に弱った状態になりました。その後、SCP-401の心臓の一つが心停止し、回復不能になっていたことが即座に判明しました。他の心臓の血管造影図から、心臓に多数の斑点が生じていることが明らかになりました。インシデント401-1以降、損傷を受けた心臓は吸収され、同じ場所に新しい心臓が2個形成されています。--SCP-401の今後の健康を保つため、コレステロールの少ない栄養補助飼料401-NS-3の使用が承認されました。--//実験401-3の結果に従い、現在は栄養補助飼料401-NS-4が使用されることになっています。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "樹木"
  ],
  "author": "csshow",
  "created_at": "2015-03-13T09:18:11+00:00",
  "updated_at": "2021-01-10T16:02:52+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-401"
}