{
  "title": "SCP-3257-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3257-JP - 現代の人魚姫\n**著者:** [[*user SuamaX]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block\n|name= http://scp-jp-storage.wdfiles.com/local--files/file%3A2165171-12-b6fs/crystall_ball.jpg\n|caption=SCP-3257-JP]]\n\n**アイテム番号:** SCP-3257-JP\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-3257-JPは標準型物品収容ロッカーに格納されています。SCP-3257-JPが持ちかける取引に応じる実験に関しては現在承認が保留されています。財団ウェブクローラ（\"Farewell\"）によりSCP-3257-JPに関連するインターネット上の投稿は監視され、適宜削除が行われます。\n\n**説明:** SCP-3257-JPは直径約20cmの水晶玉です。非活性化時は異常性を持たない通常の水晶玉としての性質を見せますが、10代～20代前半の未婚かつ交際相手を持たない女性が触れた場合に活性化します。活性化時のSCP-3257-JPは中年女性のような声で対象者に語りかけ[[footnote]]使用する言語は英語もしくはデンマーク語です。対象が日本人であった場合は概ね英語を使用しています。[[/footnote]]、「取引」を持ちかけます。取引の内容は毎回概ね同一であり、以下のように要約可能す。\n\n* SCP-3257-JPは、対象者に対して恋愛成就のために必要な要素を提供する[[footnote]]美女への変身など外見に関するものに限られ、金銭や知識の提供を望んだ場合は却下されます。[[/footnote]]。\n* その代償として、対象者は視力、聴力、発声能力の喪失などの重大な肉体的損傷を負う。\n* 一定期間内[[footnote]]収容前及び収容直後の事例では3日間、直近の例では2年間。収容後、SCP-3257-JPの提示する期間は徐々に長くなっています。[[/footnote]]に恋愛を成就できなかった場合、対象者は魚類等の生物に変身し一生をその姿で過ごすか、又は死亡する。\n\n上述の通り、取引内容には人類の科学力では実現不可能な内容が含まれます。それにも関わらず、過去の実験や収容前の事例において対象者は取引を承諾した場合にはその内容が実現されると信じ込みました。これは「水晶玉が喋っているのだから他の超常現象も現実に起こるのだろう」という推測に基づくものであると推測されています。\n\nSCP-3257-JPの取引に応じた場合に取引内容で述べられている現象が本当に発生するのかに関しては現在不明です。担当職員からDクラス職員を用いた実験が申請されていますが、SCP-3257-JPの活性化条件を満たすDクラス職員が限られている事、現状オブジェクトが問題無く収容されているため実験の優先度が低い事などから承認は保留されています。\n\nSCP-3257-JPは取引以外の対話に応じていません。SCP-3257-JP下部のAndersenという刻印から既存の\"[[[http://scp-jp.wikidot.com/system:page-tags/tag/andersen|Andersen]]]\"に関するオブジェクト群との何らかの関係性が疑われているものの、SCP-3257-JPの出自については不明です。\n\n**発見経緯:** SCP-3257-JPは2021年3月に東京都北区の骨董品店にて発見されました。店の関係者は全員SCP-3257-JPの活性化条件を満たしておらず、異常性や来歴についても把握していませんでしたが、店を訪れた女性客により「喋る水晶玉がある」との噂が広められていた事から財団の調査・確保の対象となりました。直接SCP-3257-JPに触れ、活性化条件を満たした女性客はインタビュー後記憶処理が行われています。\n\n**補遺1:** 2021年4月に行われたSCP-3257-JP収容以前の動向に関する包括的調査の結果、収容以前にSCP-3257-JPの持ちかける取引に応じた一般人は存在しない事が分かりました。これは現代社会において、生命を賭して不利な取引をしてまで恋愛を成就させたいと考える女性が少ない事が原因と考えられます。\n\n**補遺2:** SCP-3257-JP収容から2023年現在までに報告されている12件の超常現象記録について、SCP-3257-JPの関与が疑われています。内容はいずれもマッチングアプリ上で不明なIPアドレスから英語のダイレクトメッセージが送信されたというものであり、投稿内容はSCP-3257-JPの契約内容と酷似しているものの、部分的に従来のものと異なります。以下が従来の契約内容との差異として挙げられる点です。\n\n* 対象者が負う重大な肉体的損傷の程度が、腕部や脚部の骨折など、日常生活を問題なく送ることが可能なレベルに低下している。\n* SCP-3257-JPの示す期限が約20年にまで延長している。\n\nこれらの対象者にとって有利な条件にもかかわらず、SCP-3257-JPによる新規の契約は行われていないことが追跡調査の結果明らかになっています。従来のSCP-3257-JPの契約において対象者に超常現象の発生を確信させるに至る水晶玉の発話プロセスが行われない点や、メッセージの文面に関係なく近年のSNSにおいて「初対面の他人から英語でダイレクトメッセージが送信された」という状況自体がスパム的であると見做されることが多い点などから、現時点までの投稿は全てスパムとして処理されています。状況の拡大を鑑みてオブジェクトクラスはEuclidに再指定されたものの、収容方針自体はwebクローラによる監視・削除で概ね問題ないと考えられます。",
  "tags": [
    "andersen",
    "euclid",
    "jp",
    "scp",
    "球体"
  ],
  "author": "SuamaX",
  "created_at": "2024-12-29T16:23:15+00:00",
  "updated_at": "2024-12-30T03:26:25+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-3257-jp"
}