{
  "title": "SCP-601",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-601\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-601は常時、サイト03の群生人型実体収容用（Group Humanoid Containment,GHC）スイート2号室に収容します。この部屋は標準的人型実体収容手順および下記の補足に従って内装を施し、管理するようにしてください。\n* GHCスイート2号室に供給されるすべての内装品および衛生用品は、12個のセットで用意してください。\n* GHCスイート2号室に配置される内装品は、可燃性物質が使用されていないものを選んでください。\n* GHCスイート2号室に配置される内装品および衛生用品は、どの2つをとっても互いに5メートル以上の距離が開いていることがないように配置してください。\n* GHCスイート2号室は部屋全体に音声録音装置が設置されています。すべての音声データはレベル2以上のクリアランスを持つ2名以上の職員により翻訳および解析を行うようにしてください。\n* GHCスイート2号室の床は通常の週ごとの保守作業に加え、毎日モップ掛けを行ってください。\n* SCP-601に供給される食事には肉類もしくは肉製品を含めないでください。\n\n実験601-0135での事件により、SCP-601は24時間の映像監視下に置かれています。なんらかの不明なオブジェクトが観察された場合、GHCスイート2号室の捜索を行い、すべての不明なオブジェクトを除去し、SCP-601のために配置されていた物品で無くなっているものを補充します。いかなる状況であっても、承認された実験の場合を除き、いかなる娯楽媒体もGHCスイート2号室に持ち込まないでください。\n\nSCP-601のメンバー（あるいはメンバーたち）の死が発生した場合、死亡したメンバー1人につき1名のDクラス職員をGHCスイート2号室に配置してください。\n\n**説明:** SCP-601はさまざまな年齢、性別、人種で構成された12名の成人のヒトの集団です。SCP-601の構成メンバーは、そのすべての行動や体内作用を物理的および解剖学的に可能な限り同調して実行しようとし、同調はメンバー間の動作の遅延が0.15秒以内に収まる程度の正確性を有しています。この同調能力の源は不明であり、SCP-601の12名の間でなんらかの神経系反応による連絡が行われている事実は観察されていません。また、fMRIおよびEEG試験によれば、SCP-601-01からSCP-601-12は他のあらゆる器官系について継続的（そして同調的）にその機能を維持しているにも関わらず、ただ脳の活動だけはいっさい見られません。この事実は次の点において重要な要因となっていると思われます：SCP-601のメンバーの一人がSCP-601の現在の中心から5メートル以上離れると、そのメンバーはSCP-601の構成要素ではなくなり、ただちに完全な、人間の死亡時と同等の脳死が引き起こされます。SCP-601は通常、必要最小限のスペースを占有してその行動を実行しようとするため、こうしたイベントが発生することはまれです。\n\nSCP-601のメンバーによる行動は概してパターン化されていますが、適切な誘導や環境の操作を行うことで小規模な変化を起こすことが可能です。これはSCP-601が歩行するときにもっとも顕著に見ることができ、それぞれのSCP-601個体が流しやベッド、椅子その他必要な場所へ向かう際の歩幅や転回半径に小さな変化が生じます。\n\nSCP-601はどんな行動をしている際も声を出して話しており、声を止めるのは呼吸、睡眠、そして飲食する場合だけです。SCP-601の話の内容にはいくつか種類がありますが、SCP-601の現在の中心から半径4キロメートル以内で発生した出来事に関するドラマチックなナレーションであることが典型的です。この発話で使われる言語は様々で、少なくとも76時間ごとに一度変化します。事実上すべての既知の言語およびいくつかの未知の言語をSCP-601は使用したことがあり、その中には紀元前5世紀はじめに存在した方言も含まれています。\n\nSCP-601の12名のメンバーのいずれかが死ぬかなんらかの理由で恒久的に無力化されたとき、SCP-601の残りのメンバーは興奮状態となり、近辺の健常な人間（以後、「犠牲者」と呼称）を活発に探し求めます。SCP-601はその右手によって犠牲者を物理的に拘束し、その左手を犠牲者の頭部、脳幹、みぞおち、左手首、そして右大腿四頭筋に置きます。この行動から約30秒後、犠牲者はSCP-601の一部となります。12名のメンバーすべてが回復されるまで、この行動は繰り返されます。\n\n**補遺601-01:** SCP-601は18██/██/██、███ ███████ ███████が壊滅した際に財団によって回収されました。███ ███████が保管していた記録のほとんどは喪失もしくは破壊されましたが、残された資料からSCP-601は彼らの前身であった団体から引き継がれたものであることが示唆されています。SCP-601の起源についての研究は続行中です。\n\n**補遺601-02:** SCP-601は食物もしくは飲料が存在する際にいくつかの不可解な行動を示します。それぞれのメンバーへ飲料が提供されると、SCP-601はその飲料を消費する前にそのうちの数ミリリットルを床に注ぎます。また、食事の一部に牛肉、ラム肉もしくはその他の肉が含まれていた場合、SCP-601はその肉の一部を加熱するために利用可能な器具を使って炎を起こそうとします。後者の行動についてのさらなる調査は、SCP-601の負傷と収容施設の損傷の可能性があるため、推奨されていません。\n\n**補遺601-03:** 197█/██/██、通常の定期試験の一環として、SCP-601に対して「鏡の国のアリス」の複写が提供され、グループはいかなる即時の反応や影響も見せませんでした。しかし、試験の翌朝、SCP-601が規定外の衣服を着ているのが発見されました。SCP-601のメンバーはチェスの駒を連想させる赤い衣装や、高度に様式化された木製のマスクを着用していました。各員の財団支給の制服は収容用スイートの内部からは発見されませんでした。その朝の音声記録によれば、SCP-601の発話の内容に「鏡の国のアリス」作中のこのイベントに相当する場面の記述が含まれていることが判明しました。この記述の部分の発話が終了すると、通常の行動が再開されました。娯楽媒体を用いた新たな実験は、サイト03の管理者代行の書面による同意が必要となります。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "集団意識"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-12T23:34:24+00:00",
  "updated_at": "2021-01-10T16:08:36+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-601"
}