{
  "title": "The Critters of Kiryu Labs",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=MetalRavioli\n|no-right-margin=]]\nWritten by [[*user MetalRavioli]].\n\nMerry Art Exchange Zyn!\nFor more by me, go to [[[metalRavioli-s-author-page | my Author Page!]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:kiryu-labs-theme]]\nThe creature had escaped.\n\n@@@@\n@@@@\n\nHowever, unlike most prisoners, it did not want to run. It wanted revenge.\n\nSo it made its way across the floor. Slowly, and quietly, as not to draw attention to itself. If it was spotted, it would easily be recaptured. An element of surprise was needed.\n\nIt continued moving ever so slowly until it reached the base of its target's throne.\n\nIt climbed the stand of the chair. It could feel the tremors of the beast who sat upon it. The deep breaths shook the chair, as it climbed higher and higher until it reached the beast's leg. It was here that the creature had to be careful, as each step could alert the beast to its presence. So it made light steps, crawling up from the beast's leg to its abdomen, all the way up to its chest. It stopped and looked up.\n\nIt could see its face. The deadbeat eyes of the monster who had imprisoned it. A heartless being who watched the creature like a pet, day after day. The creature was furious. How could something be so evil, so vile, so cruel? It continued up the beast's body until it reached its neck. It readied its claws, aiming for the throat, ready to snatch the life from this horrid being.\n\nWithout hesitation, it struck.\n\n@@@@\n@@@@\n\n= *\n\n@@@@\n@@@@\n\n\"Ow!\"\n\nResearcher Riven Mercer felt a small pain in his neck. He grabbed at it and snatched whatever had just attacked him in his hands. He opened his palm to see Mark's praying mantis staring back at him.\n\n\"Mark, your bug is attacking me again!\"\n\nDr. Mark Kiryu turned from his desk towards Riven, and let out a sigh of relief. \"You found Mantis!\" He rolled over in his swivel chair and carefully took his pet in his hands. \"I've been looking everywhere for you! You scared me half to death!\"\n\nMark carefully carried Mantis over to his desk, where he released her back into her small enclosure. The bug crawled onto a stick within the enclosure and became motionless. Watching the world around it from its \"home\" once again.\n\nRiven turned towards Mark and raised an eyebrow. \"How many pets do we have here now?\"\n\nMark turned towards Riven, which then turned to him just spinning in his chair. \"Well, there's Mantis, Crellan, Sebastian, and Remy. Currently debating whether or not I should add a budgie to our collection.\"\n\n\"A budgie? Like, the little bird?\"\n\n\"Yeah, what do you think?\"\n\n\"I think there are already too many critters here.\"\n\n\"So no to a budgie. Got it.\" Mark turned to his desk and began typing. After about a minute, he turned back towards Riven. \"What about a hermit crab?\"\n\n\"Mark, a hermit crab counts as a 'critter'.\"\n\n\"Yeah, but they don't need that much room! Just a twenty gallon tank for two of 'em.\"\n\n\"We already have a //two hundred// gallon tank for Remy!\"\n\n\"Exactly! So what's twenty gallons more?\"\n\nRiven placed his hand on his face and rubbed his forehead. \"You know, if you just fill this place up with animals, you're going to get in trouble.\"\n\n\"Untrue, actually. Nineteens Pet Policy allows 10 pets per level, and we're the only ones with pets here. So in theory, I could have at //least// six more dudes in here before I get in trouble.\"\n\n\"Mark, I think you have an obsession.\"\n\nMark smiled. \"I most definitely do.\"\n\nJust then, Agent Tai Yang Shen entered the office. He looked concerned, albeit calm and eager. He opened his mouth to talk, before being abruptly cut off by Mark.\n\n\"Shen! You're just in time. Do you think I should get a Budgie or a hermit cra-\"\n\nShen cut him off. \"We don't have time for that right now. They want you over in the processing chamber, they're bringing in an anomaly.\"\n\nMark stood up. \"Wait- What? Why didn't anyone tell us? We always get at least a twelve hour notice before anything comes through here.\" Mark threw on his coat and grabbed his glasses.\n\nRiven quickly got up and put on his coat. The two began to follow Shen as he explained the situation. \"Well you would normally get a twelve hours notice, but some researcher just found this one upstairs not fifteen minutes ago.\"\n\nThe three left the office and made their way down the corridor, past the experimental rooms, and towards the processing chamber's observation room. Mark caught up to Shen's side. \"Well, what is it? Is it dangerous? Because if it is, we're not the ones to process this thing.\"\n\n\"Well that's the thing, I don't know what it is. I was only told that security's bringing it down now and that you two need to be there.\" The three turned a corner and stopped in front of a door. Mark pulled out a card and swiped it through the door's module. He looked at Shen. \"No one ever tells you anything, do they?\"\n\nShen scoffed as the door opened. The three entered the empty observation room. Mark quickly opened the shutters to the processing chamber and got the speakers online. Riven and Shen followed Mark, and the three peered into the empty chamber. Riven looked to Shen. \"Where is it?\"\n\n\"Security said they should have it here within the next few minutes. All we do now is wait.\"\n\nSo they waited in silence. \n\nThat is until Mark asked a question.\n\n\"I never got to ask you that question, Shen. Do you think I should get a budgie or hermit crabs for the Lab?\"\n\nShen looked towards Mark and raised an eyebrow. Don't we already have like, three hundred pets here?\"\n\nRiven threw his hands up in the air. \"Exactly! We don't need any more pets here, four is enough!\"\n\n\"Wait, four? I thought we had three, who's new?\"\n\nMark looked at Shen. \"Sebastian. He's a greenwing macaw I rescued a few months ago. He's very sweet.\"\n\n\"Well I mean, if you just got a bird then I'd suggest the hermit crabs.\"\n\nRiven scoffed. \"Don't support him! This is an unhealthy addiction!\"\n\nMark scoffed back. \"It is not unhealthy! Studies have shown that animals very effectively boost work morale!\"\n\n\"But you have too many of them!\"\n\n\"Says who?\"\n\n\"Says me!\"\n\nThe two were interrupted by the chamber's blaring alarms. The doors opened, and the grunts of security guards could be heard. The three watched as several guards pulled in a long, white, snake-like entity, the size of an anaconda into the chamber with nooses, its head buried underneath its body. The guards struggled against the creature, however eventually succeeded in dragging the creature's entire body into the chamber.\n\nOnce it was inside, the creature coiled up, and the guards left the chamber, the doors closing behind them. \n\nMark looked at Shen. \"You're telling me they found //that// upstairs? It can barely fit inside this chamber!\n\nShen shrugged. Riven looked closer at the entity, and noticed... feathers, all over its body. He called Shen and Mark over and pointed out the feature to them.\n\nMark put on his glasses. \"That's not something you see every day.\"\n\nShen looked at Mark. \"You see a lot of things here you don't see every day, Mark.\"\n\n\"Yeah, but not a feathered noodle.\"\n\nThe creature quickly began to uncoil. It relaxed its body and lifted its head out from underneath itself. Mark, Shen, and Riven all raised an eyebrow as they viewed the long, white-feathered snake with the head of a duck stare them down.\n\n\"You're kidding me.\" Riven nudged Mark. \"If you're gonna get a new pet, get him.\"\n\nThe creature quacked. As it did, it shrunk to the size of a corn snake.\n\nMark's face quickly turned to a smile, and he squealed. \"Oh my god, he's so cute! Shen, are you seeing this guy!? Look at his beak! He can shrink himself! That's so cute!\"\n\nShen smiled. \"He is pretty cute.\"\n\nMark squealed again. He had an Idea.\n\n@@@@\n@@@@\n\n= *\n\n@@@@\n@@@@\n\nMark sat at his desk and opened his laptop. He began typing away, as usual. Soon after, he heard Riven come in behind him. Soon after that, he heard Riven groan.\n\n\"You're kidding me. You didn't.\"\n\nMark got up and walked over to Riven's desk. Atop it sat a 60 gallon tank. Inside that tank, was a friend.\n\n\"Mark, how the hell did you get this approved.\"\n\nMark smiled. \"His name is Snuck.\"\n\n\"For fucks sake.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "comedy",
    "kiryu-labs",
    "mark-kiryu",
    "riven-mercer",
    "slice-of-life",
    "tale"
  ],
  "author": "MetalRavioli",
  "created_at": "2021-12-28T21:24:39+00:00",
  "updated_at": "2024-09-09T22:43:25+00:00",
  "rating": 31,
  "_site": "scp-wiki",
  "_fullname": "the-critters-of-kiryu-labs"
}