{
  "title": "并非一阵呜咽，而是一声巨响",
  "content": "Emma本应在他最初显示出感染迹象时就朝他脑袋里开一枪。那是协议。她没有。她做不到。唯一能做的就是将他隔离起来，这样他就不会感染任何人。一个标准的人形收容室似乎不够大，无法关押像Jeremy这样的龙卷风。他总是说话，总是做手势，嘴巴忙个不停。看到他在牢房里完全沉默地踱步，让他变成了一个完全不同的人。\n\n“你能应对这个吗，Linderman？”Devane博士转过他的旋转椅，面对她。他身后的大多数监视器都是平静的黑屏，但还有一些仍在闪烁着生命的迹象。Emma不确定Devane博士为什么要监视17号站点的其余部分。那里从没什么可看的。“如果我们要和恐怖分子谈判，我需要你处于最佳状态。”\n\n“我很好，”Emma撒谎说。Devane博士不会注意到。他是一个聪明的人，一位高效的研究者，但他的人际交往能力还有待提高。\n\n“好的，”他说。“因为GOC联系人随时会到。我要去入口处迎接她。我需要你操作监控摄像头。如果我发出信号，就按下按钮呼叫MTF。”Emma点点头，没有提醒Devane博士基金会已经好几个星期没有完整的MTF了。\n\n“我需要你全力以赴。你是剩下的人之一。”Emma点点头，当他离开监控室时，她接替了他的位置。电子锁不再工作，所以他们总是得有人留在建筑里。她面前的监视器墙大部分已经变暗，只有少数还在显示着充满静电干扰的图像。屏幕上的餐厅看起来空无一人，显得如此空旷。休息室早已被清空了可用的资源，如食物和水。剩下的只是覆盖在角落里那丑陋的格子沙发上的一层薄薄的灰尘，一套空荡荡的柜台，和一个坏掉的微波炉。她将显示器切换到17号站点，SCP基金会的最后堡垒之一的入口。\n\n外面的景象荒凉而荒废，看不见一个活人。枯萎、干瘪的尸体像随意撒下的种子般散落在人行道上，多数只是面朝下躺着或蜷缩成胎儿的姿势。Emma不确定文明何时会像垂死的星星一样崩溃，但15号站点坚持了将近一个月。当她离开前往最近的17号站点时，那里的大多数异常要么被转移，要么突破了收容，要么无效化了。\n\n显然，[[[SCP-343|343]]]是第一个消失的。有一天他还在，第二天就不在了。没有人有时间问他去了哪里。[[[SCP-166|166]]]不久后也死了。在重新建立与其他站点的通信、保护他们自己的人以及用越来越少的资源维持收容之时，喂养需要奇异饮食的异常的任务被搁置了。当她如预料之中地愈发语无伦次时，其最后的气息被用在了咆哮着世界末日和第二次降临上。最小的安全翼改成了站内住房，供剩下的少数工作人员居住，以减少离开的需要。与外界联系最好时是也困难的，最坏时则很危险。\n\n她将第二个监视器切换到牢房区，那里是标准的人形异常收容区。Emma认出了太多空洞地盯着墙壁的面孔，她认识并与之共事过的人的面孔。有些来自15号站点，有些来自17号站点，有些可能是平民。不同的个体表现出不同程度的痛苦，但他们最终都不可避免地以那种空洞、睁大眼睛的眼神结束。\n\nEmma凝视了片刻，然后关闭了第二个信号源。她扭动着手指上的戒指，避免着切换到Jeremy的收容间。他本应在世界末日时站在她身边，但他不在。他在走廊的另一端，却像在月球上上一样遥远。世界岌岌可危，如往常一样，但这次她是独自一人。她深吸了一口气，将记忆从脑海中摇去。她不能沉溺其中，不是现在。她是仅剩的人之一了。\n\n-----\n\n//Emma讨厌参加假日派对。15号站点的主办公区匆忙地以纸巾和一美元店的标志装饰，上面写着“2015年新年快乐”，但Emma没觉得有多快乐。每个人都告诉她，喝醉、失去抑制、在同事面前脱光上衣在柜台上跳舞会很有趣，但她看不出有什么意义。她是在和这些人一起工作，而不是想要他们自她的肚脐中做饮酒游戏，然后满嘴都是棉絮。也许这就是为什么人们更喜欢研究员Torres，即使大多数时候他们都看不起她的项目提案。//\n\n//音乐在她耳边轰鸣，她又看了下手表。它与派对谈话的低沉轰鸣声混合在一起——大多是工作讨论或抱怨天气——形成了一种几乎无声的静态嗡嗡声，听起来甚至不像人类语言了。一个她不认识的不再年轻的兄弟会男孩摇摇晃晃地向她走来。他手里的玻璃瓶在他绊倒时，洒出的廉价啤酒勉强地错开了她的新衬衫。她向旁边迈了几步，暗自咒骂自己要靠在饮料桌旁的墙壁上。她从那个家伙那里退开几步，而当她后退时，Emma感到一只有力的手搭在她的肩膀上。她转头至手的来向，发现自己面对面地对上一张她从未见过的得意嘴脸。她接上那个年轻人的目光时，他才把手从她的肩膀上拿开。//\n\n//“小心，”他说，朝她后退的方向点了点头。一个自由流动的巧克力喷泉放在一张折叠桌上，二者都离她现在的位置只有几步远。“我不认为这个会[https://scp-wiki-cn.wikidot.com/scp-743 想吃你]，但它会毁了你那漂亮的衣服。”//\n\n//“谢谢，”她机械地说。她没说出她已经有点讨厌他了。//\n\n//“不用谢，”他挥了挥空闲的手说。“拯救‘落难少女’[[footnote]]**译注：** “damsel”一词几乎只在童话故事里使用，意为少女，故翻译为“落难少女”或“童话故事里的姑娘”[[/footnote]]是我工作的一大部分。”艾玛抑制住了一声冷笑。//\n\n//“我不是‘落难少女。’”//\n\n//“不，但我不想看到你的衣服被毁了。顺便说一下，它的颜色很漂亮，很配你的眼睛。”//\n\n//“谢谢。”//\n\n//“那么，初级研究员Lawson，”他说，为了读她的证章笨拙地把头歪向一边。“是什么让你在角落里看起来像是682刚刚吃了你的小狗？”//\n\n//“我孤独，无聊，而且不喜欢被混蛋搭讪。”//\n\n//“我只是有点累了，”她说。“谢谢你关心我。我现在得走了。”//\n\n//“很高兴认识你，”他说，微笑着露出一口完美得不可能的牙。他向Emma伸出手，她礼貌地握了握。“享受派对。留意那些蔓延的巧克力喷泉。”她微笑了一下，转过身去，希望这是第一次也是最后一次。//\n\n------\n\nClair Wythers博士在17号站点的入口处用她的手杖敲出了“刮脸和理发”的节奏。她靠在门框上等待。经过一段时间的沉默，门的另一边有人敲出了“两分半钱”，门吱嘎一声打开了。\n\n“黑月是否嚎叫？”\n\n“滚开让我进去，Gerald。外面很冷。”\n\n“Clair，给我正确的回答，否则我会命令MTF在你站的地方射杀你。”\n\n“你在虚张声势。即使你仍然受到完整的MTF保护，即使你能远程联系他们发出命令，你也不会这么做，因为我们正在迅速失去能理解我们所处情况的人，更不用说对此做点什么了。现在把该死的门打开。”\n\n起初什么也没发生。Wythers博士不耐烦地用铁手杖的末端敲着地面。然后，门向内摆动，露出一个秃顶的男人，脸上皱着眉头，红色的斑点浮现在耳朵后面。\n\n“基金会协议规定——”\n\n“没有基金会了，”她打断了他。“108议会没了，联合国没了，什么都没了。如果有，我们就不会这样见面。”他张嘴想说些什么，但她没给他机会，用肘部挤过他。“现在把该死的门关上。你把苍蝇全都放进来了。”\n\n“好吧，”Devane博士让步了。他发出了愤怒的气息，但他还是把门关上了。“你不是第一个到的。我们在楼上，沿着走廊向右走。要帮着搀着吗？”他向她伸出手臂，Wythers博士翻了个白眼。她用另一只手握住手杖，自己爬上楼梯，Devane博士紧随其后。\n\nWythers博士一瘸一拐地走向右边的第一个门，急切希望能换个地方坐下。当她用手杖的末端推开门时，她看到了一幅很不寻常也不欢迎的景象：一个戴着眼镜的男人，枪口直接对准了她的脸。她用“男人”这个词时比她平日里更宽松；他可能三十多岁，但仍然留着一块斑驳的、桃子绒毛似的胡子，这会让她十三岁的孙子羡慕不已，愿他可怜的小小的灵魂安息。\n\n“你知道怎么用那玩意吗？”Wythers博士张开双手表示她没有武器，一只手紧紧握着手杖。“为什么不把那东西放下，孩子？我不会开枪打你的。”\n\n“也许不会，”那个留着桃毛的男人回答。他的枪没有动。“也许我会开枪打你的。”\n\n“Kosta，请别恶化事态。”Devane的声音从她身后的门口传来。“我们的事态已经够不利的了。”桃毛Kosta回应着，拉开了枪的保险。\n\n“你能别再搞那种克林特·伊斯特伍德式的狗屁了吗？这对谁都没好处。”一个头发灰白蓬乱的男人大口喝了口他正喝着的啤酒，Wythers博士注意到房间有多空。除了一个折叠桌和一些椅子——她观察到到，都在她和枪之间——它几乎是空的。可能在站点还运行时被用作接待或初次面试的房间。“把你的枪收起来，从冰箱里拿点喝的。”他指了指着角落里的迷你冰箱。\n\n“她是个焚书人，”Kosta没有看他。“你是个恐怖分子。”\n\n“你是个蹲办公室的，却陷入了自己无法应对的麻烦中，”Wythers厉声说。“作为一名光荣的图书管理员，你真是脾气暴躁。为什么不听听那位好先生的，把你的玩具收起来，免得伤到自己呢。”\n\n“我也是在对你说，Clair，”她听到那个灰白头发的男人说。“我们都不是朋友，但没有理由互相威胁。为什么你们俩不冷静下来，等到有人真的做了值得开枪的事情呢？”\n\n“你为什么要来这里？”名叫Kosta的男人转移了重心，直接对批评家说话，这是Clair等待的机会。“如果不是你——”\n\n以自她那老迈的身体看不出的速度，Wythers博士冲完了她和持械图书管理员之间的最后几步。她的手杖铁头重重地砸在他的手腕上。他把枪掉在了他们之间的桌子上。Wythers博士的另一只手迅速伸出，一把抓起枪。她直接对准了他。他开始揉手腕。\n\n“我告诉过你，孩子，你陷的太深了，”她一边后退，一边用枪对准他的胸部。“这就是为什么物理部门坚持我们所有人都要接受一些训练，即使我们不是直接进入现场。以防万一发生这样的事情。你在你们的外太空图书馆没有接受过某种训练吗？”Kosta什么也没说。\n\n“请不要用他的枪射杀我们的客人，Wythers博士。”Gerald Devane说。\n\n“用他自己的枪射杀其人有一定的诗性讽刺，”批评家沉思着，又喝了一口啤酒。“有人说过你看起来像是直接从洛夫克拉夫特走出来的吗？眼镜，粗花呢背心，战斗中的完全无能……你现在只需要一个来自星星之外的不可知恐怖让你彻底疯狂，你就能和怀特家族和沃特雷家族完美契合了。”\n\n“你能懂什么，你这个老酒鬼？”Kosta推了推批评家的肩膀，那个老人只是在他的折叠椅上往后挪了挪。\n\n“孩子，我见过的东西会让你的内脏直接爆炸，”批评家指出。“我曾有个朋友，他以为自己很酷。他爆炸了。脸上长了一个充满铯的疖子，当它爆开时，他的头就像一个该死的鞭炮一样飞了出去。你以为你很了不起，因为你去过另一个维度？你不是。我每天都看到你这样的孩子。他们中有一半因为自大不听那些更懂行的人的建议而变得里外翻过来。”Kosta撅起嘴唇，批评家喝下剩下的酒，然后把瓶子扔到角落里。\n\n“批评家先生自愿来到这里帮助解决这个问题，你也是。”Devane博士补充道。\n\n“如果你们愿意，就叫我‘批评家’就行。‘批评家先生’是我父亲。”\n\n“我们稍后再讨论头衔，”Wythers博士一边说，一边用手指着Devane博士。“我想知道的是谁召集我们到这里，以及如何做到的。半个世界变成了一群流口水的白痴，甚至比平常更没法连出一句话，全球通信网络就像个出故障的路灯一样关了，而你们这些担忧过度的书呆子里的一个设法向三个本应几乎不可能找到的人发出了信息？到底是谁干的？”\n\n“是我，”一个声音从入口处传来。Clair Wythers双臂交叉在胸前，转向门口。那个身影穿着和Devane博士一样的基金会发放的制服，但她那活泼、聪明的眼睛和他完全不同。她衬衫上的名牌写着“研究员Linderman”。\n\n“我有一些东西想给你们看。你们所有人。”\n\n------\n\n//“在15号站点你做什么工作，美女？你是某人的秘书还是什么？”Emma翻了个白眼。她至少已经暗示他离开两次了，但似乎没能让他明白。他仍然靠在办公区的门口，挡住了她最好的逃生路线。//\n\n//“我是一位理论密码学家，专注于量子及后量子密码学，特别是其在开发和对抗人工智能中的使用。”她让这个复杂的头衔被慢慢理解，而那家伙眨了两次眼。//\n\n//“哦，”他只说了这么多。“那是-是啥？”//\n\n//“那是在说她比这个派对上大约百分之六十的人都要聪明，”一个声音说道。当Emma转向声音的方向时，她又看到了那个有着完美牙齿的家伙，看起来像个标准的白马王子。他的每只手都握着一杯饮料和一张纸巾。“嘿，宝贝。”他向她递出了一杯饮料。“我给我们每人都拿了一杯。”//\n\n//“谢谢，”她明白了他的意图。她从他手中接过塑料杯，但没有喝。纸巾让她的手不必接触到冷的塑料。//\n\n//“不用，宝贝，”他说，露出同样的讨人厌的胜利微笑。“你的朋友是谁？”他漫步到她身边，距离她超过半英尺。他们站得足够近，看起来亲密。//\n\n//“其实我正要离开，”那个家伙回答。“很高兴认识你，Irma。”Emma礼貌地笑了笑，没有纠正他。当他离开视线后，她转向白马王子，把啤酒还给他。他带着温暖的微笑和挑起的眉毛接了回去。//\n\n//“你不必这么做。”//\n\n//“我知道，”他回答。“我想这么做。这给了我个理由多拿一杯啤酒。而且，你看起来好像已经受够他了。”//\n\n//“对，你的特长是拯救‘落难少女’。”//\n\n//“倒是不知道还有有着计算机密码学学位的‘落难少女’。”//\n\n//“那我就不是‘落难少女’了，我想。”//\n\n//“没关系，”他不在意地挥了挥手。“我本来就不太喜欢‘落难少女’。救她们救多了我也会感到厌烦。”他向Emma伸出手。“我是Jeremy。Jeremy·Linderman。”她带着一丝感激回应了他的握手。至少这次Jeremy很有礼貌。这算些什么吧。//\n\n//“很高兴认识你，Irma·Lawson，”他说，放开了她的手。//\n\n//“我不叫Irma，”她纠正道。“那个家伙没注意听。”//\n\n//“哦。你有名字吗？”//\n\n//[https://scp-wiki-cn.wikidot.com/scp-743 “熊会在威斯康星州的一个镇上拉屎]吗？”//\n\n//“什么？”//\n\n//“我有名字。”//\n\n//“是机密吗？”//\n\n//“你猜怎么着？还真是。”//\n\n//“好吧。我有权限知道吗？”//\n\n//Emma想了一会儿。她从口袋里拿出一支笔，在纸巾上快速写下一系列数字：//\n[[=]]\n\n[[size 300%]] 5 | 13 | 13 | 1[[footnote]] **译注：**5，13，13，1对应字母e，m，m，a，即女主名Emma [[/footnote]] [[/size]]\n\n[[/=]]\n\n//“给你。”她带着胜利的微笑把纸巾递给他。他看了一会儿，然后皱起了眉头。//\n\n//“这是你的名字？”Jeremy问，她点了点头。//\n\n//“如果你用正确的方式看，它就是名字，”Emma说。//\n\n//“你确定你是个研究员而不是D级人员？”//\n\n//“我确定。像你这样聪明的人应该很快就能想出来。”他继续盯着纸巾，感到困惑，而她漫步走过他身边。一位童话故事里的姑娘会留下玻璃鞋，但她不是活在童话里的姑娘。//\n\n------\n\n“我在15号站点的工作是数据安保，SCP基金会对此非常重视，”Emma开始说。在她身后，旧保安室的监视器显示着曾经满是基金会员工的空旷空间。她短暂地想了一下Jeremy在15号站点的岗位上坐了多少个夜晚，监视着插在墙插座中的什么也不做的[https://scp-wiki-cn.wikidot.com/scp-079 Exidy Sorcerer家用计算机系统]的安全录像。“当你收容可以内爆人脑的想法或异常自助书籍时，你最好非常确定它们被固定在那里，完全无法逃脱。你能打赌说，大楼里任何带锁的门至少由两个不同的加密密钥保护。它们中的大多数每周更换一次，有些每天更换，还有些每小时更换。有些区域用旋转加密密钥进行收容，这些密钥在世界上任何地方都不存在，只存在于少数人的大脑中。\n\n“基金会在全球各地设有通信阵列，”她继续说。“我们的反模因部门帮助加密它们，以防异常模因劫持它们的信号。我找到了一个紧急频道，联系了这里的Devane博士等人，并试图在我们完全失去通信之前拼凑一些情报。通常情况下，我可能会因为透露这类信息而被枪决，或者至少受到严厉谴责，但由于这是我们所知的人类社会的末日，我认为我们有更大的麻烦要处理。”\n\n“是的，是的，这一切都非常迷人而惨淡，”Wythers博士说着，不屑地挥了挥Kosta的枪。她还没有把枪栓重新拉上。“但你为什么不用二十个或更少的字解释一下我们面临的是什么，以及我们能做些什么。”\n\n“三、十五、四、五、十九，[[footnote]] **译注：**即c,o,d,e,s，codes，代码 [[/footnote]]”她回答，Wythers博士仅仅是盯着她。“代码。我不是模因专家，但我知道如何在不被截获或解码的情况下发送信息。这种异常可能是吞噬语言的信息黑洞，但它似乎不理解代码或密码。通过足够的加密层级，我能够向你们所有人发出信息，这样我们就可以聚在一起，想办法恢复世界。”\n\n每个人都安静了。Emma转向监视器，坐在它们前面。博士、批评家、图书管理员和老妇人聚集在Emma身后，她尽可能多地在监视器上拉起收容牢房的画面。\n\n她不需要详细展示它们。它们坐在各自的收容牢房里，像玻璃一样静止和毫无生气。他们的胸部上下起伏，眼睑眨动，但他们的移动就像机器中的齿轮。他们中没有一个人寻找基本看不见的摄像头，或者摆弄门把手，或者玩弄衬衫的下摆。这种异常剥夺了他们这些能力。\n\n“我认为特工Lynwood是第一个走的，”她说，声音平淡。“Lynwood是相对较新的雇员，所以我们还在转移她的医疗数据。基金会太忙于四处灭火，以至于我们忽略了小事情，比如分发胰岛素泵。她的糖尿病昏迷没有持续太久。她可能是幸运儿之一。据我们所知，你们看到的可能是整个SCP基金会剩下的仅有的两名员工。”她瞥了一眼Devane博士。他的脸色严肃。\n\n“我们遇到了类似的问题，”Wythers博士说。“我们从德国的一个城镇中拉出一个有相同症状的特工。压制最初的爆发是成功的，但然后该死的异术家得到了它。”\n\n“你们接管了所有的电视，将感染传播到地球上的每一个家庭，”批评家反驳道。“你们的一名特工在国际新闻上宣布了它。当公众观看那个广播时，当他们听到他说话时，他们都受到了反模因的影响，每个人都是。”\n\n“威胁等级6是我们拥有的最严重的等级，”Wythers博士解释道。“它是无法挽回的东西，我们知道这一点。这就是为什么向世界宣布异常的存在是协议。隐藏是必要的，但这仅仅是我们的第二任务。我们所知的人类种族正处于灭绝的边缘。见鬼，我们可能已经输掉了战争，只是还不知道而已。我们至少可以给公众一个战斗的机会。”\n\n“你决定他们何时何地以及如何知道？”批评家问。“维持独裁统治最简单的方法就是控制信息流。”\n\n“从一个恐怖分子那里听到这个真是好笑，”Kosta说。“你到底为什么在这里？你不应该在某个地方画一幅当你看着它时会吃掉你妻子的狮子的肖像吗？”\n\n“并非我们所有人都是恐怖分子，”批评家说，他的声音好似剑尖。“我在这里是因为世界末日比任何一个艺术学生或老书虫或暴躁的跛子都要重要。我在这里是因为我们目前的选择归结为‘排队帮忙解决问题’或‘滚开’。”\n\nEmma没有注意他们的任何争吵。她正在监控随机切换的收容牢房画面，当一个特别的画面吸引了她的注意。她丈夫的牢房在屏幕上，地板上每一寸可见的地方都散落着从SCP基金会训练手册上撕下来的页张。它们都被涂写或以某种方式污损，直线和曲线形成了用某种深色和红色的东西用粗大的手画出的模糊数字仿制品。\n\n她放大了画面，看到了他的手指。可以看到数十个微小的凝固的切口。引起她注意的不是覆盖在他手指和手上的自残伤口，而是他在第451页上用他自己的血写下的信息：\n\n[[=]]\n\n[[size 300%]] 5 | 13 | 13 | 1 [[/size]]\n\n[[/=]]\n\n她隐约听到有人在问“那是什么鬼？”\n\n“如果你用正确的方式看，它就是一个名字，”Emma自言自语。她让她的眼睛一遍又一遍，一遍又一遍地滚动在标志上。杰里米什么也没说，甚至没有动。他的身体语言消失了，他的英语，他的俄语，他们一起学的法语。那不重要。记忆都还在，标志证明了这一点。她高兴地咯咯笑着，转向其他人。\n\n“他们没有失去一切，”她宣布着欣喜若狂。“记忆。记忆还在。我告诉了他我的名字，他刚刚告诉我他记得。他告诉我我们第一次见面时，就这样，他记得。”她用四根手指戳着仍然显示Jeremy的屏幕，没有注意到Devane博士脸上的血色消失了。\n\nEmma的话语越来越快，她继续说道：“如果那份记忆还在，也许其他记忆也在，”她的话语越来越快。“如果其他记忆也在，也许我们可以修复这一切。一切可能并没有完全失去。它们还在那里。一切都还在那里，被锁在他们的头脑中，但我们已经知道这一点了。”她继续踱步，她的话语像机关枪子弹一样爆发出来。\n\n“我们可以阻止它，”她说，脸上突然露出了笑容。她突然大笑起来，继续说道。“我们可以修复一切。这不一定是世界末日。我们只需要彻底重新发明语言。我们可以修复一切，让每个人都变得jxrhs bohten，一切都会变得好起来。再一次。”她停了下来。她的头从一个人转向另一个人，观察他们的表情。Devane博士的眼睛睁得大大的，嘴巴张开着。他的脸为什么那样？她记不起来了，也无所谓。还有挽救的可能。她可以救她的丈夫。\n\n子弹自Wythers博士的手中枪而出，两次击入了她的心脏并即刻杀了她。即使她还能够问为什么，她也没有时间了。",
  "tags": [
    "2018末日竞赛",
    "are-we-cool-yet",
    "“神”",
    "全球超自然联盟",
    "启示录",
    "少女盖亚",
    "恐怖",
    "批评家",
    "故事",
    "浪漫",
    "蛇之手"
  ],
  "author": "Corbusier2236",
  "created_at": "2024-12-30T04:06:14+00:00",
  "updated_at": "2024-12-30T09:03:15+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "not-with-a-whimper-but-with-a-bang"
}