{
  "title": "SCP-3238-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3238-JP - 見覚えだけが冴えている\n**著者:** [[*user rokurouru]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n**アイテム番号:** SCP-3238-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3238-JPはその異常性から事前の発見・収容が困難です。その異常性が第2段階以前で維持された状態でSCP-3238-JP実例が確認された場合は対象者の保護を行ってください。第3段階の完了に伴って確認された場合は対象者への身体調査・カウンセリングが実施された後、対象者は監視対象として解放されます。\n\n\n**説明:** SCP-3238-JPは、全国各地のコンビニエンスストアに出現する人型実体群を総称して指定したナンバーです。SCP-3238-JPは現在14の実例が確認されており、それぞれの外見や年齢、自称する氏名等に法則性や相関性は認められていません。SCP-3238-JPは独自の改変能力を有していると推測されており、一貫して出現した店舗の店員として振る舞います。周囲の人物がSCP-3238-JPの存在に違和感・不和を指摘した事例は現在確認されていません。\n\n出現したSCP-3238-JP個体は一貫していかなる状況の時も微笑を示しています。SCP-3238-JPの異常性は以下の3段階に分けて進行します。\n　\n\n+++++ 第1段階:粘着\n\nSCP-3238-JP個体は最初の出現時、その店舗を常用的に利用している顧客の中から一人を実質的な標的として選定します（以下、選定された人物を\"対象\"と呼称）。選定される人物の基準等については現在調査中です。\n\n対象の選定後、SCP-3238-JP個体は対象が日常的に最も利用しているコンビニエンスストアに出現し続け、店員としての振舞いを継続します。この際SCP-3238-JP個体は業務時間の全てにおいて活動し、活動店舗のシフト表等もオブジェクトの活動に伴って改変が為されます。\n\n対象が転居等の理由で日常的に使用するコンビニエンスストアを変更した場合、SCP-3238-JP個体は変更前の店舗での出現を停止し、変更後の店舗に新たなSCP-3238-JP個体が出現する様になります。一貫して新たに出現したSCP-3238-JP個体は前個体の顔骨格を始めとした外見の構成要素を40%程引き継いでおり、結果的に前個体の外見的特徴を知る第三者からは概ね「見覚えがある」「どこか似ている」といった評価を得ます。\n\n以上の出現・改変サイクルは対象がコンビニエンスストアを変更する度に行われ、後述する異常性の進行が認められるまで粘着行為は繰り返されます。\n　\n\n+++++ 第2段階:接触\n\n異常性が進行すると、SCP-3238-JP個体が異なる行動パターンを示す様になります。異常性の進行トリガーは現状「対象がSCP-3238-JPに対して明確な違和感・嫌悪感を認識し、忌避の兆候を示す様になる」と暫定的に定義されています。対象がSCP-3238-JP個体による異常性を\"普通ではない・異常である\"と認識しない限り異常性の進行が発生しない為、実例によって進行時期にはばらつきが確認されています。\n\nこの状態になったSCP-3238-JP個体はコンビニエンスストアへの出現が確認できなくなり、代わりに対象の周囲に断続的な出現を繰り返し、積極的に対象との接触を図ります。以下はSCP-3238-JP個体の出現実例です。\n\n* 対象が一人で帰宅中の状況における、対象の前方10m程への出現。\n* 対象が飲食店で座った席の隣席への出現。\n* 対象が入室した公衆便所の個室からの出現。\n* 公共交通機関における対象の搭乗車両への出現。\n* 鏡面からの出現。\n\n出現したSCP-3238-JP個体は「対象が声を出して拒絶を示す」「対象以外の第三者から明確に注目される」等の簡単な条件によって消失しますが、その後一定期間の間を置いて再出現を繰り返します。この際、SCP-3238-JP個体の外見が出現/消失の度に段階を踏んで対象に相似する事が確認されています。\n　\n\n+++++ 第3段階:同化\n\nSCP-3238-JP個体が対象への物理的な接触に成功すると異常性は最終段階へと移行します。この段階へと進行する頃には概ねSCP-3238-JP個体の外見は対象に限りなく近づいており、対象はSCP-3238-JP個体を原因とする何かしらの心因性障害を抱えている事例が多く確認されます。\n\nSCP-3238-JP個体が対象に触れると、二者の同化が開始します。\n\n大半の事例における接触部位であるSCP-3238-JPの手が流動的な動作を開始し、対象の接触している箇所と緩やかに融合を始めます。並行して対象の全身の筋肉は弛緩し、結果的に抵抗は困難になります。融合が進行するに比例してSCP-3238-JP個体の肉体の流動化が全身に伝播していき、着衣している衣服・目や髪等の外部から確認可能な器官も徐々に流動する体肉に埋もれる形で消失していきます。互いの身体は不定期的に痙攣を繰り返しますが、問題なく同化は進行します。SCP-3238-JP個体は融合が完了するまで微笑を維持しています。\n\nSCP-3238-JP個体が融合した対象の肉体は体内から肉塊が蠢く形で変形します。完全にSCP-3238-JP個体の同化が完了した対象の肉体はその後10〜20秒程不定形な肉塊の形状を維持しますが、程なくして通常の対象の外見へと変形・安定します。\n\n同化が終了した後の対象はSCP-3238-JPに関する記憶の一切を忘却し、SCP-3238-JP接触前を基準とした一般的な生活を継続します。SCP-3238-JP同化後の対象への身体調査・カウンセリングにおいて身体等への異常は現在確認されていませんが、うち数名から「身に根拠の無い記憶を複数確認している」という事例が挙がっています。これは対象の人格・性格に何かしらの変質/上書きが為された可能性を示唆します。\n\n　\n　\n\nSCP-3238-JPはその異常性の発見・収容難度が非常に高い事からKeterクラスへの分類が決定されました。また、「対象がSCP-3238-JP個体に対して違和感を認識するまで異常性が進行せず、発見が困難な状況が維持される」という異常性の性質により潜在的なSCP-3238-JP対象者が現在進行系で多数存在する可能性が想定されます。\n\n\n\n\n\n\n\n[[footnoteblock]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "人間型",
    "恐怖コン24",
    "擬態",
    "敵対的"
  ],
  "author": "rokurouru",
  "created_at": "2024-09-12T09:27:39+00:00",
  "updated_at": "2024-09-28T08:00:20+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-3238-jp"
}