{
  "title": "SCP-3986-JP",
  "content": "[[include :scp-jp:component:toggle-sidebar]]\n[[include :scp-jp:component:centered-header-sigma-9]]\n\n[[module CSS]]\n\n.footnotes-footer {\n   display: none;\n}\n\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3986-JP - 鏡の国のフォールアウト\n**著者:** [[*user warship_haruna]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3986-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3986-JP群の物理的な収容は困難ですが、マンハッタン・プロトコルの継続によって、ベースライン世界において正常性の維持が困難になるほどのSCP-3986-JPの異常性発現を抑止することが可能であると結論付けられています。\n\n**説明:** SCP-3986-JPは、一般に「核兵器」として知られる、核分裂の連鎖反応、または核融合反応で放出される膨大なエネルギーを利用し、非異常のプロセスによって爆風、熱放射、放射線などを発生させる大量破壊兵器です。\n\nSCP-3986-JPの異常性は、SCP-3986-JPがその破壊力によって人間を殺傷することを目的として使用された際に発現します。この場合、上記の非異常の破壊効果に加えて、財団が現在の技術力で把握可能な平行世界を含む全ての空間に存在する人間[[footnote]]SCP-3986-JPの存在を認知しているか否かは問いません。[[/footnote]]に対する精神影響(SCP-3986-JP-Aと呼称)が発生します。SCP-3986-JP-Aの内容は主にSCP-3986-JPに対する漠然とした恐怖感であり、影響の強度ならびに持続時間はSCP-3986-JPが使用された地点からの物理的距離(平行世界に対する影響はディバージェンス距離[[footnote]]2つの平行世界間の概念的な距離を指します。[[/footnote]])の2乗に反比例します。\n\n**補遺1:** SCP-3986-JPが先の大戦で初めて使用された際、SCP-3986-JPの異常性によって、爆心地である//[編集済]//並びに//[編集済]//を中心としたSCP-3986-JP-A(SCP-3986-JP-A-1と呼称)が引き起こされました。3日の間を空けて2発のSCP-3986-JPが使用されたことからSCP-3986-JP-A-1は比較的強力なものとなり、社会は混乱に見舞われました[[footnote]]後に記憶処理が実施されています。[[/footnote]]。これにより財団がSCP-3986-JPの存在を認知するに至りましたが、終戦後しばらくはSCP-3986-JP-A-1によって世界中の指導者がSCP-3986-JPの実戦での使用を控えるであろうことが推測されていました。\n\nその間、財団はSCP-3986-JPの回収を試みましたが、SCP-3986-JPの拡散は財団の想定を遙かに上回るスピードで進行し、SCP-3986-JPの知名度も急速に高まったことから、SCP-3986-JPの回収並びに物理的な収容は断念されました。\n\nしかしながら、SCP-3986-JP-A-1は徐々に減衰し、冷戦の影響もあって複数の大国間で核軍拡の動きが広がりました。このまま減衰が進めば21世紀初頭には一部の人間がSCP-3986-JPの実戦投入を決断しかねないとの結論が出されたことにより、財団はSCP-3986-JPの使用を防ぐための手段を講じる必要に迫られました。当初、財団のエージェントとして活動するインフルエンサーや作家、そしてフロント団体によって「核兵器」の危険性を世界に発信する活動が行われましたが、効果は芳しくなく、核軍拡には歯止めが掛かりませんでした。さらには、当時各国が保有していたSCP-3986-JPの総量は、ベースライン世界に不可逆的なXK-クラス\"世界終焉\"シナリオを引き起こすのに必要な量を遙かに上回るとの試算が出され、SCP-3986-JPのApollyonクラスへの再分類が提案されました(後に後述のマンハッタン・プロトコル実施によって撤回)。\n\n**補遺2:** マンハッタン・プロトコルは、SCP-3986-JP収容チームのロバート博士によって提案されました。\n\n[[div class=\"blockquote\"]]\n\n----\n\n[[=]]\n+++ マンハッタン・プロトコル\n[[/=]]\n\n----\n\n**前文:** 万が一SCP-3986-JPが地球上で使用された場合、その影響の大きさは計り知れません。もし誰かがSCP-3986-JPを他国に対して使用すれば、その被害を受けた国は即座に彼ら自身が保有するSCP-3986-JPによって報復を行うでしょう。██年前、最初のSCP-3986-JP使用の時に使われたのは2発でした。この時に発生したSCP-3986-JP-A-1、この後始末に財団が費やした莫大なリソースについては、言及するまでもありません。しかしながら、今核戦争が起これば、ばら撒かれるSCP-3986-JPの数は2発では済みません。もちろん、1発の威力も当時とは比べ物になりません。SCP-3986-JPはその異常性から実験がほぼ行われていませんが、SCP-3986-JP-Aの規模はあの時を大きく上回ることは間違いないと見ていいでしょう。そして、単純な威力のみで人類が滅亡の危機に瀕する可能性も忘れてはなりません。\n\nこの未曾有の危機に対し、SCP-3986-JP保有国によるSCP-3986-JP使用を防ぐため、以下の処置を実施することを提案します。\n\n----\n\n**概要:** マンハッタン・プロトコルは、ベースライン世界と適度なディバージェンス距離のある平行世界でSCP-3986-JPを使用することによって、ベースライン世界に対して軽度のSCP-3986-JP-Aを意図的に発生させ、ベースライン世界でのSCP-3986-JP使用を未然に防止することを目的とした処置です。\n\nSCP-3986-JP-A-1の被害記録を吟味したところ、平行世界MH-657849では被害の程度が当プロトコル実施の結果として非常に望ましい結果であったため、当該世界がSCP-3986-JPの使用先として適切であると判断しました。以下、MH-657849を「対象世界」と呼称します。\n\n対象世界にはベースライン世界における財団に相当する組織の存在、及び異常の存在は確認されておらず、また未だにSCP-3986-JPは開発されていません。\n\n対象世界では現在、2度目の世界大戦が進行中であり、その交戦国の中から既に敗北が決定的となった1カ国を選定しました。この国を以下「対象国」と呼称します。\n\n収容チームとの協議の結果、SCP-3986-JP-A-1発生時の状況に近付けるため、対象世界に使用されるSCP-3986-JPは、SCP-3986-JP-A-1を発生させたSCP-3986-JPと同じ核出力約21ktのものを2発使用すべきであると結論付けられました。よって、対象国の主要都市の中から、無差別爆撃での被害が小さいものを2カ所選定し、この都市にそれぞれ1発ずつSCP-3986-JPを使用することとします。\n\nSCP-3986-JPは財団の次元間輸送機によって対象世界に輸送され、工作によって対象国と交戦中の国家が開発したものであるかのように偽装します。対象世界では弾道ミサイル等の兵器が実用化に至っていないため、SCP-3986-JPは爆撃機に搭載され、目標都市に投下されますが、対象国は既に本土上空の制空権をほぼ喪失しているため、SCP-3986-JPを搭載した爆撃機が撃墜される可能性はありません。\n\n当プロトコルの実行に伴い、対象世界にはSCP-3986-JP-A-1と同規模のSCP-3986-JP-Aが発生します。これについて、ベースライン世界の財団は干渉を行いません。\n\n対象世界を含む全ての平行世界で発生する事象は、ベースライン世界に異常な影響を及ぼす場合を除いて無視されます。\n\n----\n\n**署名:** //ロバート・O//\n\n[[/div]]\n\nこの提案は認可され、SCP-3986-JP収容チームに財団平行世界部門及び軍事戦略部門を加えたマンハッタン・プロトコル実行チームが編成されました。以下、マンハッタン・プロトコルの終了報告書です。\n\n[[div class=\"blockquote\"]]\n\n----\n\n[[=]]\n+++ マンハッタン・プロトコル\n++++ 終了報告書\n[[/=]]\n\n----\n\n**結果:** ベースライン世界には計算値通りの規模のSCP-3986-JP-A(SCP-3986-JP-A-2)が発生し、SCP-3986-JP保有国のSCP-3986-JPの実戦投入意志を十分に失わせることに成功したと判断されました。\n\n現時点でSCP-3986-JP-Aを起因とする混乱はベースライン世界においては確認されておらず、マンハッタン・プロトコルの実施を以てSCP-3986-JPは暫定的な収容が成立していると看做す旨の宣言がSCP-3986-JP収容チームによって発表されました。\n\n[[/div]]\n\n**補遺3:** マンハッタン・プロトコルの実行から██年が経過し、徐々にSCP-3986-JP-A-2の減衰も危惧されてきたことから、第2回のマンハッタン・プロトコルの実行がSCP-3986-JP収容チームのスズカゼ博士によって提案されました。提案は許可され、マンハッタン・プロトコル実行チームが再編成されましたが、最初のプロトコル提案者であるロバート博士は高齢のためチームへの参加は見送られました。\n\nしかしながら、ロバート博士はプロトコルの再実施に対して否定的であり、自身の見解を表明するために1度だけ会議に参加しました。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n----\n[[=]]\n+++ 会議記録3986-JP-██\n[[/=]]\n----\n\n**注:** 一部のみ抜粋\n\n----\n\n[[=]]\n**[抜粋開始]**\n[[/=]]\n\n**エディ研究員:** では、SCP-3986-JPは[[span class=\"ruby\"]]大陸間弾道ミサイル[[span class=\"rt\"]]ICBM[[/span]][[/span]]に搭載して使用すると。\n\n**レイチェル研究員:** えぇ。私もそれが妥当だと思います。我々が技術提供をできれば迎撃成功率は5%を切る。\n\n**エディ研究員:** 問題は誰に撃たせるかです。候補となる国家はありますが、ならず者国家って奴ですよ。発射母機の信頼性が低すぎます。\n\n//[足音]//\n\n**スズカゼ博士:** //[ドアを一瞥する]//発射母機ごと技術提供すれば問題ないのでは。\n\n**エディ博士:** そんな……！　国際法を守る気のない輩です！　そんな国にまともな発射母機を提供すれば……！\n\n**スズカゼ博士:** エディ研究員。今の我々に平行世界の秩序と安定を気にかける余裕はありません。SCP-3986-JPの脅威を忘れないで──\n\n//[ノック]//\n\n**スズカゼ博士:** 会議中です。できれば後にしていただけますか。\n\n**介護士:** 申し訳ございません。ロバート博士がどうしても話がしたいと……\n\n**スズカゼ博士:** ……ロバート博士？\n\n//[間]//\n\n**スズカゼ博士:** ……お入りください。\n\n**介護士:** 失礼します。\n\n//[ドアが開く。介護士の押す車椅子に乗ったロバート博士が入室してくる]//\n\n**ロバート博士:** //[嗄れた声]//あなた方が。\n\n**スズカゼ博士:** 博士！　どういったご用で？\n\n//[沈黙]//\n\n**ロバート博士:** 私は……私は、あの時これを、差し迫った危機に対処するための、1回限りのプロトコルとして提案した……。\n\n**スズカゼ博士:** ……博士？\n\n**ロバート博士:** 端的に申し上げます。マンハッタン・プロトコルの再実施は中止していただきたい。\n\n**スズカゼ博士:** そんな！　分かっているんですか、A-2の効果がなくなったら人類は滅びかねないんですよ！\n\n**ロバート博士:** しかし、プロトコルを再実施すれば再び数十万人の命が消し飛ぶのです！\n\n**スズカゼ博士:** なんですって──博士、私は新人職員にするような説教が、あなたに必要だとは思いたくありませんが。平行世界に存在する人型実体の犠牲でベースライン世界の正常性が保たれるなら、迷わずそうするべきです！\n\n**ロバート博士:** 人型実体だって──前のプロトコルで立ち上がったきのこ雲の下には、確かに人の営みがあった……！　私はあれを繰り返したくない！\n\n**スズカゼ博士:** 博士！　例の世界を除けば、他にベースライン世界とのディバージェンス距離が適当な世界は存在しない、かつてあなたが確かめたはずです！　やるしかないんですよ！\n\n**ロバート博士:** いいえ、まだあなたたちは引き返せます！　血を流さずに済む方法を……\n\n**スズカゼ博士:** //[机を叩く][沈黙]//馬鹿にしないでください。……できるならとっくにやってる！　現状これが最善なんです！\n\n**ロバート博士:** そんな言葉で正当化しないでください！　いいですか、私が発案したのは人殺しです！\n\n**スズカゼ博士:** //[ロバート博士に近付き、屈んで目線を合わせる]//お帰りください。今のあなたには財団の職務を遂行するのは困難であると考えます。上にもそう報告しておきましょう。\n\n**ロバート博士:** //[顔が赤くなる]//あ……あなたは！　これを正しい行いであると……自分は正義を行ったと、胸を張って言えるのですか！　神に対して！\n\n**スズカゼ博士:** いいえ。私には正義を語る権利などありませんから。あなたもですよ、ロバート博士。それから、生存のための必要条件に他者への加害行為なんてものを含めた神様とやらも、ね。\n\n//[沈黙]//\n\n**スズカゼ博士:** 私はこれが正しいことだなんて微塵も思っていません。ただやらなければいけないことなんです。これを発案した時のあなただてそそう思っていたんでしょう？　それとも今もですか、ロバート博士？\n\n//[沈黙]//\n\n**スズカゼ博士:** その上で、もう1度申し上げます。お帰りください。あなたはここにいるべきではありません。\n\n//[スズカゼ博士は介護士に目で合図する。介護士は一瞬の逡巡の後、ロバート博士の座る車椅子を退室させる]//\n\n**ロバート博士:** ……待ってください！　まだ話は終わってない……私は納得していませんよ！　あなたたちは……殺される側の気持ちに……！\n\n//[ロバート博士の声は徐々に遠のいていき、やがて聞こえなくなる]//\n\n//[沈黙]//\n\n**レイチェル研究員:** 博士……私は……博士が、正しいと思いますよ。\n\n**スズカゼ博士:** //[席に戻る]//では、ロバート博士が間違っていると？\n\n**レイチェル研究員:** あ……い、いや、そういうわけでは……\n\n**スズカゼ博士:** //[首を横に振る]//いえ、ごめんなさい。//[沈黙]//話を、戻しましょうか。\n\n[[=]]\n**[抜粋終了]**\n[[/=]]\n\n[[/div]]\n\n@@ @@\n第2回マンハッタン・プロトコルは準備が整い次第実行されます。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n\n[[collapsible show=\"(1)件の未読テキスト\"hide=\"(1)件の未読テキスト\"]]\n\n[[div class=\"blockquote\"]]\n\n[[<]]\n\n**第2回以降のマンハッタン・プロトコルの実行に当たる職員たちへ:** \n\n//──この文書は公式のものではない。//\n\n//現地時間で8月6日、1発目のSCP-3986-JPを搭載した爆撃機が離陸し、目標都市を目指した。目標都市上空は晴天、軍事戦略部門の見立て通り爆撃機と対象国の邀撃機が交戦することはなく、計画通りに爆撃は成功した。核出力21ktの核爆弾が、地上約600mで起爆する。//\n\n//私は見た──爆発したSCP-3986-JPが発する眩い光を。そして立ち昇る巨大なきのこ雲を。このきのこ雲の真下には病院があったという。//\n\n//爆心地とその周辺での惨劇については、この世界の住民であれば説明するまでもなく理解できるだろう。██年前の戦争での時のそれと大差ない。//\n\n//3日後、2回目の爆撃が行われた。第1目標地点は厚い雲に覆われていたようで、そこから南西に約150km離れた第2目標地点へと爆撃地点が変更された。今度の爆心地は軍需工場だった。//\n\n//2回の爆撃で20万人以上の人間が命を落とした。重度の火傷や放射線障害を負った者はさらに多い。//\n\n//対象国は独裁的な政権の下にあった。国民生活は統制され、街には狂気すら感じる[https://ja.m.wikipedia.org/wiki/%E5%9B%BD%E6%B0%91%E7%B2%BE%E7%A5%9E%E7%B7%8F%E5%8B%95%E5%93%A1 戦争賛美のスローガン]が踊っていた。このような中にあったから、SCP-3986-JP-Aが混乱を齎すかと思われていた対象国内では社会が機能不全になるほどの混乱はなかったようだ。//\n\n//対象世界での戦争が集結してから10年経つ。対象世界では新しい[https://ja.m.wikipedia.org/wiki/%E5%9B%BD%E9%9A%9B%E9%80%A3%E5%90%88 政府間組織]が発足し、対象国は国際社会に復帰し、対象世界は新しい時代へと歩みを進めている。//\n\n//しかし、我々が持ち込んだSCP-3986-JPが消え去ることはない。対象世界の人々は今も、SCP-3986-JP-Aに、「核兵器」に対する漠然とした恐怖に怯えている。ちょうどマンハッタン・プロトコル実行前の我々のように。//\n\n//あの時の我々財団職員は、この出所の分からない恐怖はSCP-3986-JP-A-1によるものだと自分に言い聞かせることができた。しかし対象世界の住民にそれは叶わない。ただ漠然とした恐怖だけがある。彼らは自分の目で見たことのないきのこ雲を想起し、自分で計算したわけでもない核戦争で人類が滅亡する可能性に震えるのだろうか？//\n\n//対象国、2箇所の爆心地は、それぞれ「ヒロシマ」「ナガサキ」と呼ばれている。これは単なる地名ではない。対象世界の国際社会に、確かな重石として機能する文字列である。我々は？　──改めて、この計画に関わる職員ひとりひとりに考えてもらいたい。この地名から目を背けるべきではない。//\n\n//マンハッタン・プロトコルは、代替案さえ見つかれば直ちに中止すべきである。//\n\n[[/<]]\n\n[[>]]\n//──ロバート・O//\n[[/>]]\n\n[[/div]]\n\n[[/collapsible]]\n\n[[/=]]",
  "tags": [
    "euclid",
    "jp",
    "k-クラスシナリオ",
    "scp",
    "放射能",
    "武器",
    "軍事"
  ],
  "author": "warship_haruna",
  "created_at": "2025-02-12T05:05:36+00:00",
  "updated_at": "2025-02-13T09:54:15+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-3986-jp"
}