{
  "title": "ダンス・ザ・ダンス",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> ハロウィーンはスロースピットの中で特別な時間だ。夜の怪物たちが日の中を歩き、世の伝説がダンスする。\n\n------\n\nエイト・リングスはスロースピットの町で最大かつ唯一のナイトクラブだった。クラブはそれが建てられた木立の名前を取ってつけられていた。その木立には8つの妖精の輪が点在し、ほとんど完璧な円、もしくは八角星を象っていたからだ。今、エイトリングスは3つの点で有名だった。モッツァレラスティック、莫大な量のエクスタシー、そしてそこで行われるハロウィーンパーティーで。\n\nそれが黒づくめの男がここに来た理由だった。彼は煙草のパイプを吸った。ソフト帽が彼の特徴を覆い隠し、その長い黒いコートは足元で引きずられていた。これは、だが、彼の仮装ではなかった。黒づくめの男はありのままの自分で行くと決めていて、同じようにしている数人に会うつもりだった。年に1度のダンスの時だった。\n\n彼がナイトクラブのドアを押すと大きなベルの音が耳に届き、pseudoテクノのビートが彼の耳を連打した。彼はコートを脱ぎ、高級な黒いスーツとその中の赤いスーツと黒いボウタイが顕わになった。帽子を取ると、その来訪者は自分の仮面を示した。それは短い角と瞳孔が砂時計型の黄色い瞳を持ったヤギの頭だった。\n\nゴートマンが現れていたのだ。\n\n------\n> ハロウィーンは伝説たちが最も強力になる時だ。それはあなたが考えているような理由ではない。それは魔女のサバトや、魔法の世界と現実の世界が交わるといった理由からではないのだ。つまり、ハロウィーンは最も多くの物語が語られ、町の想像力が最も活動的になる時だからだ。\n------\n\nエイトリングスは仮装をした人々でいっぱいだった。そのほとんどはありきたりなものだった。くだらない吸血鬼の牙、邪悪な魔女の帽子、なんとか呼吸が出来るような人狼のマスク、それに皮肉にも子供っぽい”アダルト”コスチューム。けれどもごくわずかな人々は実際面倒な仮装をしていた。 ハリーポッターがジニーウィーズリーを連れて、お手製のローブと特注品の杖を身に着けていた。部屋の隅には、スレンダーマンが群衆の中にそびえ立ち、時々チーズを食べられるように顔を持ち上げていた。サテュロスの恰好をした女性すらいて、ゴートマンを微笑ませた。同種ではないが、十分近縁だ。\n\n「いいぞ、ペテン師、」ゴートマンはクラブの中を歩きながら、明らかに自分に話しかけていた。「皆はどこだ？」\n\n//フーキーはリザードマンと一緒にバーの側にいる、//その瞬間、鼻歌のようなペテン師のノイズが彼にだけ聞こえた。//罪深いジェシーはブースの1つで絞首刑の幽霊の1人と一緒だ。そしてナイフの王は...//\n\n「ブー。」ゴートマンはくるりと回って，不潔なチェルシーブーツを履き、血にまみれた弾薬帯とナイフを体中に飾った男と向き合った。男は虫歯だらけの歯を見せびらかすようににやりと笑った。ナイフの王は1890年代、殺人者ジョセフ・マケックが絞首刑になってからスロースピットで人気のあるブギーマンだ。王はマケックの伝説から形作られ、いたずらっ子たちを彼らの夢の中で虐殺するだろう存在だった。彼は今、スロースピットの伝説たちのほとんどと同じように主にキャンプファイアーで語られた。\n\n「ハロー、ジョセフ。トラブルは御免なんだがな？」ゴートマンはパイプを噛みながら続けた。近頃のこの町の至る所と同じように、エイトリングスはバックヤードを除いて禁煙だった。\n\n「ああ、ああ、ああ。もちろんジョーはそうするとも。しばらくの間は殺されない。」彼は猛烈に頷き、ゴートマンの腕を取った。「来いよ。セバスチャンとラブバードが待ってる。」彼はゴートマンをバーまで引っ張っていった。\n\n「やあ、ゴート！」鉤爪男のセバスチャンが切り株のようになった片手をゴートマンに向けて挙げた。その切り株は今は偽物の海賊の鉤爪で覆われていた。「数か月前に新聞で君について読んだよ！プラスチック・ファナティクスが君を捕まえるって確信してたんだ！」\n\nゴートマンは鼻を鳴らした。「ファナティクスは空っぽの部屋で足を縛られたホダッグを捕まえることも出来ないだろう。」彼はバーに自分で上がり、ラブバード、まだこの町に住んでいる数少ないリザードマンの1人の隣に座った。「それで、君はどうだ、L.B.？」\n\n「ムゥゥゥゥゥズカシイ」爬虫類は唸るように言った。「私をミィィィィてくれ。今やトカゲというより人間だ。」実際、彼はそうなっていた。何らかの奇妙な病気か全身に化粧を施したように、単純に鱗で覆われただけの人間のように彼は見えた。\n\n「ここには何人いるんだ？」マケックが時代遅れのコンバットナイフの1つをもてあそびながら聞いた。その様子はバーテンダーのドラキュラから軽蔑の目で見られていた。「俺たちは全部で4人だが...」\n\n「ペテン師によれば、ジェシーと幽霊の1人がここにいる。」ゴートマンが薄い空気を指した。「だから6人だ。ペテン師が入れば7人か...」彼は眉をしかめた。「もう1人必要だ。」\n\n「どこでもう1人を//手に入れる//つもりだ？」セバスチャンが鉤爪に触れながら言った。「我々8人で踊らなければならないし、僕が最後にチェックしたところでは、あり得る候補者はメロンヘッドたちしかいなかった。彼らは子供っぽく見えるから選ばれないだろ！」\n\n「彼らは私より年長者だ、」ゴートマンが辛辣な口調で言った。「それを心配する必要はあまりない。今は...喉が渇いた。バーテンダー、モヒートを。」バーテンダーのドラキュラはゴートマンの注文にも困らず、ドリンクを出した。\n\n//マリーに聞いたらどうだい、//ペテン師の囁き声が鳴り、集められた伝説たち全員を唸らせた。//どう？彼女は僕たちの1人だよ。//\n\n「ブラッディマリーは選択肢には//ならない//。」セバスチャンはきっぱりと言い、鉤爪をバーに打ち付けた。「飲み物についてなら、賛成だ。」\n\nラブバードは同意を示すように頷いた。「カァァァノジョは町のガァァァッコウの1つに侵入しようとした。3年のダァァァレカ間抜けがトイレであの女の名前をイィィィッタ。」\n\n「本当か？」ゴートマンが飲み物から顔を上げて言った。「何が起きた？」\n\n「ファナティクスゥゥゥが確認されるべきだ、」ラブバードが言った。「ガキは1人再起不能にナッタァァァ、だが奴らは今やぴんぴんしてる。マリーィィィは鏡の中に戻った。」リザードは頭を振った。「ダァァァカラ、ノーだ。マリーはせいぜい、最後のシュゥゥゥダンだ。いずれにせよ、俺たちは真夜中までマァァダ猶予がある...」\n\n------\n> 路地の影は野良猫であるのと同じくらい、あなたの目を引こうとしているナイフの王で有り得る。仮装した町角の人々は本物であるかもしれないし、絞首刑の幽霊たちの1人であるかもしれない。あなたがバスルームで聞いたものは本当にTVだろうか、それともブラッディマリーが鏡に自分を呼び出させるための囁き声だろうか？\n------\n\nゴートマンは結局はバーの外を放浪し、ジェシーと幽霊のいるブースを目指した。彼の見た幽霊は女性の1人で、おそらく窃盗によって絞首刑になった。彼女はゴートマンに向かって静かに手を振り、バーにいる他の伝説たちに加わりに行った。彼は罪深い-あるいは歌う？-ジェシーの隣に座った。「ジェシカ。」\n\n「カプリコーン。」ゴートマンは眉を寄せた。彼はその名前を心底憎んでいた。「どうなったの？」ジェシーはほとんど...辛辣に言った。ゴートマンは彼女を非難できなかった。伝説が腐っていくのは痛みに満ちた経験なのだから。\n\n「大丈夫、大丈夫、」彼は頭を振った。「ペテン師が俺に君の...ジレンマについて話した。お悔やみ申し上げる。」\n\nジェシーは背を向け、顔にかかった髪を一房払いのけた。彼女は1880年頃の夜の仕事の女性を思わせる衣装を着ていたものだった、しかし今彼女は...精彩を欠いていた。彼女は単純な、よくある幽霊のような衣装を着ていた。口の周りの血、ぼろぼろになったウェディングドレス、そして髪は微風の中でうねっていた。\n\n「//歌う//ジェシー。//歌う//。」彼女は鼻をすすった。「私はしみったれたバンシーじゃないわ、ゴート。彼らが私をそういう風に想像し直したの、わかるでしょう。死んだ先祖の霊だって。かつての私は性への恐れそのものだった。私と寝たらあなたのチンコは食いちぎられるのよ。」彼女は顔をこすった。「今じゃ夜の幽霊よ。」ゴートマンは慰めるように彼女の肩に手を回した。\n\n「伝説は変わるんだ、ジェシカ。君やジョセフ、セバスチャンは自分が幸運だったと思うべきだ。少なくとも君は語られていたかつての物語をまだ持っている。」\n\nジェシカはため息をつき、目を擦った。「私は古い伝説を取り戻したいの。セバスチャンは少なくとも本になっているし、マケックは実在の人間に基づいている。私は？私は人々の売春を止めるために作られた物語よ。」彼女はゴートマンに凭れ掛かり、芝居がかったため息をついた。「願わくばかつての自分を覚えていたい...変わってしまった後でも。」\n\n「ジェシカ...本当にすまない。」彼はきまり悪そうにジェシカを抱擁し、それから彼女は元に戻った。「...今夜のダンスパートナーは選んだか？」\n\n------\n> ハロウィーンの真夜中、町の怪物たちはエイトリングの並木道路に集まり1つの輪の中に1人が立つ。それから彼らはダンスを始める。あなたは彼らが和やかに、違いなど忘れ去って木立の中で踊るのを見られるだろうと彼らは言う。もし人間が木立の中に入ったなら、彼らは快くダンスに加え、そして森の只中で、その人間は怪物として復活して目覚めるだろう。\n\n------\n\n「最後の時でも」ゴートマンはペテン師に言った。「私たちはブラッディマリーを呼ばない。」ゴートマンはエイトリングスのトイレから退出した。クラブはおそらくボールに躓いた\"人狼\"を除いて誰もいなくなっていた。\n\n//だがそれでうまくいくだろうか、//ペテン師は呟いた。//僕には性がない、ジェシカと幽霊は両方女性だ...そしてあと15分でダンスは始まる！僕たちに選択肢はない。//\n\n「人蛙たちはどうだ？」ゴートマンは尋ねた。「もしくは-もしくは輪になった蛇たちの女王は？彼女は町にいる、だろう？」\n\n//昨日去ったよ、//ペテン師はため息をついた。//おいで。僕はそこの日帰り旅行者から抜け出して、君は彼女を呼ぶんだ。//それからペテン師は偽の人狼と話し始めた。そしてゴートマンはトイレの明かりを消すと、ひび割れた鏡の1つを覗き込んだ。 \n\n「ブラッディマリー、」彼は一度詠唱した。「ブラッディマリー。」二度。「ブラッディマリー。ブラッディマリー。ブラッディマリー！」幽霊が鏡から飛び出し、ゴートマンに向かって絶叫した。彼女は全身から血が滴っていて、髪の毛はぼさぼさのぐしゃぐしゃだった。彼女は鏡の前で死んだ時16歳以上ではなかっただろう、だがここでの彼女は...ブラッディ・マリー・トンプソンだった。\n\n「あらあらあら。スロースピットのゴートマンじゃない。」ブラッディマリーは鏡の外へと踏み出すとタイルの床へと着地し、にやりと笑った。「ふーん、何がお望みなのかしら？結局あなたは影響力を消し去りたいんでしょ、プラスチ-」\n\n「ダンスは今日だ、マリー。」ゴートマンは蹄を踏みつけた。「私たちは8人になる必要がある。君が接触できる最後の1人だ。だから1夜のバカげたナンセンスを止めてダンスしてくれ。」\n\n幽霊の少女はにやりと笑った。「とってもいいわ。あなたのバカみたいな伝統のために、踊ってあげる。それで、誰と踊ればいいか教えてちょうだい。」\n\nゴートマンは決断の前に一瞬考え込んだ。\n\n「ナイフの王がパートナーを必要としている。君たち2人はとてもお似合いだとあえて言わせてもらおう。だが...ダンスフロアに血を残さないでくれ。」彼がそう言うとブラッディマリーは姿を変え始めた。彼女は今や赤く輝く魔女の衣装と、ステレオタイプな帽子とホウキを身に着けていた。「...適切なチョイスだ...だが\"w\"に\"b\"を置き換えなければ。」\n\nブラッディマリーは舌を突き出した。「ハッピーハロウィーン、ゴートマン。」彼女はキャッキャッと笑い、トイレの外へと歩きだした。ゴートマンはそれを追った。\n\n------\n> 怪物たちは夜明けまで踊り続ける。誰も何故怪物と神話が踊るのかを知らない。それは毎年起こる。おそらくあなたも、ウィスコンシンの森の中で怪物が踊るのを見るだろう。\n\n------\n\n真夜中になった。DJはゾンビのように装い、//ダンスマカブル//をかけていた。陳腐な選曲だが、適切ではあった。そして、毎年のように、ダンスフロアは片づけられていた。なぜ真夜中にダンスフロアが片づけられているのか、なせこの時7人の人間だけが残るのか誰も知らなかった。それがクラブの伝統だった。\n\n7人の人間がそこにいたが8人目は存在せず偏在していた。彼らは組んでワルツを踊り始めた。サイコパスと魔女、ヤギと少女、鉤爪の男と幽霊、トカゲ男は1人で踊っているようだった。歌の途中で、彼らは話し始めた。\n\n「今我らは物語の踊りを踊る、」男性たちが彼らのパートナーに向かって言った。ラブバードの場合は宙に向かって。\n\n「そして我らは再び語られるだろう、」女性たちが答えた。ペテン師も同じく、誰にでも聞こえるように言った。観客の中の新参はあたりを見回し、ハミングする声の主について混乱した。\n\n「我らが生き残るため...」\n\n「我らの物語は決して終わらない。」\n\n「語られる言葉から不可思議に生まれ-」\n\n「不朽の星々が舞い上がるように-」\n\n「汝らは時の流れに立ち-」\n\n「そして永遠に存在する、」伝説たちは斉唱し、エイトリングスのエントランスへと向き直った。手を挙げ、腕を曲げ、パートナーを優先させて退出した。観客たちは拍手したが、何人かは混乱していた。\n\nクラブの外で、伝説たちは互いを見つめ、お辞儀をした。ブラッディマリーは彼女の目的を果たし、鏡の後ろの空間へと消えた。鉤爪男のセバスチャンとナイフの王ジョセフは森の中へ歩いて行った。ゴートマンは罪深い/歌うジェシーとともに歩き、リザードマンのラブバードはナイトクラブの近くの下水道へ飛び込んだ。絞首刑の幽霊は単純に消失した。その間ペテン師はずっとハミングを続けていた。\n\n「カプリコーン、」ジェシカはゴートマンを見た。「あなたはダンスが本当に何かをしてくれると思う？」\n\n「わからない、」ゴートマンは告白した。「私の父はいつもダンスは私たちが生き抜くのに不可欠だと言っていた。彼は毎年これを他の伝説たちと行っていた。祖父が父の前にやっていたように。」彼は悲しげに頭を振り、ジェシーを見ると微笑みを浮かべた。「少なくとも士気は上がった。つまり、自分を見てくれ。」\n\n罪深いジェシーは自分の衣装を見下ろした。エーテルのぼろきれは取り去られ、高級かつスキャンダラスなドレスへと変わっていた。もちろん、スキャンダラスというのは1800年代の価値観の話だ。輝くような赤で、中ほどに紫のサッシュが飾られ、コルセットはアンサンブルの下に見えていた。 彼女は喘いだ。「...どれくらい続くの？」\n\nゴートマンは肩をすくめた。「おそらく一晩か二晩。出来る限り楽しめ。」頭を振ると、彼はジェシカの肩を叩いた。「ハッピーハロウィーン、罪深いジェシー。」\n\n「ハッピーハロウィーン、ゴートマン。」ゴートマンは方向を変え、パイプを光らせると木々の中に歩いて行った。\n\n「また来年？」\n\n「出来るなら、すぐにでも！」ゴートマンは万聖節の朝の暗闇の中に消えた。\n\n\n[[=]]\n**|[[[the-s-c-plastics-hub|ハブ]]]|**\n[[/=]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "tale"
  ],
  "author": "kidonoi",
  "created_at": "2016-10-31T15:14:17+00:00",
  "updated_at": "2021-01-10T16:39:01+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "dance-the-danse"
}