{
  "title": "解密2：SCP-001：Tufto的提案 - 深红之王",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n//塑料世界赢了//\n//模型变得更加坚固//\n[[/=]]\n\n大家好，这里是[[*user plastic world]]，这是我的第二篇...还是解密，[[[https://scp-wiki-cn.wikidot.com/tuftos-proposal | 对tufto的001]]]。这篇文章重写自[[*user Sourense]]已被删除的001解密。重写包括新增内容，删除冗余，更正错误，重塑结构、覆写句子、修改语法、更换用词，变动引言，以及最重要的——去掉版式。\n----\n[[=]]\n++ — 第一部分 —\n**//自裂缝中//**\n[[/=]]\n> PoI-3172：又是你，蒙托克博士？我不知道你们的人想要我给出什么。\n>\n> 蒙托克博士：也向你问好，Dipesh。抱歉又来找你。我也觉得这很傻，老实说。我们要的是你的回答。\n>\n> PoI-3172：已经有，大概——几周，几个月了吧？你们把我拖到此处，进到你们的访谈室里，问我没完没了的问题。不是你就是你的某个跟班。\n>\n> 蒙托克博士：如果你感到不适我很抱歉。这非我本意，但要把所有东西都搞懂太难了。守卫是否有以任何方式对你应对不当？\n\n有个颇有历史的厌恶访谈的理由是，访谈预设了一种提问-回答的施虐狂结构，也就是说，提问必然得到回答，被提问者必须回答问题，并且提问不断索求，直至“真相”。基金会文章中的访谈或讯问，特别是截至原文写作时的基金会，大多贯彻这个结构。tufto对访谈的内容和文章形式的结合很有想法，从开始，我们就能发现访谈的巧思。\n> 蒙托克博士：老实说，我已经不关心了。工作找上你。你必须做的事，悔恨……好吧，到这会儿我已经高位到没人能动得了，走了那么多死胡同也不在乎什么协议了。就给我说些东西吧，Dipesh。任何东西。\n>\n> PoI-3172：好。看吧，我喜欢你，蒙托克。你在心里某处肯定是个冷血的混账，否则你不会想得出这 - 好吧。我哪有资格去评价呢，哈？我会告诉你从哪里开始。\n>\n> 蒙托克博士：我听着。\n>\n> PoI-3172：要理解深红之王，有三件事要注意。三条法则，被放在一起时就能得到完整的图景。一条是血之法。一条是凝之法。一条是嚎之法。\n>\n> 蒙托克博士：三条法则，嗯？是王给信徒设立的，还是强行施加的？\n>\n> PoI-3172：都是。第一条是他的法。第二条是他者的。而第三条，好吧，当你读透前两条就自然明白第三条了。\n\n原文的小标题处划分了三个阶段，意味着四段访谈和材料分属于法中。接下来我们会看到，法的三个阶段不只代表着蒙托克向深红之王的理解和皈依，更是三法的体现。\n\n> 要塞雄伟难忘，用火山岩和锯铁铸成，修进一座大山之中。每一寸、每一角都精准贴合王的理念。钢条钢板似乎随机地朝着半露的方向突起，但只要你看到整体，你就能看到对称。这是宇宙秩序的完美展现，以无尽的七展露。\n\n> 尝试通过仪式性涂血、而后销毁砖石来进行召唤，所用砖石来自密西西比州圣路易斯的科克伦花园住房计划的建筑拆除现场。确信深红王之子在多年内操控了州政府官员进行拆除工作，这一分支在原本的王之子衰弱后继续其活动。\n\n血之法是他的法，因此，阶段1的访谈是poi的自我陈述，材料也以深红之王和王之子为主角。蒙托克保持礼貌，让poi主导话题，但他仍然有着对回答的敏感，poi也未有逾越。\n\n> 蒙托克博士：这个问题很简单。\n>\n> PoI-3172：但回答不简单。不过……是，我们和蛇之手有关系。我们中大部分都在那里待过。当然，如果你向他们发问，他们不会承认我们。他们不是我们这样的怪物。他们有道德观念，你也知道。他们的意义完全在于寻找奇迹，而他们在王这里看不到奇迹，于是也就彻底否定了我们。但他们知道，说到底，他们需要我们。\n>\n> 蒙托克博士：他们需要你们？为什么？\n>\n> PoI-3172：和让我们活着是一个原因。我们袭击了图书馆，和他们争斗，与他们冲突。他们对我们有无数恶言相加，比你们还多。但他们从来没有做成过。他们和你们狱卒一样坏，以他们自己的方式坏。同样的区隔化，同样的单一目标。他们的存在没有任何凝固的基底。历史上的空虚时代，就这样。确实，他们和你们同一时间诞生。你们要比你们所以为的更相似。\n\n在这里，在poi回答中的空虚混乱之处，深红之王就已崭露头角，我们只需稍加研究就能明白，在思想面对自身时转向他者，往往意味自身是他者的正题/反题。如果读者对加速主义者、新反动主义或一些另类右翼的话术有所了解，即可早早猜出谜底。poi并不“神秘飘忽”，他只是在说另一种话。\n\n> PoI-3172：没事，我想我知道答案了。告诉我，你……失去过某人吗？\n>\n> 蒙托克博士：我不知道你什么意思。\n>\n> PoI-3172：抱歉勾起痛苦的回忆。但我也看过基金会的档案，你知道的。在那时候，这有必要，检验你们对他的女儿们都做了什么。我知道你的兄弟——\n>\n> 蒙托克博士：别说了。采访不关私人事务。\n\n> 蒙托克博士：我没时间陪你玩游戏。现在就告诉我，PoI-3172，不然就送你回单独禁闭。\n>\n> PoI-3172：噢，蒙托克博士。我很抱歉。你一定是在寻求凝之法了。这是全——\n>\n> 蒙托克博士：采访结束。\n\n凝之法是他者的，也就是深红之王被强加的法。中译将“That the King set down for his followers, or that were imposed upon him?”译为“是王给信徒设立的，还是强行施加的？”，这种译法有歧义，没有明确施加的主体和对象。所以，凝之法是两面的法，一是基金会对深红之王的规制，二是深红之王的反抗，阶段2的所有内容在展现这两点。访谈里poi触碰到博士的创伤后，从投射的角度讲，也是深红王之子触碰到基金会的创伤后，访谈的权力关系显现并应用。创伤行为不是一种简单的机械情感反应，这里的要点是创伤行为阻断了访谈，甚至可能意味poi通过反问破坏提问-回答模式以对抗基金会。\n\n> PoI-3172: Oh, Dr. Montauk. I am sorry. You must look for the law of concrete. That is all-\n>\n> Dr. Montauk: This interview is terminated.\n在原文中，tufto还玩了个文字游戏。“all-”是顶格的，忽视掉访谈格式（也是忽视掉蒙托克和poi在访谈中对应的权力关系），可以读成That is all Dr. Montauk，恰恰是蒙托克在基金会和深红之王之间挣扎一生的概括。\n\n> 但没有其他道路可以活了。社会主义，无政府主义，工团主义——这些不过是虚构的白日梦，劣等人脆弱的思想试图把他们陈旧的偏见强加给周身的世界而已。不，只有一条替代的活路。弃绝凝之法便是兴起血之法。\n>\n> 我们必须学会什么是死。什么是被奴役——真正野蛮的奴役，我们的主人没有同情或怜悯。我们必须学会什么是朝着唯一的目的去，知道并且真正理解我们力量的缺失。我们必须担起责任朝向诸神与黑暗的世界，这是愚人种族暴雨般的拒斥。我们必须杀死现代性，后现代性，还有所有的分析和可笑的观察。只有一条法则。混沌的法则。为人类！为生命！为深红之王！\n\n略过文件5和6没有值得解密的，只是说明基金会掩盖起源，并且深红之王的威胁逐渐迫近。文件7直接告诉了我们深红之王代表前现代，对抗现代性和后现代性。文件7的写作时间应为“1972”，而非中译的“1927”。\n\n> PoI-3172：好好好。我很抱歉提这事。但我们能否同意这不是一个科学化的决策呢？这是在一瞬间的愤恨、狂怒、憎恶中做出的？\n\n> 它埋在我们的adda中，新与旧之间、现代与前现代之间无穷挣扎的张力。在这些断层中，在狂怒与愤恨的哭喊中，在我们对旧的憎恨与对新的憎恨中，只遵从嚎之法的混种诞生了。\n\n> 被毁灭的、被遗忘的以及被压制的发出嚎叫。他唯一的目的就是去毁灭、强暴、残害、奴役和蔑笑，蔑笑让敌人在面前哭泣的王之蔑笑。\n\n> PoI-3172：不，听着罗伯特，就这么听着。你现在知道深红之王是什么了。他是旋动异常的造物，来自许多不同的时代，遍及全部世界。它是失落世界的记忆，前现代的世界的记忆，具现为对现代性的憎恨，憎恨这全新的，标识我们每日存在的人道与冷笑。由不可调和的异常与我们破碎心智间的完美平衡而铸造，他是由压倒性的、不可回避的张力所创造的实体，是旧世界面对冰冷、灰暗、无意义新世界的嚎叫。他是我们失落过往的复仇。他是古人的理念身在将它抛弃又盲信的世界中。\n>\n> 蒙托克博士：他是现代性与前现代间张力的具现。\n\n最后是嚎之法。访谈中的提问-回答结构翻转，poi不断给出回答，而蒙托克作为原本的提问者被回答的大量内容所压垮，到最后，提问者变成了poi。而在访谈之外，深红之王和王之子借由蒙托克之口发出嚎叫。嚎之法是深红之王最直接的对压迫的反抗。至此，三法齐聚，血经由他者而凝，于是王嚎叫。\n\n但是，如果读者对现代性概念有更深的了解，问题就没有结束。现代性的提法多种多样，可以是历史的，指代一个被称作现代的时间阶段，也可以是思想的，指代一种精神或态度，可以是艺术的，指代一种审美和表现，也可以是政治的，指代一种国家的状态。换言之，现代性既不能被一以蔽之，也不和前现代并不是一种理所当然的对立关系，两种不同领域的现代性互相冲突也不稀奇。我们需要找到原文指的是哪种现代性。\n\n> PoI-3172：不。因为//SCP基金会//存在。现代性助他塑形，为他的狂怒定义轮廓，但只有现代性开始干预他的王国时他才得以具象。现代性以你们的形式出现。是你们先来的。你们先冒出来封锁、分类、钉死所有不符合你们启蒙理性哲学的东西。一切都必须被理解，被置于背景中，从妖精神仙化为简单的、可理解的逻辑与物质。令人厌恶，也不可能永远如此。必须给出什么。必须有什么作为对立兴起。\n\n> 蒙托克博士：基金会创立于1820年代。它的建立是为了保护世界免受黑暗，由一群勇敢的男女集合在一起。为控制，收容。保护。这是我们的目标。常态之中有你们看不到的价值。世界可被理解。真实，合理，理性。启蒙。这些是我们的基岩，这些让我们能看到何为客观。\n\npoi和蒙托克指的是思想和体制的现代性，而且是特定的，更像是官僚口号的现代性。这里需要强调一点，尽管两人都提到启蒙，不过启蒙的现代性简直可以说是另一种东西。福柯在《什么是启蒙》中以波德莱尔为代表，勾勒出的现代性态度是：\n一、现代性是在对时间非连续性下，对现在的注重和“英雄化”。\n二、这种“英雄化”具有反讽性，这意味着现在与自我的分离和对现在的改造。\n三、现代性逼迫现代人对面并创造自身。\n\n实际上，原文中基金会的现代性是：\n> 基金会的精神理念是//理解//。学术圈内大可在后现代概念中探讨客观普适真理的脆弱，但基金会从来是第一个也是最为关注实践的团体，以对严谨科学与不可置疑真实的分析为基础。改变我们的意图和惯习，坦率地说，这是一个荒唐的命题。我们的使命是，也一直都是，在黑暗中牺牲以保护光明中的人们。若我们开始抛弃或重新定义何为光与暗，我们就可能猛然堕落到暴政与离心之中，彻底丧失我们的使命。这决不能发生。我们不能对基金会的真正本质做出傲慢的再定义。\n\n没错，就是科学实在论，一种被读者所认可的，基金会**会**是的意识形态。众所周知，仿科学的文本形式是基金会的开端和传统，但询问基金会的形式如何导出科学实在论，就意味着要阐释基金会的意识形态变化或现代性历史，这超出了我的能力范围。我们所能明确的只有基金会的科学形式作为一种习惯。\n\n一般来讲，我们就该到此为止了。然而，[[*user Sourense]]对此有更进一步的看法。我们在阅读关于某一形象的文本时，倘若之前有对这一形象的了解，我们对文本的理解不可避免地会受到之前的影响。因此，对一系列描述同一形象的现存文本，描述越精细明确，给读者留下的空间越小，对概念认知影响就越大，且这一关系无论文本的时间先后。应用到深红之王上，就是001反过来影响甚至定义了231、2317以及其他关于深红之王的文本。了解了这一点后，我们就可以进入另一种读法，开始狂飙。\n\n[[=]]\n++ — 第二部分 —\n**//打开时空之门//**\n[[/=]]\n\n> 蒙托克博士：抱歉Dipesh。我不能讨论这个。\n>\n> PoI-3172：没事，我想我知道答案了。告诉我，你……失去过某人吗？\n>\n> 蒙托克博士：我不知道你什么意思。\n>\n> PoI-3172：抱歉勾起痛苦的回忆。但我也看过基金会的档案，你知道的。在那时候，这有必要，检验你们对他的女儿们都做了什么。我知道你的兄弟——\n>\n> 蒙托克博士：别说了。采访不关私人事务。\n\n有关暴力的一个著名问题是，当暴力的恐怖超出人们的理解时，人们只能通过充满敬意的沉默来触及。在面对这种暴力时，历史、类型、科学，有关这一切的知识都崩溃了。将这个问题带入原文，就意味着原文中基金会保持的科学程式失败并且退却。但是，通过三法和阐述它们的强制性的访谈模式，作为过度恐怖代表的深红之王从中显现，经此，暴力从非人的，或者超语言的领域下降到了认识领域。根据这点，可以设想一个以深红之王为核心的暴力世界，也即一个以深红之王为核心的语义空间。在这个空间里，一切话语都要和深红之王，和暴力牵连。\n\n在考虑这种语境时，原本的访谈模式不可避免地产生变形。回想下tufto玩的那个文字游戏，凝之法是他者的法，也是两面的法，蒙托克位于基金会和深红之王中间，这代表他处于深红之王暴力世界的边缘。访谈的潜在角色对调了，蒙托克作为提问者，是因为他只能发出问题。\n\n> 蒙托克博士：我不该告诉你，但……啊。去他的。我烦了。我在SCP-001上工作有二十年了。在搞出程序之后，我当了计划领导人将近9年。我不知道。我累了。我到哪里都看到深红之王，但关于他的东西从来没有说清过。某种长角大魔？秘法血神？都如此细小，如此平淡。基金会在过去十年已经变了，你得明白。我们面对过概念的恶魔，文体的住客，七重毁灭者，所有这些都远远坏过什么人祭古神。但这，在所有东西背后，我看到了火中的笑容。那种恐怖，古老的恐怖，逗留不去。虽然已经看过各种远更简单、远更微妙的恐怖每天都在撕碎世界，我就是想弄明白，大概如此。剥开层层迷雾，一个接一个相互矛盾的传说，发现他到底是什么。\n\n这种边缘和中间状态的最明显体现就是蒙托克对自身的描述，他借由基金会以表述自身，而当他遇到自身创伤时，对话就变得破碎、含混。相反，王之子可以任意回答，发表评论，设置谜题又或是反过来询问，他成了这个问答模式中的自由者。\n\n> 我是罗伯特•蒙托克，4级研究员，SCP-001计划领导人。我是一名研究员。我坚定我坚实、机械的意志。我能控制。我有毅力。我有毅力。\n>\n> --我是个颤抖的东西，仰望黑暗阴云的天空，恐惧全能的神。我是自由的。我被束缚我是博士我是个孩子--\n\n> 我看着，想着他们做的——我们做的——一切事。我思考着他们想要的世界。我思考着他们的懦弱。我知道何为善，何为恶，我在他们之中看不到两者任一。我想着空洞的人，用稻草做成，被厚面团糊在一起，以一百种一千种一模一样的方式销售在一千座一模一样的商铺中。我想到我们失去的东西。然后我嚎叫。\n\n当蒙托克进入暴力世界，也就是理解了深红之王后，他才能够描述自身并看到“世界的真实”。人们一般认为“全能的神”指的是深红之王，不过，蒙托克这个角色还在其他地方出现过，在[[[SCP-231]]]中，蒙托克就已表达过自己的懦弱和恐惧。\n> 231-07对110-蒙托克程序的情绪反应最近在下降，尽管适当地执行了程序，SCP-██进入████████████事件的可能性仍上升了。已提出两种方案。\n>\n> 1. 开发一种能比110-蒙托克程序引发出更强烈的情绪反应的全新收容措施。\n>\n> 2. 对SCP-231-7进行A级记忆删除，使其回到基础情绪反应状态。此记忆删除将在执行110-蒙托克程序期间进行，以在记忆重置后仍保持高度情绪状态。\n>\n> 请指示。\n>\n> ████博士\n\n> 一有可行机会即执行方案2。\n>\n> O5-██\n\n> 博士从不告诉他的主他所真正追寻的，而是将自身藏匿，暗自哭泣。\n\n凝之法是两面的法，联系到poi说明蒙托克程序只是愤怒披上了理性的外衣，此处的“主”实际上指的是基金会。通过将罪责推卸给做决定的O5议会，蒙托克避免了暴力的罪责，划掉“我是自由的”这句话，实际上早早发生了。我们可以在这里补充基金会现代性的态度，勇敢和果决，毫无疑问，与文件11相同，这是基金会对自身的模范表述。\n\n由此可以引导出，在暴力世界中另一个能表述自身的角色。如果了解科学实在论的残酷，读者绝不会对这点感到讶异，但这里采用根据SCP-231的解法。在一开始，SCP-231只是在描述带有宗教隐喻的仿科学暴行，而基金会文档的不断增加和系统化，促使基金会形成了作为科学理性机构的一面。截至18年，随着时间的推移，蒙托克程序的罪行都是在不断增大。当tufto指认深红之王的前现代部分时，基金会作为对立的现代性，也自然而然的被追认并承担了SCP-231的罪行。显然，这是一种耻辱，但现代性得以存在的重要基础之一，是对前现代和后现代的不断对抗。\n\n我不知道tufto是否明白这点，可是走到这里，即使还没把作者扔到九霄云外，那也离得不远了。中分在快十年前就在玩基金会的欠薪笑话，不少人应该明白基金会官僚主义的一面。并且在今天，现代性的核心是发展、扩张、进步，理性只是声称，通俗点讲，就是“通过发展，我们可以让明天比今天更好”，它如果不生存在危机中并不断呼唤保卫，就不能存在。这里再加上，原文表述深红之王是前现代的部分在前后顺序和时间顺序上都在基金会的现代性表达前面，概念上的奇妙参差就带来了一个很奇异的读法。\n1.基金会世界以现实世界为基础。\n2.文中所述现代性跟早期和现在都对不上。\n3.深红王之子对现代性的指责和认领前现代在现代性自我表述前面。\n4.真实、理性、启蒙对基金会来说是赞美。\n5.深红之王就在那里。\n6.基金会自我认领了深红王之子指责的现代性表述。\nQ.E.D\n\n[[=]]\n++ — 后记 —\n**//又名吐槽//**\n[[/=]]\n有的读者可能在第一部分就能看出来，我对tufto不太感冒，001更是如此，我写这篇解密只想说明“如果你模糊地用大词写一篇文章会闹出什么乱子”，但也应该能让读者多明白一点原文的巧妙结构。毕竟如果你和各种另类右翼打过交道，恐怕原文很难给你什么审美体验，除非你自己就是另类右翼。本文的起因是看到有人传播一篇“黑话奇文”，也就是原解密，虽然我没见过有人夸过它，但里面确实给我带来了新思路。我pm给作者，[[*user Sourense]]允许我随便改动他的文章，但他没想到会改成这样。\n\n原解密应该被称为“奇怪的点子大集合”，我摘出了其中的一部分重写。那里面还有2317的奇怪读法、基金会的现代性历史和对tufto的东方主义的指责，都被我删去了。前两者我不了解，最后这个我觉得不能说没有道理，但对原文想法的更好概括应该是degrowth，不在这下面谈东方主义感觉是套话，而要讲这个，那就要的篇幅可能要比本文长的多，况且那也就不是解密了。",
  "tags": [
    "scp解密",
    "原创",
    "文章",
    "深红之王"
  ],
  "author": "plastic world",
  "created_at": "2024-08-04T05:04:27+00:00",
  "updated_at": "2024-08-04T05:05:13+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:tuftos-proposal2"
}