{
  "title": "SCP-3930",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-3930[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=N/A\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n[[/module]]\n@@@@\n@@@@\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=default.png|caption=N/A]]\n\n**アイテム番号:** SCP-3930\n\n**オブジェクトクラス:** N/A\n\n**特別収容プロトコル:** SCP-3930に割り当てられた職員はロシア、ウシンスク近郊のS5-C9区域をモニターし、サイト駐在の司令の命令に従います。SCP-3930に割り当てられた職員は区域内には何も存在しないこと、同様にSCP-3930は存在しないことを認識しなくてはなりません。\n\n**説明:** SCP-3930は存在しません。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n\n**このファイルの残りはレベル5/3930に分類され、制限されています。**\n\n[[collapsible show=\"[ 資格情報を入力 ]\" hide=\"[ 資格情報が承認されました ]\"]]\n[[<]]\n\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=O5-1命令\n|text-bottom=以下のファイルはレベル5に分類、制限されています。\n**適切な資格のないアクセスは禁止されています。**\n|object-number=3930\n]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3930\n|clearance= 5\n|container-class= esoteric\n|secondary-class= n/a\n|secondary-icon=\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n-----\n\n[[include component:image-block name=thescreamer.png|align=center|width=700px|caption=SCP-3930。]]\n\n-----\n\n[[include component:image-block name=location.png|align=right|width=30%|caption=ウシンスク、コミ共和国、ロシア。]]\n\n**ファイル管理者の注意:** 存命の職員のうち7名のみがこのファイルへのアクセスを許可される。\n\n**修正された特別収容プロトコル:** SCP-3930の収容を続行するため、SCP-3930が存在しない事、これまで存在したこともないことを理解することが、SCP-3930に割り当てられた（このファイルへのアクセスを許可された人員以外の）職員にとって重要です。SCP-3930に現在割り当てられている職員がSCP-3930の存在を主張する場合は、配置転換され、SCP-3930は存在しないという理解を確実なものとするために、全面的な心理学的検査を受けます。そのようにすることが不可能な職員は、終了のために現在の3930研究本部へ送致されます。\n\n命令、指示を言語で記述する便宜上、SCP-3930は対象として記述されますが、SCP-3930に割り当てられた全ての職員は、SCP-3930は存在していないことを理解しなくてはいけません。\n\nSCP-3930は発見された場所で収容されます。SCP-3930を収容している領域へのアクセスは固く禁止されます。SCP-3930周辺に、直径およそ1kmの区域が設定されました。SCP-3930に接近するという意図で許可なくこの区域に侵入したあらゆる人間は、発見次第終了されます。このファイルへのアクセスを許可された7名の職員は、SCP-3930の収容と、SCP-3930に割り当てられた職員の管理に関して、絶対的な実行力のある権限を持ちます。\n\nSCP-3930の非実在を維持することが、SCP-3930の収容プロトコルとなります。\n\n**説明:** SCP-3930はロシア、ウシンスク近郊の、1970年代はじめごろにソビエトの科学者たちにより設置された直径1kmの範囲内にある静的な空虚です。SCP-3930は光や音を発したり吸収したりせず、形や手触りを持たず、通過、相互作用、あらゆる方法での操作を受け付けず、寸法を持ちません。様々な方法を用いた広範な調査にも関わらず、財団の研究者は99.999%の確度でSCP-3930として規定された領域内には全く何も存在していないことを証明しました。\n\nこのことにもかかわらず、SCP-3930に暴露された対象は例外なくその空間に、周辺地域と同様の植物相、動物相および非実在の空間内のいずこかに構造物があると報告します。幾つかの仮説が提唱されましたが（//詳細は補遺3930.3を参照//）、人間がどのようにしてSCP-3930を知覚することができるのかは、現在まで不明です。SCP-3930を通過できず、相互作用できない（SCP-3930は存在しているものではないため）のと同時に、実在する物品や実体はSCP-3930に\"入る\"ことはできません。それにもかかわらず、SCP-3930に接近し、進入しようと試みた人物はなおもSCP-3930を通過し、相互作用していると他の観察者によって知覚されます。人間がSCP-3930の非実在の”境界”を通過する瞬間、彼らは存在することをやめます。これにもかかわらず、外部の観察者はSCP-3930へ侵入したその人物を、ある程度の時間知覚し続け、その後は知覚できなくなります。\n\n要約すると、\n\n* SCP-3930は存在しません。\n* SCP-3930は物理的な場所、時点、特異点、真空、異次元空間、メタ構造物、その他の現存の叙述可能な存在ではありません。そのような叙述のために必要な存在を、SCP-3930は欠いています。\n* その知覚される特性にかかわらず、SCP-3930は何であるかと言い表す事はできません。\n* SCP-3930は存在しないため、何らかの存在を内包することはできません。そのため、SCP-3930が非存在であるために不可能であるSCP-3930への通過または進入を試みるものもまた、存在をやめます。\n* 上記全てにも関わらず、人間はSCP-3930を知覚可能なものとして認識します。SCP-3930により非実在となった物体も同様に知覚可能です。\n\n最も記述すべきこととして、SCP-3930を認識している人物により知覚されるSCP-3930の特性は、SCP-3930の存在と、SCP-3930が知覚されていることにより影響されるという事実の双方を知っている人物の数により大きく変化することがあげられます。//これに関するさらなる情報は、補遺3930.3を参照してください。//\n\n最後に、その人数がSCP-3930の知覚上の特性に及ぼす影響は、記憶処理、あるいは自然な死によってさえも消失しません。SCP-3930の知覚上の特性を変化させる唯一の方法は、SCP-3930を認識したことのある人間がSCP-3930に進入し非実在となることです。このことがSCP-3930に及ぼす影響は即時のものでありませんが、時間とともに減衰し概ね31日で再び安定します。空虚を安定的に維持するためには、SCP-3930を認識する人物は10人以内でなくてはなりません。そのうち7名が収容プロトコルにより占められ、2名が試験目的で許可されます。1名分の枠が一般人の干渉があった場合のために設けられています。\n\n**補遺3930.1:** 発見\n\nSCP-3930の初期発見の記録は、ソビエトの情報機関の解体により失われましたが、SCP-3930は複数回発見された可能性が高く、発見した人物はSCP-3930と相互作用する試みの結果もはや存在しないと考えられています。特筆すべき事に、ソビエト連邦末期において、SCP-3930は国家直属の科学者や研究者によってのみ知られており、GRU \"P\"部局の構成員はSCP-3930について知らされていなかったと考えられます。国家直属の科学者達がSCP-3930の性質を知っていたのなら、このことは意図的であると考えられます。\n\n収容プロトコルが発効される以前にSCP-3930を知覚していた人物の数は不明ですが、記録によると、国家の科学者たちはアノマリーの収容とそれに対する研究の双方において極度の困難に直面していたことが示唆されます。彼らがSCP-3930の異常性に対する適切な理解を欠いていたことが、多数の生命の喪失をもたらし、SCP-3930に関する状況をさらに悪化させました。財団の工作員がSCP-3930を発見するまでに、当初の研究チームの構成員で存命していたのはごく少数であり、残りはSCP-3930へと失われていました。\n\nSCP-3930の現在の収容プロトコルの発効にあたっても、不幸な生命の喪失がありました。さらなる情報は補遺3930.3を参照してください。\n\n**補遺3930.2:** 探索ログ\n\nSCP-3930の探索は、これまでに確立されたSCP-3930の理解によると不可能となります。しかしながら、外部の観察者はSCP-3930に侵入した（そしてそれにより存在をやめた）人間を知覚することが可能であり、無線すら受信することが可能です。特筆すべき事に、音声、映像記録機器はSCP-3930の知覚では適切に機能しません。ビデオカメラは非実体を捉えることはできず、SCP-3930を記録した映像もSCP-3930の通常の観察と同様の異常な映像知覚変調の対象となります。音声も同様です。手短に言うと、全ての音声、ビデオ装備はSCP-3930に進入した瞬間に機能を停止しますが、観察者は矛盾が記録された[[footnote]]機器が故障した、ソースから切断されたというアラームや警告など[[/footnote]]としても、適切に機能していると認識し続けます。\n\n以下は3930/7/4[[footnote]]このファイルへのアクセスを許可された財団職員7人のうち4人目のメンバーです。[[/footnote]]により、彼が知覚したとおりに執筆された、音声ログの書き起こしです。このログの記録中、3930/7/4はマイクへ喋りかけ、返答を知覚し、もうひとつの録音機器へ返答を繰り返しました。つまり、以下のログでは3930/7/4がSCP-3930に進入した人物と会話しているように見えますが、実際には進入した人物は録音の時点では存在しておらず、両方の人物の発話が3930/7/4によって話されているということです。3930/3/3がこの出来事を監督し、知覚された応答の正確さを確認し、事後にもログのチェックを行いました。\n\n> [ログ開始]\n> \n> **3930/7/4:** よし、D-124、君に前へ歩き出してもらいたい。目の前に見えるものを説明してくれるか？\n> \n> **D-124:** 木だ。ただの木。\n> \n> **3930/7/4:** 何か動物や生き物はいるか？\n> \n> **D-124:** いない。\n> \n> **3930/7/4:** よし、前進してくれ。\n> \n> //沈黙。//\n> \n> **3930/7/4:** 君はアノマリーの境界へと接近している。今は何か見えるか？\n> \n> **D-124:** 見えない、まだただ ―\n> \n> //この時点で、D-124はSCP-3930へと消失し、存在をやめた。音声モニタリング機器により、彼の無線が機能を停止したことが確認された。にも関わらず、3930/7/4も3930/3/3もこれに気づかなかった。//\n> \n> **D-124:** ― 木と藪と、ゴチャっとしたものがあるだけだな。\n> \n> **3930/7/4:** 前進し続けてくれ。\n> \n> //沈黙。//\n> \n> **D-124:** ああ、ちょっと待て。あそこの開けたところに何かあるぞ。何か建物のようだな。\n> \n> **3930/7/4:** 詳しく描写できるか？\n> \n> **D-124:** ええ、これは……低階層だな。そいつには一揃いの……ええと、アパートかマンションじゃないかな。すごいツタに覆われている。しばらく放置されてるみたいだ。\n> \n> **3930/7/4:** 大きさはどれくらいだ？\n> \n> **D-124:** ええと、よくわからないな。多分……100フィートくらい？側面に6つのドアが見える。カーブして後ろにも続いてるように見えるぞ。\n> \n> **3930/7/4:** 前進を続けてくれ。\n> \n> **D-124:** 了解。\n> \n> //沈黙。//\n> \n> **D-124:** ところで、何か聞こえるような。音が聞こえる。でもとても小さい。数秒前は風か草の音だと思ったんだが、でもそのどちらでもないと思う。\n> \n> **3930/7/4:** どんな風な音だった？\n> \n> **D-124:** （//間//）正直、わからない。かすかだ。\n> \n> **3930/7/4:** 了解。なにか新しいことがあったら伝えてくれ。\n> \n> //沈黙。//\n> \n> **D-124:** オーライ、建物のところまで来た。明らかに何かアパートのようなものだ。壁は白で、茶色のドアがある。木製だ。それと……向こうに別の建物がありそうだ。事務所だろうか？\n> \n> **3930/7/4:** ドアをどれか開けてくれるか？\n> \n> **D-124:** やってみる。ちょっと待て。（//間//）これは鍵がかかってるな。（//間//）これもだ、ちょっと待て。（//間//）窓を覗き込んでいる。中に何か見えないか……暗いだけだ。カーテンの向こうは見えない。\n> \n> **3930/7/4:** ドアを調べるのを続けてくれ。\n> \n> **D-124:** ああ、（//間//）1つ開いた。見てみる。（//間//）完全に、ええと、完全にしばらく誰も入っていないみたいだ。暗くて埃っぽい。寝室が1つ、だと思う。家具はそれほどない。椅子と小さな本棚、でも何も入っていない。寝室を見てみる。（//間//）ベッドが2つ。タンスが1つ、しかし中は……空だ。ベッドは整えられている。カーテンは全部引かれている。待ってくれ。（//カーテンが開く音。//）この窓は外の、ええと、空き地に面している。この建物は大きなL字型で、もう少し向こうへ続いている。\n> \n> **3930/3/3:** （//マイクから遠くで//）ライトを消してくれるか？めちゃくちゃに明るすぎる。\n> \n> //D-124はその部屋と付属するバスルームを続く5分間探索し続ける。やがて、彼は3930/7/4により離れるように要請される。//\n> \n> **D-124:** ああ、オーライ、それでは俺は ― ちょっと待て。\n> \n> **3930/7/4:** 何だ？\n> \n> **D-124:** 俺は……俺はこのブラインドを開けたか？\n> \n> **3930/7/4:** 何だって？\n> \n> **D-124:** ブラインド……俺はカーテンをさっき開けたかって意味だ。寝室に入ったときに。\n> \n> **3930/7/4:** 私にはわからない。私は ―\n> \n> **D-124:** いや、たしかにやった。それから窓の外を見たので、それを特に覚えている。（//間//）ここには誰か他にいるのか？\n> \n> **3930/7/4:** 我々にはそう考える理由がない。いない。\n> \n> **D-124:** では何があのクソカーテンを閉めたと言うんだ？何であれが閉まっている？\n> \n> **3930/7/4:** 我々にはわからない。\n> \n> **D-124:** 勿論、あんたらにはわからないだろうよ。だが……だが俺は絶対にこれを開けた。俺はここに来て外を見てそして……俺は、ええと……ああ、俺は外に誰かいると言ったんだからな。そして……ウム。実際のところなんて言ったか覚えていない。もしかしたら俺が間違えていたのかも。（//間//）変だな。\n> \n> **3930/7/4:** もう一度窓に近寄ったのか？\n> \n> **D-124:** それはない、俺はただ、ウン……探索を続けたほうが良さそうだな。\n> \n> //沈黙。//\n> \n> **D-124:** 次の部屋に来たが同じようだ。 ここは、ウン、向かいの部屋と真逆の間取りだ。こっちの部屋にはテレビがある。\n> \n> **3930/7/4:** テレビはついているか？\n> \n> **D-124:** 何だって？ついていない。何週間も誰もいない、いや、何年もかもしれない。俺にはとても ― （//間//）実際、何だ？テレビがまだ暖かい。ここにも誰かいたぞ。ちょっと見てみる……（//間//）\n> \n> **3930/7/4:** 何だ？\n> \n> **D-124:** ついた。だがこれは……おかしい。チャンネルが切り替わり続けている。ただの静止画だ。白黒。背景の海。鏡と顔。火葬用に積んだ薪。（//間//）何度も同じ映像に戻っている。黒い背景でウン……（//間//）浮かんでいる暗い影。2つ以上。小さい。良く見えない。薄くなったり現れたり。（//間//）お前にも聞こえるか？\n> \n> **3930/7/4:** 聞こえない。\n> \n> **D-124:** 例の音がまただ。テレビからじゃない。外からか？（//間//）これはウム……フム。\n> \n> **3930/7/4:** また聞こえたのか？\n> \n> **D-124:** ああ、これはただ……音が気が狂ったようになってきている、わかってる、俺はこの部屋にあの壁のドアから入ってきたはずだ、だが今はドアはない。代わりに窓がある。\n> \n> **3930/7/4:** 窓の外を見れるか？\n> \n> **D-124:** ああ、ええと…（//間//）オーライ、音が//本当に//狂ったようになってる。カーテンは開けられない。引っ張っても、こいつらはまるで……後ろにもっと何かあるような……。もっと後ろに何か。\n> \n> **3930/7/4:** その部屋に他に出口はあるか？\n> \n> **D-124:** ここには ―\n> \n> //この時点で、3930/7/4と3930/3/3のいる移動式研究ステーションの部屋の電話が鳴り、3930/3/3が出る。その間、3930/7/4は音声通信の向こう側、D-124の側でもうひとつ電話が鳴っていることを描写する。//\n> \n> **D-124:** 電話が鳴っている。今までここに電話があったことに気づかなかった。ちょっと待て。\n> \n> **3930/7/4:** おい、やめ ―\n> \n> **D-124と3930/3/3、同期して:** ハロー？（//間//）ああ、見えている。（//間//）これから聞こえている。（//間//）そっちは聞こえるか？\n> \n> //この時点で、3930/7/4は激しいエコーがD-124からの音声受信機から発生していることを書き留める。//\n> \n> **D-124と3930/3/3、同期して:** ハロー？ハロー？聞こえるか？俺は今お前に話しかけているか？これは何だ？\n> \n> **3930/7/4:** おい ― 電話を切れ！そのクソ電話を切れ！\n> \n> //3930/3/3は電話を切り、混乱を示す。音声受信機の反対側で、D-124も同様の混乱を示す。//\n> \n> **D-124:** これは何だ？そっちでは聞こえたか？\n> \n> **3930/7/4:** D-124、現在入っている部屋からの出口はあるか？\n> \n> **D-124:** ああ、階段室がある。ここを降りてみる。\n> \n> **3930/7/4:** 了解、やってくれ。\n> \n> //沈黙。//\n> \n> **D-124:** オーライ、階段を下がった。今は……別の部屋に入った。いや、待て、そうか？（//間//）おい、言い忘れていたが、肌が変な感じがする。\n> \n> **3930/7/4:** どういう意味だ？\n> \n> **D-124:** 石灰みたいだ。腕を手でこすると、何だか、ああ……どう言ったらいいかわからない。少しそこにはなくなったみたいな感じだ。\n> \n> **3930/7/4:** 記録した。現在の周りの状況を説明してくれるか？\n> \n> **D-124:** 前の部屋と同じソファーがある、だが少し違った感じがする。部屋のサイズが違うのか？少し大きいようで、物の感覚が広い感じがする。\n> \n> **3930/7/4:** 階段を戻れるか？\n> \n> **D-124:** 階段？\n> \n> **3930/7/4:** 今降ってきた階段だ。\n> \n> **D-124:** 階段が何だって？\n> \n> **3930/7/4:** 君は階段を1階下がったんじゃないのか。その部屋に入る前に。\n> \n> **D-124:** いや、俺はドアから入った。すぐそこにある。（//間//）おかしいな。ドアに鍵がかかっている。ところで本当に聞こえないのか？\n> \n> **3930/7/4:** 聞こえているノイズについて説明してくれるか？\n> \n> **D-124:** まるで……あんた静かなはずのところで、音が聞こえたことはあるか？\n> \n> **3930/7/4:** ああ。\n> \n> **D-124:** 完全に静かなところで、何か聞こえることがあるだろう？脳がギャップを埋めようとしているんだ。この音はその音みたいだ。静かさじゃなくて、脳が作り出している。そんなに大きくはないが、明らかに気づく。（//間//）俺が思うには、ウン……見てみる。ここから出るドアがあると思う。何処かにな。見てみる。\n> \n> //D-124は彼の現在いる部屋を、出口を求めて以下4時間探索する。コントロールからのD-124を部屋から出そうとする支援にもかかわらず、彼は出ることができない。//\n> \n> **D-124:** 俺はまた何かに気づきかけている。なぜこんなに時間がかかるのかわかる。全ての物の間の距離が今はとても大きい。ソファーからテレビまで歩くのに、今は10分かかる。キッチンへ行くには20分だ。\n> \n> **3930/7/4:** 何だって？いつからだ？なぜもっと早く言わなかった？\n> \n> **D-124:** わからない、俺は ― （//間//）、ドアにノックがあった。待て。（//間//）ハロー？（//間//）外に人がいる。そいつは俺が聞いているのか知ろうとしている。\n> \n> **3930/7/4:** 私か？\n> \n> **D-124:** そうだ、俺だ。（//間//）オーライ。（//間//）そいつは出る道があると言っている。床を、ウム、床を抜けて。彼は背中を十分寄りかからせれば、そこへ行けると言っている。それで……\n> \n> //沈黙。D-124は38分間応答しない。3930/7/4と3930/3/3は38分間喋らない。//\n> \n> **D-124:** ホワイトノイズ。\n> \n> //沈黙。//\n> \n> **3930/7/4:** まだそこにいるのか？\n> \n> **D-124:** 思っていたよりずっと長かった。わかってきたんじゃないかと思う。聞こえているか？\n> \n> **3930/7/4:** 聞こえているか？\n> \n> **D-124:** いいぞ、聞き逃すなよ。俺は下がった。見ろ、俺は俺が見ていたものは俺に関係あるんじゃないかと考えていた。だが全くそうじゃなかった。俺は本当にはそいつらを見ていなかった。（//間//）ああ、これのほうがずっと筋が通る。俺じゃなくて、お前に関係あるんだ。そんなことはどうでもいいのかもしれないが。（//間//）俺が前に、静かなところで何かが聞こえる話をしただろう？同じようなことが今俺の目に起きている。空白を埋めてな。\n> \n> **3930/7/4:** 何が見える？\n> \n> **D-124:** この世界には穴がある。そしてこの場所がそこに向けて引き込まれている。排水口みたいに。人もだ。俺には今実際にそれが見える。建物全体が、小さな小さな……点に向けて。砕けて壊れて。（//間//）オーライ、ああ。ああ、ああ、ああ。これは応答だ。反応みたいなもんだ。自然は真空を嫌わない。だが人間は嫌う。人の精神はこんなもののためには作られていない、そうだろう？人は星を見る時、そこに何かを見出す。なぜならそれが人のなすことだからだ。筋を通すんだ。秩序は人が作った概念だ。\n> \n> **3930/7/4:** 君が今いる空間を説明できるか？\n> \n> **D-124:** いない。\n> \n> **3930/7/4:** どういう意味だ？\n> \n> **D-124:** 俺が存在しないことをあんたはわかってるはずだ。あんたがそれに気づいたとき、これは全部終わる。 \n> \n> **3930/7/4:** 私が何に気づくって？\n> \n> **D-124:** あんたはスクリーンから目をそらして、そいつを見るのを、ウム……パターンを見るのをやめなくちゃならない。俺は……もしあんたが目をそらせば、あんたには俺が見えなくなる。そしてあんたは……あんたは俺の声が聞こえなくなる。そしてそいつが俺の聞いているものだ、俺がここずっと聞いていたものだ。そうだ、これで筋が通る。あんたが瞬きすれば、あんたは全てを失い、そいつがなくなればそいつは何物でもなくなるからな。だからそいつらはあんたの注意を引こうとする。そいつらがそれに失敗すれば、そいつらは何物でもなくなる、そして……\n> \n> **3930/7/4:** 落ち着いてくれ、私は君に ―\n> \n> **D-124:**  ― ダメだ、ダメだ、あんたは目をそらして、そしてパターンは消えるんだ。あんたは聞くのをやめるんだ。そいつらの声を。そいつらは何でもないんだ、そして今は俺……わからないのか？\n> \n> **3930/7/4:** 君 ―\n> \n> //この時点で、サイトの発電機が起動される間、電気系統に瞬断が起きる。3930/7/4と3930/3/3両名は即座に音声通信がもはや機能していないことに気づく。D-124に連絡する試みは失敗する。//\n> \n> [ログ終了]\n\n**補遺3930.3:** 3930/1/1へのインタビュー\n\n以下の抜粋は、財団の介入が開始される以前にSCP-3930の収容プロトコルを実施していたと判明したソビエトの科学者アンドレイ・ヴァシリエフ博士とのインタビューのログから取られたものです。ヴァシリエフ博士はその後財団のポストを提示され、程なくして3930/1/1となりました。インタビュワーはピエトロフ・クズキン博士です。翻訳はサイモン・ピエトリカウ博士により提供されました。\n\n> [ログ開始]\n> \n> **クズキン博士:** これは何ですか？\n> \n> **ヴァシリエフ博士:** これは何でもない。あらゆる測定可能な意味においてな。これは静寂だ。妥協なき虚空だ。何も存在していない空間だ。\n> \n> **クズキン博士:** どのようにしてここに存在するのですか？\n> \n> **ヴァシリエフ博士:** 我々にはわからない。ただ発見された。国の誰かか、それとも外部の者によってか。そして我々がここに最初に到着した。\n> \n> **クズキン博士:** これについて何を知っていますか？\n> \n> **ヴァシリエフ博士:** これについて知るだと？知るべき何があるんだ？そこには何もない。測定するべき何かも、試験すべきなにかも。その境界を越えたものは消失し、存在しなくなる。我々は記録機器を装備した兵士を送った。だがみんな同じ結末だったさ。\n> \n> **クズキン博士:** あなたのチームの他の者には何が起きましたか？\n> \n> **ヴァシリエフ博士:** ああ…… （//間//）知覚が鍵だ。何かをテストすると、いつもそこには何もないと出るだろう？だがそこを見ると、そこには森と木と、動物すら見える。もし君がそこへ深く歩きこめば、建物が見えるだろう、あるいは人間も。だがそれら全部は現実ではない。建物が見えるまでには、それがどんな形であれ、君も現実じゃなくなる。君は誰かの心に知覚された君自身の写し絵以上のものではなくなる。この物は、この虚空……（//間//）これは憎しみに満ちた鏡だ。そいつは君に覗き込まれたいと思っている。見る者が増えるほど、それはさらに憎しみに満ちる。\n> \n> **クズキン博士:** それで、チームの他の者はどうなったのですか？\n> \n> **ヴァシリエフ博士:** 我々は多すぎたんだ。あまりに多くが虚空を覗き込んだ。そしてそいつは叫び始めた。\n> \n> **クズキン博士:** 叫び？\n> \n> **ヴァシリエフ博士:** もし君がそこに近づけば、それが聞こえ始めるだろう。何もないかのようにかすかだ。何かおかしなことが起きる。人の精神は何もないところにパターンを見出すように進化してきた。だから本当に何もない空間に対して、精神は無から何かを作り出し始める。聞こえるものは何か原始的なもの、ほとんど知覚できない本能だろう。我々の精神が存在しない何かを知覚しようとすると、虚空の端に沿った閃きが発生する。そしてそれは憎む。\n> \n> **クズキン博士:** どういう意味ですか？憎む？なぜそれが何かを憎むのですか？どうしてあなたにそれがわかるのですか？\n> \n> **ヴァシリエフ博士:** 我々が多すぎたからさ。我々のチームの各々が虚空を知覚していた。各々がそれを知覚しようとした。その閃き、その小さな叫びたちはやがて……結びつき始めた。間違いなく、クズキン博士、それらは現実ではない。それらはニュートリノだ。我々にとってニュートリノが何であるか。何物でもない。だがそれらはどのようにしてか、自らが何物でもないことを知っていて、そして憎しみに満ちている。それらの存在は、私が考えるには、苦痛だ。それらは自らを存在させる世界を憎んでいる。そしてそれらを存在させた我々を憎んでいる。それらは憎しみ以外の何物でもない。（//間//）十分な時間があり、十分な数の我々が虚空を覗き込もうとすれば、何かがそこから這い出す。（//間//）その後、我々10人が残された。アノマリーはそれ以来安定している。\n> \n> **クズキン博士:** 何が出てきたのですか？\n> \n> //沈黙。//\n> \n> **クズキン博士:** あなた方は何年ここにいるのですか？\n> \n> **ヴァシリエフ博士:** 何十年も。\n> \n> **クズキン博士:** なぜ開放されたいと言わなかったのですか？\n> \n> **ヴァシリエフ博士:** 一度叫びを聞けば、それは耳から離れない。私が開放されれば、もう1人の魂を呪うことになる。\n> \n> **クズキン博士:** 先日、あなた方の科学者の残りが行方不明になりました。彼らはどこへ行ったのですか？\n> \n> **ヴァシリエフ博士:** 彼らは虚空へ入った。\n> \n> **クズキン博士:** なぜ？\n> \n> **ヴァシリエフ博士:** 今の我々は多すぎる。あなた方は12人連れてきた。我々は8人いた。10人以上いてはいけないんだ。一旦虚空を知覚すれば、それを忘れさせることはできない。我々は今13人いる。だが10人以上いてはならない。\n> \n> **クズキン博士:** あなたはこの虚空を何か知性のある生物のように言いますが、何もないものがどのようにして知性を持つ何かとなるのですか？\n> \n> **ヴァシリエフ博士:** それらは同じものではない。虚空は虚空だ。非存在の領域。それははかり難く、変化させられないものだ。そして我々はそれについて何も知らない。だがパターンを叫ぶものたちは、そう、ある種の知性を持つ。だがそれらは、それらが我々であるがゆえに知性を持つのだ。それらは、この憎しみを湛えた鏡に映る我々自身だ。\n> \n> (//カメラがオフになる。クズキン博士は目をそらす。ヴァシリエフ博士は少しの間カメラを見つめる。//)\n> \n> **クズキン博士:** オーライ。他に何かありますか？\n> \n> **ヴァシリエフ博士:** 10人以上いてはならない。私は虚空へ行こう。そしてそれからあなた方のうち2人が続かなくてはならない。\n> \n> **クズキン博士:** もし、そうしなければ？\n> \n> //沈黙。//\n> \n> [ログ終了]\n\n\n[[footnoteblock title=\"Footnotes\"]]\n[[/<]]\n[[/collapsible]]\n[[/=]]",
  "tags": [
    "en",
    "esoteric-class",
    "pattern-screamer",
    "scp",
    "サイモン・ピエトリカウ",
    "パラドックス",
    "幻覚",
    "感覚",
    "敵対的",
    "概念",
    "聴覚",
    "視覚",
    "観測",
    "認識災害"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-02-12T07:59:13+00:00",
  "updated_at": "2021-07-04T21:01:53+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-3930"
}