{
  "title": "You Can Check Out Any Time You Want...",
  "content": "[[include :scp-wiki:theme:penumbra]]\n[[module css]]\n:root{\n  --header-title: \"BLACK AUTUMN\";\n  --header-subtitle: \"AN S\\0026 C PLASTICS HALLOWEEN SERIES\";\n  --lgurl: url(\"https://scp-wiki.wdfiles.com/local--files/black-autumn-hub/scp-halloween-alone.png\");\n  --accentColor: #EB6123;\n\n}\n\ndiv#extra-div-1 {\n    filter: opacity(40%);\n}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> **Sloth's Pit, Wisconsin Anomalous Incidents Records**\n> **911 Call made on 18/10/2017 from the Pyramid Inn, Sloth's Pit, Wisconsin to Douglas County Dispatch**\n> **Begin Transcript**\n> \n> **Dispatch:** Douglas County 911, do you require police, fire or ambulance?\n> \n> **POI:** I-I-I don't know.\n> \n> **Dispatch:** What's happening, madam?\n> \n> [Several seconds of shaky breathing]\n> \n> **Dispatch:** Hello?\n> \n> **POI:** I'm... I'm at the Pyramid Inn on Talon Street, by the edge of town in Sloth's Pit? I can't get out of my room.\n> \n> **Dispatch:** Are you trapped in your room, ma'am? Is someone keeping you there?\n> \n> **POI:** No, I... every time I go out of my room and open a door-- any door, the elevator, the door to the stairs, it just... I end up back in my room, and I don't know how!\n> \n> **Dispatch:** Ma'am, I'm going to be transferring your call now. There are people trained for this situation specifically.\n> \n> **POI:** Okay.\n> \n> [Several seconds of silence, with shaky breathing, as the phone call transfers. Analysis of the call indicates that there is a slight sloshing sound in the background, as if water is being splashed in a bathtub or sink.]\n> \n> **Director Nina Weiss:** Director Weiss's Office, to whom am I speaking?\n> \n> **POI:** Director? [Pauses] The police said that I was going to be transferred to someone wh-who could help me. I'm at the Pyramid Inn on Talon Avenue, and I can't leave my room.\n> \n> **Director Weiss:** [inhaling sharply] Okay. What's your name?\n> \n> **POI:** Martha. My name's Martha. I'm in... room thirteen, on the third floor, and every time I leave m-m-my room, [incoherent speech] back to it! I can't get in the elevator, I can't get into any other room, every time I open any door, I end up in my room! [soft sobbing]\n> \n> **Director Weiss:**  Room thirteen? [Pauses] Are you positive?\n> \n> **POI:** Y-yes, Ma'am, miss Weiss.\n> \n> **Director Weiss:**  There is no room thirteen on any floor of the Pyramid.\n> \n> **POI:** What? Oh god.\n> \n> **Director Weiss:**  We've been having trouble there a while now. I'm afraid you may have been caught up in something strange, Martha. [sounds of footsteps; likely Director Weiss pacing] Don't panic. Has anything in your room changed on your returns to it?\n> \n> **POI:** Uh, um. The TV's been on a few times, it's... it's been playing speeches by Reagan.\n> \n> **Director Weiss:**  What kind of speeches?\n> \n> **POI:** Uh, I don't know. It was... I think it was his inauguration? Don't know why it'd play that. I tried changing the channels, and all of them are on programs from the 1980s. What the hell, what the hell, what the hell... \n> \n> **Director Weiss:**  Okay, so it's not Cut Up While Talking. Anything else?\n> \n> **POI:** I, uh, um. Shit, I think that there's a... my luggage has moved. It was on my bed, I was packing up, and then it was on the floor after I came back.\n> \n> **Director Weiss:** Is everything in your luggage, Martha?\n> \n> **POI:** Uh... I'll check.\n> \n> [A soft tap is heard as the phone is put down on a surface, followed by the sound of clothing being rummaged through. Several seconds later, a loud scream is heard on the line, and the phone is knocked to the floor, where it is picked up by the POI, who is incoherent for several seconds]\n> \n> **Director Weiss:**  Martha? What's wrong, what happened?\n> \n> **POI:** [sobbing loudly] HOLY SHIT HOLY FUCKING //SHIT WHAT THE FUCK?!//\n> \n> **Director Weiss:** Please, calm down. I-I need you to tell me what happened.\n> \n> \n> **POI:** Th-th-there's a goddamn hand in my luggage! I looked through it, and it reached out and g-grabbed me! Oh god, what the fuck. [sobbing] I-I have burn marks on my arm! It burned me! It grabbed my arm and burned me!\n> \n> **Director Weiss:**  Martha, I'm going to need you to stay calm. I'm going to go off the phone for a little bit. A team will arrive at your location soon, all right?\n> \n> **POI:** ...all right. Thank you, Nina.\n> \n> [Director Weiss places their receiver down, and opens a communication channel with the commander of MTF-Sigma-10]\n> \n> **Director Weiss:** Sigma-10, we need a squad scrambled at the Pyramid Inn, we have a Code Vorhees, repeat, Code Vorhees. Civilian is trapped inside a triskaidekic anomaly on the third floor, spectral activity highly possible.\n> \n> **S10 Command:** Copy that, Director. Squad nine is in the area, we'll have them dispatched immediately.\n> \n> **Director Weiss:** Thank you. \n> \n> [Director Weiss retrieves their receiver]\n> \n> **Director Weiss:** Martha, we're coming to get you out.\n> \n> **POI:** Thank you, thank you. God, I'm hungry. I've been stuck here all morning.\n> \n> **Director Weiss:** The Pyramid usually has some snacks in the mini-fridge.\n> \n> **POI:** Okay. \n> \n> [Silence, and then a loud growl, followed by a scream and loud, clattering sounds, presumably the receiver being fumbled with]\n> \n> **POI:** FUCK! The Mini-fridge tried to bite me!\n> \n> **Director Weiss:** Are you hurt?\n> \n> **POI:** No, no. It grazed me. I'm... I've climbed up onto the table, now.\n> \n> **Director Weiss:** Don't you have a cell phone?\n> \n> **POI:** No, I don't. What's-- [several foosteps are heard in the background of the call] wait, I think I hear them.\n> \n> **Director Weiss:** [Addressing Sigma-10 Leader] Sigma-10-9, command. Can you confirm you're in the Pyramid?\"\n> \n> **S10L:** Confirmed, Director. We're standing near where we think the anomalous aperture is. Ready to infiltrate.\n> \n> **Director Weiss:** They're coming in for you, Martha. Don't worry.\n> \n> **POI:** Thank you, Nina. I'm so hungry. Thank you.\n> \n> [Several second pause, and a click, indicating Director Weiss is in the process of placing down their receiver, before they suddenly retrieve it.]\n> \n> **Director Weiss:**  I never gave you my first name, Martha.\n> \n> **POI:** [laughing] You don't have to. You've stayed here before. I know the names of everyone who's stayed at the Pyramid. [A sound of rushing wind is heard, along with the breaking down of a wall as Sigma-10-9 infiltrates the space the POI occupies.] I'm so hungry. I think I'll have some breakfast.\n> \n> **Director Weiss:** What-- [the connection between Director Weiss and the POI is terminated.] Oh god. Oh my god. [Director Weiss, panicked, addresses Sigma-10 Command] Sigma-10, recall Squad 9 immediately! Recall them! Now!\n> \n> **S10 Command:** You're breaking up, director.\n> \n> **Director Weiss:** RECALL SQUAD NINE NOW! THEY ARE IN IMMINENT DANGER! WE HAVE BEEN STUNG!\n> \n> [Sigma-10-9's comms start emitting sounds of combat; gunfire, unidentified snapping sounds, loud gurgling, and several screams, before several seconds of silence]\n> \n> **Director Weiss:** Sigma-10-9? \n> \n> [S10-9L's comms respond to Director Weiss. S10-9L is not speaking.]\n> \n> **Unknown Entity:** Thanks for the room service, Nina. It's far easier than ordering take-out.\n> \n> \n\nLife sign monitors of all Sigma-10-9 agents indicate that all members of the task force are still alive, but experiencing heightened heart rate and adrenaline levels, consistent with a fear response.\n\n\n[[=]]\n**[[[Black Autumn Hub]]] | [https://scp-wiki.wikidot.com/chapter-1-corvophobia Chapter 1] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "halloween",
    "horror",
    "s&c-plastics",
    "tale"
  ],
  "author": null,
  "created_at": "2017-10-13T19:38:30+00:00",
  "updated_at": "2024-10-12T08:25:02+00:00",
  "rating": 152,
  "_site": "scp-wiki",
  "_fullname": "prologue-you-can-check-out-any-time-you-want"
}