{
  "title": "Recovered Materials 2187-A",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Overview:** This is an incomplete log of information discovered in SCP-2187-A. Discovered information artifacts are so far of two types: hand-written or typed notes or journals, and narrated videos continuously looping on mounted displays.\n\n++ Mounted Videos\nNumerous displays are mounted around SCP-2187-A that loop continuously while powered. Videos recovered feature a narrator speaking directly to the camera in front of a brick backdrop. Narrator is a black-haired Caucasian approximately 40 years old, speaking with a slight Russian accent. Each phrase is spoken in Esperanto, Russian, and English in sequence; for the sake of brevity, only the English phrases have been included.\n\n**Video 2187-01:**\n> //Video is mounted near tall cylindrical booths and mass of wires.//\n> \n> **Narrator:** Welcome and congratulations traveler. Do not be alarmed. You are experiencing the fruit of greatest endeavor and achievement of mankind. Step away from the booths and into the hall. Your confusion will be resolved in good time.\n\n**Video 2187-02:**\n> //Video is mounted outside room containing equipment, in hallway towards SCP-2187-A-1.//\n> \n> **Narrator:** Where you are is not of any spiritual deception, or tied to any petty nationality; you are here as a member of mankind. Be proud to be a human. This is our crowning achievement.\n\n**Video 2187-03:**\n> //Video is mounted near end of passage leading to SCP-2187-A-1.//\n> \n> **Narrator:** Whatever behooved us to suffer the laborious injustice of life? No. As humans, we have overcome. We have chosen Juĝo Nova.\n\n**Video 2187-04:**\n> //Video is shown on large central display above SCP-2187-A-1, as well as on numerous smaller displays around room.//\n> \n> **Narrator:** Step into one of the scanners and receive a ticket to join judgement. Piotr will find your place.\n\n**Video 2187-05:**\n> //Video is mounted above elevator doors.//\n> \n> **Narrator:** A final warning: all honest men and women have a place in Juĝo Nova, but your decisions in the previous will place you in the next. Let the glorious enjoy glory. Good luck; we hope to see you on the other side.\n\n++ Researcher Notes\n\nThe following are notes found distributed around SCP-2187-A, believed to be written by the creators of SCP-2187. Many more pieces of paper were discovered, but too severely torn or obscured by human waste to be read.\n\n**Note 2187-1:**\n> //Found on floor; hand-written on scrap of lined paper.//\n> \n> To do\n> * --Write my to do list-- whoop dee dooo\n> * Ask Brett if the soular accelerator is working. I know it's not. I want him to know that he better get it working.\n> * Finish the mass-pulse receiver\n> * --Decide that to do lists are a bad format to articulate my thoughts in.-- Whoop deee do\n> \n> //Remainder of page is torn//\n\n**Note 2187-2:**\n> //Translated from Russian. Note hand-written on blank paper.//\n> \n> Is it Sunday? Are Sunday's a good idea?\n\n**Note 2187-3:**\n> //Found pressed to window by corpse. Page is torn from spiral bound graph-paper notebook.//\n> \n> --17 Jul 19--\n> For how many centuries have we heard the rhetoric of \"life's not fair\"? As if it justifies a thing. Should I curl up and die, that Adolf Hitler suffered the same fate as the torched jews? I sound like a --goddamn communist--, preach of equality and blasphemy.\n> \n> Life's not fair. Like it changes a god damn thing. When has a man, as a species, endured? I say it separates us from the beast. Man does not endure. Man adapts. Not us; we stay. We adapt our surroundings to us. So what cowers us in the face of the greatest injustice of them all?\n> \n> //Remainder of page blank.//\n\n**Note 2187-4:**\n> //Translated from Russian. Note typed on unlined card stalk. Found pinned to bulletin board on the side of SCP-2187-A-1.//\n> \n> Slide rules are NOT shared property. It has \"Arkady Gise\" written on it; if you have it, bring it to me immediately.\n\n**Note 2187-5:**\n> //Written on unlined page. Found stapled to bulletin board.//\n> \n> GODDAMN FOOD\n> Seriously how didnt we think of this?\n> Pulse it up from the planet? pushing back 6 mths for an automated agriculture\n> Not feed people? I guess worst case scenario. But I dont like being hungry, my paradise has filet --minyong-- --ming-- mignon.\n> \n> //Other small portions of paper are stapled to board, indicating other notes removed prior to discovery.//\n\n**Note 2187-6:**\n> //Found attached to the underside of SCP-2187-A-1. Page is torn from spiral bound graph-paper notebook.//\n> \n> [[size 0.9em]]It won't catch Henry, but maybe it will catch the Korean Chinc who shot him.[[/size]]\n> \n> //Remainder of page blank.//\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "supplement"
  ],
  "author": "llama66613",
  "created_at": "2013-11-22T05:30:34+00:00",
  "updated_at": "2022-10-22T15:11:44+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "recoveredmaterials2187-a"
}