{
  "title": "SCP-1073-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1073-JP - 閉じた戸籍\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2018\n[[include :scp-jp:credit:end]]\n[[include component:image-block\n|name=襖.jpg\n|caption=SCP-1073-JPの襖部分\n]]\n**アイテム番号:** SCP-1073-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 旧███村より退去した民間人全員を特定し、サイト-8156の人型実体用収容室へ保護することで、SCP-1073-JPをサイト-8156へ誘導してください。万が一SCP-1073-JPがサイト-8156より消失した場合、財団データベース上に網羅されていない民間人を捜索し、サイト-8156に保護してください。\n\n保護している住民がSCP-1073-JPの異常性に罹災した場合、SCP-1073-JPを無力化させる試みを計画し、レベル3以上のセキュリティクリアランスを持つ職員の監督のもと実行してください。無力化に失敗し罹災者が消失した場合は、消失先の特定を試みてください。\n\n**説明:** SCP-1073-JPは、旧███村より退去した民間人（以下、対象と呼称。）の住居に設置された押入れ収納が変異することで出現する押入れ収納です。SCP-1073-JPと部屋を隔てる襖部分は不明な影響により封鎖されており、開放することができません。襖部分からはダイオキシンなどの有害物質を含む汚水が滲みだしており、SCP-1073-JP内部にはこの汚水が満たされていると推測されています。SCP-1073-JPと、SCP-1073-JPが設置された部屋は異常な耐久性を有していることが確認されており、内部探査は成功していません。対象が転居した場合、転出元の住居に存在していたSCP-1073-JPは消失し、転入先の住居に再出現します。転居先に押入れ収納が存在しない場合、部屋の壁面に屋内の間取りを改変する形で出現します。SCP-1073-JPが同時に2つ以上存在した例は確認されていません。\n　\nSCP-1073-JPの襖部分の意匠は、複数の対象の氏名が日本語で記入された外見的特徴を持ちます。これらの氏名は、いずれも安否不明、或いは後述するSCP-1073-JPの異常性により消失している人物であることが確認されています。襖部分の意匠は、対象がSCP-1073-JPの異常性により消失した瞬間に、対象の氏名を追記する形で変異します。\n　\nSCP-1073-JPが存在する住居に居住している対象は、段階的に進行する異常性に罹災します。症状は爪先から頭部にかけて不可逆的かつ段階的に進行します。罹災者の回復に成功した例は存在しません。\n||~ 段階||~ 症状 ||\n||**ステージⅠ** || 罹災者は、原因不明の身体麻痺を発現する異常性と、身体が腐乱臭を発する異常性に罹災します。この異常性に対して罹災者は多くの場合圧迫感や閉塞感を訴えます。||\n||**ステージⅡ** || ステージⅠ異常性が頭部まで達した段階でステージⅡ異常性は発現します。罹災者は、断続的な呼吸困難に陥る異常性と、身体が膨張する異常性に罹災します。身体の膨張は、死体が腐乱するプロセスに類似する特徴を持ち、罹災者の体内に硫化水素などのガスが充満する事で進行します。これらの症状は罹災者へ、眼球の突出や表皮の変色を齎します。||\n||**ステージⅢ** || ステージⅡ異常性発症から24時間程度を経過した段階でステージⅢ異常性は発現します。罹災者の身体組織は爪先からほぐれながら崩壊し消失します。消失後の罹災者を追跡する試みには成功しておらず、GPS発信機を利用した消失先の特定にも成功していません。罹災者の消失後、SCP-1073-JPは一時的に消失し、生存している別の対象の住居に再出現します。||\n　\n**補遺:** 旧███村で村長を務めていた広沢 安司 氏へのインタビューが行われました。このインタビューにて財団はSCP-1073-JPの来歴について有力な情報を入手しました。以下、インタビュー記録です。\n> **対象:** 広沢 安司 氏\n>  \n> **インタビュアー:** エージェント・時任（以下、時任）\n>  \n> **付記:** 広沢氏の住居にはSCP-1073ｰJPが出現しており、財団が発見した時点で腹部まで進行したステージⅠ異常性に罹災していました。\n>  \n> **<録音開始>**\n>  \n> **時任:** あの押入れの状態について何か心当たりはありませんか？\n>  \n> **広沢氏:** [数秒無言]、これから言うことは他言無用だ。良いか？\n> \n> **時任:** 勿論です。私たちは広沢様の味方です。\n>  \n> **広沢氏:** よし......。ワシが███村で村長をしていたのは言ったな？\n> \n> **時任:** ええ、先日お聞きしました。██████ダム建設の際に██町へ退去するまで務めていらっしゃったとか。\n> \n> **広沢氏:** うむ、そのダム建設において、国との交渉役もワシが行ったのだが......、これは話したか？\n> \n> **時任:** それは初めて聞きました。\n> \n> **広沢氏:** ふむ。そもそも███村は財政的に破綻しておった。村民の暮らしはハッキリ言って極貧じゃ。そこに飛び込んできたダム建設に際した立ち退き要請は棚から牡丹餅じゃった。ワシは村からの立ち退きに際して、国に好条件の援助金を取り付けたのだ。村の多くの者も、故郷を名残惜しみながらも納得してくれていたよ。多くの者はな。\n> \n> **時任:** その言い方だと納得のいかなかった人たちがいたのですね。\n> \n> **広沢氏:** その通り。ダム建設反対派だ。プラカード片手に村を練り歩いてみたり、村役場の前で「故郷を奪うな」だの「豊かな自然を無くすな」だの騒いでみたり、対処に苦労したものだ。そんな中で国の役人に\"ダム建設への反発は少ない\"と説明するは中々骨が折れたものよ。\n> \n> **時任:** かなり猛烈な反発だったようですね。その後説得はできたのですか？\n> \n> **広沢氏:** いいや。結局ダム建設反対派を説得できんままダムは完成してしての。あれよあれよとダムに水を入れる日が来てしまった。あの日はダム建設作業員が村に人が残っていないかの最終確認を行ってから水入れを開始する段取りとなっていた。\n> \n>  **時任:** 反対派が何かしそうですね。\n> \n> **広沢氏:** 勘が良いな。その通り。反対派連中もまとめて強制的に退去させたのだが、どっからか村に入り込み、村役場に座り込んで抵抗を続けたのだ。\n> \n> **時任:** それでは水が入れられませんね。再び強制退去ですかね？\n> \n> **広沢氏:** いや、あんまりウダウダしていたら作業員が到着してしまう。我々が小競り合いをしているのを見られたら水入れは中止されてしまう。\n> \n> **時任:** いや、でももうしょうがないですよね。水入れはまた後日にするしか――。\n> \n> **広沢氏:** いいや、そうはいかん。ダム建設にも予算がある。ワシらへの援助金もこの予算から出ているのだ。ダムの稼動が遅れて余計な時間がかかれば得られる援助金も少なくなるだろうよ。\n> \n> **時任:** [数秒無言]、ではどうなさったのですか？\n> \n> **広沢氏:** 奴らの立て籠もる役場を村の若者数人で囲った。まずは、ワシを見た瞬間に勢いよく掴みかかってきた滝田を。その次は、倒れる滝田に駆け寄ってきた滝田の娘のアキコを。次は叫び声をあげた石井を。次は逃げようとした新田のじいさんを。そっからはよく覚えとらん。持ち寄った棍棒で男も女も砂利も年寄りも関係なくブチのめした。\n> \n> **時任:** そんな。殺したのですか？\n> \n> **広沢氏:** いや、流石に殺すことはワシらにもできんかった。じゃが連中をそのまま転がして置いても意味がない、作業員に見られたらいかんからな。\n> \n> **時任:** では反対派の人達をどこかに隠したのですね。ズバリそれが――。\n> \n> **広沢氏:** 左様。押入れだ。連中を幾つかのグループに丸々縛り上げ、口に養生テープ貼り付けてワシの屋敷の押し入れにそれぞれ隠した。襖に閂を差し、屋敷を後にしようとした表に出た時、丁度作業員がやってきた。作業員たちもまさか村長であるワシが、屋敷に人間を監禁したまま退去しようとしているとは思わんかったんじゃろ、ワシの屋敷は庭先を覗いた程度で確認が終わり、作業員たちが村から出て行った。それからほんの数時間後水入れが始まった。村が水に呑まれていく様は忘れられん。\n> \n> **時任:** さっき殺すことはできなかったって言いましたけど、それは殺したも同然じゃないですか。\n> \n> **広沢氏:** ワシかて村民たちの生活を憂いての行動だったのだ。責めんでくれ。なによりもう時効じゃて。\n> \n> **時任:** [数秒無言]、わかりました。別に我々は広沢様を逮捕しようだとか、そういうことではありませんし。\n> \n> **広沢氏:** [数秒無言]、なぁ時任さん。ワシはどうなるんじゃ？あの襖に書かれている名前は全員███村の元住民じゃろ？じゃがワシの名前は無かった。ワシは大丈夫なんか？\n> \n> **時任:** まだ解っていない部分も多いですが、全力を尽くしています。きっと大丈夫ですよ。\n> \n> **広沢氏:** 解らんか。そうかそうか。うんうん。[数秒無言]、どうせ連中だろうよ。そんなにあの田舎が好きだったか？恩知らず共が！ワシはお前らを思って役人共に頭を下げてやったというに！ワシを殺すのか！？[罵倒]！\n> \n> [広沢氏が暴れ始めたためインタビューを中止]\n> \n> **<録音終了>**\n>  \n> **終了報告書:** 広沢氏はサイト-8156の人型実体用収容室へ保護しましたが、326日後に消失しました。広沢氏へのインタビューを受け、財団は██████ダムへの探査を計画しています。\n**追記（████年██月██日）:** 旧███村への探査を行いました。探査は██████ダムの貯水量が減少する夏季に実施し、意図的に渇水させることで行われました。旧███村跡地は堆積した汚泥に埋もれており、探査には重機を利用しての大規模な掘削を必要とします。探査の実施や隠蔽の難易度から、探査は複数年に渡って行われていますが、████年現在、腐敗ガスと思われる硫化水素等によるガス溜まりが複数発見されているものの、旧███村の建築物や人骨等は一切発見されていません。",
  "tags": [
    "bbc18",
    "euclid",
    "jp",
    "scp",
    "容器",
    "建造物",
    "感覚",
    "水中",
    "液体",
    "瞬間移動",
    "破壊不可能",
    "移動",
    "腐食",
    "触覚"
  ],
  "author": "indonootoko",
  "created_at": "2018-12-24T11:07:08+00:00",
  "updated_at": "2024-02-21T12:33:42+00:00",
  "rating": 119,
  "_site": "scp-jp",
  "_fullname": "scp-1073-jp"
}