{
  "title": "Marshall Blows Off Steam",
  "content": "[[include :scp-wiki:theme:mcd]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nMarshall’s in a city, never matter where, and he doesn’t speak the language, never matter which, but it doesn’t matter because all of them speak English anyhow.\n\nBack before Mayhew was laid grunting on his cot (Layla flitting beside him, tiny little bluebird, so ready to take up his mantle), he and Marshall had been walking through the streets of a city carved deep in a mountain. A faehove sat to their left all crowded with people. Through the green-tinged air Mayhew saw Marvel playing on a screen in the back and said //my God I love America, and it’s a good thing I do, because it’s the only country that’s left.//\n\nThat was a joke, of course. Mayhew Carter never loved America, and if he believed in God at least he had the decency never to yammer about it. He loved what America brought him, and maybe he loved what God brought him, and certainly he loved what Layla brought him, but there was a gap there, a gulf. And now any love that Mayhew has ever felt is trapped immobile and incommunicable in the fossilized circuits of his mind, and his drooling mouth sends forth just moans, and Layla, who justly loved all Mayhew ever brought her, attends the meetings with Marshall and Iris Dark. At the end as perfunctory as punctuation she says //yes this sounds all right with me but of course I’ll have to run it by Mayhew//. Then within an hour (insufficient for plausibility, but more than enough for politeness) she says //good news Mayhew says yes.//\n\n//Oh how’d you ever talk him into it?// Marshall sometimes thinks to say, but never does. Layla goes by Rosen-Carter now, and looks as though she’s set a suitcase down. Like some load she carried has just rolled off her shoulders. When people see her face they feel alive.\n\nAnd Marshall’s in a hotel, never matter which. Of course he’s here on business, never matter what. It’s 10:30PM, local time. His meetings for the day have long since concluded. There’s a dig site deep in some blasted erg that will remain, for the meantime, un-investigated. The bodies found within, likely Mekhanist, will for now remain in situ. In fact (as it is past 8PM, after which point, Marshall was assured, the //thornier// task would have been fully accomplished), there have been additional bodies added, of more recent provenance, to keep the older bones company. While the dig site, fresh graves dotting it like craters, has passed in full to some shell of a shell of a shell...\n\nIn any case, a third belongs to Marshall now. So business is over. Still, he’s waiting on someone, never matter who. He gets up sometimes and paces around a bit. There’s even water boiling on the stovetop, building up for an offer of tea; it’ll be the first time in a good long time that Marshall’s offered anything, to anyone, without due compensation.\n\nThe knock, when it comes, is soft. Discreet. One door over, you’d swear it was the wind.\n\nMarshall opens the door. A man is on the other side of it. A boy, Marshall thinks, because Marshall would like to think of him as a boy. And so young. It is inconceivable to him, absurd, that anyone could ever be that young. Early twenties. Mid-twenties? Certainly not older. His cheeks are ruddy, freckled. Poofy hair. Marshall’s own scalp is a quilt of transplants, finasteride, and more exotic things. //He// doesn’t need it. //He’s// still at the start of it. So much time will hit him like a wave. Like fire coming over the hillside. Setting the new growth aflame. All the same, it hasn’t happened yet.\n\nHe walks inside. Marshall closes the door behind him. No words yet.\n\n“You speak English, don’t you?”\n\n “Yes, sir.”\n\n(Not //Mr. Marshall//. He’s far too smart for that.)\n\nThe man takes his shirt off. In the intervening seconds of silence he turns slowly, arms slightly elevated. And he’s beautiful. Of course he’s beautiful. Marshall’s sourcing team has eyes, don’t they...\n\n“Is it all right if I touch you?” Marshall asks.\n\nThe man looks confused, for an instant, then almost as though he’s going to laugh, but then he realizes what Marshall wants from him. His eyes get big and wide like a puppy’s, and a falsified shiver runs down his back, and he says:\n\n“Yes, sir. But you’ll be gentle, won’t you?”\n\n“Oh, always,” says Marshall, and hugs him. “I really only want to talk tonight. Is that okay?”  \n\n“Oh, of course, sir.”  \n\n“There’s really no need to call me that.”  \n\nHe relaxes, or consciously makes as to relax; he’s too good at his job for there to be a distinction.\n“All right,” he says. “I won’t.”  \n\n“Would you like some tea?”  \n\n“What kinds do you have?”  \n\n“Just black and green, I’m afraid.”  \n\n“Green would be lovely.”  \n\n“Just what I was thinking. Should be ready in three… four minutes. Timer’s set; I’ll let you know.”\n\n“Thank you.”  \n\n“Is this ordinary for you, just talking?”  \n\n“A little. Every once in a while, someone won't want to do anything. Usually they’re older than you.” \n\n“How old do you think I am?” \n\nHe smiles. “Twenty?” \n\n“Really. If you get it right I’ll give you ten thousand dollars.” \n\nHe laughs.\n\n“That wasn’t a joke. Twenty thousand. Guess.” \n\n“Fifty-eight.\" \n\nMarshall frowns. “You’re off by a mile.” \n\n“How old are you?” \n\n“Older,” says Marshall, and looks at his hands.\n\nSlight look of concern on his face. It’s gone in an instant. “So what did you want to talk about?” \n\n“I don’t know,” says Marshall. “There’s this dream that I’ve been having a lot lately. I see this enormous shape rearing up in the air.” \n\n“And then what?” \n\n“That’s it,” says Marshall. “That’s the end of the dream.” \n\nHe nods. “When I was young, I sometimes dreamed that I was walking along an enormous plain of black stone. There were pillars scattered across the plain, pillars of stones. And there was water rushing over the stones. I never saw anything alive there.” \n\n“Do you think they have meanings? Dreams like that?” \n\n“I don’t know,” he says. “I’m not that religious.”\n\n“So what do you think happens when you die?” \n\n“I think of death as a pane of frosted glass,” he says. “You can’t see anything through it. But there’s still light.”\n\n“That’s kind of nice.” \n\n“What do you think happens?” \n\n“Nothing I’d like to think about tonight.” \n\n“Tell me more about the shape. The one from the dream.” \n\n“It’s one I’ve seen before,” says Marshall. “But only once. I was in a desert. A new world was being born. A better world; not perfect, but better. And the pains of its birth were excruciating. For others. Many others. Not for me; I quite enjoyed it. We thought that war would die with the old world. It didn’t, but it came damn close, and in its time we knew that famine would wane, and with two of the horses just bound for the knackers’, we saw fit… the world saw fit… something in the world saw fit to go into the desert and make a new horseman. The old world ended when we made it; we doomed the new one, too, but didn’t know it. Since then I’ve seen more horsemen than you can imagine. They come from deep caverns and from the abysses of space and even from the sea. Everything in our souls is coming out upon the earth. Eventually everything imaginable will be replicated in space. And the horses will break from us one day and leave nothing whole.” \n\nDeep look of concern on his face. Soon gone. “They haven’t yet,” he says.\n\n“That’s right,” says Marshall. “They haven’t yet.”\n\nThe timer for the tea goes off, and Marshall pours two mugfuls.\n\n“So what’s your name?”\n\nHe says his name, and Marshall forgets it.\n\n“It’s good to meet you,” says Marshall. “You can put your shirt back on if it’d make you more comfortable.” \n\n“That’s all right,” he says, because he saw Marshall glancing. Because he’s good at his job.\n\n“This all must be pretty strange for you.”\n\nHe shakes his head. “You want someone to remember with. There’s nothing strange in that.”\n\n“Sure,” says Marshall.\n\n“So what do you want to remember?” \n\n“Maybe nothing. It’s a one-note song. I remember, once, a long time ago, I was walking through a field with someone who looked like you. We were students, then, and there was some food laid out for us, at one end of the field, a fully set table. Not for us; not only for us; for any student willing to take it. The sun was high. And the food was laid out by a certain firm that it was not then fashionable to like.“\n\n“And what firm was that?” \n\nMarshall snorts.\n\n“Sorry,” the man says. “Please continue.” \n\n“It’s astonishing,” says Marshall, “just how much he looked like you. And when we reached it I took a plate and started putting some food on it, and I looked back and he was just standing there, not judging, not moving, as though the field was empty except for us. I said, come on, it’s only food. Aw, he said, it’s only ever //something//. Smiling like he was saying the weather.”\n\nHe pauses to put his words together. “I understand. You know, my first partner and I had a falling-out about my mother, of all things. I told him that maybe, if I was very successful, I'd...\"\n\n“I don’t care about you.” \n\nHe bites his lip, slightly. Then he smiles, nice and bright, as convincing as a true one, so good at his job.\n\n“It sounds like he meant a lot to you,” he says.\n\n“At one time, he did,” says Marshall.\n\n“Where is he now, if you know?” \n\n“Dead, I expect. Everyone else my age is. And here I am. Growing wealthier. Stabler, more permanent. I get younger every year now. And you know what?” \n\n“What?” \n\n“He was right. It was only ever something. Always only something. More and more each day.” \n\nHe pauses. Ginger voice, so soft. “I’m not sure I understand.”\n\n“I don’t know,” says Marshall. “Sometimes when the first wind of the autumn blows on my skin, I wonder if I’ve been here too long to appreciate it. I wonder if anything really comes from this repetition. If it’s worth my time.” \n\n“If what’s worth what?” \n\n“Yeah. Sorry. I’ve just been rambling, haven’t I?” \n\n“You wanted me to talk with you. So you can talk about anything you like.” \n\nMarshall laughs. “I don’t regret anything I’ve done, per se. But I do sometimes wonder what I’m doing alive.”\n\n“I’m so sorry.” \n\n“No,” says Marshall. “You’re not, are you? You’re here because I’m paying. Everyone in my life is there because I’m paying.”\n\nHe looks concerned again. (There’s pity in his eyes, poor fool; doesn’t he know that pity’s wasted on the brutal, like pouring water on hot sand?)\n\nAnd then, just as always, he knows what Marshall wants.\n\n“You’re right,” he says, flatly. “I don’t give a damn.”\n\nMarshall grins. “Thank you. Get your money from the doorman.”\n\n“Yes, sir.”\n\n------\n\nMarshall washes his face. Marshall changes out of his suit. Finally, Marshall picks up the phone.\n\nThere are countries where they’re called the Morality Police, and there are countries, such as this one, where they exist under some other name, but in each case they hold sway over some swath of hell.\n\n(In what even he knows to be an act of confused metaphysics, Marshall thinks there is one, just one, only ever just one of them, riding different names as the water does as it crests onto different shores, like the Morning Star and Evening Star and Polaris are really in the end a sole dot in the firmament.)\n\nAnd Marshall has their number. A number; it’s too big for just one; a vast cave system with so many entrances but one is all one needs to send one down. His sourcing team has connections, don’t they? Connections to people who never ask questions. Who call him Mr. Marshall. Who know how generously he repays those who serve him.\n\nMarshall types the number out.\n\nSomewhere, even now, his boy’s walking through the lobby. Leaving the building. He’s going back into the anonymity of the city- but no. The anonymity is a child’s fantasy, if-you-can’t-see-me-I-can’t-see-you, and Marshall’s team knows where he’d be going back to. And they could send those details on. With painful, glancing ease. Not even swatting a fly. Like touching a sensor.\n\nLike brushing the small of a back.\n\nHis finger hovers over the call button, and he feels aroused for the first time that night.\n\n------\n\nIris wakes. Movement of her eyelids, symphony of flickering lights. The liquid drains from her chamber. A dozen cold summers have passed in the dreamlight since she closed her eyes. In one motion she opens the door; then she sits at her desk and types for ten minutes, unceasing.\n\nThen, once the last of the dream has fled from her memory, she towels herself off and puts on her clothes.\n\nLayla’s waiting in the anteroom. A cup of tea in her left hand. There’s a nice bouquet of roses on the table, a nice touch from Iris’s butler, an old, kind man. Iris sometimes wonders what he’s doing with //her//.\n\n“Morning, lovely,” says Layla.\n\n“Not nearly so lovely as you,” says Iris. “What brings you all the way up here?” \n\n“A few items. It’s come to my attention that some of Mayhew’s old hands are getting excluded from the steering committee meetings. I know there’s been no change in committee makeup, but I want to make sure that they’re not being boxed out in actual fact.” \n\n“Would you like there to be a change in committee makeup?” \n\n“Is that a threat?” \n\n“Well, a lot of Mayhew’s people are getting up there in years. I happen to know that he mentioned, shortly before the accident, that he was looking to get some younger blood in. It’s a shame that he was never able to act on that, but, you know, it’s not as though that means they need to be around indefinitely.” \n\nLayla looks at her, astonished.\n\n“And, you know, Layla, I’m sure he would have loved to be actively involved in repopulating his core team. But, seeing as he’s unable to take as dominant a role in that transition as he would have liked, I’m sure it would gladden him to see those shoes filled by his beloved wife, don’t you think?” \n\n“I appreciate that offer. But please don’t put words in Mayhew’s mouth.” \n\n“Oh, Layla. No offense was intended.”\n\nLayla stares at Iris for some time. And then, slowly: “I do think there’s a place for some fresh faces on the steering committee. I’ll have you a list of names by tomorrow.”\n\n“Glad to hear! And do run them by Mayhew, won’t you?” \n\n“Yes, always.” \n\n“Was that everything?” \n\n\"Just about,\" says Layla. \"So what were you dreaming of, in there?” \n\n“Oh, lots of things. Lots of things.”\n\n“Right before you opened your eyes.” \n\nIris closes her eyes for a moment. “I was dreaming of a [[[scp-8217|vast dark thing]]] that floats above the earth. Nothing on the earth can touch it, and it rains down flame upon the surface, always and forever.\"\n\n“How large was it?” \n\n“Quite. But it was only a shell, love. All empty inside.”\n\nLayla sips her tea. \n\n“Take the roses with you, won’t you? I might be wrong, but weren’t they always his favorite flower?” \n\n“Mayhew hated roses, actually. Too strong a scent for him. The only one who liked them was me.” \n\n“Take them anyway,” says Iris. “Maybe he’s gone and changed his mind.”\n\n@@\n@@\n@@\n@@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "corporate",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "habaniah",
  "created_at": "2024-10-22T04:05:10+00:00",
  "updated_at": "2024-10-22T04:53:18+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "marshall-blows-off-steam"
}