{
  "title": "UIU档案：2017-003",
  "content": "[[div style=\"border:solid 1px #999999; background:#d3d3d3; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 基金会超维异常分部通知\n\n2017年12月13日，[[[scp-1437|SCP-1437]]]中出现一安全闪存驱动器及一具身着无法辨认的军服的人类尸体。分析发现该文件为一来自联邦调查局所属[[[unusual-incidents-unit-hub|特异事故处]]]的内部记录。尚未查明该文件是如何通过SCP-1437发送的，因此前自该异常中显现的文件均包含基金会类似记录。\n\n并且随着该文件的显现，SCP-1437周边的四个[[[and-this-one-explains-humes|康德计数器]]]同时失灵。事后分析表明当时四个装置均记录到负休谟水平，这导致了维护检测失败。该错误值出现的原因不明。\n\n[[/=]]\n[[/div]]\n\n[[=image http://scp-wiki.wdfiles.com/local--files/uiu-file-2017-003/logo]]\n\n[[tabview]]\n[[Tab 原报告]]\n= //以下为符合联邦记录法案的电子版//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]]**UIU档案2017-003：**代号：船长之饵[[/size]]\n\n**概要：**一个可能与名为基金会的异常恐怖组织有关的异常个体。捕获时显示出可能的心灵传送/实体化能力，但之后未再使用。\n\n[[/div]]\n[[/tab]]\n[[tab 嫌犯描述/能力]]\n\n**姓名：**未知，自称代号为“Dumah特工。”\n\n**无规则交叉参照：**人类，基金会，心灵传送，恐怖分子\n\n**物理描述：**\n\n||~ 性别||~ 身高||~ 体重/体型||~ 种族||~ 发色||~ 瞳色||~ 身份特征||\n||男||6英尺7英寸||175磅，中等身材||黎凡特人||黑||棕||现阶段无，被捕时穿戴基金会外勤工作服||\n\n**能力：**嫌犯在胡佛堡的突然出现暗示它具有心灵传送或其他可立刻显形的能力，但此后未显示此类能力，但原因为不具备该能力还是出于其自身意愿，尚不确定。嫌犯的基金会外勤人员身份证实其在捕获异常物体/与之互动方面接受过相当程度的训练。它也接受过基本格斗训练，被捕时的反抗证实了这一点。\n\n**目的/动机：**审问未获得相关信息。但考虑到其与基金会的关系，他应支持基金会的目标，但这尚不明确。基金会否认其存在（见历史日志第2项），因此据信嫌犯可能为一秘密特工，但官方否认此说法。\n\n**工作方法：**审问未获得相关信息。尽管刺探活动正在进行，确切的基金会工作流程仍未知。最初期望从对“Dumah特工”的审讯中获取该地区的相关情报，但嫌犯对任何形式的审讯均具极高抗性。现阶段的假说中嫌犯为某负责识别/捕捉高优先级异常的特别行动组成员。\n\n**行为：**嫌犯对大多数不涉及其来源及任务的请求表示出合作态度。审讯无效，暗示其经历过相当程度的反审讯训练。嫌犯似乎对惩罚威胁或取消未来特权具特别抗性，原因不明。\n\n[[/tab]]\n[[tab 证据]]\n\n**A：基金会外勤工作服：**嫌犯被捕时穿着一套基金会外勤工作服。服装上的补丁和徽章与任何已知的基金会部门均不匹配，但其总体风格与其他被捕嫌犯的相似。\n\n**B：一盒尘土：**最初的拘留期间，“Dumah特工”携带一硬纸板包裹。开启发现其内容物为尘土。事后测试未发现尘土的任何异常特性，嫌犯也拒绝透露其意义。\n\n[[/tab]]\n\n[[tab 调查记录]]\n\n**现状：**被UIU拘留于Camp Mueller。\n\n**罪名：**违反173 U.S.C. § 12 A，[[footnote]]通称异常持有及实验法案（APEA）[[/footnote]]，违反174 U.S.C. § 1B，[[footnote]]通称异常个体存在法案（AIEA）[[/footnote]]，国内恐怖行动，拒捕，非法入侵及4项袭击执法人员罪。\n\n**判决：**无限期拘留\n**UIU行动记录：**\n\n//2017年2月3日：//嫌犯最初显现于胡佛堡营地中央。营地中的UIU特工未对突然袭击做好准备；因此4名特工在嫌犯尝试逃离时处于危急状态。此后嫌犯未表现出任何公开敌意，也未对指控提出异议。\n\n//2017年3月6日：//天降行动期间暂时停火之后，嫌犯被作为可交换俘虏的一员提出，但因基金会否认其存在而遭到拒绝。外交和情报电报均无法确定其在基金会中的具体角色。\n\n//2017年6月15日：//在天降行动中对基金会在中西部部队的围攻失败后，胡佛堡遭到基金会机动特遣队Beta-6，Tau-3和Epsilon-4的攻击。在UIU第3师和美国陆军第15步兵团提供最终支援之前，基金会设法救出了许多被俘的特工。监控录像显示，MTF Beta-6从嫌犯Dumah所在区域释放了数名俘虏，但没有去尝试解救他，尽管时间充足。\n\n//2017年6月18日：//嫌犯从胡佛堡被移送至Camp Mueller以作为一名异常战俘接受处理，因继续将嫌犯关押于曾为基金会基地的军事设施似是不安全的。\n\n[[/tab]]\n\n[[tab **错误：**无格式录音1]]\n\n它在录音吗？操，行吧。\n\n我是UIU军团一级技术军官James Finch少尉，为案件“船长之饵”，UIU档案2017-003工作，驻扎在Camp Mueller。我现阶段的任务是监视名为“Dumah特工”的嫌犯的异常能力。\n\n我在这儿报告的原因是旁的地方就他妈没一个人会在乎，所以我要把它放在这儿让更高层的人看到，哪怕这只能引发一点儿系统错误。我了解，波士顿事件之后没人会有空来看这么个旧式恐怖分子的，但这东西一直困扰着我，直到今天。\n\n看吧，基金会翻车之前他们会怎么对待他和我一点关系都没有。就算我们完全被认定为恐怖分子，通过秘密渠道进行的信息交流一直持续着，但至今他们都没试着把这家伙领回去哪怕一次，并且也没证实过他存在。他们攻击胡佛堡的时候，没有任何一支特遣队去救他。在我们的技术人员破解了我们找到的最新的数据转储之前，这些信息屁用没有。\n\n你想知道基金会为什么从来不去救他吗？因为在他们的记录里，Yehuda Mizrachi，或者说“Dumah”四年前就死了。KIA，死于某个异常的暴动。我们一直想让那个看着他死去的组织为一个死人支付赎金。\n\n显然问题出现了，“那咱们在13B囚室关着的他妈是谁啊？”我想破了脑壳也想不出任何一个能答上来这个问题的人。我猜当金属罐头开始铲平整个城市的时候，人们就不怎么在意之前发生的事儿了。\n\n我准备再挖深点儿。可能他卷进了什么超级大麻烦里，他们必须把他的档案抹掉。可能不是这样。可能这事儿没个头。如果不是这样——谁会在意呢——至少我在世界末日来临的时候在做一些什么，而非无所事事地坐着。\n\n[[/tab]]\n\n[[tab **错误：**无格式录音2]]\n\n我觉得我们搞砸了。\n\nMizrachi在这儿而没像其他很多基金会特工一样被秘密处理掉的一部分原因是我们觉得他是个能耐人，可能会给我们带来一些奇怪的异常效应。\n\n但我确定他不是那么个货色。\n\n我试着在他身上用了一些翻新的基金会技术，但一个也不符合。要么是他强得能骗过这些探测器（这是扯淡，所以管它呢），要么他不是个能人。因为有一个选项不至于让我//彻底//完蛋，我决定假设那个是对的。当然要是在亚洲那种烂综艺没那么流行的话，可能就没必要去考虑它啦。现在想干点事儿真难，安保要求越来越严了。讲真这挺像胡佛时代的做法的。\n\n不管怎么说，我还是没法知道他到底为什么在这儿，或者他究竟出什么事儿了。那个时候我开始怀疑他是个秘密行动了，因为我确定基金会哪怕只是为了收尾也得干点//事儿//。但是就像我说的那样，我也确定他不是个能人。他要不是个能人，那为什么会有个死人坐在我们的囚室里呢？\n\n我有主意了。来看看它们合不合理吧。\n\n[[/tab]]\n\n[[tab **错误：**无格式录音3]]\n\n“你好啊，警官。又来啦？你看起来好像在期待什么。这次要用烙铁和拉肢器吗？”\n\n“我想给你看点儿东西。”\n\n“我早就告诉你了，我什么都不认识——”\n\n“这个不一样。信我一次。看看这个。”\n\n“……你从哪搞来的？”\n\n“是你的吧？可能不完全是你的。但这个身份证属于一个和你很像的人。”\n\n//没有回答。//\n\n“Yehuda Mizrachi先生，1985年5月6日出生于Kibbutz Ma’agan Michael，毕业于Tel Aviv——”\n\n“啊，我知道了！我知道了。什么？”\n\n“我想我刚才已经解释过了，我说过了吧，Mizrah？”\n\n“别吞吞吐吐的，警官。我没看到武装警卫，也没有捕捉异常的警察，我猜你还没跟别人说这个。”\n\n“聪明。我知道基金会为什么要抢你走了。我跟谁都没说，但接下来就取决于你了。”\n\n“你要我做什么？”\n\n“告诉我你是谁。你来自哪儿，你为什么在这儿。全都告诉我。”\n\n“这听起来可一点也不像我。”\n\n“你要是不说，我就跑去把这个告诉Camp Mueller最臭名昭著的秘密居民。告诉他这个人根本没什么特别的。告诉他你对我们没有用，你的特权都会被取消。我会升职，你会依据AIEA被处死。”\n\n//笑声。//\n\n“什么这么好笑，Mizrachi？”\n\n“你威胁的对我一点儿用都没有。我一被困在这个世界里就用上了这个死人的身份。做你要做的事儿吧。我的使命完成了，我的家安全了。我完成了那个交易。”\n\n“什么工作？什么交易？”\n\n“我就算跟你说，你也不会明白的。”\n\n“为什么不试试呢？”\n\n“我往围栏上又加了一根木桩。”\n\n“围栏是什么？”\n\n//没有回答。//\n\n“你知道我们不必杀死你。我能让你在这儿过得更好。我也可以让你过得更糟。”\n\n“你知道我对折磨不敏感。我确定你们迟早会打垮我的，哪怕我受过训练也一样。可能我会胡乱说点什么好让你们停下来。但你们怎么知道哪个是真的呢？”\n\n“你要是相信你无论如何都要死了的话，为什么不告诉我呢？”\n\n“可能我不想说。”\n\n“为什么？因为害怕吗？”\n\n“不是。”\n\n“那是愧疚？”\n\n“当然不是。不可能。永远不会。你知道为什么我告诉你们我叫Dumah吗？”\n\n“告诉我。”\n\n“在古亚拉姆语中，Dumah是沉默的意思。相应地，在我的信仰中Dumah是沉默天使，是死亡的一个方面。Dumah是终末将至时你耳边的低语。Dumah是告诉你一切将瞬间结束的声音。他将终结苦难。”\n\n“这很像诗。重点是什么？”\n\n“你想知道为什么我不肯告诉你真相？因为无论如何你都不能阻止已经开始的事情。我和你都无能为力了。在即将结束的时候我觉得我们最好保持沉默。这样我们或许可以在结束的时候少受些苦。就像Dumah一样，这是我能给你最后的仁慈了。”\n\n[[/tab]]\n\n[[tab **错误：**无格式录音4]]\n\n是盒子，是那个//见鬼//的盒子。我不知道他到底干了什么，也不知道那个该死的盒子是怎么装东西的，但这的确发生了。\n\n上星期半个东海岸直接消失了。上一秒它还在，下一秒就没了。就好像有人在Photoshop里按了删除键。没有城市，没有人，甚至没有足够的时间让任何人做出反应。它没了。有些捡到碎片的聪明人想到了检查费城原址空气的主意，结果发现了遍布整个地区的四维废物痕迹。\n\n我们一时兴起，用基金会的新技术做了个分析，想看看这和我们存储器里的东西能不能匹配上。可能那儿发生的事和我们这边的事也有点关系，你知道吗？\n\n然后我得到了个百分之百匹配的狗屎结果，曾经是东海岸的地区空气里的东西和他那包他妈的尘土来自同一个现实。\n\n我不知道出什么问题了。我不知道为什么世界就要终结了，也不知道Mizrachi到底对我们做了什么。我今天去看他的时候他已经死了。他在自己的囚室里吊死了，天知道他怎么做到的。所以我没有答案，没有线索，也没时间了。\n\n必须有人知道。该有个人弄明白这些东西到底从哪来的。\n\n拜托了，来个人救救我们吧。\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "2018末日竞赛",
    "_uiu",
    "goi格式",
    "uiu",
    "围栏计划"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-07-06T07:45:51+00:00",
  "updated_at": "2022-04-22T08:43:52+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "uiu-file-2017-003"
}