{
  "title": "SCP-3510",
  "content": "[[include :scp-jp:theme:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[include :scp-jp:credit:start-preview]]\n**タイトル:** SCP-3510 - 「もう新世界秩序なんてこりごりだァ～！」\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2025\n**著作権者:** [[*user NatVoltaic]]\n**原題:** SCP-3510 - Not Another New World Order!\n**作成年:** 2018\n**初訳時参照リビジョン:** 15\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-3510|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 3510\n|clearance= 4\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n------\n\n**特別収容プロトコル:** SCP-3510の物理的な収容は不可能です。SCP-3510-Bの結成を阻止する恒久的な手段が確立されるまでの収容対策として、機動部隊デルタ-99 (“イルミナンチャッテ”) によって、プロトコル・レッドロンギヌスが3ヶ月おきに実行されます。各国の政府及び企業に潜入中の財団職員がSCP-3510発生の兆候を監視します。\n\nプロトコル・レッドロンギヌスは、MTF Δ-99による重要性の低い政治家、または積極的に持論を表明する陰謀論者の暗殺です。対象者は自国政府の重大な変革に関連する政治運動、または秘密裏に組織された全体主義的な世界政府についての陰謀論に関与している必要があります。暗殺は自殺か死亡事故に似せた形式で実行され、外部勢力による暗殺を示唆する証拠が添えられます。この“証拠”には以下が含まれます。\n\n* 対象者が自殺する可能性が低い\n* 問題の事故が発生する可能性が低い\n* 対象者が用いるとは考えにくい、または成功する可能性が低い手段によって死が引き起こされる\n* 機動部隊員が凶器を犯行現場に放置する\n* 監視装置を対象者の住居に放置する\n* 対象者が報道機関の多大な注目を集めた後に暗殺を実行する\n* “新世界秩序”陰謀論と関連付けられる図像を含む物品を犯行現場に放置する\n\n放置すべき証拠の量は対象者ごとに異なります。また、MTF Δ-99は対象者らに対して、“自分は監視されている”という被害妄想を公然と抱かせるような形式の監視を一時的に行う場合があります。\n\nプロトコル・レッドロンギヌスの継続的な実行がSCP-3510-Bの結成を阻止できなかった場合、MTF Δ-99は主要な政治家の暗殺を開始します。SCP-3510の発生が世界規模に近付いた場合、プロトコル・バイオレットアイデスを開始し、発生総数が減少するまで財団が一時的に各国政府を統制します。この目標の達成に向けて[[[goc-hub-page|世界オカルト連合]]]との連携が行われる可能性があります。\n\n**説明:** SCP-3510は主要な政府機関や経済の支配的立場にいる人物らに影響する未知のアノマリーです。被影響者ら[[footnote]]SCP-3510と同時に[[[SCP-1659]]]または[[[SCP-2390]]]から影響を受けた人物の存在は知られていません。[[/footnote]] (以下SCP-3510-A個体とする) は、自分たちが全ての国家政府と大企業を支配しているとされる国際組織 “ニュー・プロヴィデンス” (SCP-3510-B) の構成員であると信じ始めます。SCP-3510-A個体は情報開示に抵抗を示すため[[footnote]]認識災害を用いた尋問の試みは例外なく、対象者が無関係な情報を開示する結果に終わります。[[/footnote]]、SCP-3510-Bの具体的な目標は不明確ですが、次のような詳細が判明しています。\n\n* マスメディアを操作し、SCP-3510-A個体群を好意的に報道させる\n* 世界経済を操作し、SCP-3510-A個体群を更に裕福にする\n* 世界的な軍事紛争を起こし、SCP-3510-A個体群をより高位の権力の座に就かせる\n\nSCP-3510-A個体は、過去の人間関係に関わらず、他の個体と協力してSCP-3510-Bを結成しようとします。SCP-3510はこの時点から、SCP-3510-Aが統制する組織に勤める他の人物らにも影響を及ぼし、自分たちはSCP-3510-Bの工作員だと信じ込ませる場合があります。\n\n財団が講じた措置の結果、かつて大規模に組織されていた時期のSCP-3510-Bの活動内容は判明していません。唯一確認されているのは、一般社会からSCP-3510-Bの存在を隠蔽する試みであり、これはSCP-3510-Bを認知している部外者が全くいない状況でも行われます。これらの隠蔽工作は専ら陰謀論者、SCP-3510-A個体と対立する政治家、そして3件の事例では無関係な人物の監視と暗殺から成ります。全ての試みは、主に陰謀論者グループの間で、SCP-3510-Bの認知度を逆に高める結果となりました。\n\nSCP-3510-Bの結成を阻止する唯一既知の手段は、財団がSCP-3510-Bや陰謀論で語られる類似組織の活動を模倣することです。これを実行すると、やがてSCP-3510-A個体群や、その他のSCP-3510に影響された人物らに記憶喪失が発生し、SCP-3510-Bに関連する体験を全て忘却するため、SCP-3510-Bは消滅します。このプロセスで財団の内部にSCP-3510-Bが結成されますが、その規模は著しく制限されており、制御可能です。模倣を継続するとSCP-3510の発生確率は大幅に減少しますが、完全な防止には至りません。\n\n**発見:** SCP-3510はエージェント クリストファー・ヴェガとダニエル・モロー[[footnote]]両名共にアメリカ合衆国の中央情報局 (CIA) で活動していた財団の潜入エージェント。[[/footnote]]が1991年1月に死亡した後に発見されました。エージェント ヴェガは後ろに回した両手に手錠を掛けられ、車内での一酸化炭素中毒で死亡していました[[footnote]]エージェント ヴェガは当時、車を所有していませんでした。後日、この車は1ヶ月前に盗難されたものと判明しました。[[/footnote]]。ダッシュボードにはヴェガと異なる筆跡の遺書が残されていました。エージェント モローはアパートの自室で、壁掛け装飾から落下したと思しきアンティークの剣が首に突き刺さった死体となって発見されました。どちらの事件も外部の犯行と断定されましたが、捜査官らが発見できた唯一の証拠品は、宗教シンボルである“プロヴィデンスの目”の変形版が描かれた紙切れだけでした。\n\nその後数ヶ月にわたって、犯行現場からプロヴィデンスの目が見つかる類似の殺人事件が、アメリカ合衆国、イタリア、日本、デンマーク、ソビエト連邦で報告されました。全ての事件は本質的に異常ではないと判断されたものの、別な財団エージェント1人の死に加えて、ある犯行現場から財団支給品のトランシーバーが発見されたため、財団は関与を余儀なくされました。調査の結果、被害者は全員、自国政府に属する特定の政治家の政策に公然と反対していたことが判明しました。\n\n問題の政治家6人がいずれもニューヨーク市を訪問中だと確認された後、1991/03/20に、機動部隊カッパ-2 (“デューイの勝ち”) が彼らをルーズベルト・ホテルまで追跡しました。MTF Κ-2が密かにホテルに進入した直後、部隊とのあらゆる連絡手段が途絶しました。翌日、著しく焼損し、当該エージェントらと同じ衣服を着用した5体の死体がハドソン川で発見されました。また同時に、追跡されていた政治家全員の失踪が報告されました。翌月にかけて、政府機関に潜入していた財団職員の死亡数が増加しました。\n\n同年4月、O5評議会に対する倫理委員会調査で、O5-1のオフィスの壁にプロヴィデンスの目が彫り込まれているのが発見され、彼女がSCP-3510-A個体になっていたことが発覚しました。オフィスに残された備忘録や尋問結果によると、O5-1はSCP-3510-Bの結成以来、MTF Κ-2[[footnote]]ハドソン川で発見された死体の身元は特定されていません。[[/footnote]]を含む複数の機動部隊を動員して財団職員を暗殺していました。O5-1が告白した唯一の動機は“世界を正しいやり方で確保する”というものでした。O5-1と犯行に関与した機動部隊員らは1991/04/05に拘留されましたが、MTF Κ-2は1992年まで財団に帰還しませんでした。SCP-3510はこの時点を以てアノマリーに分類されました。\n\n6人の政治家とCIA長官 ウィリアム・H・ウェブスターは、3月にリッチモンド国際空港で同じプライベートジェットから降機するのを目撃され、7人全員が拘留されました。これにも拘らず、SCP-3510-Bの活動は継続し、当該アノマリーが組織の創設メンバーに依存していないことが示唆されました。SCP-3510-A個体群が尋問中に動機を問われた際の、“埋めなければならない世界の隙間を埋める”という趣旨の発言に基づいて、研究員らは現在のSCP-3510収容プロトコルを徐々に策定しました。1992年初頭までに、この最初のSCP-3510-B実例 (SCP-3510-B1と指定) は消滅しました。元SCP-3510-A個体は全員、記憶処理で拘留中の記憶を除去した後に解放されましたが、SCP-3510に最早関わっていないと確証されるまでは監視下に置かれました。解放されなかった唯一の元SCP-3510-A個体であるO5-1は、大量の塩酸が混入したコップ1杯の水を飲んで独房で死亡しました。\n\n[[footnoteblock]]\n@@ @@\n\n[[include :scp-jp:component:license-box\n|author=NatVoltaic, C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "_マーダーミステリー",
    "en",
    "jam-con2018",
    "keter",
    "scp",
    "伝染性",
    "強制力",
    "未収容",
    "概念",
    "精神影響",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2025-04-02T14:42:33+00:00",
  "updated_at": "2025-04-02T14:42:48+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-3510"
}