{
  "title": "SCP-3719-JP",
  "content": "[[include :pseudo-scp-jp:theme:megacanon-jp 81kk=a]]\n[[module CSS]]\n/* Haha blue boi, or peach boi, courtesy of Croquembouche SCP-4009より抜粋 */\n.narration {\n  margin: 2em -6em;\n  padding: 1em 10em;\n  background: var(--narration-color);\n  background: linear-gradient(90deg, rgba(255,255,255,0) 0%, var(--narration-color) 20%, var(--narration-color) 80%, rgba(255,255,255,0) 100%);\n  z-index: -2;\n}\n\n.narration.red {\n  --narration-color: rgba(255, 204, 204,1);\n}\n\n.narration.blue {\n  --narration-color: rgba(214, 234, 248,1);\n}\n\n/* Make the peach bois that are within the document have smaller margins so they break flow less*/\n.narration.inline {\n  margin: 1em -6em;\n  padding: 1px 10em;\n}\n\n@media only screen and (max-width: 1040px) {\n  .narration {\n    margin-right: 0 !important;\n    margin-left: 0 !important;\n    padding-left: 3em !important;\n    padding-right: 3em !important;\n  }\n}\n\n/* その他調整 */\n\n.creditRate {\nfloat: unset !important;\nmargin-bottom: unset !important;\n}\n[[/module]]\n\n[[size 1%]]##transparent|.##[[/size]]\n\n[[=]]\n[[div]]\n[[include :scp-jp:credit:start]]\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-538-qhsu/RA.png width=\"100px\"]]\n//忘却に抗え。//\n[[<]]\n**タイトル:** SCP-3719-JP - 在りもせず、消えすらできない我々は\n**著者:** [[*user Dr_Kasugai]]\n[[/<]]\n[[include :scp-jp:credit:end]]\n[[/div]]\n[[/=]]\n\n------\n\n[[module ListPages offset=\"@URL|0\" range=\".\" wrapper=\"no\" separate=\"no\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\" wrapper=\"no\" separate=\"no\"]]\n%%content{3}%%\n[[/module]]\n\n[!--\n====\n\n[[div class=\"narration red\"]]\n気がつくと、あなたは通路にいた。軽く見回した感じでは、おそらく財団施設の一角だろう。蛍光灯が消えかかっていて薄暗いが、段々と慣れてきた目で、色彩と輪郭を読み取った。白塗りの壁に、灰色の床。おまけに3つの矢印も。間違いない。ここは財団のものだ。\n[[/div]]\n\n[[div class=\"narration red\"]]\n手がかりを求めて、あなたは歩き出す。扉はいくつか点在しているが、開いた先は別の通路だった。うっすら考えていた可能性だったが、おそらくあたりだろう。ここはアノマリーのようだ。\n[[/div]]\n\n[[div class=\"narration red\"]]\n50 mほど歩いただろうか、ふと、目の前の地面に何か小さなものが落ちていることに気がついた。\n[[/div]]\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-540-ytae/smartphone.jpg width=\"300px\"]]\n\n[[div class=\"narration red\"]]\n拾い上げてみれば、財団支給の端末だ。少しばかり、画面にはヒビが入っている。突然。ピピッ──と音がして、端末の明かりがついた。不意打ちのような眩い白が、あなたの視界を覆い尽くす。\n[[/div]]\n\n[[div class=\"narration red\"]]\n上メニューの設定から明度を落として、あなたは端末の液晶に目を走らせる。ロックはかかっていないようだ。本来なら懲戒ものだが、こんな状況では許してほしい。画面の上には、「SCP-3719-JP」の文字列。どうやらSCPレポートのようだったが、そこには奇妙な文字列が続いていた。\n[[/div]]\n\n----\n[[include :scp-jp:user-component:classification-header-iti\n|item-number= 3719-JP\n|object-class= N/A\n|clearance= 4\n]]\n----\n**特別収容プロトコル:** この文書にアクセスできているということは、あなたは既にSCP-3719-JP内部に囚われているということです。[[[secure-facility-dossier-site-81kk|サイト-81KK]]]では、そこまで珍しいことではありません──そう怯えないでください。あなたがここに迷い込んだことには確かな意味があります。\n\n本文書の内容は、状況に応じて開示されます。まずは通路の先へと進んでください。\n\n**説明:** SCP-3719-JPは、サイト-81KK 機能・資料エリア Cウィング (FL-C) に出現する、本来は構造上存在しないはずの区画です。SCP-3719-JPへのアクセスは、対象者の存在状態の曖昧化に伴い可能となると考えられています。これまでに、少なくとも6名以上の人員が通路の発見・踏破に成功しています。第一発見者を含む2名は自発的に、残る4名は非自発的に (しばしば突然に) この場所に迷い込みました。\n\nSCP-3719-JPの基本となる通路は、FL-Cの一般的な通路と外観上同一です。しかしながら、進行するにしたがって、下記に示すような異様な建築構造や内装が顕著に増加していきます。これは現実安定性の破綻によるものです。正しいルートを通過し、目的地へと到達すれば、以降は自由な侵入/退出が可能となります。それ以外のかたちで空間を脱出することはできません。\n\nSCP-3719-JP内で確認される異常事物の例を抜粋します。\n\n* 激しい分岐構造。扉や通気口の先に、更なる廊下が続いています。独立した部屋は存在せず、SCP-3719-JP内の構造は通路が主体となっています。人の居住には適さない環境にもかかわらず、しばしば遠くから微かな物音が聞こえます。\n\n* 有り得ない景色が広がる窓。サイト-81KKは地下に立地するにもかかわらず、これらの窓からは森林や上空、月面などの自然風景が確認できます。窓を開くことはできません。割ることもできません。時折、窓の外に人影が見えます。彼らの顔は失われています (まるで、他の人から見たあなたのように)。\n\n* 天井に設置された扉。鍵がかかっており、開けることはできません。近づくと微かに声が聞こえますが、話されている言葉は、既知の言語ライブラリと合致しません。もしかすると、あなたは会話中にアイテム番号を思い起こさせるフレーズが混じっていることに気がつくかもしれません。どこか懐かしい印象がする人名が聞こえたように感じるかもしれません。それらは既に存在しません。\n\n* 人の絵が無い脱出案内の標識。脱出先の扉が描かれていない場合もあります。どちらの場合も無視して構いません。\n\n* 甲高い音で鳴り続けるサイレン。記録に無い収容違反に関する警告を繰り返します。声の主は判明していません。言及されるSCPオブジェクトのうち、半数程度は収容違反の危険性が無く、説明される特徴とは合致していません。\n\n* そろそろ、あなたも気づいてきたのではないでしょうか。自分が何者なのか、ほとんど思い出せないことに。だからあなたは招かれたのです。ほら、止まらないで。通路はまだ続いています。先へ進んでください。\n\n* 何処からか吹き込む吹雪。遭遇したのであれば、それ以上は進むのをやめ、迂回してください。進み続けると、酒の匂いと祭囃子が聞こえてくることがあります。そうなれば手遅れだと思ってください。\n\n* 壁に飾られている絵画。床や天井に設置されていることもあれば、それらにめり込んでいる場合もあります。絵画に名前はありません。画家の情報は知られていません。背後に[[span style=\"padding: 2px; color: white; font-weight: bold; background-color: black; border-radius: 4px;\"]]黒い太陽[[/span]]が描かれていたならば、問題の絵には近づくべきではありません。それは決して太陽ではありません。\n\n* 発生源が不明瞭な煙。線香の匂いがすると報告されています。火元を辿る試みは推奨されていません。仮にあなたが煙の後を追い、顔の無い葬列に遭遇した場合は、直ちに引き返してください。\n\n* 通路の終盤に立っている標識。表には「アトランティスまで: 2.5 km」、裏には「あなたがあなたを見つけるまで: きっともうすぐ」と記されています。時折、左の眼窩から花が生えている女性が側に立っています。あなたは彼女を知っているかもしれません。知っている場合は奥へ、知らなくとも何か心に残る印象があれば奥へ進んでください。\n\n正しいルートを進んでいくと、通路の終端へと辿り着きます。そこには、財団徽章が刻まれた、黒い金属製の扉があります。この道中で、あなたが見てきたものの意味を考えてください。存在の裏側へ落ちていくとはどういうことか、思索を巡らせてください。あなたの名前を思い出そうとしてください。あなたが何であったかを思い出そうとしてください。あなたが何のために生きていたのかを思い出そうとしてください。\n\nそれでも、あなたが何なのか分からなくて。\n\n苦しくて。\n\n欠けていて。\n\nもはや万策尽き果てて。\n\n尚も思い出したければ、あなたが思い出せる僅かな断片の記憶を、ドアノブに重ねて、しっかりと握りしめて。\n\nゆっくりと手首を捻り、一歩を踏み出してください。\n\n[[div class=\"narration blue\"]]\n逆転消失論セクションへようこそ。\n[[/div]]\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-541-o15s/HerRole.jpg width=\"300px\"]]\n\n[[div class=\"narration blue\"]]\n[http://scp-jp.wikidot.com/scp-3719-jp/offset/1/page2_limit/1 あなたが忘れた「あなた」の形を、我々とともに探しましょう。]\n[[/div]]\n\n====\n\n[[module CSS]]\n:root{\n  --header-title: \"R.A.\";\n  --header-subtitle: \"忘却に抗え\";\n  --header-image: url(https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-538-qhsu/RA.png);\n}\n[[/module]]\n\n> 逆転消失論セクションへようこそ。あなたは7人目の特任オペレーターです。\n\n----\n[[include :scp-jp:user-component:classification-header-iti\n|item-number= 3719-JP\n|object-class= Thaumiel\n|clearance= 4\n]]\n----\n\n**特別収容プロトコル:** SCP-3719-JPへの通路は、逆転消失論セクションの裏オリエンテーションとして機能しています。表向きには、この通路がSCP-3719-JPとして指定され、実態が明かされることはありません。\n\n財団職員に起源を持つ半存在者は、逆転消失論セクションの特任オペレーター候補としてサイト-81KKへ、件の通路へ、そしてSCP-3719-JPへと誘導/転送されます。\n\n対象者が無事踏破したならば、我々は祝福をもって出迎えます。\n\n**説明:** SCP-3719-JPは逆転消失論セクションの特殊業務オフィスです。存在/非存在境界の直上に立地[[footnote]] 1995年の阪神淡路大震災の結果、サイト-81KK一帯の現実安定性は部分的に喪失しています。これにより、サイト敷地内には多数の存在/非存在境界領域や、異界へのアクセスポイントが発生しました。この事実は一部の職員のみが認識しています。 [[/footnote]]していることから、施設内では実在性が希薄な半存在者の直接的な顕現、ならびに同様の敵性半存在の収容が可能です。\n\n逆転消失論セクション主任である「27番」は、サイトの記憶処理薬を媒介に被投与者の無意識領域を借りて活動する半存在ですが、本領域の特性上、オフィス内では実体を伴って安定的に出現することが可能です。SCP-3719-JPには半存在者を中心とするセクション職員が駐在[[footnote]] 「6名以上」が通路を踏破したと記載しましたが、6名はあなたのような半存在者であり、その他にも我々の素性を知る数名の存在者がここへとやって来ています。とはいえ、すべてのセクション職員がSCP-3719-JPにアクセスできるわけではありません。我々の裏の顔を知らない職員の方が多いぐらいです。 [[/footnote]]しており、逆転消失論セクションの司令部 兼 一部職員の宿舎として機能しています。\n\nあなたは通路を踏破し、逆転消失論セクションの特任オペレーターに選出されるとともに、SCP-3719-JPへのアクセス権を手にしました。これ以降、あなたは自由にSCP-3719-JPへの入退室が可能です。通路は依然として扉の向こうに広がっていますが、無視して出入りすることも可能です。SCP-3719-JPに入っている間、あなたはこの場所にのみ“存在”することになります。遍在性を持つ半存在者に対しても、この基本法則は適用されます。実際、27番がここにいる間は、他の場所で (幻覚症状として) 目撃されることはなく、外界の情報を知ることもできません。\n\nこれからのあなたの職務については、以下のメッセージを参照してください。\n\n> あなたは逆転消失論セクションの特任オペレーターとなりました。つまり、我々の隠された裏側の一員になったということです。\n> \n> 逆転消失論セクションは、サイト-81KKのそれほど大きくない理論セクションです。三十数名の職員が、日夜“消えた何か”の足跡を追い、文献を突き合わせ、解析機械をこねくりまわし、かつては在った何かの“消失”に頭を悩ませています。\n> \n> それは我々の表の顔に過ぎません。セクションにはもう一つ、裏の顔が存在します。半存在者たちの少数精鋭集団として。\n> \n> 消失は大いなる苦難です。布きれをかけて二言三言唱えれば、きれいさっぱり消えてくれるようなものではありません。完全な消失など、あり得ません。すべての消失現場には、何処かへ行ってしまったものの形をした穴が残ります。そして、穴の縁には残滓がこびりついています──これらの残滓は、“半存在”と呼ばれます。\n> \n> 半存在は存在しません。しかし存在しないわけでもありません。中間の曖昧な状態で、かつて存在した形を追いかけ続けます。半存在は現実構造の崩壊点であり、彼らはしばしば理解不能な──あるいは認識することさえ能わない──アノマリーとして、財団の前に現れます。\n> \n> 私もその一つです。\n> \n> 2018年、ある人物が基底現実から消失しました。その人物が女性の財団職員であったことは分かっています。それ以上の情報は、当時は全く判明していませんでした。私は自分が何者か判然としないまま、肉体を奪われ、アイデンティティをえぐり取られた状態で、気づけば他人の無意識の中に生きていました。\n> \n> さながら、亡霊のような有様でした。誰も私に気がつかない。一瞬だけ、幻覚のようなかたちで視界に映り込んだり、古い記憶に溶け込むことであればできましたが、干渉はそれまでです。違和感は一瞬だけで、すぐに忘れ去られてしまう。\n> \n> しばらくは、彼らの意識を隅から覗いて過ごしていました。やがて、私のような“半存在”をサイトの中で見つけました。彼女は施設内の図書館で呻き声を上げる肉の柱で、誰にも認識されていませんでした。ごく稀に気がつく人もいたようですが、彼らには無言で立ち尽くす、一人の女性として見えていたようです。\n> \n> 彼女は私でした。厳密には、私の元になった存在者から零れ落ちた、別の断片の一つでした。彼女にはほとんど自我や意識と呼べるようなものは残っていませんでしたが──おそらく“生前”の私の好みを反映したのでしょう──いくつかの特定の本棚の前に出現するようでした。彼女は今でも図書館で、読解する理性も持たずに、今日は何を読もうかと迷い続けています。\n> \n> このサイトには、他にも私と根を同じくする断片たちが多数存在しますが、そのどれにも満足な意識が存在していませんでした。彼らの情報を継ぎ合わせるに、私は逆転消失論セクションの職員で、神経科学が当初の専門で、ベーグルに対して目がないことがわかりました。一部は他の職員を害したので、独自に収容プロトコルを構築する必要に迫られました。\n> \n> あるとき、81KKで別の根を持つ半存在と出会いました。彼には明白な自我と意識がありました。そして彼もまた、逆転消失論セクションに籍を置いていた人物のようでした。やがて我々は、独自に動き始めました。財団が感知していない、他の半存在たちに対処し、その中で自分たちが何者であるのかを掴んでいくことにしたのです。\n> \n> これが特任オペレーターの始まりです。我々がこの場所を見つけ出し、ここを本拠地として活動し始めたのは、ほんの半年ほど前のことです。そしてこの短い間に、何人もの財団職員が消えています。明らかに、何らかの[[span style=\"padding: 2px; color: white; font-weight: bold; background-color: black; border-radius: 4px;\"]]巨大な意思[[/span]]が働いていると見ていいでしょう。\n> \n> ここ最近は、我々を認識し、覚えていることができた一部の存在者にも協力してもらっています──どうやら私の根がいなくなった後、セクション主席の座は空席になっていたようです。さしずめ、私こそが当時のトップだったのでしょう。代理をしてくれていた副主席には感謝してもしきれません。彼らの協力を得て──そして私自身の幻覚でもって──私がまだ「存在する」のだと、一般職員たちには信じてもらっています。\n> \n> あなたには今後、我々とともに消えたものたちの残滓を追いかけ、対処してもらいます。その中には、あなたと根を同じくする半存在もいるでしょう。自分が何者であったのか知るために。自分が何であるのかを取り戻すために。自分を消し去った相手を見つけ出すために。あなたは我々とともに戦うことになる。\n> \n> 改めてになりますが──逆転消失論セクションへようこそ。ともに働けることを嬉しく思いますよ。\n> \n> -- 逆転消失論セクション主席「27番」\n\n@@ @@\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A3995762-538-qhsu/RA.png width=\"50px\"]]\n= **//忘却に抗え//**\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n  first=true | last=false | hub=yes |\n  previous-url=/ | previous-title=/ |\n  next-url=/ | next-title=ヴァニタスヴィスタ |\n  hub-url=/ | hub-title=The Vanishing Starlight and the Black Sun |\n]]\n\n====\n--]",
  "tags": [
    "jp",
    "scp",
    "thaumiel",
    "地下",
    "構造",
    "空間"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2024-06-29T16:25:51+00:00",
  "updated_at": "2025-03-17T23:44:17+00:00",
  "rating": 68,
  "_site": "scp-jp",
  "_fullname": "scp-3719-jp"
}