{
  "title": "SCP-1063",
  "content": "[[include info:start]]\n**SCP-1063:** 슈바르츠발트 남작\n**저자:** [[*user Dr Stanton]]   \n**재작성자:** [[*user Voct]]\n**원작:** http://www.scp-wiki.net/scp-1063\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-1063\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-1063은 낙엽/침엽수 혼합림 환경과 유사하게 꾸민 20 × 20 × 6 m의 공간에 수용하고, 그 공간 주위로 살아 있는 이끼로 뒤덮인 화강암으로 쌓은 두께 60 cm짜리 벽을 둘러친다. SCP-1063은 살아 있는 식물을 지탱하고 있는 물체를 파괴--할 수 없다--하는 행위를 극도로 꺼린다. 어떠한 목적이든 SCP-1063의 격리공간에 진입하는 인원들은 살아 있는 식물이 심어진 화분을 들고 들어가야 한다. 경비대원들은 화분과 함께 화염방사기를 지참한다.\n\nSCP-1063은 누군가 영어를 사용하는 것을 들으면 그 사람에게 적대적으로 돌변하므로 SCP-1063의 격리공간 주위 30 미터 범위에서는 영어의 사용이 금지된다.\n\nSCP-1063의 공간의 식물상과 미소동물상은 1063-N6 일정에 따라 유지관리된다. SCP-1063의 공간의 기후는 1063-CX5 일정에 따라 유지관리된다. 매번 가짜 비를 뿌리고 나서 SCP-1063이 방수성이 없는 부속을 닦을 수 있도록 100% 천연 무표백 무염색 섬유로 만들어진 민짜 수건을 제공한다.\n\n\n**설명:** SCP-1063은 완전히 나무로만 만들어진 것으로 보이는 인간형 오토마톤이다. 매우 유기적으로 연결된 관절부는 다양한 크기의 목제 볼베어링으로 만들어져 있다. 신장은 2 미터에 중량 103 킬로그램이며 19세기 중반 복장의 턱수염을 기른 백인 남성의 모습을 하고 있다. 왼팔 끝에는 손 대신 크기 약 70 센티미터 가량의 도끼날이 달려 있다. 이 도끼날도 나무로 만들어져 있으나 면도날만큼 날카롭고 역학적 성질이 거의 금속이나 다름없다. 격노 상태의 SCP-1063은 단 한번의 도끼질로 인간의 머리 또는 사지를 도륙낼 수 있으며, 두께 30 센티미터의 화강암을 절단내고도 도끼날에는 아무런 손상이 없다.\n\nSCP-1063의 \"복장\"은 나무를 조각해 표현한 것이며, 몸통과 일체이다. 다만 몇 가지 장신구(\"셔츠\" 단추 여섯 개, 머리를 둘러치는 구부러지고 찌그러진 모자테, 오른쪽 눈에 착용한 부서진 단안경 안경테, 오른쪽 \"소매\" 끝의 소맷동, 왼쪽 \"외투 주머니\"에서 늘어진 시계끈[시계는 없다])는 심하게 산화된 구리로 만들어져 있다. 대상의 오른팔 상부에는 낡을 대로 낡은 빛바랜 만자문 완장이 채워져 있다.\n\n대상의 동력원은 밝혀지지 않았으며, 대상이 보고, 듣고, 사고할 수 있는 기작 역시 밝혀지지 않았다. 방사선, 초음파, [편집됨] 등 모든 비파괴검사 결과 대상은 전술한 장신구들을 제외하면 통짜 나무로 이루어져 있다는 것만 알  수 있었다.\n\nSCP-1063은 말은 할 수 없지만 다양한 독어 방언과 불어로 글은 쓸 줄 안다. 정신감정 결과 대상의 인격은 대체로 서글서글 상냥하지만 조울증처럼 기분 변화가 심하고 지능이 전반적으로 낮은 것으로 밝혀졌다(비고: SCP-1063과 면담을 하고자 하는 연구원들은 독일식 흑자체 글꼴에 익숙해져야 할 것이다). SCP-1063은 스스로를 \"슈바르츠발트 남작\"(Freiherr von Schwarzwald) 또는 \"검은 숲의 영주\"(Lord of the Black Forest)라고 칭하며 자신이 \"국왕 전하께서 몸소\"(독어를 번역한 것임) 작위를 내린 진짜배기 귀족이라고 주장한다. SCP-1063에게서 그 국왕이 누군지에 대한 구체적 정보는 얻을 수 없었으나, 프로이센의 빌헬름 1세(나중에 카이저가 되는)냐는 물음에는 빌헬름 1세를 \"벼락부자\", \"후발주자\"라고 부르면서 경멸감을 표시했다. 이러한 태도와 SCP-1063의 다른 언명들을 종합해 보건대 대상은 아무리 늦어도 19세기 중반 이전에 제작된 것으로 보이며, 이는 대상의 복장 양식과 일치한다.\n\nSCP-1063은 자신이 존재하는 이유는 두 가지라고 한다. 첫 번째 이유는 \"내가 첫 발걸음을 뗀 이래로\" 독일 남서부 검은 숲 지역의 나무들과 다른 식물들을 어떤 대가를 치러서라도 보호하는 것이라고 주장한다. 두 번째 이유는 \"내게 [만자문] 완장을 준 그 친절한 군인들\"이 가르쳐줬다면서, 독일을 영어를 쓰는 침략자들에게서 방어하는 것이라고 한다.\n\nSCP-1063은 19██년 독일의 [편집됨] 마을에서 통계적으로 이상하게 많은 실종자가 발생한 것으로 인해 재단의 경계망에 들어왔다. 실종자 수색대로 위장한 재단 인력들이 해당 지역을 조사하던 도중 야영지 모닥불을 피우다가 SCP-1063의 공격을 받았다. 대상은 곧바로 제압당했으며 인명피해 없이 포획하였다.\n\nSCP-1063을 포획한 뒤 재단 인력들은 대상을 겁박하여 \"자연에 대한 해로운 무례\" 또는 영어를 사용했다는 이유로 살해한 ██구의 시체를 내놓게 하였다. 이후 시체들은 신원을 알아볼 수 없을 정도의 훼손을 가하여 제2차 세계 대전 때 남아있던 불발탄이 폭발해 죽은 것이라는 역정보를 퍼뜨렸다.",
  "tags": [
    "en",
    "scp",
    "로봇",
    "유클리드",
    "인간형"
  ],
  "author": "Salamander724",
  "created_at": "2014-12-16T23:56:54+00:00",
  "updated_at": "2024-11-02T20:58:48+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1063"
}