{
  "title": "SCP-2383-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-2383-J.jpg|caption=SCP-2383-J。SCPからの干渉は明確なイメージを妨げます。|width=200px]]\n\n\n**アイテム番号:** SCP-2383-J\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2383-Jは、5m×5m×5mの収容室にあり、高さ2.5メートルの台座の上で保管されています。SCP-2383-Jから半径2メートルの範囲には警告線[[footnote]]訳注: A warning stripe　立ち入り禁止を示す黄色と黒の縞模様のアレ。適訳求。[[/footnote]]を引き、すべての担当者は実験以外の目的でこのエリアに入ってはなりません。収容室は主任研究員が所持している電子ロックを組み合わせることによって厳重に保管されています。基本的な設備を内包する研究室を収容室の向かい側に設立し、常に解錠された状態にしなければなりません。SCP-2383-Jの移動は、ロボットを介して行わなければなりません。\n\n役に立ちそうなSCP-2383-Jの実験結果は、適切な収容プロトコルによって格納された上でSCP-2383-Xと名付け、取得順にXに番号を割り当ててください。もしサイト管理者による格納の許可が得られなければ、あまりにも危険なアイテムは破壊されるべきです。SCP-2383-1から-5は現在サイト外に収容されています。SCP-2383-6と-7は破壊されました。\n\n実験または収容違反を終了させるためであれば、SCP-2383-Jの影響下にある被験者はいつ鎮静化させても問題ありません。\n\n**説明:** 遠くから監視している内は、SCP-2383-Jは█████ブランドの空のビーカーの姿を見せています。しかし、被験者へのインタビューでは、緑色の沸騰した液体が入った試験管から煙の入った三角フラスコまで、その説明は様々です。\n\nSCP-2383-Jの効果範囲は半径1.5メートルで球状です。範囲内に被験者が入った時、SCP-2383-Jはその右手に現れます。その挙動は瞬間的であり、被験者には何の行動も必要としません。SCP-2383-Jと皮膚接触した被験者は、すぐに部屋内の職員に下がるよう要求します。これらの要求が大声で約15秒間繰り返されると、被験者は次の段階へと進みます。\n\n他の職員への警告後、SCP-2383-Jは液体で満たされ始めます。この段階になると、一斉に被験者は近くの研究室(要件文書2383-Jに記載されている特定の科学機器のある部屋と定義される)へと高速で一直線に移動します。記録によるとその速さは時速██キロメートルであり、SCP-2383-Jは何らかの方法で被験者の身体機能を高めることが可能であると考えられます。この速度は最寄りの研究室との距離に依存し、理論上は最大で時速1██キロメートルまで指数関数的に増大します。\n\n研究室に到着すると、被験者は適切な表面[[footnote]]訳注: suitable surface　液体でSCP-2328-Jを満たすので平らな面ないし机だと考えられます。[[/footnote]]にSCP-2383-Jを置き、活動に従事します(以下「実験」と記述)。「実験」は最初無意味な行動を見せ、周囲の環境から生きた生物学的な物質を除いたランダムなアイテムを利用します。被験者が「実験」を完了するまで、SCP-2383-Jは非活性状態に戻りません。「実験」の性質はランダムであるにも関わらず、全ての「実験」において、どの段階でもSCP-2383-Jに液体を足すことを必要とします。実験結果によって妨げられることが無ければ、被験者は「実験」が終了することでSCP-2383-Jの範囲外に出ることが可能になります。\n\nSCP-2383-Jの色は最終的な実験結果に影響を与え、近くのアイテムの性質によって変化しているように思われます。これまでの実験によって確認された色は、赤・青・緑・紫、そして白などです。以下は色によって予想される大まかな実験結果です。しかし、「実験」に使用するアイテムによって最終的な結果は変化します。\n\n**赤:** 赤は現在SCP-2383-Jの反応の中では最も危険な状態だとされています。この色が示す実験結果の傾向としては\"爆発\"です。SCP-2383-Jが赤い液体を示すような「実験」では、直ちに2383-Rhoプロトコルが制定されます。\n\n**青:** すぐに気化したり消滅してしまうので、SCP-2383-Jが青い液体を示す実験結果の傾向は\"不明\"です。もし実験結果を集めることができれば、青い液体の「実験」では2383-Betaプロトコルを利用します。現存している注目すべき実験結果はSCP-2383-1のみです。\n\n**緑:** SCP-2383-Jが緑を示した実験では\"生命の創造\"を生じました。「実験」で誕生した生物はSCP-2383-2とSCP-2383-3を除いて、即座に死亡しています。凶暴な生物は処分すべきものとし、実験後に焼却処分されます。\n\n**紫:** 紫を示す「実験」では、\"何種類かの武器の生成\"を生じました。実験結果の大半は比較的安全に見える外見をしていますが、その実90%が非常に致命的な性質を持っています。注目すべきはSCP-2383-4とSCP-2383-5です。どちらも非金属材料でありながら、超伝導特性[[footnote]]訳注: superconductive properties　電気抵抗がゼロの状態。[[/footnote]]を示し、[編集済]。実験結果の回収は実験終了後、被験者を鎮静化させてから武装したエージェントによって行ってください。\n\n**白:** たった1人の被験者だけがSCP-2383-Jに白い液体を発生させました。この実験結果は[編集済]、SCP-2383-████に機密指定されました。被験者がどのようにして、[データ削除]を引き起こすことができたのか現時点では不明であり、今日における素粒子の一般的なモデルを否定するような存在である[編集済]。\n\n[[[scp-2383-j-t|実験記録SCP-2383-J-T]]]\n\n**レポート SCP-2383-Alpha:** ████/██/██、D-3412は当時のSCP-2383-Jの格納場所の真下にある部屋に入りました。この時点では、SCP-2383-Jの球状の効果範囲は判明しておらず、Dクラス人員は部屋の床の修理に動員されていました。半径1.5メートル内に侵入したのはだいたい██:██頃であり、SCP-2383-JはD-3412の手の上に出現しました。D-3412からの記録された要求は、「下がってなさい。[編集済]」。\n\nサイト██が修理を受けた時と同じように、D-3412は高速で収容室に隣接する研究室に直接移動しました。\n\n██:██に清掃班が派遣され、SCP-2383-Jは現在の収容室に移された後、更新された適切な収容プロトコルで保管されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ジョーク",
    "容器",
    "強制力",
    "液体"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-27T06:44:43+00:00",
  "updated_at": "2021-03-16T13:37:44+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-2383-j"
}