{
  "title": "It Just Shattered",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n“This isn’t structurally possible.”\n\n“Well, yes. That’s why we called you. What’s up with it?”\n\n“No fucking clue.”\n\nAgent Green lit a cigarette and began gesticulating towards the piece.\n\n“Can you please not smoke in here?”\n\n“It’s obvious that it’s non-Euclidean. Might have to be a bit concerned about fallout.”\n\n“What, you think it’s radioactive or something?”\n\n“No, I mean, it might literally fall outwards. That would be problematic. Anything particularly valuable in here?”\n\n“Sir, this is an art gallery.”\n\n“So nothing then, brilliant. We’ll probably have to blow it up. No way we could even try to move it, could tear the space around it. That would be problematic.”\n\n“Blow it up? No way. Much too dangerous. You could take down the whole building.”\n\nAgent Green levelled his eyes at the stern curator.\n\n“You realise that you have a physics-defying object in here, right? That’s ten years in jail in this state, minimum sentence.”\n\nThe curator’s stern façade wavered slightly.\n\n“That’s nonsense.”\n\n“It’s one of those stupid laws that nobody really thinks is serious. Stuff like riding a bicycle in a swimming pool, or feeding cheese to a rabbit by hand. The long list of bullshit just hides the outrageous things that actually happen. So you can either let me smash this thing, or you’ll go to jail for a very long time.”\n\nAgent Green blew a mouthful of smoke towards the intricate glass statue. The smoke followed the curvature, making its way up a thin column. It sped up and slowed down, appeared and disappeared, as it weaved its way through the warped space.\n\n“Yeah, this is pretty complex. No way to remove it without destruction. It’s probably bending the space by itself though, once we get rid of it you’ll have no problems.”\n\nBeneath the pedestal, there was a small bronze plaque:\n//I Know You’re Going To Fuck This Up, You Assholes, Why Can’t You Just Learn To Leave Well Enough Alone, Some Of Us Are Trying To Actually Make Something And Not Take Part In A Stupid Fucking Dick Measuring Contest While Trying To Be The Kings Of The Playground, But Fuck It, I Guess I Can Say Making You Destroy This Is A Piece Of Unwilling Performance Art, So Good Job, Well Done, You’ve Protected Countless Civilians By Smashing This Thing, And Meanwhile I’m Off Making Another Ten Just Like It In Other Galleries While You Try To Play Catch Up, You Stupid Fucking Twats, Just Fuck Off Seriously\nby Ruiz Duchamp//\n\n“This Duchamp guy. You ever meet him?”\n\n“Just the once, when he came in here.”\n\n“He leave a contact number or anything?”\n\n“I’m afraid not. He walked in off the street and put the piece together while people watched. It was quite confusing, gave the patrons quite a headache. Me too, I might add.”\n\n“You actually saw him put it together?”\n\nAgent Green threw his cigarette to the ground, putting it out with his shoes. Finally, an eyewitness.\n\n“Oh, yes. And before you ask, no, we don’t have any recordings of it. All the security feeds just switched to black text on a white background, saying ‘Know Peking’. No idea how he did it.”\n\nAgent Green looked towards the delicate glass structure and sighed heavily. A bit too heavily. The warped space took his sigh, magnified it, and redirected it in just the right direction to make the piece tilt. It fell in slow motion through impossible twists and turns, and when it finally hit the ground -\n\n[[=]]\n**<< [[[wowwee go kill ursefl]]] | [[[the-cool-war-hub| Hub]]] |  [[[A Cooler Manifesto]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-green",
    "are-we-cool-yet",
    "spy-fiction",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2013-11-14T08:36:45+00:00",
  "updated_at": "2024-10-05T13:22:54+00:00",
  "rating": 306,
  "_site": "scp-wiki",
  "_fullname": "it-just-shattered"
}