{
  "title": "SCP-009",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=http://scp-jp-storage.wdfiles.com/local--files/file:7487499-15-levs/scp-009.jpg|\n    caption=最初に回収された時のSCP-009|\n    width=300px\n]]\n\n**アイテム番号:** SCP-009\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 対象は少なくとも2m x 2m x 2mの容積を持つ耐熱合金製格納タンクに封をして収容されます。\n\nいかなる状況下においても、実験外でSCP-009を0°Cを超える温度に曝してはならず、オブジェクトの収容エリアから30メートル以内に水で構成された物質を入れてはいけません。収容室は常に温度センサーによって室温が監視されており、3つの冷却ユニットによって冷蔵保存されています。温度センサーまたは冷却システムの故障は直ちに報告され、修理されます。収容エリアの温度が-5°Cを超えた場合、収容室をロックダウンされ、温度が安全なレベル（-30°C〜-25°C）に戻るまで冷却剤で満たされます。\n\n実験の間、収容エリアは完全な真空の状態に保たれ、SCP-009と接触する職員は完全な環境保護装備を着用する必要があります。テスト後、全ての機器、人員、およびその他の物質は、脱水手順を経て12時間以上隔離される必要があります。SCP-009の特性を示していることが判明した水分は隔離され、直ちに収容エリアに追加されます。SCP-009によって汚染されていることが判明した生物は化学的乾燥によって終了され、抽出されたSCP-009の分子が収容に追加されます。\n\n**説明:** SCP-009ははっきりとした鮮やかな赤色であることを除いて一見蒸留水(H,,2,,O)に見える約███Lの物体です。この赤色はすべての状態で判別でき、異常な特性が現れる前に汚染物質を識別する最も便利な方法として機能します。通常の水とは対照的に、SCP-009は-100°Cから0°Cの間に流体として振る舞い、それ以上の温度で固体として振舞います。-100°Cを下回ると、蒸気と同じように気化します。\n\nSCP-009の原子構造調査において決定的な事実は判明しませんでした。この物質は、標準のエンタルピーの法則とは対照的な[編集済]を除いて、通常の水分子と同じような構造をしています。サイト██の異空間物理学の専門家である█████博士は、SCP-009が物理法則が反転した宇宙を起源としている可能性があると提言しています。\n\nしかし、SCP-009の最も危険な特性は通常のH,,2,,Oを汚染する能力です。SCP-009が水と接触すると、未知のメカニズムを介してその異常な特性を他の物体や生き物に移します。実験の結果、氷、蒸気、お茶、フルーツジュース、海水、血液、および[データ消去済]を変換できることが示されました。 このプロセスが発生するのにかかる時間は温度と影響を受ける物質の正確な化学組成に依存し、3分から██時間かかることが確認されました。\n\nDクラス職員に対する実験の結果により対象が変換を行なうプロセスをうまく説明できます。これはいくつかの段階にまとめられます。\n\n1. 初期被曝：被験者をSCP-009に曝すと、被曝表面に存在する水分を自らと同化させ始めます。たいてい、この段階の被験者はわずかな温かさを感じる以外は異常な徴候に気づきません。\n\n2. 表層変換：被曝領域とSCP-009自身の温度が0℃を超えると、被曝領域に霜が形成されます。この段階の進行には一分から█時間かかり、この間に被験者は表皮に[編集済]の結晶を知覚し始めます。\n\n3. 深部組織変換：SCP-009の温度が指数的に増加する結果、被験者の体が反応暴走を起こし[編集済]となります。[編集済]の氷晶により実際の失血量は最小限に留まり、██時間以上被験者は生存し意識を保ちます。\n\n4. [データ削除済]\n\nDクラス職員に対する実験は20██/4/23以降中断しています。\n\n**補遺: 回収状況:** 対象はアラスカ州████にて11/05/19██に発見されました。財団は原住民の████族から村から██キロメートルのところで難破したと見られるアザラシ狩猟者の一団の酷く損傷した死体を発見した、という報告を得たのち関与し始めました。\n\n犠牲者は全員赤い氷の中に閉じ込められた状態で発見されました。死因は体内の出血と記録されていますが、詳細な調査の結果[編集済]によるものと判明しています。その地域での気温の低さが氷結プロセスを遅くしたとみられています。これにより、変換しおおせるまでの時間は██時間に長引き、[データ削除済]までの間、犠牲者は意識を保っていました。\n\nSCP-009の起源は現在まで判明していません。その地域での同様のイベントもしくは物質の調査が進行中です。現場での証拠は[データ削除済]を示唆しており、SCP-███の関与の可能性が浮上しています。\n\n詳細は[[[exploration-log-a009-1|A009-1探査記録]]]を参照してください。\n\n**補遺:** 11/09/19██\n最初の報告と標本の検索の後、MTF-B7([[[exploration-log-a009-1|添付文書]]]を参照)で見つかったクモ状の実体はいままで全く確認されていなかった[[[SCP-3023]]]の実例だと確認されました。調査は、この実例が[データ削除済]の結果として[編集済]を起源としていることを明らかにしています。\n\n**補遺:** 12/06/19██\n繰り返し調査したところ、最初の犠牲者が見つかった場所は海岸から約█メートルの不毛の岩であり、周辺地域の重大な汚染を防ぐのに十分に乾燥していて寒冷であったことが分かっています。もし敷地が水に近ければ、絶滅レベルの出来事が続いていたことは間違いありません。\n\nSCP-009をKeterクラスに格上げすることを検討中。\n\n**補遺:** 12/16/20██\n追って通知があるまでは、実験目的でSCP-009を過冷却することは認められていません。液化窒素だけを、調整された量の対象に対し、許容可能なレベルの温度に達するまでは使用してもよいとします。\n\n関連注釈: SCP-009が常温核融合の研究に応用しうる可能性については評価審議中。\n\n**O5評議会の書置き:** 1/09/20██\n私達はこのオブジェクトを今のところはEuclidクラスのままにしておくことに決定しました。挙げられた懸念は理解していますが、電源を入れ続けて誰も収容エリアに近づかない限りは問題はないでしょう。結局のところ、サイト ██に保管しているのはそういうことです。\n\n常温核融合の研究については、今は保留にしておきます。率直に言うと、私たちにはサイト ██のような別の混乱のための予算はないのです。サルベージチームは未だに█████博士の[編集済]を見つけられていません。\n\n[[collapsible show=\"+ クロステスト報告書9507F23\" hide=\" 報告書を閉じる\"]]\n\n次の実験記録は[[[SCP-107]]]を使用してのテストが実行された他次元世界への移動を[[[SCP-507]]]がした際に回収されました。実験結果が基底世界に適応される可能性については評価審議中です。\n\n> **入力:** 10mLのSCP-009\n> **結果:** 27分間、実験区画内に適度な強さで\"赤の雪\"が降りました。実験区画内の草は反応暴走を起こし、数分以内に区画全体が\"凍結\"することで終了しました。特筆すべきことにSCP-009の反エントロピー反応は[[[SCP-107]]]の有効範囲を超えて拡大することはありませんでした。原因については研究中です。区画内の非芝生植物は、色が鮮やかな赤になり、大きく膨張し、//アフリカナガバノモウセンゴケ//と同様のシアン色の\"触手\"に変異しました。これらの触手によって生成された粘液は、後にSCP-009の小さな水滴であることが判明しました。その細胞構造にSCP-009が組み込まれた状態で植物がどのように生存しているのかについては現在調査中であり、予備的にその植物は他次元世界の物質を反映しているという仮説が立てられています。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "液体",
    "温度",
    "自己複製"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-02T04:34:46+00:00",
  "updated_at": "2022-09-26T10:41:24+00:00",
  "rating": 84,
  "_site": "scp-jp",
  "_fullname": "scp-009"
}