{
  "title": "SCP-3808",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **注:** このファイルは認識災害特性を帯びており、少なくとも83の異常衝動耐性指数を有する職員のみに閲覧が許可されています。該当しない職員は速やかに当ファイルを閉じて監督者に通知してください。\n\n[[include component:image-block name=borger.png|caption=安全に閲覧できるよう改変されたSCP-3808の画像。]]\n\n**アイテム番号:** SCP-3808\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3808は現地の、ガラス製のベルジャーを乗せた台座の上に保管されます。常に1名の警備員が待機して、訪問者がSCP-3808の写真を撮らないことを確実にし、また訪問者からの質問に答えます。SCP-3808の状況を問題視する訪問者にはこれを否定し、必要に応じて強制的に追い返します。\n\nこれらの収容プロトコルやカバーストーリー3808-ガンマの変更を推奨する職員は、従業員ID番号以外のマークが付いていない封筒に入れた書面による提言をSCP-3808収容連絡員に提出してください。\n\n**説明:** SCP-3808は、北緯44°85'██\"N、西経-98°22'██\"の地上1.33m地点に位置するベーコンチーズバーガーです。SCP-3808の全ての構成要素は、どのような形式であれ変化を加えられた場合、お互いに対する初期の位置に急速に戻ります。SCP-3808を動かすことは可能ですが、静止位置からの距離に比例してその方向に向かう抵抗力を受けます。補助の無い人間はSCP-3808を静止位置から2m以上移動させることができません。重機はSCP-3808を最大4mまで動かすことができます。\n\nSCP-3808は視覚的な認識災害です。SCP-3808または改変が不十分な画像を見た人物は、周辺環境に対するSCP-3808の調和性、或いはその欠如に執着し始めます。対象者はベーコンチーズバーガーがSCP-3808の位置を占めることが合理的であると認められるように、自身が認識したあらゆる矛盾を修正しようと試みます。例として、SCP-3808が空中に浮かんでいる場合、対象者はそれを手で支えるか、何らかの支持構造を下に置こうとします。\n\n見てすぐに分かる物理法則への違反を是正した後の対象者は、典型的にはSCP-3808がすぐ近くに人工構造物の無い森の中に存在していることを問題視します。この問題に関して別な優先順位と視点を示す対象者もいますが、大半はSCP-3808が(様々な品に加えて)ベーコンチーズバーガーを販売している何らかのレストランの中に位置しているべきだという見方に同意します。そのようなレストランを立ち上げる試みが複数回行われていますが、責任者が当該レストランの正確なパラメータに同意できないことによって全て阻害されています。\n\nSCP-3808の設定を満足できるレベルまで調整できない人物は通常、その努力をSCP-3808の歴史と原因機構の特定に向けることでSCP-3808の存在を彼らの世界観に統合しようとします。このような影響を受けた様々な対象者は、SCP-3808の存在を可能にする物理法則について記述した、有益性が殆ど／全く無い科学論文を公表しようと試みます。\n\nSCP-3808の実質的な情報への曝露は、大幅に減衰するものの、視覚的曝露と同じ効果を持ちます。SCP-3808の監督と研究を担っている職員は、SCP-3808への民間人のアクセスを最小限に抑える常識的な収容プロトコルの実施を拒否しており、ベーコンチーズバーガーを森の中に隠して遠隔監視するのは不合理であると主張しています。結果的にSCP-3808の収容プロトコルは初期実装後に15回の大幅な改訂を受け、財団職員と民間人の両方がSCP-3808に曝露する危険性を許容不可能なレベルまで上昇させました。\n\nSCP-3808曝露の症状は全て記憶処理治療で消去できます。\n\n2015/04/10、中国人芸術家の[[span class=\"ruby\"]][https://ja.wikipedia.org/wiki/%E8%89%BE%E6%9C%AA%E6%9C%AA 艾 未未][[span class=\"rt\"]]アイ・ウェイウェイ[[/span]][[/span]]がSCP-3808収容コンサルタントを請け負いました。現在の収容プロトコルは彼の指示に基づき、SCP-3808がファストフード文化の普遍性および現代資本主義への“自然な”領域の組み込みに関する芸術的見解として解釈され得るように実装されました。一部の職員は作品の芸術的価値および／またはメッセージの妥当性に疑念を呈しましたが、それら職員の大部分は自らが賛成できないアート・インスタレーションの存在を容認し、収容プロトコルに満足しました。異議を唱えた職員はその後、記憶処理を施されました。\n\n[[collapsible show=\"+ 特別アクセスコードを入力してください\" hide=\"- アクセス承認\"]]\n\n> バージェロン博士、\n> \n> あなたがこの完全に仮説的な質問について相談を求めたのは正しい事だった。\n> \n> あなたが述べたようなミーム特性を有するアノマリーが、(あなたは繰り返しそんなものは存在しないと請け合ってくれたので)もしも仮に存在するとすれば、二重盲検式の指示を受けているエージェントが2組必要になるだろう -- 彼らは問題のSCPに関する情報を受け取らず、またSCPについて知ることを許されている職員は他のチームについて何も知らない。\n> \n> 第一チームは、このシナリオの場合、収容プロトコルを変更しようとする職員を誘い寄せるための蜜壺だ。職員が接触するための“収容連絡員”を設け、(当然のことだが)その連絡員の目には職員名以外の情報が触れないように取り計らう。連絡員はこの情報を独立した機動部隊に転送し、機動部隊は影響された職員を追跡して事前処方された記憶処理薬を投与する。\n> \n> 第二チームはアノマリーに曝露した民間人への対処だ。彼らを何処か、曝露後の民間人が全員通る場所(必要ならば複数ヶ所)に駐留させて、警備員以外で通り過ぎる全ての者に標準的なコンピュータ及び脳内情報の消去をするように伝えておけばいい。認災チームはこの手の訓練を受けているから偶発的曝露を心配する必要は無い。\n> \n> 勿論、これは全て公式のSCPファイルには記載されていない。あくまで架空のプロトコルに過ぎないからね。\n> \n> まだ質問があれば私まで連絡を、\n> グラフ博士\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "情報災害",
    "精神影響",
    "視覚",
    "認識災害",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-24T18:33:48+00:00",
  "updated_at": "2024-02-21T12:29:35+00:00",
  "rating": 77,
  "_site": "scp-jp",
  "_fullname": "scp-3808"
}