{
  "title": "SCP-683",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n|||| [[image 683art.jpg width=\"200px\"]] ||\n||||~ ^^SCP-683-2^^ ||\n[[/div]]\n\n**アイテム番号:** SCP-683\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-683は、携帯用ガソリン発電機を備えた標準的な8×8×5mの研究室に保管してください。積極的な研究が行われていない時、SCP-683自体は、不注意な視覚的接触を防止するために適切な大きさの不透明な覆い布で覆っておくべきです。研究室のドアは、標準観察窓を除くレベル2危険制御評価（鋼鉄のドア、強化された蝶つがい、手動オーバーライドを備えたSC通行証（SCPassport）キーカード入室方式）に適合していなければなりません。SCP-683の録画視聴試験が承認されるまで、映像監視はこの外部ドアに制限されます。上記と同様に、不注意な視覚的接触の可能性を排除するため、レベル3以上の管理職員の承認なしで警備員を配置すべきではありません。収容区域から**20**メートル以内には、飲食物の持ち込みは許可されません。SCP-683は現在、上記の状況下においてサイト19の研究室████-██で保管されています。\n\n**説明:** SCP-683は、SCP-683-1とSCP-683-2のふたつの物体により構成されています。その固有の特性が活性化すると、SCP-683-3が生み出されます。\n\nSCP-683-1は、やや古びた外観の白の1953年式Crosley Shelvadorブランド冷蔵庫です。内容物や、実験手順の結果や、それを汚そうとする入念な試みに関わらず、内部的にはSCP-683-1は清潔でよく手入れされているように見えます。SCP-683-1の電源コードの末端は、現代のコンセントには適合しないと判明した未知のプラグとなっています。財団の電気技師たちは、標準的な家庭用ガソリン発電機によってSCP-683-1を稼働させるための電源アダプター（在庫管理コード ██████-683-██）を組み立てました。この発電機は全ての実験で使用されています。電力を供給すると、SCP-683-1は冷却装置として十分に機能します。SCP-683-1固有の特性は、電力供給の有無に関わらず機能すると思われます。しかし、電力が供給されていると、装置の中に保管されている限り、生成したSCP-683-3が腐敗したり摂取不能になる様子はありません。\n\nSCP-683-2は、標準的な8.5×11インチ(216×279.5mm)レターサイズの白い紙に描かれた子供（およそ5～7歳）の手になる絵画です。風景指向の絵であり、未知の手段でSCP-683-1の外装に貼付されています。SCP-683-2は鉛筆とフェルトペンで描かれているように見え、過去に水に濡れたことによってわずかな損傷を受けた徴候が見受けられます。絵画は、擬人化した太陽、家、井戸、犬、様々な植物及び中央にいるシェフ帽を被っているように見える人物を伴う、山がちな野外風景を描写しています。\n\nSCP-683-2を軽んじる発言を口にする、あるいはSCP-683-1の表面からSCP-683-2を取り除こうと試みるあらゆる人物は、いかなる食物でも摂取すると内臓及び皮膚/筋肉に損傷を被り始めます。損傷は、身体の様々な部分からの、摂取した食物と同質量の組織の除去という形で現れます。この効果は、0.42キログラム相当の食物を摂取し、同量の組織が除去されると終了します。食物を一口食べるごとに、外見上では即座に組織が除去されますが、著しい苦痛にも関わらず、0.42キログラムの閾値に達するまでは、被験者に死をもたらすであろうどの内臓もまだ攻撃していません。全ての被験者は、最後の除去から**26**日以内に息を引き取ります。\n\n0.42キログラムの組織の除去が終了すると、SCP-683-1の内部に\"ランチ\"スタイルの茶色の紙バッグ（以後SCP-683-3と呼称）が現れます。SCP-683-3には、一貫して\"エリック\"という名前のラベルが貼られています。文字は、黒いインクで印刷された対称的な大文字に見えます。個々のSCP-683-3に書かれた字体は一致しているようです。各々の出現事象において、SCP-683-3は下記の内容物を包装していました。\n\n* **二**枚の白パン（パンの耳は除去されている）及び0.21キログラムの様々な肉及び内臓からなるサンドウィッチ。DNA鑑定では、最後にSCP-683-2を軽んじる発言をした、あるいは取り除こうと試みた被験者の組織であることが確認された。\n* \n* 0.21キログラムの様々な肉及び内臓を収納したプラスチック製ジッパー付き袋。DNA鑑定では、最後にSCP-683-2を軽んじる発言をした、あるいは取り除こうと試みた被験者の組織であることが再び確認された。\n* \n* 直径およそ9cmのチョコレートチップ・クッキー**3**枚を収納したプラスチック製ジッパー付き袋。試験では、異常な部分またはDNAの痕跡は発見されなかった。\n* \n* SCP-683-3の外装に書かれた\"エリック\"という文字と共通する手書き文字で黒インクにより書かれた、\"今日一日いい子でいてね！\"と読める3×5インチ（76×127mm）のふたつ折りメッセージカード。\n\n試験の後、全てのSCP-683-3は特に異常な影響を伴うことなく焼却処分されました。\n\nSCP-683-2をSCP-683-1から取り除くことはできず、そのような全ての試みはSCP-683の異常な特性の活性化を招きます。取り除こうとするいかなる試みもなしで、SCP-683-2はありふれたマッチ棒によって**三**度にわたって点火、焼却されていますが、SCP-683-2は毎回**68**時間以内にSCP-683-1の表面に復活しています。事前の予想に反して、焼却を行ったDクラス人員はSCP-683による影響を受けませんでした。\n\n同時に複数の被験者がSCP-683-2を軽んじる発言をする、あるいは取り除こうと試みる場合、それを最初に行った被験者だけがその影響を受けます。それ以上の被験者は、SCP-683-3が生成されるまでその影響を受けないでしょう。\n\nSCP-683-2を取り除こうと試み、あるいは軽んじる発言をしたあと絶食している被験者は、彼らが食物の摂取を試みるまでは影響を受けません。現在までに、**ふたり**の被験者がSCP-683の影響を被ることなく餓死しています。SCP-683-2を取り除こうと試み、あるいは軽んじる発言をしたあと、静脈注射により栄養補給された被験者は、固形の食物を摂取した場合と同様に影響を受けました。\n\n**発見:** SCP-683は、ワシントン州████████████████にあるYolanda ██████████という人物の家に備え付けられた収納庫から発見されました。ヴィンテージ冷蔵庫及び備え付け家具のコレクターである██████████嬢は、19██年7月下旬に街路の隅に放置されていたSCP-683を発見したに過ぎないと主張しています。伝えられるところによると彼女がSCP-683を移動するのを手伝ったという彼女の甥は、移動の二週間後に死亡しています（診断書の死亡原因には、ヘルニアに伴う合併症と記載されている）。しばしば財団（フロント機関である\"数世紀前の感傷社（Sentiments of Centuries Past Ltd.）\"を通じて）との契約下にあった鑑定人が、██████████嬢の\"発見物\"を鑑定している最中にSCP-683の影響の犠牲者となった際、SCP-683は財団の関心を呼びました。\n\nなぜSCP-683-2を取り除こうと試みなかったのか訊ねると、██████████嬢はこう答えました。\"かわいい絵じゃない。どうして剥がしたりするの？\"",
  "tags": [
    "en",
    "euclid",
    "scp",
    "エリック",
    "家電",
    "容器",
    "念力",
    "情報災害",
    "注目記事",
    "芸術",
    "電子デバイス"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T08:34:50+00:00",
  "updated_at": "2021-01-10T15:50:53+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-683"
}