{
  "title": "And my name is",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n「針山博士ー！」\n\n「何者だ！？」\n\n背後から名前を呼ばれた僕は、とっさに振り向き、後ろに跳びながら答えた。\n\n「え、ええ？何ですか、その反応……」\n\n「誰だ、君は？」\n\n少なくとも、名前……というか、苗字を呼ばれるのは、僕にとってはかなりの異常事態だった。警戒するに越したことはないよな。\n目の前に居たのは、少年と言えばいいのか青年と言えばいいのか……20歳前後に見える若い男だった。\n\n「え、ええと……エージェント志望、那澤です」\n\n「志望者……？……ああ、そうか、そういえば今日そんな話を聞いたような……」\n\nとりあえず確認だ。彼への警戒を怠らずに、僕はポケットから端末を取り出し、データベースにつなげた。\n\n「ふむ、なるほど。確かに名前があるね、顔写真も一致してる」\n\n「そうですよ、僕が那澤です。なごむって呼んでください」\n\n「オーケー。なごむ君。それで、君はなんでこんなところにいるんだい？」\n\n「ああ……それなんですがねえ。今日は面接がある日なんですよ」\n\nなるほど。それなら非職員がサイト内ににいるのも納得だ。だけど……\n\n「えっと、面接は会議室じゃ？」\n\n「え、ええと……案内の人とはぐれちゃって、その……迷っちゃったんですよねー」\n\n「あー……なるほど。わかったよ」\n\nなるほど、納得した。サイト8181は収容数のお蔭で非常に広大だから、迷うのも仕方がない。\n\n「そういうわけで、その、会議室の場所を教えてほしいんですよねー……なんて」\n\n「なるほど……ところで、僕の名前はどうして覚えたんだい？」\n\n「ああ、それはですね、桑名博士っていう着ぐるみの人が、博士の写真と名前を渡してくれて、『覚えておいてください』……って。僕、名前を覚えるのは得意なんですよ！」\n\n「あー、うん。まあ、あの人らしいか」\n\n何事にも慎重に安全に。桑名博士のやり方はいつも万全だ。\nきっと、後々役に立つだろう。\n\n「ありがとう。それで、面接の時間はいつだったっけ？」\n\n「えーと、11時45分です」\n\n「え、あと10分もないじゃないか！」\n\n「え、えへへ、さまよってたらこんな時間になっちゃいまして……」\n\n「とにかく急ごう！地図は、ええと……」\n\nなごむ君を引っ張り、会議室に向かって走り出す。そして――\n\n\n\n\n\n――三秒でブッ倒れた。\n\n\n\n\n\n「博士ー！？」\n\nまずった。今日重要なことが無いと思ってたから、午前の4時になるまでずっとデータベース漁ってたのが裏目に出たっぽい。\nめまいがする。どっちが前だ。\n\n「ううえー、ごめん……」\n\nどうしよう、……ああもう、なんだっていいや。\n\n「これ、見て……」\n\n僕が差し出したのは、いつも使っている財団職員用の端末だった。本当は非職員が持っちゃいけないんだけど、緊急だし、バレなきゃいいや。\n今現在、画面に映し出されているのは、GPSを応用した職員用サイトマップだった。\n\n「これは……スマートフォンですか？」\n\n「そうだよ。ちょっと頭ガンガンするから、僕はここにいる。この地図見て、走って」\n\n「良いですけど……これ何時返せばいいですか？」\n\n「えと……全部終わったら、食堂に来て。そこにいるから」\n\n「はい、分かりました！体調は大丈夫ですか！？」\n\n「正直大丈夫じゃないけど、今はそっちが先決！僕はほっといて行って、さあ！」\n\n「分かりました！後で絶対返しますね、先輩！」\n\nおいおい、先輩って……まあいいか。\nそう言い残すと、彼は面接の会場、会議室へと走り出した。\n\n----\n\nその後何とか立ち直り、仕事も終えて昼休みに食堂に行くと、すでになごむ君はそこに居た。\n\n「あ、博士！あの後大丈夫でしたか？」\n\n「うん、まあ立ち直れたよ。君は？」\n\n「何とか間に合いましたよ。先輩が助けてくれなきゃ危なかったです」\n\nそう言って、彼は端末を僕の方に差し出した。\n\n「いやあ、それなら良かったよ。まあ感謝されるほどの事はしてない気がするけどね」\n\n僕はそれをしっかりと受け取り、ポケットの中にしまい込んだ。\n\n「あー……それはいいんだけどさ。『先輩』って呼ぶか『博士』って呼ぶか統一してくれないかな」\n\n「分かりました！センパイ！」\n\n彼は明朗に僕をそう呼びながら微笑んだ。うむ、この呼び方は色々とまずいな。色々と。\n\n「……訂正。『博士』にしてくれ」\n\n「はい、博士」\n\n今度はクスクスと悪戯っぽい笑みを浮かべるなごむ君。わざとやっていたらしい。\n\n「ああ、変な人を助けてしまったよ、僕は。ええと……それで、面接はどうだった？自信はあるかい？」\n\n「え～っと、それがですねえ……ちょっと緊張しちゃってうまく喋れたかどうか……」\n\n「あれ、意外だな。君はそう言うのには強そうだと思っていたけど」\n\n「まあ、普段はあまり緊張はしない方なんですけど、如何せん、面接官の方が、変な仮面被った黒服の人と、変な水槽に入ったトカゲと、あとちっちゃい……」\n\n「あー……分かった、もういいよ。それは仕方ない」\n\nうん、間違いなく差前さんとカナヘビさんと餅月さんだろう。\n\n「うー……大丈夫かなあ、不合格になってないかなあ……」\n\n不安そうな顔をしてうなだれるなごむ君。僕もあの人らが面接官だったらうまく喋れる自信は全くない。\n正直あまりやりたくはないが、元気づけてやるか。\n\n「うん、じゃあさ、一つだけ君が受かったかどうかわかる方法があるかも。やってみるかい？」\n\n僕がそう言うと、なごむ君は少し涙目の顔をこっちへ向けた。……多分彼はすごくスパイとか交渉役に向いていると思う。\n\n「やります！」\n\n「教えてあげよう。方法は簡単だよ」\n\n「はい！」\n\n僕は少しもったいぶるように間をあけると、彼に一言こう言った。\n\n\n\n「僕の名前を言ってごらん」\n\n\n\n彼は少しの間きょとんとしていた。\n\n「えー、さっき言ったじゃないですか！僕は人の名前を覚えるのは得意だって。そんなこと簡単ですよ」\n\n「良いから、言ってごらん」\n\n「はい。えーと……あれ？」\n\nなごむ君は余裕そうな顔をしていたが、すぐにその顔は悩みの顔に変わった。\n\n「えー、えーっとー、は、橋山博士……でしたっけ？」\n\n……なるほどね。\n彼がそう言ったのを聞き届け、僕はほんの少しの寂しさを呑みこんで、笑いながら彼に言った。\n\n「アハハ、大不正解」\n\n「な、なんでなんで……」\n\n混乱している彼の頭に手を乗せ、わしゃわしゃとかき回す。\n\n「大丈夫、君はきっと合格だよ。僕が保証する」\n\nなごむ君は、不思議そうな顔をこちらに向けて聞いた。\n\n「どうして……ですか？」\n\n「それは、今は秘密。ああ、あと……」\n\n僕は数秒間をあけて、いつも言っているあの言葉を彼に放った。\n\n\n\n「僕の名前は針山です」\n\n\n----\n\n\n> 那澤和の財団への雇用を承認する。 -日本支部理事\n\n\n----\n\n\nそれから数日後の夜。\n廊下を歩いていると、差前さんに会った。\n\n「お、板東。元気してた？」\n\n「ええ、おかげさまで。あと、僕の名前は針山です」\n\nいつもの軽いやり取りをしたあと、彼は茶化すように笑いながら言った。\n\n「ハッハッハ、なんだか新人と仲良くしてたみたいじゃないか。助けてもらいましたー！って言ってたぜ？」\n\n悪い気はしない。……んだけど、差前さんが笑ってるときは大体ろくなことが無いことは分かっているので、とりあえず警戒しておく。\nまあどうせ「お前ってそっちのケもあったんだな」とか言うんだろうけど。\n\n「ええまあ、人助けはいいことですよね」\n\n「まあな。それはいいんだけどさあ、お前がアイツに端末渡した事ばれてるからな」\n\n……え？\n\n「まあ結果的にアイツは採用が決まったから\"部外者への情報漏洩\"にはギリギリならなかったんだけど……まあ、いろいろまずいよなあ？」\n\n「え、あ、はい……」\n\nヤバい。これはヤバい。\n\n「というわけで3か月間減給だってさ、良かったな、それで済んで」\n\n……この人は笑顔でそういうことを言う。そう言う人だ。\n\n「勘弁してくださいよ……」\n\n「ハッハッハ、それと、もう一つ言いたい事があったんだけどな、聞くか？」\n\nん？なんだろう。ろくなことじゃない気はする。するが……聞かないわけにはいくまい。\n\n「お願いします」\n\n「新人のやつにお前の名前の事話したら、こう言ったんだ、『じゃあ、絶対に博士の名前、覚えて見せます！』ってな」\n\n…………\n\n「……そうですか」\n\n「感謝されてんな。お前も。ま、人助けも悪い事じゃないんじゃねえか？……ルールさえ守ればな」\n\n「はい、わかりました」\n\n思わず笑みがこぼれる。そうだなあ、いつの日か、覚えてもらえるといいなあ。今度会った時はコーヒーでもおごってあげよう。\nそう思っていると、差前さんはニヤけながらこう言った。\n\n「板東ってそっちのケもあったんだな」\n\n「ないですよ！あと、僕の名前は針山ですってば！」\n\n財団の夜が更ける。",
  "tags": [
    "jp",
    "tale",
    "エージェント・差前",
    "エージェント・那澤なごむ",
    "桑名博士"
  ],
  "author": "hal_aki",
  "created_at": "2014-08-22T07:31:07+00:00",
  "updated_at": "2021-01-10T15:56:58+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "and-my-name-is"
}