{
  "title": "SCP-129",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-129\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-129は世界中に存在し、日々数多くの人間と動物に感染しています。従って、収容の努力は感染した個体の扱いとSCP-129の全ての種の根絶に焦点を絞ります。世界人口の少なくとも98%は1つ以上のSCP-129の種に対し生来の免疫を持ちますが、ステージ3(下記参照)以上に到達したアウトブレイクは最高リスク感染手順のもと、感染個体を隔離し可及的速やかに収束されなければなりません。更なる情報は文書#129-A-1を参照してください。\n\nステージ4もしくはステージ5のアウトブレイクが発生した際は、上記の手順に加え、文書#129-A-2(レベル4クリアランスが必要です)に記載された通りに[データ削除済]。\n\n**説明:** SCP-129は少なくとも██種類の種からなる一群の菌類で、粘膜を持ついかなる生物にも感染します。SCP-129による感染は5段階にのぼる経過をたどり(どれだけの種類のSCP-129に暴露されたかやその個体の抵抗力、その他の要因によります)、各段階は次の段階の感染に対する免疫力を弱めることで、次のステージへの進行を促進します。\n\n歴史的な事象の組み合わせにより、ほとんどの人間と動物は生来SCP-129-04からSCP-129-██までの種に対しては免疫があります。しかしステージ3感染のアウトブレイクは極めてまれであるものの、迅速に隔離・収容されなければ広域感染の可能性があります。SCP-129の既知の事例は以下の5ステージの進行に従いますが、恐らく変異によって[[[[scp-1627|データ削除済]]]]。\n\n----\n\n**ステージ1:** 第一の生体[[footnote]]訳注: 原語は\"organism\"。[[/footnote]]であるSCP-129-01は犠牲者の粘膜を攻撃し、迅速かつひそやかに増殖します。微かなイーストのような臭いが検知されますが、SCP-129-01はそれ以上の症状を示しません。それから第二の生体(SCP-129-02)が宿主に感染することが可能になり、犠牲者は急性ウイルス性鼻喉頭炎(普通の風邪)に特有の症状を経験します。SCP-129-02の感染によって宿主の免疫系は効果を弱められ、それによってSCP-129-01はさらに深入りできるようになります。\n\nSCP-129-01と-02はおおよそ4～6日で宿主の体を離れます。いずれもかなり広く存在していますが、ほとんどの人々についてこれらの生体に何の保護もない人はわずかで、それら自身は大した危険を示しません。ただし、SCP-129-03の感染を促進することを除いて。\n\n**ステージ2:** SCP-129-03は通常は生来の粘液で阻止されますが、ステージ1の感染によっては宿主の粘液の成分はSCP-129-03への抵抗力を顕著に喪失しています。一旦宿主に定着すると、SCP-129-03は宿主の粘液、リンパ、血液を改変し、SCP-129の他の種が宿主の中で増殖できるようにします。\n\nステージ2での症状は、粘液の大幅な増量、過剰な痰による執拗な咳、長引く微熱、汗や唾液の増加と、なぜか野菜への好みが強まり、ある種類の果汁ジュースの「味が変」と不満に感じることを含みます。SCP-129-03の感染は、宿主がステージ3感染に突入しなければ、免疫機構によって排出されるまでおおよそ2週間から4カ月続きます。少なくとも██%の人間はどこかでステージ2感染を経験しますが、(ステージ2の感染にも関わらず)生来の免疫とステージ3の種が比較的まれであることから、ステージ3に進むのは██%のうち█.██%以下にとどまります。\n\n**ステージ3:** SCP-129-03がなければ、ほとんどすべての動物はステージ3感染を引き起こす3つの種に対して免疫を持ちます。しかし、ステージ2の犠牲者の少数はこれらの種の1種類以上に感染します。これらの場合、菌類は宿主に根付き、外科的手段によらなければ取り除くことができません。\n\n3つのステージ3原因種は、それぞれに宿主に異なった症状を引き起こします。\n\n* SCP-129-04は涙の生成を増加させます(流涙症状)。目は微かに黄変し、[データ削除済]\n* SCP-129-05は[データ削除済]、宿主の爪は肥厚し耳垢の生成が著しく増加します。\n* SCP-129-06は[データ削除済]、特に、宿主の尿は明るい黄色を呈し便には小片が見られます。いずれも強いイースト臭がします。\n\nしかしこれら3種の全てに感染した犠牲者は、数時間以内にインフルエンザ様の(あるいはそれより重篤な)症状を発し、3～5週間は寝たきりになります。その後犠牲者は完全に回復したように見えますが、実際はSCP-129は宿主の体の全ての系に広がっており、ステージ4への道を開きます。\n\n**ステージ4:** ステージ4に達した犠牲者はおおむね健康そうに見え、実に最初にSCP-129に罹患して以来で最も活動的でエネルギッシュであるかもしれません。実際には、SCP-129-01から-06は宿主の体中に広がっており、完全に対象の免疫系、呼吸器系、循環器系、生殖器系、[データ削除済]、そして中枢神経系にまで浸透しています。\n\nSCP-129の菌糸体は宿主の皮膚にも浸透し、ある程度の割合(██%まで)の毛髪を置き換えます。これらの菌糸は宿主のもともとの毛髪とほとんど区別がつかず、他の宿主にSCP-129をばらまくために使われます。抜け落ちた菌糸と接触した潜在的宿主は9█%の可能性でSCP-129に感染します。菌糸は宿主の体のいかなる部分からも同等の感染性を持つように見えますが、もし[データ削除済]の結果性的に伝達されたならば[データ削除済]。\n\nSCP-129にますます感染しやすくなっているにも関わらず(あるいは、おそらくそれゆえこそに)ステージ4の犠牲者は非感染対象よりもウイルスや病原性バクテリアに強い抵抗力を持ちます。ステージ4に到達した既知の犠牲者は全てステージ5に進行し、██週間以内には死亡しました。\n\n**ステージ5:** ステージ5の症状は諸条件により様々です。この条件にはどのようなステージ5の原因種が存在するか[[footnote]]訳注: 原文は\"the particular Stage Five species that are present\"。[[/footnote]]、遺伝的なもの、生理学的なもの、外部環境によるもの、その他多数の未知のそれを含みます。しかしながらステージ4と同様、全てのステージ5の犠牲者は高い感染性を持ち、以前は完全な免疫を示していた犠牲者にも感染力を持ちます。\n\n主なステージ5の症状の発現例です:\n\n__████年2月:__ [データ削除済]で通勤列車に乗っていた目撃者の話では、女性が突然風船のように膨れ上がって爆発し、車内は血と臓物の代わりに胞子と細い糸で覆われました。分析官は後に犠牲者はSCP-129-09、SCP-129-14、SCP-129-██に感染していたことを示しました。影響範囲内のすべての人員と物体は手順に則り隔離・安楽死処置され、焼却されました。被害者は██人の財団職員を含め、███人でした。\n\n__████年5月:__ [データ削除済]での一連の消失事件を追ったところ、町から数kmのところにある洞窟にたどり着きました。その中で、調査員は脈打つ肉と植物性物質の山を発見しました。ほとんどは判別不能でしたが、わずかな実体はいくぶん人間の特徴を残しており、行方不明になった市民の何人かと特定されました。\n\n研究者は、このSCP-129の複合体の犠牲者は通常通り住民に作用し、他者に感染を試み、ある程度の時間が過ぎると洞窟へとやってきたのだろうとの説を立てました(いかにして、またなぜ彼らが洞窟へ連れて行かれたのかは不明です)。到着すると犠牲者は脈打つ植物性の肉塊に変化しました。この肉塊はSCP-129に長期間にわたって栄養を供給するよう調整された生体であるらしく、分析官が示したところによると肉塊は███年生存する可能性があったとのことです。検死の結果SCP-129-10、SCP-129-11、SCP-129-14、SCP-129-██が発見されました。現地は手順に則り隔離・消毒されました。分かっている被害者の数は██人です。\n\n[データ削除済]",
  "tags": [
    "en",
    "keter",
    "scp",
    "伝染性",
    "変容",
    "改稿",
    "生物災害",
    "真菌類",
    "種族"
  ],
  "author": "TVfish",
  "created_at": "2014-06-23T13:17:10+00:00",
  "updated_at": "2022-07-10T11:44:00+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-129"
}