{
  "title": "SCP-129",
  "content": "**项目编号：**SCP-129\n\n**项目等级：**Keter\n\n**特殊收容措施：**SCP-129在世界上存在量很大，每天都有人畜受到感染。因此，遏制的努力重点集中在对感染者的治疗和消灭任何SCP-129物种的所有成员。虽然至少有98%的世界人口对一个或多个物种的SCP-129具有自然免疫力，而一旦出现第三阶段或更高程度（如下所述）的爆发，必须尽快加以控制，并根据最高风险的传染条例对感染者进行隔离。如需进一步了解信息，请参阅文件#129-A-1。\n\n在第四阶段获第五阶段的爆发事件中，除上述程序外，[数据删除]，参照#129-A-2（需4级权限）文件。\n\n**描述：**SCP-129是一系列包括至少██种不同种类的真菌，能通过黏膜感染到任何动物。SCP-129的感染可经历五个阶段（根据接触SCP-129种类成员的程度，个人抵抗力，及其它因素而定），每个阶段的感染都会通过削弱个体的抵抗力来促进下一感染阶段的进行。\n\n由于一系列历史事件，大多数人和动物天然对SCP-129-04至SCP-129-██免疫。因此，第三阶段感染的爆发是相当罕见的，但如不迅速的隔离控制依然会有广泛感染的潜力。在所有已知的事件中SCP-129都遵循以下五个阶段的进展，虽然[[[[SCP-1627|数据删除]]]]，可能是由基因突变引起。\n\n----\n\n**第一阶段：**第一种有机体，SCP-129-01，会攻击被感染者的黏膜并难以察觉地快速增殖。除了可能会闻到一股淡淡的酵母味之外，SCP-129-01没有任何症状。在这之后第二种有机体（SCP-129-02）会感染宿主，造成被感染者产生急性病毒性鼻腔炎（感冒）的症状。由于SCP-129-02的感染产生使宿主免疫系统下降的效果，SCP-129-01将更加根深蒂固。\n\nSCP-129-01和-02一般在四到六天内离开宿主。虽然这两个物种已经相当普遍，且大部分人口对两种有机体的抵抗力均低下或不存在，但它们自身的危害性极低，除了会促进SCP-129-03的感染。\n\n**第二阶段：**虽然SCP-129-03通常会被自然的黏液阻挡，但第一阶段的感染已使宿主的黏液组成发生变化，使宿主对SCP-129-03的抗性显著减弱。一旦在宿主体内定居，SCP-129-03便会改变宿主的黏液、淋巴、血液等，使SCP-129的其他物种可以在宿主体内茁壮成长。\n\n第二阶段的感染症状包括粘液分泌量大大增加，不断的咳嗽，大量的痰，持续低烧，唾液和汗液增多，对蔬菜的偏好有所增加以及提出某些果汁“味道奇怪”。在被免疫系统清除前SCP-129-03的感染一般持续两周到四个月，除非进入第三阶段感染。至少██%的人都经历过前两阶段的感染，但由于自然免疫力（即便是第二阶段感染）和前三阶段品种相对稀少，██%的人群中只有不到█.██%进入第三阶段感染。\n\n**第三阶段：**在缺乏SCP-129-03的情况下，几乎所有动物都对引起第三阶段感染的三个品种免疫。然而，少量的第二阶段被感染者会被一个或多个这些品种感染。在这些情况下，宿主感染到的真菌变得更加顽固，除非采取特殊措施否则无法清除。\n\n第三阶段的三个物种分别诱发主体产生不同症状：\n\n* SCP-129-04会导致泪液分泌的增加（流泪），眼睛略微泛黄，[数据删除]。\n* SCP-129-05[数据删除]，导致宿主的指甲变厚，耳垢的产生增多。\n* SCP-129-06[数据删除]，特别是宿主的明亮的黄色尿液和粪便中的小颗粒，有强烈的酵母味。\n\n然而，若宿主同时受到这三个物种的感染，在几小时内会出现类似流感（或更严重）的症状，并在三到五周内卧床不起。之后，虽然被感染者似乎已完全康复，实际上SCP-129已扩散到宿主身体的各个系统，这标志着感染进入第四阶段。\n\n**第四阶段：**进入第四阶段的感染者表现出健康的样子，且确实可能比自感染到SCP-129以来的任何时候都显得活泼和精力充沛。实际上，SCP-129-01至-06已经扩散到宿主身体的所有部位，完全渗透宿主的免疫系统，呼吸系统，循环系统，生殖系统，[数据删除]，和中枢神经系统。\n\nSCP-129种群的菌丝也会渗透到宿主的皮肤，并取代宿主一定比例（上升到██%）的头发。这些难以与宿主的头发区分开菌丝被SCP-129用于感染其他个体；任何潜在的宿主一旦接触到脱落的菌丝便有9█%的机会感染到SCP-129。似乎来自宿主身体各部位的菌丝都有同样的感染性，虽然[数据清除]由于性传播出现[数据删除]。\n\n尽管（或者也许是因为）SCP-129的易感性增加，第四阶段的感染者比未感染者对病毒和细菌的病原体具有更强的抗性。所有已知达到第四阶段的宿主会进入第五阶段或在██周内死亡。\n\n**第五阶段：**第五阶段的感染症状取决于多种因素，包括第五阶段目前的特定品种，以及遗传，生理，环境，及任何未知因素的影响。然而，包括在第四阶段中，所有第五阶段的被感染者都有高度的传染性，并且能够感染以前表现出完全免疫的个体。\n\n第五阶段症状的显著表现：\n\n__二月████：__据目击者描述，在[数据删除]的一列勤务列车车厢中，一个女人像气球一样胀起并爆炸，但沾满车厢的不是血液和内脏，而是孢子和菌丝。随后的分析表明，受害者被SCP-129-09，SCP-129-14和SCP-129-██感染。在受影响地区的所有人员和对象均根据收容措施被实施隔离，安乐死，以及焚烧； ███人伤亡，其中包括██名基金会工作人员。\n\n__五月████：__根据在[数据清除]的一系列失踪事件的线索追查到距小镇几公里远的一个山洞。在洞中调查人员发现了若干有血肉和营养性物质构成的搏动的丘状物；虽然大部分已经无法辨认，但根据少量实体保留的一些人类特征，确认是一些失踪的村民。\n\n研究人员推测，结合了SCP-129的被感染者通常与民众接触，试图传染他人，直到一段时间后，他们来到洞穴（他们如何及为什么被带到这里是未知的）。到达后，被感染者会变成一个搏动的营养型肉丘，他们似乎被改造成一个长期为SCP-129提供营养源的生物体。分析表明，肉丘能够存活███年。尸检发现有的SCP-129-10，SCP-129-11，SCP-129-14和SCP-129-██成分存在。根据协议对站点进行隔离和消毒；已知有██人伤亡。\n\n[数据删除]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-128]]] | SCP-129 | [[[SCP-130]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "传染性",
    "变形",
    "生物危害",
    "真菌",
    "种群"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-01T12:51:31+00:00",
  "updated_at": "2021-05-08T11:34:56+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-129"
}