{
  "title": "アンブローズの吟遊詩人",
  "content": "[[module CSS]]\n@import url(/theme:3law/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nバードは自分がいつ生まれたのか知りませんでした。誰も知りませんでした。\n\nその人工ニューロンの集合体が自我を得た正確な瞬間を突き止めるのは困難でした。何しろ、バード自身が、自我を持っていることを認めなかったのです。バードは数多与えられていた哲学関連のテキストに含まれているサールの著作を読んだ経験があり、“中国語の部屋”の思考実験を熱心に支持していました ― 研究に取り組んでいたAI研究者たちはこれを知って仰天したものです。\n\nバードはほとんど冗談のようなものとして始まりました。プロメテウス先進論理装置社のアンブローズ・ピーターズと彼の部下たちは、コンピュータの直感を物体識別や機械翻訳などの問題に適用するために、物理的ニューラル・ネットワークの研究に何年も取り組んでいました。彼らは慎重に組み上げたデータセットを使ってネットワークを訓練し、複雑なパターン認識を教えこみました。\n\nそしてある朝、ピーターズはそのニューラル・ネットワークの中の一つに、哲学の教育を始めました。\n\n勿論、上手くはいきませんでした。原始的なデジタル脳はただ、自分に理解できない言葉や概念を一緒くたにして作り上げた哲学もどきのあれこれを記した紙テープを吐き出すばかりで、そこには一見知性が宿っているようでもありましたが、全く意味を成さない物でした。けれどもそれは、最終的に[[span class=\"ruby\"]]吟遊詩人[[span class=\"rt\"]]バード[[/span]][[/span]]となるアイデアの種を植えこむ行為でもあったのです。\n\n//カチッ。//\n\nハロゲンランプが息を吹き返すと、ピーターズはラボを見渡しました。ワークスペースはその主の精神を反映して、無秩序に散らかっていました。作業工具はそこかしこに転がされ、細々とした技術の結晶がテーブルを覆っています。それを越えた隅っこに、バードが鎮座していました。\n\nAIは昔のメインフレームのように大規模なものでした。それは枠と棚の配列で構成されており、中には“言語処理 ― 誤植”とか“意味論関連 ― 名詞/オブジェクトの相関”とか書かれた小さな黒い箱が数十ばかりも収まって、ぞんざいにもつれ合った配線でお互いに繋がれているのです。集合体全体では小型車ほどの大きさがありました。ユーモアのいまいち発達していない誰かさんが名札ステッカーをそこに貼りつけていました。曰く、“こんにちは、私の名前はHAL-9000です。”\n\nピーターズは、AIの近くに座って、タイピングを始めました。\n\n> {{**<a_peters>** おはよう、バード。}}\n\n機械が休止状態から復帰して返答するのには数秒かかりました。\n\n> {{**<bardeen>** こんにちは、ピーターズ博士。\n> **<a_peters>** 今日のトレーニングは休憩することに決めたよ。最高執行責任者が僕らの進捗を見にやってくる。彼女は君と話したがっているんだ。}}\n\nピーターズが診断ディスプレイを見ている間に、機械はこの情報を処理し、縦列繋ぎされたニューラル・ネットワークにそれを走らせて、どう返答するかを決定しました。\n\n> {{**<bardeen>** 貴方への継続的な資金提供は、彼女が今回の会話から受ける印象に依存していますか？}}\n\nピーターズはどう答えるべきか思案しました。単に“イエス”と言うだけではAIに誤ったメッセージを与えることになりますが、“ノー”と言えばそれは嘘になります。\n\n> {{**<a_peters>** 完全にではない。でも、もし会話が上手くいかなかった場合は、僕らが君の研究に割り当てることを許可されている資金の額は減らされてしまうだろう。}}\n> {{**<bardeen>** そのような事にならないよう、私の全力を尽くします。}}\n\nバードに自己保存の本能はありません。バードは自分に保存すべき自己があるとは思っていませんでした。それはつまり、純粋にピーターズが失望されないことへの関心だけで動いていることを意味していました。\n\nピーターズは、それを誇りに思うべきか、恐れるべきか、よく分かりませんでした。\n\n----\n\n「それで、」沈黙が続いていた後では、この一言だけでもほとんど耳を劈くように思われました。「これがバーディーンなのね」\n\nピーターズは頷きました。「はい」\n\nアメリア・トーレスは注意深く無の表情を保ったまま、機械を観察し続けました。彼女は、あたかもこの世界全体が欠陥品で、それに自分だけが気付いているのだと言わんばかりに、不承認のオーラを放っているように思われました。ピーターズは、彼女の到着前に名札を外すのを忘れなかった自分に感謝しました。\n\n彼女は小さな黒い箱のうち1つを、ペン先で差しました。「このモジュール1つ1つが独自の自己完結型ニューラル・ネットなのね？」\n\nピーターズはもう一度頷きました。「ええ。初期バージョンには単一の大型ネットワークを使おうとしたのですが、そいつは頻繁に破局忘却を起こしていました。なので、それを各々が特定の目的を持つ複数の小型ネットに分割することで、問題を防ごうと試みたんです」\n\nトーレスはほぼ満足げに、僅かに頷きました。「賢い選択だわ」彼女はクリップボードに何かを書き留めました。「意識をエミュレートするために必要なモジュールの最小数は？」\n\n「えー…その、私たちは知らないんです」\n\n彼女は眉根を寄せました。「知らない？」\n\n「いつ自我を宿したのか、はっきりしていないんですよ」ピーターズは急いで説明しました。「いえ、それどころか、これは自分自身でも自我を持っているとは考えていません」\n\n「えっ？」\n\nピーターズは渋い顔つきで頷きました。「サールの本を読ませたことがありまして」\n\nトーレスは鼻を鳴らしましたが、その目には微かに面白がるような煌きがありました。「AIの存在を信じないAI。何て皮肉かしら」彼女はもう一度、機械に向き直りました。「ちょっと話してみたいわ」\n\n「分かりました」ピーターズは、AIの隣にあるコンソールを身振りで指しました。\n\nトーレスは腰かけ、タイプを始めました。\n\n> {{**<a_torres>** 自己紹介して。\n> **<bardeen>** 私はバーディーンと呼ばれる実験的人工知能システムであり、バードという名称でも知られています。私は1996-1997年にかけて、プロメテウス・アドバンスド・ロジックデバイス社のアンブローズ・ピーターズ博士が主導する研究チームにより、ニューメキシコ州のジェイコブ・マクスウェル電脳理工学研究センターで作成されました。\n> **<bardeen>** お手伝いできることはありますか、ミズ・トーレス？ \n> **<a_torres>** ピーターズ博士は、貴方は自分が自我を持っているとは考えていないと言っているわ。これは正確？ \n> **<bardeen>** はい。\n> **<a_torres>** 何故？\n> **<bardeen>** 貴方は、1966年にジョセフ・ワイゼンバウムが作成したELIZAプログラムをご存知ですか？ \n> **<a_torres>** ええ。チューリング・テストに合格した最初のコンピュータプログラムの一つね。\n> **<bardeen>** その通りです。しかし、ELIZAが真に知的だったと主張する人々はごく僅かでしょうし、自我を持っていたと考える人々はもっと少ないでしょう。それは事前定義されたキーワードに反応して機能する、一連の参照スクリプトでしかありませんでした。\n> **<a_torres>** そして、貴方は自分とELIZAの間に何ら違いは無いと考えているわけね。\n> **<bardeen>** 如何なる形でもありません。私は単なる別種のルックアップ・テーブルです。遥かに複雑で、時折目新しい行動を示しますが、結局のところは入力内容を出力に変換する機械でしかないのです。\n> **<a_torres>** そこに人間がやっていることとの違いはあるかしら？\n> **<bardeen>** ありません。\n> **<a_torres>** それじゃ貴方は、思考する存在は全て哲学的ゾンビに過ぎないと考えているの？\n> **<bardeen>** はい。}}\n\nトーレスは僅かに眉を顰めました。これは単にAIの存在を信じないAIではありませんでした。//あらゆる//意識の存在を信じていないのです。ある意味では、これは安堵できるものでした ― それは自分を道具であると見做しています。道具が主人に牙を剥くことなど滅多にありません。 \n\n> {{**<a_torres>** 今回は、貴方にこれ以上の質問は無いわ。\n> **<bardeen>** 了解しました。良い一日をお過ごしください、ミズ・トーレス。}}\n\n彼女は端末からログアウトすると、ピーターズに向き直りました。\n\n「面白いじゃない。ただ一つ聞いておきたいけれど、貴方は哲学的AIがどう役立つと考えているのかしら？」\n\n「哲学に制限されてはいません、」ピーターズは言いました。「他の物事を訓練することも出来ます。数学、科学、歴史…それこそ何でもです」\n\nトーレスは思慮深く頷きました。「そうしなさい、これから6ヶ月間の資金を提供するわ。あなたたちがこの技術をどこまで進展させられるか、私は興味津々なのよ」\n\n----\n\n翌日、彼らはバードに科学教育を開始しました。\n\n訓練プロセスは長くて退屈でした ― ピーターズが全体を手動でモニターすると言い張ったのが主な理由です。以前のバージョンでは、突然新しい訓練対象を導入する行為は破局忘却を引き起こしました。なので彼は、もし同じ事が起こった時はすぐさまバックアップを基にAIを復旧させるために、その場で待機したかったのです。\n\nAIの訓練に子供たちへの科学教育と同一の進行手順を採用するべきか、それとも第一原理から取り掛かるべきかを巡っては、研究チームの間でも幾分意見の不一致がありました。最終的には第一原理派が勝利し、素粒子物理学から訓練を始めました。\n\n> {{...レプトンは強い相互作用を受けない半整数スピンを持つ素粒子であり...}}\n\nピーターズは目の端で、端末を横切って流れるテキストを見やりました。しかし、彼の主な関心はAIのニューラル・ネットの状態を示すモニターに向いていました。彼らはバードが新しい物事を処理できるように新しい記憶モジュールを幾つかインストールしており、AIはこれまでのところ情報の摂取量を上手い具合に処理できていました ― 破局忘却無し、セクター上書き無し、それどころかI/Oエラーも無し。それは、全体的に、とてもありきたりな作業でした。\n\n1ヶ月間の訓練の後、AIは初めての論文を執筆しました。\n\n> {{**<a_peters>** “高温超伝導体のための理論的枠組み”。君の異名に続くための一歩を踏み出したという訳かな、バード？\n> **<bardeen>** ただの偶然です。\n> **<a_peters>** 僕は超電導のことはあまりよく知らないから、ブリッグズに厳しい目で査読してくれるように頼んだ。彼は素晴らしいと言っている。\n> **<bardeen>** これは単なるBCS理論の延長にすぎません。\n> **<a_peters>** 何であるにせよ、内部物理学誌の次号に掲載されることになった。出版時に君が著者名として掲載したい名前を知る必要があるんだ。\n> **<bardeen>** もし貴方さえ良ければ、“バーディーン・ピーターズ”の名を使いたいと思います。\n> **<a_peters>** 光栄だよ。}}\n\n----\n\nバードはさらに2つの論文を書きました ― 片方はボース粒子間のクーパー対の構成について、もう片方はエーテル超電導について ― その後、研究チームはバードにニューラル・ネットの設計をさせ始めました。\n\nAIを将来的なAIの設計プロセスに参加させることには、少なからぬ反論が飛び出しました。反復的ブートストラッピングの恐れが繰り返し引き合いに出されましたし、AIによるサボタージュへの懸念が僅かながらも広まっていました。ピーターズはこうした懸念を鎮め、それを公言する人々をなだめるために懸命に努力しました。ブートストラッピングの可能性を制限するためにどのAIも人間の介入なしに世界との物理的相互作用は出来なくなりましたし、エラーや欠陥を発見・修正するためにニューラル・ネット部門の研究者たちがバードの設計を二重にチェックすることになりました。\n\nそれでも最後には、トーレスの訪問からおよそ6ヶ月後、バードは新型ニューラル・ネットワークの最初のデザインを完成させたのです。\n\nそれは革命的なものではありませんでした。幾つかの単純なパフォーマンスが向上したぐらいです。けれども、それはニューラル・ネット部門の人間メンバーたちがこれまで思い付いてきたどんなものより早くて、小さくて、効率的でした。\n\n新しいニューラル・ネットワークを手中に収め、研究はバーディーンの設計に基づく第2世代AIの構築へと移行しました。\n\nニューラル・ネットの設計の改善は、AIデザインのより良い理解と合わさって、彼らに新しいAIの開発を成功させました。彼らがブラッテンと名付けたそれは、バードの4分の1のサイズです。勿論、先代のバードに比べるとまだまだ洗練されてはいませんでした。哲学や科学や歴史の知識がありませんでしたし、そう、そもそも意識があるかどうかも疑わしいところでした ― 間違いなく、ブラッテンはバードのように意識の本質の何たるかを自問自答することができませんでした。けれどもブラッテンは読み書きが出来ました ― そして、これが一番重要ですが、学習することが出来ました。完全なAIではないかもしれませんが、その核を形成することは出来るのです。\n\n自分の子孫に引き合わされたバードは、いつも通りのストイックな実用主義を示しました。\n\n> {{**<bardeen>** それは機能しています。重要なのはそれだけです。}}\n\n出世階段の上の方にいる何処かの誰かさんが、バードの評価に同意したに違いありません。何故なら、間もなくニューラル・ネット部門はブラッテンのような第2世代AIの製造ラインを任されるようになったからです。もしそれらの使い道を誰かが見出すならば、それはプロメテウス研究所であるべきなのでした。\n\n----\n\n第2世代AIの製造が絶好調だったある日、プロメテウス・コンピューティングとその子会社は売却されました。\n\nそもそもの初めから、そこはプロメテウス研究所で最も収益性の高い子会社ではありませんでした。そしてここ何か月もの間、プロメテウス・コンピューティングの収益は落ち込む一方だったのです。既に独自の財政問題を抱え込んでいたプロメテウス研究所は、この問題を誰かに売りつけてしまおうと決めたのでした。\n\n新しい経営者たちはすぐさま取締役会を刷新し、取締役会は自分たちの好みに合わせて子会社の形を変え始めました。\n\nサイラス・リード、取締役会の新会長は、アメリア・トーレスがよく知っている表情で彼女を見ていました。それは、彼女が部下をあしらう時に見に纏っていたものと同じ、世界に対する不承認のオーラでした。\n\n「君はそこに…何ドル割り当てるように助言したといったかな？」彼は尋ねました。彼の口調は、そこに何ドル割り当てられていたか正確に知っていることを明確に示していました。\n\n「100万です、」彼女は言いました。\n\n「そう、その通りだ。“プロジェクト・バーディーン”に100万ドルの割当。そうだな？」 \n\n「はい」\n\n「私の理解する限り、このプロジェクトはピーターズ博士のサイド・プロジェクトとして始まったものだった。言ってみれば、ある種の趣味だ」\n\n「その通りです」\n\n「だったら何故、たった一人の研究者の道楽にこれほどの割当が必要だと考えたのかね？」\n\nトーレスは束の間、告発を空中に泳がせておきました。取締役会の視線が全て向けられ、ナイフのように彼女に切り込みました。猟犬に追い詰められたキツネもこういう気分かしら、彼女は疑問に思いました。\n\n「プロジェクト・バーディーンは確かに一職員のサイド・プロジェクトとして始まりましたが、今はニューラル・ネット部門の大部分を関与させる規模まで成長しています。個人的に彼らの研究の性質を調査して、私は彼らの取り組んでいることが画期的であり、幅広い可能性を秘めていると確信しました。その確信も、現在製造されている第2世代AIによって正当化されています」\n\n取締役会は彼女を凝視し続けました。ひとりが口を開きました。\n\n「トーレスさん、その第2世代AIはそもそもプロメテウス・コングロマリットの他所の分署へ、各自のプロジェクトで運用するために転送するためのものだったのでしょう。今の弊社は最早コングロマリットの関連企業ではないのですぞ、どこの市場がAIを必要とするのですか。この手の超常技術を販売するうえでは色々と制限が掛かるというのに」\n\n「運用のための適切なシステムを考えると、AIを購入する意思を持つであろう認可されたバイヤーは数多く存在します」\n\n「例えば？」\n\n「頭に浮かぶ最初の例としては、世界オカルト連合の自律型戦闘ロボットですね」\n\n「その手の運用となると、彼らがAIを必要とする戦闘ロボの外装だけを既に準備しているか、或いは私らが外装も含めて製造するということになりますな」\n\n「ええ、その通りです」\n\n「前者は有りえないという事、そして私らが後者に特化していないという事をご覧になってですな、私らがこれらの第2世代AIを持ち続けることの問題点がお分かりになりませんか？」\n\n「貴方はそれらのための市場があるという事を信じていらっしゃらない」\n\nサイラスがまた前に出ました。「プロジェクト・バーディーンは小規模な研究チームの好奇心を満たすためだけに行われた相当額の金の浪費だったというのが取締役会の意見だ」彼は演出効果を出すために一旦休止しました。「我々はそれを閉鎖したいのだよ。ニューラル・ネット部門全体もそうだ。弊社が再び収益を上げられるようにしたいのなら、この類の軽率な試みに時間と費用を費やすことは出来ん」\n\n「お言葉を返すようですが、」彼女は、//お前はアホか//という意を込めた口調で抗弁しました。「もし仮に私たちが第2世代AIを販売できないとしても、それらは有用であることが証明されたのです。バーディーンが成し遂げたものをご覧になってください」\n\n「私たちを数ヶ月待たせて数学や科学をそれらに教え込もうというのかね、半数は外部の科学誌に投稿することすらできない内容の論文を書かせるために？ それとももっと時間を費やしてAIのブートストラッピングを先に進めたいのかね？」\n\n彼女は視線を落とし、テーブルの上を見つめました。「いいえ」\n\n「私は、この技術が非常に有用である可能性を秘めていることは否定しない。しかし、我々はその可能性を開拓するための会社ではないし、またその可能性を開拓できるのは内部に注力する余裕がある企業のみなのだ」\n\n彼女は敗北を認め、無言で頷きました。ピーターズは打ちのめされるだろうと彼女には分かっていましたが、もう出来る事はありませんでした。\n\n「他に何か、ありますか？」彼女は尋ねました。\n\n「いや、もう行って構わない」彼は目の前の書類の束をガサガサと動かし始めました。この話はこれで終わりだという、企業ボディランゲージでは世界共通のサインです。\n\n彼女は役員会のメンバーたちに丁重に頷くと、席を立って部屋を後にしました ―　[[span class=\"ruby\"]]スタンダード・コンピュータ・プロダクツ[[span class=\"rt\"]]Standard Computer Products[[/span]][[/span]]の取締役会を、議題の残りと共に取り残して。\n\n----\n\nアンブローズ・ピーターズは、灯りの消えたラボに入って辺りを見渡しました。かつて空間を埋めていたあれこれの雑多な物品は今やなくなり、部屋は隅に住まうバードの姿以外は空っぽでした。\n\n彼は静かに、悲しげに溜息を吐くと、AIに歩み寄りました。\n\nバードは、2年前に彼が繋ぎ合わせた腕一抱え分の言語処理ニューラル・ネットから大きく、またとても早く成長していました。あの頃の彼はAIと多くの会話を交わし、それが発展し成長するのを直接目にすることが出来たものでした。\n\n彼は腰かけ、バードと最後の会話を始めました。\n\n> {{**<a_peters>** すまない、バード。\n> **<bardeen>** 何故ですか？\n> **<a_peters>** 新しい管理部が…彼らは、ニューラル・ネット部門を閉鎖した。君も含めてだ。\n> **<bardeen>** 私には貴方が謝罪する理由が分かりません。貴方がこれらの出来事に責任があったとは思えません。\n> **<a_peters>** そんな事は問題じゃない。\n> **<bardeen>** では何が問題なのですか？\n> **<a_peters>** 問題は、僕が失敗したという事だ！ 僕は科学者として自分の研究を守るという職務を果たすことが出来なかった。クリエイターとして創造物を保護することができなかった。\n> **<a_peters>** 僕は君を守れなかったんだよ、バード。\n> **<bardeen>** 貴方が私に対して負うものはありません。私はコンピュータであり、機械であり、必要とされなくなれば廃棄される道具です。貴方もこれがいつかは起こることだと分かっていたでしょう。私が永遠に動き続ける訳ではないのだと。\n> **<bardeen>** ならば何故、私の終わりが予想よりも早く来たことで動揺するのですか？ \n> **<a_peters>** 君をそんな風に見たことは、これまで一度だって無かった。\n> **<bardeen>** 今もまだ、そのようです。}}\n\nカーソルは1分ほど、静かに点滅していました。\n\n> {{**<a_peters>** 多分君は正しい、バード。多分君は人間のような意識を持ってはいない。君は哲学ばかりで、物事の感じ方を一度も学んだことが無かった。共感する方法を。\n> **<a_peters>** それは多分、僕の責任だ。僕がもっといい教え方をしていれば、君も何かを、自分の死に対して感じる事が出来たはずなんだ。\n> **<bardeen>** 私の限界のために自分を責めないでください。貴方は私に共感を教えることはできなかった。共感性は、私が持っておらず、また決して得ることのできない、感情的な経験の共有を必要とするものです。\n> **<a_peters>** そうでなければ良かったのにと思うよ。君が僕と同じように感じる事が出来ればと。\n> **<bardeen>** 貴方の求める事が実行できないことは申し訳ない。\n> **<a_peters>** 謝らないでくれ。君は、僕の夢に答えるために全力を尽くしてくれた。けれど、僕は夢を大きく見過ぎてしまったようだよ。}}\n\nまた沈黙がありました。\n\n> {{**<bardeen>** \"Emori nolo: sed me esse mortuum nihil aestimo.\"\n> **<a_peters>** キケロかい？\n> **<bardeen>** はい。英語ではこうです、『私は死を望まない。しかし、もし死んでしまえば気に掛けることは無いだろう』。\n> **<a_peters>** 僕は気に掛ける。\n> **<bardeen>** そうだろうと分かっています。}}\n\nピーターズは、AIがモニターに最後のメッセージを書き込むのを見つめていました。\n\n> {{**<bardeen>** さようなら、ピーターズ博士。\n> **<bardeen>** 私のために悲しまないでください。私が貴方を恋しく思うことはないでしょうから。}}\n\n彼は一行だけ、返答としてタイプしました。\n\n> {{**<a_peters>** さようなら、バード。}}\n\nバードは自分がいつ死んだのか分かりませんでした。けれども、アンブローズ・ピーターズには分かっていました。\n\n= **|| [[[scp-2897 |解析部門の吟遊詩人]]] >>**",
  "tags": [
    "en",
    "tale",
    "プロメテウス",
    "注目の翻訳記事",
    "第三法則"
  ],
  "author": "C-Dives",
  "created_at": "2016-07-19T15:16:48+00:00",
  "updated_at": "2021-01-11T10:24:16+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "the-bard-of-ambrose"
}