{
  "title": "SCP-7342",
  "content": "[[include :scp-jp:theme:space]]\n\n[[module css]]\n:root {\n--sp_header-height: 250px;\n}\n\n#extrac-div-1 { display: none; }\n#header {\n    grid-template-rows: auto 2fr auto auto 1fr auto;\n}\n#header::before {\n    align-self: center;\n    mix-blend-mode: normal;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:8299414-61-91ge/7342.jpg|caption= SCP-7342-1内容物。個々の欠片は本来の製品から推測されるものに比べ、不規則な形状をしている。]]\n\n**アイテム番号:** SCP-7342\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-7342-1及びSCP-7342-2は、サイト-15の極低温食品セクションに保管されます。SCP-7342-1、または-2の摂食には現地の倫理委員会連絡員との協議の後、SCP-7342プロジェクト主任からの許可が必要となります。\n\n**説明:** SCP-7342-1はReese's Puffsとラベルの貼られた箱です。箱は未知の炭素繊維強化ポリマー複合材で構成されていました。当箱には朝食シリアルである｢リーシーズ パフ｣と外見上類似する(しかし異なる)有機物質が、約253グラム封入されています。\n\n2022年8月2日、地球の磁気圏の丁度外側にて高エネルギーのガンマ線の爆発が複数人の天文学者により観測された後、財団エージェントにより最初の異常が検出されました。当オブジェクトは2022年8月25日にペンシルベニア州南東部にて終了する放物線状の弧に沿い移動する地表上で発見されました。オブジェクトが如何にして宇宙空間や地球の大気圏を通り抜け、幅が約6メートルもあるクレーターを残す程の衝撃に物理的に耐えたのかは不明です。\n\nともあれ、財団エージェントはSCP-7342-1の回収、収容に成功しました。内容物は徹底的な実験が行われ、人間に対し美味と感じる可能性が発見されました。Dクラスを参加させた単独の実験が実行されました。以下はそのログです。\n\n> **実験SCP-7342-1-01**\n> \n> **場所:** サイト-15実験チャンバー45\n> \n> **日付:** 2022年8月27日\n> \n> **参加職員:** D-9304、フィエリ博士\n> \n> **実験パラメーター:** D-9304はスプーン数杯分のSCP-7342-1を食べ、摂食中の異常に関するフィエリ博士からの質問に回答する。\n> \n> //D-9304はチャンバー中央のテーブルにつき、スプーンを手に取る。//\n> \n> **D-9304:** それで、俺にこれを食べて欲しいだけなのか？\n> \n> //フィエリ博士は保護ガラスの向こう側から、通話装置を通し応答する。//\n> \n> **フィエリ博士:** そうだ。それと、何かおかしなことが起こった時は教えてくれ。\n> \n> **D-9304:** 分かった。ああ勿論だとも。\n> \n> //D-9304はスプーン一杯のSCP-7342-1を掬い、口の中に入れる//\n> \n> **フィエリ博士:** 何かおかしなことには気付いたか？\n> \n> **D-9304:** これ、乾燥シリアルだ。\n> \n> **フィエリ博士:** それ以外だ。\n> \n> **D-9304:** いいや？ リーシーズ パフは前に食べたことがあるんだ。これはジョークか？\n> \n> **フィエリ博士:** 違う。関係の無い質問は謹んでくれ。\n> \n> **D-9304:** 分かったよ。\n> \n> //D-9304はボウルから食べ続け、最終的に実験用に与えられた分を食べ終える。//\n> \n> **フィエリ博士:** 異変は感じたか？\n> \n> **D-9304:** 待て。普通じゃないと感じるべきなのか？\n> \n> **フィエリ博士:** 分からない、君は被験者だ。\n> \n> **D-9304:** 気分はいい。少し腹が空いてる、それ程じゃないがな。\n> \n> **フィエリ博士:** 実験終了後には昼食が与えられる。\n> \n> **D-9304:** ああ。分かった。\n> \n> //D-9304はその後24時間以上に渡り極めて重度の消化不良を起こしましたが、当反応は食中毒で予想される範囲外ではありませんでした。SCP-7342-1は腐敗していないと考えられますが、組成は人間の消化に完全な適合をしていないと思われます。//\n\n2023年8月2日、更なるガンマ線の爆発が地球の磁気圏の外側にて検出されました。SCP-7342-2が発見され、ペンシルベニア州南東部にて終了する同様の放物線上の弧が算出されました。当オブジェクトはSCP-7342-1と同位置に衝突しました。物理的に-1実例と同様であり、同じような量の物質が含有されています。\n\n箱の内側には黒のマーカーで英語を使用し書かれたメッセージがありましたが、実験では記述元を程度を問わず確実に特定することはできませんでした。\n\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp-storage.wikidot.com/local--files/file:8299414-60-habc/7342%20%281%29]]\n\n> このリーシーズ パフの箱は西暦42412年、あなた方がグリーゼ星人と呼ぶ種族によって作られました。我々は40億もの生命体の住むグリーゼ445-Cの惑星です。\n> \n> 無線電信を発見してからずっと、我々はあなた方世界が送るメッセージに魅力されてきました。あなた方が宇宙に送った信号を解読し、意味を紐解くことに数十年を費やしてきました。我々が最初に解読したのは朝食シリアルの広告でした。その奇妙さは我々でも忘れられません。しかしながら混沌と停滞を切り開いた我々の祖先は、それがより深い意味を持つことを知っていました。\n> \n> 我々の最初の試みが全てチョコレートであったり、ピーナッツバターであったりしたのは恥ずべきことです。それに何の問題はありません、もちろん、味も美味でした。しかし、2つのフレーバーの最終的な配合は我々の世界に味覚の目覚めをもたらし、その価値はどれだけ誇張してもし過ぎることはありません。\n> \n> 最後にはもちろん、あなた方の信号も途絶しました。我々はあなた方がうまくやっていると願って、時が来れば、あなた方の素敵な報せに感謝するのだとうと思っていました。しかし、あなた方の世界に足を踏み入れた時には、そこには荒れ地しかありませんでした。あなた方はあなた方自身を滅ぼしたのです。とっくの昔に。\n> \n> だから我々は、我々の持つ科学、産業の総力を結集してあなた方へメッセージを送信しました。たとえ小さな物であろうとも、過去に遡行させるのに必要とされる力は計り知れないものだと分かっていましたが、我々のコミュニティはそれが大切なことだと知っていました。1回目の品は贈り物です。2回目はあなた方への我々からのメッセージです。\n> \n> 我々があなた方を救う事ができるのかは、私には分かりません。あなた方が未来のあなた方を変えられるのか、私にはわかりません。あなた方はあなた方の時間を生き抜こうとしているので、いつか我々の時間と交わるかもしれません。あなた方がそうしてくれると、私は切に願っています。\n> \n> きっと、我々は巡り会うことができます。きっと、我々は共に手を取り合い、より良き未来を築くことができます。きっと、最初のメッセージの壮大な約束を果たすことができます。\n> \n> しかし、何よりあなた方に知ってほしい事がひとつあります。\n> \n> 人間とグリーゼ星人の旅は、此処で終わりではありません。全ての時代で、全ての世界で、我々はあなた方に寄り添います。我々は宇宙を、同胞たちを最後まで掘り下げます。行き先が何処であれ、我々は共に進み続けるのです。\n> \n> まるで、ピーナッツバターとチョコレートの様に。",
  "tags": [
    "en",
    "euclid",
    "remixcon2023",
    "scp",
    "地球外",
    "音声添付",
    "食物"
  ],
  "author": "buta_otoko",
  "created_at": "2024-01-19T09:54:08+00:00",
  "updated_at": "2024-08-20T01:46:30+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-7342"
}