{
  "title": "「研究員が知るべき収容設計の基礎」",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: center;margin: 60px 0px;font-size: 140%\"]]\n81地域ブロック新入職員へのパンフレット\n\n[[size 150%]]研究員が知るべき収容設計の基礎[[/size]]\n[[/div]]\n\n------\n+ 概説\n\n　本パンフレットは、財団という特殊な研究環境に置かれた新人研究者に対し、特別収容プロトコルの執筆における基礎的な注意喚起を「収容エンジニアの立場から」行ったものです。収容の保守・維持に関わるエンジニアの領分については、新しい研究員が知らないことが多いのも無理ならぬことでしょう。同じ研究室内の同僚や先輩、上司らと比べればエンジニアと接する機会もずっと少ないでしょうし、研究員同士での付き合い方は分かってきても、エンジニアとはどう接したらよいか分からないままということもままあるかと思います。経験豊かな研究者であれば長年かけて知らず知らずのうちにエンジニアとどう付き合えばよいかを身に着けていくものですが、そこまで経験を重ねることを待つよりもこうしたパンフレットにより心構えを周知してもらうほうが遥かに建設的というものです。\n\n　本パンフレットで取り扱うのは、収容手順ならびに収容設備構成の設計--より馴染みのある言葉で言い換えると「特別収容プロトコル」についてです。熱意ある新人研究員が陥りがちな傾向なのですが、オブジェクトが持つ特性の研究に夢中となり労力を尽すあまり、対象の収容、特に特別収容プロトコルの策定に対する軽視が見受けられます。特別収容プロトコルの記述に僅かでも関わる職員は、収容設備および収容手順の不備/過剰のいずれもが等しく収容違反のリスク要因に成りえることを理解しなければなりません。「過ぎたるは猶及ばざるが如し」とは論語に由来する故事です。詳細は後述しますが、「不足」のみならず「過剰」もまた同様に忌むべきものであることを十分に理解する必要があります。\n\n　エンジニアが困ることの無いように、過不足なく特別収容プロトコルを記述するための要点は、以下の二つです。\n[[div style=\"font-weight: bold;\"]]\n# 特別でない要件は記述しない\n# 特別に必要な要件を記述する\n[[/div]]\n　特別収容プロトコルに記述するべき内容は「特別な収容方法」です。特別ではない点については概略だけを指示し、特別な点については可能な限り漏らさず書く。これが肝要です。\n\n+ 特別収容プロトコルの重要性について\n\n　収容対象に関する説明から特別収容プロトコルを分けて先に記述するのは、単に収容の手順は重要であるからというだけの理由によるものではありません。収容エンジニアをはじめとする保守専任の職員は、ほとんどのケースにおいて報告書のうち「特別収容プロトコルだけしか読めない」のです。エンジニアは研究員と比べて多数のオブジェクトの保守作業に関わるため、必要以上の情報にアクセスすることは厳しく制限されます。収容保守班は実験には関わりませんから、オブジェクトの詳しい特性を知る必要がありません。知るべきでもないことなのです。よって、特別収容プロトコルのみ閲覧すれば収容の維持に必要な事項が全て分かるようになっていなければなりません。収容対象物の由来や特性、特筆すべき実験・事故記録、現在の研究状況などは研究員のみが扱う領分であり、収容保守班と共有すべき収容手順は特別収容プロトコルとして区別しなければならないのです。\n\n　だからこそ、きちんと正しく、分かりやすく、出来るだけ無駄が無いよう特別収容プロトコルを記述することは、収容違反のリスクを抑えるために必要なことなのです。我々収容保守班はどれほど馬鹿げている手順であっても、書かれている以上はそうする意味があるのだという前提で特別収容プロトコルを読み、従います。もし十分な検討を行う余裕があるならばそうしたプロトコルに対する疑義を問うこともありますが、我々もそれが常に出来る保障はありませんし、そもそも策定の段階でそうならないようにするべきでしょう。収容保守班が特別収容プロトコルの策定に協力する例もありますが、必要もなく全ての案件に関わることは情報の秘匿という観点から見て不適切です。\n\n　収容保守班が読まなければならないことは特別収容プロトコルに書いてください。逆にいえば読まなくていいこと、つまり特別に必要な要件ではないことは書かないでください。書かれた以上は、その内容は特別な収容手順であり、必要なプロトコルの一部であると見做さなくてはいけないのですから。\n\n+ 「特別ではない」収容手順\n\n　「特別ではない」収容手順とは、すなわち多数のオブジェクトの収容に共通した手順ということです。分かりやすい例を挙げますと「オブジェクトを収容室に収め、入口をロックして警備を行い、必要のない人間は入れないようにする」ということは大部分の収容オブジェクトに共通することでしょう。言うまでもないことですが、財団が収容しているオブジェクトは特別な理由がない限り厳重なセキュリティ体制で守られています。セキュリティ体制に言及する必要があるのは、それがさらに特別な警備体制を必要とするようなものであるか、あるいは特殊なチェック体制、例えば重量センサや赤外線センサなどを追加する必要がある場合、逆に警備自体が不要だったり不可能だったりする場合などです。\n\n　ここで何故、指定する必要がないことを一々記述するべきではないのかを詳しく説明しておきましょう。収容設備の要素--具体的にはサイズ、材質などを指定された場合、ほとんどの場合その収容設備には規格品ではなく特注品を使わなければならなくなります。収容設備にも財団の規格品というものがあり、それを使えるならそれに越したことはありません。規格品は信頼性も高く、メンテナンス・交換も容易であり、他の規格品との相性も確認されたものです。また、指定していない事項は、収容側の状況、都合に応じて柔軟に変更することも出来ます。設備の構成要素ではない各種処置の手順も同様であり、守らなければならないことが増えれば増えただけ、手間と労力が増えて収容班の裁量で行えることが減るということです。特別収容プロトコルで指定された内容は、緊急回避などやむを得ない状況を除いて現場の判断だけで曲げることは出来ないのですから。\n\n　かの孫子の著した兵法でも、幾度かに分けて「君主が軍の内情状況を把握しないまま命令するのは混乱の元であり、有能な将軍に任せ不要な指図をしないものが勝つ」ということを述べています。我々は君主と将軍の関係ではないですが、現場を知らないままに細かく指示を行いすぎれば、正しい対応は出来ないものです。\n\n　「収容の概略を示す」というのは、大抵の収容対象であれば単に収容全体の様式を説明すればよいでしょう。例えばロッカー型の収納庫であったり、コンテナであったり、貴重品保管庫、記録媒体保管庫、人間型収容室、車両格納庫、などなど。こうした収容の様式ごとに、大まかな収容物の取り扱い手順が定められています。他にも、我々の仕事というよりもセキュリティチームの領分ですが、移設できない収容対象には、対象の周囲を警備するという収容様式もあるでしょう。この場合もセキュリティチームによる「標準的な取扱い」があり、記述する必要があるのはそれだけでは不足している場合のみです。\n\n　もちろん、これらの標準の収容手順では不十分である要素があるならば、その旨を付記して補足する必要があります。サイズや材質が指定されると特注品とせざるを得ない、というのは先に述べましたが、一方で頻繁に用いられるようなオプション設備や特殊加工処理については一通り規格品が完備されています。例えば電源設備はオブジェクト本体が電力を要求する、あるいは収容のためになんらかの機器を設置する必要があるといった要件のために頻繁に要求されるもので、各種電源規格に対応した電源が用意されています。セキュリティ設備の追加も監視カメラ、赤外線センサ、重量センサ、熱センサなど一通り規格化がなされていますし、耐水性・耐火性・耐衝撃性などの耐性材料、温湿度の調整機構といった多くの要請に応じることが出来ます。勿論、規格にない要求であってもそれが収容に「必要」であるならば財団はコストを惜しまず対応しますが、それらの「特別な収容手順」については次の項で詳しく説明しましょう。要は、標準の様式から外れる点があるならばその点を追記すればよいということで、まず「標準」の収容様式があるということを踏まえよ、というわけです。\n\n　特に「標準」という点で数多くの事柄が詳細に定められているのは、人間型オブジェクトに対する取扱いです。人間型オブジェクトには標準のスケジュール割り当てがあり、「三食の給餌を行う」ことなどはわざわざ書く必要はありません。二食や四食でなければならない理由があったり、逆に三食を厳守しなければならない特別の理由がある場合にのみ、そう書くべきです。余談ですが、こうした収容プロトコルに食事に関する記述が目につく一方で、同様に重要であろう、入浴などの衛生処理に関することや、就寝起床時間といったことを記述がなされている例をほとんど知りません。　これも一種のオブジェクトに対する「同情」の結果と見え、好ましい物とは思えません。オブジェクトに対する処遇は可能な限り画一的に行わなければならないのです。それこそ監獄のように。\n\n　総じて、経験豊かなある職員ほど何が「余計な記述」となるかを理解し、それが避けるべきものであることを熟知しています。これらを出来るだけ省かなければならないのは、次節で述べる「特別な収容手順」こそが収容の本題であり、真に注力せねばならない点であるためです。ゆめゆめ、オブジェクトの本質を見失うことの無いよう。\n\n+ 「特別な」収容手順\n\n　前節では「特別でないことは出来るだけ簡略にするべきである」ということを幾度も強調して述べてきましたが、その反対に「特別な」収容手順については漏れなく記述しなければなりません。「通常通りの措置」だけでも多くの点はカバーできるとしても、しかし異常存在というものはとかく一筋縄にはいかないもので、何かしらの点では「通常通り」を破る「異常」を含んでいるものです。そのオブジェクトのためだけに要求される手順があるからこそ、その収容手順が「特別」収容プロトコルと呼ばれるのですから。\n\n　「特別な収容手順」をまとめるための要点は以下の２つです。\n# 収容に必要なこと、守らなければならないことは**すべて**記述する\n# その手順はどのような『異常』に対して必要な処置なのかをよく検討する\n\n　「言われるまでもなく、必ず守られること」を明記する必要はないですが、逆に「言われるまでもなく、誰もやらないこと」は、もし万一発生した際に何かしらの事態が発生するならば明示的に禁止してください。どんなに馬鹿げた「言わなければ絶対にやらないだろう」ということですら、何かの間違いや偶発的事故によって起こりえると考えるべきです。例えばオブジェクトを破壊するような、前提としてすべてのオブジェクトに対して絶対厳禁である事柄については十分に注意を払いますが、「オブジェクトを舌で舐める」などというようなことに対しては、まずありえないことだとしても明記しておかなければ、我々も注意を払うことができません。もしかしたら偶然顔に当たり、偶々舌が出ていたということもあり得ないとはいえないのですから。絶対にやってはいけないことがあるなら、それはきちんと記述してください。問題を引き起こす可能性があることを避けるように注意を促すべきです。また、万が一に備えて、禁則事項が破られた場合の対処手段はもしあるのならば、それもまた記述するべきでしょう。\n\n　それが必要な処置であるのならば、財団どれほどの労力をも費やしてでも実行します。だからこそ、逆に必要のないことは極力排除しなければならないのです。この選定の判断に必要なことが、先に述べた大事な要素の2つ目、「どのような『異常』に対して必要な処置なのかを検討する」です。　収容の「本質」を理解するとは、その収容を行う意味を見直し、適切な処置をことです。それが何のために行われているのか、より具体的に追及することが肝要です。\n\n　例を挙げましょう、「金属に触れると何かしらよくないことが起こる、30cm程度の大きさのオブジェクト」があったとします。これに「0.6m×0.6m×0.6mの樫の木箱に入れる」と指定するのは明らかに過剰です。木箱である必要性はないですし、容器が頻繁に破壊される恐れがあって予備の備蓄が必要というのでない限り箱のサイズも指定する必要もないでしょう。むしろ必要なのは「金属製品に触れさせないこと」ですから、環境が定まっている収容室内以上に気を配るべきは職員の所持品です。収容室内や容器は単に金属を使わないと指定するだけで十分ですが、職員に対しては先述のように触れさせてはいけないことを注意するだけでは足りません。オブジェクトに近づく全ての人員の金属の持ち込みを実験で必要な物以外禁止し、収容室に入る人員は所持品のチェックを受けさせるべきです。ここでもし、このオブジェクトが金属に直接触れなくても十数cmまで近づけるだけで特性が活性化するとしたら、この場合には収容容器にもサイズの指定が必要となるでしょう。十分な大きさと容器内の適切な詰め物で、運搬時などでの事故を避けることが出来るようになるでしょうから。\n\n　そしてSCPとして管理収容する必要な物であるのならば、必ず特別な手続きが必要となるはずです。実際の収容の現場がどうなるかを想定して記述してください。報告書の説明部を読まずとも、収容プロトコルのみで正しく管理が出来るかを。オブジェクトの性質を一旦忘れたつもりになって読み返し、自分自身でこのオブジェクトをどう取り扱うだろうかみてください。　**そのプロトコルだけで、十全に安全を確保できますか？**\n\n　収容プロトコルの策定とはすなわち、収容に必要な処置を明らかにするということです。オブジェクトの収容維持、あるいは取扱いに必要な要素をすべて想定することは、収容のために要求される様々な要素の本質を見極め、内在するリスク要因を丹念に検討するということです。これは財団にとって絶対に必要不可欠なプロセスであると筆者は考えています。新人職員の皆様もいつか特別収容プロトコルの執筆に関わる際には、このパンフレットの内容と筆者の私見を心の片隅にでも思い起こして頂ければ幸いです。\n\n+ 補遺\n 最後に補足として、上記２つの原則だけではカバーできない、幾つかのよくあるケースについての例を列挙します。\n* 厳密に文字通りの意味で収容手順すべてを「特別収容プロトコル」にのみまとめなければならないということではありません。必要に応じて別紙を参照させるよう収容プロトコル上で指示することは、情報セキュリティ上むしろ好ましいことです。\n * 例えば、内容を知るべき人間が通常の保守担当者とは別の専門技能者であるという場合は、別紙に記述しその旨説明するとよいでしょう。例えば「特別に調合された薬品を使用する」場合、その成分表は調薬担当者のみが閲覧できる別紙に記述するべきです。\n* 通常のオブジェクトよりセキュリティ上の扱いを緩める例も稀にあります。何かしら財団内で使用申請や実験申請がされることが多いオブジェクトでは申請の手続きが簡素化される場合などです。ただし、このような取り扱いの策定には慎重であるべきことに留意してください。\n* 収容プロトコル上では、担当職員などを個人名で言及することは必要のない限り避けるべきです。担当者の個人名よりも、オブジェクトの実験担当者などといった役職名やセキュリティクリアランスによる指定の方が明確であり、人員配置に変更があった際にも再検討する事柄が少なくなります。\n* オブジェクトの形態・性質に合わせ、担当するセキュリティ施設の移管も考慮すべきです。例えば規模が大きく収容物の危険度が概ね低いサイト-8181では、セキュリティ体制の整った大規模倉庫や低温低湿設備などが完備されています。人間型オブジェクトであればサイト-8141に収容する方が管理上の無駄も少ないでしょう。\n\n------\n[[div style=\"text-align:right;\"]]\n**※文責**\nサイト-8181 収容保守班 主任技師\n三国 軍師\n[[size 80%]]Tsuyoshi Mikuni\nSenior engineer, Site-8181 Maintenance-team[[/size]]\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "三国技師",
    "注目記事"
  ],
  "author": "holy_nova",
  "created_at": "2014-07-28T14:09:20+00:00",
  "updated_at": "2021-06-20T11:42:50+00:00",
  "rating": 153,
  "_site": "scp-jp",
  "_fullname": "holy-nova-tale-howtodesigncontainment"
}