{
  "title": "SCP-484",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-484\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-484のサンプルはすべて実験のため保存され製薬ロッカーAG-██に収容されなければなりません。テスト用在庫はSCP-484がどのような形状であっても20錠はなければいけませんが、もしサンプルの数が少ない場合は50%のものを入れるようにしてください。その他のサンプルはすべて現在安全保存室112-█に貯蔵されます。クリアランスレベルが3以下の職員がSCP-484にアクセスするときにはレベル4スタッフの書面による認可を得なければなりません。現在SCP-484を研究しているスタッフは皆研究が終了しオフィスとなった場所ならびに家庭の毒物学的スクリーニングが終了するまでO5職員と接触できません。どのようなセキュリティレベルであっても、職員が認可なしあるいは外的実験パラメータにてSCP-484を使用した場合は懲戒を受け再配置となり、盗まれたSCP-484は収容場所に返却されなくてはいけません。\n\n**説明:** SCP-484は出所不明の調剤薬であり、世界中の都市部でストリート・ドラッグとして使用されているのを発見されました。密売人への尋問は試験的に200█年6月、ノルウェーの████にて開始されました。ほとんどのストリートドラッグと同様に、SCP-484の物理的形状はサンプルによって非常に異なります。たいていの場合SCP-484は錠剤の形状をしていますが、少なくとも2種類の粉薬が速溶性の包装ジェルに入っています。経皮パッチの報告も挙げられていますが、現在までそういったサンプルは入手されていません。SCP-484のストリートでの呼称は数多くありますが、もっともよく使われるのは V、 Vic (vīk)、 Vicar (vī-ˈker)、あるいはCareというものですが、みな \"Vicarious\" (代理の)という単語にちなんだものです。言い換えのスラングとしては記憶や想起に言及したもの、あるいはVictorやVivianなどVのつく名前が含まれます。\n\nたいていのストリートドラッグとは違い、SCP-484のサンプルはすべて化学的にほぼ同定されています。ほとんどの違法ドラッグは製造者によって成分がばらつき不純物を含んで依存的であるのですが、SCP-484はその見た目のばらつきに反して成分が同一です。これは、サンプルはみな同じ製造元で製造されているとしか説明できません。なぜこのような外観のばらつきがあるのかは不明ですが、SCP-484をただのストリートドラッグに偽装させるためではないかと研究者たちは確信しています。これは、SCP-484に示されるような高度な知識を伴う薬剤が、開発の過程において前触れや公的な通知なしにどのようにして一般市場に出回ったのかをも説明付けます。SCP-484を製造する能力がある既知の組織はすべて、その流出源を特定するために捜査されています。何度もSCP-484で見られるロゴは傾いた正方形の中に8つのドットがあるというものですが、このような化学物質を製造できると思われる企業の中には似たようなロゴを使用しているものはありませんでした。取調報告484-A3にある尋問された密売人は、取調べが激しく繰り返されても、薬の出所にまったく無知であるようでした。\n\n摂取されたSCP-484は吸収され、これまで知られていなかった化合物を脳に合成させます。研究者は化合物を███████-█と命名しました。化合物は極度に揮発性が高く、脳より抽出するとただちに崩壊します。被験者は急速に脳活動が増加し瞳孔が拡大します。SCP-484に曝された被験者がその影響下にない人物と目を合わせたとき、テレパシーのような連絡が2人の被験者の間に確立されます。SCP-484を摂取した被験者はもう一方の被験者の記憶についての幻覚を経験します。幻覚の鮮やかさと持続時間はSCP-484の摂取量が多ければ増加します。摂取していない被験者は半催眠状態に陥ります。SCP-484を繰り返し使用すると幻覚に親近感を覚え、一部の被験者は、明晰夢を見る者が夢を変造するように、自由意志で被験者の記憶の中を移動できることができるようになります。\n\n投薬量が多いと、犠牲者はテスト被験者が見ている記憶を喪失し始め、その記憶のすべてまたは一部を忘却します。この記憶喪失には激しい偏頭痛ならびに主に喪失感や暴行を受けた気分のような心的トラウマを伴います。これは被験者が実際何を喪失したのか陳述ができなくても起こります。高用量のSCP-484使用者は実際に記憶を占有し彼もしくは彼女自身の記憶にその記憶を追加してしまうということが後から判明しました。1人の被験者が吸収できる記憶の数に制限はないように思われます。またすでに存在する記憶は上書きされません。このデータは取調報告484-A3でも裏付けされていますが、報告書のすべての回答は疑念の余地があります。複数の被験者に記憶を持たせる実験では、子ども時代から現在までの記憶が完全に消去され他の被験者に吸収されました。吸収された記憶は当初二重の記憶であるため不快感と混乱を訴えられるものの、被験者自身の記憶と同程度にリアルで個人的なものであると感じられるようです。これらの記憶は他の化学物質やトラウマで被験者の記憶が損われないかぎり保持されます。\n\nSCP-484が情報セキュリティにもたらす危険性は高く、厳しい規制は不可欠です。多様な分野においてSCP-484を使用した研究が進められています。適切に制御されていれば、セキュリティ上の違反やトラウマとなる経験などの望ましくない記憶を抽出するために使用できるでしょう。さまざまなミーム災害へのSCP-484の使用許可は現在のところ保留されています。SCP-484の使用に関する実験は進行したスパイ行為や情報セキュリティにおけるものを優先します。\n\n**補遺:**\n\n**取調報告484-A3の抜粋:**\n取調官:██████博士、助手としてエージェント████\n監督者:████博士 \n対象:██████ 「紅のアンドリュー」 ████████、アメリカ合衆国█████出身、拘束された薬物密売人\n\n> **██████博士:** では、君はこの薬物の製造者とまったく関係を持たずにいたということかい？\n> **紅のアンドリュー:** (咳き込みながら) もうそれには答えた。\n> **██████博士:** まあそうなんだけどね。でもまだ確信が持てないんだ。エージェント████とのセッションがもう一度あれば僕の考えが変わると思うかい？\n> **紅のアンドリュー:** (つばを吐きながら) くそったれが。好きにしろよ、どうせ何も変わらねえ。とっとと俺を殺してカタをつけやがれ。\n> **██████博士:** うーん、先走ってもらっちゃ困るな。さて、SCP-484を使うとどんなことが起こるのか説明してもらおうか。\n> **紅のアンドリュー:** へっ、てめえがVicを飲み込むとだな、他のどんなモンにも似ちゃいねえのがクるんだよ。腕の中に、鼻先に、腹の中にあったもの何でも感じられるし、Vicみたいなものなんてありゃしねえよ。\n> **██████博士:** 幻覚はより鮮明だった？\n> **紅のアンドリュー:** そうだな、でもそんなもんじゃなかった。キめてるときって、そうだろ。だって、どうしたって、壁は本当は溶けちゃいない、だろ？　でもVicだと違う、それがどんなに変ちくりんかなんて関係ねえ、リアルなんだ、わかるだろ。てめえが見てるもんみんな、てめえでやりやがったみたいなかんじなんだ。それもよ、最初っからやってたみたいな気分になるんだ。誰かからパクらなきゃなんねえなんて考えなくていい。マシな人生をくれるんだ。マシな思い出を。\n> **██████博士:** マシ？　くわしく。\n> **紅のアンドリュー:** えーっと、ちょっと考えてみろよ。ガキん頃を覚えてるだろ？　かんたんなクソでハッピーになれただろ？　新しいおもちゃとか。新しい木に登るとか。何でも、遊ぶだけでもさ。んで、Vicはそいつを何度も何度も味わわせてくれんのさ、なのにぜんぶ違うんだ、だけど変わらないんだ。\n> **██████博士:** どういうことだね？\n> **紅のアンドリュー:** 5歳んときの誕生日を覚えてるか？\n> **██████博士:** それがどう関係してくるのか僕にはわからないな。\n> **紅のアンドリュー:** クソが、覚えてるのか覚えてないのかどっちだよ？\n> **██████博士:** 覚えてるさ。\n> **紅のアンドリュー:** どうだったんだ？\n> **██████博士:** いやそんなに……\n> **紅のアンドリュー:** (叫んで) どうだったって聞いてんだよ！\n> **██████博士:**とても素晴らしかったよ。\n> **紅のアンドリュー:** ああ。フツーはそうなんだ。俺が何回5歳の誕生日を味わったかわかるか？　38回だ。どこに俺の親父がいたのかも思い出せる、ってもこいつは知らないクソ野郎の親父なんだが、でも思い出すときには俺の親父なんだ。俺の親父とはちっとも似てないのによ。俺の親父はクソデブ██████野郎だからな、なのにあいつは俺の親父なんだ。わかるか？　とにかくよ、親父は俺にクソポニーを買ってくれるんだ。誰がそんなことしやがんだ？　ギャグかTVのネタじゃねえか、誰もそんなことしやしねえ。でも俺の親父はしてくれたんだ。今までで一番純粋にうれしかった。うらやましがったりしなくていい、怖がらなくていい、誰にも汚されない、それでいて薬酔いみたいなのはねえ。ただ純粋に、喜びだけがあるんだ。\n> **██████博士:** 詩的だね。\n> **紅のアンドリュー:** ああ、そうだな。特に俺の親父はビールがなくなった夜にキツい酒のいいの[[footnote]]訳注: 原文ではa good ass-whupであり、ass-whupはOxford Slang Dictionaryではウィスキーまたは度数の強い酒の意とされているためこの訳にしました。しかし、Urban Dictionaryでは攻撃を加える前の威嚇の意であるとされています。ひょっとしたらこちらの意味かもしれません。[[/footnote]]をくれるだけだったからな。Vicがあれば、幸せな記憶をたくさん手に入れられるし、それがあればいやな記憶なんてどうでもよくなっちまうからな。もう、手が届きそうなくらい近いんだ、賭けてもいい。\n> **██████博士:** 一体なんのことだい？\n> **紅のアンドリュー:** へっ、おまえらが俺を殺しても、ぜーったいに//俺の//クソみたいな人生は走馬灯に出てこねえんだよ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "化学",
    "幻覚",
    "記憶影響"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T04:49:06+00:00",
  "updated_at": "2021-01-10T15:49:25+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-484"
}