{
  "title": "尾白鹿",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"parapost\"]]\n##brown|**YarrowWilliam**## 2015/06/21 (日) 13:06:55 #59160062\n------\n[[div class=\"scp-image-block block-right\" style=\"margin-top: 0em;\"]] \n[[image overthisway.jpg]] \n[[div class=\"scp-image-caption\"]] \n1992年\n[[/div]] \n[[/div]] \n\n私が住む町の近くの森に、シカが死なない場所がある。事あるごとに、ハンターたちは射貫くような疑念に満ちた半目でそこの話をする。町の南側を通る道路沿いの一区画、アパラチア山脈に近いけれど山中とまでは言えないその場所を、ハンターたちは訪れようとしない。じっくり耳を傾ければ、そこの話を色々聞くことができる。\n\n心臓や頭を撃ち抜かれたり、車のフロントガラスに衝突して血を撒き散らしたりしたシカが生き続け、普通に身震いして森に駆け戻ったとかいう取り留めもない話だ。罠猟師たちがそこで獲物を捕まえたことは一度も無いようだし、私は過去20年間に幾度となく、ヘッドライトに何やら怪しい影を捉えて思わず道路脇に逸れてしまった車を見かけた。片手では足りないぐらいだ。\n\nしかし、私はそれを信じていなかった。この手のひときわ荒れた森に棲む動物は、人間が通った場所を歩く弱々しい棒切れのような脚の生き物よりも健康だ。道路上に薄く張った氷は、星明りを普通ならあり得ない場所に反射する。インディアンのせいにする奴らもいるが、そういう奴らは大抵何でもインディアンのせいにする。いちいち自分から出向いて調べようとはしない。\n\nその点、私の伯父は違っていた。彼は経験豊富なハンターで、剥製師でもあり、こういう怪しい話を決して信じなかった。彼のガレージは獲物の剥製で一杯で、幾つかは加工処理が半端のままだった。誰かが“そんな事できないさ”と言う度に、伯父はそれを挑戦と受け止めた。彼は死なないシカの物語を聞きつけると、その1匹を仕留め、ピックアップトラックの荷台に切り落とした頭を乗せて持ち帰るという目標を立てた。ある晩、私たちは伯父のオンボロのダッジ・ダコタに乗ってそこへ向かった。私は後部座席から伯父に道順を教え、伯父が飲酒運転しないように飲み物を隠し、何処に駐車するかを伝えた。\n\nほとんどの人がただ通り過ぎるだけの道端に駐車しているのは奇妙な感覚だった。州外から来る人々も頻繁にこのルートを通るが、視線は目の前の道路に向けたままだ。足元の地面にはタイヤに轢かれてすり減った色々な大きさの小石が散らばり、古い道路でよく目にする黒いゴムのコーティングで汚れている。森は鬱蒼と茂っているが、私の目からは特に変わった風には見えなかった。しかし、匂いがした。車のドア越しだと辛うじて分かる程度だが、それでも車内に染み込んでくるその悪臭は、どうやら立ち並ぶ木々の間からアスファルトの上を東へと漂ってくるようだった。伯父は、仮に気付いていたとしても、何も言わなかった。何かが近くで死んでいる、というのが私の最初の考えだった。それにしては酸っぱ過ぎる匂いだ、と心の何処かで思った。何か言おうとしたが、伯父の唸り声が私を黙らせた。\n\n伯父は森の中に消え、痛烈な15分間が過ぎた後、やや取り乱して帰ってきた。\n\n「何か見つけた」 彼はそう言った。「足跡だ。銃持ってこい」\n\n伯父は付いてくるように促し、私は木の根やウルシを乗り越えながらそれに従った。何を探すべきか分からなかった。銃を持ち運ぶことはできても、足跡は見つけられなかった。\n\nそれでも、すぐ私にも火を見るより明らかになった。伯父の懐中電灯の光が林床を走り、柔らかい土の凹みを照らし出した。指1本が十分入るほどの深さで、最近降った雨水が溜まっていた。斜め向きの細長い凹みで、互いに近接してはいるが、正面から後ろまでの幅は広く、その横の地面には何かを引きずったと思しき波状の跡が残っていた。足跡は何かおかしかったが、私はそれを明確に指摘できなかった。だが伯父は気付いていた。蹄の先が割れていないし、シカの足はこの大きさの他の動物よりも軽いはずだ。低木の密度を考慮すると、この生き物は素早く動いてもいた。きっと飢えているんだ、体調が悪すぎてまともに歩くこともできないんだろうと伯父は言った。私はそれを鵜呑みにできなかった。\n\n先へと進みながら、私はライフルをいっそう固く握りしめた。足跡は依然として目立ったままで、私たちの足は泥の中にずっと深くめり込んだ。悪臭は無視するのが難しいほど強くなっていたが、伯父はそれに言及する気がないようだった。匂いは何処となく、ハチミツを燃やして下水と混ぜたような甘ったるさを帯び始めていた。水滴が落ちてきた。\n\n私たちの張り込み場所は不安定な、太いホワイトオークの下枝の中だった。見張っている間、伯父の熱い吐息が首にかかっていた。病気のシカは遠くまで行けないし、肉付きの悪さを考慮しても、そいつの頭部剥製と自慢話にはそれ以上の価値があると伯父は考えた。何分も過ぎたが、月が隠れているせいでどれだけ時間が経ったかは分からなかった。もうやめようと伯父を説得しかけた時、何かが動いた。ライフルを構えていた叔父は躊躇なく撃った。低く暗い銃声が響き、正体が何であれ相手は動かなくなった。\n\n伯父は素早く枝から降りて歩き始めた。獲物が何処にいるにせよ、それは離れた場所で、懐中電灯の光は下枝に遮られて届かなかった。悪臭は今や圧倒的で、何処からともなく流れてくるように思えたが、空気は暖かく停滞していた。息を止めて、私は伯父の後を追った。一瞬、懐中電灯が何かを照らし、伯父は立ち止まった。暗い影が、懐中電灯の光の端で、まるで怪我をしているように地被植物の上に横たわっていた。片方の目を輝かせ、もう片方の目は銃弾に射抜かれていて、何処までがそいつの枝角で何処からが木の枝なのか判然としなかった。そいつはゆっくりと、しっかりと呼吸していた。\n\n慎重に、幾度も経験を積んだように、ほとんど悠長とすら感じる風情で、シカではないその生き物は立ち上がり、背を向けて歩き去り始めた。伯父は無言のまま、すぐに後を追った。\n\nあの瞬間、走っている私の周りで森が溶けているように感じた。鋭い棘や枝が進路を遮っているというのに、伯父は手の中の懐中電灯を激しく揺らしながら、そこを迅速に通り過ぎていった。自分がもう銃を持っていないのを強く感じながら、私は伯父を小さな空き地まで追いかけていった。樹木が生えていない、かつては小川が流れていたであろう場所だった。伯父の懐中電灯が上向きに傾き、私は足を止めた。\n\nシカは私たちの前に立って、じっと見つめていた。顔の右半分が陥没し、傷口から生えた枝角が長く伸びて、頭上の木の枝に加わっていた。凍り付いた煙のように、太くうねった角だった。\n\nその周りに、右にも左にも、シカたちの頭が壁掛け剥製のようにぶら下がっていた。目は同じ暗い物質に覆われていて、光を正しく捉えていなかった。私はシカの頭に覆われた天蓋の下に立ち、意識は匂いで朦朧としていた。硬く、緊密にねじれた枝角が大きな木の瘤とよじり合い、頭や蹄の形状を半ば作り出していた。\n\n伯父は振り向き、微笑みながら私を見つめ返した。\n\n「顔色が悪いな、どうした？ ただのシカだぞ」\n\n私はその晩、狂ったように疾走し、暫く経ってから救急隊員に囲まれて道路沿いで目を覚ました。その後数週間の記憶はあいまいで、覚えているのは病室や医者やチューブばかりだ。\n\n伯父は自殺したそうだ。森のほど近い場所で証拠が見つかった。近くの木に弾痕を残して散乱した脳組織の塊。懐中電灯、幾つかの衣服、散らばった骨。死体に関しては、きっと死肉漁りの動物に荒らされたんだろうと言われた。私の頭の中に何があったか医者たちが気付くと、私は伯父殺しの容疑者リストから早々と外された。ある種の毒物、生物学的な神経毒。軽い脳損傷程度で済んだのは運が良かったと言われた。私が助かった唯一の理由は、伯父の推定死亡時刻の数日前、道路沿いに無意識で倒れているのを発見されたからだった。\n\n私は今でも時々幻覚に苛まれる。枝角や木々を目にするし、蹄の足音を聞く。脳損傷のせいにする奴らもいるが、そういう奴らは大抵何でも脳損傷のせいにする。いちいち自分から出向いて調べようとはしない。暖かい日は、湿って停滞した重苦しい空気の中を通って、南から我が家の中庭に匂いが漂ってくることがある。ハチミツのような、剥製のような、腐敗臭のような甘い香り。その方角で、角の冠に囲まれて、伯父はまだ私を待っている。\n\nかつて嗅いだ時と相も変わらず吐き気を催すその匂いを深く吸い込むと、心の中で静かに、伯父がまだ死んでいないことが分かるのだ。\n\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "C-Dives",
  "created_at": "2020-03-07T16:35:41+00:00",
  "updated_at": "2021-01-10T18:01:08+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "whitetail"
}