{
  "title": "문서 #087-I",
  "content": "[[include info:start]]\n**문서 #087-I**\n**저자:** [[*user Zaeyde]]\n**원작:** http://scp-wiki.net/document-087-i\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**문서 #087-I:** 탐사 I\n\n//D-8432은 43의 백인 남성으로, 평균적인 체격과 외모를 가졌으며 딱히 정신병력은 없었다. SCP-██를 잘못 취급한 결과 강등되어 D계급 인원이 되었다. D-8432은 24시간 지속 가능 전지와 75 와트 투광 조명등, 정보 전송을 위한 휴대용 캠코더, 그리고 ██████ 박사의 지휘를 받기 위한 교신용 헤드폰을 장비했다.//\n\n//D-8432는 출입구를 들어서 첫 번째 층계참에 발을 내디뎠다. 75와트라는 전력량에도 불구하고, 조명등은 처음 계단 9칸만 비출 뿐이었다. 두 번째 층계참은 보이지 않았다.//\n\n**D-8432:** 씨발 졸라 어두운데요.\n**██████ 박사:** 자네 투광 조명등은 제대로 작동하는가?\n\n//D-8432가 문 바깥쪽, 대학 건물의 복도를 향해 빛의 방향을 돌렸다. 빛은 훨씬 멀리까지 나갔다.//\n\n**D-8432:** 예, 작동은 하네요. 근데 저 계단 밑으로는 비출 수가 없어요.\n**██████ 박사:** 고맙네. 계속하게.\n\n//D-8432는 계단 13칸을 내려가 두 번째 층계참에 도착했다. 층계참은 반원형이었으며, 바닥과 벽은 콘크리트로 만들어진 것 같았다. 별 특징 없는 먼지와 흙덩어리, 전형적인 콘크리트 계단통에서 볼 수 있는 낡아빠진 구조물들을 제외하고는 아무런 특징도 없었다. D-8432는 두 번째 계단을 내려가기 위해 180도 돌았다가 잠깐 멈추었다.//\n\n**██████ 박사:** 멈춘 이유라도?\n**D-8432:** 저거 들었어요? 저 밑에 애새끼가 있나봐요. 그런 소리가 나요.\n\n//이때 카메라나 마이크로폰에는 아무런 음성 신호도 잡히지 않았다.//\n\n**██████ 박사:** 어떤 소리인지 설명해 보겠나?\n**D-8432:** 어린애예요. 여자거나, 엄청 어린 남자애거나. 울고 질질 짜면서 뭐라고 말하냐 하면 //[멈춤]// 제발 //[멈춤]// 도와줘요 //[멈춤]// 제발 //[멈춤]// 뭐 그런 소리만 반복하면서 울고 그러는데요.\n**██████ 박사:** 현재 위치에서 어느 정도 떨어져 있는지 추측할 수 있겠나?\n**D-8432:** 음, 씨발 몰라요. 한 200 미터 아래?\n**██████ 박사:** 다음 층으로 계속 내려가게.\n\n//탐사자는 또다시 계단을 13칸 내려갔다. 다음 층계참에 발을 디디자 탐사자가 묘사한 아이의 소리가 포착되었다. 아이는 흐느낌, 통곡, 그리고  “제발”, “도와줘요”, “여기 밑에 있어요”라는 말을 번갈아 했다. D-8432는 한결같이 이 소리가 200 미터 아래쯤에서 나는 것 같다고 보고했다.//\n\n**██████ 박사:** 아직도 우는 소리가 들리나?\n**D-8432:** 넵.\n**██████ 박사:** 우리도 이제 그 소리가 들리네. 계속 내려가게. 소리나 주위 환경에서 어떤 변화를 포착했다면 멈춰.\n\n//탐사자는 층계참을 3개 더 내려가고 멈추었다.//\n\n**D-8432:** 계속 내려가나요?\n**██████ 박사:** 내려가게.\n\n//D-8432는 층계참을 17개 더 내려가서(현재까지 총 22참) 멈추었다. 주위 환경에 아무런 변화는 없었으며, 각 층계참은 모두 13칸으로 되어 있었다.//\n\n**D-8432:** 그 존마난 애새끼한테 하나도 가까워지는 거 같지 않은데요.\n\n//우는 소리는 커지지 않고, 탐사자의 200 미터 아래에서 나는 듯한 소리만 스테레오 오디오에 남았다.//\n\n**██████ 박사:** 알겠네. 계속 내려가게.\n\n//탐사자는 층계참을 28개 더 내려가서 멈추었다(현재까지 총 50참). D-8432는 51번째 층계참에 내려서서 처음 층계참에서 얼마나 내려왔는지 세 보았다. D-8432는 처음 층계참에서 200 미터쯤 내려온 것 같다고 했다. 34분이 지났다. 우는 소리는 커지지 않았다.//\n\n**D-8432:** 이거 좀 불안한데요.\n**██████ 박사:** 어둡고 처음 보는 계단통에 오래 있어서 그런 걸세. 당연한 거야. 계속 내려가게.\n\n//탐사자는 다음 계단을 내려가기를 주저했다. 탐사자가 앞으로 나가자, 투광 조명등이 다음 층계참 바닥에 있는 것으로 보이는 얼굴(SCP-087-1)을 비추었다. 그것은 인간의 머리와 거의 같은 크기와 모양을 하고 있었으나, 입과 콧구멍과 눈동자가 없었다. 얼굴은 전혀 움직임이 없었으나 D-8432의 존재를 아는 듯, 마치 눈을 맞추려는 것처럼 보였다.//\n\n**D-8432:** [비명] 씨발! 씨발 저게 뭐야? 니미 씨부럴 썅. 씨발 저거 뭐냐고!\n**██████ 박사:** 보이는 걸 설명해 줄 수 있겠나?\n**D-8432:** 무슨 씨발 사람 면상때기처럼 생긴 물건인데, 씨발 나를 바로 쳐다보고 있고 씨발 씨발 씨발 나를 보고 있다고―\n**██████ 박사:** 그게 움직이는가?\n**D-8432:** //[멈춤, 격렬히 헐떡이는 호흡]// 아뇨, 그냥 날 보고만 있어요. 씨발 씨발 씨발 졸라 무섭다고요.\n**██████ 박사:** 조금 더 다가가서 전체를 비춰 보게.\n**D-8432:** 씨발 씨발 씨발 그딴 씨발 짓거리 난 못―\n\n//얼굴이 갑자기 D-8432로부터 약 50 센티미터 거리까지 홱 다가왔다.//\n\n**D-8432:** //[비명]// 씨발씨발씨발씨발씨발 [편집됨]\n\n//D-8432는 광란 상태에 빠져 SCP-087을 빠르게 되올라오기 시작했다. D-8432는 18분만에 지상층으로 돌아왔고, 올라오자마자 기절해 버렸다. SCP-087-1의 징후는 없었다. 영상을 검토해 보았을 때, 각 층계참의 계단 칸수는 모두 같았으며, 내려간 만큼 올라왔다. 울면서 애원하는 소리는 들리기 시작하는 곳부터 멈추는 곳까지 그 크기가 일정했다. 의료 검사 결과, 탐사자의 기절의 이유는 계단을 너무 빠르게 올라와서 피로가 쌓인 것이 원인으로 밝혀졌다.//",
  "tags": [
    "en",
    "보충",
    "탐사"
  ],
  "author": "Salamander724",
  "created_at": "2012-11-22T09:04:09+00:00",
  "updated_at": "2020-04-16T15:11:23+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "document-087-i"
}