{
  "title": "Entangled In An Interdimensional Spirally Dance",
  "content": "[[include info:start]]\n[[=]]\n**[http://www.scp-wiki.net/ellie3-gimmick-free More by this author]**\n[[/=]]\n[[include info:end]]\n\n[[=]]\n**|[[[the-s-c-plastics-hub|Hub]]]|**\n[[/=]]\n\nTwo of the same man levitated high in the chill sky above Sloth's Pit, their torsos spiraling apart, wrapping around a single point of light between them as they faced each other, crossing their arms.\n\n\"So... We need to figure this out.\" Their voices spoke simultaneously. \"What are-- wait.\"\n\nOne of them raised their hand up, covering the other's mouth. \"**I** am Sen. You can be... I dunno, Clo-sen.\"\n\nClosen licked Sen's hand, and he quickly recoiled in disgust, wiping their hand on what was left of their ripped shirt. \"Why do I have to be //Closen?// Sounds stupid. Like I'm, uh, Closen the door!\"\n\n\"Shut up and deal with it.\"\n\n\"Jesus, what has you in a cranky mood?\"\n\n\"Well, I'm stuck next to me, the person I hate the most, so...\"\n\n\"Hey, I don't hate myself //that much!// There's like... plenty of people I hate more than myself. Like Hitler... or that Nolan guy who bullied me in fifth grade!\"\n\nSen shot a glare over his blathering self, who simply looked up and chuckled.\n\n\"Mkay, yeah, I'll shut up, I mean, I was just saying, you know?\"\n\n\"Sure you were. Well, there's also the fact that I'm pretty sure this isn't my dimension. This isn't Koala's Pit, right?\"\n\n\"Dude.\" Closen raised his hands up, then down, gesturing to the space around him. \"We're in //Sloth's// Pit.\"\n\n\"Shit.\" Bringing his hands up to his temples, Sen began rubbing them softly. \"Shit, shit, shit, shit, shit.\"\n\n\"Hey, no need to get so vulgar! I'm sure there's some way to get you back.\" Closen peeked down at the city below, which was just about the size of a speck. \"And some way to get me down without killing myself. But hey, one thing at a time.\"\n\n\"Okay...\" Taking in a deep breath, Sen held it for a few seconds before letting it go. \"What were you doing when... well, when this happened?\"\n\n\"Was in my kitchen. I made a peanut butter and butter sandwich--\"\n\n\"Hold on, peanut butter //and// butter?\"\n\n\"Yeah.\"\n\n\"That //can not// be good for your cholesterol. Or your sodium intake.\"\n\n\"Shut up, it's not relevant.\"\n\n\"Then why'd you say it?\"\n\n\"B-- because, uh.\" Closen stuttered, his cheeks flushing red as he looked up at Sen's toothy, cheeky grin. \"Oh, shut up! God, for being me, you're //super// annoying. Anyways, where was I? Right. I made myself a sandwich, then I went to go sit on my recliner, eat it, and watch some TV, when there was a giant flash of light! And now I'm here... Ah shit! My dog's probably eating my sandwich now!\"\n\n\"Your... your dog? Is it a basset hound?\"\n\n\"Yeah. Why?\"\n\nFrowning, Sen blinked. \"I had a basset hound. She died.\"\n\n\"Oh... I'm sorry to hear that.\"\n\nThey sat in silence for a moment, until Sen finally broke it. \"Okay, okay, so a flash of light... Uh, I got here from a flash of light too, but I was preparing an ALT, that's an avocado, lettuce, and tomato sandwich, and I was going out to my porch to read my book when suddenly there was a giant flash of light! But I could've sworn there was a power outage before I got here... like all the lights in my house flickered off.\"\n\n\"So basically, you got here in the same way as me, but the health nutty and power outage-y version?\"\n\n\"I-- Hm...\" Sen wanted to stutter out something witty, like, 'at least I won't die early,' but he held himself back. \"Right. Same way. Not much to go off of...\"\n\n\"You know... maybe the plastics people are behind this.\"\n\n\"What 'plastics people?' Oh, wait! You must be talking about the guys at S&C Perennials. That big greenhouse at the west end of town?\"\n\n\"No! It's //plastics//!\"\n\n\"They're some weird combination of--\"\n\n\"Secret police and protection squad that also runs experiments on the town?\"\n\n\"I mean, yes... That-- that would make sense. Maybe they screwed something up?\"\n\nClosen sighed. \"I dunno, but I hope they get it fixed up soon...\"\n\n------\n\nDown in Site-87, researchers frantically scrambled around the Multi-Universal Transit Array with fire extinguishers, trying to put out the blazing inferno caused by the recent power surge. Claire Hennessy looked over the chaos from above with thinly veiled despair. She wanted to scream out some kind of order, like, 'go out and grab a fire hose,' or 'get some more people,' but practically everyone from the site was already there.\n\n\"Dammit...\" Placing a hand over her mouth, she leaned over the railing, spotting a sweaty Junior Researcher from the side of her eye.\n\n\"Uh... Miss? There's a singularity above the city.\"\n\nHer palm quickly met her face. \"Get those fires out faster!\"\n\n------\n\n\"Maybe we're like, cursed to come together.\" Closen shrugged. \"Or it's just this town being weird. Lots of weird stuff happens here. Like, I'm neighbors with an [[[a-hero-i-would-be|eight year old superhero]]].\"\n\n\"I mean, it's not scientific, but it makes sense. Back in my dimension Koala's Pit is //very// volatile. You know how there are all those dumb trivial holidays? Like 'Static Electricity Day' or 'Build A Vacuum Day?' Well, they end up changing Koala's Pit around. A lot.\" Shivering, Sen recalled the horrors of walking outside to see every living thing had been turned into a teddy bear, then seeing his reflection in a puddle nearby... \"It's, uh, pretty fucking scary.\"\n\n\"Wack.\"\n\n\"Really? That's all you have to say?\"\n\n\"No, I mean, look at that.\" Closen pointed down at the ball of light where their spiraling waists met. It was pulsating, slowly growing larger.\n\n\"Oh god, that can't be good.\"\n\n------\n\nAfter being reassured that all the flames were out and everything had been repaired as quickly as it could, Claire dashed up to the Array's control panel, pressing the black 'restart' button. A box popped up on the monitor in front of her.\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 5%**\n[[/=]]\n[[/div]]\n\n------\n\n\"Uh, Sen? I think we're gonna die up here. Or, uh, down there.\" Closen gulped, quickly taking a peek downwards before flicking his eyes back up.\n\n\"Fuck no. I will survive through sheer willpower. There's no way I'm dying with myself. I refuse.\"\n\n\"Okay... but...\"\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 15%**\n[[/=]]\n[[/div]]\n\nThe ball of light began to pull the pair in further, their chests now spiralling into it.\n\n\"This //thing// is gonna suck us in.\"\n\n\"Nope. Nuh-uh. No way.\" Covering their ears, Sen began to hum noisily, drowning out Closen's suddenly pessimistic statements.\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 30%**\n[[/=]]\n[[/div]]\n\n\"Come on, man, now isn't the time to joke around!\"\n\n\"You were before!\"\n\n\"That was when I thought we were gonna live!\"\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 50%**\n[[/=]]\n[[/div]]\n\n\"Come on, talk to me!\"\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 75%**\n[[/=]]\n[[/div]]\n\n\"You know, uh, I don't hate you that much. You're actually pretty cool for being me... Uh, you're healthy, and...\" Their arms began to spiral into the ball of light.\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 95%**\n[[/=]]\n[[/div]]\n\n\"Dude!\"\n\nSen stopped humming.\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 97.5%**\n[[/=]]\n[[/div]]\n\n\"Damn. I guess this really is it.\"\n\nTrying to move his head, Sen realized that the ball of light was already halfway up his neck already.\n\n\"Uh, I'd hug you, I guess, but...\"\n\n\"Yeah.\" Closen tried to move his shoulders into a shrug. \"No arms.\"\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 99.9%**\n[[/=]]\n[[/div]]\n\n\"Goodbye, friend...\"\n\n\"Y--yeah, for being a slob, you aren't half bad...\"\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 99.9%**\n[[/=]]\n[[/div]]\n\nMiles below them, Claire thwacked the side of the control panel.\n\n[[div style=\"border: 1px dashed #999; background-color: #f4f4f4; padding: .25em 1em; margin-bottom: 1em; margin-left: auto; margin-right: auto; width: 150px\"]]\n[[=]]\n**Loading... 100%**\n\n**Reinitializing...**\n\n**Online!**\n[[/=]]\n[[/div]]\n\nJust as the tops of their heads were about to be sucked in, the ball of light exploded.\n\n------\n\nSen opened their eyes to their pristine, perfect home.\n\n\"What? What the hell just happened?\"\n\nAs his mind processed the previous events that had just taken place, he reached down and picked up his glass plate from the ground, grabbing the ALT upon it. He looked at it for a long while before setting it down and walking over to their pantry, wondering if he had any peanut butter and butter.\n\n------\n\nClosen-- or by now, just regular Sen-- opened their eyes to see their droopy basset hound on the ground, inhaling his PB&B.\n\n\"Smokey, stop that!\" He shouted, tugging the dog away. \"That's bad for your cholesterol!\"\n\n------\n\nClaire looked up from the monitor to her Multi-U team, noticing that their clothes were burned and they practically had scolds all over their bodies from the raging fire.\n\n\"You know, team, you all did amazing today!\"\n\nThe team simply stared at her, not even making an attempt to hide the pain in their eyes.\n\n\"In the face of adversity, you rose up and managed to improvise a plan that may have just saved the town.\"\n\nThey wanted to speak, or even shout something like, //'everything was just on fire, what were we supposed to do?'// But they decided it probably wasn't worth it. //Just let her go on with the dumb speech,// they thought.\n\n\"You're //heroes,// guys. Don't ever forget that. But...\"\n\n//And here's where we get more work to do...//\n\n\"We need to figure out some better safety protocols. As a team, right?!\"\n\nThe Multi-U team let out a weak cheer as Claire grinned to herself.\n\n\"Now, let's get started.\"\n\n[[=]]\n**|[[[the-s-c-plastics-hub|Hub]]]|**\n[[/=]]\n\n@@@@\n@@@@\n[[include component:wikimodule |normal= --]]]\n@@@@\n@@@@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "otherworldly",
    "s&c-plastics",
    "science-fiction",
    "tale"
  ],
  "author": "Ellie3",
  "created_at": "2019-09-19T04:39:37+00:00",
  "updated_at": "2024-10-19T15:48:30+00:00",
  "rating": 47,
  "_site": "scp-wiki",
  "_fullname": "entangled-in-an-interdimensional-spirally-dance"
}