{
  "title": "childhood, or something old, something dead, something waiting, something red",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n= //Something old, something dead, something waiting, something red.// \n\n\nWhen you are under the age of ten, and above the age of six, the Shadow Dance Carnival is your home. It only opens to those ages, and besides, even if something above or below were to enter, only little hands can turn the gears and make the popcorn pop and fairy floss spin.\n\nShadow Dance is a short stay for most, but it keeps itself a company of permanent residents. It is heaven, both in fiction and fact. None of the adults remember it, it fades over time, a childhood fantasy lost. \n\nAlice Dansbury and Julian Oliver are Best Friends for now. She has bright red hair in double plaits, and wears her school jumper proper, and in a fashion that hasn’t been seen for thirty years. Julian has brown skin and short hair and wears sneakers and shorts and shirts for video games Alice will never know about. \n\nAlice was eight when she died, and she will never be leaving the carnival. \n\n\tShe knows that in her friend's life, she can only play a four year role. Sometimes even less.\n\n\tBut four years is still a long time. It is long enough to ride every ride. It is long enough to make secret codes, and braid hair, and weave friendship bracelets, and fit themselves into small spaces to hide. It is a long time, for a six year old, in a way it would not be for a twenty six year old or sixty six year old. \n\n\tShadow Dance is an old dusty fair ground, as it will always be. But for those of the ages, it will always be something more. There is always pink fairy floss that rots your teeth, and rides that go true, with no rot or damage to them even as they reach fourty years of standing. \n\n\tThe Visiting children always think it is magic that makes it so wonderful, but all the Residents know it’s the Shadows. The Shadows Dance, and the carnival runs. \n\n\tJulian’s parents will hear Julian speak, and they will smile, because Julian has imaginary friends. They will not remember being six, and eight, and running around the Carnival and laughing. \n\n\tThey will find it odd that he imagines a young girl with red hair so clearly and so often, but they will shake their head, because it is a phase, and that is childhood. Phases that flit in and out like butterflies landing on soft snow. His Parents have long forgotten when Mira Salezzi ran out of the class-room crying way back then because her Best Friend Alice Dansbury with the double red plaits had been in a car crash, and Would Not Be returning to school. \n\nJulian will turn nine, and Alice will be eight. She will know there is a year left, and she will not let him see her cry, because she knows he will not remember her in twenty years. \n\nThey play, and they smile, and Julian has long legs and is not as good as fitting into small spaces anymore.  \n\nAnd he will turn ten. \nAnd he will leave. \n\nAnd twenty years later, his daughter will come home and announce that she has a New Best Friend, Alice with the long bright hair in double plaits. And Julian will smile, and laugh, and ruffle her hair, because his Alice has an imaginary friend. \n\nHe will not remember. \nBut she will never forget.\n\n\n@@ @@\n@@ @@\n\n> Did you enjoy this? Well, lucky for you, dear traveller - there's more! Come see it all on [[[dr vikki lost | my Author Page]]]. Art, tales, and links to cool things that are fun to click :) I am normal and trustworthy.\n[[include :scp-wiki:component:license-box |author=Dr Vikki Lost]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "creepypasta",
    "tale"
  ],
  "author": "Dr Vikki Lost",
  "created_at": "2023-10-25T18:07:24+00:00",
  "updated_at": "2024-02-03T13:07:27+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "childhood-or-something-old-something-dead-something-wait"
}