{
  "title": "Unusual Olive Garden",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"parapost\"]]\n\n##orange|**Winchester**## 08/23/2019 (Mon) 09:14:52 #17429441\n----------------\n[[include component:image-block\n    name=800px-Olive_Garden_restaurant.jpg|\n    caption=**the place in question.**|\n    width=345px\n]]\n\n2 weeks ago on August 9th, my father supposedly saw something rather unusual happen at an Olive Garden located in Boston, Massachusetts. The following is a recounting of the event: My dad had just finished his night shift at his warehouse job and decided to go to Olive Garden for a quick meal. The moment he entered through the front doors of the Olive Garden, he was welcomed by one of the waiters at the front counter, escorted to one of the tables close to the middle of the room, and asked about what he wanted to order. He ended up ordering a Chicken and Shrimp Carbonara, and a Sprite after a few minutes of deliberation. In response, the waiter just nodded, handed him a tray of breadsticks, and left. Now somewhat bored, my father decided to start surveying the area around him. According to him, there wasn't much worth seeing, aside from one minor exception. To the left side of the room, there was a woman who hadn't been given complimentary breadsticks, even though she had definitely entered the Olive Garden before my dad. And shortly after he was able to put together how such a situation came to be in his head, the woman ushered a waiter over to her and inquired about just that. The moment she shut her mouth, the waiter she was talking to allegedly made a noise which was akin to that of a malfunctioning cement mixer, had his eyes roll back into his head and then proceeded to disgorge what looked to be a mixture of mushy breadsticks and bits of discolored rotini pasta onto the poor woman’s table. Seconds after that had happened, my dad simply stood up, ran out the door, got into his car, and then drove all the way home.\n\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##orange|**Winchester**## 08/23/2019 (Mon) 09:15:26 #17429441\n----------------\nAnd well that's basically all I could get out of him. I've also tried delving further into this, using the internet, public archives, etc but I always seem to come up blank. So basically I’ve hit a roadblock and was wondering if anyone else could enlighten me more on the nature of what happened on that night, maybe even give a concrete explanation for it! What better place to look for answers than Parawatch?\n\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n\n##blue|**Loch**## 08/23/2019 (Mon) 09:17:50 #13094832\n------\nwhats your dad smoking and can I have his dealers number\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n\n##orange|**Winchester**## 08/23/2019 (Mon) 09:18:11 #17429441\n------\nAccording to him, he wasn't smoking anything that night. However, he did say that he downed some tianeptine pills about an hour before entering the Olive Garden, which he had purchased at a corner store a few days prior to help with his stress. Sorry for not mentioning that last part in my original post!\n\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n\n##blue|**Loch**## 08/23/2019 (Mon) 09:20:05 #13094832\n------\nbro I think your dads pills were laced with lsd lmao\n\n[[/div]]\n\n\n[[div class=\"parapost reply4\"]]\n\n##red|**Masque**## 08/23/2019 (Mon) 09:21:14 #14527376\n------\nSeems like your dad just had a bad trip and then saw someone throw up, case closed.\n\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n\n##yellow|**GoinBannanaS**## 08/23/2019 (Mon) 09:21:58 #18941652\n------\n^ Found the goober who was in charge of investigating JFK's murder\n\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n\n##teal|**JoeySquared**## 08/23/2019 (Mon) 09:33:44 #14430997\n------\nMaybe this is just an elaborate marketing campaign? In a weird way what the waiter did kinda shows that the company is dedicated to making customers happy. Plus companies have been doing wacky stuff to appeal to customers since the early 2000s. I mean have you guys seen the fuckin trunk monkey ad? Shits wild.\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##pink|**MineyMoe**## 08/23/2019 (Mon) 09:39:15 #10978515\n------\nIf this is really just a marketing campaign, I don't think it’s working. I looked this place up on Yelp a few minutes ago and most of the reviews posted in the last week are 1 to 2 stars and talk a lot about how \"stiff\" some of the waiters are, whatever that means.\n\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n\n##teal|**JoeySquared**## 08/23/2019 (Mon) 09:41:20 #14430997\n------\nAint no way people are seriously complaining about waiters standing up straight. \n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n\n##red|**Masque**## 08/23/2019 (Mon) 09:50:35 #14527376\n------\nThe world's been chock full of entitled people since the dawn of time, I don't know why you're only starting to realize that now.\n\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n\n##teal|**JoeySquared**## 08/23/2019 (Mon) 09:53:04 #14430997\n------\nFuck off.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n\n##green|**EagleVirus**## 08/25/2019 (Wed) 12:24:03 #12728372\n------\nYooooo I think one of my old college friends actually used to work as a janitor at the Olive Garden you're talking about, assuming that it's the one on Beacon Street. I'll try to get in touch with him and get some answers about the place.\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n\n##orange|**Winchester**## 08/25/2019 (Wed) 12:26:55 #17429441\n------\nPlease keep us posted!\n\n\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n\n##yellow|**GoinBannanaS**## 08/25/2019 (Wed) 12:28:41 #18941652\n------\nHell yeah! Hopefully you uncover something horrifying :D\n\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n\n##red|**Masque**## 08/25/2019 (Wed) 12:33:51 #14527376\n------\nThe only horrors he'll probably uncover are the poor working conditions that janitors need to put up with on a daily basis.\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n\n##yellow|**GoinBannanaS**## 08/25/2019 (Wed) 12:37:20 #18941652\n------\nDo you always have to be such a downer man? :/\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**EagleVirus**## 08/28/2019 (Sat) 11:50:11 #12728372\n------\n**Update:** As promised, today I got in contact with the person I mentioned before and asked them tonsss of questions. Unfortunately, I was unable to get a bunch of useful answers in return from them and instead mostly got boring crap like the amount of hours they worked, how much they got paid, descriptions of some annoying coworkers they had to deal with from time to time. Things like that. So I don’t have much to really report to you guys.\n\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n\n##orange|**Winchester**## 08/28/2019 (Sat) 11:55:18 #17429441\n------\nThanks for keeping us posted anyway!\n\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n\n##yellow|**GoinBannanaS**## 08/28/2019 (Sat) 11:58:44 #18941652\n------\nAw man I was hoping for some weirdness :(\n\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##green|**EagleVirus**## 08/28/2019 (Sat) 12:01:23 #12728372\n------\nWelll, he did mention one thing I thought was kinda strange. Apparently, the restaurant receives a shipment of crude oil at the end of each month, even though none of the machinery in the restaurant actually runs on the stuff. At least, none that he was aware of.\n\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 800px-Olive_Garden_restaurant.jpg\n> **Name:** Olive Garden restaurant\n> **Author:** Anthony92931\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Olive_Garden_restaurant.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "correspondence",
    "creepypasta",
    "mystery",
    "parawatch",
    "surrealism",
    "tale"
  ],
  "author": "Will Cloverfield",
  "created_at": "2022-09-26T02:59:17+00:00",
  "updated_at": "2024-10-11T19:31:37+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "unusual-olive-garden"
}