{
  "title": "SCP-2500",
  "content": "[[include info:start]]\n**SCP-2500:** 위대한 목적\n**저자:** [[*user dmatix]]          \n**원작:** http://www.scp-wiki.net/scp-2500\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-2500/article-0-12FB8D8A000005DC-113_634x488.jpg|caption=SCP-2500-A 독립체]]\n\n\n**일련번호:** SCP-2500\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-2500-A의 특성으로 인해, 현상의 완전한 격리는 현재 실행이 불가능하다. 현재 재단은 보다 효과적인 시찰 기록의 특정, 시찰 현상 격리, 일반인의 SCP-2500-A 노출 제한에 집중하고 있다. 확인된 SCP-2500-B 독립체는 표준 인간형 격리실에 격리하고 끊임없이 관찰한다. 일반적인 무효성과 수동성 및 기밀의 감시를 더욱 효율화하기 위해 SCP-2500-B 개체들과의 면담은 현재 중지되어 있다.\n\n**설명:** SCP-2500으로 지정된 현상은 2가지의 상관된 부분으로 나뉘어져 있다. \n\nSCP-2500-A는 무형의 독립체로, 현재 미확인의 발광 물질로 구성되어 있고 일반적으로 흐트러져 있으며, 희미하게 구체의 형상을 하고 있다. SCP-2500-A 개체는 크기 (외면 반지름은 30 cm~5 cm 사이로 기록되어 있음), 색상 (밝은 빨강색에서 짙은 파랑색까지), 발광의 패턴을 변화시킨다. SCP-2500-A 개체는 일반적으로 육안으로 확인 가능한 유성우의 추락 이후 얼마 안되어 나타난다 (SCP-2500-A의 출현에 필요한 광학 조건의 완전한 분석은 문서 SCP-2500-E21 참조). \n\n출현 후 SCP-2500-A 개체는 특정 개인 (SCP-2500-B로 지정) 과 연락을 시도하여 시찰 현상으로 지정된 일을 시작한다. 이 현상 동안 2개의 SCP-2500-A 독립체는 뽑힌 SCP-2500-B에게 모국어 (살아있을 경우에만) 로 말하고 어둑해지거나 강하게 발광해서 시각적 신호를 보낸다. SCP-2500-B는 항상 SCP-2500-A를 인식하고 보통은 아주 친하게 응대한다. 대화가 끝난 뒤 두 SCP-2500-A 개체는 떠나고 사라지는 것으로 보인다. 추가적인 영향은 시찰 현상 중에 선택된 SCP-2500-B 개인의 신체적 상태에 따라 발생하는 경우가 있다.\n\n* 유형 A: SCP-2500-B는 신체적으로 좋은 건강 상태이다. 시찰 현상의 종료 후, 그 결과에 따라 2개의 우발적 사태가 일어난다. 시찰 현상에서 SCP-2500-B에게 추가적인 영향을 주지 않고 떠나거나, 두 SCP-2500-A 개체가 SCP-2500-B와 물리적 접촉을 하고 순식간에 그들의 형태를 자신들의 것으로 동화시킨다. 이 접촉 이후 SCP-2500-B의 모든 고단계의 뇌기능은 즉각 중단되며 3번째의 SCP-2500-A 개체가 만들어진다. 그리고 모든 SCP-2500-A 개체는 사라진다. \n\n* 유형 B: SCP-2500-B는 빈사 상태이다. 대화 후 SCP-2500-B는 사망한다. 그리고 SCP-2500-A 개체 중 하나 또는 둘이 순간적으로 시체와 접촉한다. 접촉 사이에, SCP-2500-A의 광도와 패턴의 속도가 현저하게 증가하는 것이 관측되었다.\n\n* 유형 C: SCP-2500-B는 사망한 상태이다. SCP-2500-A 개체 중 하나 또는 둘이 순간적으로 시체와 접촉한다. 광도와 패턴의 속도는 증가하지 않는다.\n\n기록된 173번의 시찰 현상 중 유형-A는 23회 (이 중 16회에서 SCP-2500-B와 관련된 개인은 사망했다), 유형-B는 97회, 유형-C는 53번 확인되었다.\n\nSCP-2500-B 개체들의 공통적인 특징 (나이, 인종, 성별, 종교) 은 확인되지 않았다. SCP-2500-B 개체들은 SCP-2500-A와의 접촉 전후에 달라진 신체적, 정신적, 철학적 특징이 보이지 않는다. SCP-2500-A는 뽑히지 않은 인간의 언어적 자극과 신체적 접촉을 모두 무시한다. SCP-2500-A 개체들의 물리적 격리는 지금까지 모두 실패하고 있다.\n\n**부록 2500-A:** 사건 기록 SCP-2500-알레프 (1916년 6월 프랑스 베르됭)\n\n[[collapsible show=\"+ 기록 SCP-2500-알레프 보이기\" hide=\"- 숨기기\"]]\n\n**서론:** 이하 두 SCP-2500-A (초기에 SCP-2500-A-빨강, SCP-2500-A-초록으로 기록됨) 과 한 명의 SCP-2500-B (프랑스 제33보병 연대 █████ ████████ 중사, 기관총 발포로 인한 부상 이후 SCP-2500-B-1이 됨.) 의 대화는 ███████ ██████ █████████의 지령에 의해 기록되었고, HMFSCP 군대 사령관은 이유와 관계 없이 전쟁터에 있었다. 이는 SCP-2500-A의 출현에 대한 최초의 기록이며, 따라서 최초로 기록된 시찰 현상이다.\n\n**<기록 시작>**\n> \n> **SCP-2500-B-1:** 아. 이봐.\n> \n> **SCP-2500-A-빨강:** 네 다리가 없다.\n> \n> **SCP-2500-A-초록:** 넌 다시 걸을 수 없다.\n> \n> **SCP-2500-A-빨강:** 넌 망가졌다.\n> \n> **SCP-2500-A-초록:** 넌 죽게 된다.\n> \n> **SCP-2500-B-1:** 아니야. 그렇지 않아. 이야기 하고 싶지 않아.\n> \n> **SCP-2500-A-빨강:** 충분하다. 네 샘플은 만족적이었다. 의식(意識)이 도움되었다. 더 이상 네가 할 일은 없다. 우린 여길 떠날 것이다.\n> \n> **SCP-2500-A-초록:** 우리는 모으기 위해, 가져가기 위해 여기에 있다. 돌아갈 시간이다.\n> \n> **SCP-2500-B-1:** 그러지 마. 내가 죽고 싶지 않다는 거 알면서 그렇게 말하지 말라고.\n> \n> **SCP-2500-A-빨강:** 충분하다고 말했었다. 더 이상의 고통은 네 센터로의 연결을 약하게 한다. 복구도 불가능하다.\n> \n> **SCP-2500-A-초록:** 수집 완료, 전달은 미완료. 우린 지금 가야 하지만, 돌아갈 순 없다. 네가 돌아갈 수 있을 거라는 보장도 없다.\n> \n> **SCP-2500-B-1:** 떠날 수 없어! 난 끝나지 않았다고... 아직 느낄 수 있어.\n> \n> **SCP-2500-A-빨강:** 넌 네가 얻은 살점으로 버티고 있을 뿐이다. 수집은 완료다.\n> \n> **SCP-2500-A-초록:** 여긴 이제 쓸모가 없다.\n> \n> **SCP-2500-B-1:** 기관총에 맞아서 다리를 날려버린 내 기분을 알아! 그건... 이제 충분하잖아. 이것들 모두 우리한테 필요 없어. 이건 잘못됐다고.\n> \n> **SCP-2500-A-빨강:** 대체물을 찾을 것이다.\n> \n> **SCP-2500-A-초록:** 추론, 흉내. 죽음은 일정하다. 그리고 그 의식(意識)은 막대하다. 차이는 극히 적다. 거의 눈에 띄지 않는다. \n> \n> **SCP-2500-B-1**: 지금 거짓말 했지. 너흰 흉내도 못 낼걸. 아무리 잘 하려 해봐도 말이야. 아무리 빛을 흩어지게 해도, 피가 흐르지 않는 곳엔 닿지 않아. 악취도 없지.\n> \n> **SCP-2500-A-빨강:** [빛이 어두워지더니, 패턴이 느려진다] 너는 돌아갈 수 없다. 넌 죽는다.\n> \n> **SCP-2500-A-초록:** 그러지 마라. 부탁한다.\n> \n> **SCP-2500-B-1:** 아쉽다... 정말. 꼭 그렇게 해야 하는 건가. 아무 것도 못했어. 모두. 내 다리... 아무 것도 하지 못했다고...\n> \n> **SCP-2500-A-빨강:** 넌 움직일 수 없게 된다.\n> \n> **SCP-2500-A-초록:** 모두 봤다.\n> \n> **SCP-2500-A-빨강:** 너는 우리로부터 버림받았다.\n> \n> [SCP-2500-B-1이 고개를 끄덕이더니 울기 시작한다]\n> \n> **SCP-2500-B-1:** 너희가 그들에게 알려줘. 그들이 깨우치게 된 것은 내가 한 일이란 걸. 그들이 나에게 시킨 걸. 너희들이 모두 가져갔고, 낭비하지 말라고. 너희들을 만나서 만족했어. 이 최후에 순간에. 너희들이 내가 한 걸 말해줘. 내가 느낀 모든 걸 말해줘... 모두.\n> \n> **SCP-2500-A-빨강:** 우린 증언할 것이다.\n> \n> **SCP-2500-A-초록:** 우린 기억할 것이다.\n> \n> **SCP-2500-A-빨강:** 우린 약속한다.\n> \n> **<기록 종료>**\n\n**결과:** SCP-2500-B-1은 이 대화 직후 사망했다. 사망 이후 SCP-2500-A-빨강과 SCP-2500-A-초록은 사라지기 전에 시체에 가볍게 접촉했다. 기록은 █████████ 사령관에 의해 런던의 HMFSCP 사령부로 보내져 E-357로 지정되었다.\n\n[[/collapsible]] \n\n \n**부록 2500-B:** 사건 기록 SCP-2500 라미드-밥 (████년 ██월 ██일, 제53기지) \n\n[[collapsible show=\"+ 기록 SCP-2500 라미드-밥 보이기 \" hide=\"- 닫기\"]]\n\n\n**서론:**  다음은 두 SCP-2500-A 개체 (이 기록에서는 SCP-2500-A-파랑, SCP-2500-주황으로 지정됨) 와, 특정되어 격리된 SCP-2500-B (신원 불명, SCP-2500-B-167로 지정됨) 의 대화를 기록한 것이다. SCP-2500-B-167, 부랑자는 이전에 목격된 시찰 현상 후에 격리되었고 격리 중에 2차 현상을 경험했다. SCP-2500-B-167은 SCP-2500-A에 관한 재단 조사에 비협조적이었다.\n\n**<기록 시작>** \n\n> **SCP-2500-A-파랑:** 우리가 돌아왔다.\n>   \n> **SCP-2500-B-167:** 봤어.\n>  \n> **SCP-2500-A-주황:** 이번에야말로 우리와 함께 가는 건가?\n> \n> **SCP-2500-B-167:** 몇 번이나 반복할 필요 있어? 아무것도 안 변했어. 안 끝났어.\n>  \n> **SCP-2500-A-파랑:** 넌 5년 이상 이곳에 잡혀있다.\n> \n> **SCP-2500-A-주황:** 이 정도면 되지 않았나? 알아야 할 건 다 알았지 않나?\n> \n> **SCP-2500-B-167:** 내가 뭐라고 대답할지 알고 있을 거다.\n> \n> **SCP-2500-A-파랑:** 우리는 네 그 완강한 태도가 이해가 되지 않는다.\n> \n> **SCP-2500-B-167:** 그래. 날 무시하네, 확실히. 난 이 안에 있고, 눈을 뜨고, 그걸로 지켜볼 거야.\n> \n> **SCP-2500-A-주황:** 하지만 왜지? 네가 얻은 지각은 끝없는 상상 이상의 경험이다. 그 의식은 모든 것을 필요로 하며, 항상 모든 것을 필요로 한다. \n> \n> **SCP-2500-A-파랑:** 다른 역할을 해라. 그들이 너의 짐을 덜어줄 수 있다. 기꺼이 실행해라.\n> \n> **SCP-2500-B-167:** 아니, 그들에게는... 그렇지 않을 테지. 내가 아니면 안 돼.\n> \n> **SCP-2500-A-주황:** [발광이 강해진다] 자기 자신이 뭘 하고 있는 지 알고 있나?\n> \n> **SCP-2500-A-파랑:** 어떻게 해서 네 빛이 어두워진 거지?\n> \n> **SCP-2500-A-주황:** 넌 그 의식이 아니라 자신에게 시달리고 있다.\n> \n> **SCP-2500-A-파랑:** 넌 중독자다. 고통에 먹혀버렸다.\n> \n> **SCP-2500-A-주황:** 넌 제멋대로이다. 자기 자신이 뭘 하고 있는지 알고 있나?\n> \n> **SCP-2500-A-파랑:** 자기 자신이 뭘 하고 있는지 알고 있나?\n> \n> **SCP-2500-B-167:** 아... 미안해. 이게 너희들에게 쉽지 않다는 건 알고 있어. 나에게도 쉽지 않지. 알고 있잖아, 내가 마음만 먹으면 당장 떠날 수 있어.\n>  \n> **SCP-2500-A-주황:** 그럼 왜? 왜 우리에게 저항하는 건가?\n> \n> **SCP-2500-B-167:** 내가 하지 않으면 안 되기 때문이지. 그게 내 최선이니까. 익숙한 것, 잘하는 것. 설명하기 어려워. 사람들에게는 저마다 재능이 있잖아? 감각, 경험, 사물, 우리들이 여기 쉽게 익숙해질까? 사물들은 우리들과 이어져 있어. 그 이미지들을 의식에 명확하게 보내고, 우리들이 느낀 것에 대해 완벽히 이해할 수 있을까? 그 즐거움을 위해, 흥분하고, 숙고하고, 갈망하기 위해. 하지만 나에게 그건 고통이야. 피로하거나, 배고프거나, 더럽거나, 병에 걸리거나. 나는 다른 무엇보다도 그걸 잘 느낄 수 있어. 난 여기에서의 시간의 모든 것에 익숙해지고, 대응하고, 날 최대한 노출시킬 거야. 나-   \n>   \n> **SCP-2500-A-파랑:** 70년, 3개월, 2주, 5일 13시간. 70년이다. 이 일에.\n> \n> **SCP-2500-A-주황:** 언제 끝나지? 언제 충분해지나?\n> \n> **SCP-2500-B-167:** 너희들은 내가 전에 어떻게 살아왔는지 알지. 내가 지금 어디 있는지, 그들이 내게 무엇을 하는 지. 어떻게 생각해?\n> \n> **SCP-2500-A-파랑:** 우리가 해야 하는 것에 대해선가? 우리가 이렇게 널 남겨둬야 한다는 건가?\n> \n> **SCP-2500-A-주황:** 제대로 이해하기 위해. 그 의식의 완전성 때문에. 무한한 계획에.\n> \n> [대화는 약 90초간 중지된다]\n> \n> **SCP-2500-A-파랑:** 그건 우리한테 불리하다.\n>  \n> **SCP-2500-A-주황:** 우리의 위대한 계획.\n> \n> **SCP-2500-B-167:** 자... 이제 가라고. 난 괜찮아. 문제 없어. 난 항상 그대로야. 아니야?\n> \n> **SCP-2500-A-파랑:** 너의 말은 미흡하지만, 우리는 그들 배후에 있는 거짓을 알고 있다.\n>   \n> **SCP-2500-A-주황:** 그것이 무엇인가. 우리는 무엇인가.\n> \n> **SCP-2500-A-파랑:** 우리는 널 그리워하게 될 것이다.\n>   \n> **SCP-2500-A-주황:** 우리는 항상 그렇다. 우리는 항상-\n>  \n> **SCP-2500-B-167:** 안 돼! 말하지 마. 아무 것도 못 들었어. 거기 물들 수 없어. 순수해져야 한다고.\n> \n> **SCP-2500-A-파랑:** 이해했다. 우린 네 일에서 떠날 것이다.\n> \n> **SCP-2500-A-주황:** 다음 때까지.\n> \n> [SCP-2500-파랑과 SCP-2500-주황은 사라진다]\n> \n> **SCP-2500-B-167:** 그래. 다음에.\n\n**결과:** 사건 라미드-밥 이후, SCP-2500-B-167은 만성 불면증의 징후가 늘어나기 시작했으며 가끔 27시간 동안 수면하지 않았다. 이 상태는 재단의 의사에 의해 SCP-2500-B-167이 피로에 의한 환각을 경험하는 것으로 진단되었다. 이 증상 사이, SCP-2500-B-167은 격리실 안을 돌아다니고 손으로 원을 그리며 다음의 문장을 반복했다.\n\n> 먼 빛에서 우리는 온 곳에 소용돌이치는 불꽃의 날개를 타고 사실 속의 진실을 요구한다.  \n> \n> 젊음. 투지. 야심. \n> \n> 무지함.\n> \n> 점토의 대지에서 나는 모두와 만났다. 손과 무릎 위 우린 아무 것도 가지지 않았고, 이국의 아래, 차디찬 별들에서 우린 아무 것도 가지지 않고 쉴새없이 일했다. 우리의 불타는 꼬리, 우리의 은은한 지성, 우리를 이끈 길의 광대함, 우리 의무의 거대함, 그 모든 것은 쓸데 없는 것이었다. 난 이제 알 수 없다. 너는 그게 어떤 것을 위한 것이라고 말했다. 너는 이 점토의 산에서 우리는 우리의 빛을 발견할 것이라며, 모든 질문에 기묘한 답변을 했다. 질문을 하기 전에도. 하지만... 난 모르겠다. 진흙과 피로 벽돌을 만들었지만, 탑은 어디 있지? 큰 건물은, 전지전능의 얼굴로, 그렇게 아무 것도 얻지 못했나? 이해할 수 없다. 내가 보는 모든 것이 외계의 살점이고, 그게 내 시야를 가로막았다. 내가 듣는 것 모두는 거짓된 호흡 소리이다. 내가 결코 가고 싶지 않은 곳으로 나를 실어간다. 내가 느끼는 것 모두는 서투른 손가락 떨림이다. 그리고 더 이상 그들이 알아왔던 것들을 깨달을 수 없는 진흙 속에서 굳어간다. 네가 나에게 남긴 것을.  \n>  \n> [여기서 SCP-2500-B-167은 말을 멈추고 계속하기 전에 30초 정도 걸어다닌다]\n> \n> 나는 용감한 척하고, 과거의 젊음은 없어졌지만 나는 너에게 최선을 위해 그게 전부라고 말했다. 내가 뭘 하는지 내가 알고 있는데, 이게 내가 원하는 것인데. 그게 오랜 시간이 지나서 이렇게 간단한 거짓말이 됐다. 나는 동기 없이 느끼는 것에 목적도 없는 것에 그것을 잊어버렸다. 나는 나 자신의 도구를, 무심하고 장대한 뉴런을, 냉혹한 의식을, 무한한 은하의 사고(思考)의 먼지 조각을 만들었다. 이건 우리의 가장 위대한 실적이다. 이게 우리 모두가 꿈꿔왔던 것이다. 그렇지 않아? 오랫동안 내가 꿈꿔왔던 것 아냐?\n> \n> 그런데 난 왜 집에 돌아가기만을 바라고 있을까?\n>                \n> \n> \n> 엄마... 아빠... 나는 그냥 집에 가고 싶어.\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Dmatix]]\n=====\n> **Filename:** article-0-12FB8D8A000005DC-113_634x488.jpg\n> **Name:** A Star's Spiral\n> **Author:** Francis Reddy\n> **License:** Public Domain\n> **Source Link:** https://svs.gsfc.nasa.gov/10986\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "2000",
    "en",
    "hmfscp",
    "scp",
    "빛",
    "유클리드",
    "이동",
    "자율",
    "지성"
  ],
  "author": "lanlanmag",
  "created_at": "2015-03-04T13:20:48+00:00",
  "updated_at": "2025-02-15T10:29:27+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-2500"
}