{
  "title": "あなたの最後の初日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n= **[[[case-colourless-green|前回]]]**\n\n@@ @@\nマリオン・ホイーラーはサイト41の降下中の貨物エレベーターの角でうずくまっていた。彼女は自分の身長に届く程の長さの、赤く光沢のある光線銃を抱えていた。銃身に替わって先端は二又に別れ、ストックは奇妙で非対称的なパイプの塊で、武装よりはむしろスイス時計か腸管のように見えた。SCP-7381に指定された銃は、太古の死した惑星に由来していた。方法さえ分かれば、決して遠い惑星ではなかった ― ただ従来の天文学では観測出来ていないだけで。\n\n暴力と破壊の渦は、サイト41と職員全員の精神を蹂躙している。天井は崩れ落ち、サイトの調剤所は建物側面の底なし穴と化した。兵器廠は地中に埋もれた ― だから彼女はエリア09で手に入れた異常武器を携えているのだ。廊下で目にする反ミーム部門の人員は全員が精神をやられている。何人かは意識と記憶が部分毎に蒸発していく中で、縮こまって喚いていた。何人かは取り付いたアイデアの集合体に突き動かされるままに行動していた。彼らは奇妙な言語からなるフレーズのしわがれた叫びを上げ、刃を手に取り、 ― 決して銃は用いなかった ― 発狂した犠牲者に、互いに、そして自分自身に向けて振るった。\n\nホイーラーは職員を誰一人として識別できなかった。彼らの顔は歪みきって、憎悪と悲嘆と復讐者の笑みに引き裂かれている。彼女は戦闘を避けようとしてきたが、一人の男を自衛の為に殺すに至った。心臓に向けて放たれたSCP-7381は半メートル幅の円柱状の物質を消滅させ、男の上体と下顎を欠損させた。彼は四つの塊となって床に落ちた。SCP-7381の光線は透明で、静かで、無反動だ。子供向けの玩具銃を扱っているような感覚だった。\n\nホイーラーは怯えていたが、それ以上に怒りに震えていた。「あんまりだわ」彼女は声に出し、心拍が正常に戻るように念じた。「やってられない。出来るはずがない。今日は私の初日だっていうのに！」\n\n= *\n\nしかしその事実にはどれだけ理屈が通っていただろうか？ホイーラーはエレベータの操作盤の暗いガラスに映る自分の像を観察し、頭蓋の中の全てを、思考のプロセスを吟味した。彼女程に自身のことを知らない人間には説明し難い形ではあったが、ヒントはそこにあった。彼女は新入りのように考えていなかった。訓練された財団職員があるべき姿の通りに、彼女は無意識に問題を分割していた。全く、新入りならこうした詳細な自己心理分析も出来ないはずだ。新入りはそんなことを考え付きもしない、新入りならただ状況に飲み込まれるだけだ。\n\n「それが私を見た時に最初にしたのが、」彼女は自身の鏡像に語り掛けた、「部門について知っていることを食らいつくすことだった。そして//それ//に関する知識の全てを。私に計画があったなら、それは食われた…でも私は私のままだ。それなら再び思い付くことも出来るはず。全て目の前にある、ただ見えさえすれば良い。自分が自分なら、どんな計画を考えたか？」\n\n彼女は無意識に左手首を掻いた。\n\n「強力な記憶補強剤を取るのが最初にしたことだった、おそらくは。」彼女は呟いた。「残りの手順を奪われないように意識を補強した。畜生。」直近の補強剤の場所はサイトの調剤所だったが、既に破壊されていて、降下中のエレベーターは刻一刻とそこから離れていた。\n\n//待て。ストップ。調剤所が破壊された？どうしてそれを知っている？//\n\nつまるところ、彼女はそこにいた。調剤師が倒れた薬棚の下敷きとなって、頭蓋が見たことも無い朱色に染まった状態で死んでいたのを思い出した。床が足元から崩れ去り、命からがらに区画から抜け出したことを思い出した。\n\n彼女は思い出す ― 背面に巨大な黒色の『Z』が描かれたオレンジ色の標準パッケージを。彼女の心臓は止まりかけた。//ああ、神様。私は一体何をした？//\n\n彼女はパッケージに記された無数の警告図を思い出した。薬剤の封じこめられた容器を開くのに必要だった三段階認証手順を思い出した。センチメートル厚の医療警告書と、それを直ちに捨て去ったことを思い出した。そして左の袖を捲ると、血の付着した生新しい針跡があり、彼女は注射を行ったことを思い出した。\n\n//これが計画だった？これがSCP-3125と戦うのに必要なこと？自分を殺すことが ―//\n\nクラスZ記憶補強剤は生化学的記憶強化の最終手段だ。クラスZは対象の忘却能力を恒久的に破壊する。結果として得られるのは、完全な映像記憶と任意強度の反ミーム妨害に対する完全な耐性だ。\n\n服用の効果が現れ始めた。ホイーラーが冊子を読まなかったのは、一言一句を既に知っていたからだ。彼女は自分に起ころうとしていることを全て把握していた。彼女は意識が鋼のように硬化し、激烈な感覚過負荷の症状が現れ始めるのを感じた。\n\n彼女には全てが見えた。\n\nエレベーターの操作盤には余分なボタンがあり、地下30階を指す最下のボタンを彼女はどういう訳か既に押していた。エレベーターの壁は、必死かつ瀕死の者達が記した無数の落書きに覆われている。彼らの概念的存在は[[[introductory-antimemetics|アラステア・グレイ]]]反ミーム殺害エージェントによって何年も前に現実から消し去られ、幽霊の領域に身を落としていた。貨物エレベーターの隅の一つには半死体さえある。識別不可能で、あまりに多くのレイヤーが現実から除かれた為に蠅に気付かれることもなく、年月を経て細胞の一つ一つが漸近的に消失していた。\n\n彼女の座り込んでいたエレベーターかごの床の傍を、一握りの量の小さな白蛆が這っている。嫌悪からホイーラーは後退りし、一つ二つを髪の毛から振り落とした。蛆は、世界で最も広範な生息域を持つ反ミーム生物だった。それはあらゆる場所に、あらゆる気候帯に、全ての部屋に存在した。\n\n長く不穏な重低音が、絶えず響きながら音量を増していく環境音のようなノイズが聞こえた。それは生まれた時からそこにあったが、彼女は今初めてそれを聞いた。\n\n情報が多すぎた。音が、光が多すぎた。目を開くのはそこに無数の針をねじ込むに等しいことだ。彼女は手を耳に押し当て、目を固く閉じた。この状態でも、彼女は緩やかに降下するエレベーターの振動、壊れた空調がもたらす熱気、肌に擦れる着衣の動きが感じられ、視界は幻覚らしき映像に支配されていた。人間の感覚器官は日常的に膨大な量の情報を取り込み、脳はその殆ど全てを瞬時に廃棄するように適応している。たとえ短い時間であっても、情報を保存するように脳の挙動を改変するのは極めて危険な行為だ。\n\nエレベーターの壁を殴りつけるだけの時間、ホイーラーは耳を抑えつけていた手の片方を離した。指関節の二つが出血する。痛覚は集中点を形成し、他の記憶よりもいくらか声高に悲鳴を上げた。\n\nそして彼女は計画を見つけた。彼女は思い出したのでは無い。かつて何百回も行ったように、ものの数分の間に、基礎から導き出したものだ。\n\n「私はあなたの倒し方を知っている」彼女は言う。\n\n「いいや」SCP-3125は彼女に言う。「お前は知らない。」\n\n\n= *\n\nエレベーターは地下30階で停止し、扉は唸りを上げて開いた。扉は開いたまま、長くその場に留まった。エレベーターの遥か上では、サイト41が一部分ずつ瓦礫と化していく音が微かに聞こえた。\n\n隅にしゃがんだまま、ホイーラーは呟いた、「SCP-3125に声は無い。」\n\n「当然あるさ。」\n\n「SCP-3125は五次元の異常な転移性の、悪いミームと悪い反ミームとその中間の集合体で、物理的現実を侵食している。それはコヒーレントでも知性的でもない。コミュニケーションは不可能。これは幻聴に過ぎない。」\n\nSCP-3125は冷笑した。「お前の何が最も気に入らないかを教えてやろうか、マリオン？お前は常に、永久に//間違っている//んだよ…それにも関わらず未だに生きている。敗北に終わった戦の数々、敗戦によって失われた幾多の年月、それでもお前はまぐれの幸運を手繰り寄せて、無傷のまま歩いている。永遠に唯一の生存者だ。お前はその幸運に足る人間ではない。その幸運に足る人間など存在しない。」\n\nそれが話し続ける間、ホイーラーは立ち上がろうと光線銃に体重をかけた。目をなお閉じたまま、彼女は肩の片方をエレベーターの壁にぶつけた。覚悟を決めて、目を開いた。前方の廊下には何も無かった。遠く反対側にあったエアロックは、トラックを通せる程の大きさで、バート・ヒューズの特徴的な重強化白色合金から作られていた。横にはパネルがあった。彼女は再び目を閉じ、光線銃を杖として、片手を前方に伸ばしながら覚束ない足取りで歩きだした。\n\n「誰かが最後にならないといけない」歯を食いしばり、彼女は言う。「誰かが最高をやらないといけない。」\n\n「お前のチームは死んだ」SCP-3125は言う。「彼らの意識は眼球のように引き抜かれた。脳のあった場所に穴が広がる、空っぽの人間だ。戦争は終わった！ようやく！もはや//お前//しかいない、マリオン、たった一人の部門だ！記憶補強のオーバードーズによって瀕死、地下二百メートルにいて、身を案ずる者はいない、存在を知る者もいない。そして不死の、殺されざるアイデアに立ち向かっているのだ。」\n\nホイーラーはエアロックに辿り着き、手探りの末にキーカードスロットを見つけた。数秒余りの沈黙を経て、黄色の光が点滅した。巨大な施錠機構が作動し、蕾が花開くほどの音をたてながら扉は回転した。騒音は不完全な設計の産物だと、ヒューズは常に唱えていた。\n\n彼女の後ろで、貨物エレベーターが閉じて地上に向かうのが聞こえた。彼女の追手が地上に呼び寄せた物であると分かった。\n\n「アイデアは殺せる」エアロックに踏み込み、彼女は言う。\n\n「どうやって？」\n\n「より良いアイデアで。」\n\nエアロックは回転を伴って閉鎖し、封鎖が形成された。SCP-3125は締め出された。\n\n= *\n\n何かが、物理的実在を伴って、概念空間から現実へ渡ることが出来るなら、反対方向へ同じことが実行できるはずだ。物理的な実体から、//それが具現化するアイデア//を機械的に抽出し、増幅し、概念空間に向けて放送することが可能なはずだ。より大きいアイデアを。SCP-3125と戦うことに特化した、より良いアイデアを。\n\nそれは理想像だ。運動だ。ヒーローだ。\n\nホイーラーが必要とした機械はオリンピックスタジアム程の大きさであり、彼女はそれを作り上げる為の材料と時間はおろか、ミーム重工学の欠片の素養も有していなかった。しかし彼女は知っていた、 ― 彼女の覚えていない誰かが教えたことだ ― 反ミーム部門の職員は初日から最大の能力を備えているものだと。それは、部門の全体を取っても同じはずだ。\n\n彼女は自分に言い聞かせた：//私達は、戦争が始まった日に勝っていた。最初にSCP-3125と遭遇した時、私達はこのバンカーを作った。バート・ヒューズは自身の死を偽装し、作業を妨げられないように隔離した。部門の残りは人間的に可能な限り耐え、時間を稼いだ。これが自分がやったことだと知っている、私ならそうしたからだ。//\n\n//私が最後のピースだ。彼が待っている。//\n\n= *\n\nエアロックの向こう側の巨大な空間は、航空機庫のような構造と照明を備え、熱され、古びた、乾いた空気で満たされていた。ホイーラーは殆ど盲目的に、一ヘクタールを超える平坦な埃を被った床をよろめき進んだ。「ヒューズ！」彼女は虚空に向かって叫んだ。「時間だ！」残響だけが帰ってきた。\n\n彼女は一瞬だけ目を開いた。空間は空だった。バート・ヒューズが作っているはずの城程の大きさのミーム増幅/放送装置は全く存在していなかった。ヒューズ自身も存在していなかった。\n\n//もしも装置の全体が反ミーム的に隠蔽されているとしたら？//と彼女はしばし想像した。それは財団からも作戦を悟られないようにするための賢い手段だろう。しかし彼女の脳内は、製造された限りで最強の記憶補強剤によって固められていた。そこには間違いなく何も無かった。\n\n殆ど、何も無かった。空間の中央には小さな基地があり、送電線の一群とツールと道具箱がそこらに散乱していた。その後ろにはタイヤの潰された無印の軍用トラックがあった。トラックの後ろには、高さの無い、輸送コンテナ程の大きさの、およそ四角の装置があった。無防備な配線と配管を晒し、長いケーブルは床に置かれた重装の操作盤に繋がっていた。訓練を受けていない者の目には、装置の役割は明らかではないと思われた。\n\nそれは、反ミーム的な水爆に等しい装置だった。核武装に対応する部門の答えだ。作動されれば、それはサイト41の全てと全員を反ミーム放射で侵すだろう。その後はサイト41も部門も存在しない。逃げ延びた、感染した職員も、現実世界に対して何らの効力を発揮することも出来ない。\n\nそれは正しい装置ではなかった。\n\nその装置はSCP-3125の破壊あるいは収容を為すどころか、傷を負わせることすら出来ない。唯一出来るのは、今日発生したアウトブレイクを収めることだけだ。他の作用は残存する。五十年か十年か五年も経てば、あるいは一年後か//明日//か、SCP-3125は再び現れ、MKクラス世界終焉シナリオをもたらすだろう。人の文明は抽象概念として消し去られ、想像しえない悪に置き換えられる。そうなれば、誰も戦う者はいない。\n\nホイーラーは長い間光線銃に寄り掛かった。彼女の意識を圧する情報はなお増加して、もはや耐えられない域に達し、彼女を壊し始めていた。クラスZは彼女の生理系を侵し、脳が不可逆的な損傷を負ったことを彼女は知っていた。解毒剤は存在しない。彼女はあと一時間程意識を保ち、残りの二、三時間を植物状態で過ごすことになる。\n\n//そうだ、//彼女は思った。安堵にすら近しい感覚だった。//これで良い。これで正しい。//\n\n//長く生き過ぎた。世界の仕組みを忘れていた。一瞬、私は、もしかしたら、この世界で勝てることもあるかもしれないと思ったのだ。//\n\n頭部の苦痛は氷斧を思わせる程に増していた。光線銃を床に落とし、膝をついて、彼女は横たわった状態で死かより良いアイデアのどちらかを待った。\n\n= *\n\n表面的にポール・キムを想起させる存在が、エアロックの外側に辿り着いた。それはしばらく途方に暮れたようにエアロックを眺めた後、キーカードスロットを発見した。それは機械的にキムのポケットを探り、首に掛かったキーカードの存在を思い出した。エアロックは再び回転し、\"キムでなし\"は通り抜けた。後ろでは、残りを運ぶ為に貨物エレベータが三度目の移動を始めた。\n\n次の部屋で、キムでなしはホイーラーを、無意識の状態で、落ちた光線銃の横で発見した。その場には軍用トラックもあったが、それは無視された。\n\nキムでなしはキーカードを落とし、光線銃を手に取った。それはしばらく意識の無いホイーラーを観察し、銃を分析し、その仕組みを思い出した。それはエアロックに向き直って銃を発射し、いくつかの太い円柱状の穴を白色金の内扉に加えた。内扉を消し去ると、次は外扉に移り、密封を解いた。SCP-3125の慣れた、親しいシグナルがバンカーを満たすと共に、キムでなしの顔には薄っすらと笑みが戻った。\n\nかつての反ミーム部門職員は、数十人の人でなしの形で貨物エレベーターから現れた。「彼女を見つけた、」キムでなしは彼らに向かって声を上げた。それは光線銃をその場で落とし、何かを手にしていたことも忘れ、再びナイフを引き出した。それは二本の指の間で、平然と、無造作に、鉛筆かドライバーであるかのようにナイフを持った。\n\n感染した人でなしはキムでなしと共にホイーラーを囲み、異質な嫌悪や憐憫、あるいは悪意を込めて、彼女を見下ろした。\n\n「どうして彼女は正しく開かない？」誰かが訊いた。「彼女がシグナルを求めない限り、会うことは出来ない。」\n\n「目から始めよう」誰かが言う。「残りを正すのに都合が良い。」\n\nキムでなしはしゃがみこんで作業を始めたが、ナイフがホイーラーの目から数センチに届いた所で躊躇した。彼女は何かを囁いていて、それだけが言葉を聞き取ることが出来た。\n\n「何も起きなかったのよ、ポール」彼女は言う。「あなたも私も存在しなかった。反ミーム部門は存在しない。」\n\n//カチリ//と、爆弾は起動シーケンスの終了を知らせた。ホイーラー以外の誰もそれを聞き取ることは出来なかった。ホイーラー以外の誰も爆弾の存在を認識することは出来なかった。そこにあるのは、空のトラックだけだ。\n\n世界は暗転する。\n\n@@ @@",
  "tags": [
    "en",
    "tale",
    "マリオン・ホイーラー",
    "反ミーム部門"
  ],
  "author": null,
  "created_at": "2017-10-21T13:17:09+00:00",
  "updated_at": "2025-01-23T01:33:38+00:00",
  "rating": 116,
  "_site": "scp-jp",
  "_fullname": "your-last-first-day"
}