{
  "title": "SCP-1120",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1120\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 各SCP-1120個体は、収容エリア-56のB500-B600セルブロックにある標準サイズの収容室に封じ込めします。壁・天井・床のレンガは、すり潰した人骨と工業セメントを3:2で混ぜ合わせたもので作ります。各ブロックの収容室5つにつき1名の武装警備員が駐在します。SCP-1120が活性化して封じ込めを違反した場合、職員には手順SCP-1120-イプシロンの実行が推奨されます。如何なる状況でも生きた人間がSCP-1120個体に触れることは許可されません。\n\n本稿執筆現在、既知のSCP-1120個体は100体全てが財団の収容下にあります。しかしながら、SCP-1120個体を1体以上取り扱っている可能性が高い博物館の展示が発見された場合は、全SCP-1120個体を押収して石膏製のレプリカと交換します。これが不可能な場合は、機動部隊デルタ-6(“ウェスタの処女”)の構成員のうち1人以上が博物館のスタッフとして潜入し、監視を維持し、あらゆる必要手段を以てSCP-1120-1個体の作成を防止します。全ての新たなSCP-1120-1個体はSCP-1120個体として扱われ、それに応じて収容されます。\n\n**説明:** SCP-1120は火山砕屑岩らしきものの内部に取り込まれた人間の骨格群の総称です。露出した骨は従来の手段で砕いて破壊できる一方で、SCP-1120を包む表皮岩層は損傷に対して非常に耐性があることが示されています。これは岩自体の特性というよりもSCP-1120の異常性によるものと思われ、一旦SCP-1120から除去した岩石資料はその異常な耐久性を喪失します。実験室でSCP-1120から除去された表皮石片の試験を行ったところ、非異常性の火山砕屑岩のそれと一致する、降下火山砕屑物でできたマトリックス下部構造が明らかになりました。しかし、これが正確にSCP-1120の内部の岩石を反映しているか否かは不明です。\n\nSCP-1120個体の身長は、人間のそれと一致して幅広いものであり、大半の年齢・性別を包括しているようです。一部のSCP-1120個体は思春期前の人間の子供とほぼ同サイズです。\n\nSCP-1120個体は生命を宿していますが、知的存在か否かはまだ断定されていません。現時点ではSCP-1120個体は全て休眠状態です。活性化は財団の収容下に入ってから僅かに██回しか発生しておらず、何が活性化を引き起こすのかは未だに判明していません。\n\n活性化したSCP-1120個体は、周辺地域をパトロールし、生きた人間を探し回ります。適切な対象者を発見すると、SCP-1120個体は直ちに対象者の下へ向かい、掴みかかろうとします。SCP-1120個体は追跡に際して非人間的な膂力を発揮し、シンダーブロックの壁を破り、都市インフラを少なからず破壊した事例が確認されています。しかしながら、追跡はターゲットを1つに絞ったものではありません。別な、より近くにいる対象者を発見したSCP-1120は追跡コースを調整して、近場のターゲットを優先的に追い始めます。この習性は、協調体制を取った職員のチームがSCP-1120を適切に指定された収容施設へ“追い込む”のに簡単に利用できます(このプロセスを本文書では手順SCP-1120-イプシロンとします)。\n\n対象者の皮膚の一部がSCP-1120と接触した場合、SCP-1120はすぐに追跡を止めます。接触した対象者(SCP-1120-1)は麻痺状態となり、SCP-1120によって触れられた場所で硬直して動かなくなります。対象者と接触したSCP-1120個体は仰向けに横たわって休眠状態に戻ります。続く3分間で、SCP-1120-1の全ての皮膚・筋肉・内臓組織は、足の裏から始まって頭の頂点で終了する流れで火成岩に変異します。この過程は激しい苦痛を伴うと想定され、変換を受けている対象者のスキャンは、プロセスの完了前に甚大な神経損傷および重度内出血が引き起こされていることを示唆します。しかしながら骨格構造は、骨髄も含めて、全く変換の影響を受けません。この特性は身体から除去された骨に対しても及びます ― 即ち、SCP-1120は如何なる形式/能力を以てしても人間の骨を折ったり粉砕したりできません。この制限の原因は不明のままです。\n\n**発見:** SCP-1120個体のうち20体は197█年10月12日に██████自然史博物館で発見されました。地元警察に対する「“石人間”が博物館の客を襲っている」という通報に財団の傍受担当者が応答し、警察の増援を装った財団職員が現場に到着しました。彼らは数時間かけて、最終的には全てのSCP-1120個体を包囲・制圧することができました。この過程で数ヶ所の街区が破壊され、██名の死傷者が記録されました。クラスB記憶処理薬が空中散布され、地震に関するカバーストーリーが地元の報道機関に流されました。\n\n他11体は198█年3月6日に[編集済]考古学発掘チームによって発見されました。個体らは発掘作業中は休眠状態を維持していたものの、発掘チームの不注意な行為によって██体以上のSCP-1120個体が作成されました。報告は即座に現地民間人の下へ届き、続けて財団の知るところとなりました。これらのSCP-1120個体は何事もなく収容されました。\n\n残りの個体が発見されたのは[データ削除]。このように隠蔽されたSCP-1120は、発見された個体らが唯一ではない可能性が高いと思われます。工作員は用心し、細心の注意を持って行動することが推奨されています。\n\n**補遺1120-A:**\n\n> //以下の落書きは、ポンペイの██████の壁に殴り書きされていたものである。現在の財団の前身組織として機能していた古代の団体によるものと推測されているが、これに関する考古学的な証拠は乏しい。//\n> \n> 奴らは余りにも多い。奴らから逃れることは出来ない。石化の疫病がこれ以上拡散する前に奴らを収容しなければならない、奴らは既にヘルクラネウムにまで達したのだ。もはや時間は無い。これを読む者があるならば、今すぐに逃げろ。灰の雲が奴らを永久に埋葬することを望みながら、俺はヴェスヴィオの怒りを掻き立てに行く。神々が見守ってくださらん事を。\n> \n>\n>",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "岩石",
    "歴史",
    "触覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T12:52:09+00:00",
  "updated_at": "2024-02-21T12:28:35+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1120"
}