{
  "title": "镜华烟雨",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n世界本身的色彩与人们心中的色彩，有一层镜子，一层厚到无以击碎的镜子，透明的。初次触摸时，我以为，有内外的一片斑斓；后来，我才发现，那只是自己的五彩。然而，这都不对——它竟然，仅是深刻而又真实地，交映着双方，毫无华采。\n\n正如时节之多变。月湖刚到春夏之交，便已吹起霜冬的风，刺痛行人的双眼；秋杀的悲凉下，孩童不以为然地欢笑，渲染落黄。但它们本身如何，却无人知道，我们貌似只能明白，笑颜之为笑颜，枯荣之为枯荣，于是，一起欢笑，共同枯荣，无法窥探真心。我看不到那层可悲的镜壁。\n\n------\n\n长假已到，我的心是复杂的。由于几个月的步行，我已不习惯于车载，但毕竟是较长的闲时，就不得不回到家乡。我不想坐车，那如泔水般发热的胶臭，令我呕吐。没办法，父亲已在电话中要求，必须回去。我则又为不乘载具，便开始步行。大约六七十公里。\n\n六七十公里。我驻足在公交车站的外面，停顿了很久。\n\n“小兄弟，搭车吗，岳涞到靖峰……”\n\n见周围的人纷纷穿过，大妈便费力地向停留的我吆喝。那是一辆白色的面包车，看积灰的样子，便知是辆老车。里面把着方向盘的，应该是她的丈夫，脸色暗黄，抽着烟，不动声色地望向前方。还有一个婴儿，被大妈背着，熟睡。\n\n也真亏是小孩的睡眠，怎样大声也无法惊醒。背篓里是甜美的梦境，没有任何人；外边则是两个人，流汗。我想，那应该是她孙子。我知道我的话有些不合情景。“您儿子呢？”\n\n出乎意料，她未悲情或恼怒。我是提前想了，他们的儿女不照顾孩子，给本就劳苦的父母加了负担。她只是慢慢走开，看向其他人，继续揽客。只是吆喝的力度小了些许。我是识趣的，便也离开了去。\n\n对，他们应该努力挣钱，为了房子、车子、奶粉、孩子的零花，最后是生活，来与我这陌生客诉苦、畅聊，确是毫无必要、费心费力。兴许我走了，不碍她眼中的色素占用，是有助于人的。况且，与我何干呢。\n\n可，六七十里，哎。想想又觉得要翻脸了。我倒是像个变了相的孔乙己。没办法，我真不想坐车，我很敏感那种气味和颠簸——还有，我没带钱。\n\n------\n\n从哪里开始行走呢？\n\n从一条公路开始。但在公之前，我更愿意加个“野”字，“野公路”，这更贴切它的样貌。皆为人知，乡里边，山上的小路是草木交错、绿棕混融的，主要就在一个乱字，因为没人修理、没人裁剪，就显了个丛生之态，但上山采珍、种地的并不少，于是就有了道。\n\n我从小就在山里边长大，这样的路见的多了是。但野公路是与之不同的，它在乱迹之中平铺了一道宽敞的混凝土，画些黄白的线条，再布点金属围栏，就以宽为公了。这样的路上，你还可以看到一旁菜地之不远的墓碑。说熟悉，也倒未必；讲不熟悉，则白活许久。\n\n对了，混凝土和泥土之间，有个两足宽的沟隙。雨水、污泥、落叶，在里面积蓄了多年，如今还是会堆叠起来，直到它完全填满，或是有人打理。\n\n车流稀疏，窗里快速闪过的人也不会向外观赏景象，他们低着头看向狭小荧幕里的碧水蓝天，那千里外的锦绣江山。是，这条公路倘在以前，还有些情趣所在，但城镇渐起，大山就只在它们的白棕红之外了，成为一道深绿的起伏轮廓。这才是当代的视界，未来的荒野大有的共通。虽然我不喜欢就是了。\n\n不看了，靠着边，注意车流，继续前行。宽慰我的东西也不是没有，六七十千里，还是有些老年人背着柴木在走的，即使他们不远就有房子，直接就能进去歇息。作为学生，也倒是有一些学生共伴，我不认识他们，更不知道他们去哪里，打招呼大不必做。公路连接了五六个小镇，我是最远的那个。小镇的样貌，也只有我那里繁荣了点，其余都长了一个样——一条公路，两岸小楼，些许植树。\n\n眼烦，这得走到猴年马月。\n\n“爸，额，你，能来接一下我吗？”得亏是县里资了信号波，我还能通个话得到急救。\n\n“你在哪？”\n\n“瓮水。”\n\n“你小子怎么到瓮水去了？你去那里的公交车站等着，我开车过来……”\n\n挂了电话，我也瞅见，天空慢阴了起来，云层厚实得很，鸟群也低飞了繁鸣，应该要下雨了。刚好到公交车站避避这气象。剩下的，我环顾了一下，前后的一些学生，继续面无表情地走着。景没看的，镇没奇的，心没想的，就这样了。正常。\n\n------\n\n为什么这里有这样的路，这样的交错，还有，一个灰黑烂衣、蓬头垢面，蜷缩在蓝椅上的身影？一点也不少见。正如大海那样，分了多层，上边的鱼兴许见过深处的造物，但却只感之稀奇。我就是深处的鱼，深处的鱼有很多奇怪的，我便不惊讶。我们在尘埃的深处，更看见了一些色彩。\n\n但我还是伸出如骨的手——你可以认为学校食堂的饭菜太难吃，也可以觉得我挑剔，有饭都吃的不饱。我伸出手戳了戳流浪汉的肩膀。他猛睁了有血丝的眼，干瞪着我。\n\n“请挪一下，我要坐。谢谢。”\n\n说实话，到处踩了东西的臭脚散发的气味属实恶心。还有，他的应答声所扩散的垃圾桶深处的气息，让我整个人退去了几步。不知道位置上有没有脚皮，我坐了上去。我是同情他的，但不是和他同情的，有点恶心确实是有点恶心，但并不妨碍我觉得他现状有点惨淡。\n\n他是像爬虫一样挪开的。旁边的年轻小姐也以鄙视的眼睛看向我。不知道是我让流浪汉挪位恶心，还是我坐的位置恶心。我不知道，也不想知道，但他确实令我感到可怜。\n\n行吧，那胶臭的黑色车辆到了。我向流浪汉没有辞别——如果辞别了，好像才是诡异的。我不认识他。\n\n雨确实下了，而且越来越大。最后，我看不清车外的任何人。\n\n------\n\n然后，第二天早晨，我准备出去吃一碗小面。\n\n巷口外的世界，已被水雾笼罩。地面泽映的霓虹光，还有高天的烈阳，都黯淡了许多，直到变成点点银耀。于是我迈开步子，那双黑白的步子——以及抬起头来，这播放着《French Movie Waltz》的，同我一色的街道。我撑起了黑伞，不再观望浊天与其下的烟波，假装，假装一切都同这古旧的地砖一般——灰色。\n\n只有这样，我才看不见情绪的色彩。我们走了，在不同的陌路之上，更好的道路之上。同时，好像无人抱团取暖。那层镜子，就像我眼上的，烟雨。",
  "tags": [
    "wanderers",
    "原创",
    "恶性裂痕"
  ],
  "author": "Rockhhw",
  "created_at": "2023-04-09T06:29:36+00:00",
  "updated_at": "2023-04-09T06:50:37+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:alonewriting-1"
}