{
  "title": "起源",
  "content": "**1993.8.7**\n\nFrancis发起了呆，试着看把埋藏在铅一般重的脑袋里的那些记忆驱散掉。他想回去睡一觉再醒来，这一切就会变成一场梦。只是一场噩梦而已。也许他的人生至今为止都是一场梦，他醒来后会重新变成小孩，蹒跚着顺着走廊到父母的卧室去。\n\n不管是梦与否，他脑袋里想起了萨克斯的声响。这声响正使他镇定，但同时他也希望并祈祷有谁能来做点什么。叫警察，叫军队，叫任何人来。叫随便哪个其他的人来。随便哪个不是他的人。那人可以把他从这些事儿里解脱出来，然后让他睡觉……\n\n不，不……睡觉不是个好选择。除了睡觉都行。那张脸还深深地烙在他脑海里：那东西在他每一次眨眼的一瞬间都会移动，用它无神的混凝土制的喷漆眼睛盯着他。嘲讽他，挑衅他，挖苦他。\n\n//你眨眼喽。//\n\nFrancis浑身一颤，惊醒过来。刚才有折断声。他//确定//自己听到了折断声。那声音还在他耳朵里回荡。\n\n不，不是折断声。所有人都还在。脑袋连着脖子，脖子连着肩膀。头没有像香槟瓶子上的软木塞一样掉下来。他们四个人坐在Adam那老旧褪色的公寓里的一张老旧褪色的咖啡桌旁。Jack和Agatha在那，Adam在讲电话。\n\n“你还好吗？”Jack问道。那是什么，他的第五杯咖啡？他眼里的景象已经毫无新意，现在他们似乎变得更加强硬和阴暗。他看起来就快变成一只浣熊了。一只毛发零乱，略微超重外加有点小脾气的浣熊。\n\n“是……是啊……我很好。”Francis站了起来，装作没有任何超常的事情发生。Jack耸耸肩，如果有谁特别注意一下，或者他们都没表露出来：这群人里的男人，都衣衫褴褛，红着眼睛。Francis看了看他的表，再次确认了时间：他距离上次睡觉已经过了五十六小时。那是在他们找到那东西之前。在他们找到那个雕像之前。\n\n他试着继续发呆。那甜美的铃声在接通之前只持续了几秒钟。某人的声音从几个虚弱的单音里冒了出来，随后是挂电话的咔嗒声。还是没能从梦中醒来。\n\nAdam走回屋里。金毛猎犬紧随其后。他一屁股坐在他的椅子上，就像他还能看见它一样。他把椅子当王座一样舒舒服服地坐在里头，一如既往。\n\n“有任何关于Connor的新消息吗？”Agatha在这段时间里头一次开口了。她话里的担忧是显而易见的，即使她极力掩饰。当然，大家都很担心，不过没人像Agatha一样担心。Connor是一位老友，是一名良师，如果流言属实的话，也许还是一个好情人。Francis不是很关心这一点。当一个雕像会运动时，谁和谁发生了床上运动还重要吗？\n\n“现在John和Dmitri和他在一起。他现在头脑清醒而且还能交流。”Adam叠着手指说，“医生还说，他的身体能完全康复。”\n\nAgatha的一句“那就好”刚到嘴边，Adam摇了摇头。\n\n“他会康复，但只是身体上。精神上……他现在就像一台机器。John说他现在一句话蹦不多出一个词。几乎只说是和不是。他剃光了头发还说它是‘不必要的’。记忆都是原样的，但那不是他了，不再是了。”\n\nAdam在Kain耳朵后挠了挠。\n\n“我很抱歉。”\n\n沉默短暂地降临，然后Agatha开始哽咽着请求原谅。\n\n“抱歉？”Jack的声音就像猛地关上卧室的门，“你救了他一命。”\n\n“现在我最好的朋友认为自己是个机器人，就因为他着了个会杀人的雕像的道。那条命已经不剩多少了，Jack。”他像被打败了一样垮在自己的椅子里，“不剩多少了，我那时太慢了。”\n\nJack放下了他的咖啡。他的浣熊眼第一次失去了愤怒。同样也不温柔，但没有愤怒。\n\n“冷静点，伙计。现在不是再崩溃一个的时候。”\n\n电话又响了。\n\n“我来接。”Francis站了起来，磨磨蹭蹭地走过厨房。“至少我们需要更多的咖啡了。”这既是谎言也是真话。他想睡觉，他需要睡觉，但他不能。刚才不能，现在不能，过会儿也不能。\n\n他在骗谁呢？他把话筒贴到耳朵旁。\n\n“这里是Crow邸，我是Francis。”他粗着嗓门儿说。\n\n“Frankie，伙计，你得来看看这东西。这地方太//神//了。”\n\n“Ben？你在说什……什么地方？”\n\n“我们找着那雕像的地方，傻瓜！”\n\nFrancis确信他的心脏停摆了。它应该停。\n\n“//你回去了？//”\n\n“是啊，还有Nemo和Fats。你知道这地方有多大吗？在它追我们时，我们只能跑，经过一些仓库还是别的什么鬼东西。这地方延伸了几英里！简直是无边无际！”\n\n“Ben，听我说。离开那里。我们已经在那找到那东西了，我们也知道那里有别的东西，而且//还//在那儿。”\n\n“但我们把它关起来了。”\n\n“是的，但……”\n\n“没有但是，伙计。这地方是个鬼镇。没有人烟。雕像不会动了。关上门，只要你不去看，它就不会再烦任何人。”\n\nFrancis没有回答。//该死的//，Ben。你必须回去。也许你要照些照片还是干别的什么，你就像那些装作在推比萨斜塔的那些游客一样。你拿着武士道手办，装作干掉了一头怪物。\n\n“嘿，Frankie，你还在么？”\n\nFrancis呻吟一声，没回答就挂了电话。他又磨蹭回了客厅，里面的迷茫气氛比之前更浓了。他们//回去//了。为什么他们回去了？为了证明什么东西吗？愚不可及？还是说只是想再看看那雕像？\n\n为什么？\n\n为什么发生了这些事？\n\n他感觉一阵阵的疲倦袭来，像水充满玻璃杯一样填充了他的身体。无论他发了多大的火，他们还是出来了。他尤其能感到自己的大脑已经放弃并且罢工了。或者这些都只是他的想象？\n\n//太累了……//\n\nFrancis瘫倒在椅子里。\n\n“是Ben，”他在眼睛猛地闭上的同时努力说道。他朦胧地听见铃声在减弱同时那张脸浮现了出来。那东西在等着他。等他眨眼，就像Kayla眨眼了一样。他的知觉快速消退，不过一会儿就被睡梦入侵。\n\n//**眨眼**//\n\n//不……//\n\n//**闭上你的眼睛**//\n\n//不……我不会眨眼……不会睡着//\n\n//**睡吧。把一切都抛开。**//\n\n//不。不 不 不 不 不// [[size larger]]不[[/size]]\n\n//我不会闭眼的，你这狗娘养的。//\n\n//我盯着//你呢。",
  "tags": [
    "古典重温",
    "故事",
    "雕像-最初之作"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-24T02:50:53+00:00",
  "updated_at": "2022-04-05T04:10:50+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "origination"
}