{
  "title": "SCP-2612",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=snowdonk.jpg|caption=SCP-2612-1とSCP-2612-2。]]\n**アイテム番号:** SCP-2612\n\n**オブジェクトクラス:** --Keter-- Safe\n\n**特別収容プロトコル:** --如何なる状況でもSCP-2612が“荷”を落とすことがあってはなりません。サイト-125のあらゆる資産は、SCP-2612が“荷”を運ぶ際に妨害が及ばないことを確実にするために注力されます。--\n\n--要注意団体関連の任務に割り当てられている全てのSCP工作員は“荷”についての説明を受け、“荷”／“重荷”／“積荷”に関する言及情報には特に目を光らせておく必要があります。収容機動部隊A-17(“神様の棺担ぎ”)がサイト-125の収容違反の試みに備えて待機状態を保ちます。--\n\n--サイト-125に駐在している全ての職員は、異常な声を知覚し始めた場合、直ちに監督者へと通知してください。--\n\n--SCP-2612は、最低でも一度に3名の武装保安職員によって警備されているレベル3無形実体収容室に封じ込めされます。SCP-2612との接触は認められません。SCP-2612に関する実験は実施されません。SCP-2612が“荷”を落とすことがあってはなりません。--\n\nSCP-2612-1とSCP-2612-2は、サイト-102のSafeクラス物品収容棟にある2つの中型ロッカーに個別収容します。その影響に鑑み、当該オブジェクトを実験のためにロッカーから持ち出すことは認められません。\n\n**説明:** --SCP-2612は“荷”を運ぶ一実体です。SCP-2612が何らかの妨害を受けた場合、“荷が落ちる”危険性があります ― より具体的には[データ削除済]。“荷”の落下はZK-クラス現実不全シナリオの発生に繋がります。--\n\n--SCP-2612は、主に“荷”を落とす要望から成る、テレパシーを用いた意思疎通が可能です。当該オブジェクトは現在どの要注意団体にもその存在を認知されていないと考えられていますが、如何なる団体にもSCP-2612と“荷”の存在を悟らせないことが最優先事項とされます。--\n\n--“荷”は理論上では[データ削除済]。--\n\n--どのようにしてSCP-2612が“荷”の運搬を担う実体と化したのか、或いはSCP-2612は“荷”が移動するためのメカニズムに過ぎず本質的に切り離せない存在なのかは不明確です。“荷”と現実世界の整合性の繋がりは現在も分かっていません。--\n\nSCP-2612は、SCP-2612-1およびSCP-2612-2と指定されているオブジェクト2点の総称です。SCP-2612-1はロバの形をした非常に劣化の激しい芝生飾りの彫像であり、石膏と金属の“骨格”で構成されています。SCP-2612-2は黄色の荷車であり、先端部を鎖で繋いだ2本の金属棒が付随しています。SCP-2612-2は土で満たされており、かつては花を植えるためのプランターとして使用されていました。それぞれ個々では、SCP-2612-1とSCP-2612-2は単に全般的な不安感や不穏な気分を引き出すことしかできません。\n\nSCP-2612の最たる異常性は、両オブジェクトが一纏めにされると発現します。SCP-2612-2の金属棒を繋ぐ鎖がSCP-2612-1の背中に載せられ、後者が前者を牽引しているかのような見た目になると、当該オブジェクトの過去および現在の全ての観測者は、両オブジェクトを一纏めに保ちたいという強い欲求を抱きます。この影響によって、SCP-2612がオハイオ州クリーヴランドの郊外から回収された経緯は収容チームの記憶から一時払拭され、“世界の重み”を運ぶオブジェクトの神話が捏造されるに至りました。\n\nSCP-2612の効果を逆転させるため、曝露した初期収容チームの全員にクラスB記憶処理が必要と判断されました。サイト-125はSCP-2612の収容に主眼を置いて構築されていたため、別個のKeterクラスオブジェクトおよび収容チームに適合するように改装されました。当該オブジェクトの実際の戦略的重要性の低さを考慮し、収容はサイト-102で継続中です。\n \n\n[[collapsible show=\"やあ、管理官。\" hide=\"おそらく、これを読めるのは君一人だけだろう。\"]]\nまだ自分がこれの仕込み方を覚えているとは思わなかった。\n\nうん、お察しの通り飲んでる最中だよ、管理官。始まりはいつだってこんな感じじゃなかったかな？\n\n君は、SafeなScipに熱意を持って立ち向かっていた、青臭いレベル2だった頃のことを覚えているかな。身体を透かして骨を見る事が出来る眼鏡とか、そういうオブジェクトが無かったっけ？ あれは退屈だった。裏に物語も何も無い、だろ？ 退屈の塊。完全なる悲劇。そんなわけで君はだらけてきた。そして友達にある話を始めた。同僚たちにだろうね、君が実際そういう話をするなら。僕はそうだったよ。いつだってそうだった。多分僕は今後もこんな調子かな、ハハハ…\n\nプロトコルには違反するけれども、君は勿論、噂話を耳にしていたはずだ。そして、君は声を潜めて話をしただろう ― 表向きSafeクラスということになっているオブジェクトの中には、実は曰く言い難い邪悪を内包している物があって、そいつらはテレポート椅子とか彷徨い歩くドアとかいう名目で低レベル収容室に囚われているんだとね。\n\nそして勿論、君も頭の片隅では分かってるんだろう、おそらく彼らが君を眼鏡の研究に割り当てていたのはそれが理由だという事に。多分君はO5のお偉いさん方に信頼されていたんだろうね。\n\nこれは効果を狙って書いてるわけじゃない、僕がアル中でないのと同じぐらいそれは確かな事だ。でもホラ、この方が物語としては洗練されていると思わないかい、管理官？\n\n僕はカール・ガルシア、サイト-125の元・管理官。“元”とは言ったけれど、実を言うとまだ現役だ、この後で記憶処理を受けるまでは。クラスBを推奨した。重大な問題とは見做されるけれど、命を脅かしたりはしない。彼らはまだ僕にマシな仕事を割り当ててくれるだろうし、他の皆に関しても同じことだ。彼らはここにまた別のオブジェクトを配置して、万事は順調に進む。\n\n今になって思うんだけれど、僕は多分記憶処理を受ける必要が無いと思う、けれどそれが最善策だ。この処置が昔は銃弾だったことは知ってたかい？ 馬鹿げてるよ。想像できるかい？ きっと一時期は筋肉ダルマみたいな看護師も控えていたんだろうねぇ。ほら。あれだよ。クソッ、疲れてるみたいだ。\n\nオブジェクトはもう安全だ。心配しなくていい。君が真実を知っても、それが危害を及ぼすことは無いだろう。このオブジェクトが何かを再び傷つけることができるとは僕は思っていない。\n\nあれはKeterだった。あれに関する全ては真実だ。ドジな財団の犯したミスじゃない。けれど、計画を上手く運ぶにはそういうことにしなくてはならなかったのさ。あれは、皆が噂話にする類のものだ。かつてはKeterだったSafe。彼らはあれについて話すだろう、何故ならそれこそ彼らがすべきことだから。一旦終わってしまえば、それはもう終わりだ、そう思う。或いは、あれは僕にそう伝えてくれた。\n\nこれを成功させるには、君はこれを理解する必要があるだろう。それは問題じゃない。僕の安心のために、君には僕がやったことを、あれがやったことを理解してもらいたい。\n\n僕はあれの話に耳を傾けた。ゴシップに加わったのを別とすれば、財団プロトコルに違反する最初の行為さ。まぁ仕事中に飲んでたこともあるけれど。でもそれとこれとは話が別だ。\n\nあれは収容室をこっそり抜け出していた。どうしてそんな事が出来たのかは分からない。あれは僕の下に来て、助けてくださいと言ってきたんだ。あれは邪悪な存在じゃなかった。いや、僕はあれを“存在”とすら呼べるとは思わない。概念と同じぐらいに。けれども、僕の下に来たあれは、荷車を引く可哀想な、小さなロバの姿をしていた。\n\nエージェント フィネガンと冗談を飛ばし合う時 ― こうしている今も、彼が何か本当に重要なものを護っていることを願う ― 僕はいつもあのScipを“荷車引きのロバ”と呼ぶのを内輪ネタにしていたんだ。僕らがインサージェンシーその他の悪童たちから保護していた、この形而上学的悪夢を笑い飛ばしてしまうために。\n\nけれど、あれはまさにその姿を取ってやって来た。荷車引きのロバ。それは、黄金色に燃え盛り、筆舌尽しがたい生命に満ちた“荷”を相手に奮闘していた。緊迫して粉骨砕身していた。“荷”を落とすことなんてできやしなかった。そうさ、あれは“荷”を捨てるには余りにも歳月を重ね、余りにも熟練していた。仕事を投げ出すには余りにも古く、けれども疲労を誤魔化せるほどに老いてはいなかった。\n\nあれが何なのかを君に伝えることは出来ない。必ずしも実際に言語で伝えられない訳じゃない。あれみたいな物のことは知らない方が良いと思う。あれは老いていた。あれは彫像でこそなかったけれど、万物が形を取り表現できるようになって以来、その万物の全てをずっと背負ってきた。\n\n飲み物を零しちゃったよ。これは別に物語には関係ない。でも知りたいかなと思ってね。\n\n僕は、あれは悪ではないと知った。愚かしかったと思う。人は大体そういう死にかたをする。\n\nこれまで人生を認識災害に捧げてきた。ミームは僕にとっての独壇場だったし、ことによれば未だにそうだろう。神の御意思だよ。いや、“あれ”は神ではなかった。けれど、僕には一つの計画があった。単純だけれど、効果的だ。僕はあれに“荷”を軽くするための手助けをした。あれが望んでいたことだ。\n\n僕は計画をあれに納得するまで話した…あれを助け、導いた。エージェント フィネガンには、例のオブジェクトは実際のところ、想定ほど強大な物ではないかもしれないと打ち明けた。あれは本当に重要な物では無いかもしれない、僕たちは皆騙されていたのかもしれないという不安が少しずつ滴るに任せて、それを煮立たせた。あれは、自分を取り巻く知覚が変化するのを感じ取ったはずだ。\n\n僕はあれがそれほど賢いとは思っていない。賢さがあれに適用され得る資質だとは考えていない。あれは“荷”を運ぶ。君が知るべきことはそれだけだ。けれど僕はあれに、かの疲れ果てた“万象に先立つもの”に伝えたよ、お前は重要な存在なんかじゃないんだと。お前は庭飾り以外の何物でもないと。古臭くて、痛みの激しい、塗装の禿げた芝生の装飾。そして泥まみれの、何年にもわたって一度も花を咲かせることが無かった荷車。\n\nあれは話を呑み込んだ。一切合切、完璧に。一人ずつ、僕はチームメンバーに新たな発見を明かし、上層部に連絡を取った。彼らは皆クラスBされて、おそらく残っているのは僕一人。あとはパッケージから記憶処理薬を出すばかり。グラスを置くばかりだ。\n\nこれを本当に成功させるには、明確にコンセプトをもって仕組んだこの作戦が真の意味で有効化されるには、僕もまた去らなければならない。あれは自分のためにもっとマシなストーリー展開を作り上げるんじゃないかと思うよ。あのScipの写真が既に出来ている。ぼくにはあれがどうやって写真を出したのか分からない。あれは自分自身をより良き物語の中に閉じ込めてしまったけれど、少なくともその話はこれからずっと続いていくはずさ。僕が記憶処理薬を飲む時、あれは ― もし既に姿を変えていないのなら ― 二つに分解されて、箱の中に収められたお庭のノーム人形でしかなくなっているだろう。二つの箱の中に。\n\nオブジェクトの実験が効果を逆転させるとは考えていない。僕とあれが二人がかりででっちあげた、オブジェクトを取り巻く主観的現実が、あれを引き戻すのに十分強力かは分からない。それだけで十分だと思う。僕からの頼みだ、鎖を元に戻さないでほしい。あれに“荷”を運ばせないでほしい。あれは疲れ果てていて、長いことその仕事を続けていた。例えあれが一頭のロバでしかないとしても、僕はあれをまだ休ませてあげたいんだよ。\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "人工",
    "彫像",
    "精神影響",
    "精神感応",
    "視覚",
    "観測",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2016-12-26T06:50:21+00:00",
  "updated_at": "2024-02-21T12:34:18+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-2612"
}