{
  "title": "SCP-3939-24",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nIMG_201802280039.JPG\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n[[include :scp-wiki:fragment:util-scp-3939-object-class]]\n\n**Special Containment Procedures:** Object is kept in standard pre-containment holding cell. A researcher is to be assigned to classify it as soon as possible.\n\n**Description:** None yet available.\n\n[[div class=\"story\"]]\nThe vinyl record — at least, you assume it's vinyl, and it certainly looks like it is — is just spinning and spinning and spinning. The gramophone's needle rests gently atop it, staying completely still.\n\nYour family had a record player when you were much, much younger. As a child, you loved the thing. You spent hours keeping it clean and functional, polishing the plastic cover and wooden base... when your family had to sell it, you cried. So you have an intimate understanding of what a record player is, and a gramophone is just a slightly older record player.\n\nIf your memory serves correctly, and it's very possible that it does not, you recall that older gramophones actually used records made of shellac, not vinyl. You don't know how to tell for sure, though. It certainly looks like vinyl. For now, you'll just assume that it is made of vinyl.\n\nOne thing that you were told as a child is that the record player needle, as it drags itself along the surface of the record to read all the changes in elevation that contain the music, gradually wears the record down. All the little bumps get smaller and smaller until the only thing the record plays is unintelligible noise. It turns out that isn't really true — the music isn't contained within changes in elevation, but rather grooves that follow the shape of the sound's waveform to move the needle left and right, not up and down. The vinyl is also a lot more durable than the myths suggest — so long as a record is kept in good condition and kept properly clean, it can remain undamaged for years.\n\nThat being said, you do know how to recognise standard wear and tear on a vinyl record. Even though it's moving, you can tell that the record on SCP-3939 is //perfect//. Like it came out of the factory just before you entered the room. In constant use for thirteen years, there's no way that's possible.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/66 Cool. I'll write up the document myself.]\n\n[/scp-3939/offset/16 Boring. I'll get Carlos to write it up.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T02:51:08+00:00",
  "updated_at": "2024-12-09T23:07:38+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-24"
}