{
  "title": "SCP-1080",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-1080.jpg|caption=SCP-1080が置かれていた、消える前の建物。]]\n\n\n**アイテム番号:** SCP-1080\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1080とその付属文書はサイト-38の施錠された収容部屋に保管されています。いかなる状況でも13才未満の子供は、実験目的を除いてSCP-1080の付近に立ち入ることは禁止されています。SCP-1080-1の個体に類似した行動が報告されたならば、即時の潜在する対象者の調査と収容が必要となります。\n\n**説明:** SCP-1080は横2m縦3mと深さ1.5mの大きな黒い長方形のチャンバーであり、形とサイズの点で感覚遮断チャンバーに似ています。その類似性にもかかわらずタンクには水が入っておらず、窓もありません。タンクは操作できません;磁気ロックは子供がチャンバー内に収容される時のみ起動し、財団の持てる手段ではチャンバーロック時に内部で何が起きているかを観測することはできませんでした。\n\nインシデント1080-Alphaの後に実行された実験では、チャンバー内に入る子供たちが3～5日後に出てくることが明らかとなり、そしておよそ20才まで年をとります。経過時間はチャンバーに入る子供の年齢によって異なります。どんな時も、結果として生じる成人の年齢には一貫性があります。SCP-1080は13歳以上の人間に影響を与えません、9～12歳の子供は決まって広範囲に及ぶ身体障害と精神病を伴って出てきます。\n\nSCP-1080に暴露した人間はSCP-1080-1と称されます。彼らには識別できる個性は無くどんな状況でも話さず、左手甲のバーコードの下に入れ墨された識別番号だけに応えます。その時でさえ、その人間は「ここに来い」「去れ」そして「これを直せ」という命令だけにしか応えません。最後の命令は、SCP-1080-1に自動車を示している場合にのみ機能します。SCP-1080-1は最適ではない品質で機能するあらゆるシステム、あらゆる小さな動力付車両（自動車、オートバイなど）に引き合わせた場合、利用可能なあらゆる材料も使って数分でシステムを修復します。スピード、効率、および修理の質は、他のメカニックの能力をはるかに超えているでしょう。\n\n**補遺1080-A: 回収されたレポート** 20██年10月テネシー州████外縁部の樹木が茂るエリアにある、詳細不明のレンガ建築内においてそのタンクは発見されました。建物の存在は近辺をしばしハイキングしていた人々の証言から異常だと考えられており、全員それは以前には存在していなかったと主張しました。財団研究者が建物に到達した時、内部に残っていた唯一のオブジェクトはSCP-1080でした。Ｘ線分析はチャンバーの外壁にいくつかの変わった機械式部品が埋め込まれているのを検出しました。(後の実験でチャンバーがロックされている時、そのような分析が不可能な事が確認されました)しかしながらタンクの機能を測定することはできませんでした:オブジェクトに関する正式な文章書類は見つからず、またオブジェクトの目的や機能を示すマークもありませんでした。オブジェクトをSCP-1080と分類。タンクが建物から持ちだされた二日後、建物は姿を消しもはや森のどこにもありませんでした。\n\nSCP-1080と同様の、おそらく幅広い知能を持つ人間を生産できる他のオブジェクトの存在が疑われています。補遺1080-Bはその説明のため追記されます。\n\n**補遺1080-B:** 紙切れはSCP-1080を置いていた建物から回収されました。その紙はある種の請求書の一部分であるように見え、以下の通りに読めます。\n\n> [[=]]\n> **ソロン保育会社**\n> MMXV(2015) 第3サイクル\n> ノヴァ・アクチウム森林\n> \n> **送金命令:**\n> [[[wayward|ALEXYLVA大学]]]\n> 大学施設敷設事業計画動力付輸送機関科\n> CXI(111) 第2サイクル\n> アレキサンドリア森林\n> \n>\n> \n> ||~ 物品番号||~ 数量||~ 分類||~ 分野||~ 値段||\n> || XXI || X || クラスIIIマニュアル従業員 || 自動車 || LXXV AUR. ||\n>\n> **コメント:** 貴社は外部情報源を通して我々に紹介されました。クラスIII労働者が申し分なければ、教職員の購入を検討するかもしれません。 ~~ 副学長ALLGRASS\n> [[/=]]\n\n請求書の残りの部分は欠落していました。",
  "tags": [
    "alexylva大学",
    "en",
    "safe",
    "scp",
    "乗り物",
    "人間型",
    "変容",
    "容器",
    "時間",
    "精神影響",
    "記述"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-29T11:22:45+00:00",
  "updated_at": "2021-08-29T16:41:31+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-1080"
}