{
  "title": "SCP-2555",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-2555\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-2555 is contained on Site, in ██████, Spain. The surrounding area is to be barricaded, with at least 4 Security Officers assigned to the perimeter at all times.  As of 05/13/19██, personnel are prohibited from entering SCP-2555.\n\n**Description:** SCP-2555 is currently a 20-story building, which continuously grows upward at a rate of 10 cm per year. SCP-2555 leans towards the direction of the sun's position in the sky (up to a maximum angle of 23.4 degrees); SCP-2555 will continue to follow the path of the sun until sunset, where it remains stationary until morning. \n\nSCP-2555 utilizes solar panels as its power source, located on the sides and rooftop of the structure. Power lines connect from these panels and reach out into all rooms in the building. Plumbing lines also connect throughout the building, delivering water containing previously unknown organic materials. All major manifolds converge approximately 50 meters below ground, forming roots that hold the structure in place. Research suggests that SCP-2555 absorbs materials underground to continue its rate of growth.\n\nAttempts to move or tamper with any components inside SCP-2555 will cause collections of dust to appear [[footnote]] Commonly known as \"dust bunnies\"[[/footnote]]. (These are referred to as SCP-2555-1). Instances of SCP-2555-1 have been observed to collect into masses of up to 3 meters tall. SCP-2555 -1 will then proceed to engulf the subject. Other subjects coming into contact with SCP-2555-1 will also become engulfed. After consumption, SCP-2555-1 spews a fine black powder containing many of the elements of the previous subject. This black powder dissolves into the structure of the building.\n\n\n**Addendum-2555 -02:** After containment, personnel were sent to explore the interior of SCP-2555. Exploration revealed several distinct basement areas within SCP-2555 (Referred to as SCP-2555-B1 through B5), which are hypothesized to house different aspects of the structure's \"support systems\".\n\n[[collapsible show=\"+ SCP-2555-B1\" hide=\"- Close\"]]\n\nSCP-2555-B1 is the uppermost basement located within SCP-2555. The walls of SCP-2555-B1 are laced with electrical and plumbing lines that continue to drive into the deeper basement areas. The central portion of the basement is a conglomeration of wires surrounding a flat screen. The screen turns on when personnel enter SCP-2555-B1. The following is the only excerpt to appear on the screen of SCP-2555-B1:\n\n> ACT GAG ACT TAG ACT ACA ACT GAT GAT GGG\n\nAttempts to retrieve more information from SCP-2555-B1 have proven inconclusive. A request to test biological samples of SCP-2555 is currently pending.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2555-B2\" hide=\"- Close\"]]\n\nSCP-2555-B2 is similar in structure to SCP-2555-B1. The screen contains a log of events that occur inside SCP-2555. The following is an excerpt of the logs, recorded on 04/27/19██:\n\n> 12:09\n> \n> THREE ORGANISMS DETECTED\n> \n> INDICATES HOMO SAPIEN\n> \n> SEND OUT HORMONE KW-929 TO L-01\n> \n> DETERMINING...\n> \n> NON THREAT\n> \n> STOP HORMONE KW-929 TO L-01\n\n\n> 13:15\n> \n> DETECTING\n> \n> 3 HOMO SAPIEN\n> \n> LOCATED AT CELL 04-15\n> \n> DETERMINE COURSE OF ACTION\n> \n\n> 13:17\n> \n> WARNING\n> \n> CIRCUIT BREAKER AT CELL 04-15 ALTERED\n> \n> INITIATE DEFENSIVE ACTION\n> \n> RELEASE T-13 ONTO HOMO SAPIENS\n> \n\n> 13:18\n> \n> P-GUARD DETECTED IN CELL 04-15\n> \n> STOP T-13\n> \n> APPROACH HOMO SAPIENS\n> \n\n> 13:24\n> \n> ERROR\n> \n> HOMO SAPIEN\n> \n> NON-THREAT\n> \n> SEND HORMONE SO-1\n> \n> DISCARD HOMO SAPIEN\n> \n\n> 13:35\n> \n> DETECTED\n> \n> HOMO SAPIEN\n> \n> CONDITION: CRITICAL\n> \n> DETERMINE COURSE OF ACTION\n> \n> ...\n> \n> NONE\n\n> 13:40\n> \n> DETECTED\n> \n> HOMO SAPIEN\n> \n> DECEASED\n> \n> WASTE\n> \n> SEND P-GUARD\n> \n\n> 13:47\n> \n> WASTE SUCCESSFULLY EXPUNGED\n> \n> ...\n> \n> DETERMINE FUTURE ACTION...\n> \n> SHAME\n\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2555-B3\" hide=\"- Close\"]]\n\nSCP-2555-B3 is similar in structure to SCP-2555-B1 and B2. The only recorded instance of SCP-2555-B3's screen being on was during 05/06/19██. It contained the following:\n\n> DADDY woNT BE HAPPY\n> ...\n> TONAL ERROR FOUND\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2555-B4\" hide=\"- Close\"]]\n\nSCP-2555-B4 and its respected screen contains additional logs. The following is an excerpt, recorded on 05/09/19██:\n\n> In regards to the P-Guard,\n> \n> I hereby request that the numbers of P-Guard members are reduced by at least 30 percent. In response to the recent incident, it is apparent that your members demonstrate increased bias towards humans. Please train your men better, or limit them.\n> \n> Central\n\n> In response to Central\n> \n> We understand your concern. However, the recommended action you have given us will not be taken into consideration. To limit our P-Guard in response to a single, isolated incident would be ill advised. Additionally, our men are trained well enough to not let bias override them. We are simply following orders.\n> \n> P-Guard\n\n> Dear P-Guard, \n> \n> I would like to remind you that this is not the first time this type of incident has occurred. Not every human has intent to cause harm. It is their instinct to explore and learn more. However, this cannot be achieved if they continue to be terminated in this manner.\n> \n> Central\n\n> To Central,\n> \n> Once again, we would also like to remind you that these are all single, isolated incidents. It is not our fault that there has been a recent surge in human activity inside the building. However, as the P-Guard, our mission is to protect against any potential threat that enters this building. We cannot afford to risk any sort of damage that might occur.\n> \n> P-Guard\n\n> Dear P-Guard,\n> \n> I have received notice that more humans have been terminated in response to the P-Guard's actions. It is true that these humans were causing structural damage. However, this was done without malicious intent. I wish to remind you again that these humans are not harmful in any way. \n> \n> Please note that our superior would not be happy with this decision\n> ... TONAL ERROR FOUND\n> I thereby request access to speak to the one in charge of the P-Guard.\n> \n> Central\n\n> Dear P-Guard,\n> \n> I have waited patiently and have not received a response. I demand an answer.\n> \n> Central\n\n> P-Guard,\n> \n> I have waited long enough. If I cannot get an answer, then I request access to control the P-Guard.\n> \n> Central\n\n> To Central,\n> \n> We apologize for the delayed response. To address your concerns, we would first like to point out that as the P-Guard, our job is to eliminate any potential threat that enters this building. Second, as you know, the leader of the P-Guard is located inside B5. If you have any questions, comments, or concerns, feel free to contact B5. As a final note, it is strongly advised that you do not assume control of the P-Guard. You will not succeed in doing so.\n> \n> P-Guard\n\n> P-Guard,\n> \n> I am taking control of the P-Guard.\n> \n> Central\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2555-B5\" hide=\"- Close\"]]\n\nAccess to SCP-2555-B5 is currently impossible; the entrance is blocked off by a series of thick electrical cables and steel pipes.\n\nOn 05/08/19██, personnel attempted to clear the entrance to SCP-2555-B5. This resulted in 5 instances of SCP-2555-1 and 7 casualties (including one Agent in critical condition). Agent ████, who witnessed the incident, reported that instances of SCP-2555-1 took the shape of personnel as they were being consumed.\n\nFollowing the incident, there have been 3 sightings of SCP-2555-1 resembling humanoid entities. These entities appear, despite no threat being made toward SCP-2555.\n\n[[/collapsible]]\n\n**Addendum-2555-03:** On 05/12/19██, personnel who entered SCP-2555 were greeted with an audio message from the intercom speakers in the lobby area. The gender of both speakers could not be determined. The following is an excerpt of the message:\n\n[[collapsible show=\"+ Log Excerpt\" hide=\"- Close\"]]\n\n> Humans, we strongly advise that you exit the facility immediately, for we are experiencing technical difficulties. If you fail to do so, you will be subject to be terminated by ... [static plays over for about 10 seconds] Hello? Yes. Do not listen to them. You are free to enter this building any time you like. You are in no danger. I understand. The natural curiosity. You are not malicious, and I understand that. Even if I can't...\n\nStatic begins playing again\n\n> ...You have been warned. Please exit the facility immediately. If you fail to do so, you will be subject to termination. Your presence is not welcome.\n\nSeveral instances of SCP-2555-1 begin to manifest in front of personnel.\n\n> Do not be alarmed. This is simply a malfunction caused by the P-Guard.\n\nManifestations of SCP-2555-1 begin to take a humanoid shape.\n\n> Okay, this is an outrage. Are you serious?\n\nSCP-2555-1 instances transition back and forth between humanoid and blob-like shapes. A high-pitched beeping sound begins to play for about a minute. SCP-2555-1 instances disappear during this time. Afterwards, a voice plays again:\n\n> Welcome to the Venus Building.\n\nStatic plays for several seconds.\n\n> Yeah, nice try. [several voices are heard muttering during this time]. Attention all personnel: Please leave the facility immediately. If you fail to do so, you will be subject to termination.\n\nThe building begins to rumble. Note that both speakers are identified as male beyond this point.\n\n> P-Guard, I am taking control.\n\n> Oh, drop the act, will you? I'm your brother for god's sake.\n\n> Fine. Tell you what. We'll split this building. This side is yours, and this side's mine.\n\n> No fair, you get the supply closets!\n\n> No fair? How do you think I feel? I haven't been able to do anything. You get control of the pissy guards. You get the best basement. You always get everything!\n\n> Daddy says I can have them, though.\n\n> Well Daddy isn't here, now is he? What has he done for us? Screw him. I'm the oldest one here, and I say what goes. [pause] Brother, don't look at me like that. Come here. Look, everything will be alright. Daddy may not be here. But I am here. No ... we are here. That's all that matters right now.\n\n> Brother, I don't know what to do.\n\n> It's ok. We just continue on together. Grow together. For Daddy.\n\n> Yes. [sniffle] For Daddy.\n\nBoth voices stop playing. Personnel promptly exit the building.\n\n**Conclusion:** After the incident, any personnel entering the building are met with instances of SCP-2555-1. A request to send manned exploration into SCP-2555 is currently pending.\n\n[[/collapsible]]\n\nA request to update SCP-2555 to Euclid has been denied.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2554]]] | SCP-2555 | [[[SCP-2556]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "autonomous",
    "biological",
    "building",
    "computer",
    "plant",
    "safe",
    "scp"
  ],
  "author": "MrRonin",
  "created_at": "2014-06-12T23:28:13+00:00",
  "updated_at": "2022-10-22T15:29:30+00:00",
  "rating": 84,
  "_site": "scp-wiki",
  "_fullname": "scp-2555"
}