{
  "title": "SCP-1941",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=mmm.jpg|caption=SCP-1941事象（LROによって撮影）。ネットワーク状に広がる黒い領域で構築活動が進行中です。]]\n\n[[include component:image-block name=sponge-fractured.jpg|caption=単一のノードとその掘削痕の詳細。ネットワーク状構造は自己相似形（個々のノードは大規模なネットワーク状構造と類似している）です。この写真はLROの最大分解能（クレーターの直径はおよそ50メートル）で撮影されたもので、写し出されている範囲は前の写真における1つのノードに等価です。]]\n\n**アイテム番号:** SCP-1941\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その所在地のため、SCP-1941の封じ込めは当面の間不可能です。事象の進行状況を追跡するためのより先進的な月探査機の開発と、月面での回収任務によって研究サンプルを調達することが最優先されています。現時点で事象は地球から視認できない位置で発生しているため、カバーストーリーは不要です[[footnote]]財団諜報員は様々な国の宇宙機関（NASA、欧州宇宙機関、ロシア連邦宇宙局等）と連携し、SCP-1941の存在に関する情報の抑制を確実なものとしてください。[[/footnote]]。\n\n**説明:** SCP-1941は2000年5月28日に最初に発見されました。発生点として、月の裏側の北半球、ジャクソン・クレーターの南東部500キロメートルに衝突した小彗星と考えられていた物体が注目を集めました。その発見以降、急速な産業活動や指数関数的成長の証拠が浮上しています。\n\n現在展開されているルナー・リコネサンス・オービター（LRO）の分解能は、その原因の特定には不十分なものです。しかし、異常な高温とスペクトル分析からは露天採掘、精錬、製造活動が行われていることが示唆されます。さらに、制御された核融合反応のものと一致するニュートリノ活動も検出されています。\n\nSCP-1941の原因は、高度な技術を持つ異星人由来のパッケージ型探査機が月に衝突したことであると推測されています。このような探査機（フォン・ノイマン探査機として知られる）は環境中に存在する未加工の物質を利用した自己複製が可能です。十分な複製体が製造されると、それはさらに長期的な目標に向けた活動を開始することが可能です。\n\n発見から10年間で事象に被覆された地域は3.5倍に拡大しており、これは7年毎の倍化に相当します。現在の被覆面積は250,000平方キロメートル（月表面の6%、およそイギリスの面積と同等）です。同等の速度での成長が続けば、事象は2023年8月に地球から視認可能となり、2040年には月面全体が被覆されると予想されます。\n\n**補遺:** 2002年6月、現地から送信された信号が検出され始めました。これは、小規模な数学的語彙を確立する自己解読型言語プログラム、それに続く特定の数、その数を素因数分解することへの要求から構成されていました。現在、素因数の送信に成功、または失敗した場合の帰結は不明です。残念ながら問題の数は処理困難な巨大数であり、通常の手段での素因数分解は不可能です。\n\nこの数学的問題がある種の知能テストを意図しているのか、SCP-1941を製作した文明が人類の能力を大幅に過大評価しているのかは不明です。SCP-1941の意図が敵対的なものであった場合、これは文明レベルを推し量り、どれほどの抵抗が想定されるか決定するためのものであるという可能性も存在しています。\n\n問題の数は次の式で表されます。\n\n\n= [[$ \\large 2^{2^{79}} + 3^{2^{83}} + 5^{2^{89}} + 7^{2^{97}} $]] \n\n\n\n[!--\n[[math o]]\n\\large\n2^{2^{79}} + 3^{2^{83}} + 5^{2^{89}} + 7^{2^{97}}\n[[/math]]\n--]\n\n**状況の進展**: 2014年3月、第一メッセージ帯域のノイズと考えられていたものの中から第二のメッセージが検出されました。確立された数学的語彙を用いて解読すると、第二メッセージは、前述の素因数を送信することで月面の事象を停止できることを示唆しているように思われます。SCP-1941は、その活動が近隣の十分に高度な文明にとって望ましくないものであった場合にそれを停止できるように設計されたと推測されています。\n\nこの進展を考慮し、関心は第一メッセージ内の数式の素因数分解へと移されました。SCP-155の処理能力を活用することと（SCP-155は有限の時間内に無限に漸近する計算が可能なコンピュータです）、それに伴うリスクについての調査が行われました（__[[[SCP-155|文書SCP-155を参照]]]__）。\n\n地球上の全生命の死滅を意味するPK-クラス事象からの保護のためにその移転準備が必要となるかどうか決定するため、試行中にSCP-155が放出するであろうエネルギー量の見積もりが行われました。\n\n放出されるエネルギーの下限は4.2×10^^18^^ジュールで、これは容認できると判断されました（ギガトン級の核爆発に相当）。しかし上限は3.1×10^^44^^ジュールで、これは平均的な超新星爆発のエネルギーに匹敵します。上限と下限をより厳密に求める研究が進行中です。\n\n\n**数学的補足:** \n第二メッセージは以下のようなものです。\n\n\n[[math q]]\n\\large\nf(): f(n) =  {p_1}^{a_1}{p_2}^{a_2} \\dotsb {p_k}^{a_k} , \\forall p  \\neg \\exists a,b :  a>1,  b>1, p=ab\n[[/math]]\n\n[!--\n[[math q]]\n\\large\nf():f(n) = {p_1}^{a_1}{p_2}^{a_2} \\dotsb {p_k}^{a_k} = \\prod_{i=1}^{k} {p_i}^{a_i} , \\forall p  \\neg \\exists a,b :  a>1,  b>1, p=ab\n[[/math]]\n--]\n\n\n[[math label1]]\n\\large\n\\Omega = 2^{2^{79}} + 3^{2^{83}} + 5^{2^{89}} + 7^{2^{97}}\n[[/math]]\n\n\n\n[[math label2]]\n\\large\n\nf(n) \\Rightarrow \\left\\{ \\begin{array}{rl}\nn=∅ &\\mbox{-> e} \\\\\nn=Ω &\\mbox{-> 0}\n\\end{array} \\right.\n[[/math]]\n\n\n\nこれは次のことを意味すると解釈されています。\n\n> **(1)**:   指定された整数に対してその素因数を与える関数f()の定義。\n> **(2)**:   巨大数Ωの定義。\n> **(3)**:   空集合の素因数f(∅)は自然対数の底であるe（指数関数的成長を意味すると解釈）を与え、巨大数Ωの素因数f(Ω)は0（成長の停止を意味すると解釈）を与えるという条件文。\n\n上界と下界:\n下界は、数Ωが無限大に近づくにつれその素因数の数が平均して[[$ \\ln\\ln $]]Ω個に近づくという定理から推定されます。上界は、Ωが病的[[footnote]]訳注: 数学における病的な事象とは、その性質が変則的に悪質であったり、直感に反すると見なされるようなもののこと。[[/footnote]]である、またはそれ自体が素数であるという仮定から推定されます。",
  "tags": [
    "en",
    "euclid",
    "k-クラスシナリオ",
    "scp",
    "地球外",
    "月",
    "未収容",
    "自己複製",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T09:39:05+00:00",
  "updated_at": "2021-01-10T16:23:18+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-1941"
}