{
  "title": "미궁골",
  "content": "[[include :scpko:theme:cyber-specter\n|alt=1\n|subtitle=바닥 아래에 밑바닥이 있다\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]]\n.box { display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px; align-items: center}\n@media only screen and (max-width: 479px) { .box { margin: 1em 0em; } }\n[[/module]]\n\n아우만 석사는 기지의 창밖을 내다보았다. 하늘에는 한 점의 구름도 없었다.\n\n우만은 평범한 초상 대학을 나왔다. 그는 이후 대학원에 갔지만 학문에는 재능이 없었다. 몇 년을 허비하고 석사 학위를 땄다. 그리고 취업길을 찾아보았다. 좋은 회사를 구하고 싶었지만 괜찮은 회사를 구하는 것은 쉽지 않았다. 그래서 우만도 갈 수 있는 회사를 찾기 위해서 수많은 회사에 이력서를 썼다. 운이 좋은 건 그 중 우만이 SCP 재단에 갔다는 것이다. 들은 건 별로 없었지만, 분명히 우만의 수준보다 훨씬 높은 스펙을 요구하는 회사였다. \n\n아니, 우만은 운이 없었다. 이 요상한 세상은 석사를 달고도 할 수 있는 것이 없었다. 널리고 널린 것이 박사였다. 이 기지에서 그가 책임질 수 있는 일은 없었다. 정확히는 책임질 자신이 없었다. 그는 어느 분야에서도 전문적이지 않았다. 그가 할 수 있는 일은 단순 작업뿐이었다. 여기저기 부서들을 옮겨 다니며 늘어난 실력은 커피 타기와 눈치 보기뿐이었다.\n\n그런 그가 진정으로 자유로워지는 곳이 바로 다크웹 커뮤니티 \"골목길\"이었다. 골목길에서 우만은 마침내 살아 있음을 느꼈다. 능력만으로 모든 것이 판가름 나는 이 차가운 세상에서 오직 골목길만이 그에게 유대감을 주었다. 골목길 속에서 그는 능력도 나이도 상관없이 똑같은 사람 대 사람으로 대화할 수 있는 것이다. 그는 직장에서, 출퇴근길에, 집에서 닉네임 '김골붕'으로 틈틈이 골목길에 접속했다. 골목길과 함께라면 지루한 직장에서의 시간도 금방 지나가는 것이었다.\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n그날 밤이었다. 갑자기 집에서 골목길 서버가 느려지더니, 접속이 끊겼다. 몇 번을 새로고침 해도 'Not Found' 메시지만이 떠올랐다. 골목길이 멈춘 것이다.\n\n\"씨바아아알!\"\n우만이 포효했다.\n\n다행히 골목길은 시간이 좀 지나자 돌아왔다. 그리고 다시 골목길에 접속한 그는 공지글을 발견하였다.\n\n[[div class=\"box\"]]\n++ ##blue|뒷골목,,공지골,,##\n----\n+++ **제목: 서비스 장애 안내**\n \n+++ **날짜: 2029/05/12**\n \n+++ **작성자: 깡패일수도🟡**\n\n골목길 운영자 깡패일수도다.\n\n방금 서버 통신에 문제가 생겨서 잠깐 접속이 끊겼다. 내가 봤을 때는 연가시 프로그램으로 서버 구축할 때 비변칙 서버들에서 버그가 섞여 들어온 것 같음. 즉 기생한 기존 서버의 취약점이 트래픽이 몰리면서 터진 거다. 일단 디도스 같은 외부의 공격이나 서버 용량 문제는 아님\n\n연가시 프로그램은 서로 다른 소프트웨어에 기반한 서버들을 연결하는 프로그램이다. 그래서 골목마다 서버에 맞춰서 다르게 설계되어서 세부적인 점검도 따로따로 해야 된다. 자세한 건 뜯어봐야 알 것 같은데 일단 오늘 12시부터 모든 골목 관리자들 소집해서 긴급점검 할테니까 이용에 참고해라. \n\n\n= ##blue|추천 13## | ##red|비추 277##\n----\n**댓글(608)**:\n= **[댓글 보기]**\n[[/div]]\n\n얼마 전부터 골목길을 하는 데에 버벅임이 생기고 서버가 터지기 시작했다. 물론 시간이 지나면 다시 접속 가능해졌다. 하지만 그 억겁에 가까운 시간 동안, 우만은 세상과 동떨어진 듯한 단절감을 느꼈다. 우만은 분노에 찬 상태로 골목길의 글들을 다시 읽어 내려갔다. \n\n[[div class=\"box\"]]\n++ ##blue|뒷골목,,전자공학골,,##\n----\n+++ **제목: [핫골] 가상 디버그 공간 만들어왔다**\n \n+++ **날짜: 2029/05/12**\n \n+++ **작성자: 초융합전뇌🟡**\n\n모두 알다시피 이번에 또 서버가 터졌다.\n\n나 같은 노예들은 또 버그픽스하러 뺑이치러 가게 된 상황인데\n\n최적화가 안 돼있어서 코드 구조를 갈아엎어야 할 수준이다\n\n그래서 나는 생각했다... \"디버깅을 게임처럼 할 수 없을까?\"\n\n그래서 골목길 확장 플러그인을 만들어왔다. 깔아서 실행만 하면 자동으로 작동함. [# 골목길_메타버스.xml]\n\n원리는 간단하게 설명하자면 정보공학의 응용이다. 서버에서 데이터가 들어오면 프로그램은 그 데이터를 가상공간-유도성 밈로 변환한다. 그럼 정신은 그 밈을 증강된 현실의 형태로 구체화한다. 그리고 우리 뇌의 암호화된 논리 신호를 다시 통신기기로 받아 서버에 전송할 수 있다. 그럼 가상공간에서 하는 행위가 프로그램을 매개해서 실제 서버의 작업으로 전환되는 거임\n\n그리고 골목길 상에서 정보 흐름의 난류가 있다면 그걸 개체의 형태로 가시화하여 볼 수 있다. 그리고 현실에서의 보안 체계, 정보 구조, 자료 구조의 지식을 통해 이 버그 개체를 해소하는 거다. 물론 디버깅 기능은 시스템에 접근 권한이 있는 관리자, 부관리자만 가능함. 이 프로그램이 서버에 부하를 줄 수 있기 때문에 그리드 구조로 설계했다\n\n프로그램의 모든 과정은 뇌 스캐닝이나 기계화 절차 없이 일부 데이터만을 교환함으로써 이뤄진다. 그래서 안정적으로 작동할 수 있게 설계되었지만 서버가 극도로 불안정할 경우 에러 데이터를 다량으로 주입할 수 있다. 그러니 웬만하면 PC로 접속해라 \n\n후다닥 만든거라서 한번 테스트 부탁한다. 혹시 모르니 뇌백업도 해두고\n[[=]]\n##blue|추천 341## | ##red|비추 14##\n[[/=]]\n----\n**댓글(133):**\n\n**맘모스버거🟢**: 관리자의 품격 ㄷ\n\n**익명(26373)** 이거 대단한데? 설명하기 어렵지만 의자에 앉아 있으면서 골목길을 걷는 기분임\n\n**플라잉랩터🟢:** 와 ㅋㅋ 이게 진짜 되네 안에서 글 쓸 수도 있음\n\n**전덕🟢:** 나 이거 웹소설에서 봤음... 이거 나중에 게임 속에 갇혀서 식물인간이 되는 전개지?\n\n**ㄴ 조각상🟢:** ㅋㅋㅋㅋㅋ\n\n**ㄴㄴ 더블앰프🟢:** 난 악성 밈 필터 있지롱. 누가 자꾸 새벽에 인식재해 테러해서 샀는데 여기 써먹는구나~~\n\n**ㄴㄴㄴ 대대전차⚪:** 야 너도? ㅋㅋㅋ \n\n**와트 박사(SCP 재단)** 밈은 정신 마술에 대한 용어가 아닙니다. 그걸 통해 구체적인 공간을 만드는 것도 불가능하고요. 이 프로그램은 변칙적 요소가 혼입된 것처럼 보입니다.\n\n**ㄴ MAD🟢:** 하 ㅅㅂ 얘 또왔네\n\n**ㄴㄴ 세1잔🟢:** 정보 공학에 대해 1도 모르면서 주저리주저리 ㅋㅋ 불만 있으면 금딱이랑 정공 막고라 뜨든지\n\n**ㄴㄴㄴ 플라잉랩터🟢:** 일단 굴러가니까 그걸로 된 거 아님? 가만히 있으면 반이라도 간다\n\n**ㄴㄴㄴㄴ  진공톱니🟢:** 그렇게 과학이 좋으면 느그 재단 가서 자위나 하세요 ㅋㅋㅋ\n\n**ㄴㄴㄴㄴㄴ 메가마인즈🟢:** 정신의 규격화에 대해 전혀 모르면 그렇게 말할 수 있지... 다음에는 공부 더 하고 와라\n\n**귀여운모모⚪:** 잘짰네. 버그 테스트 해봤는데 별로 결함은 없는 것 같다.\n\n**데카🟢:** 어떻게 한 거지? 구성된 가상 공간에서 기존 공간과 다른 새로운 정체성이 존재한다면 가상적인 존재성 변동파를 감지해서 구현될 것 같은데. 비슷한 원리인가?\n\n**ㄴ 메가마인즈🟢:** 호들갑 떨지 마라. 기본적인 전자공학임. 정신을 전자적으로 역설계할 수 있으면 감각을 디지털화할 수 있다. 반대로 디지털 신호를 감각 신호처럼 속일 수도 있고. 기본적인 구조는 운동 신경의 활동 전위에서 발생하는 미세한 전자 펄스를 감지하는 것 같다.\n\n**ㄴㄴ 데카🟢:** 근데 그럼 실시간 통신이 되나? 주변 환경을 전부 구현해서 전송하려면 데이터량이 너무 많은 거 같은데? \n\n**ㄴㄴㄴ 메가마인즈🟢:** 스크린에서 광자 신호를 받아서 그걸 뇌에서 해석하는 거다. 기본적인 뼈대만 보내주면 디테일은 뇌가 알아서 채워주는 원리다. 당연하게도 필수적인 정보는 그렇게 많지 않은 거고\n\n**//깡패일수도//:** 메일 확인 좀\n\n**ㄴ 한 국🟢:** 깡패 이 씨2발아 서버나 고쳐라\n= **[댓글 더보기]**\n\n[[/div]]\n\n우만은 핫골의 글을 보고 잠깐 고민했다. 우만은 전자 공학에 대해 아는 게 별로 없었다. 당연하게 뇌 백업 기기 같은 게 있을 리 없었다. 우만은 이때서야 대학에서 전자 공학을 열심히 공부하지 않은 것을 후회했다. 우만은 당장이라도 그 플러그인을 실행해보고 싶었지만 에러에 대한 경고 때문에 망설이고 있었다. 만일 뇌가 에러 데이터로 가득 찬다면 그걸 다시 빼낼 방법이 없었다.\n\n조금 있으면 SCP 재단에서도 이 글을 보고 대응할 것이다. 하지만 요주의 웹사이트 연구과는 21K 기지에 있었다. 당연하게도 우만이 그 일을 맡을 리가 없었다. 거기까지 생각이 닿자 우만은 마음을 굳혔다. 위험이라는 것은 처음 딥웹에 접속할 때부터 각오하고 있었다. 그래서 그는 곧바로 그 플러그인을 설치해 실행했다.\n\n그것은 놀라운 감각이었다. 자신은 컴퓨터를 보고 있으면서 새로운 내가 긴 골목에 서 있었다. 마치 새로운 신체가 생겨난 듯한 기분이었다. 방금 컴퓨터 띄워둔 글이 그 골목의 벽에 붙어있었다. 그리고 그 아래로 수많은 댓글들이 스티커처럼 붙어있었다. 우만은 주변을 둘러보았다. 끝없는 골목에 수많은 글들이 붙어있었다. 또 다른 오른손을 움직이는 것은 어색한 기분이었지만 우만은 팔을 뻗어 추천 딱지를 눌렀다.\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n아우만이 새롭게 올라온 공지를 본 건 며칠 후였다.\n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,공지골,,##\n----\n+++ **제목: [핫골] 메타버스 '미궁골 온라인'을 오픈합니다**\n \n+++ **날짜: 2029/05/16**\n\n+++ **작성자: 깡패일수도🟡**\n\n골목길 운영자 '깡패일수도'입니다.\n\n오늘 5월 16일 이후로 메타버스 플랫폼 '미궁골 온라인'을 서비스합니다. 미궁골 온라인은 하단 링크에서 설치 후 실행함으로써 즐길 수 있습니다.\n\n미궁골은 골목길을 마치 미로처럼 엮어놓은 공간입니다. 이곳에서 여러분은 글을 작성하고 댓글을 달 수 있으며, 다른 사람들의 글을 확인할 수 있습니다.\n\n미궁골 온라인에는 골목길을 위협하는 버그를 만날 수 있습니다. 버그와 싸우고 레벨을 올리세요. 언제 어디서나 미궁골에서 모험의 즐거움을 느낄 수 있습니다. 여러분의 많은 이용 바랍니다.\n\n[[=]]\n+++ [# ▶ 설치 페이지 바로가기 ]\n\n##blue|추천 41## | ##red|비추 58##\n[[/=]]\n----\n**댓글(0):**\n\n= **공지에는 댓글을 달 수 없습니다**\n@@@@\n[[/div]]\n\n[[div class=\"box\"]]\n++ ##blue|뒷골목,,전자공학골,,##\n\n+++ **제목: [핫골] 미궁골 온라인의 시스템 설명**\n \n+++ **날짜: 2029/05/16**\n \n+++ **작성자: 초융합전뇌🟡**\n\n얼마 전 골목길 관리자 정기총회를 했음. 거기서 운영자 형이 나한테 관리자들 말고 일반 유저들도 사용할 수 있게 개량할 생각 없냐고 물어보더라. 나는 ok했고. 그래서 지난번에 올렸던 프로그램을 같이 개량한 결과가 이거임. 전반적으로 안정성을 개선했다.\n\n레벨이 뭐냐고 물어보던데, 이용자의 전자공학 지식수준을 평가하여 1~15로 범주화한 게 레벨임. 당연히 숫자가 높을수록 전문성이 높다는 뜻이겠지? 이 지식수준은 클라이언트의 요청에 따라 뇌가 반사적으로 반응하여 채점되는 거다. 원래 관리자들을 제외한 일반 유저는 시스템에 접근할 권한이 없음. 그래서 미궁골 온라인에서는 레벨에 따라 어느 정도의 권한을 부여하고 있는 거다. 참고로 레벨은 블록체인을 통해 기록되니 조작할 생각은 꿈도 꾸지 마라.\n\n시스템에서 할 수 있는 최적화 작업 중에 소프트웨어를 해치지 않는 작업을 체계화한 걸 스킬이라고 부른다. 레벨이 높을수록 복잡한 스킬이 해금되는 거지. 그런데 전자공학이라는 건 소속된 단체나 교육과정에 따라 세부적인 지식 체계가 다를 수 있음. 그래서 그 수준이랑 접근법을 평가하는 데 어려움이 생긴다. 그래서 분파에 따라 직업을 나눠놨다. 직업은 그 사람의 지식을 자동으로 평가해서 선택되는 거라 바꿀 수 없음.\n\n지식 수준, 스킬 권한은 그 직업에서 축적된 지식을 기반으로 평가되는 거임. 각 분파가 미궁골에서 사용하는 지식을 총합하여 직업별로 집합적 지식 체계를 만들었다. 너희들이 버그를 잡으면 경험치를 얻을 수 있는데, 이 경험치는 바로 지식 체계로부터 지식의 일부를 받아오는 거다. 그러니까 사냥을 통해 레벨이 오르면 현실에서 정보공학 수준이 높아졌다고 할 수 있겠지.\n\n조금 두서 없이 쓰긴 했는데, 미궁골 할 때 참고해라.\n\n[[=]]\n##blue|추천 161## | ##red|비추 18##\n[[/=]]\n----\n**댓글(70):**\n\n**조각상🟢:** 오... 무슨 말인진 모르겠는데 일단 추천.\n\n**2024년🟢:** 이건 좀 흥미로운데. 그럼 집단 지식체에 등록되지 않은 새로운 지식을 활용하려고 하면 어떻게 됨? 스킬이 안 써지나?\n\n**ㄴ 초융합전뇌🟡:** 스킬을 서버에 요청하면 지식 체계가 그 지식이 타당한지 판정한다. 만일 타당하다면 서버를 공격하지 않는 선에서 그 지식이 적용된 새로운 스킬이 생기는 거고. 그래서 기본적으로 제공되는 것 이외의 스킬이 생길 수 있다.\n\n**롬논🟢:** 메타버스라길래 접속했는데 들어가자마자 웬 슬라임한테 공격받았다... 근데 지금 길에 쓰러져서 일어나지지 않는데 어떻게 된거냐?\n\n**ㄴ전덕🟢:** 버그니까 당연히 공격하지, 너 바보냐?\n\n**ㄴㄴ초융합전뇌🟡:** 미궁골 안에서 죽으면 죽기 직전에 데이터 통신이 끊기게 해놨음. 안전하니까 걱정 안해도 된다. 데이터 무결성 검사가 끝나면 다시 부활할 거니까 좀 기다려.\n= **[댓글 더보기]**\n\n[[/div]]\n\n우만은 전자공학골의 글들을 빠르게 훑어본 후 미궁골에 접속했다. 이미 한번 접속해 봤기에 걱정은 없었다. 우만은 즉시 미궁골에 접속했다. \n\n접속한 우만은 주변을 둘러보았다. 꼬불꼬불한 골목길이 여기저기로 뻗어나 있었다. 그 길들의 벽에서 새로운 사람들이 계속해서 돋아났다. 그리고 우만은 3인칭으로 자신의 모습을 보았다. 자신과 똑같은 얼굴의 아바타가 검을 들고 있었고, 그 아바타의 머리 위에 'Lv.2'라고 적혀있었다. 레벨 2. 그게 우만의 수준이었다. 대학에서 교양 삼아 배운 내용들은 이미 까먹어버렸고, 학문적 깊이로 따지고 보면 고등학생보다 못한 것이다. 우만은 다시 한번 지난날의 자신을 후회했다.\n\n하지만 이 게임에서의 미래는 이제부터 우만이 하기에 달려 있었다. 우만은 시작한 이상 끝을 보겠다고 결심했다. 그리고 골목길을 따라 달려갔다. 지금부터 사냥을 해서 버그를 잡는다. 그리고 누구보다 앞서나갈 것이다. 달리던 우만은 인적이 뜸해지며 기괴한 생물을 보았다. 그것들은 슬라임이었다. 우만은 달려가 마구 칼을 휘둘렀다.\n\n몇 시간이 지났을까. 우만은 레벨 3이 되었다. 이제 우만은 기본적인 계획법과 최적화 이론을 알 수 있었다.\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n그날 이후로 우만은 직장에서, 출퇴근하고, 집에서 틈날 때마다 미궁골에 접속했다. 식사시간 뿐 아니라 업무시간에도 몰래 사냥을 했다. 어차피 우만이 하는 일은 거기서 거기였다. 그저 위에서 시키는 일을 할 뿐인 자리. 무언가를 담당하지도 않고 아무것도 책임질 필요도 없는 자리였다. 골목길을 하지 않는다고 그가 어떤 생산적인 일을 할 리 없었다.\n\n무언가에 이렇게 몰두해본 것은 얼마만의 일일까. 우만은 마치 청춘으로 돌아간 것 같이 느꼈다. 미궁골 속에서는 뭐든지 할 수 있었다. 차근차근 경험치를 쌓아나가다 보면 잡을 수 없는 버그는 없었다. 새로운 종류의 버그들도 그의 검 앞에서 속절없이 녹아 없어졌다. 그곳에서는 매 순간 하는 노력이 그에게 온전한 보상으로 돌아왔다. 도전하고 또 도전하다보면 어떤 버그도 싸워 이길 수 있었다. 그렇게 우만은 미궁골이 주는 자기 발전의 즐거움에 중독되었다.\n\n그러나 오히려 게임에서의 경험이 재단 일을 하는 데 도움이 되었다. 그는 이미 10 레벨을 넘어 웬만한 학부생보다 뛰어난 전자 공학 지식을 갖추었다. 연구원 중에서 현서만큼 컴퓨터를 잘 다루는 이는 거의 없었다. 모두가 현서의 발전한 실력을 보고 혀를 내둘렀다. SCP 재단이 다루는 정상 과학의 범주가 그의 지식 중 일부만을 다룬다는 실이 안타까운 점이었다.\n\n그러니 우만은 더 시간을 짜내어 하루에 7시간 반씩 미궁골에 전념하게 되었다. 그는 미궁골을 하느라 반으로 줄어든 취침 시간을 제외하면 언제나 미궁골 생각을 했다. \n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,미궁골골,,##\n\n+++ **제목: [핫골] 확실히 20렙을 찍고 보니 인생이 바뀐다**\n\n+++ **작성자: 맘모스버거🟢**\n[[/div]]\n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,미궁골골,,##\n\n+++ **제목: [핫골] PC방에서 미궁골 하면 멋있어 보이려나**\n\n+++ **작성자: 크롬🟢**\n[[/div]]\n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,미궁골골,,##\n\n+++ **제목: [핫골] 본인 방금 현실에서 토네이도샷 쓰는 상상함 ㅋㅋ**\n\n+++ **작성자: 김순자🟢**\n[[/div]]\n\n우만은 사냥을 하다 지칠 때가 있으면 미궁골 공략 골목에서 게시글들을 훑어봤다. 그곳에는 우만과 비슷한 수많은 이들이 있었다. 자기 자신처럼 미궁골에 전력을 다하는 이들이 그에게 동질감을 주었다.\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n갑자기 쌓인 일들로 밤새 야근을 한 날이었다. 아우만은 퇴근 후 급하게 미궁골에 접속했다. 오늘 컨디션이 안 좋았기에 잠깐만 사냥을 하고 자려고 했다. 곧 15레벨이 코앞이었다.\n\n그런데 사냥터로 가려는 그를 두 명의 사람이 막아 세웠다.\n\n\"뭐에요?\"\n\n\"여긴 지나갈 수 없습니다.\"\n\n우만은 그들의 닉네임을 훑어보았다. \n\n'크롬🟢 Lv.28', '플라잉랩터🟢 Lv.31'\n\n그들은 미궁골골의 유명 이용자였다. 몇 번 핫골에서 그 닉네임을 본 바가 있었다.\n\n\"갑자기 왜요?\"\n\n그들은 서로를 바라보더니 웃음을 터뜨렸다. '크롬'이 그에게 말했다.\n\n\"김골붕, 처음 보는 닉네임인데. 자네는 핫골도 안보나? 지금부터 여기는 우리 골목길드가 통제하기로 했다고.\"\n\n\"통제라니요? 저는 사냥을 해야 하는데요.\"\n\n\"여기 사냥터는 우리 길드의 자리라는 거야. 그렇게 정했으니까 알아들으라고.\n\n\"자리라니요? 원래 그런 거 없었잖습니까?\"\n\n\"그야 여기가 안정적으로 버그를 수급할 수 있는 곳이니까. 지금은 다른 곳 어디든지 똑같을 걸?\"\n\n\"버그를 왜 수급합니까? 서버를 개선하기 위해 버그를 없애는 거 아니었습니까?\"\n\n우만을 보고 답답하다는 듯이 '플라잉랩터'가 입을 열었다.\n\n\"이 양반 아무것도 모르네. 이미 서버는 충분히 최적화되었어. 이제는 버그가 멸종위기라고. 그래서 우리가 버그를 보존하기 위해 여기를 통제하는 거야.\"\n\n버그를 잡으면 소프트웨어 구조가 개선된다. 그러면 서버에 새롭게 나타나는 버그가 줄어든다. 버그를 더 많이 잡을 수록 추가로 버그가 잘 발생하지 않는 것은 당연한 일이었다. 이렇게 된 이상 우만도 길드에 들어가기로 결심했다.\n\n\"그럼 그 길드라는 거, 제가 들어가면 되는 건가요?\"\n\n\"뭐? 고작 14레벨로 길드에 들어가겠다고? 당신 하루에 몇 시간 접속할 수 있는데?\"\n\n\"음... 합쳐서 8시간 정도려나요?\"\n\n우만이 매일 쏟는 7시간 반은 바쁜 하루 속에서 마른 수건 짜듯 쥐어짜낸 시간들이었다. 더 이상의 시간은 미궁골에 들일 수가 없었다.\n\n\"8시간? 그러니 레벨이 그 모양이지. 우리 길드에 들어오려면 매일 14시간은 해야 해.\"\n\n\"하지만 제가 직장을 다녀야 해서요...\"\n\n\"뭐? 직장인이었어? 우린 당신같은 사람 필요없어. 그냥 직장으로 꺼지쇼.\"\n\n그는 그렇게 말하고서는 우만에게 손가락 욕을 날렸다.\n\n\"하지만...\"\n\n\"하지만 뭐? 미궁골이 장난이야? 우리한테 미궁골은 단순한 게임이 아니라 인생이라고.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n@@@@\n@@@@\n\n우만은 미궁골을 정처 없이 떠돌아다녔다. 어딜 가나 길드들이 그를 가로막았다. 이 요상한 세상에서 그가 사냥할 수 있는 버그라고는 하나도 없었다. 우만은 골목에 붙은 글을 보았다.\n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,미궁골골,,##\n\n+++ **제목: 미궁골 공부법으로 전자신경기사 딴 후기**\n \n+++ **날짜: 2029/08/26**\n \n+++ **작성자: 익명(12146)**\n\n몇 년째 전신기 자격증시험 죽쑤다가 미궁골을 시작했다\n원래 게임은 쓸모없는 거라고 생각했는데 미궁골을 하면서 공부한다고 생각하니 왠지 뿌듯해지더라\n하다보니 머릿속으로 전자공학 지식이 저절로 들어오는 게 기분 이상했음\n\n혹시 나 같은 사람 있으면 바로 미궁골 깔아라\n지나가는 사람들한테 게임 처음 시작했다고 하면 잘 알려줌\n초보자 사냥터에서 사냥만 해도 저절로 공부가 된다\n\n= ##blue|추천 5## | ##red|비추 1##\n----\n**댓글(0):**\n@@@@\n= //댓글이 없습니다//\n@@@@\n@@@@\n[[/div]]\n\n[[div class=\"box\"]]\n++ ##blue|앞골목,,미궁골골,,##\n\n+++ **제목: 레벨업 도와드립니다**\n \n+++ **날짜: 2029/08/26**\n \n+++ **작성자: 에어라이드🟢**\n\n24레벨 창술사입니다\n15레벨까지 쩔 해드릴 수 있습니다\n비용 선제시\n\n= ##blue|추천 0## | ##red|비추 0##\n----\n**댓글(0):**\n@@@@\n= //댓글이 없습니다//\n@@@@\n@@@@\n[[/div]]\n@@@@\n@@@@\n\n어느새 시간도 돈도 없으면 게임을 할 수도 없는 차가운 세상이 되었다. 세상에 영원한 건 없었다. 모든 것이 소실되었다. 추억도, 사랑도, 그가 사랑하던 미궁골도.\n\n골목길에 만연하던 버그는 대부분 사라졌다. 골목길은 더 이상 버벅이지도 끊기지도 않았다. 그렇다면 모든 것이 해결되었을 터인데. 나는 왜 여기에 있는 걸까. 이 게임을 무슨 이유로 하였던 것일까. 아우만은 텅 빈 골목을 쓸쓸히 걸어갔다.",
  "tags": [
    "ko",
    "골목길",
    "이야기"
  ],
  "author": "Alexandreo",
  "created_at": "2024-12-31T15:00:03+00:00",
  "updated_at": "2025-01-01T06:52:17+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "alley-maze"
}