{
  "title": "残灯与枯叶城",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n\n魔法师都是一群怎么样的人呢？\n\n我询问摆在桌上的昏暗火烛。烛影摇曳，寂寞无声。百无聊赖间，我轻轻翻开那些生脆发黄的书页，期待从中翻找出一二句秘言。回应我的只是空洞的尘埃，无神起舞。暖烘烘的抛光木板发出吱呀声响，惊走了窗外不停咀嚼着松子的小松鼠，又把光高高抛起，黏附在鹅黄的天花板上。\n\n在那淡淡褪色的童年，父亲告诉我有关魔法与密社的故事。凄清月光下的狼嚎，黑夜中窃窃细语的群星，和那片流淌在梦中的烛光之海。\n\n年少的我只把那些故事当作天方夜谭的童话。直到那个储存室最角落里的受潮木箱被打开，直到我提起那盏跨越光阴与岁月的残灯。\n\n直到他踏上飞升之途，消失在那座突然出现的枯叶城中。\n\n那是一个冬日。漫山遍野的叶都落了，落雪滑过光秃的树梢，炉火劈里啪啦地跳动。鸟儿叽叽喳喳，说着闲话。我在枯槁的松林间奔跑，手上攥紧一个雪球，期待着把它砸到父亲毛绒绒的大胡子上，看着他露出窘迫的微笑，而我没心没肺地大笑。脸蛋白里透红，说不清是受了冻还是因为心中的欢悦。\n\n然后他会把我搂进怀中，拍落衣服褶皱间的细雪，用大胡子在我的脸上挠痒痒，逗得我咯咯笑。他会翻开那本泛黄的小册子，继续讲小白兔和大灰狼的故事。暖阳会为我们的故事镀上一层名为幸福的金辉，直到融化的琥珀一点点滴落，唤起沉睡的星星，拉起夜的黑帘。等到晨曦从天边浮现，朦朦胧胧，我们又会继续昨日未尽的故事。\n\n只是太阳落得太快了。\n\n当我回到那间小屋，留给我的只有一地枯叶，被风拂动，在雪地上划出痕迹，碎裂，埋葬入雪。小爬虫挣扎地从雪中爬出，呆立在原地，仿佛在向坠落的阳祈祷，马上匆匆地爬开。剥开一粒粒尘埃，而它们回应以空洞的白。\n\n我还记得，那天的夕阳，很好。\n\n那天的我，还会期待明日的到来。\n\n-----\n\n我扶稳脸上的面具，确保它紧贴着我的皮肉，把肉体和魂灵全部隐藏在厚重的黑袍里。我们点起灯来，拜请于虚妄之地飘游的神明。神明回应以寂静，于是我们继续，在封闭的密室中，压低声响。\n\n烛火昏暗，却也照亮了所有人的面具。一帮谋求飞升与奇迹的野心家，却和阴影中蠕动的老鼠一样不愿露出自己的面目，用黑袍和面具遮蔽了真心。酒杯里殷红晃动，在宽大的黑袍上留下酒渍，创造了一片更深邃的黑。\n\n戴着乌鸦面具的孩子正大声地吵嚷着。穿着华丽舞裙的兔子面具女人只是不停地往眼前的篮子里装糖。会说人话的小猫咪打着呼呼，依偎在蝴蝶面具的西服男子怀里。那个不戴面具的小姑娘无奈地看着这一切。\n\n抛去这间沉闷的密室，和桌上摆着的提丰的骨头，没人会把这当作密社首领们的聚会。他们——我——的父辈们也许曾是伟大的魔法师，是受人膜拜的达人，跨越了深渊的秘途，在奇迹的殿堂中咏唱颂歌。黄金充作装潢，珠宝点缀衣襟。\n\n可传承早已腐朽。他们的子辈，如今正为一个提丰的骨头——一具驴骨而争吵。\n\n密林结社的孩子还在吵闹。我知道这个孩子的情况，生活依靠着补贴政策才得以维系。在我们中，他得到的传承最少，这具驴骨是他为数不多的财富了。人们都说，他的父母迷失在了密林中，只留下年幼的他，被爷爷奶奶抚养大。\n\n前些日子，枯蛾社团的首领找到我，请求我召开一次聚会，主题便是那具驴骨。他们正要进行一次新的仪式，可材料准备的并不充分。水晶和宝石改用工业制造的彩色玻璃，买来金箔，将它包裹住“皇冠”曲奇饼干盒，充作仪式所需的金块。只是一具完整的驴骨依旧难寻。\n\n残灯社团只有我一人。但凭借着父亲遗留下来的那盏提灯，我仍能在此地扮演羊群的牧者。那盏灯，作为为数不多还能发挥其功效，在世间流传的奇迹，将我推到了这位置。但比起密社的领袖，我更愿意拿这位置换一份稳定的工作。这样，我也许能够放下如此多的繁芜冗杂，去寻找那座转瞬即逝的古老城池。\n\n将思绪从回忆中抽出。枯蛾的报酬便是那座城的线索。那些脆弱而愚痴的虫子，跨越了整片世界，用鳞粉捎来讯息。而我所需做的只是主持好这场会议...\n\n“你们再逼迫我，我就死在这里！”\n\n那个孩子哭闹着说。\n\n我扶住额头，让冰凉的手指冷却大脑的燥热。真该死，局面怎么就变成我们在欺负小孩了。明明应该是很严肃的聚会啊，一帮潜藏在阴影里的神秘人推杯换盏，探讨先知的预言和奇迹的奥秘。怎么会变成这样的呢？\n\n兔子面具的女人看了眼左手腕的表，叹了口气。她推开椅子，站起身来。\n\n“时间不早了。我得去上夜班了。抱歉。”\n\n西服男子理了理领子，同样站起身来。\n\n“我也得走了，公司还有点事。”\n\n于是房间一下子冷寂下来，只剩下那个孩子的抽泣声。我在心中暗骂枯蛾的那帮混蛋。现在，我只能指望那只懒猫赶紧睡醒。可它只是更加大声地打起了呼噜。\n\n我向坐在对面的女孩使了个眼色。聚会暂停，那孩子还得哭上一会，我们两人一同走向屋外。\n\n“我就说这事不成吧。”\n\n林地间，落叶铺开一道金黄的地毯，遮盖住人类创造的路径。走在前头的女孩突然转过身来，冲我扮了个鬼脸。\n\n“少贫嘴了。”\n\n我把和枯蛾社团的约定告诉她。她沉默了片刻。\n\n“你还在找那座城啊...”\n\n-----\n\n挖下一勺凝固的白色猪油，涂在热腾腾的米饭上，然后淋上一点酱油。\n\n我尝试了一遍记忆中的美食，然后沉默地点了一份外卖。那盏破灯虚弱地闪烁光芒。\n\n残灯的信徒坚信总有一日，在摇曳烛影中，会闪烁出那条解脱的通途。于是，他们就可以挥手向过去所有的苦难，欺骗自己所有的泪水是空流而所有的牺牲只是作了光的薪柴，然后我们手拉着手一步一步走向那夺人视线的耀目光芒，在太阳的底下痛饮流淌的无形温暖，抛下绝望，把希望的金丝缝进心脏的每一道裂痕。烛光之海波涛汹涌，掀起万丈光芒，杀死脑中的蠕虫洞开前行的门扉，从不为人知的秘史中流下无尽的知识与智慧。每个孩子都能归家，每片黑暗都会被照耀，影子无所遁形，于是我们也不必在现代文明的巨大投影下苟存，无法摆脱自认清高的解脱却又一头扎入樊笼，掉落所有羽毛直到再也无法飞翔去远方。\n\n然而，那盏灯已经破了。那盏象征着前路的明灯。那盏父亲遗留给我的提灯。\n\n窗外的巨大霓虹闪烁，广告牌上的明星正被万人瞻仰。狂乱的色彩于虚空舞，撕裂开黑穹的谎言，打下许多星辰。星星们瑟瑟发抖，躲向山间，直到腐烂的霓虹填充了一切空间。明灯将会照亮前路，可凡世已如此明亮，倾斜而出的解脱之光被不甘地掩盖。\n\n我凝视那只停在我鼻尖上的小蛾。单薄的翅膀上刻满了神秘的痕迹，揭示出无人在意的奥秘。我应当感谢那个眼中常有星海闪烁的女孩。是她的努力，才让事情不至于演变为暴力解决。\n\n于是我回想起了她的事。\n\n同样的冬日，同样的游戏时间，同样的期待着下一日到来又舞尽旧日残阳，同样的怅惘，同样的灵魂停驻在那一日然后再无法解脱，只能空洞地望着视网膜上扩散的黑斑欺骗自己那是天将拂晓的征兆，然后哼着三拍子的乐曲和自己的影子起舞。\n\n父亲告诉她，他会为了她摘下星星。她还记得，他说出这句话时，脸上如同百年老树隆起的树根般的皱纹，和眼角的泪花。于是，他走向星海，留下一封离别信。母亲背着年幼的她，叩问每一颗明星。星星只是摇摇头。直到她的母亲也化作空中星星，对独存在大地上流泪的她洒下安慰的虹光，那个约定好带回星辰的男人仍未露面。\n\n“下次记得请我吃饭。”\n\n她只是轻笑着说。\n\n潮湿发霉的空气中，小蛾再度振翅，卷起无色细流，轻轻落在我的指尖。夜晚，植物发了狂，错把荧幕作太阳，伸出脖颈探望。\n\n“飞吧。”\n\n“飞去那将有枯叶汇流的远方。”\n \n-----\n\n对于仪式的本质，人们众说纷坛。向神明祈求得来的怜悯，或是自然界中恒久不变的某种隐秘规律。在半夜走上十字路口，掷出一枚硬币，或是在快餐店里给空位也买上一份汉堡，不管是多么荒诞的举动都可能是某个仪式的部分。做完一切后，我们会静待奇迹的发生。\n\n那么，如果完成这一切的不是人类呢？如果是一只猴子、一条海豚呢？如果...\n\n如果那山川草木、日月星辰在漫无目的的舞蹈间，悄然编织了一个前所未有的奇迹呢？\n\n枯叶城的出现需要无数偶然的堆叠，在树木仍存在的岁月依然只能出现数次复现。历史的故事被镌刻在叶脉上。宇宙无数次毁灭而后回归，城市一次次浮现，枯叶上记录的须臾光阴即是万载岁月。\n\n而如今，它出现在了我的眼前。\n\n厚厚的枯叶堆叠，尘土飘扬，先是街道，然后是高墙，缝隙间沾满新泥，埋没了虫尸和正为尸体哭泣的小虫的魂灵和搬动着同类尸体而不曾哭泣的小虫。高塔就此矗立，落叶将我包围。无色的空放缓脚步，白云蹑手蹑脚，害怕会将这自然的奇迹推倒。\n\n如此宏伟的巨构，如此脆弱的奇迹。一阵狂风，一点火星，一个顽劣孩童的稚嫩小手，就能将其摧毁。我缓缓移动脚步，不敢出声，恐怕惊扰了这座城，可心中的火苗却不可遏制地燃起。\n\n我走遍城市的每一个角落。我走遍这座无数次在梦中出现的城，我寻觅那个无数次在梦境中留下背影的男人。不断有叶的碎屑从空中落下，时间的流沙冲刷下这座城的寿命。颤颤巍巍的橘子味暖阳摇摇晃晃，用尽它全部的色彩打出甘甜的绮丽香气。可这并不是记忆中的那片松软阳光。\n\n我提着残灯。或许是残灯牵引着我。它的金色光芒构筑出一道桥梁，桥对岸是那个已经遗忘了的攥着雪球的傻小孩。许多笑挂在他红彤彤的脸上，就算花上五枚金币也买不下。在桥的这边，我希望能看见那道我本该熟悉的背影。也许在下个转角，也许就在这堆积起的落叶后。也许是下一秒钟，那熟悉的大胡子就会跳出来，把我紧紧抱住，继续向讲述白兔和灰狼的那个故事。而我会骄傲地告诉他，我已经不是那个糊起纸板剑，穿上纸箱盔甲就假装自己是勇者的傻小子了。\n\n长满青苔的岁月还是绊住了我的脚步。碎叶像雪一样洒下，细密的裂纹模糊了叶的脉络。先是细屑，然后是整片的枯叶。那栋高楼渐渐低矮了下去，就像顽劣的孩子推倒多米诺骨牌那样，半座城池就这么静静坍塌。另一半的城池搭上风的便利，飞向了天边。\n\n枯叶城结束了它此次的羁旅。天地间空留下一个孤单身影，和一地碎叶。有秋蝉暗鸣。\n\n我呆呆地立在原地，手中捧着一本泛黄的图册。\n\n电话铃响起。\n\n“该请我吃饭了。”\n\n她轻声说道。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "mmmrrr",
  "created_at": "2024-12-18T03:36:46+00:00",
  "updated_at": "2024-12-18T03:37:17+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:leaf-light-mmmrrr"
}