{
  "title": "SCP-811",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-811\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-811は湿地土壌と清潔な水で満たされた、直径平均10から20メートル(以内)で、深さが2.5メートルを下回らない、気候管理された円筒状のガラスで囲うべきです。ガラスには█████にある沼に原生している多様な水生植物を備え付け、その他の植物として、根が破損しない限りSCP-811との接触に耐え、損傷から素早く再生し適応するものが置かれています。手頃な大きさの丸太や腐植質に富む追加の土壌を、模範的な行動の報酬として提供しても構いません。\n\n水深は、その最低ラインを半メートル(0.5)を超えて下回らないようにします。水槽は最高土壌ラインから5メートル以上の高さがなければいけません。温度は25℃を維持し、湿度は70%以上に保たれるべきです。水槽のドアと他の施設のドアの間には気密浄化チャンバーを設けて下さい。どんな状況であっても水槽を換気した空気は他の施設に再循環されるべきではありません。その環境とSCP-811との通常の相互作用から発生したメタンは異常ではないため、燃料として使用するために瓶詰めすることができます。水槽の中に加熱された物体や露出した火を持ち込むことは許可されません。\n\n水槽は、土壌と水の化学成分の変化だけでなく、pHと微生物レベルも毎日検査する必要があります。水槽は、なるべくDクラス職員によって、隔週で清掃する必要があります。全ての廃棄処理物は標準的なバイオハザードプロトコルで処分する前に、隔離のための検疫が行われるべきです。 \n\n対象には5Kg以上の生餌を、前の食事の24時間後に与えてください。対象は食人を嫌っている訳ではありません、そして、もしもSCP-811が16時間以上食事をとっていなかった場合、職員は水槽に入らないことが推奨されます。\n\n侵襲的な医療措置は、SCP-811の生命を守るために必要とされる緊急時を除いて禁止されています。低侵襲性の処置には、SCP-811担当配属の医療チームと現在のプロジェクト管理者による審査および全会一致の承認が必要となります。SCP-811の薬物治療に際して投与できる物質のリストについては文書811-Bを参照してください。\n\n対象からの要望は許可を得る前に、動物幸福福祉専門監視員と少なくとも一人のレベル3の職員の両方から審査を受けてください。審査には48時間以上かけるべきではありません。 特別な事情がそれと相反する場合は例外とします。\n\nSCP-811は空腹を感じているか、切迫した状況でなければ特に攻撃的になることはありませんが、全ての取扱職員はそれが今でも機会をうかがっている待ち伏せ型捕食者であることに注意して下さい。また、想定される負傷あるいは感染を回避するために安全措置を取らなければなりません。水槽に立ち入る全ての職員は非有機物製バイオハザードスーツと呼吸マスクで全身を保護し、二人以上の集団でいることになっています。職員がその身体に開いた傷口もしくは炎症を持っている場合は水槽に立ち入れません。喘息あるいは他に呼吸器系の異常を患っている者が、レベル4クリアランスの内科医師からの診断書無しで水槽に立ち入ることは禁止です。\n\n調査が示す限りでは、SCP-811が適切にバイオハザードスーツを着用した者に重大な危害を加えることは考えられません。水槽にいる間バイオハザードスーツを部分を問わず外した者は、どんな理由があれ、肢切断者という彼らの状態によって支障が及ばないようなプロジェクトへの配置転換を含めた懲戒処分の対象になります。\n\n**説明:** SCP-811は細長い手足とわずかに膨らんだ腹部の人間の女性に似た形をしています。身長は171cmで、体重はその奇妙な生理機能によりちょうど47kg未満です(詳細は補遺811-2を参照)。その肌はわずかにざらざらした質感で、その自然生息地のアシの中でカモフラージュする役目をもった緑のまだら模様です。汗は弱い皮膚刺激物として作用することが分かりました。従来のシャンプーに耐性のある極めて油っこい黒い髪をもっています(補遺811-1を参照) 。それは乳幼児でない小さなころに捨てられた”野生児”の事例研究と一致して、人間の言葉に部分的な理解を示します。\n\n手のひらと足の裏のSCP-811の皮膚は、わずかに粘着質の常に緑がかった透明の粘液を絶えず分泌しています。この粘液はSCP-811自身の組織にどんな効果も示しませんが、他の有機物が接触した場合、完全には解明されていないプロセスを通して急速に分解し、物質はわずかな粘着質の黒い液体へと変化します[[footnote]]SCP-811の消化粘液に接触した職員は、粘液が洗い流された後、壊死や壊疽天然と同様の処置と予後を施してください。[[/footnote]]。SCP-811は皮膚を通してその液体を直に循環器系へ吸収することができます。テストによってSCP-811の全ての循環器系は腐敗溶解物質で満たされている事が分かりました。SCP-811の生体検査の結果、全ての検査された細胞の中に嫌気性細菌が存在しており、かつ対象の中に赤血球のような機能をするものが明白に不足しているため、今のところSCP-811はこの化学物質を代謝に利用していると推定されています。\n\nSCP-811は排便と通常の排泄物生成をせず、また、小腸と大腸が完全にありません。細胞の老廃機能とSCP-811本体がその胃に集積された内容物を代謝出来ない代わりに、胃の中で酵素と細菌叢がそれを分解、凝縮し、ざらついたタール状の物質にして、SCP-811の意思によって経口発射され、定期的に排出されます。SCP-811はこのメカニズムを狩りに利用します。SCP-811は標的の顔あるいは傷口を優先的に狙い、そして口と鼻を塞ぐことによる即時の窒息か、数日に及ぶ攻撃性細菌の侵食による多臓器不全によって標的が死ぬまで待ちます。SCP-811の歯は、老廃物中の化合物および微生物への慢性暴露に起因する腐食に異常な耐性を持っていないようでした(補遺811-1を参照)。\n\nSCP-811の発射物に粘膜あるいは傷口が接触した職員は、三時間以内に広域抗生物質による治療を受ければ予後、回復しますが、それ以上経過していた場合、急速に悪化します。Dクラス、あるいは12時間以上治療受けていない職員は、解雇を要請してもよいです。\n\n\n\n\n\n\n**補遺811-1:** 現在まで、SCP-811が要求したもの:\n\n* 餌用の牛の定期配達(却下)\n* 餌用動物のローテーションからワニ類を除外(許可)\n[!--prey animalで餌動物--]\n* 元の生息地█████からの豊富でさまざまな魚類入りの水(却下)\n* 100%人工素材で出来た1本のヘアブラシ(許可)\n* 1日おきに一緒に水たまりに入ってくれるDクラス職員1人と髪を洗って調子を整えるためのシャワーヘッド(許可);標準の強さのヘアシャンプーがSCP-811 の髪の油を十分に落とせないことが確認されたため、より強力な界面活性剤がより高い割合で入った洗剤の使用が許可されました。\n* ”Aé (アエ)”と字訳された二音節の名前で呼ばれること。SCP-811は読み書きができず、従って綴りを自分で選ぶ才能はありません(許可)[[footnote]]SCP-811の言語的困難のため、直接対話する際に合理的で有意義なコミュニケーションを目的として、その好きな名前を使用することが望ましいと判断されました。[[/footnote]]\n* 慢性的な歯痛の軽減(承認); この要求は当初、SCP-811に全身麻酔薬を投与する安全かつ効果的な方法が発見され、歯科手術計画が考案されるまでは却下されていました。47番歯(FDI方式)[[footnote]]訳注：右下の第二大臼歯。[[/footnote]]が、予測できない特別なアフターケアの必要性を探るため、実験・調整目的で除去されました。SCP-811の残りの歯は除去され、第2の手術で義歯が導入されました。現在SCP-811は完全に義歯であり、必要に応じて修復が行われます。\n* Hazmatスーツを着せた非食用目的のカメ1匹(却下); これに応じてカメが餌用動物のローテーションから外されました。SCP-811の生活を豊かにするため、水槽外の観察エリアに小規模なカメの生息域を設ける案が検討されています。\n----\n\n**補遺811-2:** SCP-811に肺および歯が(どちらも明らかに必要無いにもかかわらず)あるという事実により、X線で内部構造を検査するためにバイオ研究区画12の放射線医学ラボへ連れて行きました。結果は決定的でありませんでした。 \n\n続くMRI検査によってSCP-811には循環器系における物質の粘性と細菌叢の調節を補助するためと思われる、多くの特殊な線と臓器にリンパ系がくっついていることが分かりました。腹部にあるそのような器官の一つは空気より軽いガスが入っているように見えます。SCP-811がかつて[削除済]だった可能性は調査中です。\n\n無菌の操作環境を維持する難しさ、SCP-811の生態についての制限のある理解および対象の量を計算する際の困難さにより、主な合併症あるいは対象が死亡する危険があまりにも高く認められたため、診査用の外科を認可することができません。\n\n**インタビューログ811-16:**\n\n> **面談者:**トレビュシェット博士、ワクテル下級研究助手\n> \n> //[トレビュシェット博士とワクテル下級研究助手はSCP-811封じ込めユニットに入ります。トレビュシェット博士は、書類が挟まれたクリップボードを持っています。そして靴箱で]//\n> \n> **トレビュシェット博士:** アエ\n> \n> **SCP-811:** せんせー、なあに？\n> \n> **トレビュシェット博士:** 質問があるの。\n> \n> **SCP-811: //**[靴箱を指差して]//ごはん。\n> \n> **トレビュシェット博士: //**[トレビュシェット博士はうなずき、靴箱を開きます。蛙は外に飛び出す ]//\n> \n> //[着地するとすぐに、SCP-811は蛙を足で踏んでそれを消化し始める]//\n> \n> **SCP-811: //**[にこにこ]//せんせーひつもんしたいの？\n> \n> **トレビュシェット博士:** そうよ//[クリップボードをワクテルに手渡し、その上の何かを指差す]//\n> \n> **ワクテル: //**[クリップボードから読み上げる]//思い出せる最初の出来事は何ですか？\n> \n> **SCP-811:** おもらしさせるたいそー？\n> \n> **ワクテル:** うーん。\n> \n> **トレビュシェット博士:** 思い出せる最初、前の…思い出。\n> \n> **SCP-811:** //[分かったように]//はこのまえ？\n> \n> **トレビュシェット博士:**箱の前の前よ。\n> \n> **SCP-811:** //[神妙な面持ちで]//いちばんまえ？\n> \n> **トレビュシェット博士:** //[力強く頷く]//そう！\n> \n> **SCP-811:** //[身振り手振りで表現しながら]//おっきい人。たかい。アエちっちゃい、おっきい人よりとってもちっちゃい//[手を使って地面から約1メートルを示す][自分の腕を指差して]//おっきい人ににてた。\n> \n> **トレビュシェット博士:** 何がその人に似てたの？\n> \n> **SCP-811:** //[2本の指の間に彼女の肌の一部を挟む]//これ！アエ ににてない。おっきい人ににてた。にんげんににてた。\n> \n> **トレビュシェット博士:** あなたの肌？\n> \n> **SCP-811:** はだ…//[自分の肌をやさしく突き、そしてにっこり笑う]//はだ。\n> \n> **ワクテル:** //[不安を感じて]//ちょっと待って、それは君が僕たちと同じ肌だったってことかい？\n> \n> **トレビュシェット博士:** そう言ってるじゃない。アエ、それから？\n> \n> **SCP-811:** //[一つの肘の内側を指差して]//いたいぼう、ここ。つめたい。\n> \n> **トレビュシェット博士:** ”注射”よ、アエ。手がかりは—//[つばを飲む]//それは“注射”というのよ。\n> \n> **SCP-811:** ここ、つーしゃ。つめたい。\n> \n> **トレビュシェット博士:** そして？\n> \n> **SCP-811:** いたい//[彼女の口から何かが出てくるパントマイムをする]//あか。あか。あか。あか。とても…おなかすい-た。こわかった。人たべた。はだ…こうなった。\n> \n> **ワクテル:** なんてことを…\n> \n> //[ここでワクテルが彼の防護服の中で嘔吐し始める。SCP-811はそれが敵意のサインだと誤解して水槽の中の水のプールの一つに逃げ込み、ワクテルとトレビュシェット博士の両方が立ち去るまで再び浮かび上がらなかった]//\n> \n> //**注記:** 私が、緑色の新しい血の魅力を理解し比較的無害にできるようになるまで、他の人は別のヒューマノイドにあててくれませんか？私は、何かを本当に成し遂げるために//ここ//にいます。~トレビュシェット博士//\n>",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "捕食",
    "毒性",
    "水中",
    "生命",
    "生物災害",
    "知性",
    "肉食"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:32:27+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 76,
  "_site": "scp-jp",
  "_fullname": "scp-811"
}