{
  "title": "Dark Sushi File No. 1221 \"Waniika Nigiri\"",
  "content": "[[include :scp-wiki:theme:yamisushi]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\nname=waniika.jpg|\ncaption=Waniika|\nwidth=240px|]]\n\n[[size 120%]]**Overview**[[/size]]\n\nThe waniika is a nigiri-style sushi made with exquisite //shari// grown in the hillsides of Shiroyone Senmaida, where the sun kisses the sea, paired with a //neta// made of brined //[[[lte-0851-cetus|Crocoteuthis gigantis]]]//, the beast which destroyed Hy-Brasil. \n\nThis sushi comes to us as an exclusive available only from Marshall, Carter, & Dark LTD., whom have hired sushibladers to do what we do best on the many metric tons of crocosquid that came into their possession recently.\n\n[[size 120%]]**Sushiblade Usage**[[/size]]\n\n[[include :fes-ryuukatetu:include-list:radar-chart-6\n|no=1\n|size=250px\n|stage=5\n|color=#282828\n|max=10\n|data1=10\n|data2=7\n|data3=1\n|data4=8\n|data5=6\n|data6=2\n|label1=Attack\n|label2=Defense\n|label3=Speed\n|label4=Stamina\n|label5=Weight\n|label6=Usability\n]]\n\n[[module css]]\n#page-content .circle-1 .label-box .label{\ncolor: black;\ntext-shadow:1px 1px 1px white,-1px 1px 1px white,1px -1px 1px white,-1px -1px 1px white;\n}\n[[/module]]\n\nThe waniika is an extremely powerful sushi capable of destroying any opposing sushi whose defense is not up to par. This, however, comes at a price, as the waniika is rather slow and unwieldy, similar to the beast from which its //neta// comes from. That being said, if one is able to lead the victim of their attack into a position in which it is vulnerable, waniika is sure to reward the cunning sushiblader with the taste of victory. Delicious.\n\nThat is the least of one's worries when interested in spinning waniika, however. As previously mentioned, the //neta// is a Marshall, Carter, and Dark LTD. exclusive product, rendering its acquisition pricey and therefore limiting to many a sushiblader. Moreover, it is not available in any large quantity in Japan, but rather in Marshall, Carter, and Dark's Hong Kong Members Lounge. Though this distance is not insurmountable, the //neta// is fickle and prone to spoiling in transit, requiring unique preservation techniques which inaccessible to the average sushiblader. \n\nIn short; it is pricey, but in this sushiblader's opinion, it is quite worthwhile.\n\n[[size 120%]]**Other Uses**[[/size]]\n\nSelf-defense and security. The waniika is perfectly capable of serving as a personal guardian, especially if employed in groups. It's also a tasty treat that pairs very well with //ponzu//.\n\n[[size 120%]]**Episode**[[/size]]\n\nI first encountered waniika in the Marshall, Carter, and Dark Hong Kong Member's Lounge last summer.\n\nI had been hired by Ms. Dark herself to entertain some of her organization's top members. Three gentlemen approached my table, and I began to entertain them with some standard spinning. You know the deal. //Maguro, tako, tamago,// so on, so forth. Two of them were pleased and delighted in the spectacle, but the third did not. He only stared. Eventually, he broke his silence and introduced himself to me:\n\n> \"Hello, sir. My name is Chaz, and I am a professional cook myself. I think you and I both know what you are doing is rather pedestrian in nature. You will have to spin something fierce and unique in order to impress me, I'm afraid.\"\n\nHe wore a devious smile as he spoke to me. Normally I would not bow to a young punk like him, especially a westerner who knows nothing of spinning sushi, but the look Ms. Dark gave me after he spoke sent a shiver down my spine. So I ventured into the kitchen of the Member's Lounge under the claim that I needed to locate my more exquisite ingredients. It was then that I found a young N채lk채n devotee tending to a mountain of waniika.\n\nI asked them what they were doing, to which they responded:\n\n> \"Ah! Sorry to disturb you, chef. I am preserving the flesh of the slain crocosquid and its [[[kaiju-caviar-ocn39-t5fg6-7hjl2|roe]]] for Mr. Carter. There is a Member here who is interested in consuming it, and he entrusted me to keep it in tip-top shape for him.\"\n\nIt was then that I hatched a plan, one I am not proud of lying in order to achieve, but I was //not// about to go out there and face Ms. Dark without //something//. So I told them I was entertaining said Member at my station outside. The look on their face was one of relief as they ceased casting their spell on the mountain of flesh and roe. They stepped aside and allowed me to collect a few slices of its flesh and roe, after which I entered the Lounge again.\n\nThe young man looked over at me and smiled a wry smile. Ms. Dark shot me another spine-chilling look before going back to her drink. The other two men were very intrigued in what I had brought, but confused it with simple //ika//, but I revealed  the truth to them in short order.\n\n> \"This is no simple squid, my dear friends. This is the flesh of the beast which destroyed Hy-Brasil, none other than the Crocosquid herself. The //neta// was kept fresh by N채lk채n fleshcrafting magics, and was harvested just now by yours truly. Observe, the waniika!\"\n\nI rolled the //shari// and sliced the //neta// atop it with expert speed and skill, wowing the two men who had enjoyed everything thus far. The young man, Chaz, smirked and gave me a dirty look.\n\n> \"Very interesting, Mr. Sakamoto. But I do believe I can outshine your 'waniika'.\"\n\nHe reached to his side, where he had placed a bag when he had first arrived at my station, and pulled a bento box from within. \n\n> \"Behold. [[[yamizushi-file-no995|Suisame]]]!\"\n\nWhat he unleashed next was a sushi unlike any I had ever encountered before; it could fly. Not only did it fly, it also possessed a shark fin attached to it that seemed like it could cut through the toughest of metals. \n\n> \"Well, Mr. Sakamoto? Shall we spin sushi?\"\n\n[[=image action.png]]\n\nHe taunted me. So I responded in kind and unleashed my waniika against his suisame. Now, this was my first time using waniika, so I did not fully understand its power yet. He assaulted my waniika with multiple spinning attacks which would have defeated any California Roll with ease, but not my dear waniika. No, she was stronger. Perhaps it was due to the fact that she was made of kaiju flesh, or perhaps it was her stronger fighting spirit, but I overcame Chaz's suisame. It continuously attacked waniika, mercilessly slicing and cutting at her, but she held strong. Eventually, I caught onto the suisame's patterns and ordered my waniika to strike at a choice moment. \n\nIt was over in an instant. Splatter of suisame. Waniika stood strong. Applause. Even Chaz applauded me.\n\n> \"I've got to hand it to you, Mr. Sakamoto, you've really shown me. Now if you don't mind, I would like to try this delicacy, as I had it ordered to arrive here from the London Member's Club. Thank you for the entertainment.\"\n\nI must admit, dear reader, that to my embarrassment, Mr. Chaz turned out to be the very same Member who wanted to consume the monster's flesh. Fortunately, we shared a hearty laugh over the matter, especially since Mr. Chaz had been so thoroughly entertained by how I served his waniika, and Ms. Dark did not see fit to punish me as a result.\n\nPraise be to the waniika!\n\n\n[[size 120%]]**Related Documents**[[/size]]\n\n[# Dark Sushi File No. 39052 \"Ispolin\"]\n\n\n[[[scp-169|Dark Sushi File No. 169 \"The Titan\"]]]\n\n[# Sushi in foreign lands: The evolution of sushi in the West].\n\n\n[[>]]\nAuthor: Sakamoto\n[[/>]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box\n|author=Uncle Nicolini]]\n=====\n> **Filename:** waniika.jpg\n> **Name:** DSC06919.JPG\n> **Author:** takaokun\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/takaokun/1527279680 flickr]\n\n> **Filename:** action.png\n> **Author:** [[*user pinkpepper]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/dark-sushi-file-no-1221 Wikidot]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_other",
    "action",
    "chaz-ambrose",
    "featured",
    "goi-format",
    "illustrated",
    "iris-dark",
    "marshall-carter-and-dark",
    "war-on-all-fronts"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2024-02-24T14:43:01+00:00",
  "updated_at": "2024-10-10T06:47:31+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "dark-sushi-file-no-1221"
}