{
  "title": "SCP-1207",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1207\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1207は不透明な布に包まれ、通常の無生物オブジェクトロッカー内に収容されます。直接暴露型の視線認識災害[[footnote]]原文:direct-exposure line-of-sight cognitohazards[[/footnote]]に対する標準プロトコルに従い、何らかの目的で(メンテナンス、分析、実験など)ロッカーから持ちだされる場合、リアルタイムなビデオ監視が行われます。\n\nSCP-1207への直接の暴露は最小限度に抑えられます。職員1人あたりの最長の累積直接暴露時間は 30日 あたり 2時間 を超えず、職員の生存期間のうち 24時間 を超えないことになっています。累積直接暴露時間が 30日 あたり 2時間 を超えた職員は直ちに精神的休暇に置かれ、身体醜形障害の症状が無くなったと判断されるまで保たれ、データ入力と校正の再訓練を受けるまで現役勤務への復帰をされません。\n\n**説明:** --SCP-1207は 1メートル ☓ 0.5メートル の大きさの鏡で、ピンクと赤のハートの描かれた白い木の枠に収まっています。鏡型オブジェクト[[footnote]]原文:miror-type object[[/footnote]]評価手法の一つであるKinscale法を用いた結果、財団の科学者はこのオブジェクトを低レベル心理学的脅威であると認定しました。--\n\nSCP-1207は 1メートル ☓ 0.5メートル の大きさの金属製の看板で、白く塗られ、『これはかかみだ　おまえはタイポ』[原文ママ][[footnote]]原文:\"THIS IS A MIROR YOU ARE A TYPO\"[[/footnote]]と型押し文字で記されています。これは直接暴露型の認識災害であり、被験者の視線に入ると3つの注目すべき特異な効果が発現します。\n\n第1の効果は、最も明白なものであり、SCP-1207の直接目視により被曝した--人物-- --哺乳類-- 脊椎動物がこのオブジェクトを鏡であると認識するというものです。たとえこのオブジェクトの本質に気づいていたとしてもこの効果は発生します;鏡を認知できない被験者はSCP-1207に対して縄張り争い行動を取るでしょう。人間の被験者は一様に鏡について『ピンクと赤のハート』の描かれた白い木の枠に収まっていると説明します。しかしながら、より詳細な説明については被験者ごとに差異が生じます。目隠しされた被験者はSCP-1207の感触を『滑らかでガラスのよう』であり、『縁に木材の感触がある』と報告します;逆に、盲目の被験者はSCP-1207の感触を『金属質で凹凸がある』と報告します。\n\n強調すべきことに、影響を受けた被験者の認識や応答に反して、SCP-1207は鏡としては実際には機能しません。\n\n第2の特異な効果は、SCP-1207に暴露された被験者が自身の姿を『反射』によって確かめるごとに身体醜形障害の症状を急速に引き起こすというものです。人間の被験者は自身の身体的風貌に対して様々な不満、『私はこんなに背が高くない』や『タトゥーがゆがんでいる』などといった不満を口にし、どの不満も必ず『私はまだクールではない[[footnote]]原文:I'm not cool yet[[/footnote]]』という言葉で終わります。人間ではない被験者のうち、鏡を認識できる者は強迫的な毛繕いを行います。\n\nSCP-1207への累積暴露時間が増加するごとに、被験者は自身の外見を『修正』するために、主に化粧品を用いることによって変化させ始めます。化粧品を利用できない被験者は自傷行為を初めます。このような被験者が実際の鏡を見せられると、自身の外見への変更に対して満足感を示します。しかしながら、再度SCP-1207に暴露されると、被験者は再び自身の外見の欠点を挙げ始めます。\n\n第3の特異な効果は、SCP-1207に暴露された被験者が次第に失読症の症状を呈し始め、字を綴る能力や綴りの間違いに気づく能力を喪失するというものです。この効果は英語に慣れ親しんでいる被験者のみに限られ、常に被験者は一貫して『mirror』という単語を『miror』と綴り間違い始めます。誘発された失読症は一時的なものです;しかしながら、被験者が回復する速度がどのような因子から決定されているのかはまだ特定されていません。\n\nSCP-1207は、現在要注意団体として確認されている『Are We Cool Yet?』のメンバーが作業空間として利用していた、[編集済]に所在する放棄された保管ユニット施設にて発見されました。SCP-1207は未完成の展示物の基盤を成すためのものであったのではないかと理論立てられています。芸術家によって残されたメモにおいて、完成した展示物は『我々が自身の形を見て自身が何であるかを見る方法の本質についての熟考』であるということが述べられていました。",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "人工",
    "改稿",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:58:49+00:00",
  "updated_at": "2022-07-10T11:47:02+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1207"
}