{
  "title": "SCP-1207",
  "content": "[[include info:start]]\n**SCP-1207:** 거울 아님\n**저자:** [[*user tunedtoadeadchannel]] \n**재작성자:** [[*user Voct]]\n**원작:** http://www.scp-wiki.net/scp-1207\n**역자:** [[*user fissh]]\n[[include info:end]]\n\n**일련번호:** SCP-1207\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1207은 불투명한 천에 덮여 있어야 하며, 대상은 현재 표준 무생물 보관소에 격리되어 있다. 가시 거리 내 인식재해물에 직접적으로 노출되는 것에 대한 표준 규약에 따라, SCP-1207이 원래 보관되는 장소에서 벗어나게 될 경우, 그 목적(점검, 분석, 실험 등)과 관계없이 대상은 영상 장비를 통해 항상 실시간으로 감시되어야 한다.\n\nSCP-1207에 직접적으로 노출되는 것은 최소화되어야 한다. 대상에게 직접적으로 노출되는 시간은 30일동안 누적 2시간, 살아있는 동안 누적 24시간을 넘어선 안된다. SCP-1207에 30일동안 2시간 이상 노출된 인원은 신체 이형질환과 관련된 증상이 사라졌다고 판단될 때까지 정직 처분되며, 자료 입력 및 교정과 관련된 재훈련 과정을 거치기 전까지 현역으로서 활동할 수 없다.\n\n**설명:** --SCP-1207은 가로 약 1m, 세로 약 0.5m의 크기를 가진 거을로, 테두리는 하얀색 나무로 되어있고 그 위에 분홍색과 붉은색의 심장이 그려져 있다. 거을 형태의 개체에 대한 측정법인 킨스케일 측정법을 사용한 결과, 재단의 과학자들은 대상이 관찰자의 정신에 미약한 수준의 위협을 끼친다는 것을 밝혀냈다.--\n\nSCP-1207은 가로 약 1m, 세로 약 1m의 흰색 철제 표지판으로, \"이것은 거을이다 너는 오타다,,THIS IS A MIROR YOU ARE A TYPO,,\" (원문 그대로)라는 글자가 양각되어 있다. 해당 문구에 직접 노출된다면 인식 재해 현상이 발생하며, 대상을 직접 관찰할 시 관찰자에게 나타나는 변칙 현상은 총 세가지이다.\n\n첫 번째 효과는 가장 뚜렷하게 나타나는데, --사람이-- --포유동물이-- 척추동물이 SCP-1207을 직접적으로 관찰하게 될 경우, 피험자는 SCP-1207을 거울과 같은 것으로 인식하며, 이 현상은 관찰자가 대상의 실제 모습을 알고 있어도 발생한다. 거울을 인식하는 것이 불가능한 동물들은 아무 이유 없이 SCP-1207을 경계했다. 인간 피험자는 항상 대상을 거울이 하얀색 나무 액자에 둘러싸여 있고, 액자에는 \"분홍색과 붉은색의 심장\"이 그려져 있는 모습으로 묘사했지만, 세부적인 묘사는 피험자마다 달랐다. 눈을 가린 피험자는 SCP-1207을 만졌을 때 대상이 \"매끄러운 유리\"처럼 느껴지고, \"주변에 나무 틀이 있다\"고 했으나, 이와는 반대로, 원래 장님인 피험자는 SCP-1207이 \"울퉁불퉁한 금속\"처럼 느껴진다고 했다.\n\n주목할만한 점은, 피험자들이 대상을 거울로 인식하고, 영향을 받은 인원은 대상에 비친 자신의 모습을 볼 수 있으나, 대상은 실제로 거울의 기능을 가지고 있지 않다는 것이다.\n\n두 번째 변칙적인 효과는 SCP-1207에 노출된 인원이 자신의 \"거울에 반사된 모습\"을 보게 될 시 나타나는데, 이후 해당 인원은 빠른 속도로 신체 이형 질환의 증상을 보인다. 인간 피험자들은 자신의 신체적 외형에 대해 불만을 보이기 시작하는데, 이는 \"내 키는 잘못됐어\"나 \"내 문신은 비뚤어졌어\" 등으로 다양하게 나타나며, 이러한 불만들은 항상 \"나는 아직 쿨하지 않아,,I'm not cool yet,,\"로 귀결된다. 거울을 인식할 수 있는 비인간 개체들은 계속해서 자신의 털을 손질하려 했다.\n\nSCP-1207에 노출된 시간이 길어질수록, 관찰자들은 스스로 자신의 외모를 \"바로 잡으려\" 하며, 일반적으로는 자신의 얼굴을 화장한다. 화장을 하는 것에 실패한 인원은 자해를 한다. 이러한 증상을 보이는 인원들에게 실제 거울을 보여주게 되면, 자신의 외모에 대한 불만들은 대부분 사라지게 된다. 하지만, 이후 SCP-1207에 다시 노출될 경우, 해당 인원은 또다시 자신의 외모에 대한 불만을 갖게 된다.\n\n세 번째 변칙적인 효과는 SCP-1207에 노출된 피험자들에게 만성적인 난독증이 나타나고, 맞춤법에 맞게 글을 쓰는 능력을 잃게 되며, 잘못된 맞춤법을 알아차리지 못하게 된다는 것이다. 해당 효과는 영어 사용자에게만 한정적으로 나타나며, 관찰자들에게 나타나는 이러한 증상은 모두 \"거울\"을 \"거을\"로 잘못 쓰는 것부터 시작했다. 이러한 현상은 일시적이지만, 해당 현상이 회복되는 데까지 걸리는 시간에 대한 개인차의 원인은 밝혀내지 못했다.\n\nSCP-1207은 [편집됨]의 버려진 보관 시설에서 발견되었으며, \"Are We Cool Yet?\"의 구성원들이 해당 공간을 작업공간으로 사용했던 것으로 추측된다. SCP-1207은 설치 미술의 일종이었으며, 미완성된 것으로 추정된다. 대상이 설치되어 있던 곳 옆에는 대상을 제작한 사람이 작성한 쪽지 하나가 남아있었으며 쪽지에는 \"우리가 어떻게 보이는지에 대해 고민하는 것이 우리의 생김새를 결정한다.\"라고 쓰여있었다.",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp",
    "시각",
    "안전",
    "인공물",
    "인식재해",
    "정신조작"
  ],
  "author": "Fissh",
  "created_at": "2015-05-05T08:19:26+00:00",
  "updated_at": "2024-11-16T21:33:28+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1207"
}