{
  "title": "Remember Me as a Time of Day",
  "content": "[[include theme:black-highlighter-theme]]\n[[include theme:ch-scp-theme]]\n[[module CSS]]\n\n@import url(\"https://use.typekit.net/hey2uso.css\");\n\n\n:root {\n\n\n    --logo-image: url(\"http://scp-wiki.wdfiles.com/local--files/saffronsands-hub/logo.png\");\n    --header-title: \"The Foundation\";\n    --header-subtitle: \"  \";\n    --body-font: interstate, 'Lato', sans-serif;\n    --header-font: maecenas, 'Poppins', sans-serif;\n    --title-font: maecenas-heavies, 'Poppins', sans-serif;\n    --mono-font: \"PT Mono\", \"Andale Mono\", \"Courier New\", Courier, monospace;\n    --bright-accent: 88, 24, 69;\n    /* bright red */\n    --medium-accent: 199, 0, 57 ;\n    /* medium red */\n    --dark-accent: 216, 1, 63;\n    /* dark red */\n    --newpage-color: 210, 74, 32;\n    /* pale orange */\n}\n\n#page-title,\n.meta-title,\n.meta-title span {\n    font-family: var(--header-font);\n    color: rgb(120, 40, 31);\n}\n\n#header h2 {\n    background: url(http://kaktuskontainer.wdfiles.com/local--files/iss-part1/hindi);\n    background-repeat: no-repeat;\n    background-clip: border-box;\n    background-size: contain;\n    top: 4.5rem;\n    left: 8rem;\n    height: 2rem;\n}   \n\n}\n[[/module]]\n[[=]]\n[[module Rate]]\n[[/=]]\n\n//A thousand voices sighed.//\n\nThe flight had gone well. A yellow taxi lost in a sea of motorized machines sputtered its way down crowded streets, late at night. India, Delhi especially, was a place that never quite seemed to sleep in a literal sense of the word -- when the normal buskers and street merchants would sleep, and like some capitalistic hydra, two more would come to take their place. Granted, they tended to veer less on selling lassi, cotton candy, and toys, and preferred more illicit wares -- bongs, cannabis, hookahs. Alas, who could blame them? A living was a living, if it didn't hurt anyone.\n\nStill, the world outside the windowpane was a foreign one to Jaideep. Certainly, he was //home.// That much was apparent to him. But it was undeniable this was a place he wasn't, well, all that experienced in. And that was a bit terrifying to him. The smell of rank pollution hanging low in the air, even emanating from the seat cushions. The fact that bathing seemed to be a second concern to people here, sometimes. The nearly hour-long wait he and the driver and to sit through while waiting for a cow to lift its grass-devouring ass off the road. All of it was... a lot. \n\nIt was stressful, to say the least. And Jaideep's mind picked up on it. That is, to say, the snake did.\n\n> [[>]]\n> **You aren't quite used to it.**\n> [[/>]]\n> **Yeah, I wonder how you guessed, huh, Naga?**\n> [[>]]\n> **Stop being such a pissant, petulant child. Accept some //responsibility// within your current situation, and grow up.**\n> [[/>]]\n> **You're one to talk, living in my head rent-free.**\n> [[>]]\n> **I prefer it to be referred to as returning a favor.**\n> [[/>]]\n> **Uh huh. That reminds me. You know... y'think I'll be alright?**\n> [[>]]\n> **Regrettably, yes. You'll survive. Just don't let this driver overcharge you.**\n> [[/>]]\n\nTaking the snake's advice, and running the numbers in his head, Jaideep thumbed his wad of cash, quickly forking over a few dollars (seeing as he'd forgotten to convert currency at the airport) to the thankful driver. He couldn't quite be sure if the man had overcharged him or not, in truth -- who knows how much taxi rates were, anyways, without the little card on the back of the seat that people in Brooklyn typically have. But hey, he was here. Or at least, as close as he could be -- the taxi refused to go further due to the cramped condition of the streets ahead. \n\nYet as Jaideep exited the taxi, he felt as if he was stepping into a new, fresh hell. Dear gods, his feet were on the ground and he certainly did //not// expect India to be this way. Perhaps his perception was a bit skewed.\n\nWhen he was little, he always admired the heroes of the screen. The movies his cousins showed him, where they spoke his language, looked like //him,// were the ones he secretly enjoyed the most. The over-the-top action, the way everything always seemed to stay... better. Or improve. It never quite got worse. Jaideep wished his life, even then, was more like a movie, and he could be like Shah Rukh Khan. Maybe then he could be a little better for his family.\n\nBollywood movies are an idealistic view of the world at large. The plot points are largely recycled -- hitting the same beats of \"boy meets girl, girl does not like boy, boy does crazy thing, boy rescues girl, dance sequence, happy romantic ending\" without fail. That, or it happens to be a gritty action flick or thriller with shirtless scenes abounding in such quantity, enough to make even a professional model faint. The colorful existence of this film-world, where no one seemed to be depressed, everything resolved itself if you just... expressed your feelings, and fights could be wrapped up with no more than a fake punch, kick, and grunts a few inches in front of someone's face had rubbed off on Jaideep -- it was quite obviously //fictional//, but the depths of that fiction he had yet to determine consciously. \n\nAnd those depths ran as bottomless and gaping as Challenger Deep. What he saw there was nothing except pain. Lepers, the starving, sick, poor. Everywhere. There was no dancing, no songs, no happiness. Everything had been stripped away like rabid dogs on a carcass; an image he saw far too frequently there, on most street corners, in alleyways, in ramshackle houses that should have fallen long, long ago. The movies lied to him, like they normally would. Why did he expect anything different?\n\n----\n\nThe elderly man always took his daily promenade and intelligence gathering session at the crack of dawn. It was a rare lull in the hustle and bustle of city life, and he found it also hid him quite well. Despite his age -- the man was well past one hundred -- he appeared about as young and as spry as someone much less than that. But, if one looked closely, it was easy for his body to betray his true marker of how long he'd existed for.\n\nNot his spine, no. He carried himself with a sense of false importance for that. Not his face, no. Wrinkles were long filled in with some ethereal wisdom. And no, definitely not his joints. The man hardly needed a cane, and had in fact, just run a marathon last month. Then proceeded to vomit violently. Then proceeded to devour a variety of incredibly unhealthy foods after. Despite irredeemable coping mechanisms, the man's body was new.\n\nNo, the man's weariness could be easily located if one took even a passing glance at his eyes. They were the sorts of things you'd expect to see on clouds during a rainstorm -- gray, sullen, and long, long dead. Hardly a spark carried between them anymore, and the man's view both physically and emotionally had since evaporated to an overcast feeling of numbness.\n\nTaking the same stroll, same path, same beat every day, was supposed to insert a feeling of mindfulness and relaxation to his day - wherein he would hardly give it much of a second thought where he was going, and simply tune out and let his surroundings imprint on his mind. Regrettably, it did the opposite. As the man's brain was allowed to wander, it tended to display some rather self-destructive tendencies.\n\nNothing more than memories, you see, were what it brought up. Trudged from shallow pools that he never enjoyed digging into, but that his mind always seemed to dive in. Why they brought up what they brought up -- he wasn't quite sure. But without fail, it was the same. Always. So he chalked himself up to be a bit of a masochist. \n\nThey always started the same. A fleeting feeling of a life once lived, of grief that had never quite gone away. Of time long spent in a strange sense of numbness. He did not want to die. But he did not want to live. He couldn't have the life he wanted. Yet he couldn't bear the life he had found himself stuck with. He'd forgotten what it meant to accept the existence of a future a long time ago. Not without her.\n\nPeople say that time heals all wounds. It is a universal saying -- so the man had heard it in Telugu, in Tamil, in Hindi, in Punjabi, in Urdu, but it never quite helped. It did the opposite, really. Time was but a collection of passing moments that seemed to leave him behind. It simply gave him //experience.// The ability to feel nothing at any sense of anything, as its barometer ticked in both seconds and eternities, was something he had gained proficiency in. It was //years// ago that he had gone through with the cremation -- yet it still felt like yesterday.\n\nAnd routine drilled it into his mind. He missed something he could not have. He missed the depth of trust, the feeling of understanding and lightheadedness she gave him. And he had the same thoughts. He grieved. The man grieved. It was all he could do. But it always got worse. There was no way out from its snowballing path.\n\nHe never enjoyed looking at who he failed to recognize in the mirror these days.\n\nSaying hello to those he was used to with a false composure and slight smile, but the same weary eyes, was routine. Understanding these things took //time,// but he was a bloody idiot for taking //this long// was routine. Losing things he enjoyed -- music, plant caretaking, stargazing, all because it lay bare a stark reminder -- was routine. Wallowing was unhealthy. He would likely be called sensitive in the times of his childhood but had long grown out of caring what people think, save for himself. Ever since the war, he had cared quite a bit about that. \n\nBut this, this walk felt a little different to the man. His living had never quite felt like living, not for decades. Yet a strange sense of vigor snaked its way between his veins, and as the man passed by some, an astute eye could likely notice the tired, the sick, the poor left in his wake having their wrinkles filled in, their spines straightened, their eyesight sharpened. The man looked up at the sky, and his lips cracked into a soft smile, forcing lines long drawn in his skin by the attacks of old age and grief into a steady retreat. He imagined that he saw someone dancing in the clouds, to the tune of a //taus.// \n\n//\"It's a beautiful day, love.\"//\n\n----\n\nA crumpled form was tossed out of a bar at morning, straight into a faceful of dirt and shit. Poetically fitting, Jaideep thought, as he tried to rearrange his neurons to the point where they could probably think. //Probably.// It was, well, rather annoying to have turned here in his first night back, but his hotel was little more than a glorified inn. 5 stars, his ass, but at least the turbaned owner was kind enough to accept little more than 50 bucks a week, plus the amenities weren't too bad. He couldn't really complain either -- he'd come here and booked it of his own volition, so he really had no one but himself to blame. \n\nHe was, in all actuality, just thankful to be rid of his home. This was probably the farthest he could get while still remaining comfortable, be it through the time differences, how crowded everything was, or how he practically knew no one here, Jaideep was perfectly fine with not getting into trouble. He seemed to be too good at that, and relegating himself to bars and dives felt correct, in some strange ethical or moral justification of the sort. He was scum of the earth, and that's what he'd known since he was in his teens. It was only fitting. \n\nYet the snake still felt like conversing.\n\n> [[>]]\n> **Get up. You are going to make a scene.**\n> [[/>]]\n> **Just... shut up.**\n> [[>]]\n> **You know you can't do this.**\n> [[/>]]\n> **I don't fucking deserve shit.**\n> [[>]]\n> **Stop feeling things you know are incorrect.**\n> [[/>]]\n> **They are, Naga.**\n> [[>]]\n> **You did what you felt was ri--**\n> [[/>]]\n> **And it still left me like this.**\n> [[>]]\n> **It will fix itself eventually.**\n> [[/>]]\n> **Seriously? How long have you been up there, listening in to every little thing I tell you? That shit is fucking //cheap//, Naga. Shit just gets progressively worse, my friend.**\n> [[>]]\n> **You're a glorified hobo. How much worse can it get?**\n> [[/>]]\n> **I don't know. But it can. It always has. Please just leave me be.**\n> [[>]]\n> **You can't do this alone.**\n> [[/>]]\n> **I have and I will.**\n> [[>]]\n> **You //know// you can't.**\n> [[/>]]\n> **It-- it doesn't //matter// anymore, does it? I got angry. I got angry at them, and I should've just been //nicer,// and talked, because they raised me, and that's one of many, many things I seem to turn to disgusting piles of shit--**\n> [[>]]\n> **Everyone makes mistakes.**\n> [[/>]]\n> **Then tell me when I've stopped making them. When I don't. Because it all feels like one. I don't. Think I can do this. Like, keep holding out hope, y'know?**\n> [[>]]\n> **I know you're not going to do anything. I know that.**\n> [[/>]]\n> **You're right, Naga, I'm //not.// But I just feel so fucking lost.**\n> [[>]]\n> **Just keep fucking going then, you magnificent bastard. Stop leaving from everywhere you go. You are but //two//, //two decades old with change.// You have quite the time ahead of you. Stop this.**\n> [[/>]]\n> **Look, maybe I just want to do this so I can just //disappear.//**\n> [[>]]\n> **That'll never happen. Never completely, anyways.**\n> [[/>]]\n> **I just want to stop feeling like something that wasn't meant to be here.**\n> [[>]]\n> **I know. I know you do.**\n> [[/>]]\n> **I want to stop just... dissociating to post-rock while laying on the floor.**\n> [[>]]\n> **Then get up.**\n> [[/>]]\n> **Fine.**\n\nAnd he got up. Dusted himself off, and looked about, with a contorted look of pain on his face. That faceplant would certainly sting. But it wasn't the first, and something in Jaideep told him it wouldn't be the last. He looked out at the street, listening to the quiet chirp of the parrots and crickets, and at the streetlights beginning to shut off, exchanging their place for lights within the homes of those starting their work day, and looked for something he didn't quite know the identity of.\n\nIf he had waited just a minute longer, and looked at the street, for the split second before the final light shut off, he would have seen a not-so-elderly man //telling// something about him. But he did not wait.\n\nA sort of thread connected the old man and Jaideep, though, one the old man could //smell//, and was quite surprised to find. So he followed him. \n\nBut something else took interest in the both of them. That... //thing// didn't quite have legs. So it watched through the eyes of crows and pigeons, forcing them to move in ways that they had never quite felt, as if a siphon had been hooked up to their bloodstream. If both the old man and Jaideep had looked behind them, differentiating the soft pitter-patter of their footsteps against cobblestone, they would have heard the gentle //thump// of corpses hitting the ground, and seen a vast, spread-out trail of avian death in a perfectly straight line behind them both.\n\n----\n\n\"Hey! Hey! Wait up!\" The elderly man called after Jaideep, waving his arms frantically, running with a haste he hardly realized he still had in him. Well - //had// is a strong word there. \"Slow down, you //idiot kid,// and wait up!\"\n\nJaideep turned. It's a wild, peace be upon him, a wild beggar. He didn't see him outside the bar, so where the hell did he come from? Jaideep realized with a flash -- had he been //trailing// him? Were the poor that desperate? So Jaideep did what any sane person would do while being chased by an elderly man in somewhat disheveled clothing shouting for him to stop. He took a passing glance, and bolted.\n\nThe old man winced. Naturally, he should've //expected// the younger, more untrusting man to run from some random hobo chasing him all about. But hey -- being sheltered with the same crowd //every single day// would skew the perception of what was and wasn't socially acceptable for everyone, really. When you're stuck with the other members of your \"cult,\" though that was a strong word for it, for literal //ages//, you lose track of how exactly to say \"Hey! Fine morning we're having. Apologies for chasing you there, you see, I was interested in the little demon that you've got inhabiting your brainspace. Could you give me a quick second for inspection? It won't take long.\" Though, the man did have an advantage or two up his sleeve - the alleyways in this area were fairly complex, with twists and turns unimaginable. Thankfully, the old man knew them like the back of his hand -- or, er, the back of where his hands would be. \n\nJaideep found himself darting and dodging salesmen and shoppers alike in the open-market area they were in, frequently slapping his head against plastic bags of goods hanging from a stall. This was likely a bit disorienting, but the reason for Jaideep quickly finding himself cornered could be chalked up to his unfamiliarity of the area. \"Look,\" he began with a start, \"you want money? I don't have much, y'see, I've just gotten off of a flight, and--\" The elderly man shook his head. Surprisingly enough -- he spoke in nigh-perfect English.\n\n\"I just want to talk to you, my friend. What use do I have for your money?\" He laughed, displaying two stubs that top his arms, like an overused pencil. \"I could not even hold it, no matter how hard I try. All I wish to talk about is what, or who, rather, is on your mind.\" \n\n//Ok, that was rather smooth, Anand, good.// The old man told himself. The fruits of his labors were borne quickly as well, as Jaideep tucked his wallet away and grinned. \"Ah. That's, well,  much more pleasant of a result.\" Though as the young man considered his words, and ran over what the old man had found interesting about him once more, he raised an eyebrow. \"You know of him?\" \n\nThe old man stroked his salt-and-pepper beard, or at least, attempted to do so. Despite losing his extremities some time ago, some old habits die hard. \"Know of him? I... suppose you could say that. In a way. It's a bit early. You look positively famished, what with all the dirt you happened to be eating outside of that bar not giving any nutritional value. Well, there is iron, I suppose. Hm. I should test that sometime. That aside, do you have a place to stay?\"\n\nJaideep nodded slowly. \"I do, though you're right on about that hunger. I could go for a good daal-roti right now.\" At least they shared //one// thing in common. A subtle sense of humor could go a long way, and it would be nice to make a few friends in a new area.\n\nThe old man flashed him a toothy grin, something Jaideep felt he'd be getting a lot more of. \"Right on, then. Your generation's new-fangled slang is always amiss, //bhaiji.//\"\n\n//\"It's a beautiful day,\"// thought no one in particular.\n\n[[=]]\n**<< [[[scp-5265 |SCP-5265]]] | [[[saffronsands-hub| IN SAFFRON SANDS]]] | Lend Me Your Ear, Mera Veer: Coming Soon! >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Popsioak]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": null,
  "created_at": "2020-09-29T22:05:19+00:00",
  "updated_at": "2022-07-11T15:29:19+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "that-divine-strife"
}