{
  "title": "AAR-1320: Chacaltaya",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:present-malice]]\n[[include :scp-wiki:theme:valravn]]\n\n[[include :scp-wiki:info:start]]\n**AAR-1320 :** Chacaltaya\n**Author:** [[*user Kilerpoyo]]\nThis is the first part of a larger storyline\n⚠️ **Content warning:** This article contains a content warning: War Crimes, Violence, Political Violence, Mass Murder, Crimes Against Humanity\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n@@ @@\n\n[[div class=\"papernote\"]]\n\n[[=]]\n[[size 15px]]**##black|We feast on the Battlefield##**[[/size]]\n[[/=]]\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n[[div style=\"background: url(http://scp-sandbox-3.wikidot.com/local--files/kilerpoyo2/vallogobackground) center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 17px; padding: 0px;\"]]\n\n[[=]]\n+* ##black|A WARNING FROM THE HIGH TABLE##\nThe following information is property of the Valravn Corporation and its access is reserved only for members of the High Table and authorized personnel.\n\nEmployees of the Valravn Corporation not authorized to view the following document will incur a violation of **statute 47 of the Code** and be sanctioned accordingly. This may include termination of employment in the Valravn Corporation.\n\nNon-employees viewing the following document will be considered **Acceptable Collateral Damage (ACD)** according to the company's **Information Protection Policy**.\n[[/=]]\n\n[[/div]]\n[[/div]]\n\n\n[[div class=\"papernote\"]]\n\n[[=]]\n[[size 15px]]**##black|Óðinn á yðr alla##**[[/size]]\n[[/=]]\n\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"papernote\"]]\n\n+ After-action Report #1320 regarding the Chacaltaya incident during the 2019 Bolivian crisis\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n**Background:**\n\nDue to political instability during the last decades, LATAM has become a breeding ground for armed militant groups. The region has a long history of esoteric and thaumaturgic traditions dating back to Pre-Columbian times, which was only partially suppressed by the arrival of Christian and secular culture. This has facilitated the adoption of anomaly-based asymmetrical warfare on the part of militant groups.\n\nThe armed group Las Víboras is a left-wing guerilla organization known to be active across all LATAM. It possesses a decentralized structure, with small cells operating independently of each other. Many of its integrants are former members of the Serpent's Hand. However, the Serpent's Hand does not seem to support nor condone Las Víboras. There is presumably an ideological breach between the two groups, with Las Víboras being more involved with local politics and liberation theology.\n\n[[div class=\"scp-image-block block-center\" style=\"width:300px;\"]]\n[[image lasviboras style=\"width:300px]]\n[[div class=\"scp-image-caption\" style=\"width:300px;\"]]\n[[size 12px]] Las Víboras propaganda grafitti [[/size]]\n[[/div]]\n[[/div]]\n\nThe expertise of Las Víboras in thaumaturgical warfare positions them as one the most dangerous anomalous armed groups for local governments, which in turn had responded by hiring the services of specialized military contractors. During the past years, Valravn had led a successful military campaign on behalf of local governments against Las Víboras, deploying a strategy of [[[SCP-6038 | cutting their supply lines, terminating their social support, and targeting key elements of their organization ]]]. The operation has been assessed to be carried out efficiently and collateral damage has been deemed acceptable.\n\nIn the Cartagena Agreement, both the GOC and the SCPF recognized the importance of Valravn's involvement in local political stability against Veil-breaking anomalous armed groups. For this reason, they sanctioned our operations as long as we vowed to preserve the Veil, restrict the deployment of anomalous weapons only against anomalous targets, and share relevant intelligence. Valravn agreed to these terms wholeheartedly.\n\nThe 2019 Bolivian political crisis led to a period of social unrest and clashes between local military and police with protesters. Las Víboras started carrying out attacks against the Bolivian military and police, with the intention of disrupting their riot-control capabilities. These attacks included the destruction of military hardware by thaumaturgical means and the intimidation of several state agents. Due to the last administration's refusal of allowing Valravn's operations inside the country, Bolivia was one of the last safe havens for Las Víboras activities. The interim government requested Valravn's intervention against Las Víboras. A counter-insurgency campaign was promptly initiated.\n\n[[collapsible show=\"+ Video evidence of Las Víboras activity \" hide=\"- Close\"]]\n\n[[include :scp-wiki:component:coltop\n| show= +  Incident 381\n| hide= - Close Incident 381\n]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 3/23/19\n**NOTE:**  Evidence of anomalous terrorist activity during a confrontation between Bolivian military and protesters in front of Penal de San Pedro. Footage recovered from a security camera on a nearby building.\n----\n\n[BEGIN LOG]\n\n**19:31:03** A multitude of demonstrators has gathered outside the Penal. A Bolivian army's armored car arrives at the scene.  \n\n**19:32:10** A soldier from inside the car seems to be speaking through a megaphone. He presumably demands the crowd to retreat.\n\n**19:32:55** A woman emerges from the multitude and approaches the armored car. She seems to be trying to say something to the soldiers. In response, the armored car starts slowly driving towards her.\n\n**19:33:14** As the armored car is reaching her, the woman seems to mutter to herself while she performs a gesture with her hands. The car suddenly burst into flames. Two soldiers escape from the vehicle and start rolling in the ground to put off the fire on their clothes. \n\n-----\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show= + Incident 399\n| hide= - Close Incident 399\n]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 4/12/19\n**NOTE:**  Another security camera recording. Possible therianthrope captured on camera.\n----\n\n[BEGIN LOG]\n\n**22:33:01** A tall man is crossing the street. A police van suddenly enters the frame.\n\n**22:34:11** Several police officers emerge from the van and subdue the tall man. They drag him into the van and close the door.\n\n**22:34:54** The van suddenly starts shaking violently. The door breaks violently and two police officers are thrown from it at high speed.\n\n**22:35:07** An animalistic figure emerges from the van and rapidly exits the frame. Low quality of the recording prevents further identification.\n\n-----\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show= +  Incident 404\n| hide= - Close Incident 404\n]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 4/18/19\n**NOTE:**  Security footage from the office of Commander ██████ of La Paz police force.\n----\n\n[BEGIN LOG]\n\n**01:17:28** ██████ is at his desk, seemingly doing paperwork.\n\n**01:17:28** The lights suddenly turn off. When they turn on again, a woman has appeared in front of the desk.\n\n**01:19:18**  ██████ reaches for his gun. The lights flicker again and the woman is now right next to him. She disarms him with a wrist lock. \n\n**01:20:20** ██████ tries to punch the woman. She makes a hand movement and he freezes. He starts levitating as is something was pulling him from his neck. She whispers something to his ear. The lights flicker again and she has disappeared.  ██████  falls to the ground.\n\n-----\n\n**NOTE:**  Commander ██████ resigned the next day.\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[/collapsible]]\n\n@@ @@\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n**Incident Overview:**\n\nThe first part of the campaign consisted of the disruption of Las Víboras supply chain and social support base. Several known support bases in the Bolivian countryside were targeted with surgical precision. Suspected members of Las Víboras were also retrieved for interrogation, which led to crucial information on the location of the remaining Las Víboras strongholds. The operation was concluded with as minimal collateral damage as possible.\n\n[[collapsible show=\"+ Records from operation against Las Víboras \" hide=\"- Close\"]]\n\n[[include :scp-wiki:component:coltop\n| show= +  Operation 454\n| hide= - Close Operation 454\n]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 5/17/19\n**NOTE:**  Neutralization of Las Viboras support base. San Vicente, an small church in the outskirts of La Paz was identified as a hub for Las Víboras logistic support. Parishioners were suspected of providing them with food, ammunition and materials for thaumaturgic rituals.  Since no anomalous activity was found in the location, following the Cartagena Agreement, only conventional firepower was authorized. Recording from drone.\n----\n\n[BEGIN LOG]\n\n**15:22:03** Aerial footage of the zone. The church rooftop is in the center of the frame. A multitude of people can be seen entering the church for mass.\n\n**15:30:15** All people have already entered the building.\n\n**15:57:11** The drone sends missiles to the church. Flames engulf the building.\n\n**16:05:14** Dust and smoke clear, revealing the still-burning remains of the structure.\n\n-----\n\n**NOTE:**  The hour for the attack was decided to be at the most populous mass of the day, with the intention of maximizing casualties among Las Viboras support base. Minors and other non-combatants have been deemed acceptable collateral damage.\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show= + Operation 488\n| hide= - Close Operation 488\n]]\n\n[[div class=\"blockquote\"]]\n\n= **VIDEO LOG**\n----\n**DATE:** 5/24/19\n**NOTE:**  Interrogation of Artemio Sol, Las Víboras collaborator. Artemio Sol practices a form of minor thaumaturgical traditional medicine which, according to the Cartagena Agreement, designates him as an acceptable target for anomalous warfare. A Valkyrie Unit was dispatched and extracted Sol from his residence. He was moved to a secured location for interrogation.\n----\n\n[BEGIN LOG]\n\n//Artemio Sol is tied to a chair. A black sack covers his head.  Valkyrie-626 approaches him and removes the sack.//\n\n**Artemio Sol**: Where I am? Who the hell are you?\n\n**Valkyrie-626**: Please remain calm. You are currently under the care of the Valravn Corporation. You have been selected for a brief session of questions. We beg your collaboration. Could you provide a complete list of Las Viboras collaborators in La Paz?\n\n**22:34:11**: //¡Jódete maldito cuervo!// You won't get anything from me.\n\n//Valkyrie-626 takes Artemio's left hand and crushes it. Artemio screams as his fingers break.//\n\n**Valkyrie-626**: We deeply regret any inconvenience we may be causing you. Please, cooperate with us.\n\n**Artemio Sol**: //Abya Yala es libre//...Aggghhh!!!\n\n//Valkyrie-626 breaks Artemio's other hand.//\n-----\n\n**NOTE:**  Artemio showed a remarkable resistance to traditional interrogation. Due to his anomalous properties, he was eligible for anomalously enhanced interrogation. After a dose of serum from Skadi's Snakes, his disposition towards collaboration improved drastically. The identity and location of most of Las Víboras supporters was obtained.  This information allowed the neutralization of practically all of Las Víboras' support base in La Paz.\n\n[END LOG]\n\n[[/div]]\n\n[[include :scp-wiki:component:colend]]\n\n[[/collapsible]]\n\nAfter a rapid offensive on our part against their remaining bases, Las Viboras regrouped in the abandoned ski resort of Chacaltaya. Once a popular tourist destination, it was abandoned when the glacier melted in 2009. Around 40 Las Viboras members fortified themselves in the Club Andino Boliviano stone lodge. Of these 40 individuals, around 20 are believed to be active combatants. The group also includes at least 3 thaumaturges, that were identified as the POI 678 Lorena Soles Pérez, a pyromancer, POI 789 Gabriel Baruch Guerrero, a jaguar therianthrope of the nahual type, and POI 477 Cristina Cisneros Itzcalli, ex-member of the Serpent's Hand and presumed to be the group's leader. The apprehension of Cisneros has been an important goal of Valravn in the few years, giving the mission a more urgent character.\n\n[[collapsible show=\"+ Additional Information on POI\" hide=\"- Close\"]]\n\n[[include :scp-wiki:component:coltop\n| show= +  POI 678\n| hide= - Close POI 678\n]]\n\n**Name:** Lorena Soles Pérez\n**Alias:** \"La Chica de Humo\", \"Starfire\"\n**Nationality:** Bolivian\n**Abilities:** Pyromancy, marksmanship.\n**Background:** Born in a poor neighborhood in La Paz, she developed a natural talent for pyromancy, which she employed as a street entertainer. This drew the attention of SCPF, who in turn tried to contain her. She escaped with help of the Serpent's Hand and eventually became involved with Las Víboras.\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show= + POI 789\n| hide= - Close POI 789\n]]\n\n**Name:** Gabriel Baruch Guerrero Bah\n**Alias:** \"Puma\", \"Na Balam\"\n**Nationality:** Mexican\n**Abilities:** Theriantropy, can transform into a jaguar-human hybrid.\n**Background:** Born in a rural village in Yucatan, he was taught the ways of nahual theriantropy by his family. He, alongside other therianthropes, opposed criminal groups which invaded the area, in the context of a conflict for the control of trade routes of the anomalous drug known as Arcangel. This drew the attention of Mexican authorities, and a subsequent crackdown on therianthrope activity in the region. He escaped and eventually became a member of Las Víboras.\n\n[[include :scp-wiki:component:colend]]\n\n[[include :scp-wiki:component:coltop\n| show= +  POI 477\n| hide= - POI 477\n]]\nPOI 678\n**Name:** Close Cristina Cisneros Itzcalli\n**Alias:** \"La Comandanta\", \"La Bruja\"\n**Nationality:** Mexican\n**Abilities:** General Thaumaturgy, the current extent of her abilities is unknown.\n**Background:** Information on Cisneros' early life is limited. She became a member of the Serpent's Hand at a young age, demonstrating a natural proficiency in thaumaturgy. At some point, she entered into conflict with the leadership of the Serpent's Hand for unknown reasons. She left the group in the possession of stolen books from the Wanderer's Library, a serious offense. She played an important role in the formation and leadership of the insurgent group Las Viboras and is currently wanted by many international authorities and criminal groups.\n\n[[include :scp-wiki:component:colend]]\n\n[[/collapsible]]\n\n@@ @@\n\n[[div class=\"scp-image-block block-center\" style=\"width:300px;\"]]\n[[image chacal style=\"width:300px]]\n[[div class=\"scp-image-caption\" style=\"width:300px;\"]]\n[[size 12px]] Club Andino Boliviano stone lodge in Chacaltaya [[/size]]\n[[/div]]\n[[/div]]\n\n@@ @@\n\nThe mission had the primary objective of terminating the last organized armed presence of Las Viboras in the country. The secondary objective was the retrieval of the three POI alive, with an emphasis on Cisneros. An initial offensive consisted of heavy fire from three attack helicopters. The defenders had cast a kinetic protective spell over the structure, so the fire was not expected to be effective. However, it provided cover while armored vehicles approached the structure, carrying 3 squads of 20 soldiers each. As the kinetic spell began to lose strength, pyromancy was used against the helicopters, one has heavily damaged and had to be withdrawn from battle. Foot troops engaged in fire exchange with the insurgents. Meanwhile, a squad of [[[https://scp-wiki.wikidot.com/the-chiron-model |Chiron Units]]] had been deployed from the mountainside. The mobile advantage of the Chiron model allowed them to traverse the difficult terrain and attack the enemy from a position they were not defending. A Valkyrie shock-troop squad was kept on reserve as special support.\n\nUpon being attacked by the Chiron Squad, the defendant quickly improvised a response. The therianthrope left the building and engaged our Chiron Units in close combat while receiving fire support from the enemies inside the lodge. Two of our Chiron Units were destroyed by this offensive. The Valkyrie squad was then deployed against the therianthrope. The Valkyrie troop's close combat cybernetic enhancements and state-of-the-art melee weaponry proved effective against the therianthrope and it retreated into the lodge, with Valravn forces proceeding to chase it. However, the advance was stalled by supporting fire from the defendants. When troops finally entered, they found the building empty. At this point, it became clear that the defendants had been stalling our advance in order to complete a transportation spell, which is presumed to have been successful. \n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n**Aftermath:**\n\nAt the end of the battle, the enemy suffered 17 casualties, of which 13 were active combatants. None of them were the thaumaturges. We lost 5 soldiers and 2 Chiron Units. We managed to end Las Viboras activities in the region with minimal casualties. This was also the first deployment of the Chiron Unit in combat. While the performance exceeded expectations in the mobility area, the Chiron Model shows vulnerability in close-range combat specifically against adversaries with superhuman capabilites. Tyr Project R&D should consider developing an alternative model with close combat enhancements in the manner of the Valkyries. \n\nThe mission was only partially successful since the secondary objective of apprehending Cristina Cisneros and the other POI was not achieved. Analysis of the transportation ritual suggests that the destination was another plane, possibly the Wanderer's Library, far outside the scope of our current operations. This confirms the desperation of Las Viboras against our offensive, considering their tense relationship with the Serpent's Hand, they would not retreat to the Library unless it was their only option.  How these two groups will interact in the immediate future remains an intriguing question. Nevertheless, Las Víboras operations in the area have been disrupted to a point that it will take years to recover, if ever. After Bolivias 2020's elections, our activities in the country have been suspended. However, the success of our operation has awoken the interest of other governments both in the region and overseas in our services.\n\n@@ @@\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n[[=]]\n[[size 15px]]\nHersir Torsten\n**Commander of the 13th Armored Division**\n[[/size]]\n[[/=]]\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n@@ @@\n\n[[collapsible show=\"+ HT - Virtual Meeting Transcript \" hide=\"- Close\"]]\n\n[[div class=\"danke agent\"]]\n\n**HT-COO**: It seems that the Chiron Model has some important opportunity areas for improvement. \n\n**HT-CTIO**: There is always a trade-off when deciding what to improve. It was never meant to engage in that type of close combat, however, Torsten's suggestion is intriguing. I will ask Tyr Project to look into it.\n\n**HT-COO**: We still failed to get Cisneros.\n\n**HT-CFO**: This may not be necessarily negative from a financial standpoint. While pacifying the region is our mission, too much peace is not conducive to business.\n\n**HT-CMO**: In the end, fear is still our biggest selling point. Having a boogeyman like Cisneros at large can be an excellent motivator for our clients. However, we will eventually have to replace her with someone we control. \n\n**HT-CEO**: It is also hardly a surprise. R.U.N.N.E.S. had foreseen a result in that line and Cisneros has proven to be very resourceful in the past. It seems that the Norns still want us to continue our little dance with her. Who would have thought that someone so apparently inconsequential would become such an important player? Fate can be sometimes curious, but what are we if not servants of Fate and Profit?\n\n**HT-CFO**: Speaking of Profit, we are projected to grow an 8% the next year as low-intensity anomalous warfare becomes commonplace. The adoption of anomalous warfare by criminal groups is making many governments nervous and established anomaly control agencies are having a hard time adapting. The South Asian market is set to become the next big front in our expansion. \n\n**HT-CMO**: SCPF surely are missing the days when the Chicago Spirit was their only preoccupation. They should be glad they had us to tend their backyard. If we handle the situation right, we can sell Valravn as the future of anomalous security: the privatization of normalcy. \n\n**HT-COO**: \"We feast on the Battlefield so you can feast on McDonald's.\" I like it.  \n\n**HT-CEO**: Gentlemen, this has been an excellent meeting as usual. Let's not forget that war is our business, but profiting from it is also our sacred duty. As Fate commands it.  Óðinn á yðr alla.\n\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=/scp-6038 | previous-title=SCP-6038\n| next-url=/the-second-life-of-cristina-cisneros | next-title=The Second Life of Cristina Cisneros\n| hub-url=/ | hub-title=AAR-1320-Chacaltaya\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** chacal\n> **Name:** File:Chacaltaya Ski Resort.jpg\n> **Author:** Ville Miettinen\n> **License:** CC BY 2.0\n> **Source Link:** https://en.wikipedia.org/wiki/Chacaltaya#/media/File:Chacaltaya_Ski_Resort.jpg\n\n> **Filename:** NA\n> **Name:** mano-izquierda-no-a-la-guerra-paz-129916.svg\n> **Author:** OpenClipart-Vectors\n> **License:** CC 0\n> **Source Link:** https://pixabay.com/es/vectors/mano-izquierda-no-a-la-guerra-paz-1299163/\n\n> **Filename:** NA\n> **Name:** serpiente-continuar-méxico-inca-145808.svg\n> **Author:** OpenClipart-Vectors\n> **License:** CC 0\n> **Source Link:** https://pixabay.com/es/vectors/serpiente-continuar-m%c3%a9xico-inca-145808/\n\n> **Filename:** lasviboras\n> **Name:** lasviboras2.jpg\n> **Author:** Kilerpoyo\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-sandbox-3.wikidot.com/local--files/kilerpoyo2/lasviboras\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_valravn",
    "fantasy",
    "goi-format",
    "military-fiction",
    "our-open-veins",
    "valravn"
  ],
  "author": "Kilerpoyo",
  "created_at": "2022-03-22T19:22:38+00:00",
  "updated_at": "2024-10-30T15:25:39+00:00",
  "rating": 47,
  "_site": "scp-wiki",
  "_fullname": "aar-1320-chacaltaya"
}