{
  "title": "SCP-1381",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1381\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1381は、6cm幅の鉛板で覆われた3m×3m×2mの部屋に収容されねばなりません。部屋は中から開けられないように密閉して封鎖されねばなりませんし、イエネコ型SCPのいないサイトに安置されねばなりません。当サイト内で発見されたイエネコの成体は捕獲し安楽死させねばなりません。SCP-1381の実験は更なる通告があるまで保留されています。\n\n**説明:** SCP-1381は1.5m×0.8m×0.5mの松材でできた飾り棚で、20██に製造中止されたS█████木工社で製造されていたモデルであることが特定されました。三つの引き出しの横に二つの扉があり、ノブや取っ手は一度取り外された物のようです。下の引き出しは途中までしか開きませんし、中に何も入っていません。対して、他の引き出しは人の手では開けることができません。左側の表面の木材は傷がついており血の染みがあります。この血はネコ科動物のものであることがテストによって確認されています。画像検査では、中に何も入っていないこと、同じ製造元・モデルの典型的な飾り棚と一致していることが示されました。\n\nSCP-1381はおよそ半径15km内の領域のネコ科動物を惹きつける能力を持っています。次に現れるSCP-1381の効果はどの種のネコ科動物がこの物体に接触したかによって変わります。\n\n//Felis catus//（イエネコ）がSCP-1381に接触すると、たいていの場合はつらそうな鳴き声を上げながら、急速に棚の左側を「堀り」始めます。掘る行動の開始から一～五分後に、SCP-1381の右の扉がばたんと開いてその動物が中に入り、すぐに扉はばたんと閉まって動物を閉じ込めます。ネコの行動を妨害する試みは暴力的に抵抗されます。対象が棚に入ってからは10時間経つまで画像検査は、得られる画像が真っ黒になり、不可能になります。\n\nヒョウの類であれば、たいていの場合は満足そうな鳴き声を上げながら、SCP-1381の角に頬をこすりつけます。もし妨害されれば縄張り行動としての威嚇を行います。こすりつける行為は最低五分間は継続し、その後右の扉がばたんと開いてその動物が中に入ります。対象の大きさはたいてい開口部よりも大きいにもかかわらず、難しそうなだけで、棚に入れなかった対象は観察されていません。対象がこの物体に入った後は10～20時間ほど画像検査が無効になります。\n\n従来の方法では扉の開閉を防げないことが現在の実験から示唆されています。\n\n**補遺:** 大きなネコ科動物が入ってから10～20時間後の間のある時点で、左右の扉が開きSCP-1381-01とSCP-1381-02の個体が現れます。\n\nSCP-1381-01はネコのような生物で、光を反射しない外表、発光性の眼ならびに長く伸びた爪を持っています。SCP-1381-01は標準的なネコよりもかなりすばやく動けることが観察されていますが、これは関節が2つある四肢によるものであろうと考えられています。\n\nSCP-1381-02は[編集済み]で、発光性の眼と長く伸びた爪はSCP-1381-01と似ていますが、暗い体色ではありません。SCP-1381-02は[編集済み]より大きく、素早さ、力の強さ、持久力ならびに[編集済み]が増加していることがわかっています。SCP-1381-02は[編集済み]を通してSCP-1381-01に命令を下すことができます。\n\n実験によって、この出現が起こる状況、比率、または概算時間が測定されました。詳細については実験記録ならびに事故記録1381-01を参照してください。\n\n[[collapsible show=\"+ SCP-1381に関する実験記録\" hide=\"- 実験記録を隠す\" hideLocation=\"both\"]]\n\n**実験1381-02**\n**日付:** 3/5/████, 12:45\n**実験の被験体:** //イエネコ//1個体、オスで成体、ひもとハーネスをつけ、ひもは助手に持たせました。この物体の中に動物が入ったあとに動物を回収できるかについて実験しました。\n**結果:** 被験体は予測通り掘るような行動を示しました。被験体の足蹠が出血するほど激しく損傷しても行動は続きました。三分後扉が開き、10秒ほどして被験体は中へ駆け込みました。助手はひもを持っておくことができず、ひもも棚の中に入ってしまい、扉はばたんと閉まりました。被験体は失われました。\n\n**実験1381-03**\n**日付:** 3/5/████, 13:30\n**実験の被験体:** //イエネコ//1個体、オス、3カ月齢、ひもとハーネスでつながれ、ひもは床の金属製アンカーに結び付けられています。若いネコのSCP-1381に対する反応について実験しました。\n**結果:** 被験体は助手のズボンをはいた足に攀じ登ることに対して大いに興味を示しました。棚には関心を示しませんでした。棚の上に置くと、対象はその後二分間、床に戻ることが難しいために、つらそうな鳴き声をあげました。実験は中止され被験体は回収されました。\n\n**実験1381-04**\n**日付:** 3/6/████, 9:15\n**実験の被験体:** //イエネコ//1個体、メスで成体、ハーネスと3mのステンレス鋼のグレード100[[footnote]]特殊加工された合金製で強度に優れる\n[[/footnote]]の鎖で、実験室の床に打ち込まれた金属製アンカーにつながれています。\n**結果:** 被験体は棚に入り、3秒後に鎖がぴんと張りました。黒い「霧」が棚の内部を見えにくくしている状態が観察されました。扉は鎖を巻き込んでばたんと閉まりましたが跳ね返ってしまいました。助手はひっかかりがある間に扉を開けたままにしようとしましたが、次に扉がばたんとしまったときには、鎖が側柱のところで途切れて、先に何もつながっていない状態でSCP-1381から投げ出されてしまいました。被験体は失われ、助手は軽症のため処置を受けました。\n\n**実験1381-05**\n**日付:** 3/6/████, 15:00\n**実験の被験体:** //イエネコ//1個体、メスで成体、ハーネスと15mのステンレス鋼のグレード70[[footnote]]ホウ素加工されたスチール製、牽引などには向くが引き上げ作業用のものほど強度はない[[/footnote]]の鎖で実験室の床に打ち込まれた金属製アンカーにつながれています。、直径10cmで長さ1mの鉄の杭を助手に持たせ、扉が開く範囲の実験室の床に穴を開けて杭を入れられるようにしました。\n**結果:** 被験体は棚に入り、15秒後に鎖がぴんと張りましたが、この間に助手が杭を置くことができました。鎖を棚から引き出そうとする試みは失敗しました。\n金属の杭が90度に曲がるまで、強烈な金属摩擦ノイズ（～90 dB）が響きました。研究者たちは聴覚上の不快感を報告しました。棚の扉はばたんと閉まり、側柱のところで鎖は切れました。被験体は失われました。\n\n**実験1381-06**\n**日付:** 3/7/████, 11:20\n**実験の被験体:** //イエネコ//オスで成体、ハーネスは装着せず。SCP-1381は10mのステンレス鋼のグレード70の鎖でぐるぐる巻きにして、高品質のダイアル錠をかけ、実験のために左側面は空けておきました。SCP-1381を閉まったままにしておけるのかについて実験しました。\n**結果:** 被験体は予測される行動をとりました。SCP-1381は被験体の堀り行動が始まってから1分半後に振動し始めました。振動は次第に激しくなり、右の扉は鎖をひずませようとしているかのようでした。3分20秒後、被験体の足蹠が出血し始めました。その3分45秒後、被験体は鎖を巻かれた扉のところを掘り始めました。5分を記録したところで、鎖が壊れ、破片が飛び散り実験スタッフが負傷しました。被験体には怪我はなく、棚に入り、そして失われました。\n\n**実験1381-07**\n**日付:** 3/9/████, 10:00\n**実験の被験体:** ヒョウ（//Panthera pardus//）1個体、メスで成体。大型ネコ科生物に対する反応について実験。\n**結果:** 被験体は低いうなり声をあげながら棚の左前の角に積極的に頬をこすりつけました。この行動は扉が開くまで5分40秒続き、被験体は中に入りました。被験体は失われました。\n\n**実験1381-08**\n**日付:** 3/9/████, 15:00\n**実験の被験体:** ベンガルトラ（//Panthera tigris tigris//）1個体、オスで成体。被験体の肩幅は扉開口部よりも大きい。\n**結果:** 1381-07と同様の結果。8分30秒頬をこすりつけ敵意のないうなり声をあげた後に扉が開きました。被験体が大きいため入り口でつっかえました。被験体は棚の中へ入ろうと何度も試み、実験室の床に傷をつけていると、開口部は被験体の周囲で曲がったように見えました。被験体は失われました。事故記録1381-01を参照してください。\n \n[[/collapsible]]\n\n[[collapsible show=\"+ 事故記録1381-01: レベル3クリアランスが要求されます\" hide=\"アクセス承認\" hideLocation=\"both\"]]\n**日付:** 3/10/████, 1:00\n\n**場所:** サイト-██\n\n**概要:** 1:06に、SCP-1381の収容室から「ノックのような音がする」と警備員A████ S███████から報告がありました。警備選抜部隊が集められ、収容室に入ることになりました。\n\n部屋の扉が1:11に開かれると、警備員は110個体のSCP-1381-01と2個体のSCP-1381-02の実験室からの出現に圧倒され、最終的に部隊は全滅しました。SCP-1381-02の物理的特徴は被験体1381-07と1381-08の毛皮模様と一致していましたが、SCP-1381-02は被験体たちのおよそ1.5倍ほどの大きさでした。\n\n1:13に収容違反警報が鳴りました。治安部隊が脅威を収容するために派遣されました。SCP-1381-02はサイト██の入り口へとSCP-1381-01を誘導しているようであり、大きい方の個体はSCP-1381-01に治安部隊を攻撃するよう命令しているようでした。監視カメラの映像によると、SCP-1381-01には標準仕様の弾丸は効果がないようで、命中しても生物の体を貫通しませんでした。SCP-1381-02は受けている銃撃に対しSCP-1381-01を盾に使っているようでした。\n\n1:20に治安部隊に所属する2人がSCP-1381-02とコミュニケーションをとるという命令を受けて試しました。コミュニケーションは40秒かかってSCP-1381の攻撃を受け、2人は負傷しました。\n\n1:22に標準的火炎放射器が防衛分隊に支給され、SCP-1381-01の破壊に有効であることが示されました。1:28までに、すべてのSCP-1381-01と小さい方のSCP-1381-02が撲滅されました。大きい方のSCP-1381-02は部隊中枢に肉薄しましたが、自動機関銃と火炎放射器を装備した治安部隊に無力化されました。\n\n収容違反事故によって合計で██人の死者ならびに██人の負傷者が出ました。治安部隊は事故の間サイト-██の外側に大量のイエネコが集まってきたことを報告しています。\n\n[[/collapsible]]\n\n//研究者の提言：われわれは10匹のネコを入れたが、100匹を超える個体が返ってきた。この物体はネコを増やせるかここに来るまでネコを溜め込んでいたかだ。もし後者であれば、更なる大規模な収容違反が起こるリスクを考慮せねばならない。Euclid格上げを要求します。// -Dr. ██████\n\n//要求を承認します。収容手続きは更新されました。// -O5-█",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "変容",
    "家具"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-21T12:20:45+00:00",
  "updated_at": "2021-08-29T16:41:19+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1381"
}