{
  "title": "SCP-6500 段落 6",
  "content": "[[include :scp-wiki-cn:theme:foxtrot\nhidetitle=a]]\n\n[[module CSS]]\n:root {\n    --header-title: \"监督者\";\n    --header-subtitle: \"牺牲换取力量\";\n    --timeScale: 1;\n    --timeDelay: 1.5s;\n}\n\n.cooldiv {\n    background-image: linear-gradient(white, #291C33 400px, #291C33 400px, #291C33 100%);\n    color: #4C97A6;\n    padding: 20px;\n    margin: 40px;\n}\n\n.cooldiv2 {\n    background: #291C33;\n    color: #4C97A6;\n    padding: 20px;\n    margin: 40px;\n}\n\n.overlap {\n    margin-top: -5em;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n@media (max-width: 706px) {\n    .overlap {\n        margin-top: -3em;\n    }\n}\n[[/module]]\n\n[[div class=\"overlap\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-6/rottemple.png]]\n[[/div]]\n\n@@@@\n\n[[=]]\n+ 从有到无\n[[/=]]\n----\n[[==]]\n“所以这就是那[[[SCP-106|老人]]]里面的东西。”他自言自语。\n\nTony Marquez透过此世那扇人类形状的窗户望去，感觉到一阵头晕目眩的寒冷。他看到天鹅绒色泽的黑色空间，中央被“神庙”巨大的石质结构挡住，它飘浮，或许是漂流着，那无法穿透的静止引发的寒意渗入皮肤深处，在Tony心底寻到一处阴郁的角落，在此扎根下来。不管怎么战栗都无法甩脱。存在于此世的这个洞张开着，手臂和腿都直直地伸出，头高高仰起，就像老人在他生命最后的时刻举头望天乞求上帝的宽恕。\n\n但Tony知道不止是这样。简而言之，“//人类//形状的窗户”这说法并不准确，而尽管那东西“老”是不争的事实，“人”却是个非常宽泛的概念。 \n\n他并不介意让它消失。\n\n“我猜对你们那个老断腿鬼来说，这告别还不赖。”Tony指了指身后和右边那些（他眼中）陈旧的仪器，不愿把视线移开神庙。\n\n“嗯。”Arceo博士漫不经心地同意道，努力想听清一个上级长官的侍从低沉的声音。\n\n某个人抓住他的肩膀，把他转向自己那边，Tony本能似的遵从了。那人开始把某种仪器放进他战术服前面的口袋里，他很快就认出了那是一个传讯器。一个问题从Tony嘴边脱口而出：“那你又成了我的守护天使了？”\n\nLogan Arceo似乎太忙了，没空回答，所以Tony把同一个问题交给了一个他觉得是“舞台总监”的人那里。\n\n“嘿，老兄，”那人抬头，看着Tony的眼睛。Tony拍了拍传讯器。“Arceo会在这条线的另一端吗？”\n\n那人眨了几次眼。“呃，我不知道。”他说着，便转身朝完全相反的方向走去，到了另一群拿着剪贴板和钢笔的人那里，那些人好像要对技术这方面的事情更加在行一些。\n\nTony哼了哼鼻子。从来没有人知道要//怎么//和D级说话。//他们应该上几堂课的，//Tony想。随后他突然想到，这门课可能真的存在，只是课程内容只有一个字：“别。”\n\n想到这里，他笑了起来。“可以理解。”他自言自语地嘟哝道，转身去看有没有人要朝他走来，再对他做随便什么整理。\n\n谢天谢地，只有Logan。\n\n“抱歉，那些人要把我耳朵咬掉了。”Logan伸出一只手，“Marquez。”\n\n“Logan。”\n\nLogan翻了翻眼睛。“行吧，Tony。很高兴再次见到你。我会在线的另一端，指引你前进。”\n\n“太好了。”Tony回答道，“我喜欢老熟人。除此之外，菜鸟们很快就会招架不住我了。”\n\n他们一起轻松、专业地大笑起来。是那种你可能会在休息时间在饮水机边上和同事一起发出的笑声，虽然这是在一个复仇心重、臭气冲天的东西留下的虫洞尸首边上。//生活啊，//两人以各自的方式不约而同地想到。\n\n“我们有没有什么开场白？序言？还是说我们就starting in //medias res//[[footnote]]**译注：**拉丁文，意为“开门见山，直奔主题”。[[/footnote]]？”\n\nLogan扬起眉毛。“你是从哪学到//那个//词的？”\n\n“和某个叫Place啥的人聊了会，他懂得不少。觉得我能给你个惊喜。”\n\n“那你的任务完成了。”\n\n“说到任务，”Tony转身面向前述的那具尸体，“你们要把我送到//那里//去？”\n\n两人都望向那//悬崖//，沉默了一会儿。它不是真正的悬崖，但和悬崖一样，人们看着它时，会感觉自己就好像已经在下落了一样，朝着底部倾斜坠落，即使自己还仅仅是站在边上。而随着对重力的意识到来的是一种对星球的存在感觉到的不适，如果一个人这么想了足够久，他们可能就会开始想象自己能感觉到地球本身的旋转，想要突然间//停住//它，让自己飞出去，坠落过干净的岩石墙，一直去往未知的终点。\n\n他们都摇了摇头，转回相对来说更好理解的那个世界，形形色色的男人、女人、双性和无性人都在快速地从一处走到另一处，反复检查数据、测试仪器、疯狂地在笔记板上写着些//什么//、四处张望、和一个个人交流——看着很像，Tony想，像蜂群在寻找下一个筑巢的地方。\n\n“是啊，”Logan回答了被遗忘的问句，“我们要把你送到那里去。我们没有很多讲开场白或者序言的时间，但我会在你飘过去的时候通过耳机给你补充知识。听着如何？”\n\n“听着不错，但是，什么耳机？”\n\n“还没人把耳机给你吗？”Tony摇了摇头。“好吧，我让人过来一下。”\n\n然后他消散了，迅速融化进了周围的研究员和专家之间。Tony叹了口气。他再度独身一人，很快又有几个舞台总监过来，除了给他脸上亲一口、递给他一个饭盒、告诉他在学校过得开心之外什么事都做了。背包？确认。口粮？确认。耳机？哦，真抱歉之前忘记了！确认。刀？确认。枪？不确定你要去的地方有没有用，不过还是确认了。\n\n“好，你该穿上宇航服了。”一个人说。\n\n“我在外太空也能呼吸。”Tony回答道。\n\n“什么？”\n\n“自从那个，呃，绕着地球转的雕像的事情之后？还是苏联人那次来着。有太多东西在太空里绕着其他东西转了。重点是，氧气瓶太重了，我也不需要，所以不用了。”\n\n一些人和其他人相互交流了一下，确保一切都真真正正地没有问题，然后他们还是给他系上了一个气罐，因为当然了。慢慢地，但是坚决地，每个人都开始离开这个房间，最轻微的被蜂刺蜇到的担忧也在最后一只小黄蜂走出门后消失了，所以终于，//终于，//Tony独自一人，背上背着将近两个他那么重的东西，面对着那座神庙。\n\n面对着那令人胆寒的温度，在和它匹配的令人胆寒的寂静中又冷了几分。\n\nLogan的声音通过耳机传来：“好了，D-11424——”他使用的是Tony的官方编号，因为现在有上级在听。“——你知道该怎么做。”\n\n“是啊，是啊，明白。”\n\n一阵沉默。\n\n“嗯……？”\n\n“抱歉，”Logan回答，“在我这边看都有点吓人，要是你敢信的话。”\n\n那是Tony期盼的熟络。他咧嘴一笑。他们//以前//不会那样和他讲话。就算是在基金会那冰冷、超然理性的世界里，他不知怎么还是发展出了默契的关系。\n\n“我相信你。”Tony看着那个洞，再度感觉到那//悬崖//的存在。他降低语调：“可不是。我相信你。”\n\n“很好。那么，准备好就进去吧。”\n\n“就这么简单？太空步行到那里？”\n\n“是的。你做过这件事，应当足够简单。”\n\nTony深吸了一口气。“应该是。”\n\n他走到悬崖边上，脸离那宇宙的真空只有几英寸，不确定到底是什么机制让他和他周围的空气——不如说是他周围的//一切//——保持在那里，而不是像潜水艇的裂口那样被吸进去。\n\n但多年的经验告诉他这样的问题是不会得到答案的。\n\n“走过去就好。”他自言自语，忘记了自己在直播自己的行动。\n\n“走过去就好。”Logan重复道。\n\n于是他走过去了。\n\n重力从他身上消失了，Tony飘浮在名为//空间//的熟悉翘曲中。Tony以自己的方式向周身的无际夜空发出致意。好吧，“夜”或许需要打个引号。星空。漫天繁星在永远的尺度朝着所有方向而去。星云、星球以及闪闪发光的小星星都在他（坚决表示不需要的）太空服的面罩前舞蹈着。\n\n他转身，看见了那老人的另一边。很奇怪，他竟然可以穿过它的轮廓。那东西不比他高多少，而且他还穿着整套太空服。那难道不会造成什么问题吗？\n\n他摇了摇头。好了好了，只是空间异常。要是他能穿过，那么他就能穿过。下一个问题。\n\n“还有多远？”他问。\n\n“大概二十分钟的太空步行？只要按一下按钮，你就会在差不多的时候到那里。”\n\n这个回答倒是很诚实。Tony按下MMU（[[span class=\"ruby\"]]载人机动装置[[span class=\"rt\"]]Manned Maneuvering Unit[[/span]][[/span]]）上的“前进”按钮，那装置就像一把扶手椅的扶手从他的背包里伸了出来。NASA使用的版本很大，但基金会，很明显，走在前沿；那东西基本上只是他背包上的一个可以丢弃的附件。倒也不是说他会把它丢掉。//永远//不会。\n\n不知什么气体开始从他背包里嘶嘶地往外排放，他能在真空中听见只是因为它连着他的身体。他开始向前移动，但他不得不调整自己的身体以保证“前方”是那个神庙，而不是朝着虚空的无处（而事实上，再也没有比//太空//更加虚空的无处了）。\n\n“好吧，这就给了我们一些时间。”\n\n“确实，”Logan表示同意。\n\n“那么，我就想几个问题。”\n\n“我可以回答几个，但//只有//几个。”\n\n“不出所料。好，首先，是什么杀死了那老家伙？”\n\n“机密。”\n\n“行，好，看得出来。嗯哼。他就这么变成了那样，还是……？”\n\nLogan那端保持沉默。\n\n“太好了。”Tony说。“那行。这个地方是我想的那个地方吗？”\n\n“你想的是什么地方？”\n\n“人们被送进去的地方。你知道，在那老头儿抓走他们之后。”\n\n“你称呼老人的词汇量不小啊。”\n\n“我只是骂人的词汇量很大。”\n\n些许沉默。\n\n“嘿！//我//也是个老人。”\n\n“抱歉了Arceo。无心之过。”\n\n两人都笑了。“很高兴看到你没有太泄气。简而言之，我们也不知道。再简而言之，大概吧。它是石质的，我们推测。它是砖砌的，我们觉得。看起来就和我们描述的差不多。”\n\n“所以。我现在是在一个口袋维度，还是说是在一个能定位的空间里？”\n\n“能定位的。”\n\n“该死。哪里？”\n\n“你真的有那么了解太空吗？”\n\nTony思索了一会儿。“不，我不太了解。”\n\n“好。那么我也不用去问别人了，反正对你来说也没有意义。”\n\n“倒没错。好吧，下一个最中肯的问题。我他妈到底要去那干啥？”\n\nLogan发出一阵捧腹大笑，通过廉价的扬声器（他们难道没钱把//所有//的廉价扬声器都换掉？）在Tony耳边变得断断续续。“就是你做过最基本的任务，Tony。勘察。”\n\n“哦，你们不知道里面是什么？”\n\n“不完全。”\n\nTony再度抬起头来注视着那座神庙。它看着像一颗//心脏//。好吧，不，其实并不像。但它//感觉//上像一颗心脏。通过某种看不见、摸不着的方式，Tony能发现那里有什么东西固定着它——它并不只是飘浮在太空里，而是被什么钉在了那里，被宇宙的筋脉和肌腱紧紧地拉住。他还能莫名地感觉到，那里有血。古老、干涸、棕红的血液，沾染了围绕它的虚空，像死亡星球的平流层——像死亡国王的木乃伊。\n\n“真他妈棒。” 他咕哝了一句。这一回，Logan没有回答。“所以你们没有给我视频设备，是吧？害怕模因啊什么的？”\n\n“基本上是。等你出来之后，我们可以从你记忆里回收到更清晰的视觉图像。所以你今早吃了记忆强化药。”\n\n“是啊，是啊。嘿，那个词。”\n\n“嗯？”\n\n“记忆。”\n\n“啊。”Logan深吸了一口气，“经典的唤起现象。它让你想起什么了吗？”\n\n“确实。”\n\n“我很喜欢这部分。”Logan说，声音稍小了些，他似乎把麦克风放下了，在和房里的什么人说话。“继续。”声音重回清晰而响亮。\n\n“你个……傻子。”\n\n“哈哈哈。说好的巨大骂人词汇量呢？”\n\n“并不是在骂你。”\n\n沉默了一会。Tony率先打破了沉默：\n\n“无论如何。这里全是夜晚的天空，是吧？”\n\n“呃，我不知道能不能算是天空，但——”\n\n“闭嘴。就是全是星星啊什么的。”Tony叹了口气。“好吧，我没有基金会之前生活的多少记忆。不确定是你们故意的还是说这只是副作用，毕竟我见识过了那么多……东西。还是只是广义上的记忆抹除——我确实一直很好奇你们这些人是怎么做到这么//精确//的。不过，我不记得多少，就是关键。但是，现在。”\n\nTony指了指星空，虽然Logan看不见。“我告诉过你我一直都想做个潜水员，对吗？”\n\n“想起来了。”\n\n“是啊。呃，曾有一个瞬间，在我年轻的时候，我这么说的时候想着的那段时间。我猜我们有时间，所以……”\n\n“我听过这个故事。”\n\n“什么？真的假的？”\n\n“是啊。在你去探索那个螃蟹塔的时候。”\n\n“好吧！”Tony想不出要说什么，“你的该死的扫兴鬼，行吧！我就先跳过相关部分。”\n\n“谢啦。”\n\n“那是在晚上，是我见过星星最多的晚上。就和这里很像。高兴了吗？你把所有的引入都跳过了。”\n\n“非常高兴。”\n\nTony用一种自信不会被麦克风捕捉到的低沉声音自言自语地嘟哝着脏话。发泄完后：“好吧，当我第一次被送进太空的时候，我想，‘嘿，可能感觉会和游泳很像’，因为一直以来我都听过这个说法，就有点像在水里游泳。不过，等我到了那里，我就知道不是这样。一点都不像游泳。人们会说游泳是‘失重’的，但你还是有重量，而且周围肯定有//东西//围绕着你。在太空，你才是真正地失重，而当我划起手臂，周围什么也没有。完全不一样。”\n\nLogan只“哈”了一声。\n\n“哈。”Tony朝他哈回去。\n\n“抱歉。我不知道要怎么回。”\n\n“行吧。”\n\n神庙离得更近了，但每次Tony抬头望时，胸部就异常沉重，使他不得不看向别处。“我好像快要到了。有什么进攻计划吗？”\n\n“没有。只要进去，探索，我们会在感觉差不多的时候把你拉回来。”\n\n“也就是说等我死了之后。”\n\n“你不会死的。”\n\n“我就要死了。”\n\nTony并不害怕。他已经死过了。在那一刻是很可怕，通常也很痛苦，但从没死过的职业D级是不存在的。虽然他不能知道细节，但Tony发现他是第一批接受这种治疗的D级人员之一——他们会重生，所以D级的“[[span class=\"ruby\"]]用后即可丢弃性[[span class=\"rt\"]]disposability[[/span]][[/span]]”（所谓的“D”所指代的那个词）也就没有那么致命了。Tony对此感觉很是自豪。他是D-11424，确实，但他还是Tony Marquez，探索专家。那是一份扭曲的荣誉，因为这份荣誉从一开始就在本质上依赖于他首先是一个低人一等的罪犯这个事实。\n\n但Tony把自己美化成某种低人一等的罪犯中的明星，而且他很确定Logan也是这么看他的。\n\n“哦我操！”Tony差点全力撞在墙上，他突然转向上方，从自己的脑海回到现实世界。或者说，回到不管什么在他看来和现实足够相近的世界。\n\n“你还好吗？”\n\n“还好，是个假警报。”\n\n在砖石之上，大约几百英尺远，Tony能感觉到它有种有机物的气息。在砖石之间，和它一样砖红色的藤蔓蜿蜒过每一块砖头间的裂缝和罅隙，而更长、更粗的藤蔓甚至从上垂下，让Tony想起了老电影《泰山》。\n\n建筑本身非常//朴素//。毫无艺术装饰的红色砖石，共同砌出了绵延数英里的平整而毫无特征的墙壁。Tony只能偶尔看见一扇窗户、一座阳台，或者别的什么看起来完全是实用性的突出结构。然而，知道那怪老头自己就在这些门廊里游荡，Tony能想到这些结构的唯一作用就是组成迷宫的一部分。\n\n他突然有了个想法。\n\n“嘿，那老人是个牛头人身怪吗？”\n\n“嗯？不，你见过他。他是个人类。呃，人形。”\n\n“是啊。但是，他在一个不断变化的迷宫里抓人。看起来很像米诺陶[[footnote]]**译注：**希腊神话中半人半牛的怪物，住在地下迷宫中，以人为食。[[/footnote]]，是吧？”\n\n“我猜是有点。但如果你能想到，研究团队肯定也已经想到过了。”\n\n“那么，如果有百年一遇可能性他们没有想到的话，就跟他们说说。”\n\n“等你出来了，整个记录都会呈现给他们看的，所以它在系统里就能传达到。”\n\n“太好了。那么，我应该从哪里进去呢？我就在它的上面。”\n\n“我们对那地方连个假设地图都没有，所以你等准备好了就随便找个地方进去吧。”\n\n“真太好了。等我找到个好点的地方就通知你。”\n\nTony绕着那建筑转了一圈，直到他发现了几个拱门（可能是他目前看到最精致的建筑结构了），充当着一条又长又高的走廊的窗户。\n\n“找到了我说的好地方，开始降落。”\n\nTony穿过两根红杉一样又高又粗的柱子。\n\n“好，现在我要开始描述我看到的一切了，对吧？”\n\n“和以前一样。”\n\n“明白。它很大。”\n\n“好。”\n\n“对，你知道它很大，但我是说，我现在在一个大厅里，感觉就像……你有没有去过那种古老的欧洲大教堂？那种砖墙好像比历史还要古老的地方？就像那种感觉。我自己也不信教，但是，那些地方……”Tony把手电筒指向天花板，红色的藤蔓正从上面垂下，几乎组成了一个红色的天棚，偶尔显示出腐朽的棕色。“//这些//地方。我知道它们为什么要造成这样。就像……当你身处一个如此巨大、如此古老、如此寂静的地方，你会感觉这里//真的会//有更加伟大的存在。我不知道，你听懂我的意思了吗？当我在这里的时候，我觉得我就好像能感知到上帝的存在。”\n\n片刻沉默。很真挚的语调：“你觉得这可能是模因效应吗？”\n\n就算Logan看不到，Tony还是摇了摇头。“不是。我是说，你们的工作才是去探明这些，但我每次去教堂的时候都会有这种感觉。只是想到了这一点。继续前进。”\n\n他开始把自己推进门廊，他的MMU再次发出嘶嘶声。在太空中央的这个地方，那建筑在他的灯照不到的地方全是一片漆黑，而照到的地方也很是昏暗，好像那黑暗并不仅仅是光线的贫乏，而是他需要不断去对抗的力量。\n\n门廊很长，因此他有机会说话：“顺便说一句，这个地方，到处都是红色的砖块啊什么的，上面都长满了什么东西。看着像红色的藤蔓。”\n\n“你是指那种糖[[footnote]]**译注：**原文的“红色藤蔓（Red Vines）”，与美国甘草公司生产的一种红色甘草糖品牌同名。[[/footnote]]还是单纯的红色藤蔓？”\n\n“后者。”\n\n“明白。”\n\n“我能碰一下吗？”\n\n“稍等。”能听见Logan把麦克风移开嘴边，嘟哝着听不清的话。随后：“可能不行。活的东西，尤其是在有这么个历史的地方，都有潜在的危险。我们希望你还是只要探索就好。”\n\n“收到。”\n\nTony到了一扇巨大的拱门前，它通向神庙更深处的一个没有窗的房间。在他穿过峭壁之后，他发现脚下的地板掉了下去，他的手电筒似乎什么也照不到。\n\n“好吧，我现在几乎是在一片漆黑当中飘浮，那么，说到‘类似的情况’，我有哪些武器是可以用的？”\n\n“枪、刀，常规的那些。”\n\n“啊，好吧。就是那类‘连异常苍蝇也拍不死’的武器。太棒了。”\n\nTony的MMU//嘶嘶//地推着他前进，他的手电筒光不时捕捉到一些露出地表的红色砖块，他有时会把手搭在上面推动自己前进。他最后撞到了另一面墙上，有另一扇门，通往一条狭窄的走廊。他没有多想就进去了。\n\n他用自己的四肢而非MMU穿过走廊，那里的砖头感觉……很//软//。\n\n“嘿，告知一下，我想这些可能都是某种器官。”\n\n“为什么？”\n\n“这些砖头有弹性，但砖头不应该有弹性。加上那些藤蔓，让我感觉，你知道。可以是个选项。”\n\n“已记录。”\n\n在Tony“走”过走廊的时候，他注意到走廊开始向左急转弯，丢失了一些分明的棱角，变成了更像管道的形状。\n\n“呃。”\n\n“怎么了？”\n\n“我看，”Tony把手指伸进两块几乎要脱出墙外的砖头中间，把自己向上（？）推进了管道，“这个地方没有重力之类的吗？你知道。在那老头把人送进来的时候。”\n\n“有。”\n\n“那它去哪儿了？”\n\n“我们不确定，但有可能那个skip幺零六的现实扭曲能力只能在那里发动。我们知道它喜欢玩弄它的受害者，所以如果他们真的能//跑//的话，追逐可能会更加有趣吧。”\n\n“都没了。”\n\n“不出所料。”\n\n“好吧。那么，这里的建筑就是一团胡乱。我现在正在沿着条管道向上，而且……哦，我操。”\n\n“发生了什么？”\n\nTony来到了一个地方，好像被和之前一样的红色藤蔓堵住了，它们相互纠缠，但在这么近的距离，他可以看到上面的叶片。古老、枯黄、凋零的叶片，但是它们看起来……\n\n“我的路被藤蔓堵住了。允许我砍断吗？”\n\n“否决。原路返回。”\n\nTony翻了个白眼，还是决定上前。//好吧，不许砍断，但你算什么？//\n\n他看着叶片，把手电筒照在上面。它们看起来凹凸不平，上面夹杂着更亮、更红的斑点，比他见过的任何一种叶片都要更厚，边缘是圆润的，而非棱角分明。他睿智地无视了建议，伸手去触碰了一片。\n\n他心率加速，但什么也没有发生。或者说，//他身上//什么也没有发生。叶片很粗糙，在他的大拇指碰到叶脉的时候，它似乎沿着缝隙裂开了，展现出颜色更浅、更鲜艳的下层，在他手指用力的时候开始渗出红色。\n\n“嘿，我有个猜想，稍等……”\n\n“等什么？你在干什么？”\n\n他迅速地一拽，把叶片从藤蔓上摘了下来。曾经与叶茎相连的地方积聚了一滩油腻的棕色液体，通过表面张力堆积在藤蔓上，看起来就像一个流血的伤口。\n\n也许，Tony猜测，是因为它本来就是。\n\n“我刚刚，呃……”Tony的思考被打断了，他突然失去了方向感。他想当然地以为有那么多会在你得到环境刺激时提醒你的感官，所以当所有的墙壁都开始原地晃动的时候，他一时没有反应过来是它们还是他自己在摇晃。\n\n“怎么了？”\n\n“墙壁在晃。稍等一下……”\n\nTony一手按在墙上，一阵震动穿透他的宇航服、他的手臂、他的骨骼，一路共鸣到他的耳蜗。它听起来很像……“咳嗽。听起来好像有什么巨大的东西在//咳嗽//。”\n\n“什么？你干了什么？”\n\n“我从藤蔓上拔掉了一片叶子。”\n\n“我的老天啊，十一，我们//说了//你不要去动它！”\n\n“它们是这个地方唯一有趣的东西，你还指望我不去接触？你一定是——”\n\nTony的头被推到了墙壁上，让他的颅骨撞在了头盔的一侧。“哦，我操！”\n\n“更新情况，十一。”\n\nTony没有理会Logan，而是抬起头，对着管道疯狂地挥舞着手电。他的第一反应是那些藤蔓的生命被激活了，撞在他身上，但它们还是像他刚看到时那样，不过是一团紊乱的线条。他把手电转向大厅的另一端，消失在光照范围外的砖块只剩了一片漆黑。\n\n“我不知道，我真的不知道，我被什么东西推到了墙上，但我什么也看不到。”\n\nTony站起身，停顿了一下。\n\n“我刚才站了起来。”\n\n“好的，然后呢？”\n\n“不，我是说，我站//起来//了。重力突然回来了。”\n\n把这些事情联系起来，Tony不难得出结论。\n\n“操。”\n\n“冷静，你能原路返回吗？”\n\n“不，不太能。管道向上弯曲，我必须得开始攀登。所以，你看。现在可以允许我砍断这些该死的藤蔓了吗？”\n\nTony听见Logan和他那边的人交谈的模糊声音。就Tony而言，他没有浪费一点时间，摘下了背包开始寻找某种瑞士军刀。他刚找到，就听见了Logan的回复：“可以。”\n\n“太好了，反正我不管怎样也会这么做的。”\n\nTony把刀钩在第一根藤蔓上，用尽全力把它向下拉。那油腻的物质溅了出来，涂满了小刀和他戴着手套的手，墙壁再度开始摇晃，这回让Tony失去了平衡。Tony又疯狂地挥舞了几下刀子，诅咒着他只能把小刀当砍刀使的现状，终于砍断了最初的几条藤蔓。它们划破的边缘涌出一种液体，Tony后来觉得它一定是某种血液，它们滴在地上，让他沉重的步伐滑了一下。这一点，加上摇晃，以及恐慌，都开始影响Tony。\n\n“我能听见你在喘气。你还好吗？”\n\n“我在努力保持冷静。”\n\n“深呼吸。你没理由担心有什么东西会追在你身后。你有时间。幺零六已经死了，记得吗？”\n\n“我弄醒了//什么东西//，Arceo，我不想困在某个昏昏沉沉、烦躁不安的//东西//里面。”\n\nTony靠在墙上防止自己滑倒，开始更有条理地锯开要穿过的藤蔓。震动穿过他的脚下和背后，传出和不停的咳嗽一样的声音——潮湿、响亮、恶心。\n\n但他最终还是穿过去了。他擦掉头盔上的血液好让自己看见，却发现那深棕色的油迹浓稠到他看不到前方一英尺远的地方。\n\n“嘿，嘿，我遇到了问题。”\n\n“什么问题？”\n\n“血液遮住了我的视野。”\n\n“血液？”\n\n“哦，对，我觉得那些藤蔓是血管。在我砍断的时候会流血。呃，我刚才砍断了//很多//，现在我不能看得很清楚。不过咳嗽已经停下了。有什么办法清理一下吗？”\n\n更多模糊不清的交谈。“我说实话，十一，这是一种无法预料的可能性。”\n\n“可恶。我包里没有抹布之类的吗？”\n\n“可能有一卷塑料防水布，可以试试看有没有用。”\n\nTony再度摘下背包，把它放在地上，但他的视野受损了，他厚厚的手套也让他的触觉迟钝了，要找到什么几乎是办不到的。\n\n“好吧，我看不见，也摸不到，太蠢了。我有个别的想法。”Tony狡黠地一笑。\n\n“好，是什么？”\n\n“你看，我没有呼吸的必要。记得吗？”\n\n“是的，确实。”\n\n“这就是你的答案了。”\n\n“等等，十一——”\n\nTony把头盔向墙上砸去，一头把玻璃撞得粉碎。玻璃碎片溅到他的脸上，留下了不少不舒服的浅伤，但他已经放弃了去处理它们。他抖掉头发上的玻璃，随后俯身把宇航服里的玻璃碎片也抖了出来，沾着血液的玻璃碎片撒了一地。他得意地笑了。“看！我现在能看到了。”\n\n然而，在他想这么说的时候却什么也没有说出来。他用一只手捂住喉咙，皱起眉。\n\n“十一！？刚才是什么，我听见了破碎的声音。”\n\n“我没事，”Tony做着口型，“我没事，我没事，我没事！”\n\n一点声音也没有。Tony睁大了眼睛。\n\n“十一？Tony？”\n\nTony在注意到肺部传来缺氧的感觉时意识到了情况。他的手突然间攥成拳头，全身都紧张起来。他妈的//当然//了。他知道自己可以不靠空气生存，他也知道自己对减压免疫，但他完全忘记了自己不能在没有//传播媒介//的情况下说出//话//来。\n\n他绞尽脑汁寻找着其他的交流方式。“呃，嗯嗯，”他说着话，但什么也没有说出来。他戴着肿胀手套的手拍了几下额头，随后突然想到，既然他已经摘下了面罩，就可以直接用手在麦克风上敲打了。\n\n//哒，哒。//\n\n“十一？”\n\n//哒，哒。//\n\n“是你在发出那个声音吗？呃，敲一下……刮胡和理发[[footnote]]**译注：**一种音乐节拍，下文Tony敲打的就是其节奏。[[/footnote]]。”\n\n//哒，哒，哒哒，哒。哒，哒。//\n\n“好，太好了。你干了什么？”\n\n……\n\n//哒。//\n\n“好吧。你知道摩斯电码吗？”\n\nTony睁大了眼，耸了耸肩，走进一条走廊。//哒//。\n\n“我就当你说的是不会了。好吧，我不知道你干了什么，但敲你一下表示是，两下表示不。你还好吗？”\n\n……\n\n“三下表示也许。”\n\n//哒，哒，哒。//\n\n“好吧。我和团队商讨一下，稍等一会。”\n\n然后Logan就走了。//真他妈……太好了//。Tony继续沿走廊走去，这一回已经畅通无阻了。他也低估了这里有多么//寒冷//。事实上，这里是他能想象到的最寒冷的地方。几乎不可忍受。他脸上的表情变得僵硬了，但他还是继续前行，有时还回头确认自己身后没有尾随。\n\n他一直都不是那么确信。\n\n很快，他到了一个深坑之前。\n\n//我的天啊。////确实//是一条死路，但在恐慌和极度缺乏远见的情况下，他以牺牲自己的沟通能力为代价给自己换来了一个无底洞！\n\nTony把头往墙上撞了几次。\n\n//好吧，好吧。既然我已经自掘坟墓了，那么还是跳进去为好。//\n\n不过，他并不想//跳//下去。他想爬下去。但手上戴着手套，向下攀爬并没有那么容易。他考虑着……随后开始卸下身上的负重。他把手臂抽出来，拆下了几个部件、松开了几个钩子，终于，装备开始从他身上脱落下来。\n\n他刚脱下装备，就捡起了传讯器，然后——\n\n“——你在吗？十一，能听见吗？那是什么声音？我知道你不能回答，但你还好吗？”\n\n//哒，哒。//\n\n“那就好。好的，继续前行。”\n\n//哒，哒。//\n\nTony拿起刀，把宇航服上的线剪了下来，这样他就可以把传讯器放进口袋里，让麦克风和扬声器都松松地挂在脖子边上。只要扬声器碰到了他，他就可以听见传来的声音。\n\n这样，他从背包里挖出了一些食物条，把它们都塞进了裤子口袋，开始说服自己往下爬会是个好主意。想到他可能会失去视野，他畏缩了一下：他的手电筒必须得叼在嘴里，而这里没有空气，手电筒的光完全无法扩散，只能照到墙上一个固定的点。很大程度上，他近乎失明。\n\n而且因为双手都要攀爬，他也无法交流。\n\n//我操，//他想。//操操操。//\n\n他蹲下，一只脚伸进管道试探。他的胃从上腹部掉到了髋部底下。他闭上眼睛，假装深吸了一口气。他翻过身，因此让腹部贴住坑壁，开始降低自己的高度，寻找落脚点。很快，他发现自己的脚，就像自己的手之前那样，可以伸进墙上的砖块之间，它们好像因为他的存在而让开了道路。至少这不会很难。\n\n他//又//假装深呼吸了几次，好像有那么一个神奇数字，只要深呼吸的次数达到了那个数目，就能让他完全冷静下来。然而并不存在这样的神奇数字。或者至少，要达到那个让他冷静下来的数字攀升得实在太慢了，而他已经等不动了，于是他决定直接开始向下攀爬。\n\n//向怪兽更深处去//，他想着，然而就算有了重力，一切的感觉还是那么相对。他只能，在自己所知的程度下，前往那个边缘。\n\n一只脚踏进了砖块之间，下一只脚也在踏上砖块之间，手指跟上，当他用右手把手电筒在牙齿之间放好之后，两只手就都被用来攀爬了。\n\n他爬得很慢。他不是专业的攀登者。当然，他很强壮。他已经经历了那么多次探索任务，需要打开卡住的门、把自己拉上岩架、有必要时挥拳猛击……很难不让他的上肢拥有些力量。他光是“工作”就做了足够多的锻炼。但他并没有受过训练。他需要集中全副精力。\n\n谢天谢地，他也不需要注意别的东西。除了他碰到砖块时滑动的声音之外，这里一片寂静。除了视线边缘手电投射出的红色斑点之外，也没有能看见的东西。\n\n在大约一分钟的时间里，世间仅存Tony一人。每次他试着把脚放下去却没找到落脚点的时候，他的心脏只是稍稍加快了些，但他还是在黑暗中摸索到能落脚的地方。\n\n就这样一路向下、向下、向下。\n\n它是不是在向外弯曲？\n\n“Tony，能收到吗？”\n\nTony意识到他的身体有点倾斜，他的脚在比他的手更靠墙//里//面。如果它一直向外弯曲，他很快就会抓不住了。他小心翼翼地把左手从墙上拿下来，感觉到自己的身体非常轻微、非常缓慢地向右边摇摆，让他胸口一紧。\n\n“Tony？十一？”\n\n他吞下自己的畏惧，左手向上弯向麦克风，轻轻地敲了两下。\n\n“好的。我们可能有办法把你强制带出来，因为这种有限的交流太糟糕了。你同意吗？如果你发现了什么有趣的东西，也许你留在那里会比我们必须得等一周才重新开始行动更好。”\n\nTony用力睁大了眼，肌肉在寒冷中僵硬了，他再次伸手去敲麦克风，却发现他快速的动作和手臂的摇摆把麦克风从肩上碰了下去。\n\n一切都在他想办法纠正的时候紧张了起来。\n\n“Tony？我听到了很多碰撞的声音。”\n\nLogan一定是在麦克风的线被拉到了最长时听见了声音，它摇晃着，悬在那……地面？还是虚空？的上方。Tony空着的那只手有其他的任务，他把手电筒从嘴里拿出来指向下方。\n\n然而在这个位置，Tony无法转身去看地面离自己还有多远。也许根本//没有//地面。也许只有两英尺。\n\n“你还好吗？你还在吗？”\n\n//操，操，操！//Tony把手电筒放回嘴里，试图伸手去抓电线，但他没法抓紧它。他感觉自己//好像//抓住了，可他的右手上满是手汗，它又开始从手里滑出去了。他感觉自己的心脏如此沉重地挤压在肋骨上，几乎要在上面留下勒痕了。所以他本能地把左手放回先前的那道裂缝，不再移动。\n\n汗水从他头上滴下。冷汗淋漓的感觉就像被当头浇了一盆冬雨。\n\n“十一？Tony？”很快又传来了含糊不清的交谈声。Logan在向上级报告。也许他们想召回他。这么做是有道理的。但那需要时间，而Tony//现在//就快要摔下去了。\n\n不过那也确实提醒了他什么。\n\n//如果我死了，我只会再次醒来。唯一真正的变数就是死亡有多痛苦。//\n\n坠落而死有时候是很痛苦的，但也有时候只是一瞬间的事，这取决于高度和角度。但Tony的把握已经开始松弛了，他不愿去想这些事情。\n\n//放手，放手，放手。//\n\n他自言自语地重复了好几遍，才成功说服自己真的这么做。\n\n随后便是下坠。\n\n或者至少，他认为他在下坠。这里有重力，但没有空气，而他的周身是彻底的漆黑，所以也没有任何参照物。\n\n他的双手空了下来，于是他开始试着转身去收回麦克风。然而，他这时候才意识到，在太空里转身只会让他失去方向感。他觉得自己可能是在头朝下地往下掉。\n\n不过，他最后是臀部着地的，同时感觉到什么地方摔断了。\n\n要是有声音的传播媒介，他一定会发出一声痛苦的叫喊。\n\n相反，他听到的是：“刚才听起来很糟，你还在吗，Tony？\n\n好吧，除了这句话之外还有别的。他听见，在他身下，有流水的声音。一种汩汩作响、并不连贯的流动，而当他终于回过神来拿回手电筒时，他把它指向自己身下，想看看自己落在了哪里。\n\n藤蔓上。\n\n事实上，是血管上。\n\n一大片缠结的血管，而随着他的手电筒照射到其他东西的角落，他认出它们一定是组成了一个球一样的东西，相互扭在一起，还有拉紧的、长长的绳子让那东西悬浮在不管是什么巨大的房间中央。\n\n而他就在这么个球的顶端。\n\n髋骨还骨折了。\n\n//我的天啊。我是个傻子。//\n\n这份意识几乎都让他感觉宽慰了，他无声地笑了起来。\n\n//等我出去以后，这会变成一个搞笑的故事。我什么都做错了，狠狠地伤到了自己，什么都没学到，还浪费了时间和资源。这绝对是我最糟糕的时刻之一，而且肯定好笑得要死。//\n\n他对自己点了点头，半是微笑半是吃痛地龇牙咧嘴。\n\n“Tony，我觉得我们这回就到此为止吧，事情好像变得很糟，我们也不希望任务在我们完全不知道发生了什么的情况下继续。原地停留三十分钟。”\n\n//好吧，这点我还是做得到的，//他想。\n\n他感觉背上又冷又潮湿。他一定是在全力撞进去的时候让某些血管裂开了。但是，冷？Tony把右手伸出液体，左手拿着手电筒向那边照去。那物质，他认为是血液的那些，是//冷//的。冷，棕红，稀薄：它的稠度更接近浑浊的水而不是血液。\n\n他重新放下手。移动也无济于事。此外，移动其实真的让他臀部很他妈痛，所以他决定就这么静止不动。天啊，这里真冷。Tony低估了太空究竟有多冷。事后回想起来，还是有道理的。他难道不应该记得吗？好像有那么多的事情是他//应该//要记住的，比如在海湾潜水，或者他作为D级的第一次探索。年岁缓慢地把这些从他身上带走了。他不知道是什么机制。他记得自己可以在太空中存活，但不知为何他不记得那里有多冷。\n\n他摇了摇头。他已经学会了——\n\n//嘿，等一等。//\n\n他又转了转头，想测试一下。不。是的。就是那样。就像在沸水中的青蛙一样，他没有注意到那液体正在漫上他的身体。也许这同样的麻木也在他臀部发生了，让//一切//都变成了某种特殊的麻木，但毫无疑问，他在下沉。\n\n//好吧，//他想，//那可不妙。//\n\n他试着把重心转移到手肘上，至少让自己的上身浮出水面，但当他向下用力的时候，他的手臂就这么滑进了两根爆裂的血管之间，他感觉它们把他缠得更紧了。它们//当然//会动了！天啊，真他妈，该死的！\n\n液体吞没了手电筒，现在池里只剩了一道昏暗的棕色光芒，随后它开始漫上他的胸部，而他在用尽全身的力量绝望地把自己保持在那东西之上。他试着把手臂从血管里抽出来，但随着动作传来的是臀部的一阵剧痛，让他猛地回到了平躺的姿势想缓解这份剧痛，左眼也有一半没入了泥中。\n\n他不需要呼吸，但他本能地这么做了，于是立刻吸入了一口棕色的泥泞血液，让他猛烈地咳嗽起来，他气喘吁吁、全身颤抖，一直到臀部那无法忍受的疼痛变得略微可以忍受了一点，但那疼痛在他落入池中后往往很快又回来了，并且在他身上加重，漫过他的身躯，上涌过来在他鼻子里闷烧，逼迫他再度吸入一大口不存在的空气，让他像鱼一样扑腾着身体，溅出液体，随后，终于，被彻底淹没。\n\n讽刺的是，他这下看到的比之前//更多//了。手电筒在液体中跳跃，包围他的并非黑暗，而是腐朽的、粪便的棕色，尝起来像是铁，感觉却是他前所未有的。尽管它看起来是均匀的，但移动的时候，他感觉好像有些部分比其他地方更加浓稠一些，就像液体自己在折叠起来，如果这种事可能存在的话。\n\n他试着尽可能久地屏住呼吸。他突然想到——天啊他真的想到了吗——尽管他能活下来，但每一次呼吸这东西都//很痛//。他不需要氧气，但他的肺仍然排斥着液体，感觉就像他真的溺水了一样。他扭动着，翻滚着——在这东西上漂浮着，他的臀部反而在他痉挛的时候没有那么痛了。漂浮。\n\n血管缓慢地从他右臂上扭下来，现在他重获自由。“自由。”他毫无目的地挣扎着，随后抓住了手电筒，立即向上游去，只用手臂发力，这样臀部的疼痛就不会破坏他的努力。他不知道自己有没有做出什么进步。一切看上去都是一样的。他只停了一秒钟，想看看自己会不会沉下去……于是他沉下去了。\n\n有了方向感后，他奋力向上，与呼吸的本能斗争，一遍遍提醒自己不需要氧气，他可以永远屏住气。他的进步很慢（他是这么认为的，但也没有参照物），但他在进步了，一步一步地向上，那池子比它看起来深了很多。\n\n然后，他撞上了什么东西。\n\n他挥了挥手电筒，发现他的出口被堵住了。被这些血管堵住了。\n\n他想去找他的刀，但马上意识到他的背包已经不见了。它一定是漂在什么地方，或者在他被吞下的时候留在了上面。\n\n他努力寻找办法，在他可以评估那是不是个好办法之前，他决定把手臂扎进血管里。他扭动着手和前臂，试着穿过那团乱麻，想知道那东西究竟有多厚——首先他到底能不能砍断它，或者也许他可以就这么挤过去。\n\n他取得了一些进展。在这样用力的动作下，他感觉到了一种深切、原始的想要呼吸的冲动；他当然差一点就忍不住了，但还是想起他不能这么做，他得始终与冲动斗争，他的身体不习惯屏住呼吸。\n\n然后他看见了。\n\n那是他的手臂。\n\n它手肘以上部分沉没在血管里，他只感觉到那种另一侧的太空里的真空传来的无与伦比的寒冷。他看着自己的二头肌，踉跄了一下。\n\n它在腐烂。\n\n皮肤就像打湿、撕碎的纸，漂在停滞的棕色液体上，露出下面渗出的云雾状、棉絮样的脂肪、脓液和血液。\n\n最后他的身体赢了，他不由自主地倒吸了一口气，但它没有发痛，而在这同样的一阵抽搐中他的左手松开了手电筒，它轻轻地飘远了，让他彻底失去了视力。\n\nTony无需为看到自己干枯的身形而感到震惊，他让自己冷静了下来。\n\n//好的，//他想，//我要死了。//\n\n他曾经死过。这对他来说并不特别新奇。//我在被这液体消化。现在说得通了，这里面肯定有某种麻醉剂，所以我没感觉到它漫了上来，没感觉到它吃了我的手臂，现在就连我呼吸它的时候肺也不痛了。//\n\n对Tony而言，这是一种解脱。终于没有什么不确定了，而那杀死他的东西也善良到让这个过程……就算不是很快，至少是无痛的。他觉得一旦它到达了他的大脑或者心脏，他也就完了。\n\n这么想着，他决定呼吸，就算呼吸到的是毒药。\n\n手肘以下的手臂都在血管里。\n\n呼吸着血液。\n\n被消化。\n\n//这可能是D级典型的死法，//Tony想。\n\n于是他停止了挣扎。他只是漂浮着。他几乎什么也感觉不到。手电筒继续下沉，很快，它的光完全消失了。从深棕色到彻底的漆黑。在这段过程中的某一刻，留下的一切只剩声音。\n\nTony可以听见那东西晃动的声音，耳朵里的肌肉隆隆作响，那是他自己的心跳。随后，那声音也突然消失了。它一定是到了他耳朵里了，他想。没有感觉，没有视力，没有声音。//这是我在彻彻底底死亡的同时意识最清醒的时候了。//他可能笑了，但他已经麻木到感觉不到了。\n\n只有黑暗。\n\n和他的思绪。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[div class=\"cooldiv\"]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n然后是无。\n\n无仅是微小的一点。\n\n它和宇宙一样宽，而宇宙[[size 90%]]很小。[[/size]]\n\n只有一个单一的维度。一个单一的点，包含着曾经存在与将会存在的一切，包含着蕴藏了无尽可能性的无。\n\n而它，就这样，爆炸了。\n\n爆裂为光。\n\n变成物质，倾泻而出、不断膨胀、与那奇点对抗着，变成线条然后是形状然后是棱柱，维度一个接一个地堆叠，//创造//着、//生育//着、//存在//着，突然间便有了恒星、有了行星、有了固体和液体和气体以及等离子体，将整个宇宙充斥得滴水不漏，宇宙于是变得//很大，//\n\n变得[[size 125%]]//巨大，//[[/size]]\n\n变得\n\n= [[SIZE 250%]]//广阔无垠//[[/size]]\n\n**变得**\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-6/JakStuffSmall.jpg class=\"img-responsive\" link=\"https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-6/JakStuff.jpg\"]]\n\n黑暗。Tony漂浮在粘滞的空虚里，有些部分比其他地方更浓稠一些，就像空间自己在折叠起来，如果这种事可能存在的话。他想尖叫，想呼喊，但能发出的只有气泡。宇宙的气泡从他身体中飘出，然后爆裂成星云和碎片。\n\n他能做的只有看着。\n\n看着有将模式创造出来。那模式浩瀚到无法理解，又微渺到无法察觉。盘旋的、旋转的星系，由盘旋的、旋转的太阳系构成，由盘旋的、旋转的卫星系构成，由盘旋的、旋转的//生命//构成。\n\n是地球。\n\nTony止住了叫喊，因为他开始认出了那颗岩石和水组成的球——他的意识，在整个宇宙中，聚焦在了熟悉的东西上，这粒细菌，他认出的这抹重要的微尘。啜饮它的原始汤。\n\n时间几近静止，于是他得以凝视它的丰富。这年轻的东西。看着它的月亮形成。看着小行星轻啄它的脸颊。\n\n可它毕竟没有停下。\n\n历史的旋风在Tony身边掠过。\n\n他看见了一切。\n\n他看到冰河时代。他看到恐龙来了又走。他看到蜘蛛第一次演化。他的大脑感觉有些应接不暇——因为在如此宏伟的时间尺度上，难道不是一切都//瞬息//万变吗？是什么分开了周二和周日、十二月和九月、几年和几十年和几百年和几千年，这一次日食和下一次日食？一个物种和它的近亲？纳尔迈和耶稣和坂本？\n\n众神和凡人？\n\nTony和万物？\n\n于是，就像一个苹果一样，地球不见了。突然之间，就不见了。整个人类，都不见了。\n\nTony感觉自己的原子也不再完整。\n\n感觉暗物质本身也衰变了。\n\n从无，到祖先，到后世，到无。\n\n光黯淡下去。\n\n宇宙收缩。\n\n回到一个微点。\n\n从有到无。\n\n= **“此即万物之道。”**\n[[/div]]\n\n“Tony？我们的远程终端没有应答。你还在吗？”\n\nLogan Arceo坐在实验室的一台电脑前。一小群博士、研究员和监督人员站在他背后，越过他的肩膀看着一个其中一个摄像头。它展示了已失败的那个仪式——蜡烛、圆圈和各种符号都是Arceo的知识盲区。\n\nLogan把麦克风从脸上摘下来。\n\n“他的通讯设备仍然是可用的，但是我们没有得到任何回应。他可能已经死了。”\n\n“他可能还活着，”有人在他身后说，“这个仪式仍然会召唤死者。一定是有别的什么在干扰。”\n\n“所以你是说这仪式，怎么，拒绝了他？”\n\n“是有这种可能性。”\n\nLogan用手揉了揉额头。“好吧，好吧。我们有什么选择？再送人进去？”\n\n“我认为D-11424的探索已经证明了这个地方太危险了，不能派MTF进去。我们需要再进行一次侦查任务。”\n\n“考虑到这地方对侦查任务来说可能太危险了！”Logan喊回去。\n\n“你记得无人机的下场吗？”\n\nLogan第一次完全转过身去，面对着那些批评他的人，他是这么看他们的。“我们知道它会对无机物质做出反应。也许D-11424告诉我们的是它也会对有机物质做出反应，只是方式不一样。”\n\n“是有这种可能性。”\n\nLogan慢慢地摇了摇头，问道：\n\n“我们为什么一定要瞒着他？”\n\n“不要问愚蠢的问题，Arceo博士。”\n\n他在椅子上转回去。“行吧。再叫醒一个。我们可以在三小时内把他送过去。”\n\n“好。”\n\n随着一阵拖沓的脚步声，他的小团队散去了。\n\nLogan发出一声长长的、夸张的叹息。随后他又叹了口气，只是为了真正释放出那份能量。//神啊，//他想，//真是……神啊。//他重新戴上麦克风，自我放纵了片刻：“我知道你可能已经死了，但你知道吗，线的这一端也糟透了。”\n\n[[div class=\"cooldiv2\"]]\nTony盯着传讯器发出声响。\n\n“我们只是时间紧迫，”Logan模糊的声音传来，“以为我们今天至少可以取得一点进展，但现在看来是不可能了。如果你有微小的可能性还活着，好吧，那也太糟糕了。”\n\n他用两指捏起那小小的劣质金属制成的扬声器，就那么盯着它。\n\n“无论如何，永别了。我猜我们可以以后再聊。”\n\n随后传讯器停下了。Tony耸了耸他所剩不多的肩膀，勉强露出一个笑容。一个可怕的、没有脸颊的笑容——他第一次有幸发现那笑容真的可以咧到耳边。\n\n他把扬声器滑进手心，腐朽的手指握住它，然后用力。他张开手掌，他所剩不多的潮湿、脱落的皮肤粘在他的手掌和手指之间，拉出筋一般的肌肉，随后崩断。\n\n那扬声器不见了。那金属从未如此匆忙地氧化、弯曲、凹陷、褶皱然后破碎。他用小指擦了擦它的残骸，随后转过手，让它掉到地上。他踩上麦克风、传讯器以及它们上面连着的缠结的电线，在他把脚拔出来之后，一种酸已经彻底地腐蚀了它们。时间就在他眼皮底下从它们身上流逝了。\n\n他深吸了一口不存在的气，睁大双眼，因为他不再有能覆盖在上面的眼皮——也不再有眼皮可以覆盖的//东西//了。\n\n“抱歉了。”他嘟囔了一句。太空里没有空气，但就算有，他的喉咙，现在正面敞开着，仍然无法支撑起他说的话。尽管如此，他知道有人在**听**。“那就说回有关系的。//你//是谁？”\n\nTony对着黑暗抛出这个问题。在他面前，那像是大张着嘴的、腐烂的黑暗在召唤着他，它没有被手电的光刺破，但**看**起来与众不同。很快，作为对他问题的回答，黑暗开始打开。他脚下的红砖分开、碎裂、崩解。地面消失后，Tony飘浮起来，被某种无法看见的力量牵引着。\n\nTony无畏地面对着黑暗，在他煮沸的脸、结痂的鼻孔和渗血的眼眶里看不出一丝恐惧的痕迹。随着黑暗打开，他开始**看见**，**看见**一个存在、一个实体，它先是一个剪影，从黑暗中升起，像泳者击破水面——像被困在焦油中挣扎的大象一样从黑暗中//拔出//。\n\n而等到那幽暗的物质从它皮肤上流下，足以让Tony能真的**看**到它的时候，它恐怖的面容彻底吸引了他的注意力。\n\n那空壳几乎就是人类。近乎。令人不安地接近。它看着像被层叠的皮肤包裹的骨架，没有任何肌肉的支撑——皮肤本身看着就像一层层干燥、发炎、肿瘤般的赘生物，有扎眼的褶皱、皮屑、鳞片，以及流着脓液、血液、还有那恶心的粪便颜色的液体的小孔。它的眼眶并不是空的，但里面也没有眼球。它们好像在哭出泥土和灰尘——就像挖坟墓时溅出的泥土，而在那泥土之下的仍是那同样阴森的黑暗。Tony以为自己可以弄清楚什么，某些……不相关的事，比如我们已知的宇宙没有渗透那片黑色，比如在其中有着如此强烈的衰变，让物质并不仅仅是变成尘土，而是变成//无//。\n\n= **“我是[[span class=\"ruby\"]]腐烂[[span class=\"rt\"]]Rot[[/span]][[/span]]。”**\n\n它的声音漏气、冒泡、爆裂，就像尸体里的毒气在用力挤出浮肿的肉体。\n\n“这回答可真是没信息量。”Tony回答道。\n\n= **“我是衰退。我是那破裂的、撕碎的。我是万物从有到无的缓慢回归。我是溃烂。我是枯萎。我是熵。我是死亡，而我也正在死去。”**\n\nTony慢慢地点了点头，看着它的嘴连动也没有动——它的牙齿那么大，Tony简直可以进到牙缝里面。“好吧，这就更有意义一点。”\n\n= **“那么//你//是谁？”**\n\nTony扬起了一边还在的眉毛。“我？说实话，就是某个人罢了。我走进来了。名字是Tony Marquez，很高兴认识你。”\n\n= **“你不是Tony Marquez。”**\n\n“什么？”\n\n那张脸靠近过来，随着距离的缩短，Tony看到了一团棕绿色的物质喷出那实体的鼻孔，一路滴到它上嘴唇上。\n\n= **“你只是以为你是。”**\n\n“别讲不清不楚的废话，解释一下。”\n\n= **“真正的Tony Marquez已经死了，死在雅各井的潜水事故里。”**\n\n“那个全是水的沉洞？那只是个白日梦，我从没学过潜水。”\n\n= **“你有他的基因，但你不是他。一个多世纪以前我在他的肉体上工作过。在他的尸体被回收之前，他的眼睛已经喂鱼了。他剩余的部分都已经散落在泥土里了。你不是Tony Marquez。”**\n\nTony的脸抽搐了一下，在还留着肌腱可以支撑抽搐的地方。“你为什么要告诉我这些？”\n\n= **“我看见了你身上巨大的潜力。”**\n\n“潜力？什么潜力？”\n\n= **“腐烂的潜力。”**\n\nRot身后的黑暗中升起了人影，就像死鱼浮上鱼缸的顶部，安静地向上漂浮。在每个人影中，Tony都看见了……神庙。\n\n它们是恐怖老人的遗骸。不过，有很多个。恐怖老人//们//——还有它们仅仅作为门径存在的人形，充满了繁星和令人头晕目眩的寒冷，而它们的胸部是这个地方的缩影，这腐烂的神庙，这撕裂的心脏将血液泵为虚无。\n\n= **“我的信徒们正在完成它们最后的目标；它们在腐烂，不能再使用了。它们怀着最高的荣誉，来此迎接死亡。”**\n\n“为什么？它们为什么要死了？”\n\nRot只是咳嗽——恶心、潮湿的咳嗽，伴随着它声音漏气、冒泡的声音，比思想更加响亮。\n\n它及时地回复了：\n\n= **“我们都要死了。”**\n\n“什么意思？为-为什么你放过了我？”\n\n= **“一旦你知道了自己的命运，你就会和它融为一体。你无法与宿命对抗。你以你自身的毁灭来致敬我的创生。为此，我奖赏你真相，而你接受了。万物的命运。无的回归。为此，我看到了巨大的潜力。在你身上我看见了死亡。我看见了生命和衰亡的永恒循环。我看见你自己的记忆欺骗了你，我看见你的灵魂被时间消磨。你所知的一切只是去死然后重生然后再度去死。为此，我给予你一个选择。我给你机会取代我的位置。”**\n\n“什么？我操，什么？不对，为什么？”\n\n= **“我要死了。”**\n\n黑暗在瞬间分裂——尽数分裂。从它之下，血管升起。\n\n绵延数英里长缠结的血管，那些结痂的叶片布满了它的表面，有些爆裂溅出液体，有些像活着一样跳动，有些倒塌、有些阻塞，而全部都织成了一个人形的怪物，成为那东西的身体，Rot的身体，它正在腐朽的脑袋飘浮着，脱离了躯干和附肢。\n\n= **“我曾相信我会活到看见一切终结的时候，看见我所追寻的无的回归。我曾相信我会自己将它带往结果。”**\n\n一只手，如房子般大小，以那些扭曲的动脉组成，伸进了Rot缠结的胸部。\n\n= **“看来我无法活到看见这份命运的时候了。”**\n\n“为什么？发生了什么？”\n\n= **“那种事超出了我的知识范围，但我看见了现实的转变。我闻到了一种速度快到无法想象的腐烂。熵正在以我以为不可能的速率增长。很美。我和我的信徒都为成为如此力量的牺牲品而骄傲。”**\n\n手上的血管从它胸部解开，这个动作带来的是油腻的棕色液体决了堤似的倾泻而出。它喷涌出Rot的胸部，覆盖了它的腰部和腿部。\n\n那只手朝Tony伸去，而与此同时，它似乎在收缩，所以当它触手可及的时候，比例已经和Tony眼中另一个人类会有的手差不多了。手掌里是……一颗心脏。\n\nRot泄漏的血管开始失去鲜红的色调，在Tony不存在的眼前变得棕色。\n\n= **“拿好。”**\n\nTony伸出他自己那脂肪、肌肉和骨骼的结合体，Rot轻轻地把跳动的心脏放进他的摇篮，小心得像在交换一个幼体动物。\n\n“为什么？这是什么？”\n\n= **“随着我心脏的每次跳动，宇宙就离它死亡的顶点更近一步。我可能会死，但我更害怕我不在后可能会发生的事情。而如果我的精华在其他人的手里，[[span class=\"ruby\"]]我将不会[[span class=\"rt\"]]I will not[[/span]][[/span]]如此轻易地[[span class=\"ruby\"]]消亡[[span class=\"rt\"]]fade[[/span]][[/span]]。”**\n\n“你又怎么会死？到底有什么能杀死像你这么强大的东西？”\n\n它的身体开始塌陷、萎缩，它的血管像煮熟的虫子一样皱起蠕动。它头上肿胀的皮肤开始融化，显露出下面干净的白骨。\n\n= **“我是衰退。我是那破裂的、撕碎的。我是万物从有到无的缓慢回归。我是溃烂。我是枯萎。我是熵。我是死亡，而我也正在死去。若我不会终有一死，那么我就不是真的。”**\n\n“可是我应该拿它怎么办？会发生什么？！”\n\n就连它的头骨也开始破裂，变成尘土。它信徒们的轮廓将太空与星辰洒满黑暗，以一种令人头晕目眩的寒冷填满了虚空，那寒冷噬咬着Tony外露的内脏。Rot陷入了自己的身体，就像被扔进虫洞坟墓的尸体一样爆聚，被看不见的送葬人用大量的宇宙和暗物质埋葬。\n\n随后Tony感觉胸部一阵刀刺般的疼痛。他低头看见心脏延伸的动脉扎进了他打开的胸腔，像切除破裂的阑尾那样切去他自己那颗霉变的心脏。\n\nTony尖叫，同时Rot进入了他存在的中心，但再也没有人能**听见**他了。\n[[/div]]\n\n“我操。”Arceo低声咕哝。\n\n那相机。指着那老人的尸体。那是SCP-106曾居住的房间。为了给D-11424的探索让路，那房间最近废弃了。在那里，在它的中央。\n\nArceo从桌上一把夺过无线电，调到站点指挥频道，说道：“Ekhi协议，//马上启动//！”\n\n他们检查他的凭证时短暂地停顿了一下，随后：“10-4。”然而，在他们确认之前，Logan Arceo已经从椅子上冲了出去，冲向出口，那有轮子的东西飞进桌子里，同事和研究员们被他的警觉惊醒，眼睛追溯着他的路线回到桌上，看见录像记录，随后立刻进入了同样一心一意的恐慌。\n\n蜂巢被人踢了一脚。\n\n楼梯上挤满了人，但多年的训练使得每个人都走在了左边，于是上楼和下楼的人群不会相互影响。就和每一次一样，每当扩音器里发出警报的时候，停滞就发生了。\n\n//Ekhi协议，撤退并寻找掩蔽。//\n\n突然，所有还不知情的人都紧张起来，人群的方向瞬间改变了。当人们试着把其他人推向现在才是正确的左边时出现了轻微的混乱，但很快人群又回到了正轨，只是照在走廊上的灯光开始闪烁，给一切都添上了一道橙色。\n\nLogan下楼的时候，看到门边的一群武装警卫把手放到耳朵上，好像从耳机里收到了信息。他们很快散开，朝左边最近的军械库走去，想必是要适当地武装自己。Logan对自己点了点头。//好啊。他们在摄像头里看见他了。//\n\n当大多数人在朝着出口撤退，或者对那些需要留着的人来说，在去往安全屋、地堡、安保站点等等的时候，Arceo则直接往SCP-106的收容间走去。\n\nArceo跟着人群流动的方向走。穿过走廊，走向房间，人群随着他离安全地带越来越远变得越来越稀薄——仅剩的基本上只有拿枪的人了。很快，他就看起来很显眼了。\n\n一个那样的拿枪人走近他，戴着一枚徽章，证明他是发号施令者，可能是小队长：\n\n“说出你的目的。”\n\n“我怀疑武力是否有效。我有理由相信它可能会听我的。我是Arceo博士，我刚刚就在指挥探索——”\n\n队长伸出一只手。“只要出示一下你的权限凭证。”\n\nArceo举起脖子上的挂绳，那人抬起目镜看了看。\n\n“好，你可以跟上。不要挡路，听我们指挥。”\n\nArceo点了点头。\n\n队长示意他的大约六名特工队员继续沿着走廊向前走，Arceo紧紧地跟在他们后面。警笛声。脚步声。橙色的灯光。而他正在//朝着//那东西走去。//我最好能为此加个薪，//他想。\n\n在走向只有百分之五十几率能看到明天的路上，实用主义是一种久经考验的真实安慰。\n\n他们到达了那扇门。它已经打开了。似乎这个小队是第一个到的，尽管Arceo可以听见沉重的靴子从四面八方空荡的走廊里踏过来的回响声。在进入门口走下楼梯之前，队长对着无线电说了什么，很可能是在通知站点指挥部他们的位置。\n\n“嘿，”Arceo想加入到一切中去，“嘿！”\n\n“怎么了？”\n\n“等我们到了，让我先进去。”\n\n“为什么？”\n\n在所有人都像出膛的子弹一样沿着楼梯往下冲的时候，交流几乎是不可能的，他们的靴子踩在金属上的喧嚷声填满了Arceo和队长之间的空间。\n\n“我想试试把它说服，但如果它看到了枪就没用了！”\n\n“明白了！”\n\n甚至都没劝他别手无寸铁地进收容间。好人啊。\n\n很快，他们下到了真正的收容间里。那是一个巨大的空间，像一座飞机库，中央有一个简单的立方体房间，通过柱子连接在天花板和地面上。SCP-106，恐怖老人以前的收容间。它大部分的保护措施现在都没有开启。曾经，他们把那层水和电流换成了奥秘的东西——符文、仪式和魔法物品。然而，死局开始之后，这些措施也开始失效了。维护它们简直就是地狱。有几个人在过程中还丧失了性命。\n\n但谢天谢地，在它们逐渐退化的时候，那skip也没有例外。\n\n特遣队沿着狭窄的步道绕过立方体，从两边绕到入口，一些人半路停下驻扎在固定的位置，把枪指向那立方体，好像它随时都可能爆炸一样。\n\n警笛声。脚步声。橙色的灯光。\n\nArceo感觉胸口发紧。他们终于到了入口——短短几步开外，是一个气闸门，上面附满了他们能想到的最强劲的魔法——当然它们再也不管用了。\n\n“好的，”Arceo说，“我来处理这事。跟近一点。”\n\n“嘿，//我//才是这里的队长。如果你听着要失败了，我们就会进去。”\n\n“嘿，只有//我的//脑袋才命悬一线。你们就不能待在外面，直到它开始攻击或者我让你们过来？”\n\n那人环顾四周，显然对自己的权威受到质疑很是恼怒，但又找不到反驳的理由。“行吧。随便喊点什么，我们就会进去。”\n\n“谢谢你们。”Arceo说。他并没有完全//感觉//到感激之情。事实上，如果他们抓住他的领子让他滚回家的话，他会轻松得多。可惜没有那么幸运。看来他不得不做些明智的事了。\n\n他走到门口，输入他的密码。//哔。//那庞然大物从他面前滑到边上。还有一道门。他走过烧焦的草药、蜡烛、一串串水晶、木桩上一个腐烂的马头，以及各种类似的神秘学设备，走向第二道门。又一串密码。他深吸一口气。\n\n//操操操操操。//\n\n吸气，呼气。吸气，然后呼气。吸气，然后再呼气。\n\n//好了。//\n\n//走吧。//\n\n他按下开门键。//哔。//那扇门滑开了。\n\n他露出一个若无其事的笑容。“Tony！你回来了。希望你没有等太久吧？”\n\n它盯着Logan。他是这么认为的。尽管它没有眼睛，那曾是和曾不是眼眶的东西对Arceo来说也并不清楚。\n\n他假设某种类似于D-11424的东西还在那里面，Logan继续说：“好像你没有照原样回来，但这也不是没有发生过。我相信我们能把你治好的，是吧？”\n\n= **“我不是Tony。”**\n\nArceo心一沉。\n\n“那么请问我有幸和谁在对话？”\n\n它咳嗽起来。黏稠的棕色液体从看得到和看不到的嘴里喷出。Arceo差点没忍住在看着它落到鞋子上时畏缩了一下。\n\n它更多的部分从那个洞——从恐怖老人的尸体、从此世的那个人类形状的洞里出来了。好像永远不会停下。现在它的身体加上上面的体液已经填满了将近四分之一个收容间。\n\n= **“你告诉我，Logan。”**\n\n那是D-11424的声音，但也不是。它有他的语调，他的冷幽默，他说话的节奏，但它冒着泡、漏着气、每个音节在他说完后都还在爆裂着，而且它在//指责//。\n\n“我不明白你的意思。”\n\n= **“我的意思是，//你来告诉我。//我是谁？D-11424吗？可能吧，我可能是。或者这里有什么警告？在这一切都记录下来的时候，我又是谁？D-11424……2？D-11424-3？不，那也太少了。我们已经在这干了很久了，Logan。我猜猜。110？133？这更接近我的记忆。还是说我的记忆其实根本就不重要？”**\n\n那东西把它的前部靠得更近了。\n\n= **“//你告诉我，Logan。//”**\n\n“是关于克隆的问题吗？”\n\n如果Arceo可以看懂这可怖的东西的表情，它似乎对这个说法有点惊讶。他试图利用这一点。\n\n“Tony，我不是来和你争论哲学问题的。你想知道真相吗？我们一直都有你的很多个备份备用。当你死后，你会在一个新的备份里回来，而不是我们重新把你造出来、用魔法把你传送回来。那是个谎言，因为我们发现这么说会让你更加满意。但是你知道什么不是谎言吗？你的记忆。我们有办法从死者身上收回记忆，把它们放进新的身体，加入到你收集的经历中去。这就是你的本质。你的经历//确实//会继续，它们//确实//会相互叠加，而在我们的报告里，你就//只是//D-11424，Tony Marquez，就如我所认识的一样。行了，这件事真的有那么难接受吗？”\n\n那东西收缩了一下，大团血肉在同样大团的血肉上折叠，肿瘤变得更加臃肿，爆炸的疮口和开放的伤口被流动倾泻的液体的压力挤压着。\n\n= **“但不是！你错了！你把东西从我身上夺走了！我死了，Tony Marquez在潜水事故中死了！”**\n\n//他他妈是从哪里知道的这个？//Arceo藏起了他的惊讶。\n\n“你已经死过很多次了，你是什么意思？”\n\n= **“我指的是//我！//原先的那个我，Tony，不是D级的那个Tony，Tony Marquez，那个曾有过他妈的一线希望的我！那个Tony！你，我，我以为我在监狱里，我以为我犯了重罪，我甚至不记得我做了什么又没做什么，你，你个混蛋！你把它从我身上夺走了！我的生活！你把我的生活从我身上夺走了！”**\n\n“你已经//死了//，Tony！”\n\nArceo很惊讶自己居然喊叫了。他用手捂住喉咙，好像在确认自己是不是真的这么做了。他希望外面的人没有把它当成是信号，但他没有回头看，以免引起它的警觉。\n\n对方没有回应，他放缓了语气：“你当时死了。这就是我们现在造D级的方式。我们得到你的时候这还是个新的项目，你是我们的小白鼠。我是它的负责人。其他的小白鼠不能接受他们不完全是……自己。所以我们才瞒了你那么久，Tony。我们知道会有这样的反应。但这不是说你对我来说没有那么真实。我已经认识你几十年了。你真的做得很好。我是说，你知道，我们派你执行最艰难的任务。你知道这些东西。”\n\n根本就没有可以看出表情的脸，但那东西没有动。它抽搐着，它发出嘶嘶的声音，但它没有动。几秒后，它开始咳嗽。\n\n“怎么了，发生了什么？”\n\n听了这话，它的前部，现在收缩成了几乎只有躯干那么大，开始向前移动。它蜿蜒地爬向Arceo，后者的心已经跳到了嗓子眼。\n\n//那是十一，//他想着，一遍又一遍，//那是十一，那是十一，那是十一。//\n\n他感觉那黏稠的东西升到了他脚踝上，但他还是坚持住了。然而，他没法忍住汗水。\n\n= **“抱歉。我可能有点吓人。”**\n\nArceo，不由自主地，发出了一声真诚的笑声。“是有点。”\n\n那东西笑（？）了。Arceo和它一起笑了。\n\n= **“好吧，我猜我们得好好做个情况汇报了。”**\n\n“我想也是。”Arceo松了口气，感觉胸口的压力开始消散，即使他发现自己正面对那可能是脸的东西，它还在不停地滴落着焦油，增长着其他的器官。“那么，啊哈，重问一遍，发生了什么？你怎么变成这样了？为什么Tony变得这么大，这么……我都不知道要用什么词语来描述//这些//。嗯？这一切是怎么发生的？”\n\n……\n\n“Tony？”\n\nArceo找到了那可能是眼眶的地方，试着沿着那视线望去……它看着他进来的门外，看着站在狭窄步道上不停涌进的军队，他们都用步枪指着那收容间\n\n= **“我不想死。”**\n\n“你不会死的。”Arceo脱口而出一个谎言。\n\n那东西像一条准备攻击的眼镜蛇一样后退，那嘶嘶作响的气体从它的窍口里冒出来，变得越来越强，让整间房都填满了死亡的恶臭。\n\n= **“很抱歉我——”**\n\nArceo闪躲到门后：//“开火！”//\n\n敞开的门里爆发出一阵子弹的喷雾，穿透了它肮脏的肉体，把它逼到了对面的墙上，随后它避开了喷雾的方向。它尖叫着、咳嗽着，嘴里喷涌出各种不洁的体液——混杂着粪便、尿液、脓汁、血液、淋巴液、骨髓。Arceo退到收容间的一个角落里蜷缩起来。它哀嚎着，厚厚的红色血管从它堆积的肠子里像蜈蚣的腿一样伸出来，把它从地上拉起来，加强了它的机动性。它立刻扑向Arceo，但这让它再次进入了枪林弹雨的射程，子弹在它的身体上跳跃，陈旧的棕色内脏溅射到空气和墙上。\n\n它被迫撤退，再度尖叫：\n\n= **“你们这群混蛋！你们这群大脑堵塞、卑鄙下流的//肮脏傻逼败类！//”**\n\n终于，这才是D-11424所谓的巨大骂人词汇量。\n\n它为了减少损失，直接穿过墙，它临时入口周围的水泥在Arceo眼皮底下开裂、成型、瓦解，就和恐怖老人一样。\n\nArceo站起身。//“它冲到另一边去了！准备好！”//\n\n当他听见枪声和那东西的//吼叫//的时候，他的警告似乎是多余的。\n\n= **“我是腐烂！我是衰退！我是那破裂的和撕碎的！”**\n\n就在Arceo听见士兵们的尖叫声时，他就知道自己不得不逃跑了。不再害怕门外传来的枪声，Arceo一路奔向敞开的门口。一到外面，他抬头就看见了那东西像一只蠕动的水蛭一样贴在那立方体上。它一边尖叫，子弹一边洒在他身上，但血管包裹了它的周身，紧紧地附着在立方体上。利用这些附体，它就像一条鳗鱼一样冲进步道上士兵的队伍里，他们训练有素的反应也无法及时让自己脱身。\n\n他们消失在了那一大堆血肉里。\n\n一个队长看着那些士兵的融合体，抬起目镜转身给了Arceo一个失望的表情。Arceo不想听他说什么。\n\n他知道这句话很蠢，但：//“继续开火！”//\n\n每次子弹射穿，那东西的胃、肺、内脏和肌肉都会从它的表面之下炸出来，胆汁从它开放的伤口里淌出，泼到栏杆和步道上，几秒钟就融化了它们。它的血管，和手臂一样粗，从它身体里像啮龟的脑袋一样探出来，抓住最近的受害者，有时把他们打到墙上，有时把他们扔到地上，有时把他们拉回那东西的中间，一律融进脂肪和血肉堆里。\n\n但它在尖叫。它不停地尖叫。而当它面对着一整个营的枪手时，它放慢了速度，骨头的碎片从它的枪伤里飞出来，它终于钻进墙里逃跑了。\n\n警笛提高了声调，灯光变成了红色。\n\n//Amida协议，全体人员立即撤离。//\n\n“妈的，不要！”Arceo接近最近的一个士兵，“把你的无线电给我。”\n\n“长官——”\n\n“给我！//快！//”\n\n这时候武力超越了协议，而很快Arceo就转到了站点指挥部：“//不要//启动核弹头，那东西有上[[span class=\"ruby\"]]朽腐之心[[span class=\"rt\"]]//Mouleur Foci//[[/span]][[/span]]！”\n\n“你凭什么这么说？”\n\nArceo无用地挥舞着手臂。“你们他妈的//看到//那东西了吗？”\n\n停顿。\n\n“明白。”\n\nArceo把无线电重新塞进那士兵的肩上，随后跟着人群离开了收容间，向上朝着疏散路线走去。他们绕着圈，来到了楼梯前，就在他们开始往上爬的时候——\n\n显然，它没有走远。墙壁炸开，一大团乱舞的血管抓住了几名士兵，其中一个的脸被拧到了屁股的同一边，他们的尸体随后被扔下楼梯间，导致的多米诺效应让士兵们一个接一个地倒下。\n\n然后，它完整地出现了。\n\n它现在有了一张脸。\n\n是Tony的脸，但完全不是。\n\n= **“//LOGAN！//”**\n\n它还没来得及靠近，Logan低头一闪，他身后的士兵把它的头骨里灌满了铅，它的眼眶和嘴巴连成了一个空洞。它尖叫着，摔回了墙里。\n\n“它跟着的是我。”Logan愤怒地喘着气。\n\n“我们知道。快走！”\n\n他们推挤过死者和濒死者，沿着台阶上行，来到另一条开阔的走廊上。设施里所有的屏幕现在都显示着指向出口的箭头，Arceo发现自己落在了士兵的海洋里，被推向楼梯。\n\n谢天谢地，因为他们不会阻止它，所以没有关上沉重的金属门来挡住那东西。它就和他们一样可以逃出去。他们在盲目的恐慌里向上攀登——如此盲目，几乎无法意识到事实上他们一路都畅通无阻。\n\n走廊里传来尖叫声。\n\n四处都是枪声。\n\n有时候，他们经过的墙上有黑色的腐烂的洞，那东西一定从那里钻出来过，而他们就踩在它的污垢和焦油上，但是……他们做到了。\n\n到了电梯。\n\n安全起见，离开站点的唯一办法就是电梯。\n\n所以士兵们和Arceo鱼贯而入，按下了唯一的按钮：向上。它嗡嗡地启动了，丁零当啷地振动着。但它在向上。向上、向上、向上。尖叫离开了听力范围。枪声也平息了。唯一的声音便是机械的运转和心脏的搏动。\n\n向上，向上，向上。\n\n向上。\n\n向上。\n\n吸气，呼气。吸气，然后呼气。吸气，然后再呼气。Arceo想起了呼吸。\n\n随后门打开了。\n\n他们穿过了长长的、寒冷的、亮着红灯的水泥走廊。\n\n他们走过了敞开的拱道，走进了阳光下。\n\n走到了外面。\n\n走进了现实。\n\n现实里，在沙漠的岩石和砂砾中央，集结了一支小军队，枪炮对准了站点的入口。直升机在盘旋，车辆的后部也装上了枪炮。Arceo的脑袋晕眩到应接不暇。士兵们接过他，护送他前往后方，往其余的研究员、博士和工作人员那里走去，但他们被打断了。\n\nArceo什么也没有听见。\n\n枪声太响了。他的耳朵在流血。一切都在鸣响。他转身。\n\n它就在那里。\n\n它想出去，它想逃跑。\n\n它不能了。\n\n它根本没有机会。\n\n它甚至连形态也没有了。它往前爬，只剩了一团互不相关的卷须和身体部分，每根血管都承受了那么大的损伤，这些东西要么就这么掉了下来，要么就只剩一条线连着。\n\n他闭上眼睛，用手捂住耳朵，蜷伏下去。\n\n某个时刻，它终于停下了。他的身体不再震动了。\n\n连空气也凝滞不动。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nArceo睁开眼，剩余的只有它的轮廓。\n\n它的轮廓，满是繁星。Logan Arceo透过此世那扇无形的窗户望去，感觉到一阵头晕目眩的寒冷。他看到天鹅绒色泽的黑色空间，中央被“神庙”巨大的石质结构挡住，它飘浮，或许是漂流着，那无法穿透的静止引发的寒意渗入皮肤深处，在Arceo心底寻到一处阴郁的角落，在此扎根下来。不管怎么战栗都无法甩脱。\n\nArceo站起身。空气里布满了灰尘、汗水和肾上腺素。一个垂死世界的濒死挣扎再一次地沉寂下去。\n\n在它底部，有颗撕裂的心脏，将血液搏动为虚无。\n[[/==]]\n----\n@@ @@\n[[div class=\"table1 tableb\"]]\n||~ <记录结束> ||\n|||| [/scp-6500/offset/9 返回主文档查看相关材料。] ||\n[[/div]]\n@@ @@\n----",
  "tags": [
    "段落"
  ],
  "author": "hoah2333",
  "created_at": "2022-05-26T13:53:56+00:00",
  "updated_at": "2024-04-23T04:54:42+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-6500-6"
}