{
  "title": "SCP-787",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-787\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-787は現在セクター-28の第04格納庫内に収容されています。いかなる異常な事件も記録するために、防犯カメラと録音装置がSCP-787のコックピット、キャビン、手荷物室に設置されます。SCP-787の内部で異常な活動があった場合、SCP-787内への侵入は最低72時間禁止されます。\n\n**説明:** SCP-787は製造日とコールサインが不明のボーイング747-200型大型旅客機です。SCP-787の外側は窓に至るまでペンキで塗り込まれています。ペンキは回収時点では湿っていましたが、まもなく乾きました。SCP-787の機械部品はどれも損壊を受けておらず、機能的であり、また使用された徴候が見られません。カーペットやカバーや荷物などのSCP-787の非機械部品は、腐敗が進んでいる状態です。操縦士と副操縦士の座席は取り除かれており、代わりに椅子の形にコンピュータ部品が二山積み上げられていました。\n\nSCP-787は、1987年6月██日、ワシントン州ブレマートンから約███㎞離れた野原に最初に出現しました。\n\nSCP-787は515人分の遺体を含み、これらの死者はSCP-787aと指定されています。絞殺、失血死、溺死、餓死、銃殺、刺殺、鈍器による撲殺など、死因は様々です。舌の切除(23例)、皮膚を剥がれる(73例)、左の掌に刻まれたキリル文字(230例、パターンは発見できず)、そして指先の切除(498例)といった、死因に関係のない特定の損傷がSCP-787aの幾つかに共通してみられます。全てのSCP-787aは腐敗の増悪期にありますが、更なる腐敗の徴候は示していません。\n\n目に見える幽霊や不明な音がSCP-787内部で自然発生します。SCP-787の中に人がいるときにはこれらの事例は発生していません。これらの出来事の後にSCP-787に入ろうとする試みは、SCP-787からの未知の力による激しい物理的な追放という結果に終わります。それはまた、酷い内臓への損傷と内出血も伴います。この第二の影響の終わりは毎回異なりますが、72時間以上かかることはありませんでした。\n\nSCP-787の中で記録された異常な活動の一部は以下の通りです:\n\n* 1988/08/01: 7分15秒続いたSCP-787の左側のドアと窓を乱打する音。内部カメラはこの間何の動きも捕えませんでした。\n* 1990/02/23: 「哲学者はいつも高度で複雑な処理から逃げ出す。」(“Philosophers always run from the advanced thickening treatment”)と5度繰り返す、男子用トイレの前で聞こえた男性の声。\n* 1993/10/06: チェコ語で婦人科学マニュアルを読み上げる女性の声を伴って、一連の7枚の死亡した男性の白黒の生死映像を繰り返し表示している、機内映画が機動しました。\n* 1993/12/27: \"シートベルトを締めてください\"の信号が3時間41分明滅、同時にスピーカーからジェファーソン・エアプレインの\"ホワイト・ラビット\"の冒頭15秒だけが繰り返し延々と流れ出しました。これはSCP-787内で記録された中で最長の出来事です。\n* 1997/07/30: ぼんやりとした人型の像が座席H43傍の通路に出現し、非常用空気供給器を取り外します。像は酸素マスクを自分に取り付け、2分15秒間立っていて、マスクを取り外し画面外に歩き出しました。像は他のどのカメラにも映りませんでした。\n* 2001/01/15: 身長がおよそ1メートルの人型の像の出現。像は3分50秒間副操縦士の席に座り、弱弱しいすすり泣きのような音を立てた後、制御卓の上に吐き出してコックピットを出ました。吐瀉物の検査から、亜酸化窒素、トリウム、鳥の糞、そして人間の爪3枚の痕跡が見つかりました。\n* 2005/05/05: 女性の声がSCP-787の中全体で聞こえました。「皆様の快適で楽しい一日のお供に、只今からパンケーキを提供いたします。皆様御座席からお離れになられないようお願いします。今からパンケーキを出します。みんな席から離れないでください。席からはなれるな。せきからはなれろ。おねがい。只今からパンケーキを提供いたします。いええええええええええええええいパンケーキ！」\n* 2007/09/09: 14分15秒間非常用空気供給器が配備と収納を繰り返し、それと共に10-20人の一団の絶叫が響きました。絶叫の強弱は酸素マスクの状態に従い変化しました。\n* 2008/11/29: 機内上部の温度が20℃から-13℃に19秒かけて変化し、平均温度に戻るまで10分29秒間その温度のままでした。\n\n**補遺-01:** 2007/12/13 - SCP-787a-112と指定されたものが、ジョージア州アトランタに在住の引退した検眼医の███████ ██████████のものであることが確定されました。対象は12月14日に財団エージェントによってインタビューされ、1987年6月に起きたいかなる異常な事件の知識も記憶も持っていませんでした。それどころか、██████████氏は彼の人生において一度も飛行機に乗った事がないと主張し、その主張は彼の妻と息子によって確かめられました。\n\n他の乗客を特定する試みは現在も進行中です。\n\n**補遺-02:** SCP-787の廃棄物貯蔵タンクの検査から、おそらく30歳のインド人男性である新たなSCP-787aが発見され、SCP-787a-516と指定されました。対象の所有物は以下の通りです。\n\n* 三つ揃えのスーツ。\n* 外科用マスクとゴム手袋。\n* 弾薬の込められていないベレッタDT-10ショットガン。\n* チックタック・ブランドのミントひと箱、中にはシナモンフレーバーのミントが14粒。\n* 飛び出しナイフ:柄には女性の裸体の彫刻が彫られています。\n* リサイクルされたアルミニウムと紐で作られた、「ホルスの目」のお守り。\n* SCP-787のフライトログ。南緯27.41,西経122.70の座標が5478回記録されていました。[!--南太平洋ピトケアン諸島南東あたり--]\n* 「ジェダイの帰還」の半券。裏面に油性マジックで92という数字が書かれています。\n\nSCP-787a-516には他のSCP-787aのような腐敗の徴候が見られません。死因は不明です。\n\n**補遺-03:** 2013/06/19 - SCP-787のフライトレコーダーが座席A13の床の下のコンパートメントから回収されました。コンパートメントはアスベストと乾燥したヒトの血液で満たされており、装置はブッチャーペーパーで包まれていました。フライトレコーダーにはただ一言“TO BE SORRY”とだけ残されていました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "人間型",
    "共著",
    "改稿",
    "空中",
    "音波"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T08:11:05+00:00",
  "updated_at": "2024-02-21T12:32:52+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-787"
}