{
  "title": "SCP-070",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-070\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-070は10メートル四方の強化コンクリート製の部屋に留め置き、その部屋は常時警護し遠隔監視してください。この部屋にはいつでも腐りにくい食べ物と水が十分ストックされていなければならず（これら品物の完全な目録については文書070-ICを参照）、人型SCP用基本生活用品についても同様です。SCP-070に割り当てられた保安職員は標準武装に加え泡状粘液銃を携行してください。\n\nSCP-070の収容室が構造的に保全されているかを一日に二回確認してください。著しい構造的損害がある場合には、SCP-070を無力化し、手近な予備収容室で上述のようなしつらえであるものに再配置してください。もし十分な強度を持つ強化コンクリート室がないなら、SCP-070は別のコンクリート室が準備できるまで一時的により強固な素材でできた房に収容しなくてはなりません。\n\nSCP-070には要求されたら鎮静剤と鎮痛剤を与えますが、Dumount博士が決定した最大用量は越えないようにしてください。どんな理由であれSCP-070の収容室に入る職員は武装解除しなくてはなりませんし、防刃ボディアーマーを着用したほうがよいでしょう。武装した守衛は部屋の外でSCP-070の視界外に残らなくてはなりません。\n\n夢遊病による収容侵犯があった場合には、保安職員はサイト管理者に警報を発し、SCP-070から見える経路に食糧と水を設置し、SCP-070から25mの範囲の無人状態を維持してください。他の場合の収容侵犯、あるいはSCP-070が夢遊病中に暴力的になった場合には、職員は泡状粘液を用いてSCP-070を無力化することが許可されます（SCP-070が窒息するのを避けるよう注意しなくてはなりません）。SCP-070は傷害や攻撃に対し柔軟に暴力的な反応をするので、保安職員は致死的攻撃やあるいはその他SCP-070を傷付けるような攻撃を行うのを、可能である限りは控えるべきです。\n\n**説明:** SCP-070はネイティブ・アメリカンの末裔である人間男性であるようにみえ、その背中から出現している錆びた金属製の『翼』を除けば普通の外見をしています。翼はそれぞれ幅およそ6cmの平らな鉄製の棒幾つかで成り、両端で旋回可能なリベットで接続され、長さ2mを越える多関節のものとなっています。これら棒からぶら下がっているのは様々な長さの鎖で、それぞれの翼に二十二本、先端はどれも返しのある鏃となっています。SCP-070はこれらの翼を措けばなにも他に特異な性質をもっていないようです。\n\nSCP-070の翼はそれを取り付けられた人物とは独立に振る舞うようであり、それらは制御できないとSCP-070は繰り返し述べています。しかしながら、翼に損傷を与えられたときにはSCP-070は生理学的苦痛の徴候を示し、それには発汗、顔面血流の減少、痛みの叫びといったものが含まれます。翼については、畳んだり広げたり、その鎖を（個別にかつ選択的に）高速に撃ち出し鞭打ち、その鏃をコンクリート、木、その他任意の素材に打ち込んだり、といったことが観察されています。SCP-070は職員に対し明白な敵意を表したことはない一方で、脅威を知覚したらしばしば暴力的に反応し攻撃者をその鎖で打ち据え、また防御姿勢では鎖を体の周りに巻き付けます。その制圧手段として最も効果的と分かっているのは泡状粘液（非致死性武装）であり、安全な距離からSCP-070の鎖を確実に捕えることができます。\n\nその錆びた見た目に関わらず、SCP-070の翼と鎖は高品質合金鋼と同じくらい丈夫です。しかしながら、密度も鋼鉄と同じであり、SCP-070は翼の重さのせいで普通の人間と同じようには動き回ることができません。いまのところ、SCP-070はできないのかする気がないのか、人体の移動を楽にするのに翼を使いはしません。ほとんどの時間、SCP-070は壁に投錨し収容房に鎖を張って過ごし、普段は落ち着いています。\n\n**補遺070-1:** 事件070-1\n\n██/██/████の03:36に、SCP-070が収容を侵犯しました。保安職員はSCP-070が眠っているようだということを知らされ、SCP-070とは交戦せずに他の者を遠ざけるよう命令されました。壁に鎖を打ち込み打ち据え、前に向かって鎖を張ることで、SCP-070は（まだ明らかに眠っていましたが）自らを運びサイト██内を通り抜けることができました。SCP-070は第4酒保の食糧品店に押し入り、続けて手に入る食糧と水を貪り食いました。ほぼ十九分後、明らかに満足して、SCP-070は収容室に戻りました。SCP-070が目覚めているようにみえた時間はありませんでした。SCP-070は後にその出来事について何一つ知らないと主張しました。\n\n**補遺070-2:** 人物来歴\n\nインタビューにより明らかになったのですが、SCP-070は██████ ███という名前であり、同じ名前と年齢の合衆国市民の社会保証番号を正しく暗唱できます。その主張するところによれば、SCP-070はKiowa族の一員であり[データ削除済]。SCP-070はどのようにして翼がこんなことになったのか知らないと主張し、ただ覚えているのは前の晩に大量のペヨーテを摂った後スクラップ場で目覚めたら翼がついていたということだけだ、とのことです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "生命",
    "自律",
    "金属"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T07:33:49+00:00",
  "updated_at": "2021-01-10T15:46:55+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-070"
}