{
  "title": "SCP-880",
  "content": "[[include info:start]]\n**SCP-880:** 가두어진 겨울\n**저자:** [[*user GrandEnder]]          \n**원작:** http://www.scp-wiki.net/scp-880\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-880\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-880 가장자리에서 5 킬로미터 주위에 방어선이 설치되었으며, 허가를 받지 않은 인원이 이 구역 내에 들어갔을 경우 수감, 면담하고 A등급 기억소거를 실시한다. 구역 주위에는 다수의 관측용 전초기지를 건설하여 감시 기능을 수행하며 방어선 순찰대가 민간인의 접근을 감지할 수 있도록 하였다. SCP-880 주위에서 발생하는 효과는 위치 고정적 성격을 지니므로, 대상으로부터 반경 8 킬로미터 이내 구역의 상공을 위장계획 ██████-███에 따라 비행 위험 구역으로 정한다.\n\n**설명:** SCP-880은 캐나다 퀘벡에 위치한 읍이다. SCP-880 내부에서 발견되는 다양한 증거와 문서들에 의하면 읍의 이름은 ██████ █████이고 18██년에 세워졌다. SCP-880에서 회수된 [편집됨]과 [편집됨]은 이곳이 19██년에 버려졌음을 보여주고 있다. 공회당에서 발견된 호구조사표(문서 880-18)에 따르면 읍의 인구는 █████ 명이었다. SCP-880의 효과는 ██ 킬로미터에 걸쳐 [편집됨] 면적을 뒤덮고 있다. SCP-880으로 들어가는 모든 도로와 출입구는 제거되거나 SCP-880 바깥의 도로로 합류하도록 틀어 놓았다.\n\nSCP-880은 여러가지 변칙적인 특성을 갖고 있는데, 그 중 가장 대표적인 것은 하루 평균 1 ~ 2시간을 휘몰아치는 끊임없는 눈보라[[footnote]]해당 현상과 [[[SCP-2082]]]이 지닌 능력의 유사성 탓에 두 객체 간의 연관 가능성에 대한 조사가 진행 중이다.[[/footnote]]가 있다. 이 눈보라를 분석한 결과, SCP-880에서는 강설 현상이 일어나지 않으며, 강렬한 바람으로 인해 눈이 날리는 돌풍이 발생, 눈보라처럼 보이게 되는 것으로 밝혀졌다. SCP-880 내부에서 눈의 이동이 일어날 가능성은 있으나, SCP-880 또는 그 주변 지역에서 깊이 16 센티미터 이상의 적설량이 발견된 바는 없다. 폭풍이 부는 와중 또는 폭풍이 시작되려는 순간 SCP-880에 들어간 것은 모두 사라졌으며, 광범위한 수색과 구출 시도에도 불구 최종적으로 소실 처리되었다. 폭풍이 시작되고 나면 곧이어 GPS 위치추적이 고장나고, 송전선과 구명줄이 절단되고, 무선 통신은 무지막지한 방해 전파로 인해 불가능해진다. 현재까지 SCP-880에서 실종된 재단 인원의 수는 32명이다.\n\nSCP-880의 구조물들은 전혀 사용되지 않음에도 불구하고 재단에 의해 감시되고 있는 지난 몇 년 동안 아무런 퇴락의 징후도 보이지 않고 있다. SCP-880에서 발견된 물건들은 주위 환경과 비교하여 큰 온도차를 보이는 경우가 있는데, 물건들에 미생물이 발생·서식한 흔적도 발견되지 않는다. 벽난로들 속에서는 목탄을 지핀 숯불이 계속해서 불타오르고, 공기 중에 개봉된 음식들은 썩지 않는다. 이 효과는 SCP-880 내부에서만 유지되며, 물체를 SCP-880에서 내보내면 파손되어 썩어들어가게 된다.\n\n**부록-880-1:** 19██년 11월 9일, SCP-880의 내부 탐사를 시도한 두 번째 팀(파일 C-E8802 참조)이 SCP-880 주위로 예기치 않은 폭풍이 불기 시작할 때 실종되었다. 구조는 실패했으며, 팀이 추적용으로 사용한 줄은 폭풍의 가장자리에서 썰려 있었다. 잘려나간 줄끝을 분석한 결과, 줄을 끊어낸 것은 유리라는 증거를 포착하였다.\n\n**부록-880-2:** 재단에 의해 처음 발견된 이후, SCP-880의 호구조사표상 인구가 32명 증가했다.",
  "tags": [
    "en",
    "scp",
    "기상학",
    "도시",
    "유클리드"
  ],
  "author": "Salamander724",
  "created_at": "2014-03-03T15:28:43+00:00",
  "updated_at": "2020-10-06T14:27:56+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-880"
}