{
  "title": "SCP-2834-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2834-JP - 『彼女』に寄る。\n**著者:** [[*user Transcend_man]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n\n|item-number= 2834-JP\n\n|clearance= 2\n\n|container-class= euclid\n\n|secondary-class= none\n\n|disruption-class= vlam\n\n|risk-class= notice\n\n]]\n\n----\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:7270672-7-rukp/20220706_201302.jpg|align=center|width=100%|caption= 収穫間近のSCP-2834-JP。]]\n----------\n\n**特別収容プロトコル:** SCP-2834-JPの群生地を囲うように、臨時サイト-81AEが建設されます。財団とGoI-082“[*http://ja.scp-wiki.net/manna-charitable-foundation-hub マナによる慈善財団(MCF)]”の間で交わされている1995年度キガリ協定に則り、SCP-2834-JPの直接的な管理と運用はPoI-8631に委任されます。PoI-8631と財団の連絡要員として、臨時サイト-81AEには最低でも2人以上の財団職員が常駐します。この連絡要員の主な業務には、SCP-2834-JPの収容に必要な物資の補給とPoI-8631の監視も含まれます。\n\nSCP-2834-JPはMCFの特殊資産に指定されている為、当該団体の偽装と隠蔽工作が常時展開されており、よってその異常性が一般社会に露呈する可能性は低いものと見なされています。何らかの理由によってSCP-2834-JPの収容違反が発生した場合、指定薬剤もしくは電子的侵襲ミームを状況に応じて選択し、対象人物の記憶処理を実行します。\n\n**説明:** SCP-2834-JPは複数の異常性を有するパンコムギ(//Triticum aestivum//)です。SCP-2834-JPは一般的なコムギ属(//Triticum//)と外見上の差異は殆どありませんが、その麦穂を食用に加工した場合には通常の小麦粉と比較して「食味や食感が明らかに劣っている」と評価されます。\n\nSCP-2834-JPの播種から収穫までに要する日数は凡そ1ヶ月であり、これは通常のパンコムギが半年以上の期間を必要とする事実を踏まえると異常な生育速度とされます。また、収穫期を迎えたSCP-2834-JPを刈り入れせずに1週間程放置すると、全ての麦穂が枯死した後に新たなSCP-2834-JP実例が周辺の土壌から発芽します。SCP-2834-JPの食味は、この枯死と発芽のサイクルを繰り返す度に劣化することが判明しており、最終的にはオブジェクトを摂食するだけで軽度の頭痛や悪心を引き起こす程にまで品質が低下します。\n\nゲノム解析の結果から、SCP-2834-JPにはセイヨウリンゴ(//Malus pumila//)、イチジク(//Ficus carica//)、マレーヤマバショウ(//Musa acuminata//)の他、不明なヒト(//Homo sapiens//)由来の遺伝子情報が混在しています。これらのDNAサンプルは人為的に組み替えられた痕跡を残しており、財団データベースから類似する事例を参照したところ、オブジェクトの起源にGoI-8101“[*http://scp-jp.wikidot.com/joicl-hub 日本生類創研]”の技術的関与があったものと断定されました。しかしながら、MCFの広報部門は日本生類創研から寄贈された特殊資産の完全なリストを財団に公開していない為、本件に関する裏付け調査は一旦見送られています。\n\nSCP-2834-JP-Aは、SCP-2834-JPを摂食した人間(以下、“対象者” )のみが知覚する人型存在を指します。SCP-2834-JP-Aは一貫して白色のワンピースを着用し、顔の右半分に花の蔓が巻き付いた少女の形態を取ります。対象者の証言によると、摂食するSCP-2834-JPの調理方法によってSCP-2834-JP-Aの挙動や周辺環境が変化するとされています。これはSCP-2834-JP-Aが何らかの意思を持って行動していると見なすことができる一方で、当該実体から対象者に対する言語コミュニケーションなどの有意な試みは1度も確認されていません。対象者がSCP-2834-JPの摂食を終えると同時に、SCP-2834-JP-Aは消失します。\n\nSCP-2834-JP-Aの正体については現在も調査中ですが、限定的な抗認知能力を備えた霊的実体、或いは情報実体であるとする説が有力視されています。財団の所有する各種計器類 [[footnote]]カント計数機、改良版カーデック計数機、ハルトマン霊体撮影機など。[[/footnote]]を使用した測定実験では、いずれに於いてもSCP-2834-JP-Aの実存を立証することは出来ませんでした。\n\n\n**発見経緯:**  SCP-2834-JPの発見は、日本国内の大手SNS上で話題に挙げられていた“美少女と出会える白い粉”の都市伝説が発端となりました。MCFは既にSCP-2834-JPを大衆から秘匿する手段を講じていましたが、一部のSNSアカウントが“自室内に突如として出現する小麦製品”の動画を投稿したことで財団の介入が決定し、その後の暫定的な共同収容へと繋がりました。上記の動画投稿者には逐次記憶処理を施しましたが、PoI-8631は現在も当該人物らにSCP-2834-JPの配給を行っています。\n\n以下は、SCP-2834-JP摂食実験の記録を抜粋したものです。これらの実験ではSCP-2834-JPの調理から実際に摂食するまでのプロセスを、調理師免許の有資格者であるD-67945が担当しています。\n\n[[collapsible show=\"+実験記録2834-JPを閲覧\"hide=\"-閉じる\"]]\n\n__**実験記録2834-1 - 日付2021/07/27**__\n> **対象:** D-67945\n> \n> **実施方法:** SCP-2834-JPの実を摂食させる。\n> \n> **結果:**  D-67945は摂食中、テーブルの向かい側に腰掛けるSCP-2834-JP-Aの姿を報告した。SCP-2834-JP-Aは消失するまでの間、D-67945に対して笑顔の表情を崩さなかった。SCP-2834-JPの食味に関しては「干し草を口の中に無理やり押し込まれたような味で、とても食えたもんじゃない」と評価した。\n> \n\n\n__**実験記録2834-3 - 日付2021/07/27**__\n> **対象:** D-67945\n> \n> **実施方法:** SCP-2834-JPを使用したバターロールを摂食させる。\n> \n> **結果:**  D-67945は摂食中、自身の傍らでパンバスケットを両手に抱えて佇むSCP-2834-JP-Aの姿を報告した。このパンバスケットの中には、バターロール以外にもクロワッサンやフランスパンなど様々な種類のパンが詰め込まれていた。バターロールの食味に関しては「食感がパサパサし過ぎて、乾燥した紙粘土を食べているみたいだ」と評価した。\n> \n\n\n__**実験記録2834-6 - 日付2021/08/02**__\n> **対象:** D-67945\n> \n> **実施方法:** SCP-2834-JPを使用したピザ・マルゲリータを摂食させる。\n> \n> **結果:** D-67945は摂食中、ピザ回しに挑戦しようとして失敗し、把持したピザ生地を床面に落下させたSCP-2834-JP-Aの姿を報告した。以降、SCP-2834-JP-AはD-67945がピザ・マルゲリータを全て消費するまでの間、実験室の片隅で意気消沈したように蹲っていた。ピザ・マルゲリータの食味に関しては「ダンボール紙のような食感で、あまり美味しくないな」と評価した。\n> \n\n\n__**実験記録2834-10 - 日付2021/08/05**__\n> **対象:** D-67945\n> \n> **実施方法:** SCP-2834-JPを使用したラーメンを摂食させる。\n> \n> **結果:** D-67945は摂食中、頭に白いタオルを巻いて腕を組みながら寸胴で鶏ガラを炊くSCP-2834-JP-Aの姿を報告した。他にもガスコンロや流し台など、実験室全体が一般的なラーメン屋の調理場に置換されている旨が証言されたものの、実験担当者はそれらの置換現象を観測できなかった。ラーメンの食味に関しては「麺がぶよぶよしていて、美味しくはないが食べられない味じゃない」と評価した。\n>  \n\n\n__**実験記録2834-14 - 日付2021/08/07**__\n> **対象:**  D-67945\n> \n> **実施方法:** SCP-2834-JPを使用したビスケットを摂食させる。\n>  \n> **結果:** D-67945は摂食中、実験担当者からの質問や指示に応えず、SCP-2834-JP-Aとの会話を試みるかのような言動を繰り返した。摂食後、ビスケットの食味に関して「不味くはない。むしろ、今まで食べたビスケットの中でトップレベルに美味しい」と評価した。その間にも、D-67945は実験室の虚空に向かって楽しげに話し掛けていた。\n>  \n> **付記:** これまでの実験記録と比較して、D-67945の行動に大きな変化が見られた。SCP-2834-JPの食味に関しても、幾度かの摂食実験を経るにつれ、次第に肯定的な意見が汲み取れる内容となっている。以上のことから、D-67945にはSCP-2834-JP-Aを主因とする中程度の精神汚染が疑われた為、摂食実験を監督していた伏原博士により臨時のインタビューが必要であると判断された。\n\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+インタビュー記録2834-JP-1を閲覧\"hide=\"-閉じる\"]]\n\n__**インタビュー記録2834-JP-1**__\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n\n **対象:** D-67945 \n \n **インタビュアー:** 伏原博士\n \n **付記:** 今回のインタビューは実験記録2834-14の終了直後に急遽実施が決定した為、サイト-81AEの汎用実験室から場所を移さずに行われています。\n\n-----\n\n\n **<記録開始>**\n\n **伏原博士:** さて、D-67945。現在のあなたにはSCP-2834-JP-Aの姿が見えていますか？\n\n **D-67945:** そうだな……もう見えなくなった。\n\n **伏原博士:** 分かりました。では、これよりインタビューを始めます。\n\n**D-67945:** それで、俺なんかに聞きたいことって何なんだ？ 実験の後にわざわざインタビューを始めるなんて、今まで無かっただろ。\n\n**伏原博士:** ええ、今回は特別なのです。それで、まずは先程の摂食実験での、あなたが犯した命令違反の理由について問わなければなりません。\n\n**D-67945:** ああ、そのことか。\n\n**伏原博士:** いいですか、正直に答えてください。あなたは何故、我々の指示を無視してまで、SCP-2834-JP-Aとの会話を試みようとしたのですか？\n\n**D-67945:** そりゃあ、あの子にいきなり「ビスケットのお味はどうですか」って訊かれたから。\n\n//[D-67945は3秒間黙り込む。]//\n\n**D-67945:** そう訊かれたら、こっちも無視する訳にはいかないだろ。\n\n**伏原博士:** いえ、ちょっと待ってください。SCP-2834-JP-Aはあなたに向かって発話したのですか？ これまでの実験では、SCP-2834-JP-Aにそのような行動は確認されていません。\n\n**D-67945:** あ、ああ。……何というか、喋ったというか、そんな気がしたというか。たしか、あの子は深夜アニメの女声優みたいに、甲高い声をしてた記憶が……あれ？\n\n//[D-67945は頭を抱えて唸り込む。]//\n\n**伏原博士:** D-67945？ \n\n**D-67945:** あのさ、博士。本当は俺、ビスケットを作り終わった辺りから自分の記憶がスゲェ曖昧なんだよな。気付いたら何故か、目の前のビスケットを食べ終わった後だった。\n\n**伏原博士:** ……そうですか。あなたはSCP-2834-JPのビスケットを食べ終わった後に、「今まで食べたビスケットの中でトップレベルに美味しい」とも述べられていました。それも覚えていませんか？\n\n**D-67945:** ごめん、本当に覚えてない。\n\n**伏原博士:** でしたら、この一連の事象はSCP-2834-JP-Aによる未知の異常性が原因かもしれません。あなたには実験当時の状況を、更に詳しく教えていただく必要があります。\n\n**D-67945:** [小声で]SCP-2834-JP-Aによる未知の……。それって、あの子は危険な存在だから残りの実験を中止しよう、みたいにはならんよな？ \n\n**伏原博士:** 現時点では、何とも言えません。但し、あなたに1つだけ言えることがあるとすれば、我々はSCP-2834-JPの摂食実験をあなた1人に任せるつもりは無いということです。\n\n//[沈黙]//\n\n**D-67945:** ……そうか、そうだよな。でも、あの子と会えなくなるのだけは本当に嫌なんだ。あの子とちゃんと喋りたいし、触れたいし、叶うなら死ぬまで一緒に過ごしたい。その為だったら、俺は何だってやってやるよ。\n\n//[D-67945は握り締めた右手をテーブルの上に投げ出して、ゆっくりと開いていく。その手のひらの中には、ビスケットの欠片が転がっている。]//\n\n**伏原博士:** それは。\n\n**D-67945:** ごめんな、博士。俺、嘘を吐いてた。最初から、あの子は消えてなんかなくて、ずっと隣に座ってたんだよ。ほら、今も博士の方を見て、楽しそうに笑ってる。\n\n//[D-67945は沈黙し、伏原博士はマイク越しに研究班と連絡を取っている。]//\n\n**伏原博士:** はい、了解しました。 ……D-67945、よく聞いてください。このインタビューは我々の想定にない結果を引き起こす可能性がある為、続行には研究班との協議が必要と判断されました。\n\n**D-67945:** [笑い声]おいおい、流石にビビり過ぎじゃないか。この子は誰かを悲しませるような真似はしないって。ましてや、俺ら2人で博士をどうにかしてやろうなんて少しも考えてないよ。なあ？\n\n**伏原博士:** あなたは指示があるまで、ここから動かずに待機していてください。\n\n//[伏原博士が退室する。]//　\n\n**D-67945:** はあ、行っちまった。\n\n//[D-67945は椅子にもたれ掛かると、実験室内の天井に設置された監視カメラを見上げる。]//\n　\n**D-67945:** この子の前で、あのビスケットは美味しくないだなんて、言える訳がないだろ？\n\n//[D-67945は微笑みながら傍らの虚空に向かって手を伸ばし、何度か撫でる仕草を繰り返す。]//\n\n**D-67945:** この子だけが、いつだって俺のことを想ってくれていたんだよな。お前らには、それがどれ程の事なのか……絶対に分からないだろうけどさ。\n\n **<記録終了>**\n\n\n-----\n\n \n **特記事項:** このインタビューの終了以降、D-67945はSCP-2834-JP以外の食物を摂取することを拒否しています。今後予定されていたSCP-2834-JP摂食実験は全て中止され、D-67945はSCP-2834-JP-Aの異常性を解明する為の研究材料として雇用が続けられています。\n\n[[/div]]\n\n\n[[/collapsible]]\n\n\n**補遺1:** PoI-8631(“古部 悠良”)はMCF日本支部に所属するミッションワークグループのメンバーとして精力的に活動する傍ら、GoI-093\"[*http://scp-jp.wikidot.com/pamwac-hub PAMWAC]\"に於いても『マナチャリ』の名で知られる胡乱な奇跡術師として認知されています。PoI-8631はSCP-2834-JPの収穫から食品加工、対象者宅への配給作業までを全て、独自に構築した奇跡論術式を稼働させることでオートメーション化に成功していました。この生産活動に利用されているパラテックの一部には、GoI-016“[*http://scp-jp.wikidot.com/goc-hub-page 世界オカルト連合(GOC)]”の█████や████も確認されており、これらはPAMWACコミュニティ内部に潜伏している、GOCと深い繋がりを持つ協力者から提供されたものであると推測されています。\n\n以下は、SCP-2834-JPの共同収容が決定した際に行われた、PoI-8631に対するインタビューの記録です。このインタビューの中で言及された、SCP-2834-JP、及びSCP-2834-JP-Aの起源に関係すると思われる部分のみを抜粋しています。\n\n\n[[collapsible show=\"+インタビュー記録2834-JP-2を閲覧\"hide=\"-閉じる\"]]\n\n__**インタビュー記録2834-JP-2**__\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n\n **対象:** PoI-8631(“古部 悠良”) \n \n **インタビュアー:** Agt.谷原\n \n **付記:** インタビューを円滑に進める為、記録中はPoI-8631を“古部”と呼称しています。\n\n-----\n\n\n **<抜粋開始>**\n\n**Agt.谷原:** では早速、SCP-2834-JPの質問を行いたいと思います。そこで改めて確認したいのですが、あなたがMCFに於けるSCP-2834-JPのプロジェクト責任者で間違いないですか？\n\n**PoI-8631:** ええ。ですが、1つだけ補足を。この“プロジェクト・ジャポニカ”は僕達のような日陰者の救済を目的として、同じ志を持った者が所属組織の垣根を越えて実現させたんです。だから名目上、僕は最高責任者になってはいますけど、プロジェクトに携わる人間全員が欠けてはならない大切な責任者、等しく“同志”なんですよ。\n\n**Agt.谷原:** ……我々には、あなた方の処遇をどうこうできるような権利はありませんが、その口振りだと今回のSCP-2834-JP流出事案の責任を取る気は全くなさそうですね。\n\n**PoI-8631:**  いやあ、そんなつもりは！ でもそのお陰で今日、財団職員である谷原さんを我らが同志として迎えることが出来ましたし！ あれだ、これは怪我の功名って奴ですよね。色々あったけど本当に良かったなぁ！ めでたし、めでたし！\n\n//[沈黙]//\n\n**Agt.谷原:** さあ、インタビューを続けましょうか。\n\n**PoI-8631:** なんか怒ってます……？\n\n**Agt.谷原:** いえ、そんなことはないですよ。[咳払い] それではまず、SCP-2834-JP-Aの出自に関して、古部さんが知っている全てを包み隠さず教えてください。\n\n**PoI-8631:** わ、分かりました。\n\n//[PoI-8631は4秒間、考え込む素振りを見せる。]//　\n\n**PoI-8631:** このインタビューではあえて財団さんの呼び名を使いますが、いわゆるSCP-2834-JPを食べた時に現れる少女、あれは僕らの『彼女』です。\n\n**Agt.谷原:** 僕らの『彼女』、ですか？ ちょっと何を言っているのか分からないです。\n\n**PoI-8631:** [強調するように]『彼女』ですよ。この後にインタビューの内容を文字起こしする時は、ちゃんと『彼女』って感じで、二重鉤括弧を付けてくださいね。これ、重要ですから。\n\n**Agt.谷原:** ……まあ、良いでしょう。それで『彼女』とは何者なんですか？ \n\n**PoI-8631:** 『彼女』は『彼女』ですよ。強いて言うなら僕らマナの人間が皆、何と無しに共有している指針のような存在です。大いなるマナの理念の体現者であり、生きるに恵まれぬ人々を救済の道へと導く旗手とされています。\n\n**Agt.谷原:** 『彼女』はMCFの指針……旗手ですか。しかしながら、古部さん。あなたの所属するMCFは各々の大陸に5つの本部を置く大規模な慈善団体である一方、それらを統合する“代表者”にあたる人物の存在は確認されていません。少なくとも、我々の知る限りでは、ですが。\n\n**PoI-8631:** そうなんです。だから多分、『彼女』は実在していない。マナのボランティア仲間の多くは、『彼女』こそ遥か昔に世界中の人々を大飢饉から救った女神様だ、なんて言ったりしてますけどね。\n\n**Agt.谷原:** それでは尚更、理由が分かりません。あなたは何故、『彼女』は実在しないと知っていながら、SCP-2834-JP-Aが『彼女』であると言い切れるのですか？\n\n**PoI-8631:**  さすが谷原さん、良い質問ですねぇ！ それについては今からお答えしますので、ちょいとお待ちを……。\n\n//[PoI-8631は持参したノートパソコンを起動し、2分間操作した後、Agt.谷原の方に画面を向ける。画面には、アニメ調に描画された女性のキャラクターが表示されている。]//\n\n**PoI-8631:** えー、同志である谷原さんには特別にお見せしましょう。この子こそ、僕らの生み出した最強の『彼女』です！ どうです、如何にも純真無垢な少女って感じで可愛いでしょ？\n\n**Agt.谷原:** うーん、まあ。普通に可愛いらしい女の子だとは思います。それで、これは古部さんが創作した『彼女』の擬人化キャラクター、という認識で問題ありませんか？\n\n**PoI-8631:** いやいや、全くの逆なんですよ。\n\n**Agt.谷原:** 逆？\n\n//[PoI-8631は俯きながら、ゆっくりとノートパソコンを閉じる。]//\n\n**PoI-8631:** 『彼女』のビジュアルを初めに具現化したのは何を隠そう、SCP-2834-JPの方なんですよ。確かに、僕はニッソ [[footnote]]日本生類創研の俗称。 [[/footnote]]の同志とガッチリ協力して、あの小麦を食べた人間が理想のアニメキャラを知覚できるように設計しました。だけど谷原さんもご存知の通り、『彼女』の見た目はそんな風にはなっていないでしょ？\n\n**Agt.谷原:** SCP-2834-JP-Aの姿は、我々が確かめられた範囲では同一です。白いワンピースを着ていて、顔の右半分を花で覆われた少女だと。すると、古部さん達にとっても『彼女』の出現は、本来の意図から外れた出来事だったんですね。\n\n**PoI-8631:** ええ。そして何故そうなったのか、理由の方はハッキリしませんが、自分なりに想像することはできます。この小麦は日本国内にのみ流通させる目的で、僕ら同志と似た境遇にある人間だけを配給の対象としています。恥ずかしながら、僕は3年前まで純潔の魔法使い、もとい引きニートをやらせて頂いてまして……そういった人達を自分の力で救いたいと一念発起してMCFに参加したんです。ですから勿論、彼らが日々の生活の中で求めるものも良く理解しているつもりです。例えば食料、ゲーム、パソコン、課金用の小遣い、もしかしたら幾つかのアダルトグッズも。そして、恐らく彼らが最も欲しているのは、自分という人間に手を差し伸べてくれる誰かの存在……。\n\n[沈黙]\n\n**PoI-8631:** そんな、彼らも知らない彼らの渇望が生み出した、『彼女』はそういった存在なのではないかと思うんです。即ち、SCP-2834-JP-A……この可憐な少女こそ、社会的弱者たる我々に望まれた救済者、『彼女』に違いありません！Q.E.D 証明終了！ 異論は認める！ ……はい、僕からは以上です。\n\n**Agt.谷原:** な、成る程。つまり、SCP-2834-JP-AはSCP-2834-JPを摂食した人間の、いわば集合的無意識から現れた存在であると。古部さんは、そのように考えているのですね。\n\n**PoI-8631:** まあ、あくまで僕の個人的な考えに過ぎませんけどね。まさしく「人はパンのみにて生くるにあらず」って奴ですよ。んっんー、名言ですなこれは。\n\n **<抜粋終了>**\n\n\n-----\n\n[[/div]]\n\n\n[[/collapsible]]\n\n**補遺2:** 財団はSCP-2834-JPの定期配給先となっている日本国内計4,306世帯全ての調査を完了しました。結果として、SCP-2834-JPの配給対象となる人物は全体の84%が50代以上の高齢者のひきこもりであり、両親を既に亡くしているか日常の生活支援を放棄されている事実が判明しました。残る16%は若年層のひきこもりで、前述した配給対象との共通点として「自室から殆ど出ることがない」という部分で概ね一致しています。\n\n現在の配給対象が置かれている閉塞した生活状況は、SCP-2834-JP及びSCP-2834-JP-Aの長期的な暴露の結果である可能性が指摘されています。しかし現時点でのPoI-8631の拘束やSCP-2834-JPの生産停止は配給対象の急速な経済的困窮、ひいては同時多発的な自死や餓死を引き起こす恐れがある為、現行の収容プロトコルが改訂されることはありません。\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:7270672-8-xrpe/20220707_171939.jpg|align=center|width=500px|display=block|caption=PoI-8631によるSCP-2834-JP-Aのイラスト、題名は『マナ』とされている。]]\n\n\n\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "euclid",
    "jp",
    "pamwac",
    "scp",
    "マナによる慈善財団",
    "奇跡術",
    "日本生類創研",
    "植物",
    "精神影響"
  ],
  "author": "Transcend_man",
  "created_at": "2022-07-19T09:52:15+00:00",
  "updated_at": "2024-08-25T14:51:29+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-2834-jp"
}