{
  "title": "认人",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n回南天时的一切都浸润在水雾中。湿润的纸张。湿润的衣物。逃避着与水汽一同渗进骨髓的寒意缩进床褥，于是思绪和空气一同在水中瑟瑟发抖。这便是我升进文轩班的第一晚。\n\n夜聊时，下铺的哥们黄文轩说我初来乍到跟同学都不熟，可以先认认人。就先从舍友认起吧。我说好。其实平常在走廊上便能与文轩班的学生碰见，一来二去虽无交流也看的面熟，黄文轩也是那样认识的。但是想把熟悉的面孔跟具体的名字对应起来还是有着难度……还是得靠黄文轩介绍。我这样想。\n\n寝室的窗帘拉得严丝合缝。黄文轩说因为不拉上的话，早上眼睛会被阳光直射照醒很不舒服，所以睡觉时都是拉着的。但这也让光线只能从门上的小窗中透入一丝触角，哪怕是靠门的床位也隐在黑中。其他舍友都没说话，只有黄文轩的声音伏在似有似无的呼吸声中：\n\n“一床姓张，头发有点自然卷。”\n\n“二床李，下巴上有颗痣，脖子长。”\n\n“三床陈，鸡毛头长又不剪，每天睡醒都会炸毛。”\n\n“四床王，留个胡子看着老猥琐了。”\n\n“五床季，国字形方脸，浓眉大眼的。”\n\n“六床唐，右下角有条小时候磕到桌子留下的疤。”\n\n“七床我，短发。我不喜欢留长了。”\n\n“八床林同学你，不过之前的八床也姓林。之前的八床没啥特点，不过不像你，皮肤挺好的。大概就是这样，我睡了。”\n\n“行吧。”手摸摸脸，皮肤粗糙坑洼，在油和水混合的油膜下是几颗冒头的痘。本来南边冬春换季也难免如此，这是我的最后一个念头。\n\n意识在细雨的颤抖中恢复理智。醒来看见舍友们大都已经起了，于是想起来昨天夜聊时所说的舍友们的特征，试着一一比对起来。小窗中灰蒙的光映出空气中弥漫的雨汽，于是灰的雾也攀附在舍友们脸上，眉眼隐隐约约的看不清楚。可能这就是昨晚黄文轩只大概说了特征的原因。舍友们仍保持着沉默，无声地洗漱着。我也没有出声，边洗漱边分辨着舍友。一床张文轩，自然卷。二床李文轩，下巴有痣。三床陈文轩，头发炸毛。四床王文轩，胡子。五床季文轩，国字脸。六床唐文轩疤痕。七床黄文轩短发。几张熟悉的脸模糊不清，有种无法言明的陌生。不知道谁的视线用力擦过皮肤，我不敢再看转身低头洗漱。\n\n洗漱时想照着玻璃反光当作的镜子看看自己，但水雾吸在玻璃上怎么也搽不干净，看着其中五官模糊不清的脸感觉陌生也无可奈何。洗完脸摸了摸，小痘已经消失不见了。\n\n早上进班，水汽还没能完全占据这里。每个人的眉眼总算是清晰了，可眼睛鼻子嘴巴却合不到一起组成面孔。刚见过的舍友在井然有序的桌椅与眼睛中也不知道哪个是哪个认不出来。好不容易靠着炸毛的头发找到陈文轩，说我刚进班到陌生环境不熟是正常的，等过个几天不看脸也能知道谁是谁。那眼睛倒映着我的面孔，眉毛眼睛鼻子嘴巴告诉我：“你融入我们就能分辨我们。”他的眉眼分明与上午刚起时见到的感觉不一样。\n\n于是上课时上台自我介绍看着眼睛影影绰绰，说我叫林某某，很荣幸进入文轩班，希望能迅速融入集体成为班级的一份子巴拉巴拉，台下稀稀拉拉的掌声算是结束。再之后上课下课吃饭回宿舍躺着。眼睛们的视线似有似无聚焦在我的身上，想起早上的怪异，我只能当没感觉到。但这里没有一双我熟悉的眼睛……那些熟悉的脸呢？\n\n中午时阳光亮了不少，雾差不多散得只剩淡淡的一片，早上凝的雨也早就停了。舍友们或坐或躺在床上，在吸着水珠的蚊帐后面脸也清晰可见了。眼睛鼻子嘴巴卷毛。眼睛鼻子嘴巴痣。眼睛鼻子嘴巴炸毛。眼睛鼻子嘴巴胡子。眼睛鼻子嘴巴浓眉。眼睛鼻子嘴巴疤。光波被水珠折射散射反射层层加工传播进我的眼睛，舍友们的眼睛鼻子嘴巴也感觉有些失真，像是……从什么地方剪切拼贴的一样。\n\n我再看了一次，这次没管特征。班上卷毛有痣炸毛蓄胡浓眉留疤短发的又不止我的舍友们，还是得把眼睛鼻子嘴巴把五官全部联系在一起才对。摸着脸看着舍友，眉毛眼睛鼻子嘴巴。眉毛眼睛鼻子嘴巴。眉毛眼睛鼻子嘴巴，眉毛眼睛鼻子嘴巴。眉毛眼睛鼻子嘴巴眉毛眼睛鼻子嘴巴眉毛眼睛鼻子嘴巴。智识淹没在五官中，意识不知何时丧失，手上摸到的脸似乎没有坑洼？\n\n在大脑的震悚和粗重的呼吸中醒。蚊帐上聚的水滴更多，舍友们的五官隔着两层水帘却清晰可见。眼睛鼻子嘴巴。我无声惊叫，跳下床，扯开窗帘，搽干玻璃上的雾。迫不及待地看——我再惊喜叫喊出声。镜中陌生的人摸摸脸，皮肤光滑——正如黄文轩所说——五官消失不见。舍友们不知何时来到我的身后，张文轩李文轩陈文轩王文轩季文轩拍拍我的肩膀说：“恭喜你，林文轩，你已经是文轩班的一员了。你已经能认出我们了。”于是大家的眉毛眼睛鼻子嘴巴一同展露出笑意，因刚睡醒而有些歪斜的眼睛鼻子嘴巴随着笑容的脸一同绽放。\n\n“我们不习惯戴着眼睛鼻子嘴巴睡觉。”眉毛眼睛鼻子嘴巴短发，黄文轩对我说：“背着窗睡也不习惯。”他又嘀咕了几句祝福之类的话，递给我落在床铺上的眉毛眼睛鼻子嘴巴。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "cadiction437",
  "created_at": "2024-04-05T16:08:02+00:00",
  "updated_at": "2024-04-05T16:10:34+00:00",
  "rating": 39,
  "_site": "scp-wiki-cn",
  "_fullname": "renren"
}