{
  "title": "血/脑",
  "content": "@@ @@\n\n= **[[[the-wild-light|前情]]]**\n\n@@ @@\n\n昼夜循环没了。\n\n展开旅程大概一周时，Wheeler意识到他可以来个实验。他选了一座天花板很高的建筑睡觉，一间图书馆。就寝之前，他设了一个傅科摆。他用绳子把一块重石头从天花板上悬下，让它摆动起来。第二天早上，慢悠悠的石摆还在摆着，已经旋动了。摆动比起他入睡前留下的标记刚好一个角度。\n\n这就是说，地球还在旋转。\n\n单凭条件反射，他不知道这能证明些什么。不知道太阳和月亮还存不存在，或者说除了地平线上的那个红黑眼窝外到底还没有其他天体。巨眼从不移动。它投下颀长而骇人的影子，明亮到足以灼瞎Wheeler，只要他朝那个大致方向走去，而大半情况下必须得这样。不管物理迹象如何，他感觉自己并不是走在真正的地球上，或者不是真的醒着。他感觉像是一只蚂蚁，在一头粗糙的巨兽脸上爬行，在这巨兽脸上凿出的符文里爬进爬出，而这符文则是来自一个势不可挡的末日论神话。他得了偏头痛，在大部分“日子”结束时，他的视线里还会有斑斑点点的多色锯齿。他感觉好像整个世界都在他脚下永恒坠落，好像他和世界都在狂跌入某个深渊当中。\n\n他还没被逮住。Ulrich警告过他的暴力现象还没有出现，这让他感觉到不可思议的走运，以及紧张。他拿上了一把抢来的枪，射击他稍微有练过—他的枪打的比自己预期要好，只用右手。（他的左手，损毁的那只，就只会抖动而已。射击时他必须握住胸口。）枪给他带来的安慰比希望中要小。感觉就像，如果他遭遇急情，它就会从管用的枪械变化成一团难搞的金属负担，他口袋里的易爆分心物。在天边，他看到了一个摩天楼般的身影爬行而过。他站住不动，或者躲避，对方没看到他。除此之外，世界似乎已经荒芜空立着，就像一辆泥沟里倾覆的车。门户纷纷大开，灯光还在闪烁。Wheeler感觉...冷漠。幸运。内疚。\n\n他远离了城市。他，在目前，还没有进入到某个石棺的视野里—Ulrich对此描述的支支吾吾，只是用最强烈的话语建议他远离它们。但有天“晚上”，他的扎营选错了地，风和地质隧道把某个石棺的声音从谷里传到了他这。那声音，虽然遥远而模糊，依然为他催生出狂烈而无可忍受的噩梦，他不得不起身，再次收拾走向远处，能远几里地就多远。那声音，在他心头创造的东西，他真的不想去回溯。\n\n他进了一间商铺，在打包食物和瓶装水外，还偷到了一个便宜的数字腕表。它有日历功能。今天是4月17日星期一；才过午餐时间。\n\n时间还在流逝。在某种层面上，这些都是真实的。它正在发生。\n\n@@ @@\n\n= *\n\n@@ @@\n\n而如果它真在发生，那，是什么？\n\n对于“什么”再也没有歧义可言，特别是那正在发生着的。在Wheeler的心里没有，别的任何人心里也一样。世界早已穿过了SCP-3125的逆模因边界层，进入到了它放射的核心中。SCP-3125不再需要假装它不是它明摆着所是的东西了。它还能是什么呢？还能有什么差别，还有什么能反抗它？它就在光天化日下耸立着。Wheeler看到了它。所有的意识现实都看到了它。它的发生无处不在，无人不遇。没有构想其他任何东西的可能了。\n\n没有更坏的情景能比正在发生的现况更糟糕。没有争分夺秒；没有时间紧迫；没有命悬一刻，命悬一刻的时候早几年前就过了。没有什么可避免的。这就是终局态势，人类文明最高最凝练的形式。这就是接下来百万余年的形状。\n\nSCP-3125站在那里。狰狞，随意又平常。\n\n而Wheeler在很长一段时间里只有他的思绪，很少有别的可想，他皱起眉头，长长地眨了眨眼，再次看去，然后他意识到了他之前没看到的东西—\n\nSCP-3125是站在那里的，像个人类一样站着。\n\n@@ @@\n\n= *\n\n@@ @@\n\n他在五月伊始时来到了Site 41。他的生物钟到此已经走歪到九霄云外；等他在这第一次合眼，其实已经是午夜。\n\n这里环绕着保护场，逆模因弹头的引爆向现实践踏开来，放射到了站点周界外几百米处。这是心理性的嫌斥，而非物理。厚实的无关感筑起了防御。//这里什么都没有。继续走就是了。//尽管已经得到过提醒，Wheeler还是屈服于这种影响。沿路走了三十分钟，他再次检查了地图，这才发现了状况所在，然后调了头。如此发生了两次。在第三次尝试后，他终于突破了过去。死硬估算和意志力。\n\n不知为何，他一直想象的是杂草丰茂到不得了的古老废墟，但那次让站点毁灭的收容突破只过去了十八个月而已，制止爆发的那次爆炸也只是比喻义，而非物理义。Site 41主建筑有三分之一已被撕裂，但剩下的却还完好且无损。大自然没有将它占为己有。歪曲的树木并没有从受损的站点里长出。\n\nWheeler吐了一口气。这地方有一股静滞、安全的氛围。好像Site 41有自己的凉爽微气候。思考更加容易了些。即便这里的光也要略泛黄了些、更自然了些。\n\n站点的主入口被钢门封锁，但Wheeler绕到了建筑受损的那一侧，越过瓦砾进入其中。他以中偏慢的步伐前进着。他担不起误闯到哪里去，但如果他走的太慢了，他知道，他就会对周边状况多虑起来，然后害怕，然后就必须一路撤出建筑。已故的Daisy Ulrich向他保证站点是Safe的。然后她用了令人不安的长度具体解释了这里“Safe”的含义。没有实体会自发、积极地去害人；没有实体需要积极、复杂的收容措施。Safe级的SCP可以被无限期地留在黑暗、锁闭的房间里，没有风险，她解释过的。\n\n“{{核弹也是Safe的，}}”她说过，经典举例。\n\n“好吧，”他回答道，“某种意义上是。”\n\n这座站点是Safe的，他一边告诉自己，一边向前爬行。他会发现的最大危险就是老鼠以及—他往后一跳，把手电对准了那骇人的形状—尸首。\n\n尸体靠着走廊墙壁坐着。它还握着一把战刀，看起来已经尽刃没入自己的大腿，动脉往外喷涌。Wheeler往后靠到了墙上，他做不到细看尸体，但同样不能移开视线，以免它...出什么事。他感觉意识模糊。在当前这无济于事，走廊里的泛光灯亮起，是他的脚步给触发的，这让他能更好地看清场面。场面就和任何一次自杀一样血腥。\n\n“不，谢谢你了，”他说道。他背了过去。他背过去一路沿走廊穿过废墟，回到那日光通过的恶毒的红地，然后他吐了。\n\n@@ @@\n\n= *\n\n@@ @@\n\n他花了很长时间告诉自己要回里面去。\n\n他发现了更多的尸体。有一些是成群而死，在暴烈的争端中死去，或是复杂到Wheeler都无法完整分析。有些是被肢解开来，或者就是散落的碎块。有些似乎死的比其余人久很多；它们只剩薄皮裹着骨头，身后的墙上写着奇怪的东西。Wheeler没能想出是为什么。\n\n电还在。也还有水。\n\n一开始，他遇到的每扇门都是锁着的。但他硬起神经，回头挨个去找那些死掉的基金会人，找回了他们的钥匙和安保通行证。很快，他已经走遍了整个地方，只剩少数高安保控制室及收容单元还拒绝他入内。\n\n到这会儿，他的任务变成了漫无目标。如果Hughes不是在Site 41的某处—他几乎肯定是不在的了—Wheeler就得去找引向他真实下落的信息。他需要数据。\n\n他收集来了设备：手机、笔记本电脑和计算机终端，基金会制的外形粗重。大部分都需要密码或PIN，这他弄不到，但少数几个用安保通行证或者生物计量就能解锁，这他就能搞到手了，只要把设备带回到相应的尸首那，对着扫描器展示面孔或者手指就好。设备也都还有电。Wheeler在它们上找不到类似电池读数之类的。他慢慢学到了关键的一课：基金会造东西要能经折腾。虽然基金会作为一个人类团体已经消失，他们建造的物理系统依然在这里，还在运作，还在待命。\n\nSCP数据库是每台设备主页上最明显的图标。Ulrich告诉他要找一个特定的印记，同心圆环带着三个向内指的箭头。不可避免地，就像他之前不可计数的基金会新人一样，Wheeler在阅览条目中失去了大把时间。基金会有个具体而可辨的版式风格，就是要把最让人震惊的古怪异常以绝对平实而客观的话语描述出来。即便是重度删改过—不同的用户似乎有量度不一的删改，但有不少数据不管是用谁的身份都访问不到—古怪地强迫人去读。\n\nHughes在数据库里被提到过很多次。他似乎有多个相重叠的研究专长，在很多条目里是收容建筑师。Wheeler记下详细的笔记，对此人的职业生涯拼凑出了一幅图景...然后他误打误撞地点开了基金会自己给Hughes的人员记录里，他刚刚写出来的东西这里差不多都有了。\n\n人员记录里有几个巨大漏洞。与Hughes真实活动相关的最后条目是在2007年。然后是2010年，隔了好几年，这有最后一条笔记，一句没有署名的话语：\n\n> 看起来那些知道Hughes下场的人也遇上了一样的事。\n> \n> **文件结束**\n\nWheeler冲着这句无济于事的记录皱起眉好久。读起来像是一条谜语。Wheeler曾经，很长一段时间里，是填字谜狂人，但按他看来，基金会这样的保密组织不太应该给彼此留下些加密的线索，更该是明确、直接的指示。这就是说这句话应该要简单、字面地去解读：“不要去找Hughes，除非你想落到同样的下场。”\n\nWheeler把椅子往后翘，深沉地看着天花板。另一方面，这条笔记也意味着：\n\n//Hughes可以被找到。以前已经有人做到过。//\n\n@@ @@\n\n= *\n\n@@ @@\n\n没有了昼夜循环，但他累了。他的身体在告诉他需要睡眠。他睡在了员工休息室的沙发上，和那红色巨眼保持较远距离。这里有台小吃机，机器里还有小吃，但他没现金。他想着打碎玻璃，但要是他搞砸了、把自己划狠了点，走遍全世界都没医生可以给他缝合。他想着，排除了这种选项，然后从最近的尸首上翻出了一美元。\n\n在他试图入睡时，有东西找到了他，一股急切、焦虑的能量。它按住了他的肩膀。//起来，//它远远地大喊道。//你不能休息。做算数。它还在发生。行动。//\n\n他翻了个身予以无视。\n\n然而这令他担忧，从理性上：他居然可以无视。他想知道是不是身体里少了哪个重要器官。他现在应该是在又怒又惧的颤抖，不是么？怎么会，在他的心里，还是如此平和呢？\n\n他看着SCP-3125，它的存在本身，理论上就该让他恐惧到瘫倒。他看着SCP-3125在做什么，本应该给他存在的每一根纤维灌满狂怒的意志。他又看着自己整个行动的意义，还有他对赔率的估算。他做了下算数。所有因素的结果四舍五入基本是个零。\n\n全都没用。这就是为什么。\n\n//必须停下来！必须要结束！求你！//\n\nAdam Wheeler在睡袋里蜷起身，眼睛紧闭，对着随便可能在听的谁念道：\n\n“这不会有用的。”\n\n@@ @@\n\n= *\n\n@@ @@\n\n在站点入口附近—他不知道怎么打开钢门，即便是从这边—他找到了一间安保办公室，有整个站点的打印布局图。他划掉已经造访过的房间，还有被毁坏的房间。剩下的就只有被锁住的了。也都是在地面之下。在地下，有隧道的大杂院，还有几十个收容单元。以及，在地下三十层，有一个没写明用途的超大地库。最后的这个地库吸引了他的注意，磁铁一般。\n\nUlrich向他保证这个站点是Safe的。\n\n升降电梯一路下降着，Wheeler发现有一股焦虑的压力在他身上铸起。空气很快变热，他才发现电梯现在已经破开了口，他可能会无助地受困，死去。他不应该用电梯的。他应该走紧急楼梯。太迟了。\n\n[!-- 其实电梯在无色之绿事件那会儿已经自动锁闭了，Marion Wheeler用安保钥匙覆写了封锁。 --]\n\n电梯到地了。一条空空的走廊。他跟着，向前走去。远端处是一道气闭锁，一堵白色金属墙。大到可以开进卡车。气闭锁关闭着，但上面已经钻出了七八个重叠的圆洞，合并成了足够一人通过的开口。在气闭锁之后，是一片广阔黑暗的空间。Wheeler爬过破洞，对着黑暗迈出了五步，然后才开始思考自己在做什么。\n\n那里还有些人影，被气闭走廊里落进的些许光线照了出来—可能还有更多死人在那潜伏。Wheeler自己的影子挡住了大多的光线。他拿出自己的手电。这里是绝对的静默，温度并不宜人，让他出汗。整个巨大的地库，在他所能照亮的范围里，完全是空的—但他的手电也没亮到能照亮这么大的空间，所以很难确定。\n\n他前进。巨大的声音随他靠近在耳内响起。这里有...他数了数...十四名死者。其中十三个死成一圈，围着第十四人，一个背靠地躺平的女人。就在这人圈之外，一辆军用卡车背后装着一台完好无损的复杂机器。这，Wheeler推断，就是那逆模因弹头了。一根电缆连到了地板上的控制单元，就在死去女人的手下按着。\n\n“啊，”他说道，带着一丝懊悔，“所以就是你了。”\n\n她的安保通行证看起来和别人不同。上面有道明亮的红橙斜线划过。他的脑里响起一道低吼。他第一眼看不清—有东西在扰乱他的视野，眼角处有个金白色的亮斑，极度黑暗与明亮炬光结合而成的器物。他眯起眼。这写的是“Marion Wheeler/站点主管”。\n\n他注视许久，有些怪怪的迷失。他并不知道究竟是为何。这，当然了，是个非常普通的名字；如果他要为每个自己遇到过的Wheeler氏瞪大眼，他也就一事无成了。不过，是她把手放在开关上；就是她结束了本地的爆发。在这该死站点里每一个死掉的基金会人中，只有她不是白白死去的。他感觉自己好像该说些什么。\n\n但他没有说出口。\n\n他绕着地库边界快速绕了一圈，扫过地板墙壁，寻找任何值得注意的东西，除了建筑工具和脚手架一无所获。他回到了气闭锁，然后是升降电梯。他良久、失落地注视着电梯，然后同意再用它一遍并不安全。\n\n紧急楼梯照明良好，但三十层楼堪比一座大山。上楼的路上整整三次，他必须得停下来让膝盖休息。\n\n@@ @@\n\n= *\n\n@@ @@\n\n站点主管的通行证让他得到了一切。每一间控制室，每一座收容单元，每一份文件。他掌握了全部故事。他把最后一块拼图放置到位。他留下了一份字条，遵从了此前逆模因部其他人一样无望而坚定的仪式。他带上自己给自己的书面指示，从SCP-3125的“逆向收容单元”里离开。他知道到底要去哪了。\n\n他沿着林道离开站点，越过了这座逆模因弹坑的边界。他挺起肩膀，重新迈入到SCP-3125的存在中。他内心的耳再次开始自由落体。\n\n“刚刚，你去哪了？”有人在对他喊道。\n\n他停下了步伐。他眯眼看到面前的强光，遮住了眼睛。他勉强能分辨出是个人站在那里。两边的树木沙沙晃动。它们太高了些。蜘蛛刮刀。一波惊恐向Wheeler袭来，紧跟着是一股执拗的宽慰。就是这样。\n\n“我怎么不能追踪到你？”身份不明的男人说道。他的声音听起来很模糊。“你是如此的//微弱//，好像你就不存在。浪费了我两天才再把你逮到。你到底有啥问题？”\n\nWheeler一句话没说。\n\n男人靠近了。他不是在走，而是两人间的距离在缩进，他的声音变得更能听闻，但他还是太过明亮无法注视。他的身体在模糊而闪动。“你不是他们之一，”他说道，“你也不是我们之一。你也绝对不是英雄。你连个屁都不算，在模因上。你为什么还要浪费时间搞这些？不管这他妈是什么。你应该直接自杀。不会有用。”\n\nWheeler是知道的。\n\n光线散去。人影揉碎聚焦，变成实体。那是一个真正的人类。皮包骨头、二十几岁：散乱未修的头发，胡子拉碴。他赤膊着，锁骨处有一个深邃的黑孔，一个显然已让他身受重伤的洞。血从他胸口淌下，浸透了他的裤子和前臂，干透变黑。鲜血还在往外冒，结成了更厚的痂层，但这应该是不可能的。Wheeler没有注视他肚子上的第二个洞，血太多遮住了。\n\nWheeler想把表情绷住，但他知道这没用。他能感觉到左手，他的坏手，开始抖动。有一部分的他还想问这家伙是为什么。\n\n“这就是人类种族的真相，”男人解释道，伸开手指向全世界，“我们对自己说了谎言，说我们可以更好，说了几千年的谎。但就这样了。这就是一直以来的我们。我们从来不是别的什么。”\n\n“这是—”Wheeler才开口，便收住，想起了什么事。他把左手按在胸口，右手一拔开了一枪。这是优秀的一枪，幸运的一枪。正中男人的眼窝，从他颅骨之后飞出。他倒下了，一边倒下一边抽搐，破烂的脸首先着地。\n\nWheeler喘气，想起了还要呼吸。他差点没把枪丢下。他把枪更紧地握在手里，继续瞄准男人脑袋的爆裂残骸。他想吐。他控制住了自己。嘴吸气。鼻出气。他没事。“让他说了太多话，”他带着抱歉说道。\n\n他从背包里拿出了一台基金会砖头手机。他按了些按钮，输入了坐标，然后沿路退开。他尽可能一直和死掉的男人保持视觉接触，接着转过身跪下来，把手机放在了身边的路上。根据他在控制室找到的详细指示，他用手掌捂住眼睛，脸朝着地。然后他说道：\n\n“Aeloni zaenorae。开火。”\n\n轨道激光炮的打击斜角而来。打击维持了一刹那，轻易就让可见光谱明亮到足以让他瞬间失明，如果他敢看。当Wheeler回头看去，尸体没有留下。只有一片焦糊的沥青轮廓。\n\n他开口，对着焦糊的残迹说：“我本来准备说些这之类的话：‘这是个谎言。这就是你。你就是谎言’。但，哎。”\n\n//要是这混账还能复生，我就完了，真的凉透了。//\n\n他抬起头。气氛没有变化。天空也没有变蓝。还是这股恶毒的威压。SCP-3125依然是宇宙间的支配之力。\n\n但当他回头，就听到周围的树林开始传来动静，他这才意识到那巨大的蜘蛛之形—刚刚他真的是忘了，它们站在这是如此安静—正在散布开来。\n\n@@ @@\n\n[[html]]\n<div style=\"\n  color: white;\n  text-align: center;\n  font-size: 360px;\n\">\n█<br />\n</div>\n[[/html]]\n\n@@ @@\n\n= **最终章：[[[tombstone|墓碑]]]**\n\n@@ @@",
  "tags": [
    "后启示录",
    "宇宙恐怖",
    "恐怖",
    "故事",
    "科幻小说",
    "逆模因部"
  ],
  "author": "ashausesall",
  "created_at": "2020-03-10T13:09:50+00:00",
  "updated_at": "2024-11-08T08:10:38+00:00",
  "rating": 58,
  "_site": "scp-wiki-cn",
  "_fullname": "blood-brain"
}