{
  "title": "SCP-1492-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1492-JP - 知性を持つブラックホール\n**著者:** [[*user Romasima412112214]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n**アイテム番号:** SCP-1492-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:**SCP-1492-JPはその物理的性質上、直接的な収容が不可能です。そのため、財団は国際宇宙監視ネットワーク（IUSN）と共同で、常時その位置と活動を監視しています。リアルタイムで収集されるデータは定期的に更新され、各国政府および宇宙関連機関との連携のもと、緊急対応計画が策定されています。SCP-1492-JPによる異常現象が太陽系内で確認された場合、レベル5の非常事態が即座に宣言され、指定された対応策が速やかに実行されます。\n\nSCP-1492-JPの影響範囲内で異常事象が観測された場合、影響が予測される地域の住民や施設には「自然現象による影響」などのカバーストーリーが速やかに提供され、情報の漏洩と混乱を最小限に抑えます。\n\n財団はSCP-1492-JPに対する直接的な制御手段を持たないため、監視データに基づく長期的な緊急対応計画の継続的な更新と、周辺異常現象の抑制技術の開発が進められています。\n\n**説明:**SCP-1492-JPは直径約40kmのブラックホールであり、通常のブラックホールとは異なり、知性を有していると推測されています。SCP-1492-JPの主な異常性は、その周囲の物理法則を「反転」させる能力にあります。反転現象によって、時間の流れ、運動方向、重力場などの物理現象が逆転し、異常事象を引き起こします。\n\nSCP-1492-JPによる主な異常現象は以下の通りです：\n\n時間の逆行: SCP-1492-JPの影響を受けた物体や生物は時間の流れが逆行し、過去の状態に戻ります。この現象により、物質が消滅したり、異なる時間軸へ転移することがあります。\n\n重力の異常: SCP-1492-JPの影響範囲内では、重力が異常に強くなったり、逆に重力が反転することが確認されています。これにより、物体が浮遊したり、急激に崩壊する場合があります。\n\n物理的消失: SCP-1492-JPの近傍では、物体が突然消失し、未知の場所に転移する現象が確認されています。これに伴う再出現は観測されていません。\n\n\nSCP-1492-JPの知性は未確認ですが、複数の観測データにより、SCP-1492-JPが意図的に異常現象を制御している可能性が示唆されています。特にエネルギーや物質の挙動が非常に精密に制御されていることから、SCP-1492-JPが何らかの目的でこれらの現象を引き起こしている可能性が高いです。\n\n現時点では、SCP-1492-JPが人類に対して敵対的な行動を取っている証拠は存在しませんが、その能力の危険性から常に警戒が必要です。\n\n**発見経路:**\n> SCP-1492-JPは2019年██月、IUSNによって太陽系外縁で発見されました。最初に観測されたのは大規模な重力異常で、当初は通常のブラックホールとされていましたが、時間の逆行や重力反転などの異常現象が観測されたことにより、SCPオブジェクトとして分類されました。発見当初、SCP-1492-JPの影響で複数の小惑星が軌道を逆転させた後に消失し、その後の調査でこれがSCP-1492-JPによるものであることが確認されました。\n\n**実験ログ SCP-1492-JP-01**\n> **実験内容:** 無人探査機をSCP-1492-JPの影響範囲に送り込み、反転現象の観測を行いました。\n> **結果:** 探査機がSCP-1492-JPの重力場に到達した瞬間、送信されていた映像データが逆転し、映像が逆再生される現象が発生しました。その後、探査機はSCP-1492-JPに吸い込まれて消失しましたが、48時間後、消失直前の映像データが再度送信されました。映像には、探査機が消失する際にSCP-1492-JPが意図的に反転現象を制御していた痕跡が残されていました。\n\n**実験ログ SCP-1492-JP-02**\n> **実験内容:** SCP-1492-JPに向けてエネルギー波を発射し、反応を記録しました。\n> **結果:** エネルギー波がSCP-1492-JPに接触した瞬間、進行方向が完全に逆転し、発射地点に戻りました。戻ってきたエネルギー波は非常に高い精度で発射地点に着弾し、誤差はわずか数メートル以内に収まりました。これにより、SCP-1492-JPがエネルギーや物質の挙動を精密に制御していることが確認されました。\n\n**補遺 SCP-1492-JP-A:**\nSCP-1492-JPの影響により、木星の衛星の一部で時間の停止や軌道の逆転が確認されています。この現象はSCP-1492-JPの活動が太陽系全体に広がり始めている兆候であり、財団はこの影響範囲が拡大することに備え、監視体制と緊急対応計画を強化しています。",
  "tags": [],
  "author": "Romasima412112214",
  "created_at": "2024-09-10T08:27:58+00:00",
  "updated_at": "2024-09-14T03:25:21+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1492-jp-240914"
}