{
  "title": "SCP-1851-EX",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 以下は記録情報セキュリティ事務局によりアクセス不可のコードレッドとして分類されています。アクセスはレベル5職員のみに制限されています。このドキュメントは、1916年1月1日にこの組織（the American Secure Containment Initiativ:アメリカ確保収容イニシアティブ）がいくつかの他団体と合併し現在の財団となった際、監査指令001により無効化されました。この記録は保管のみを目的として残されています。\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image 1099.jpg width=\"300px\"]] ||\n||||~ ^^人気新聞における現象1851-023に苦しむ黒人奴隷の描写^^ ||\n[[/div]]\n\n**Item Number:** 1851-023\n\n**Classification Type:** Threatening\n\n**収容のためのASCIプロトコル:** この現象の影響を受けた黒人は所有者もしくは貸借人が必要と考えているような次の手順の多くによって取り扱われます：一つ、日に100回の鞭打ちという形での体罰（若い娘には75回、ピカニニ（訳注：子供の黒人）にはせいぜい50回）；二つ、影響を受けた労働者は神によって任命された所有主に示す適切な敬意を聖書の教えを通して教育される；三つ、両足の親指の切除。改善できない奴隷はこの報告書に詳しく述べられているような手に負えない者のためのプログラムに採用されます。\n\n**説明:** 現象1851-023は黒色人種の中でも特に白人の所有主の保護下にある奴隷労働者として適切に雇用されているものに限定して生じる心の障害です。[[footnote]]隷属のこの形態から解放された黒人が精神異常や薄弱さにはるかに弱いことは言うまでもなく、狂気のこの形態は奴隷人口に厳密に制限されます。[[/footnote]]現象の主な症状は影響を受けた奴隷の一部が神に与えられた職務と土地を脱し、彼らの状況に同情する領地へ移住したいという願望を持つことです。最近、かなりの数の黒人奴隷[[footnote]]もちろんこれは我々の雇用の下に黒人の一般的な姿勢に何も変更はしません、彼らは我々に（我々が彼らに教えたように）彼らの将来が我々の慈悲深い監視の下に最高に費やされることを感じていることを保障します。[[/footnote]]を彼らの土地に収容することが困難になっていることが記録されています；これは封じ込めイニシアティブ（the Containment Initiative）によって管理されている所有地の中とそのような奴隷の所有者が居住しているエリアの両方で指摘されています。イニシアティブ主任研究員S. Cartwrightは彼の研究室で現象の存在を実証していました。彼自身によってドラペトマニアと呼ばれていましたが、以降はイニシアティブドキュメントにおいて現象1851-023と知られています。\n\nこの病気の原因の解明は不完全です；現在知られているように、障害の潜在的原因となる瘴気[[footnote]]疾病伝播にはある種の微生物の存在や増殖が必要であるという発展する理論は現在イニシアティブにより検討下にあります；このケースに対するその適応可能性は、真実の場合、我々の研究の革命になります。[[/footnote]]の認識できる形態はありません。しかしながら、不服従のこの形態の提示と所有主と奴隷間の特定の関係の間の相互関係が発見されています。より具体的には、所有主が奴隷を彼らが白色人種であるかのように彼らを等しく扱い始めたとき、この現象につながる可能性が最も高いように思われます。奴隷である黒人に定期的に彼らの低い地位を思い出させなければいけないことを大いに強調することはできませんが、あまりにも高度に自身のことを考えることを許してはいけません。避けなければいけない事項は次を含みます：読み書きや計算の能力を得ることを奴隷に許すこと；彼ら自身のつがいを選び、このようにより強い血統を維持するための所有主の徹底的な計画を乱す能力を奴隷に与えること；そして白人の教会による黒人への教えに依存する教訓を損なわせる傾向にある、黒人キリスト教の自由な実施。\n\nこの報告書はアメリカ確保収容イニシアティブプロトコルに従って1851年7月17日にまとめられました。\n\n**注意:** イニシアティブの取締役の多くが所有する労働・繁殖畜間の現象1851-023の流行が、市民の義務の一般的な感覚を伴って、イニシアティブに行動を取らせました。今後は、イニシアティブの人間は捕まえた黒人の逃亡者を彼らの管理下に再拘留するために巡回および警備することが推奨されます。Cartwright博士は従来の黒人労働者に適さない手に負えない奴隷の特定の群を一まとめにし、ドラペトマニアクラス（Drapetomaniac Class）として非公式に呼んでいます。これらは忠実な奴隷が消耗によって無駄になるイニシアティブのための最も厳しい義務を通過しなければなりません。 --取締役Wilson, 1857年3月31日付\n\n**注意:** 最近の政治情勢、特に最近の内戦の開始と黒人の強制労働の起こりうる将来の暗示から、我々の研究が幾分依存するようになっているドラペトマニアクラスの将来のため代案が計画されています。 --取締役Wilson, 1862年8月4日付\n\n**注意:** 我々の懸念は最近の宣言で現実となってきています。以降は、北部同盟のための我々の公式のサポートを考え、我々の方針は次のようにすることです：Dクラスの補充は刑務所、狂人の収容所、慢性的低所得者、救貧院、浮浪で捕まった者の中から行います。Cartwrightプロトコルと呼ぶこの方針は、連邦都市の現政権を支持しながらDクラスの著しく同様な用意を維持する利点を持っています。 --取締役Wilson, 1863年1月4日付\n\n**注意:** 現在の方針の批判re: Dクラス補充がいくつかの我々の海の向こうの対立団体から来ています。類似した目的を持つ組織との提携や合併の相互の試みにおける取締役会の中で現在のポリシーから、イニシアティブはDクラスの補充を刑務所だけに制限し、極端な必要性があれば孤児院を含めます。実際には、もちろん、これはその集団の人種の構成をほとんど変更しないでしょう。さらに、理事職の情報を除いて、Dクラスは秘密に処分されその番号は記録されません。 --取締役Morris, 1914年3月17日付\n\n**補遺1851-5:** この異例は1916年1月1日に機密解除され削除されました。主席研究者████ CartwrightはSCP-1851に関するすべての文書を探し出し削除することを提案しました。\n\n//Cartwrightに彼は地獄へいけると伝えてくれ。私たちはそれを削除するが、しかし私たちは私たちが行ってきたことの記録を残す。彼の家族はこれを行い、そして私たちは彼を助けた；私たちは彼の記録を白塗りにはしない。私は私たちがここで行ってきたことをどのようにいつか補うかはわからない、しかし私たちができる最低限のことは覚えていることだ。// O5-9[[footnote]]訳注：Cartwright博士のモデルになった人物は、実際にドラペトマニアを考案した南部同盟の軍医、Samuel Adolphus Cartwright,サミュエル・A・カートライトではないかと思われる。[[/footnote]]\n\n**補遺1851-6:** Cartwrightプロトコルのもとで雇用された全てのD-クラス職員は、記憶処置が施され解放されました。募集は囚人から二重盲検の委員会によって、犯した犯罪以外のあらゆる要素（人種、性別など）を考慮しないで選ばれた者から行われます。選択的賠償はプロトコルの下で影響された特定の家族になされました。\n\n（訳注：最後の注意と各脚注については自信がないので誰か修正していただけると助かります）",
  "tags": [
    "asci",
    "en",
    "esoteric-class",
    "explained",
    "scp",
    "伝染性",
    "精神影響"
  ],
  "author": "Kwana",
  "created_at": "2014-01-09T17:09:35+00:00",
  "updated_at": "2021-01-10T15:51:23+00:00",
  "rating": 50,
  "_site": "scp-jp",
  "_fullname": "scp-1851-ex"
}