{
  "title": "25/12/2047",
  "content": "[[include :scp-wiki-cn:theme:ad-astra]]\n[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n\n“这他妈才对嘛！我就说外层太阳系才是我们宇航狗该来的地方！”\n\n从一个外部观察者的视角来看，轨道穿过天王星的ζ环中部的D型小行星86235-霍尔特看起来像是个暗淡的浅红色小斑点。 但是Ji-Yeong有一双探矿者的眼睛，以及身为前月韩冰矿工积累下的资源开采秘诀。 她可以轻松列出你能在86235-霍尔特中找到的东西——所有类型的冷冻水和富含有机物的硅酸盐——甚至连一眨眼的功夫都不需要。 几分钟前，她刚这么做了一次。\n\n确实，她还需要一台光谱成像仪才能准确获知小行星上有什么。不过，她左侧虹膜上植入的那个就足够了。\n\n她沿着//浮木自珍号//的主舱飘行到一台滚动蓝色自检信息的电脑终端前。她拽了拽伏在终端上操作的Mihail的胳膊，把他拉到一个观察窗前。\n\n“看到那个吗？”一根仿生手指伸向小行星，“缝隙之间？”\n\nMihail眨了眨眼，尝试适应光线。他努力忽视天王星云遮雾障的外层大气，注视那颗小行星。它上面浮现出一粒紫色光点。马上，他就发现了另一粒。还有一粒，还有，甚至还有更多。整个小行星被光芒点缀。\n\n“失活的外质。或许来自这颗星球刚刚形成的时候某外星人的尸体。但是，你注意到了我们怎样看到它的吗？完全没有用到船上的电流激活它？“\n\n他缓缓点头，目光茫然，看着那块石头。Ji-yeong等待看见他豁然开朗的表情，但是很快放弃了。\n\n“呃，这个东西正在自主发电。异常地，发电。还有，我查了过去已经被开采过的自发电小行星。大部分都归因于意外或有意被嵌入的恶魔学实体。”她脸上浮现一道潇洒的笑容。\n\n还是没有反应。\n\n“这种机会一生最多一次啊，Mihail！净收入至少有100万太阳币！那可是足足10的6次方——等等，你//会用//你的份额做什么？”\n\n“搞一间公寓，或许在灰烬空间站。只要不是过道、非法站点或者货船，能有地方睡觉就行……”他的声音逐渐低落。\n\n“噢。”\n\n她推开舱壁飘到屏幕和表盘的丛林前，调节了一下//浮木自珍号//的定位系统。她看了看屏幕，然后把目光转向Mihail：“说真的，怎么了？\n\n“你看过日期吗？”\n\n“是……嗯……”她停顿了一下，在虹膜显示器上调用日历数据，“太阳历，2047年，12月25日。”\n\n他只是点了点头。她抬起一边眉毛：“唔，这个日期听起来很耳熟，但是我说不出它有什么特别意义。”她不自觉地踢到早已喝空的一包啤酒，让它在船舱内画着弧线飞行。\n\n“圣诞节。”\n\n“哦哦哦对哦，那个。地球的节日，是吧？”\n\n一个点头。\n\n“啊。”\n\nJi-yeong花了好一会儿功夫才意识到船上出乎意料地安静。Mihail一言不发。//浮木自珍号//的轨道比ζ-环中绝大多数碎片高，因此推进器没有开动。透过船体隐隐能感觉到温控系统的嗡鸣。\n\n“我不清楚我是否问过你，但是Mihail，你是从什么地方来的？”\n\n“中间人空间站，土星环的惠更斯环缝。” \n\n“不，那之前呢？”Mihail已经是20多岁瘦骨嶙峋的小伙子。中间人太空站太新，不可能是他的故乡。况且，任何神志清醒的人都不会想要在一个未注册的[[[marshall-carter-and-dark-hub|MC&D]]]空间站抚养小孩。\n\n“灰烬空间站。”\n\n直到2026年，基金会才对公众开放灰烬空间站。有可能，但是感觉不对。“再之前呢？”\n\n“……地球。”\n\nJi-yeong的脑海里，拼图的碎片突然连成图案。“等等，你是那一批去了灰烬空间站的地球撤离者？2041年？”他仍然看向窗外。但是没有回应，或许就是默认。“草，我怎么不知道你是撤离者？”\n\n“你知道我在灰烬站受了多少白眼吗？人们因为我们占用了住所而愤怒，因为我们不适应无重力环境不能工作而不满。甚至没等我提到自己来自受[[[SCP-3848|忘川]]]影响最严重的地区，‘来自地球’已经足够让一些雇主拒绝我了。” \n\n“唔……对不起……”\n\n他依旧看着观察窗。“抱歉，我该工作了。系统自检显示一切正常。我可以开始启动钩爪和挖矿机器人了。”\n\n“不不不，我能理解你的感受。”墙上用胶布粘着一张照片，五岁大的Ji-yeong被母亲高高举起，背景里是高飞的火箭前往方兴未艾的月韩移民点。“我对地球记忆很少，父母也不是爱旅游的那一类。去了月韩以后，忘川事件导致我们不能返回。我的父母日夜期盼自己仍在地球。他们不停地剁手买全息图和VR设备，假装自己已经回到那里。可是总是感觉和地球不一样。”她摩挲照片，“不过他们依旧剁手。”\n\n“嗯……我的父母没有撤离。所以他们没有经历过那样的事。但是——”\n\n“对不起。没有想触动你的伤心事。”\n\n“没事，已经很多年过去了。” \n\n“还是很抱歉。”\n\n他叹了口气，转向窗外的视线躲开了Ji-yeong的目光，他的脸被沐浴在天王星大气反射出的淡蓝色光线中。\n\n“上次我回地球，是2040年的圣诞节。我为了挣一份糊口钱，在一个地外的基金会工程项目上已经工作了一年。因此，我虽然思乡急切，但是躲开了肆虐的忘川。当我和其他人着陆的时候，基金会担心得快要疯了。严格期限，只能呆一周。他们不停地警告可能的记忆丢失、一些地区的政府崩溃，并给了我们紧急情况可以呼叫的号码。”\n\nJi-yeong聆听着，一动不动。 \n\n“我开车去父母的房子，一路上景色跟废墟似的。人还有不少，但是他们忽略尸体、无视该修理的房子和朽坏的桥，总之一切被忘川淹没的事物都被无视了。足足花了一天，才经过所有的基金会岗哨，来到我父母那里。他们看见我的时候，真的好高兴好高兴。”他轻笑一声，“我们不停地说分开后的做过的事和去过的地方。”\n\n“我如此开心，在前几天里甚至忘记了忘川事件。所有东西感觉如此正常。就像是小时候。我从来没有看到镇子上有奇怪的东西，没有看到废墟，没有做出奇怪事情的人。那是我很长时间里感觉最舒服的一次。……可是问题开始出现了。我告诉他们从太空里看，星星多么美丽，可是他们说那只是幻觉。他们不相信星星存在。我还问了圣诞树，但是当我尝试解释‘树’是什么的时候他们几乎昏倒了。还有猫——他们管它叫‘不明生物’。”\n\n“然后圣诞节到了。我父母在电话塔上挂了红绿相间的灯，虽然他们已经不知道什么是电话了。他们把空的礼品盒扔在地上，声称那是装饰，然后对着灯光呆坐几个小时。我听见他们哼一小段圣诞颂歌，然后该干嘛干嘛。仿佛什么事情都没有发生。我试着送给他们工地上焊接设备的零件作为礼物，尽力让气氛变得活跃一点。可是我爸只是转头看向我，说‘我以为你已经足够成熟，不会干这种事了’。”\n\nJi-yeong踢到的那包空啤酒在几台终端上弹了回来，慢慢飘到Mihail身边。他轻轻把它推开。\n\n“之后，我们没有多说什么。一周的探访时间到后，我一言不发地离开了。没多久，撤离的命令就来了。”他把目光从窗外收回来，看向被Ji-yeong打扰前正在摆弄的电脑终端，“我来到灰烬空间站后问过父母的情况。基金会的人员说他们没有被登记在撤离者中。”\n\n长长的叹息：“那是最后一个我还费心庆祝的圣诞节。”\n\nJi-yeong沉默不语。就算意欲开口，她又能说什么呢？\n\n她重新把注意力集中在面前的屏幕上。拨动开关、敲击键盘，这艘靠着堪称“古老”的轨道采矿软件控制的飞船启动了RCS系统。//浮木自珍号//调整了轨道，推进器的低鸣透过船壳渗进舱内。一分钟过后，它已经与86235-霍尔特平行了。Mihail开启了自动采矿系统。一只机械手探出，铁爪牢牢抓住小星星表面的裂隙。发射井打开，BERGMANN-ETA采矿无人机蜂拥而出。它们展开安全网，把自己钉死在小行星表面，钻入紧密排布的冰晶和矿石中。\n\n全程，Mihail的视线没有离开过他的电脑。Ji-yeong四处环顾了一下，用蹬“地”的反冲力飞到舱室“天花板”上排列的储存室。她在一个密码锁上敲下一串数字，并轻柔地打开一个保险箱。\n\n“嘿，Mihail？”\n\n回首。\n\n“我知道其实做不了什么事能让你今天感觉好受一点，但是……”她在箱子中摸索，找到一个半透明的塑料芯片，“我在中间人空间站的一场赌局里赢下了它。价值二百五十万太阳币。”轻快地，她把它扔给了Mihail。当他接住它的时候，眼睛瞪得溜圆。\n\n“你……想要我……”\n\n“你留着它吧。回到木星空间后，买下那件公寓，或者干脆离开采矿行业，你来决定。经历了这么多后，这是你应得的。”\n\n他一动不动，呆若木鸡。她飘到舱室的末端按下一个按钮。一扇金属门随着嘶鸣和咔哒一声打开。她准备穿上太空服，并出去检视那些无人机。“哦，有个问题。”\n\n“嗯哼？”\n\n“那句话是怎么说的来着？那句人们在这个日子经常说的？”\n\n“有好几句，但是……圣诞节快乐？那是你在想的吗？”\"\n\n“对哒。Mihail，圣诞节快乐。”\n\n飞船外，当卵石在安全网内积累成堆，保护性的奇术法印从无人机上散发暖意。ζ星环转动，天王星天空闪烁。",
  "tags": [
    "ad-astra",
    "故事"
  ],
  "author": "Mr Abyss Kunlun",
  "created_at": "2022-07-06T04:59:32+00:00",
  "updated_at": "2024-02-15T16:07:17+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "25-12-2047"
}