{
  "title": "25/12/2047",
  "content": "[[include theme:ad-astra]]\n[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n\"This is the damn jackpot! I told you the outer solar system was the right place to be for us 'nauts!\"\n\nTo an outside observer, D-type asteroid 86235 Holt looks like an unspectacular dull red blot in the midsts of the ice orbiting through Uranus' ζ ring. But Ji-yeong has a prospector's eye and the knack for resource extraction one would expect from a former Luna Korean ice miner. She can list what you'd find in 86235 Holt -- all the frozen water and organic-rich silicates -- without batting an eye. Several minutes ago she did just that.\n\nOf course, she still needs a spectrographic imager to get a good sense of what is actually in there. The one implanted into her left iris does help, though.\n\nShe floats down the central cabin of the //Precious Flotsam// to where Mihail hunches over a computer terminal with scrolling blue diagnostics cluttering its screen. She yanks his arm, tugging him to one of the windows.\n\n\"See that?\" A cybernetic finger points to the asteroid. \"Along those cracks?\"\n\nMihail blinks, adjusting to the light. Ignoring the looming mass of Uranus's cloud cover, focusing solely on the asteroid, he spots a mote of purple luminescence. And then another. And another, and another, and another. The whole asteroid is dotted in the light.\n\n\"Inert ectoplasm. Maybe from some dead extraterrestrial back when this planet first formed. But, you notice how we can actually see it? Without needing to apply electrical currents of our own to light it up?\"\n\nHe slowly nods, blankly watching the rock. Ji-yeong waits for his expression to change but quickly gives up.\n\n\"Well, this whole thing is generating its own electricity. Anomalously. Better yet? I checked reports on past electrically generating asteroids that've been mined. Most of them have been the result of demonic entities that got accidentally or naturally sealed into them.\" A wild grin flashes along her face.\n\nStill no reaction.\n\n\"This is a once in a lifetime find, Mihail! We're going to net no less than a million sols from this! One to the power of-- wait, what //are// you going to use your share of this money for?\"\n\n\"Condo, maybe at Ashburn Station. Anything that isn't an alleyway, unregistered station, or cargo hauler to sleep in...\" His voice trails off.\n\n\"Ah.\"\n\nPushing from a wall, she glides to the jumble of screens, dials, and switches that operate the //Precious Flotsam's// positioning systems. She glances to the screens, then back to Mihail. \"Seriously, what's wrong?\"\n\n\"Have you checked the date?\"\n\n\"It's uhhh...\" Pauses to bring it up on her retinal display. \"December 25th, 2047, solar calendar.\"\n\nHe nods in response. She raises an eyebrow. \"Well it sounds familiar but I don't see what's special about it.\" Her legs idly kick at an emptied beer pack and send it careening through the cabin.\n\n\"Christmas.\"\n\n\"Ooooh, right. That. Earth holiday, right?\"\n\nNods.\n\n\"Ah.\"\n\nIt takes a moment for Ji-yeong to realize just how silent the ship is. Mihail isn't speaking, //Precious Flotsam's// orbit is far enough above the bulk of ζ ring's debris that the thrusters don't need to be running; only the heating systems are sending their rumbles throughout the hull.\n\n\"I don't know if I've ever asked, but Mihail, where are you from?\"\n\n\"Inbetweener Station, Huygens Gap of Saturn's rings.\"\n\n\"No but before then?\" Inbetweener Station was too recently built to be somewhere a scrawny, 20somethings kid like Mihail could be born. Besides, nobody in their right mind would try raising a kid in an unregistered [[[marshall-carter-and-dark-hub|Carter]]]-run station like that.\n\n\"Ashburn Station.\"\n\nThat wasn't opened to the public by the Foundation until 2026. It's possible but it doesn't feel right. \"And before?\"\n\n\"...Earth.\"\n\nSuddenly everything links up in Ji-yeong's head. \"Wait wait, were you from one of the batches of Earth evacuees they sent to Ashburn Station? 2041?\" He keeps gazing out the window, but the lack of acknowledgement still feels like an answer. \"Holy shit I didn't know you were an evacuee! Why didn't you tell me?\"\n\n\"You know how much flak I caught when I stayed in Ashburn? People were pissed that we were crowding the apartments there, that we weren't used enough to working in space to actually be useful for jobs. I had people refuse to hire me the moment I mentioned I was from Earth, let alone from one of the worst [[[SCP-3848|Lethe'd]]] regions.\"\n\n\"Oh, I'm... sorry to hear that.\"\n\nHe glances at the window. \"Sorry, I should be working. Diagnostics came back normal. I can start turning on the claws and autominers.\"\n\n\"No, it's fine. I understand how you feel.\" Taped to the wall is a photo of five year-old Ji-yeong with her moms, held up high while a rocket bound for the nascent Luna Korea settlements lifted up even higher in the background. \"I never had much memory of Earth, and my parents weren't the holiday type, but after we left for Luna Korea and later were forbidden to return to Earth because of the Lethe events, my parents couldn't stop wishing they were home. They kept buying hologram systems and VR sets to try pretending they could return but it was never the same for them.\" She runs her fingers along the photo. \"They still do buy them.\"\n\n\"Mmm. My parents never got evacuated, so they never experienced that, but--\"\n\n\"Fuck, I'm sorry to hear that.\"\n\n\"Don't worry, I've had years to cope.\"\n\n\"Still.\"\n\nHe sighs, face turned enough to the window that it avoids any form of eye contact with Ji-yeong. The light reflecting from Uranus's atmosphere bathes his face in a pale blue haze.\n\n\"Last time I was with them was Christmas of 2040. I'd been off world for a year, working at a Foundation-run construction project because it was the only money I could get for my parents and I, so I was homesick but safe from the Lethe events that hit home that year. When I and others landed back the Foundation screened us like mad. We got hard limits to only stay a week. They kept giving us warnings about potential memory loss, the collapse of local governments in some areas, and handed us contact numbers in the event of emergency.\"\n\nJi-yeong is motionless, listening.\n\n\"The whole place felt like a wasteland when I drove to my parent's house. People were still around but they'd ignore corpses, buildings nobody remembered to fix, decaying bridges, anything that was Lethe'd out of them. Took a day to get past every Foundation checkpoint and reach my parent's house. And when they saw me they were so, so happy to see me.\" He lightly chuckles. \"We couldn't stop talking about what we'd been doing and where we'd been.\n\n\"I was happy enough that, for the first few days, I forgot about Lethe events. Everything felt so normal. Just like when I was a kid. I never saw anything odd in town, I never saw abandoned buildings, I never saw anyone act weird. It was the most relaxed I'd felt in a while, but... Problems came up. I told them about how pretty stars looked up in space but they said I was delusional. They didn't believe stars existed. I asked about getting a Christmas tree, but they nearly fainted when I tried to explain what trees were. Same with the 'alien things' they thought cats were.\n\n\"And then Christmas came. My parents strung red and green lights around a telephone tower, not even knowing what telephones were. They dropped empty gift boxes on the ground, which they said were decorations, and sat to stare at the lights for an hour. I heard them state a fragment of a Christmas carol before heading back inside to do their normal routine. Like nothing happened. I tried to offer them little souvenirs as presents, bits of welding equipment from the construction job, anything to brighten up the day, but my dad only turned to me and said, 'I thought we taught you better than this.'\"\n\nThe beer pack Ji-yeong had kicked slowly rebounds from a set of computers, reaching Mihail, who gently pushes it to the side.\n\n\"We didn't talk much the rest of the time. Once my week stay was over I left without saying a word. Mandate to evacuate came soon after.\" He shifts from the window, returning to the terminal Ji-yeong had tugged him away from. \"I asked about my parents when I arrived in Ashburn, but Foundation staff said they weren't registered evacuees.\"\n\nSighing. \"It was the last Christmas I bothered celebrating.\"\n\nJi-yeong can't respond. What is there she can say?\n\nShe refocuses on the computers in front of her. A flurry of lever switches and keyboard clacks later and the ship, running on some of the oldest orbital mining software available, engages RCS. Thrusters send subsonic reverbs through the hull as the //Precious Flotsam// adjusts trajectory. A minute passes and it is parallel to 86235 Holt. Mihail engages the automatic mining systems. A mechanical arm extends, its claw cracking into the surface, gripping hard. Silo doors slide open, releasing a swarm of BERGMANN-ETA mining drones that expand their safety nets, latch to the asteroid, and drill into the densely packed ice and ore.\n\nAll the while Mihail gazes at the nothing past his computer. Glancing around, Ji-yeong propels back, spinning to face storage containers lining the cabin \"ceiling.\" Punching in the numbers on a combination lock, she gingerly opens a safe.\n\n\"Hey, Mihail?\"\n\nHe turns.\n\n\"I realize there's nothing I can really do to make today feel better for you, but...\" She fishes through the safe and pulls out a semitranslucent plastic chip. \"...while I was at Inbetweener Station I won this in a gamble. 250 grand worth of sol.\" With a swift toss it flies to Mihail, who grabs it, eyes wide.\n\n\"You... Want me to--\"\n\n\"You can keep it. Once we return to Jovian space go buy that condo for yourself, or get out of this mining biz altogether, up to you. After what you've been through you deserve this.\"\n\nHe stays stunned. She moves to the door at the cabin's end, single button press opening a slab of metal for a door with a hiss and clunk, ready to put on her spacesuit and inspect the drones. \"Oh, question.\"\n\n\"Yes?\"\n\n\"What's the phrase? The one that people always said for this day?\"\n\n\"There's multiple, but... Merry Christmas? Is that what you're thinking of?\"\n\n\"Yeah. Merry Christmas, Mihail.\"\n\nOutside, protective thaumic sigils radiate their warmth from the drones as rubble bundles in their safety nets and as the ζ ring ice drifts, Uranian skies shining.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ad-astra",
    "tale"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-12-25T17:06:54+00:00",
  "updated_at": "2022-09-20T18:06:38+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "25-12-2047"
}