{
  "title": "未完成の絵",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n　完成された芸術とは何か。\n\n　優れた小説は読み手の感情を奮い立たせ、壮大な音楽は聴衆を別世界へ誘う。\n　故に時には自らが小説家になる者もいるだろうし、音楽家を志す者もいるだろう。\n　時には小説の主人公のような人生を送る者もいるだろうし、心地よい音楽のような人格者となる場合もあるかもしれない。\n\n　ならば完成された芸術とは────\n　\n----\n　\n「それで、見てもらいたいAnomalousアイテムってのはどれだい」\n　絵画系の異常物品を保管する倉庫で茅野きさらは尋ねた。小さく首をかしげて、艶やかな黒髪を手で梳く。真紅のイヤリングが揺れた。\n　倉庫に居並ぶのは梱包され棚に詰め込まれた絵画たちで、それぞれ番号と異常性を簡潔に記した札を貼り付けている。これらのうちの大半の鑑定に茅野自身も参加しているが、しかしそれでも全ての絵を目にしたわけではない(不用意にオブジェクトと接触することは許されない)。\n　無言の警備員を引き連れて案内する御先管理員は、手元の書類とそれぞれの絵の番号を確かめて、今はじめて茅野の問いかけに気付いたように振り返った。\n「異常性らしい異常性は無いんです。見たら狂うとか、そういうのじゃなくて」\n　だからAnomalous分類からも外されるかもしれません、と付け加えて、一枚の書類を茅野に手渡した。見れば気になる言葉が真っ先に飛び込んでくる。\n「……ヒトで描かれた絵？」\n「ええ」\n　書類には当アイテムについての詳細が書かれているのだが、なるほど確かにこれは、異常性として分類するのは困るポイントだ。\n「キャンバスには人の皮と体毛、絵の具には人間の体液が使われていることが確認済み。現在この絵に使われた人の身元を調査中……か」\n　人間の血と皮を材料に描かれた絵。確かに不気味だろうけど、\n「それ以外に異常性は？」\n　茅野は眉根をしかめながら御先に問うが、彼女は肩をすくめるばかりだ。\n「今のところ見つかってはいません。キャンバス自体はそういう知識があれば誰にでも作れるもの……らしいですよ」\n　そんなもの作る人がいるなんて思いたくないですけど、と呟くように付け加えて御先はため息をつく。しかしそれには茅野も同感だ。そんなシリアルキラーめいた常人──異常性を持たないという意味での一般人がいるだなんて信じたくはないものだ。\n　人間を材料にした芸術品は──非常に悪趣味だが──この世にいくつも存在する。人皮装丁本などは有名だろうし、たとえば1991年にマーク・クインという芸術家が発表した「self」という彫刻は、作者である彼自身の血液によって形作られている。石も鉄も生物も芸術の材料にするのが芸術家だ、人間という素材はそれはもう妖しいほどに魅力的なのだろう。\n　が、確かに人間を使うとなると不気味な話に聞こえるが、ここは財団。もっとおぞましいものならいくらでもある。ならば人間を材料にした絵とやらもただの絵画以外には成り得なく、異常性を有する物品を収容する財団としては別に収容する必要は無いだろうけれど。\n　ああ、発見経緯に異常があれば収容対象にはなったはずだ。確かAnomalousアイテムのひとつに、発見場所以外に異常性の無い男性の死体というのもあった。ならばこの絵画もそうなのだろうかと尋ねてみるが、\n「発見されたのはアパートの空き部屋で、大家が掃除のために入ったらポツンと置いてあったそうです」\n「警察の仕事じゃないの？」\n「すぐに行き詰ったそうですよ。だからこそ財団に回ってきたんでしょうけど」\n　疲れているように目を落として、御先は続けて言う。\n「Dクラスにも見せたんですが、今のところ感想は全員揃って『気持ち悪い』、です」\n　芸術作品を見て気持ち悪いと感じることは不自然なことじゃあない。むしろ見る者の感情を引き出すという意味では成功と言ってもいいだろう。芸術作品としての失敗は、それを見た人、聞いた人、知った人の心を何も揺さぶれないことだろうから。\n「だから1ヶ月くらい様子を見てから……っと、ありました」\n　ようやく件のものを発見したらしく、御先はどこか緊張しているようにそのキャンバスをゆっくりと棚から下ろし、梱包を丁寧に剥がしてイーゼルに立てかけた。埃が少しだけ飛んで、照明に照らされる様子はダンスのようだ。\n　人間で作られた絵画が露わになる。どんなものかと身構えていたが、茅野は一言。\n「……微妙」\n「微妙ですか」\n　首をかしげる御先の隣で、茅野はじっくりと絵を見ていく。第一印象は微妙だが、細部はというとやはりよろしくない。筆使いに繊細さも豪胆さも無い上に勢いも感じられない、絵の具もむやみやたらに重ねられていて油絵の立体感を損ないながら全体的な調和などまるでない。似合わないのに派手な化粧をして、体躯に合わないドレスを纏うかのようだ。\n　それは肖像画のようであった。とても暗い濃紺を背景に、表情の無い女が描かれている。なるほど、人によっては気持ち悪いと言うだろう。その女の目はこちらを睨んでいるかのようだ。\n　が、それだけだ。見るべき箇所は何も無い。\n「むしろ、わざとこんな風に描いたんじゃないかって邪推してしまうよ」\n「能ある鷹ってことですか？」\n　御先の問いに、しかし茅野は首を振る。\n「いや、爪を隠してる感じが無いね」\n　プロの絵描きがわざと下手なように絵を描くというものはあるが、その根底には確かな技術が根付いていて、気付く人はすぐにその技量を見抜いてしまう。茅野もある程度の技量を見抜く目は持っているのだが、間違いなく目の前の肖像画に隠された技法は存在しなかった。\n　暗い色使いは確かに不気味に思えるが、別段興味を引かれるような要素があるわけでもない。ドの付く素人が無理やり描かされた油絵、それが茅野の感想の全てだ。\n「ま、詳しく調べれば何かわかるかもしれないけどさ。『清聴』はやってみたの？」\n　オブジェクトの「声」を聴きとるという御先の特異な能力──『清聴』は、彼女がAnomalousアイテムの管理員を務める最大の理由であり、これまで幾つもの異常な物品の「声」とやらを聴いてきたのであろう。しかし御先は、この絵の「声」とやらについては口澱んでいるようで。\n「ええ、既に。ただ、その……」\n　言葉を濁す御先に、茅野は目を細めた。ゆっくりと、御先が喋るのを待つ。\n　たっぷり五秒ほどかけて、ようやく御先は口を開いた。\n\n「『完成した』、と」\n　\n----\n　\n　茅野きさらは夢を見る。\n　\n----\n　\n　ド素人が無理に油絵を描かされたらどうなるだろうか。\n　その結果を、茅野きさらは心を曇らす劣等感という報酬で味わっていた。\n『もう少し絵の具に厚みを持たせるといいでしょう　B』\n　可もなく不可も無くの判定を出された絵の隣で、実に見事な風景をえがいたA判定に喜ぶ女子。そんな風に友達とはしゃぐ女子高生の隣で、一緒にはしゃげる友達のいない茅野は横目で怨念を飛ばした。\n　いや、友達はいないわけじゃないけどさぁ。\n「絵の具の厚みって何よう……」\n　しょせん油絵なんて一年に一回やるかやらないか程度の授業で(時間も労力もいるし、何より道具を揃えるお金が無い)、そんなのに精通しているのは家に油絵を描く設備があるお金持ちのお嬢様くらいなんじゃないかと疑っている。だから別にうまく描けなくたっていいのだ。茅野は自分にそう言い聞かせて、美術クラスの教室を出た。\n　窓の外は夏の名残が残る曇り空。まるで茅野の心の風景だ。そして迫るのは芸術の秋という名の圧倒的課題量。それが終われば今度は卒業制作に大学入試が顔を出す。\n　どこもかしこも曇り空。茅野は大きくため息を吐いて、重い足取りを図書室に向けた。\n\n「……で、資料が全部貸し出されていた、と。そりゃ災難だったね」\n　はははと笑う馴染みの司書さんを睨みつけて、茅野は笑いごとじゃありませんよと苦味の混じった言葉を吐いた。\n　課題に必要な資料を探しに学校の図書室へ赴けば、本棚に露骨な隙間が出来ていた。だから電車を乗り継いで県立図書館まで足を運んできたのだ。曇った心で曇り空の下を歩かされた挙句にこんな軽口を叩かれてもイラつくだけだ。\n「今度の課題、入試には必須なんですから」\n「そうかい。きさらくんは大変だね」\n　馴染みの司書さんは笑いながら古めかしいパソコンを操作する。マウスを動かす動きは手馴れていて、あっという間に資料が置いてある本棚の番号を調べてしまった。\n「大丈夫、まだ借りられてないよ」\n「ありがとうございます」\n　礼を言って背を向けようとして、そうそう、と馴染みの司書さんは思い出したように茅野を呼び止めてきた。どこから出したのか、何かの美術展のチケットらしきものを二枚、ひらひらと中空を泳がせている。\n「……あたしに？」\n　訝しむ茅野に、馴染みの司書さんはうん、とうなずいて、\n「知人がやってる個展なんだけどさ、僕は用事があって行けないんだよ。折角だからきさらくん、どうだい？」\n　馴染みの司書さんの柔和な微笑みに、茅野はNoとは言えず、チケットを受け取って鞄にしまった。\n「それじゃあ」\n　馴染みの司書さんに頭を下げて、茅野は今度こそ振り返った。その頃には彼女の頭の中は資料のことでいっぱいで、馴染みのはずである司書さんのことを忘れてしまった。\n\n　資料を借りて図書館を出ようとするとき、ふと、そういえば茅野がこの図書館に来たのは二度目だったことを思い出した。馴染みの司書なんているわけがない。そう言い聞かされた気がしたけれど、何がなんだかわからなかった。\n　奇妙な、しかし小さな違和感に首をかしげる。けれど図書館を出る頃に降り出した雨と憂鬱な心に塗り潰されて、違和感は遠くに過ぎ去っていた。\n　家に帰れば暖房のきいた部屋と、心をちくちく刺す親の小言が待っている。ため息は雨にかき消され、茅野は折り畳み傘を開いた。\n\n　どこで手に入れたのか覚えのないチケットに気付くのは、自分の部屋に戻ってからだった。\n　\n----\n　\n　完成された芸術とは何か。\n\n　モナリザ、ゲルニカ、ミロのヴィーナス、ダビデ像、太陽の塔、ひまわり。世界に数多ある名作たる芸術はしかし、果たして完成されていると言えるだろうか。\n　精緻であること、巨大であること、写実的であること、感動を引き起こすこと。芸術の完成を人は太古より模索し続けてきた。その果てに生まれた作品が名作と謳われようと、しかし完成には程遠い。\n　何故なら時に芸術は前提となる知識を必要とするからだ。\n　たとえばモナリザは、その絵に秘められた緻密な技法やモデルの謎を知らなければ、何故世界中から絶賛されているのか理解できないだろう。\n　たとえばゲルニカは、その怖ろしく巨大な絵が描かれた背景を知らなければ、子供の落書きか何かだと口さがない者は嗤うだろう。\n　何も知らない子供が興味を抱かないものが、あるいは偏見に満ちた目でしか芸術を鑑賞出来ない人間が見るものが、完成された芸術と言い張れるだろうか。\n\n　ならば完成された芸術とは────\n　\n----\n　\n　茅野きさらは、普通の女の子。\n　ただ物心がついた頃に、クレヨンで描いた絵を褒められただけの女の子。\n　絵にのめり込んだ女の子は、描くための道具をクレヨンから色鉛筆に変えて、他の子がお人形の家を欲しがるようにお絵かきセットを欲しがって、絵を描き続けただけの女の子。\n　やがて両親の娘に対する関心が、絵の才能よりもテストの成績を重視するようになっても、絵こそが自分の生きる道だとひたすら信じようとした女の子。\n　たとえ絵を描くのが好きだと思えるのが過去のことだとしても、絵を描くことが義務だと思い込んでいることに気付かなかったとしても、茅野きさらは普通の女の子だった。\n　そう、普通の。\n　ほんの少しだけ他の人より絵を描くのが上手いだけの。\n\n　そのわずかな個性は、両親を説得してようやく入れた美術学校で、あっさりと叩きのめされた。\n　繊細でありながらブレの見当たらない線。どのように混ぜればこのような美しさが出せるのかわからない色。一筆加えるだけで現実と虚構が入れ替わる陰影。\n　彫刻刀の手さばき。粘土をこねまわす指先。感覚的な直感だけで涙が出そうなほど情動を引き出す写真。\n　隣の席に座る同じ学年の子が軽々とそんな高みに立っている横で、茅野は自分がどれほど狭い井戸のカエルだったかを思い知らされた。たった一人だけがそうなら諦めもつくけれど、同級生の大半が茅野よりも素晴らしい絵を描けるのだ。\n「茅野さんの描く絵、好きだよ」\n　そんなことを高みにいる人に言われても、曖昧な笑みしか返せない。嫌味としか受け取れない自分が嫌になる。\n　だから、手を届かせようと絵を描いた。毎日のように、いいや毎日描き続けた。\n　いくら描いても足りない。こんなものじゃあ追い付くことすらできやしない。\n　だから描いて描いて描いて、そのたびにもっと素敵なものを描く誰かに心を折られて、それでも描いて描いて描いて。\n　風景を。静物を。動物を。植物を。人間を。空想を。世界を。宇宙を。心の中の暗黒を。不条理に満ちた光景を。\n　ただ描き続けて二年と約半年。\n　それでも完成に至った実感が無いのは、茅野が今いる場所が、隣にいる誰かがとっくに通り過ぎた場所だからだろうか。\n　それでも、と絵を描くことを心のどこかで義務のようだと思い始めていた。茅野の人生の責務だと。\n　もう茅野には、絵を描くことが本当に好きなのか、わからなくなっていた。\n　\n----\n　\n　茅野きさらは█を見る。\n　\n----\n　\n「あ！　あれじゃない、きさちゃん？」\n「ぽいね。やっと着いたぁ……」\n\n　電車に乗って駅を五つほど通り過ぎて、降りたら今度は人ごみの中を彷徨って一時間。\n　ようやく目的の個展が開かれるという古ぼけたビルに辿りついた時、茅野とその友人は隣の喫茶店で疲れた脚をしばらく休ませることに躊躇しなかった。ミルクティーの香りに癒されて喫茶店を出た頃には、時間は午後二時をとっくに過ぎていた。\n　個展とやらはビルの二階を貸し切って行われているようで、そのビル自体もたいして大きくはない。階段を昇って、誘った友人と自分で二人分のチケットを受付の人に手渡す。そのまま部屋の中に入ってみると。\n「っ」\n　思わず息を呑んだ。\n「うわ……」\n　感嘆を漏らす友人の声がどこか遠く聞こえる。\n　『未完成』と題された個展の会場は、床も壁も天井も黒く黒く塗りつぶされていて、それが薄明かりの電球で部屋全体をかすかに照らしていた。頼りない光は作品も客人たちも影で塗り潰してしまいそうで、まるでここは深海の底のようだと思った。光の中を舞うほこりはさながらマリンスノーか。\n　タイトルも知らぬ奇怪な作品群はつまり、深海魚だろうか。それを鑑賞しに来た茅野たちは深海魚に狙われる小魚だろうか。あまりにも重苦しいほどに暗い部屋は、そんな馬鹿馬鹿しい妄想さえ現実だと錯覚してしまいそうだ。もう秋だというのに妙に暑い気がするのは、この異様に澱んだ空気のせいなのだろうか。\n　けれども居並ぶ作品群はのしかかるような部屋の空気に負けず劣らず、むしろ重圧に勝る異様な気配を──それこそ殺気とでも呼べそうな何かを醸し出していることは、すぐに茅野も理解した。心細いライトアップでより陰影の強くなった作品は、見る者の感情を絵の具のようにかき混ぜていく。\n　それは彫刻のようだった。石を削って造り上げられた人型の物体は、不気味なシルエットの中にどこか幼稚さのようなものを残して、今にも動き出してきそうな気がした。\n　それは絵画のようだった。キャンバスにひたすら塗りたくられた単一の色は、しかし今にも蠢いてきそうなほど、何度も何度も執拗に厚く絵の具を重ねていた。\n　それはオブジェのようだった。何かの生き物の骨や、布や枯れた草花を集めて形作られたドラゴンは、どことなく口を開けて今にも襲い掛かろうとしているようだと思った。\n　それは映像のようだった。薄暗い曲がり角をただ撮影し続ける画面に、時折黒い影や、倒れた人を一瞬だけ、まばたきのように映していた。\n　それは分類の難しい現代芸術のようだった。床に無数の赤い紙束が散らばって、その赤はどうも血液のように赤黒く、そして不気味な眼の形が赤の中に空白として浮かび上がっていた。\n　目を向けるたびに背筋が泡立ち、蒸し暑いはずの部屋で体の芯が冷たく凍えてくる。目の奥がちりちりと疼いて、口の中は驚くほど渇いていた。気持ちが悪くて、さっき流し込んだミルクティーが胃から逆流してきそうなほど。\n　こんなおぞましいほどの芸術、創り出した人は間違いなく天才なのだろう。こんなものを見せられてまともでいられるわけがない。\n　──ああ、そういえば。この個展を開いた人の名前は？\n　この作品群を生み出した芸術家の名前を、茅野は不自然なくらいに視界に入れていなかったことに気付いて、眩暈がした。\n　そういえば、この個展のことをどこで知ったんだろう？　ネットニュース？　女子グループ？　SNS？\n　いやそもそも、チケットなんてどこで手に入れたのだろう。記憶が抜け落ちた感覚──いいや、記憶はそのままなのに、突然チケットを手に入れたという記憶が混ざったような。\n　たちの悪い夢のようだ。いいや、きっと今あたしは夢を見てるんだ。そう思いかけて足がもつれる茅野の肩を、友人の手が支えていた。\n「きさちゃん？　大丈夫？」\n　よっぽど青い顔をしていたのだろう。茅野を覗き込む友人は不安げで、気付くと周りの客の視線も集めていた。\n　茅野は少し恥ずかしくなって、大丈夫と小さく手を振った。けれど無理やり作った微笑みはうまくいかなかったようで、友人の顔は曇ったままだった。\n　しかし心配されて少し気持ちも落ち着いたようで、周りを見る余裕を少しだけ取り戻す。暗がりに慣れた目は、他の客の顔ぶれもある程度見えるくらいにはなっていた。\n　奇妙な彫刻をしげしげと眺めるのは老いた顔つきの夫婦で、作品に触れようと伸ばす妻の手を夫の手が止めていた。絵画を見て首をかしげているのは、眠る赤子を抱きかかえる若い女性。オブジェを指さして何やら議論している背が高いのと太っている二人組の男性もいれば、映像に変化が起こるのを待っているらしい眼鏡をかけた青年もいる。赤い紙束を眺めているのは髪の長い人で、その両脇を雰囲気の違う二人の女の子が囲んでいた。\n　そうやって展示会場を見回して、ふと布のかけられた何かが部屋の奥にあることに気付いた。黒い布は部屋の空気に馴染んで、今までまったく気付かなかったのはどうして？\n　その布に隠されたものが唐突にライトアップされて、茅野は眩しさに目がくらんだ。\n　四角い。ケースか何かだろうか。\n\n「──完成された芸術とは何か」\n\n　不意に、誰かがそう言った。\n　幻聴かと思いそうなほどか細いのに、やけにはっきりと耳に残る声。\n　ライトアップされた何かの隣。誰か人が立っているのがわかった。どうして自分は今までこの誰かのことを視界から外していたのだろう、そんな当たり前の疑問が、何故か茅野は頭によぎることさえなかった。\n\n「全ての芸術家、いや創作家は二つの目的があります。プロ・アマチュア問わず、これは万人に共通することで間違いありません」\n\n　耳元で囁かれているような、彼方から呼びかけてくるような、性別も年齢も想像できない奇妙な声。\n　確かに聞こえているのに、まるで文字を読んでいるような。\n\n「自己の表現。そして完成」\n\n　茅野も含めて、全員がこの誰かの方を見ていた。母親の腕の中で眠っていた赤子すら目を見開いて、呼吸すら忘れたように誰もが次の言葉を待っている。\n　隣にいるはずの友人のことさえも忘れそうだった。\n\n「しかし全ての作品が万人に受け入れられるわけではありません。この地球上に人間は兆人いるのです、価値観も当然その種類だけ存在するでしょう」\n\n　緊張しているのだろうか、喉がカラカラで痛む。誰かの声だけが聞こえて、身体の感覚さえ失っていく。\n\n「自己表現で描いた世界がどれほど美しくとも、自身と趣味嗜好が合わなければ見向きもされません。そして価値観が異なる以上、他者が完成だと認めても自分はそうと認められないこともあるでしょう」\n\n　不意に茅野は思い返す。\n　いくら絵の具を継ぎ足しても遠く及ばない風景。\n　いくら粘土をこねても未だ至らない造形。\n　いくら部品を組み合わせても違和感が付きまとうオブジェ。\n　あるいは。\n　あるいは、いくら作品を作り積み上げても完成に至らない、茅野きさら。\n\n「ならば、完成された芸術とは」\n\n　完成された芸術。\n　もし本当にそんなものがあるとしたら。\n\n「どうぞご覧ください」\n\n　ライトに照らされた何か。かけられた布が、無造作に取り払われた。\n\n[[collapsible show=\"　そして茅野は、それを見た。\" hide=\"　茅野の世界は崩壊した。\"]]\n\n　それは確かに、完成された芸術だった。\n　凝縮された宇宙の混沌、その全てがそこにあった。輝ける星々の美しさも、終焉を迎えた銀河の爆発の煌びやかさも、全てを呑みこむ永劫の暗黒すらも、そこにあった。\n　これに何の感情も湧かない存在などありえない。心臓を焼き尽くす絶望も、脳髄を溶かす至福も、すべてを一瞬で理解させられた。\n\n「ああ──」\n\n　完成された芸術とは何か。\n　茅野きさらは瞼を閉じる。涙が溢れ出して止まらない。視界を暗闇に向けたとしても意識の限界を超えた美が脳髄に焼き付いて、いっそ目玉を刳りぬいてしまえば永遠にこの光景を想い描いていられる気さえした。けどこの眼を潰してしまったら、それこそ永遠に完全たる美を見ることが出来なくなることもわかっていた。\n　見たい。もっと見たい。いいや、見るだけじゃあ足りない、その全てを味わいたい。聴きたい。嗅ぎ取りたい。触りたい。五感の全てで感じ取りたい。\n　茅野はもう一度目を見開く。完成された芸術は一切の躊躇もなく、茅野の意思を、欲望を、感情を、何もかもを与えながら奪い去っていく。言葉にも文字にも表せない情動が全身全霊に満ちていた。\n　滂沱の涙で視界が滲む。完成された芸術が見えなくなってしまう。流れる涙を拭って、指先が赤く染ま、──赤？\n\n「あ、え……？」\n\n　赤。血。\n　目から。眼球から、血の涙が溢れ出していることに気付いた瞬間。\n\n「あ、ぁぎ、いっ」\n\n　視界がひび割れた。いや、眼球がひび割れた。瞼の奥から引き裂かれるような痛みが走って、それは身体中から叫んでいる気がした。\n　痛い。目が痛い。鼓膜が痛い。舌が痛い。鼻の奥が痛い。毛穴のひとつひとつから痛みがやってくるようだった。\n　世界が砕けるような音が聞こえて、胃の底からどろりとした不快な味が広がって、錆びた鉄に似た臭いが鼻を突き刺し、全身の感覚が何もかも消える。\n　なのにどうしてだろう。茅野の眼は確かにあの完成された芸術だけが見えていた。\n\n「う」\n\n　完成された芸術とは何か。\n　手が赤く汚れる。それは真っ白なキャンバスに絵の具を垂らしているように思えた。\n　いいや、違う。これはキャンバスだ。\n　茅野は気付いた。自分は真っ白なキャンバスなのだ。完成された芸術が垂らした絵の具で、茅野のちっぽけな全てはあっさりと赤で塗りたくられた。\n　吐き気がする。身体中の痛みが何故だか遠く感じる。何か考えようとしているのに、脳みその中でぐちゃぐちゃにかきまぜられて何もわからない。\n\n「あ、あああ」\n\n　完成された芸術とは何か。\n　囁くような言葉が、茅野の鼓膜の、三半規管の、脳髄の奥で何度もこだまする。\n　完成された芸術とは何か。\n　完成された芸術とは何か。\n　完成された芸術とは何か。\n　完成された芸術とは。\n\n「────────！」\n\n　茅野は叫んでいた。\n　喉の奥からあふれ出る赤い絵の具に言葉も潰されながら、押し寄せる何かよくわからない感情から逃れるように、ひたすら叫んだ。\n　その叫びを聞いている人間はもうどこにもいないけれど、それでも叫んだ。\n\n　彫刻に触れようとした老夫婦はお互いの肉片と骨格と血管が混ざり合い、それは見事な彫刻になった。\n　絵画に首をかしげていた女性は泣き喚いて、抱きかかえた子供の手で赤い絵の具に変換されていった。\n　オブジェについて議論していた二人の男は色と記号の二次元の集まりに組み替えられていった。\n　映像を眺めていた眼鏡の青年の身体は切り裂かれ、全身からカメラのフィルムを吐きだしていった。\n　髪の長い人は黒い泥に溶けて、隣にいた女の子は人間大の鼠に作り替わって、もう一人の女の子は全身がボロボロに腐り落ちていった。\n　茅野の友人のはずだった誰かは、茅野の方を見て笑っていた。もう名前も思い出せなくなっている友人だったソレは何がおかしいのか、自分の身体中を掻き毟りながら嗤っていた。\n\n「あぎゃははははははははははははははははははは！！」\n\n　名前も思い出せない誰かの嘲笑が、泣き叫ぶ茅野を切り刻む。\n　完成された芸術とは何か。\n　もしも完成された芸術とやらが存在するのなら、それは老若男女も知識の有無も何もかも関係なく、等しく全てを与え奪うのだろう。\n　絵画を見た時、彫刻を見た時、オブジェを見た時、あるいは小説を読んだ時、音楽を聴いた時。芸術は鑑賞者を異世界へ誘うし、鑑賞者の価値観も一変させることもある。\n　ならば完成された芸術とは、それを見た者をも芸術に作り替えててしまうものなのかもしれない。\n　白紙に絵筆を押し付けるように。粘土をこねるように。木や石に彫刻刀を当てるように。カメラにフィルムを装着するように。\n\n「　　　　　　　　　　、　　　　　　　　　　　　　！！」\n\n　少なくとも茅野だったキャンバスはもう、自分が人間だった頃を思い出せそうになかった。\n　最期に見えたものは、完成された芸術と、その隣に立って茅野を見下ろす、絵筆を持った█████の姿。\n　その耳には、赤い紅い血のようにあかいイヤリング。\n　\n----\n　\n　完成された芸術とは何か。\n\n　そんなものあるわけがないじゃないか。\n　仮にあったとして、そんなものはこの世のものじゃあないよ。きっとね。\n\n　だから完成された芸術というのは────\n[[/collapsible]]\n　\n----\n　\n　茅野は目が覚めた。\n　何か嫌な夢を見た気がする。確かまだ学生だった頃の記憶と、不条理に満ちた何かが混ざり合った悪夢だったと思う。\n「うー……ぁあ？」\n　顔面とか肩とか腰とかが痛む。どうやらキャンバスに突っ伏して眠ってしまっていたらしい。描きかけの絵を見て、またやっちゃったかと自嘲しながら鏡を見る。\n「うわぁ……」\n　髪の毛や額に乾いた絵の具がくっついていた。あと変な姿勢で寝てたからか腰が痛い。筋肉が凝っている実感に顔をしかめて、とにかくシャワーを浴びることを決めた。\n　時間は朝の六時。お勤め開始にはまだ早い時間帯だ。\n\n　絵の具も疲れも洗い流す温かいシャワーを浴びながら、茅野はさっきの夢を思い返す。もう夢の内容はほとんどあやふやだけど、高校にいた頃の自分を主観とした夢だったのは覚えていた。けれどまぁ、夢の中の自分は現実の茅野よりコンプレックスが激しいらしい。\n　親に無理を言って入った芸術科クラスだったけれど、成績はそこそこ。自信作に限ってB判定をくらったと思えば、何も考えず適当に終わらせたものがA判定を賜ったり、友達と互いの作品を見せ合って笑ったりツッコミを入れたり、実際の茅野の場合はごくごく普通の学生生活だったと思う。結局子供の頃の夢だった絵描きから道は逸れて、今では財団というとんでもないところで仕事をしているけれど。\n　職種としては学芸員、なんだろうか。\n「んー……」\n　肌を伝う湯水が心地いい。\n　そういえば、と不意に思い出す。もう内容を全て忘れてしまった夢の中で、自分は誰かと一緒に何かの展覧会に行っていたと思う。\n　変な話だ。\n　──僕と一緒に展覧会巡りをしてくれるような友達は、いないはずなんだけど。\n　あるいはそれは、無意識のうちに茅野が望んでいる願望だったりするんだろうか。\n\n　シャワータイムを終えて髪を乾かし、諸々の準備を終えて時計を見れば、もうそろそろ仕事の時間だ。今日はSafeクラスの絵画オブジェクトの調査を予定している。今日も今日とて世界は異常存在の脅威にさらされているのだ。\n「さてと、行くか」\n　茅野はドアを開けた。\n　そこに武装した財団エージェントが立っていた。\n「茅野博士。御同行願えますか？」\n「……ああ、うん」\n　拒否権が無いことは、その手に握られた銃が雄弁に語っていた。\n\n　\n\n「で、一体どういうことなのか説明してくれよ」\n　エージェントに連れられた先の部屋で、茅野は目の前の博士に問う。対する博士はいたって平静で、手元の書類をめくりながら質問し返してきた。\n「昨日、あなたはAnomalous指定の絵画を一点見たはずです。覚えていますか？」\n　平坦な口調の博士の目は機械仕掛けのようだ。茅野は息を吐いて、仕方なく口を開いた。\n「肖像画の油絵だろう？　キャンバスと絵の具に人体を使っているとかいう。御先くん……御先管理員が見て欲しいって僕に見せたやつだ」\n「その通りです」\n　小さく頷く博士の口調は、あくまで平坦。少し苛立ちを覚えながらも、茅野の視線は部屋の隅、見覚えのある包みに向かう。\n「では、御先管理員の『清聴』の内容は覚えていますか？」\n「『完成した』、で合ってる？」\n　完成、か。夢で何か、完成がどうとか聞いたように思う。何故だろう、嫌な予感がした。\n「合っています。しかし実を申しますと、御先管理員は件のアイテムを『清聴』した際、もうひとつ、別の言葉を聞いたのだそうです」\n「……初耳だね」\n　博士の言葉に、茅野は訝しんだ。ひょっとして御先が何かやらかして、そのとばっちりで自分が呼び出されているのではないか。\n　そんな想像は、平坦な口調の博士の告げた言葉で一瞬にして吹き飛んだ。\n\n「『茅野きさらは未完成』だと」\n\n「……は？」\n　なんでそこで僕の名前が出てくる。茅野は眉をひそめた。\n「念のため聞きますが、心当たりは」\n「あるわけないだろ」\n　心当たりがあるならば、茅野の方が問いただしたい。その絵を見たのは昨日が初めてで、御先が『清聴』をしたのはそれよりさらに前のはず。辻褄が合わない。\n「我々としても、貴女が例の絵の作者だとは思っていません。昨日から現在までの貴女の様子に不審な点は見られませんでした」\n　博士の物言いは、まるで茅野がその「我々」──財団の人間ではないかのようだ。異常性を有する職員の範疇に片足が入っている茅野とはいえ、この博士の言い方はどうにも癪に障る。\n　ああつまり、昨日の御先管理員とのやり取りは、茅野の反応を見るためのものというわけか。恐らく同行していた警備員が観察役も兼ねていたのだろう。もしかすると職員寮の茅野の部屋にも監視カメラが仕掛けられていたのかもしれない。\n　吐き捨てそうになる悪態を呑み込んで、茅野は部屋の隅の包みに視線だけ向けて博士に尋ねた。\n「それで、つまり？　もう一度その絵を見せて、僕の反応を見ようってことかい」\n「有体に言えばそうなります」\n　博士の口調はあくまで平坦。きっと茅野がこの後どうなってしまおうとも博士の表情は少しも変わらないんだろう。理想的な財団職員で何より、そんな皮肉を言いそうになったが、どうせ眉も動かせそうにないので黙った。\n　部下であろう研究員が包みを丁寧にはがし、人間を素材とするキャンバスがあらわになる。イーゼルに再び立てかけられたその絵は、昨日とまったく変わらず、素人が描いたような拙い肖像画のままだ。相変わらず暗い背景の中で、無表情の女が睨むようにこちらを見つめている。\n\n　どうして今、その眼が、茅野を嘲笑っているように見えたのだろう。\n\n「茅野博士？」\n　こちらを訝しむ博士の平坦な口調が遠く聞こえる。\n　おかしなことに、昨日見た時は何とも思わなかったその絵から、茅野は目を離せなくなっていた。\n　その肖像画の女は、茅野が夢で見た、名前も忘れてしまった友人だったから。\n\n　どうしてだろう？\n　まるでイヤリングから聞こえるように、誰かの声が、茅野の耳元で嗤っている気がした。",
  "tags": [
    "jp",
    "tale",
    "御先管理員",
    "注目記事",
    "茅野博士",
    "財団職員the-origin"
  ],
  "author": "Amateria68",
  "created_at": "2016-12-25T03:40:01+00:00",
  "updated_at": "2021-01-10T16:41:56+00:00",
  "rating": 130,
  "_site": "scp-jp",
  "_fullname": "incomplete-kisara"
}