{
  "title": "SCP-818",
  "content": "[[include info:start]]\n**SCP-818:** 늪 속의 여자\n**원작:** http://www.scp-wiki.net/scp-818\n**저자:** [[*user TroyL]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**일련번호:** SCP-818\n\n**등급:** 무효(Neutralized) (전 케테르(Keter))\n\n**특수 격리 절차:** SCP-818은 적어도 반경 4미터의 좁고 사방이 막힌 원형 공간에 보관하며 어떤 물체도 벽을 직접 가려서는 안된다. SCP-818의 격리 구역에는 수면용 매트리스 1개, 테이블 1개, 그리고 전력량이 높은 밝고 선명한 전구가 달린 조명 기구 1개가 포함되어야 한다. SCP-818의 방은 어떤 상황 하에서도 재배치되거나 불을 꺼서는 안된다. 활성화되는 시간(정확히 아침 8:43부터 저녁 9:21까지) 동안 인원이 SCP-818이 보관된 방과 그 주위 10미터 안으로 들어가는 것은 허락되지 않는다. 활성 시간 동안 SCP-818의 영역의 효과에 노출된 인원은 D계급으로 재분류하며 SCP-818 실험 집단에 등록시킨다.\n\n다음 문서는 원래 프로젝트의 대표였던 █████ 박사(19██년부터 199█년까지)에 의해 기록되었다. 박사는 8년 동안 프로젝트를 지휘했으며 그것은 새로운 연구 인원에게 주어졌다. 그것은 기록 목적으로 이 곳에 유지된다:\n\n> //SCP-818은 정확한 습관을 따르는 생명체라는 것을 주목해야 한다. SCP-818의 일상은 구체적인 각본을 따르며// [첨부된 [[[SCP-818-Script|SCP-818-각본]]] 파일을 참조할 것] //그것의 매일은 글자 그대로 달라지는 일이 없다. 이러한 일상에 탈선이 끼어든다면 반드시 유심히 관찰되어야 한다. 더해진 일탈 단 하나라도 기록하지 못했다간 처참한 일이 일어난다는 것은 말할 필요조차 없다.//\n\n**설명:** SCP-818은 어린 남성이며 겉보기에 약 7살에서 12살 정도로 보인다. SCP-818은 심각한 자폐증의 모든 징후를 나타낸다. 기지 내 행동주의 심리학자의 견해와 입수된 의료 기록은 SCP-818이 이러한 상태로 계속 살아왔다는 것을 보여주었다. SCP-818은 활성화 상태일 때 신체적 특징이 변하는 특성이 있다; 하지만 휴식 상태일 때는 검은 머리와 어두운 피부를 하고 있다. SCP-818은 말을 할 수 없으며 직접적으로 소통하기 위한 능력을 소유하고 있는지 알려져 있지 않다. SCP-818은 영양소나 노폐물 제거를 필요로 하지 않는 것으로 보이지만 숨을 쉬고, 아마도, 잠을 잔다. 겉으로 보이는 나이는 SCP-818의 실제 나이가 아니며 키(1.17미터에서 1.84 미터까지)와 체중(65킬로그램에서 80 킬로그램까지)을 바꾼다고 알려져 측정은 거의 불가능하다. 입수된 의료 기록의 불완전한 상태와 SCP-818가 살아온 흔적이 많이 사라졌다는 두 사실은 이런 특성을 통하여 연결된다.\n\nSCP-818은 세계를 근본적인 수준으로 변화시킬 수 있는 잠재적인 능력이 있지만 그 능력은 SCP-818의 장애 때문에 심각하게 방해받는다. 그것이 만드는 변화는 아마도 그가 지각하는대로 세상을 따르게 만들기 위한 시도일 것이다: 모든 물체의 색소는 변하며 흐르는 경향이 있고 기구와 도구는 이상한 모양이 되고 소리는 근원을 알 수 없는 곳에서 들린다. 이런 효과들은 약 10미터의 범위 내에서 나타난다.\n\n또한 SCP-818은 자연스럽게 물질을 만들어내는 능력을 갖고 있는 것으로 보인다. 특히 SCP-818이 색칠이나 핑거 페인팅[실험 기록 818-1을 볼 것] 같은 창조적인 활동을 끝낸 후에 모호한 물체가 나타났다는 사실이 기록되었다. 이런 물체들 대부분은 도로 사라지기 전에 몇 분 동안 남았고 일부는 몇 시간 동안 계속 머물렀다. 이러한 이유로, 이러한 용도로 사용되는 모든 물건을 SCP-818의 방에서 서서히 없앤다. 생성된 물체를 SCP-818의 시선 너머로 옮겨선 안되고, ████████ 박사의 가설에 따르면 SCP-818은 미술이나 공작과 새하얀 방 벽의 색상 대비에 의해 일어나는 안내섬광을 문자 그대로 만들어낸다. 이것이 사실인지 증명하기 위한 더 많은 실험이 필요하다.\n\nSCP-818은 ███████████의 시골에 있는, 그의 조부모의 집이라고 생각되는 곳에서 발견되었다. 집은 19██년 818과는 무관하다고 예상되는 사고로 인해 그들이 사망하고 나서 그대로 남겨져 있었다. 지역 은행가 한 사람과 부동산 매매 중개인 두 사람이 SCP-818를 맞닥뜨릴 당시 부동산을 감정하고 있었다; 그들은 돌아가서 지역 경찰로 하여금 조사를 하게 만들 수 없었다. 차후 █차례의 실종 후, 재단은 경고를 받았고 ██████ 기동부대가 조사 결과를 보고했다. 그들이 도착하고 [데이터 편집됨]. 그 뒤 ████ 박사는 [데이터 편집됨]을 제안했고, SCP-818 포획을 이끌었다.\n\n**부록 SCP-818-T**\n\n지난 ██년간, SCP-818의 격리 구역을 담당하는 직원의 노력 덕분에 유사한 효과를 가진 SCP의 격리 절차가 극히 향상되었다. 그러나, 점점 더 변덕스럽고 위험해져서 기존의 제어 각본을 완전히 엄수할 수 없으며, 위험하고 치명적인 효과가 더욱 증가했기 때문에 SCP-818을 제거하는 것을 승인하는 것 외에는 우리에겐 선택의 여지가 없다. [부록: SCP-818-00T, 무효를 볼 것]\n\n**실험 기록 818-1:**\n\n실험 대상이 SCP-818가 활성화되는 시간에 영향이 미치는 반경 안으로 들어가서 심하게 왜곡된 환영을 보고 소리를 들었으며 환각을 느꼈고, 스스로의 움직임을 제어할 수 없었으며 행동을 반복했다고 보고했다. 반경 안에서 대상을 빼낸 후 이런 현상은 줄어든 듯 했지만 노출이 반복되자 영향이 지속되는 기간이 늘어나는 듯 했다. 아마 지속적인 노출은 이런 증상이 영구히 지속되는 결과를 낼 것이다. 증상의 심각성과 특성은 SCP-818의 각본 중 어떤 부분이 행해지고 있었는지와 직접적으로 관련이 있는 듯 하다.\n\n실험 목적으로, 19██년 SCP-818의 집에서 입수된 사진에 나온 사람과 닮은 대상이 선정되었다. SCP-818의 기본적인 면에서의 가족적 외관상 유사성이 사진에서 추론되었고, 3명의 D계급 인원(D-1922, D-921, D-837)이 선택되었다.\n\n19██년 ████월 17일에, SCP-818이 특정 사건들에 어떤 반응을 보일지 알아보는 실험의 일정이 잡혔으며, 그것들은 특히 과거에 유순한 모습을 보였던 사건이다. D-1922와 D-921이 긍정적인 반응을 끌어내는 데에 실패한 후 D-837이 밀폐 공간으로 들어갔다. 실험의 하이라이트는 다음 목록과 같다.\n\n**날짜:** ████월 18일, 19██년\n**주제:** 색칠\n**절차:** D-873은 PM ██:██에 SCP-818의 밀폐 공간에 들어갔다. 이는 확보 중 파악된 SCP-818이 부정적인 행동 수치가 최저점인 구체적인 시간이다. D-837이 들어가서 3개의 크레용을 테이블에 올렸다: 빨강 하나, 파랑 하나, 노랑 하나. 일반적인 흰 종이가 딸려갔다. SCP-818은 노랑색을 초록색으로 바꾸기 전에 각각의 크레용을 조사했다. 정확히 ██분 후, SCP-818은 채색을 중단하고 밀폐 공간의 벽을 따라가기 시작했다. D-837은 증상이 악화되기 전에 밀폐 공간에서 나왔다\n**상세:** D-837은 며칠간 모든 색이 초록으로 보이는 시각적 환영으로 불평했다. 다른 증상은 언급되지 않았다. SCP-818이 그녀의 존재를 외견상으로 묵인했기 때문에 D-837의 처리가 일시적으로 미뤄졌다. D-837을 이용한 실험은 지속된다.\n\n**날짜:** ██████월 2일, 19██년\n**주제:** 핑거 페인팅\n**절차:** D-837이 전의 실험과 같은 시간에 밀폐 공간으로 들어갔다. 전의 실험과 같은 크레용에 같은 색깔의 핑거 페인트를 함께 가져갔다. SCP-818은 처음에는 주저했지만 이전의 모든 실험처럼 결국은 노란 페인트를 초록색으로 바꿨다. SCP-818은 몇 분이 지나갈 때까지 그림을 그리다가 PM ██:██에 멈추고 밀폐 공간의 벽으로 다가가 평소처럼 벽을 따라갔다. D-837은 밀폐 공간을 나왔다.\n**상세:** D-837은 SCP-818 노출 증상이 증가했다. 오늘 일정의 작은 변화 후에 D-837의 시야는 완전히 초록색으로 물들었다.\n\n20██년 9월 17일, D-837이 SCP-███의 탈주 중 사망했다. 다음 날 D-837이 봉쇄 구역에 나타나지 않았을 때 SCP-818은 극히 동요하여 [데이터 편집됨]하는 결과를 냈고, 영향 안에 있던 연구 대상 2명의 죽음을 일으켰다. D-837을 대체할 사람이 필요할 수 있다.\n\n**날짜:** 20██년 9월 20일\n**주제:** 핑거 페인팅\n**절차:** D-18274가 전의 모든 실험과 같은 시간에 크레용과 핑거 페인트를 들고 밀폐 공간으로 들어갔다. D-18274는 D-837과 닮았기 때문에 선정되었다. 처음으로 SCP-818은 여러가지 색상을 골라서 종이에 섞었다. 또한, SCP-818은 다른 때보다 더 심하게 스스로의 일상에서 일탈했으며 ██분 추가로 더 색칠했다.\n**상세:** D-18274가 밀폐 공간에서 나왔을 때부터, D-18274는 [데이터 편집됨]과 휘파람으로 쇼 음악을 부르는 경향을 포함한, 이전에 D-837에게서 관찰되었던 많은 습관을 보이기 시작했다. 두 번의 추가 노출 후, 첫 번째 인원을 반영하여 D-18274는 본질적으로 D-837과 같은 사람이 되었다. 혈액 검사로 완벽한 유전자 일치를 확인했다. D-18274는 D-837로 재분류되었다. D-837의 처리가 다시 지연되었다.\n\n**부록 SCP-818-00T: 무효**\n\n20██년 1월 17일, ██ 박사가 SCP-818이 수동적 국면 진행 중에 격리실로 들어가서 ██████과 ██████를 주사했고 그 결과 SCP-818은 처음으로 호흡을 완전히 중지했으며 기록된 모든 신체 기능을 멈췄다. 부검 보고서에 따르면 대상은 과민성 쇼크로 사망했다. 시신은 제██기지로 되돌려 보냈고 실험에 사용하도록 허가했다.",
  "tags": [
    "en",
    "scp",
    "무효",
    "변성",
    "생물",
    "염력",
    "외부엔트로피",
    "인간형",
    "지성",
    "케테르"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-16T13:35:21+00:00",
  "updated_at": "2022-10-19T08:52:11+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-818"
}