{
  "title": "SCP-6478",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:minimalist-bhl]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n     --header-title: \"Department of Unreality\";\n     --header-subtitle: \"Making the Unreal a ㅤㅤㅤㅤ\";\n     --lgurl: url('http://scp-wiki.wikidot.com/local--files/unreality-hub/Unreality%20Header%20Logo.svg');\n}\n[[/module]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[span style=\"font-size: 125%;\"]][[span style=\"font-weight: 900;\"]]ITEM NUMBER:[[/span]] SCP-6478[[/span]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900; font-size: 125%;\"]]###242424|LEVEL 4/6478##[[/span]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[span style=\"font-size: 125%;\"]][[span style=\"font-weight: 900;\"]]CONTAINMENT CLASS:[[/span]] THAUMIEL[[/span]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900; font-size: 125%;\"]]###242424|RESTRICTED##[[/span]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n------\n\n[[>]]\n[[include component:image-block\n| name=yellowpill.jpg\n| caption=SCP-6478-1\n]]\n[[/>]]\n\n**SPECIAL CONTAINMENT PROCEDURES:** SCP-6478 incidents are to be catalogued and stored on-file for archival purposes. If a subject is found in possession of SCP-6478-1, personnel are to attempt to coerce them into ingesting it.\n\nUnused SCP-6478-1 instances are to be confiscated by the Pharmaceutical Department for analysis. \n\n**DESCRIPTION:** SCP-6478 is a phenomenon that primarily affects individuals suffering from recurrent and consistent derealization and depersonalization.[[footnote]] Depersonalization and derealization are defined by an individual not feeling in touch with their surrounding environment, usually to such an extent as to where their surroundings do not feel tangible or real. It is also signified through an emotional detachment to the self and environment through an almost dreamlike dissociation. [[/footnote]] An SCP-6478 event typically occurs as follows with little deviation:\n\n# Subject becomes cognizant after a period of missing time. This can be due to either unconsciousness, memory lapse, or dissociative episode.\n# Subject interacts with their environment as is typical. \n# Subject finds a written note left behind in a place they encounter highly often (i.e. bathroom mirror, bedside table, bedroom door). There is a small medicinal tablet attached to the note. The tablet (hereafter referred to as SCP-6478-1) appears identical to cyclobenzaprine hydrochloride.\n# Subject either will or will not ingest SCP-6478-1.\n\nThe results and side effects of ingesting SCP-6478-1 are inconclusive. \n\n**ADDENDUM 6478.1:** Abridged List of Subjects\n\n||||||~ Mary Sewell ||\n||~ Age |||| 78 ||\n||~ Briefing |||| On 17 May 2019, Sewell was in her kitchenette preparing a cake for a grandson's birthday when she experienced a dissociative episode. While she recalled her perceptions clearly and succinctly, she was unable to explain a gap in her memory in which she regained cognition as she was sitting on the side of her bed. A note was placed on her bedside table with SCP-6478-1 taped to it. ||\n||~ Ingestion of SCP-6478-1 |||| Positive ||\n||~ Noted Effects |||| Sewell recalled that someone was standing in her living room. She could not elaborate further. ||\n||~ Note Contents |||| //\"You forgot something. It is best that it stays that way.\"// ||\n\n------\n\n||||||~ Samira Mahdi ||\n||~ Age |||| 36 ||\n||~ Briefing |||| Mahdi has experienced repetitive derealization episodes for extended periods of time. During one episode on 22 March 2007, Mahdi was staring at herself in the bathroom mirror before walking to her personal computer in order to complete an assignment for work. Mahdi stated that when she sat in her office chair, it felt as if it were made of \"grasping hands\" that were attempting to hold her in place or \"drag [her] under.\" Mahdi discovered a note and SCP-6478-1 instance inside her bathroom mirror's medicine cabinet. ||\n||~ Ingestion of SCP-6478-1 |||| Negative ||\n||~ Noted Effects |||| Mahdi stated that her house was \"a home no longer.\" Attempts to explain led to the subject becoming increasingly agitated and distressed. ||\n||~ Note Contents |||| //\"Deep breaths.\"// ||\n\n------\n\n||||||~ Flynn Arden ||\n||~ Age |||| 17 ||\n||~ Briefing |||| Due to Arden's social and home life, their mental health was strained and not given proper attention. This resulted in recurring, near-constant dissociative episodes that would range from multiple hours to multiple days at a time. Arden returned from school on 19 May 2022 and found a note and SCP-6478-1 taped to the front door of their residence. ||\n||~ Ingestion of SCP-6478-1 |||| Positive ||\n||~ Noted Effects |||| Arden stated that while they still experience dissociative episodes, the episodes are less severe and are missing an \"edge\" that they used to contain. ||\n||~ Note Contents |||| //\"To ground you.\"// ||\n\n------\n\n||||||~ Dr. Cohen Bron ||\n||~ Age |||| 45 ||\n||~ Briefing |||| On 11 June 2021, Dr. Bron was seated at his desk reviewing research findings from his department when he experienced a sudden four-hour period of missing time. Dr. Bron immediately reported this to his Site supervisor and was quickly taken to the infirmary for various medical diagnostics. A nurse discovered a note and an SCP-6478-1 instance in Dr. Bron's coat pocket. ||\n||~ Ingestion of SCP-6478-1 |||| Negative ||\n||~ Noted Effects |||| Approx. two hours after being admitted into Site-82's infirmary, Dr. Bron entered a catatonic state before fully regressing into a coma. Scans revealed a severe drop in the frequency of electrical signals throughout the entire cerebral cortex, the thalamus, and brainstem. It is currently unknown if Dr. Bron's consciousness is intact or if he is able to dream. ||\n||~ Note Contents |||| //\"Please, understand.// _\n     //- Jane Goe, Unreality Dept.\"// ||\n \n \n \n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6477]]] | SCP-6478 | [[[SCP-6479]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** yellowpill.jpg\n> **Author:** [[*user Quicksilvers]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wdfiles.com/local--resized-images/scp-6478/yellowpill.jpg/medium.jpg|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chemical",
    "gustatory",
    "medical",
    "scp",
    "thaumiel",
    "unreality-dept",
    "untitled-series"
  ],
  "author": "Quicksilvers",
  "created_at": "2022-05-13T21:10:46+00:00",
  "updated_at": "2023-09-14T15:24:18+00:00",
  "rating": 80,
  "_site": "scp-wiki",
  "_fullname": "scp-6478"
}