{
  "title": "SCP-5176",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:wide-image-sizer]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:component:pride-highlighter |inc-pan-alt= --]]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n:root {\n    --cutColour: #fafafa;\n    --barColour: #590505;\n}\na.collapsible-block-link {\n  font-weight: bold;\n}\n.translation_block, .u-faq { display: none; }\n}\n.info-container .collapsible-block-folded a{\ncolor: #fff;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #fff;\n}\n#page-title {\n    display: inline !important;\n    text-align: center;\n}\n .scp-image-block > p {\n     margin: 0;\n}\n .scp-image-block .scp-image-caption > p {\n     margin: 0;\n     padding: 0 10px;\n}\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: 0.65em;\n}\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n.lie{\n     font-weight: bold;\n     font-family: monospace;\n     font-size: 140%;\n}\n.list{\n    background: #f4f4f4;\n    padding: 0 1em;\n}\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n@media (max-width: 2000px) {\n    .desktop-only {\n     display: none;\n     visibility: hidden;\n}\ndiv.info-container > div.collapsible-block {\n    padding: 0 !important;\n    margin: 0 !important;\n    box-shadow: none !important;\n}\n.hover {\n    background-color: #88c2ff;\n    padding: 0 1px;\n}\n.hover:hover {\n}\n.hover span {    display: none;}\n.hover:hover span {\n    position: absolute;\n    display: inline;\n    margin: 0px 0px;\n    height: auto;\n    width: auto;\n    background: #fff;\n    border: 2px solid rgb(var(--bright-accent));\n    color: rgb(var(--bright-accent));;\n    padding: 1em;\n}\n.hover:hover span span {\n    position: relative;\n    margin: auto;\n    height: auto;\n    width: auto;\n    border: none;\n    padding: 0;\n}\n.top-left-box > .item {\n  display: none;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=SCP-5537[!-- url of your page on the scp wiki --]\n|authorPage= [!-- link to your author page --]\n|comments=\n= **SCP-5176:** [Little] Caesars' Palace   \n= **Author:** [[*user Hexick]].\n\n-----\n\n-----\n\n= **Image Sources:**\n\n= //**[See license box at the end of this page.]**//\n\n@@@@\n]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n[[image warning.png]]\n[[/=]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-5176\n|clearance= 4\n|container-class=keter\n|disruption-class=keneq\n|risk-class=danger\n]]\n----\n[[include :scp-wiki:component:image-block name=timessquare.jpg|align=center|width=100%|caption={{Fig 1.1.}} Times Square prior to the manifestation of SCP-5176.]]\n-----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Provisional Outpost-86/Site-35[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. John Percles[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Jason Bumont[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]N/A[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n[[include :scp-wiki:component:image-block name=pizzapizza.png|align=right|width=375px|caption={{Fig 1.2.}} The sole Little Caesars franchise located near Times Square, New York: the epicenter of the SCP-5176 manifestation.]]\n\n**Special Containment Procedures:** While SCP-5176 is virtually imperceivable to baseline humans, current Foundation efforts regarding the anomaly are targeted at obscuring SCP-5176 from the minority of individuals possessing the prerequisites which would permit interaction with it.\n\nClass-3 Vectronic Meme Counters (VMCs)[[footnote]]Devices capable of measuring the memetic and/or antimemetic resistance index of sapient entities. Such items were initially created in 1989 by Dr. Aaron Vectermann in an effort to make the analysis of such data more efficient. Prior to this, index registrations took in excess of two weeks and were highly invasive procedures.[[/footnote]] fashioned in a way to blend in with their environments have been established within SCP-5176's area of effect to constantly monitor the antimemetic resistance indexes of all humans within the area. Should an individual with a resistance level at or exceeding 4.5 AMQs be present, an automated system has been configured to alert Foundation field operatives within Provisional Outpost-86[[footnote]]A provisional facility under the purview of Site-35 specifically created for the containment of SCP-5176.[[/footnote]] -- wherein they can be removed from the location in addition to being administered amnestics when deemed appropriate.\n\n**Description:** SCP-5176 designates an anomalous transfigurative event affecting Times Square in Manhattan, New York. Beginning on March 15th, 2020, over the course of 5 days, all structures within the area were converted into a conglomerative superstructure possessing Greco Roman architecture and features correlating to the Little Caesars Pizza[[footnote]]Fast-food pizza chain popular throughout the United States for its affordable pricing.[[/footnote]] brand.  \n\nSCP-5176 is comprised primarily of structural items/materials emblazoned with Little Caesars' branding, orange and white coloration, and food products produced by the company. For example: a common item found within SCP-5176 are fountains made entirely of //'Crazy Bread'// and cycle a liquified cheese substance in lieu of water. In general, the complex is reminiscent of palaces constructed during the height of the Roman Empire.    \n\nWhile expansive, SCP-5176 itself is self-concealing. The anomaly possesses a mild antimemetic filter rendering humans with an antimemetic resistance level of less than 4.5 incapable of perceiving the anomalous qualities that have since overcome the locale.\n\nPresently, it is the belief that the manifestation of SCP-5176 is a result of an ontokinetic entity hereafter regarded as SCP-5176-1. It is theorized to be located within a former Little Caesars franchise in the center of SCP-5176: the apparent structure from which the viral spread of SCP-5176 originated from. As of this writing, no further knowledge pertaining to this entity is available.  \n\n[[include :scp-wiki:component:image-block name=http://kaktuskontainer.wikidot.com/local--files/jambox/barker.jpg|align=right|width=350px|caption={{Fig 1.3.}} Mr. Barker upon initial recovery by Foundation agents.]]\n\n**Discovery:** SCP-5176 was discovered by Foundation operatives embedded within local law enforcement after George Barker, a homeless individual living in the area, began a rampage throughout Times Square. He claimed that the government had //'been co-conspiring with the Capitalists and Big Pizza'// in an attempt to strip individuals of economic mobility and freedom. After being admitted to a local psychiatric facility for evaluation, it was discovered that the man did not suffer from any discernible mental ailments. Because of this, Foundation field agents became aware of this and began an investigation; upon analysis of the area via the use of a GAD,[[footnote]]General Analysis Device: machines capable of measuring a multitude of qualities within a given medium that may determine if the item is anomalous.[[/footnote]] the anomalous attributes of SCP-5176 were discovered, and containment protocols were enacted.\n\n----\n[[=]]\n++ Addendum-5176.1\n+++ {{INTERVIEW LOG/SCP-5176-1 INITIAL ENCOUNTER}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶ ACCESS ADDENDUM ◀\" hide=\"▷ NOW ACCESSING FILE ◁\"]]\n[[div class=\"blockquote\"]]\n**Foreword:** On 3/30/20, attempts to contact SCP-5176-1 in its believed location was approved by Site-35's Directional Command as further research determined that SCP-5176-1's reality-altering abilities were not potent enough to cause widespread devastation should the entity become hostile during the encounter.\n\nTo accomplish this, Agent Jackson Walker, a specialist in dealing with ontokinetic and spectral anomalies with an antimemetic resistance of 5.0, was assigned to carry out the mission.\n-----\n= **{{[BEGIN LOG]}}**\n\n//[Agent Walker is visible performing routine checks on his equipment outside of the designated entrance: a marble archway with columns connected at both sides. \"Little Caesars Hot And Ready\" is painted upon the keystone. Gold leafing is present at various points around the visible portion of the complex.]//\n\n**WALKER:** Check, check. Alright. Command, everything's in order. Am I clear to begin insertion?\n\n**COMMAND:** Everything seems good to go on our end. Readings from the Kant Counters show the local Humes to be only slightly above baseline. Let's hope it stays that way. You're clear to proceed.\n\n**WALKER:** Affirmative. Beginning entry now.\n\n//[Upon initial entry by Agent Walker, there are carvings seen in the pale-grey stone walls depicting a masculine, short statured individual with numerous lacerations staring down on a scene of ruin; environment seems to be topographically similar to the Italian peninsula. After the insinuation of a long period of time, the same figure, crying, stares at broken tapestries and buildings. The  final tapestry, showing the apparent life of the individual, is engulfed mostly in what appears to be cheese.]//\n\n**[12 minutes of extraneous traversal removed.]**\n\n**WALKER:** Command, looks like we've got something.\n\n**COMMAND:** You should be nearing SCP-5176-1's locale. Continue with caution.\n\n**WALKER:** //(Whisper)// Got it.\n\n//[The agent moves forward in the corridor which empties out into an elaborate throne room. The walls are lined with globules of a glowing, semi-solid substance connected to individual breadsticks -- keeping the room lit. In the far corner of the room, a humanoid figure is vaguely visible. As the agent moves closer, it is revealed to be masculine in build, and comprised entirely of a substance visually identical to Little Caesars' Pretzel Crust Pizza. It wears a toga made of shredded cardboard, and its face displays a look of discontentment. The being is looking out of a makeshift window at another portion of the structure; it does not immediately notice the agent.]//\n\n**WALKER:** Umm... hello?\n\n//[Agent Walker gestures slightly to get the entity's attention without startling it.]//\n\n**SCP-5176-1:** Ah- g-- for the life of Zeus... you've frightened me. What business do you have in my holy quarters, //child//?\n\n**WALKER:** My deepest apologies. I've come to ask about... all of this. What is it for?\n\n//[Agent Walker gestures his hands towards to room at large.]//\n\n//[The entity sighs.]//\n\n**SCP-5176-1:** It's what's left of my legacy. I used to rule over a vast empire, you know? Far and wide, everyone adored me. I was proclaimed a hero; I protected my people, threw them bread, everything. Until... it all ended so, //so// early.\n\n**WALKER:** I see. And... what exactly does this have to do with 'Little Caesars'? Why have you created this place the way it is-\n\n**SCP-5176-1:** I wasn't finished speaking!\n\n**WALKER:** ...\n\n**SCP-5176-1:** Not even after my body had grown cold, they'd started to twist and corrupt my name and my image. Everyone made a mockery of me for centuries. They made crude jokes and puns about me: a once-great ruler. I thought it couldn't get worse, and then those two //fools// created \"Little Caesars Pizza.\" That... abomination. How dare they take the title of Caesar and use it to promote their grossly priced \"Pizza\"?! I mean, look at me! Pretzel Crust?! What kind of caloric debauchery is this madness?! Not only that, but have you ever actually placed that foul rubbish into your mouth?\n\n**WALKER:** I can't say I have, Mr... Caesar.\n\n**SCP-5176-1:** Oh, then let me tell you! The cheese is stringer than rope and doesn't melt in the slightest, the sauce tastes of watered-down ketchup, and the crust! Oh, the crust: it tastes not like cardboard, worse than it! I'd rather indulge in consumption of shoes than the trash they sell for $5.00. Certainly, nothing to adorn with the title of 'Caesar'! Quite frankly, this whole thing makes me sick.\n\nI got murdered by 23 assailants... and //this// is how I go down in the minds of the masses: just a damn fast-food mascot. They could have at least named something good after me...\n\n**WALKER:** Wow, I... //really// don't know what to say. I'm sorry to hear about your afterlife going up in flames like... //that//. If you really want to have something better named after you, I think I may be able to help, so long as you promise me one thing...\n\n= **{{[END LOG]}}**\n-----\n**Afterword:** Shortly after the conclusion of SCP-5176-1's monologue, Agent Walker was able to calm the entity under the promise that he would create a new dish in its name according to its tastes in exchange that it de-manifest from the physical plane. Upon being informed that a salad had just been named after it that was widely popular and would bring about the fall of the Little Caesars chain,[[footnote]]This was purely a falsehood to coax SCP-5176-1 into complying. As is typical with spectrally bound entities, SCP-5176-1 lacked notable memory outside of the event/concept that disturbed them allowing for this fabrication to be successful.[[/footnote]] SCP-5176-1 along with SCP-5176 de-manifested entirely.\n[[/div]]\n[[/collapsible]]\n\nReclassification to Neutralized pending approval by the Classifications Committee.\n-----\n@@@@\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5175]]] | SCP-5176 | [[[SCP-5177]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** timessquare.jpg\n> **Name:** TIME SQUARE\n> **Author:** airlines470\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/16103393@N05/6728119671 Flickr.com]\n\n**Image 2**\n> **Filename:** pizzapizza.png\n> **Name:** File:Detroit December 2018 09 (Little Caesars Arena).jpg\n> **Author:** Michael Barera\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/w/index.php?curid=76146673 Wikimedia Commons]\n\n**Image 3**\n> **Filename:** barker.jpg\n> **Name:** Homeless Man, Overtown Miami\n> **Author:** Jamesy Peña\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/94672623@N04/8953805304 Flickr.com]\n\n**Image 4**\n> **Filename:** warning.png\n> **Name:** N/A\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/local--files/scp-5935/warning.png The SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_corruption",
    "_licensebox",
    "anomalous-event",
    "antimemetic",
    "food",
    "historical",
    "jam-con2021",
    "keter",
    "location",
    "scp",
    "transfiguration"
  ],
  "author": "Hexick",
  "created_at": "2021-03-23T23:12:44+00:00",
  "updated_at": "2025-01-26T14:53:06+00:00",
  "rating": 69,
  "_site": "scp-wiki",
  "_fullname": "scp-5176"
}