{
  "title": "SCP-3310-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3310-JP - **千**切られたダリアと等速の転落\n**著者:** ©︎[[*user OwlCat]]\n**作成年:** 2024\n\n----\n//[[[scp-2440-jp|この著者の他の作品]]]//\n[[include credit:end]]\n\n**アイテム番号:** SCP-3310-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 小野上氏が在籍していた中学校は閉鎖され、カバーストーリー「学校再編」を用いて付近の中学校との統合消滅・移転手続きが実行されます。校舎及び敷地は財団の管理下に置かれます。学校内図書室は常に監視され、SCP-3310-JPに関連している\"メモ\"群が発生した場合、担当職員による回収が行われます。\n\n**説明:** SCP-3310-JPは千葉県柏市内の中学校で発生した複数の異常現象です。\n\nSCP-3310-JPはいずれも特定の儀式によって引き起こされます。確認されているSCP-3310-JPは73種類[[footnote]]「給食のじゃんけんで勝てる魔法」、「先生のチョークが折れる魔法」など[[/footnote]]存在しており、一部を除いて財団による再現実験に成功しています。\n\nSCP-3310-JPは2014年に当時中学二年生だった小野上 彩乃氏によって引き起こされ、財団に発見されました。SCP-3310-JPの多くは比較的簡便な手段で発動可能という特徴を有します。なお、高度で影響の大きいSCP-3310-JPほど発生させる難易度が高くなっています。また、SCP-3310-JPを発生させる儀式行為は、小野上氏が在籍していた中学校での実行が想定されているという傾向にあります。小野上氏は当該儀式行為を学校内で習得したと推定されており、ある\"メモ\"を通じてSCP-3310-JPに関する知識を取得していたとみられています。\n\n当該中学校内に残存する証拠から、小野上氏は図書室にある「オカルト本コーナー」の本棚で\"メモ\"を発見したと考えられています。メモは不定期に図書室に出現するとみられ、小野上氏は度々図書室を訪ねては\"メモ\"の回収を繰り返していました。\"メモ\"がいつから発生していたかは不明です。また、\"メモ\"を作成した人物に関しても、財団は有効な調査結果を得られていません。SCP-3310-JPの影響範囲が一つの中学校内に限定されていた上、小野上氏が積極的に異常を隠匿していたため、財団がSCP-3310-JPを認識したのは小野上氏の死の直後となりました。\n\n小野上氏は2014年、三ヶ月間にわたって13例のSCP-3310-JPを引き起こしたのち、自宅アパートから投身自殺を遂げました。\n\n以下はSCP-3310-JPの各実例一覧です。実際の\"メモ\"内容と、それに付随する形で、小野上氏の目的についての推測、周囲への影響についての調査記録を掲載しています。\n\n[[div class=\"blockquote\"]]\n[[=]]\n**実例1**\n[[/=]]\n**\"メモ\":** 消しゴムを長持ちさせる魔法！長持ちさせたい消しゴムをゲタ箱に一晩放置すると、魔法がかかるよ！\n\n**結果:** 儀式実行者の所有する消しゴムが、10%ほど折れにくくなる。\n----\n**調査記録:** 小野上氏の遺品からは破断した消しゴムが複数見つかっており、小野上氏は消しゴムに関するフラストレーションの改善を目的に儀式を実行したと推定される。また、\"魔法\"の効果が事実かを確かめる目的があったと考えられる。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例2**\n[[/=]]\n**\"メモ\":** 無くした物を教えてもらう魔法！校内ラジオのリクエスト用紙の裏に無くしちゃった物を書いて、『夢の中へ』[[footnote]]シンガーソングライターの井上陽水が発表した楽曲のタイトル。[[/footnote]]をリクエストすると、給食中に天の声が聞こえるかも！\n\n**結果:** 儀式実行後、十二時二十分から十二時五十分までの間に、リクエスト用紙に書いた「無くした物」の所在がラジオ放送で伝えられる。この音声は儀式実行者だけ聞くことが可能。\n----\n**調査記録:** 小野上氏は周囲に「ヘアピンを紛失した」と漏らしていた。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例3**\n[[/=]]\n**\"メモ\":** 恋の魔法！折り紙に好きな人の名前を書いて、紙飛行機にして飛ばすだけの簡単な魔法。※西校舎裏の丸窓から飛ばさないと効果がないから注意！\n\n**結果:** 該当する丸窓は西校舎三階の踊り場に存在した。名前を書かれた人物は、名前を書いた人物に無根拠な好感を持つ。学校内の他の場所から紙飛行機を飛ばした場合、明確な効果は得られなかった。\n----\n**調査記録:** 小野上氏の遺品からは砂がついた紙飛行機が回収されている。小野上氏は別クラスの男子生徒（以下、「A」）の氏名を書いており、一方的な恋愛感情を持っていたとみられる。なお、Aはそれまで小野上氏を認識していなかった。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例4**\n[[/=]]\n**\"メモ\":** お金を増やす魔法！誰にも見られないように校長室に忍び込んで、掛け軸の裏にお札を貼ってくれたら、次の日までにお金を倍にしてあげる。\n\n**結果:** 一連の儀式の翌日、儀式行為者の下駄箱に紙幣が出現する。紙幣の金額は、掛け軸の裏に貼られた紙幣の額の二倍である。\n----\n**調査記録:** 小野上氏は受け取った現金を自身の衣服購入、その他遊興費に消費している。小野上氏は事前にAから地元の映画館に行く誘いを受けており、現金の入手はその準備のためであったと推測されている。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例5**\n[[/=]]\n**\"メモ\":** 笑いの魔法！校庭の桜の木の下に何もデータが入ってないCDを埋めて、翌日掘り出し、音声データが録音されてれば成功！この音声を聴くと、会話のネタがポンポン浮かぶようになるんだ。\n\n**結果:** 校庭には16本の桜の木が植生しているが、どの木を使用しても同一の結果が得られた。埋めたCDを調べると、無音の音声データが数分収録されている。音声を「聴いた」人物は、会話に対する緊張感の消滅、全体的な社交性の向上、「脳の回転が上がった」と称される気分の継続を報告している。これらの効果は一日持続した後、漸次消失していった。\n----\n**調査記録:** 小野上氏の図書館利用履歴に、コミュニケーション能力に関する書籍の貸出が多数確認できることから、小野上氏はAと親しい会話を行うことを望んでいたと推測されている。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例6**\n[[/=]]\n**\"メモ\":** 歌が上手くなる魔法！まず空になったドロップ缶を用意して、音楽室のピアノにこっそり隠す。次の日缶を回収して、中に魔法のアメが入ってたら成功！\n\n**結果:** 当儀式で生成された飴は、成分上はサクマドロップスのイチゴ味と一致している。試食実験の結果、「肺活量の増大」「声量の増大」「咽頭部における微弱な肉体改変」「俗にリズム感と称される脳機能の改善」が確認されている。\n----\n**調査記録:** 当時、小野上氏はAとカラオケに行く誘いを受けていた。なお、本事例の儀式行為は比較的難易度が高かったため、小野上氏は一度ドロップ缶を教師に回収されている。本事例以降、小野上氏はSCP-3310-JPが他者に露見しないように、これまで以上に慎重な行動をとっている。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例7**\n[[/=]]\n**\"メモ\":** 欲しい物を当てる魔法！まずサッカー部の部室からサッカーボールを一個盗む。次に、欲しい物を知りたい相手の名前をボールにはっきり書く。最後に、夜中の中庭にこっそり忍び込んで、ボールを空高く蹴飛ばす。ボールを拾うと、名前を書かれた人が「今何を欲しがっているか」が書いてあるはず。※あとで文字を消しやすいように水性ペンを使おう！\n\n**結果:** 財団の実験では、サッカーボールが宙に落下し始めると同時に名前の部分が改変される様子が確認されている。\n----\n**調査記録:** 小野上氏はAが欲しがっている物についての情報を取得している。当時Aの誕生日が近づいており、誕生日にサプライズでプレゼントを渡すためにSCP-3310-JPを利用したと考えられている。小野上氏はサッカーボールを窃盗後、数日間夜の学校内に張り込み、人のいない時間帯を確認していたとみられる。中庭周辺の監視カメラには、小野上氏がボールを蹴り上げ、付近の飼育小屋の扉に激突させ、慌てて撤収する映像が収められていた。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例8**\n[[/=]]\n**\"メモ\":** 告白を成功させる魔法！まず、コンピューター室の左端奥にあるボロいパソコンを見つけよう。次にパソコンへログインして、Gmailを開く。メールの宛先に「天上で最も幸せなキューピッド様」って書いて、本文には告白相手の名前と学年クラス、出席番号、告白相手の好きなところを書いて送信しよう。メールの返信にあるおまじないを心の中で読み上げたら成功！※返信が来るまで数分かかるから、途中でパソコンを閉じないように注意！\n\n**結果:** 儀式実行後、告白相手の思考が強制的に上書きされる。返信文は意味の通らない平仮名の羅列で構成されており、儀式実行の度に内容は変化する。なお、「告白」という語の対象は「二者間の恋愛関係の確認」「恋人関係に移行する意思の確認」に限られており、何らかの秘密の吐露などの場面では異常性が発生しない。\n----\n**調査記録:** 小野上氏はAとのデート中に恋愛感情を告白し、その後両者は恋人関係となっている。SCP-3310-JP発生手段となったパソコンを調べた結果、小野上氏がメールを送信した形跡は残っていたものの、小野上氏が返信メールを開封した形跡は存在しなかった。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例9**\n[[/=]]\n**\"メモ\":** 生き物を生き返らせる魔法！体育館脇の大階段で、生き返らせたい生き物を思い浮かべながら、二十段すべてをジャンプで飛び越えよう。※元に戻せない死体もあるから注意！\n\n**結果:** 当該学校の体育館入口付近にある二十段の階段が該当する。階段の飛び越えに成功直後、想起していた生物の致命的損傷が改善する。この異常性は白骨化した死体や切断された死体の一部分には効果を示さない。人間の蘇生にも成功したものの、数分程で再び昏睡状態となり、死亡した。財団の実験では、複雑な構造の生物になればなるほど蘇生後に再び重体化することが確かめられている。\n----\n**調査記録:** 小野上氏はウサギを蘇生させる目的で大階段を何度も飛び降りていたと推測されている。実例8の発生後、当該学校で飼育されていたウサギ一羽が飼育小屋から脱走し、路上で轢死する事案が発生していた。また、飼育小屋の扉が開放状態であったことから、当時飼育小屋の清掃を担当していたAがウサギ脱走の原因であるという風聞が、小野上氏の学年で広まった。\n\nAは登校を避けるようになり、小野上氏の精神状態も急速に悪化していたことがクラスメイトに証言されている。（ただし実際には、飼育小屋の鍵は外部の衝撃で破損していたとみられる。）また、Aが登校拒否になった直後に小野上氏が大階段で原因不明の捻挫を数回起こしていたことが確認されている。最終的に、小野上氏は大階段の飛び越えを断念している。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例10**\n[[/=]]\n**\"メモ\":** 悪口対抗魔法！学校で自分や誰かの悪口が広まった時に便利。職員室のある棟の階段を反対向きで五階まで上がると成功！※自分の手のひらに指で八の字を書きながら、悪口から守りたい人の名前を心の中で唱え続けないと効果がないから注意！\n\n**結果:** 上記条件の中で名前を唱えられた人物に関する噂の広まりが妨げられる。この時、噂の内容に真っ向から反対するような「反論」が不特定多数の人物によって広められる。財団の実験では、より事実に近い内容のストーリーが「反論」として用いられる傾向がみられた。\n----\n**調査記録:** Aに関する噂を打ち消すような反論が複数のクラスで拡散された。事例9の発生時に、「ウサギが死亡した原因はAがウサギ小屋の施錠を怠ったことだ」という噂が広まり、それによってAは登校を控えていたが、小野上氏はAが再び登校できるようにAの噂を消滅させようとしたと考えられている。\n\nこの時拡散した「反論」の内容は「ウサギ小屋の扉は小野上氏によって破壊されていたため、Aは無関係である」というもので一致していた。なお、ウサギの死に関わったのが小野上氏かAかという話題は長期間にわたって広がりを見せ、その間Aは登校を拒否し続けた。\n\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例11**\n[[/=]]\n**\"メモ\":** 過去の自分に会う魔法！過去の自分に伝えたいことがある人、過去の自分を止めたい人には特にオススメ。午後四時四十四分に体育館のトイレに入って、自分の戻りたい年月日を鏡に指で書いて、「花子さん花子さん連れてって」と言い続けたら完了。ちょっと怖いかもしれないけど頑張って！\n\n**結果:** 鏡に向かって文字を書き、上記の文言を数回唱えると、意識が昏倒する。その後目覚めた人物は「過去の時代に戻った」という夢を見たと証言している。しかし、過去の自分に接触できた実験例は現在まで確認されておらず、常に何らかの妨害に遭って過去の改変に失敗している。また、過去の改変に成功した場合であっても、過去の自分に接触できなかった場合改変そのものが無かったことになるとみられる。\n----\n**調査記録:** 鏡に残っていた指紋跡の文字列から、小野上氏は実例7の発生時に戻ろうとしていたとみられる。実例10後、小野上氏によってウサギ小屋が壊され、その結果ウサギが死亡したという推測が学年に広まっており、小野上氏は実例7を止めることで自身の問題を解決しようとしたと考えられている。\n\n鏡には日付のような指紋跡が十数回書かれているが、過去改変の痕跡は確認できていない。なお、この時Aがウサギの死に関して学校に呼び出しを受けているものの、保健室や図書室などへの登校にとどまっていた。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例12**\n[[/=]]\n**\"メモ\":** 学校の人の記憶を消す魔法！はじめに、校庭の溜め池の花壇に咲くダリアを一本摘み取ろう。次に、今まで読んだことがある本を図書室の本棚から一冊選んで、ページのどこかにダリアを挟む。最後に、本を元の場所に戻して、その本が一日以上誰にも借りられなければ成功！あとは記憶を消したい人にダリアをかがせるだけ。消える記憶の日数は、本に挟んだ日数と同じになる。（「比例」と言って、高学年で習うよ！）※記憶を消せるのは一回だけだから注意！\n\n**結果:** およそAクラス記憶処理と同等の記憶削除能力が認められた。削除される内容は指定できず、ダリアを本に挟んだ日数分の記憶が丸ごと消失する。\n----\n**調査記録:** 小野上氏は、図書室に収蔵されている『異邦の騎士』[[footnote]]島田荘司による推理小説。1988年出版。[[/footnote]]のページにダリアを挟んでいた。状況的に、ウサギ小屋の一件以降の学校関係者の記憶を抹消することが目的だったとみられる。\n\nなお、財団のSCP-3310-JP時点でダリアは残されており、記憶削除能力がまだ有効だったことから、小野上氏は実際には記憶を削除しなかった可能性が高い。これは、記憶を消せる対象が一人に限定されていたこと、事実上消したい出来事よりも前にダリアの準備をしないと意味がないこと[[footnote]]「ダリアを本に挟んだ日数分の記憶」のみ消去できるということは、本に挟む以前の出来事は絶対に消去範囲外になるため。[[/footnote]]が影響しているとみられる。\n[[/div]]\n[[div class=\"blockquote\"]]\n[[=]]\n**実例13**\n[[/=]]\n**\"メモ\":** 魔法を取り消す魔法！過去に自分が使った魔法をなかったことにできるよ！やり方は簡単。なかったことにしたい魔法を念じて、自分の家の窓から地面に飛び降りるだけ。着地の瞬間に魔法の妖精がぐちゃっと潰れて、魔法の効果が消滅するよ！※二階以上から飛び降りないと効果が出ないので超・要注意。\n\n**結果:** SCP-3310-JPを発生させた経験を持つDクラス職員複数名を、宿舎窓から落下させたものの、現在までSCP-3310-JPの効果を打ち消す効果は再現できていない。本実例のSCP-3310-JPのみ、\"メモ\"の筆跡が異なっている。また、本実例のSCP-3310-JPのみ儀式行為の場所が学校内に限定されていないという特徴を持っている。\n----\n**調査記録:** 当時、小野上氏は自身の机やロッカーに生物の死体を入れられるなどの嫌がらせを受けていた。嫌がらせの主な理由は「小野上氏がウサギを意図的に殺害した」という噂が学校全体に広まっていたためであった。小野上氏は登校を拒否するようになり、数日後に実例13のSCP-3310-JPを実行している。\n\nなお、この時SCP-3310-JPは発生しておらず、小野上氏は儀式行為を失敗してそのまま墜落死したとみられる。\n[[/div]]\n実例13において小野上氏が自宅敷地内で死亡した際、当時地元警察は小野上氏を投身自殺として処理していたものの、警察内に所属していた財団エージェントによって異常性が調査され、SCP-3310-JPの発見に至りました。\n\n**追記:** 小野上氏と交際していたAが財団によって調査されました。その結果、Aの自宅内から\"メモ\"らしき紙類が回収されました。複数の監視カメラの分析結果から、Aは実例11の時点に図書室を訪れ、小野上氏と同様に偶発的にSCP-3310-JPの存在を知ったと考えられます。AはSCP-3310-JPを認知していなかったと主張していましたが、財団はAを要注意人物として定義し、SCP-3310-JPとの関わりについて詳細に調査しました。\n\n図書室内の監視カメラ映像には、小野上氏が図書室を訪れて\"メモ\"を発見する様子が記録されていました。以下は記録内容の抜粋です。\n[[div class=\"blockquote\"]]\n[[=]]\n**映像記録**\n[[/=]]\n//[Aが図書室に入室する。図書室奥に移動したAは、その場でいくつかの本を立ち読みし始める。]//\n\n//[10分後。小野上氏が図書室に入室し、周囲に人がいないことを確認した上で、「オカルト本コーナー」の本棚から数冊本を取り出す。]//\n\n//[小野上氏は本棚の奥を手で探り、数枚のメモを取り出す。再び周囲を確認後、小野上氏は図書室から退出する。このとき一枚の\"メモ\"が床に落下するが、小野上氏がそれに気づいた様子は確認できない。]//\n\n//[小野上氏が移動した直後、その付近にAが現れる。Aは小野上氏の姿を見て追いかけようとするが、すぐに足を止め、しゃがみこむ。]//\n\n//[Aは小野上氏が落とした\"メモ\"を発見し、拾い上げ、しばらく確かめる様子を見せる。その後、小野上氏と同じように本棚を探り、数十枚のメモを発見する。]//\n\n//[Aは困惑するような素振りを見せ、\"メモ\"を数枚手にとって移動する。]//\n[[/div]]\n\n**追記2:** 財団による聴取の結果、Aは映像記録の際にSCP-3310-JPを認知していたことを証言しました。供述内容の詳細については、添付されている聴取記録3310-JPを参照してください。以下は、聴取記録の一部内容です。\n* 持ち帰った\"メモ\"を使って、SCP-3310-JPを発生させたことがある。[[footnote]]「見てないテレビ番組の話題に話を合わせる魔法」、「ランドセルを少し軽くする魔法」の二つ。[[/footnote]]\n* クラスメイトに信じてもらえないと考えて、SCP-3310-JPの情報は秘密にすることにした。\n* 小野上氏はおそらく自分よりずっと前からSCP-3310-JPの事を知っていたと考えた。\n* 思い返すと、ウサギ小屋の一件は不自然な部分が多かった上、小野上氏が不審な行動を取っていたような気がした。\n* 目的はわからないが、ウサギ小屋の件は小野上氏がSCP-3310-JPを使って引き起こしたとしか考えられなくなった。\n* 小野上氏に直接問いただした結果、そもそも自分との恋愛関係自体がSCP-3310-JPの産物だと判明した。\n* この点が最もショックな事実だった。\n* その後小野上氏から会いたい旨の連絡があり、警戒しつつも会った結果、小野上氏から花のようなものを無理やりかがされそうになった。このことで小野上氏との関係は破壊された。\n* ウサギ小屋の件で学校に居場所を失い、恋人だった小野上氏から裏切られたことで強い怒りを感じた。\n* その怒りを晴らすために、図書室の\"メモ\"の山にニセの\"メモ\"を紛れ込ませた。\n* 魔法を帳消しにする魔法をつくれば、小野上氏は騙されて実行すると思った。\n* 骨折でもすればいいと思った。死ぬとは想像もしていなかった。\n* 死んだことは残念だと思う。\n[[include :scp-jp.wikidot.com:component:earthworm |\n  first=false | last=false | hub=yes |\n  previous-url=http://scp-jp.wikidot.com/scp-3189-jp| previous-title=SCP-3189-JP「百」|\n  next-url=http://scp-jp.wikidot.com/scp-3197-jp| next-title=SCP-3197JP「田」|\n  hub-url=http://scp-jp.wikidot.com/scp-kanji-drill-hub| hub-title=SCP漢字ドリル|\n]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "scp漢字ドリル",
    "儀式",
    "文書"
  ],
  "author": "OwlCat",
  "created_at": "2024-12-03T03:15:43+00:00",
  "updated_at": "2024-12-31T10:55:10+00:00",
  "rating": 71,
  "_site": "scp-jp",
  "_fullname": "scp-3310-jp"
}