{
  "title": "SCP-464",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-464\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト-53はSCP-464を覆うように建設された倉庫により構成されます。倉庫とSCP-464の壁の間には、動体センサーと据え付けのカメラを設置してください。サイト-53では、7人の警備員をローテーションしながら配備してください。倉庫内で発見された服を着ていない存在は直ちに射殺し、服を着ているが立ち入りが許可されていない存在は拘留して尋問と身体検査を行ってください。\n\n**説明:** SCP-464は、19██年に発見された██████州███████████近郊にある農場の中央に存在する大きな建物です。建物は10個の部屋から構成され、その内の1つは建物の70%を占めます。残りの9つの部屋はそれぞれ大きさや機能が異なり、また建物の裏側から2階に登ることができます。\n\n「フロア（the floor）」と称される一番大きな部屋では、同一で巨大な14台の機械が全て15台目の機械に繋がっており、まるでコントロールルームのような様相を示しています。いくつかの機械は、放置と酷使によって損壊しています。機械の完全な機能状況は以下のようになります。\n\nNo.01 - 機能していない\nNo.02 - 機能していない\nNo.03 - 未確認\nNo.04 - 未確認\nNo.05 - 故障している - 全ての製品は考えなしに人を殺す傾向がある\nNo.06 - 機能している\nNo.07 - 機能していない\nNo.08 - 機能している\nNo.09 - 機能している\nNo.10 - 故障している - いくつかの完全な臓器を含んだ生物学的な「スープ」のみを生産する\nNo.11 - 機能していない\nNo.12 - 機能している\nNo.13 - 故障している - 全ての製品は昏睡状態であり、応答がない\nNo.14 - 故障している - [データ削除済]\nNo.15 - 機能している\n\nNo.15の機械は、原料コンバータと燃料分配機であるようです。それはどんな動物でも人間でも体の一部でも、生死を問わずに受け入れることができ、また変換できます。他のどの機械を動かす場合でも、内容物は最低でも容量の15%は入っている必要があります。全てのSCP-464の製品は再利用されることになっています。\n\n2番目に大きな部屋は1階にあり、「精製」というラベルが貼られていました。発見時には鍵がかかっており、外側から破られています。調査を行ったところ、内部からは解体や破壊された機械の部品の山や、破損した様々な手術用機器および頭を切断された動物や人体の残骸が発見されました。発見された動物は、他のどの既知の種とも一致していません。残骸の上には座っている[データ削除済]が確認されました。これはその後、SCP-464-1と分類されました。SCP-464-1は安全に収容できないと判断され、許容できる程度の被害を出した上で破壊されています。動物の残骸、SCP-464-1および全ての破壊されていた機械の扱いについては現在検討中です。\n\n1階に存在する他の部屋には、一般的な成人男性、成人女性ならびに子どもの着る衣服のように作られた軍服が保管されていました。これらの中には特に、地方の[データ削除済]の身分証明書や、█████の銃床、ライフル、そして████████が含まれていました。\n\n2階にはクローゼット、2つの小さなベッドが備え付けられている小さな部屋、トイレ、ガソリンで動く大きな発電機、そして監視室があります。監視室は「フロア」を見渡すことが可能で、多種多様なコントロールパネルがあります。14枚のパネルは、「フロア」の機械をそれぞれ管理しています。それらはフランス語で以下のような内容のラベルを貼られていました。\n\n* パネル番号（1-15）\n* ON/OFFのスイッチ\n* 男性/女性を設定するダイヤル\n* 白人、アジア人、インディアン、アフリカ人を設定するダイヤル\n* 0から始まって75で終わるダイヤル\n* 50から始まって125で終わるダイヤル\n\nNo.03とNo.04のラベルが貼られていたパネルは起動しませんでした。No.05とNo.08のパネルはダイヤルが無くなっており、それぞれ女性/アジア人/10、男性/白人/25と設定されていることが判明しています。\n\nパネルと機械を用いた実験は、機械が設定に従って人間を造り出すという発見に繋がりました。設定を「男性/アジア人/0/76」とすると、背骨の付け根辺りに[データ削除済]のタトゥーがあること以外は至って普通の、生まれたばかりのアジア人男性ができあがります。当初は50-125の数値を設定するダイヤルの重要性は判明していませんでした。後々行われたテスト（「男性/白人/50/50」および「50/51」と設定）の結果により、生産された人間が臓器不全によって死亡する年齢を示していることが判明しています。検死の結果は、[データ削除済]に起因すると見られる、脳の記憶野と前頭葉の間に存在する特有の分野を除いて、全ての面において一般的な人間と酷似していることを示していました。また、検死においては、どの性別と人種の組み合わせであっても遺伝子配列がたった1つしかなく、変化の要因が年齢の変動のみであることが注目されました。\n\n存在の生産には20分を要します。また、存在は生産された後も、15分の間は昏睡または催眠状態にあります。この期間に何の干渉も為されなければ、存在は目覚め、最初に現れた人間の命令に従うようになります。催眠状態の間は、名前や経歴を含むどんな情報でも教え込むことができ、覚醒した後はその情報が自身に関連するものであるかのように振る舞い始めます。全ての存在は、フランス語、スペイン語、中国語および戦闘、兵器、車両操作についての知識を持った状態で生産されるとみられています。\n\n機械の分析の結果、製造された人間はクローン製造や出産に類似する方法で造られていないことが判明しています。むしろ、機械は個々にそれぞれ不活発な状態の部位を製造しているようです。そして未知の手段を用いてそれらは集められ、活性化します。これらの機械を一般的な部品を用いて修理すること、または複製することは、これまでに成功していません。\n\n有機材料の██████████が利用できるならば、完全に稼働することのできるSCP-464は1日につき最大700人の成人した人間を生産することが可能であると推測されます。\n\n**文書464-1:** SCP-464を計算に入れた3例の戦争シミュレーションは、全て[データ削除済]が発生しました。この結果はもちろん、死亡者や家畜、一般市民を用いて十分な量の原料を調達できたと想定した上でのものです。\n\n**補遺:** //エージェント・██████とエージェント・██████████は、更なるSCP-464を捜索する任務に割り当てられました。完全に機能しているものが一部の機関または国家の手にある可能性を見過ごすのは、あまりに危険すぎます。― O5-██//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変容",
    "外部エントロピー",
    "建造物",
    "機械",
    "自律"
  ],
  "author": "semiShigUre",
  "created_at": "2016-06-22T09:37:00+00:00",
  "updated_at": "2021-08-29T16:40:34+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-464"
}