{
  "title": "SCP-8900-EX",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+++++ 下記は参照専用のアーカイブ情報です。\n+++++ 現在、SCP-8900-EXに対しての封じ込め手段は講じられていません。\n\n[[include component:image-block name=SCP-8900-EX-new.jpg|caption=SCP-8900が[編集済]のアメリカ兵数人に影響を及ぼしている。|width=300px]]\n\n**アイテム番号:** SCP-8900-EX\n\n**オブジェクトクラス:** Keter\n\n--**特別収容プロトコル:** その極端な封じ込めの難しさから、SCP-8900はKeterに分類されました。実際の所、現時点では封じ込めることはできないでしょう。--\n\n--SCP-8900に感染した人や物品は直ちに隔離され、瞬間焼却により処分されます。その結果生じた炎は感染の拡大を防ぐため、完全な暗闇の中で真空吸引により消火します。財団職員がSCP-8900に感染した人や物品に接触することは、どのような状況であろうと許可されません。--\n\n--**補遺8900-1:** 完全な暗闇は生物におけるSCP-8900の症状拡散を防ぐことが発見されました。エージェント・ハーカーとミリアムは、この研究のため拘留され続けています。--\n\n--**説明:** SCP-8900は接触によって拡散する、可視スペクトルに影響を与える複雑な知覚現象です。この現象は最近開発された技術を用いて撮影することができますが、この異常現象を撮影することは現象の迅速な拡散を招くと思われるため、推奨されません。--\n\n--SCP-8900は現在未収容であり、理論的にも封じ込め不可能です。この現象は1800年代中期から後期に、特定の撮影技術の副産物として発生しましたが、その影響は写真乾板のみに限定され、拡散することはありませんでした。注目すべきは、SCP-8900の症状が写真に現れたのは、写真技術の開発[編集済]と考えられるという点です。今日我々が知るSCP-8900が出現したのは、おそらく1935年前後であり、█████株式会社の\"インテグラルトライパック\"██████████技術の実験によってである可能性があります。--\n\n**補遺8900-2:**\n[[collapsible show=\"[O-5権限によってのみ閲覧可能]\" hide=\"[O5-8の机より発見]\"]]\n//諸君、我々は失敗した。SCP-8900の影響はあまりにも広く拡散し、ありふれたものになってしまった。空の自然な青は下品で不自然な色合いに変わり、木々の緑は等しく汚された。SCP-8900は全ての可視スペクトルに荒廃をもたらし、我々は覆い尽くされた。//\n\n//正反対の影響を及ぼす「感染症」を作り出すという試みもまた失敗した。我々は被験者に対して自然な色彩を復元させることに成功したが、この処置は被験者の口を利けなくしてしまうようだ。その上、今しがた使者がオフィスに到着し、我々の試みが収容違反を起こしたことを伝えてくれた。未来のエージェントはこれ自体をSCPオブジェクトとして扱わなくてはならないかもしれないな。//\n\n//我々にはたった一つの選択肢が残されたのだ、諸君。私は財団の最終フェイルセーフ手段、アンニュイ・プロトコルを実行する。//\n\n//適切な権限を持つ君達がこのメッセージを受領する頃には、財団は世界中の資源を動員し、保有する中で最も微細な効果を引き起こす記憶処理薬である化合物ENUI-5、その大量散布を終えていることだろう。世界中のこのような恐怖を味わうべきでない男女が、立ち止まり、困惑し、自らの生活に戻るだろう、この現象が常に存在していたと確信し、何を失ったかを決して知らないまま。ただ一つ、SCP-8900の影響を受けていない写真のみが真実を伝えていくことだろう。私は残念でならない、諸君。本当に残念だよ。//\n\n//これはやり遂げられねばならない。//\n\n-- O5-8.\n\n//確保、収容、保護。//\n[[/collapsible]]",
  "tags": [
    "en",
    "explained",
    "keter",
    "scp",
    "伝染性",
    "可視光",
    "感覚",
    "視覚"
  ],
  "author": "Porsche466",
  "created_at": "2014-09-16T07:45:48+00:00",
  "updated_at": "2024-07-11T12:43:16+00:00",
  "rating": 622,
  "_site": "scp-jp",
  "_fullname": "scp-8900-ex"
}