{
  "title": "これから - 人類のいない収容サイトにて",
  "content": "[[include credit:start]]\n**タイトル:** これから - 人類のいない収容サイトにて\n**著者:** ©︎[[*user Rhapsodyyyyyy]]\n**作成年:** 2020\n[[include credit:end]]\nどうやら、人間はこの世からいなくなってしまったようだ。\n\n理由はわからない。僕の知らないうちに何かが起こって、人間はみんな死んでしまった。僕を収容していた人たちすらも、1人もいなくなってしまった。僕は自分の部屋から出て、生き残りの人間や滅亡の手がかりを探したけど、目当てのものは見つからなかった。\n\nだけど、探し物の途中で財団とやらの資料を読み漁るうちにあることに気付いた。この世界には、僕以外にも色々と変わったやつらがいるみたいだ。僕は、彼らに興味があった。特に、彼らが人間のいない世界で何をするのかに。\n\n@@@@\n@@@@\n\n「君は、これからどうするの？」\n\nとりあえず、すごく大人しそうなやつに声をかけてみた。そいつは[http://scp-jp.wikidot.com/scp-014 SCP-014]と書かれた部屋にいて、見た目は普通の人間みたいだった。\n\n「どうって、何もしないさ」\n\nそいつは、椅子に座ったまま答えた。\n\n「何もできないと言った方が正しいかも知れないがね」\n\nなんだか、人間たちのことも自分のことも、どうでもいいと思ってるような言い方だった。\n@@@@\n@@@@\n\n「君は、これからどうするの？」\n\n[http://scp-jp.wikidot.com/scp-106 すっごく臭いそいつ]は質問には答えずに、じっとこちらを見ていた。まるで品定めをしているようだった。そして、何も言わずに去って行った。そいつのいた場所には、ボロボロになった動物や魚の死骸が転がっていた。動物や魚を傷めつけて、人間がいた頃のような満足感を得られたのだろうか。\n\n@@@@\n@@@@\n\n「君は、これからどうするの？」\n\n「お手伝い出来る事ならば何なりと。何でも仰せ付け下さい、旦那様」\n\n[http://scp-jp.wikidot.com/scp-662 ベル]を鳴らしたら出てきたそいつは、すごく丁寧な口調で僕に言った。\n\n「そうじゃなくてさ、君のやりたい事を聞いてるんだけど」\n\n「旦那様の望まれる事が、私の望む事でございます。旦那様」\n\n「ふーん、つまんないやつ」\n\n「申し訳ございません、旦那様」\n@@@@\n@@@@\n\n「君は、これからどうするの？」\n\n[http://scp-jp.wikidot.com/scp-056 SCP-056]と書かれたその部屋の扉は、どうやっても開かなかった。インターホンがあったので、それを押してインターホン越しに聞いてみた。\n\n「帰れ」\n\nインターホンの向こうのやつはそっけなく言った。\n\n「私と君は、出会ってはならない」\n\n言ってる意味が分からなかったけど、それ以上は何を聞いても答えてくれなかった。\n\n@@@@\n@@@@\n\n「君は、これからどうするの？」\n\n「僕はクールになりたい。それは人間がいてもいなくても変わらないよ」\n\n[http://scp-jp.wikidot.com/scp-1802 Skipと名乗ったそいつ]は答えた。そいつの話し方や考え方は今までのやつらより、いくぶん人間らしいように思えた。\n\n「ふーん。君、見た目はゴミの塊みたいだけど、わりと人間っぽいね」\n\n「そうかい。褒められてるのかな」\n\n人間らしいやつを目の前にすると、やっぱりあれをやりたくなる。人間がいなくなってからは1度もやっていないし、僕は1番得意なあれをやる事にした。まずは、その場にうずくまる。\n\n「あれ？どうしたの？」\n\nSkipが心配そうな反応をしたが、僕はかまわず飛びあがって叫んだ。\n\n「死スベキモノヨ我ヲ恐レヨ。我ハ強大ナルRO-MAN！恐怖ニオノノケエエエエエエ！」\n\n「うわっ！びっくりした！なに？」\n\nSkipはゴミをがちゃがちゃ言わせながら後ずさりした。少しは怖がってくれたようだ。だけど……\n\n「ひょっとして、もっと怖がった方が良かった？」\n\n僕の不満を察してか、Skipが言う。それもあるけれど、1番大きな問題はそこじゃないんだ。\n\n「いや、やっぱり相手が人間じゃないと、なんか違うなあって」\n\n「勝手に脅かしといて、そりゃないよ」\n\n「ごめんごめん。じゃあ、僕はもう行くね」\n\n僕はSkipに別れを告げ、その場を後にした。\n\n@@@@\n@@@@\n\nその後も何人かの所に行って、同じ質問をしてみた。答えてくれなかったやつもいたけど、だいたいみんな同じだったのは、自分のやりたい事がはっきりしていて、そのために生きているという事だった。その点は、僕も同じだった。僕のやりたい事ははっきりしている。だけど今はできないから、色んなやつの所に行ってあんな質問をしてみたのだ。\n\nそんな事を考えながら歩いていると、いつの間にか自分のいた部屋に戻っていた。部屋の前には、人間の死体が1つ転がっていた。\n\n「ただいま、ルーフ博士。僕がいなくて寂しかったろう？」\n\n声をかけてみたが、当然返事は無い。\n\n「貴様ノ魂ヲ頂クゾオォォォォ！」\n\n叫んでみても、やっぱり無反応だ。彼が生きていた頃は、すごくいい怖がり方をしてくれたのに。ため息をついて、自分の椅子に座った。\n\n「博士、寂しいよ」\n\nいつの間にか、涙が込み上げてきた。\n\n「また、僕を見て驚いてくれよ。僕、これからどうすればいいんだよ」\n@@@@\n@@@@\n------\n人間を怖がらせる事だけが存在意義だった[http://scp-jp.wikidot.com/scp-2006 SCP-2006]には、人間がいなくなった今では生きる意味が分からなかった。動物や、いくらかの異常存在は見つかったが、やはり人間でないと張り合いが無かった。生き甲斐が無くなった事を認めたくないばかりに同じ境遇の者を捜し歩いたりもしたが、無駄だった。持って生まれた存在意義は、そう簡単に変わったりしないのだ。\n\n翌朝、SCP-2006の姿は消えていた。ルーフ博士の亡骸の傍には、異常性の無い直径50センチほどの球体が1つ転がっていた。",
  "tags": [
    "jp",
    "tale",
    "チームコン20",
    "氷我記"
  ],
  "author": "Rhapsodyyyyyy",
  "created_at": "2020-10-03T01:53:37+00:00",
  "updated_at": "2024-09-13T06:31:30+00:00",
  "rating": 123,
  "_site": "scp-jp",
  "_fullname": "korekara"
}