{
  "title": "즉각 조치",
  "content": "[[include info:start]]\n**즉각 조치**\n**저자:** [[*user DrEverettMann]]\n**원작:** http://www.scpwiki.com/immediate-actions\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n기지에 폭발이 있었다. 이곳에서 폭발은 일상적인 일이지만, 이번만은 그런 폭발이 아닌 것 같았다. 또, 일상이라곤 해도, 폭발은 아이리스를 긴장하게 했다.\n\n아이리스의 격리실 문이 열렸고, 한 요원이 그 앞에 서있었다. 멕시코 인처럼 생긴 요원은 꽤 젊어보였고, 아이리스에게는 처음 보는 사람이었다.\n\n\"105. 일어나. 널 이동시켜야 해.\" 아이리스는 요원이 신입임을 알았다. 17기지의 대부분의 직원들은 공식 분류번호 대신 본명인 아이리스로 불렀다. 정신과의는 그것이 아이리스를 감정적으로 안정시키는 데 도움이 될 것이라 했다. 뭔 개소리야.\n\n\"뭐 챙겨가도 되나요?\" 아이리스가 자리에서 일어나면서 물었다.\n\n\"시간 없어. 나중에 사람을 따로 보내지.\" 요원이 서두르라는 몸짓을 했다.\n\n아이리스는 문을 향해 걸어갔다. 아이리스는 지금 저항하고 탈출을 시도한 지 꽤 시간이 지난 상태였다. 어디로 가는 걸까? 아마 더 나쁜 곳으로 가게 될 수도 있었다.\n\n요원은 아이리스를 밖으로 나오게 했고, 격리실을 다시 살펴보지 않았다. 아이리스는 지금이 이제는 익숙해진 비틀어진 상황보다 더 틀어졌음을 느꼈다.\n\n요원은 잠시 머뭇거리더니 \"이쪽으로\"라고 말했다. 아이리스는 오히려 //그//에게 가야 할 방향을 안내할 뻔했다. 그는 이런 솔선수범을 보이기에는 리더의 역할에 미숙해 보였다.\n\n근처에서 총성이 들렸다. \"내 뒤에 붙어.\" 요원이 자신의 권총을 꺼내 들었다.\n\n다음 복도에는 시체들이 널브러져 있었다. 두 구는 기지 경비원이었고, 한 구는 처음 보는 검은 유니폼을 입은 사람이었다.\n\n요원이 다음 문을 열고 들어가자, 총성과 함께 요원의 머리가 사방으로 터졌다.\n\n아이리스는 다른 쪽 문으로 기어들어가면서 좁은 공간에 자신의 몸을 욱여넣었다.\n\n아이리스는 누군가 문으로 다가서는 걸 들었다. 아이리스는 숨을 죽이고 그들이 이곳에 들어올지, 아니면 자신이 보일 만큼 몸을 숙일지 지켜보았다. 잠시 후, 아이리스는 그들이 돌아가는 소리를 들었다.\n\n아이리스는 잠깐 가만히 있다가 조용히 나와 죽은 요원의 권총을 집어 들었다. 이는 몇 가지 규칙들을 어기는 행위였지만, 제1규칙이 일단 무차별적인 총격전에서 살아남는 것이었으므로 이 상황에서 가장 먼저 해야 할 일이었다.\n\n아이리스는 다른 쪽 복도로 이동했다. 아마도 이 길은 아이리스를 도울 사람들에게로 통할 것이고 그들은 아이리스에게 총을 쏘지는 않을 것이다. 그러면 좋으련만.\n\n복도에는 몇 개의 격리실이 있었지만 아이리스는 그냥 지나쳤다. 안에 뭐가 있는지는 알 수 없지만 어쨌든 검은 유니폼들이 원하는 것일 터였다. 그들이 //진심으로// 존스 박사의 수집용 클립이나 가져가려고 왔다면 이런 일을 벌이지도 않았다.\n\n다음 복도에 있는 격리실은 문의 경첩이 뜯겨나가 열려 있었다. 바닥에는 검은 유니폼을 입은 시체 몇 구가 굴러다녔다. 시체들 위로 시체의 어깨살을 뜯고 있는 거인이 있었다. 8피트의 키에 주먹코와 뾰족한 머리, 더 뾰족한 이빨을 가진 거인이 자신의 식사들 사이에서 괴상한 미소를 날렸다. \"아, 꼬마야,,ma chère,, 파티에 참석하려고?\"\n\n아이리스는 권총을 움켜쥐고 침착해지려고 노력했다. \"페르낭.\"\n\n\"나와 함께 산책이나 할까?\" 페르낭이 물었다. \"아침 운동을 하고 있거든.\"\n\n\"아.. 아뇨 괜찮습니다.\" 아이리스가 말했다. 아이리스는 페르낭을 지나쳐 걸어갔다. 서두르지 않고, 뛰지도 않으면서. 포식자는 뛰어가는 먹이를 쫓는 법이니깐.\n\n\"정 그렇다면, 뭐. 어쩌면 다음 번에 또 볼지도 모르지, 엉? 자그만 재회의 약속,,rendezvous,,이라, 매우 낭만적이군,,tres romantique,,!\" 페르낭이 꽉 다문 이 사이로 말했다. 아이리스는 몸이 떨리는 걸 참아야 했다. 하지만 악질인 정도는 똑같아 보여도 페르낭은 //그 인간//과는 비교도 안 됐다.\n\n다음 복도에 들어가자 아이리스는 완전히 새까만 소의 형태를 보았다. 검은 소 주변은 마치 빛으로 장난을 친 것처럼 살짝 왜곡되어 보였다. 검은 소는 아이리스를 향해 달려들었고, 아이리스는 바로 도망쳤다. 아이리스는 도망치면 검은 유니폼을 만나지 않을까 생각했다. 적어도 그땐 총구가 자신을 향하진 않을 테니깐.\n\n아이리스는 검은 소가 속도를 올리는 소리를 들었다. 아이리스는 모퉁이를 돌아 열린 문 속으로 재빨리 들어가 문을 닫았다. 문에 기대어 숨을 고르고 있을 때, 뚝뚝 끊기는 총소리가 들렸다.\n\n아이리스는 바닥에 엎드려 조용히 검은 소를 저주하면서 셋까지 센 다음 고개를 들었다.\n\n대략 10피트 정도 떨어진 곳에 다섯 명의 검은 유니폼들이 책상을 뒤집어 임시 보호막으로 삼은 채로 복도 쪽으로 총을 쏘고 있었다. 아이리스의 위치에서는 누구를 향해 쏘는지 알 수는 없었지만, 머리 위로 날아다니는 총알을 보니, 기지 경비원들이 아직 전투를 멈추지 않은 것 같았다. 그러나 검은 유니폼들이 퍼붓는 양에 비해서 저쪽에서는 나는 총성이 더 적게 들렸다. 적어도 이 복도에서는 재단 쪽이 수적 열세인 듯 했다.\n\n아이리스는 어떻게 해야 할지 생각해 보았다. 재단이 증원 병력을 보내길 기대하며 기다리는 방법이 있었다. 하지만 그건 너무 불확실했다. 저들이 누구든, 그들은 잘 조직되어 있으며, 적절한 탈출 계획도 있을 게 분명했다. 그들이 아이리스가 여기에 있다는 걸 알게 된다면...... 죽은 척을 하는 방법도 있었다. 하지만 SCP는 죽었다 해도 유용한 자원이었고, 검은 유니폼들은 아이리스가 연기하고 있다는 걸 바로 눈치챌 것이다. 아이리스는 어느 곳도 자신에게 재단만큼의 대우를 해줄 가능성이 낮다고 생각했다. 그렇다면 한 가지 방법밖에 없었다.\n\n아이리스는 무릎을 세우고 조심스레 조준을 한 다음 가장 가까이에 있는 남자의 뒤통수를 향해 쐈다.  다음, 그 다음 남자도. 너무 쉬웠다. 아이리스는 총의 이런 난이도를 싫어했다. 정말 너무나도 쉬웠다. 찰칵, 소리와 함께 총알이 나오지 않았다.\n\n생각할 틈도 없이 아이리스는 바로 행동에 나섰다. 아이리스는 왼손바닥으로 탄창을 한 대 친 다음 슬라이드를 뒤로 잡아당겼다. 그러자 막힌 총알이 튀어나왔다. 다른 두 명의 검은 유니폼들이 무슨 일이 일어났음을 눈치챘기에 아이리스는 바로 네 번째 남자를 쐈다. 다섯 번째 남자는 아이리스보다 먼저 쏠 뻔했지만 그의 뒤쪽에서 날아온 총알이 그를 쓰러트렸다. 남자가 땅에 쓰러짐과 동시에 아이리스의 감각이 다시 돌아왔다. 아이리스는 메스꺼움이 목 안에서 올라오는 걸 느꼈다.\n\n\"저예요, SCP-105.\" 아이리스가 말했다. \"그들은 죽었어요.\" 아이리스는 총을 내려놓고 발로 차서 앞으로 보냈다. 그리고 요원이 자신을 안전한 곳으로 데려다 놓을 때까지 무릎을 꿇고 두 손을 뒤통수에 올리고 있었다.\n\n------\n\n\"저기, 이것 좀 보셔야 할 것 같은데요.\" 남자는 긴장된 모습이었다. 하지만 그는 항상 긴장된 모습이었다. 아주 어린 강아지처럼.\n\n\"뭔데요?\" 여자가 물었다. 그녀는 살짝 피곤한 상태였다. 지난 밤은 유난히 긴 밤이었다. 언제나 그랬지만. 하지만 전에 그가 그녀에게 무언갈 할 //필요//가 있다고 했을 때, 그녀 인생에서 가장 적극적으로 행동에 나서야만 했다. 그녀는 그런 일임을 알아채는 데 재능이 있었다.\n\n\"가장 최근에 있었던 격리 실패에 대한 영상 자룐데요, 제가 보기에는..어... //여길// 좀 집중적으로 보셔야 할 것 같아서요.\" 그는 한 여성을 보여주기 위해 영상을 뒤쪽으로 넘겼다.\n\n\"그래요?\" 그녀가 말했다. 이윽고 그녀는 \"그래요. 무슨 얘긴지 알겠네요.\"라고 말하고, 잠시 생각하더니 이어서 말했다. \"좋아요. 잘했어요, 헨리. 당신 말이 맞네요. 제가 봐야 할 필요가 있었어요.\" 그녀는 핸드폰에 있는 특별한 프로그램을 작동시켰다. \"제 생각엔 우리 모두가 이걸 봐야 할 것 같군요.\"",
  "tags": [
    "en",
    "부활",
    "아이리스-톰슨",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2018-01-01T15:13:48+00:00",
  "updated_at": "2025-03-28T11:51:41+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "immediate-actions"
}