{
  "title": "关于老掉牙的SCP构想的清单",
  "content": "我们受够了以下这些：\n\n1. 可以让你超会打架的东西，超会打架的人，妈的，总之就是所有和“超会打架”有关的玩意儿。\n\n2. 能随心所欲改变世界的“现实柳曲者”。\n\n3. 那些被惹毛后很不讨人喜欢，所以我们得对它言听计从的东西。\n\n4. 能搞出别的奇怪东西的东西。包括能生产SCP的东西和把你放进去的东西加工得更好的东西。\n\n5. 你在电视上看到的/电影里看到的/动漫里看到的/书里读到的/歌里听到的东西。\n\n6. 动不动就让你疯掉的东西。\n\n7. 没完没了消耗“核蛋”和D级人员之类的资源的东西。\n     * 另外包括不长眼睛的守卫。\n\n8. 动不动就提起别的SCP的玩意儿。包括自称比其他SCP还牛逼的玩意儿。\n\n9. 长的超级漂亮还有一堆人喜欢的家伙。\n\n10. **纯粹**[[footnote]]**满意了不，引战的？**[[/footnote]]是他妈一坨狗屎的玩意儿。\n\n11. 超额完成本来任务的东西。//比如能切割时空的刀，谁听谁发疯的音响设备，等等等等。//\n\n12. 古老又邪恶的玩意儿，虚无缥缈到人类理解不了的玩意儿，巴拉巴拉巴拉已经够多了。\n\n13. 所有球体，要么就立方体的东西。说真的，你他妈就不会写个标准几何体以外的玩意吗。\n\n14. 通向没卵用的虚无空间，还得让咱们毫无理由地扔D级进去送死的东西。\n\n15. 一旦你不盯着就会乱动的雕像。这东西我们已经有一个了，而且比你写的那个强。\n\n16. 从**未来世界**整来的东西！咱们都够用这些东西堆一座城出来了。\n\n17. 只会故作玄虚说胡话的东西。\n\n18. 为了不可摧毁而不可摧毁的玩意儿。我们是“特殊**收容**措施”基金会，不是“特殊**毁灭**措施”基金会！这年头已经不兴为了毁灭而毁灭了。\n\n19. 能引发内个**印度洋海啸**的玩意儿。说真的，咱觉得这事儿基金会大概已经干了百来亿次。顺便一提，别再写那种自己变了之后让全世界跟着变的地图和地球仪了。老掉牙了都。\n\n20. 猫和狗。说真的，咱们这儿的猫猫狗狗已经够多了，写点别的吧！雪貂、龙虾、章鱼、鸭嘴兽、麝鼠、河狸、科摩多龙，全世界成千上万种动物，不只有猫和狗！\n\n21. 搞笑的附录，说某某员工搞了些恶作剧，要是下次再犯就要受到超可怕的惩罚。这种玩意快成为历史了。\n\n22. **通往异四界的疮户**！说真的咱们已经有四扇了，而且看完就知道根本是他妈同一篇文章。别想这么老套的玩意了。\n\n23. 诡异的人偶。不解释。\n\n24. 各种一时热潮的网络meme尤其是死宅和军宅梗。与以上不同的是我们并没有很多这种条目，这是因为它和上面列出的大部分条目同等难写的缘故。（在各种百科网站上列举的网络流行语/成句列表可以作为强烈不推荐列表看待）[[footnote]] **编辑者注：**本条内容为用户[[*user Areyoucrazytom]]根据中国分部特殊情况所添加。 [[/footnote]]\n\n-----\n\n你要是想把上面这些东西写成SCP，那就记住，我们已经有**九千多个**类似的玩意了，而且你的文会被疯狂挑刺疯狂嘲讽。要想你的文不被**沙掉**，你最好会变些法术或者给你的读者口一发。\n\n//翻譯：我們歡迎你們的創作，但請謹記，你的作品將會加入已經貯藏大量創作的收集區，並且會遭受更嚴厲的詳細觀察，同時需要非常有技巧地令讀者留下深刻印象。//\n\n----\n\n//Dr. Gears 註腳：//上面說明的的內容，容我再說明一次，上面列舉的內容並非以後不能再出現，只是上述的東西已經有太多太多。你當然可以創造一件『令你戰鬥了得的物體』，但謹記內容必須在大量的點子裡相當突出，才能免被刪除。如果你真的要使用述任何一個項目來創作，請有心理準備，你的創作一開始便會落在最惡劣環境的情況，甚至被刪除。\n\n另一方面，如果能將以上陳腔濫調的東西重新編造成確切原創和有內涵的文章，那我恭喜你。不過，這種情況是非常特殊的例子，不是一個範例。在很多情況下，如果你希望創造一個突出的參賽作品，原創是最好的。",
  "tags": [
    "搞笑",
    "文章"
  ],
  "author": "Flea_ZER0",
  "created_at": "2016-05-31T10:01:52+00:00",
  "updated_at": "2022-02-15T02:44:20+00:00",
  "rating": 64,
  "_site": "scp-wiki-cn",
  "_fullname": "the-big-list-of-overdone-scp-cliches"
}