{
  "title": "케케묵은 SCP 클리셰 목록",
  "content": "[[include info:start-standalone ]]\n**케케묵은 SCP 클리셰 목록** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/the-big-list-of-overdone-scp-cliches\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n우린 다음과 같은 것들을 이미 충분히 가지고 있습니다.\n\n1.잘 싸우게 만들어주는 물건들, 잘 싸우는 녀석들, 등. 잘 싸우는 것과 관련된 그 어떤 것이라도.\n\n2.현실 조정 제바아알 세상을 생각만으로 바꾸는 것들.\n\n3.우리가 그들이 원하는 대로 해줘야 하는 것들. 왜냐하면 안 그러면 그것들을 열받게 만드니까.\n\n4.다른 이상한 것들을 만드는 것. SCP를 만드는 것과 집어넣으면 더 좋게 나오는 것도 포함.\n\n5.TV/잡지/영화/애니메이션/노래 이 중 어떤 것에라도 나온 것들.\n\n6.별 일도 없는데 사람을 돌아버리게 만드는 것들.\n\n7.기타 자원을 써버리는 SCP. 예를 들면 핵무기나 D계급 인원들.\n맹인감시관들도 자원입니다.\n\n8.다른 SCP에 의존하는 것들. 다른 SCP보다 더 나은 것도 포함됩니다.\n\n9.되게 예쁜 것들 제발 좀. 모두가 아주 좋아하죠.\n\n10.그냥 씨발 재미없는거.[[footnote]]만족하냐 이것들아!!!![[/footnote]]\n\n11.OTT(정도를 넘어선)를 해야돼서 하는 것들. //예를 들자면 시공간을 자르는 칼이라던가. 사람을 미치게 하는 전파방송이라던가.//\n\n12.너무 오래되고 악해서 너무 광범위해서 인간이 어떻게 조절을 못하는것 지랄지랄지랄 이렇게 많이 있는 것도 드물겁니다.\n\n13.동그란 물건들. 혹은 네모난거. 제발 존나 진지하게 말하는건데, 차라리 그냥 랜덤으로 골라요. 모양보다는 나을겁니다.\n\n14.이상한 차원으로 보내버리거나 아무데나 보내버려서 그냥 아무이유없이 D계급 인원을 쳐넣게 만드는 것들.\n\n15.보고있지 않을때 움직이는 조각상들. 이걸 하는 놈이 있고, 당신네들이 쓰는 것보다는 백배 낫습니다.\n\n16.미래에서 온 것들! 이게 한 무더기가 있다고요.\n\n17.아무 정보나 말해주는 물건들. 참으로도 비밀스러운 것들.\n\n18.부서트리지 않기 위해 파괴불가능한 것들. 우리는 특수 격리 조치를 취하지 특수 파괴 조치를 취하지 않습니다. 우리는 현재까지도 그것들을 부수기 위해 파괴활동을 하지 않습니다.\n\n19.인도양 쓰나미를 일으켰던 것들.진지하게. 재단은 이미 이걸 10만번은 일으켰어요. 아 그리고, 건드리면 세상을 바꾸는 지도나 지구본좀 그만 만들어요. 진부하다고요.\n\n20.고양이랑 개. 진지하게, 우리 지금 개새끼랑 고양이가 너무 많아요. 다른 걸 좀 해보죠! 족제비,가재,오징어,오리너구리,머스크랫,비버,코모도 드래곤, 수많은 동물들이 존재하고 고양이나 개가 아닙니다!\n\n21.웃긴 목록인데 스태프들이 했던 잘못이 기록되어있고 또하면 아주 끔찍한 벌을 쳐 받을거에요 우린 이걸 피하려고 노력중입니다.\n\n22.다른 세상을 보여주는 창문! 우린 이게 네개나 있고 다 똑같이 진부합니다. 더 신선한걸 짜보세요.\n\n23.무서운 인형들. 할말 없습니다.\n\n-----\n\n이것중 하나를 만들거면 제발 기억해주세요. 우린 이미 이런게 만개가 넘어갑니다. 당신의 글은 그냥 조롱당하고 검열될 뿐이라고요! 통과하고 싶다면 글이 마법을 부려서 독자를 휘어잡아야겠지요.\n\n//번역:이런 글을 쓰려는 시도는 좋습니다. 하지만 기억해주세요. 당신은 이미 아주 완벽한 리스트에 이걸 더하는 거고, 더 엄격한 검사와, 엄청나게 잘 써야 좀 느낌을 줄 겁니다.//\n\n-----\n\n//기어스 박사의 말://위에 있는 것에 덧붙여, 제가 말할것은 이것들이 '더이상 안돼'라는 리스트가 아니라 이미 너무 많이 있는 물건들의 리스트라는 것입니다. 당신들은 잘 싸우는 물건들을 만드실 수 //있으나//, 그게 아주 좋아야 삭제를 피하고, 통과가 가능하다는 것을 항상 염두에 두셔야 할 것입니다. 저기 있는 물건 중 하나를 만드신다면, 조롱과 삭제를 예상하고 계셔야 하긴 할겁니다. \n\n만일, 한편으로 말입니다, 당신이 저 케케묵은 클리셰중 하나를 완벽히 잘 짜이고 오리지널한 것으로 만드셨다면, 축하드립니다. 이 상황이 예외적이긴 합니다만, 법은 아닙니다. 대부분의 경우에는 독창성이(정말 대단한 글을 쓰고 싶으시다면)가장 중요한 것이니까요.",
  "tags": [
    "en",
    "농담",
    "에세이"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-30T17:18:51+00:00",
  "updated_at": "2021-06-11T13:47:07+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "the-big-list-of-overdone-scp-cliches"
}