{
  "title": "SCP-7394-J",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP-7394-J.JPG|caption=SCP-7394-J in rare state of non-hilarity and hijinx[[footnote]] By Charlesjsharp (Own work) [CC BY-SA 3.0 (http://creativecommons.org/licenses/by-sa/3.0)], via Wikimedia Commons [[/footnote]]]]\n\n**Item #:** SCP-7394-J\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** SCP-7394-J is to be kept in a small box in Janitorial Assistant James's closet, who will tweet every time SCP-7394-J lets rip a hilarious one. Janitorial Assistant James is to use the hashtag [https://twitter.com/search/realtime?q=%23keterfrogfarts&src=hash #keterfrogfarts].\n\n**Description:** SCP-7394-J is a small tree frog (species unknown) with the ability to [DATA EXPUNGED], causing massive internal bleeding and psychological trauma in subjects caught within a 2 kilometer radius of SCP-7394-J. Approximately 259 deaths have been traced back to SCP-7394-J.\n\nThis effect is overshadowed, however, by SCP-7394-J's hilarious ability to fart whenever it hops. Researchers have concluded that this fucking beast just won't stop letting them rip, and SCP-7394-J has been a major hit at almost every party. It is pretty much the funniest thing you'll ever see. Just trust researchers on this.\n\nAlthough certain recommendations towards creating stricter containment have been voiced, these have been downplayed in favour of increasing exposure to SCP-7394-J's humorous gaseous melodies. Personnel voicing these precautions obviously have no sense of humor and if they would just watch SCP-7394-J farting at least once, researchers hypothesize they'll finally understand why this is so fucking entertaining.\n\n**Addendum 7394-J-1:** Incident log (Abridged due to length):\n\n██/██/████: SCP-7394-J breaches containment from Site-44. 21 personnel casualties, 3 civilian. Nuclear failsafe deployed following breach of SCP-████, SCP-████ and SCP-███. Last message from Site-44: \"Did this really loud beer fart. We all lost our shit.\"\n\n██/██/████: SCP-7394-J lets out \"silent but deadly\" fart. Hilarity ensued. ██ personnel left permanently disabled.\n\n██/██/████: A ceasefire is called at Site-██ during an attack by Chaos Insurgents, in order to allow the insurgents to hear SCP-7394-J. Insurgents later admitted \"that was all we really came to do. It lived up to all our expectations.\" Fighting resumed, resulting in ██ estimated casualties.\n\n██/██/████: SCP-7394-J breached containment, and managed to enter the site cafeteria. It subsequently began to consume a plate of [[[scp-666-and-a-half-j|]]] while it was located there. The result of this incident has been deemed a memetic hazard, and has not been transcribed here, and [[[SCP-2000]]] was activated shortly after. However, Janitorial Assistant James describes the incident as \"10 Gulf War oil spills, with each drop of oil being imbued with pure uranium. The fart was still hilarious though. #apollyonfrogfarts\"\n\n**Addendum 7394-J-2:** Audio Log recorded by Dr. Mayreder:\n\n[[include :snippets:html5player\n|type=audio\n|url=https://scp-wiki.wikidot.com/local--files/scp-7394-j/haHAA.mp3]]",
  "tags": [
    "_cc",
    "alive",
    "amphibian",
    "animal",
    "audio",
    "co-authored",
    "joke",
    "keter",
    "scp"
  ],
  "author": "Salman Corbette",
  "created_at": "2015-10-11T19:15:37+00:00",
  "updated_at": "2024-06-04T12:32:02+00:00",
  "rating": 234,
  "_site": "scp-wiki",
  "_fullname": "scp-7394-j"
}