{
  "title": "メタクリティック その1: 批評家の義務",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+++ メタクリティック\n\n//サイトメンバー、カルロス・R・カリーニン 著//\n\n**1. 批評家の義務**\n\nSCP財団Wikiは、メンバー間でも外部の読者にも、非情なまでの品質管理と率直なフィードバックを行うことで知られています。この評判は幾つかの点でコミュニティに利益をもたらします ― それは作者に最善の努力を払う事を奨励し、正直な(そしてそれ故に貴重な)批評の雰囲気を培い、真のサイトユーザー(読者)の経験を強化し、私たちのコミュニティにとってのトレードマークのような物です。Wikiのこの側面こそ、私が2012年にサイトに参加することを納得させたものであり、以来私がここでやってきた全てにおいて指針となっています。\n\nしかし、良い事もあれば悪い事もあります。 \n\n__多くの人は“手厳しい批評家であること”と“ガキみたいな真似をすること”を混同しています。__ 今まで前者だとも後者だとも度々言われてきたメンバーである私も、これらの区別が難しいことは分かります。コミュニティは発足以来この話題に対処してきて、私たちの非公式な“冷淡ではあるが残酷ではない”信条を内在化させ、もっと酷いものを抑えるうえで多くの進歩がありましたが、今日でも未だ悪戦苦闘しています。 \n\n私たちには勿論、[[[criticism-policy|批評に関するポリシー]]]があって、そこには間違えようもない太字で“Don't be an asshole(碌でもないやつになるな)”とあります。それでも、このサイトの文化を文芸批評の皮を被った役立たない個人攻撃をするための大義名分とみなす者がおり、また一部の者はそのような事を行なっても逃げおおせてしまうことがあります。原因の一部は碌でもないやつが取りがちな行動の言語道断な性質によるものと、スタッフなら\"[https://en.wikipedia.org/wiki/I_know_it_when_I_see_it 見たら分かる]\"だろうと思う集団的な依存心から起こるものです。そして、また別な一部は、他の原因によるものです。\n\n__つまり、“批評”ができない人たちです。__ 他のコミュニティと同様に、このサイトの参加者たちは永遠に仲間内での評判と尊敬を競い続けます。メンバー間で称賛される一つの方法は、勿論、作品を上手に書き上げることです。そして(著者としてのあなたも含めて)私たちの多くが気付いたように、これを達成するのは非常に困難です。\n\nこれは第二の、幾分簡単ゆえにより大きく魅力的な、永遠なる栄光と名声への道を照らし出します。批判的な批評家としての評判を磨き上げよう、という訳です。こうして、多くのメンバーの目には失敗した記事の死骸を拾い集める無慈悲なジャッカルとして映る発想と、何かを書くより批評する方が簡単であるという事実の間に、強力な相乗効果が育まれます。最終的に至るのは、予測可能かつ何度も繰り返される軌道です ― あるメンバーがイマイチな記事を書き、その後にコメント欄で叩き潰され、自分の記事が削除されるのを見たメンバーは、されるがままになるぐらいなら今からリンチ集団の一員になってやろうと決めます。これは人間性の観点からは全く合理的な反応です。しかし、質の高い執筆活動を可能にする創造的な環境を作り出すことに専念しているコミュニティの視点からは、この動きは遅効性の毒なのです。\n\n__現状、サイトには余りにも多くのダメな批評があります。__ 私がこのシリーズ、特にこのエッセイを書き始めた理由の1つは、私は同時に80ヶ所には居られないからです。私には自己満足の精神だけで投稿されたクソ批評の一つ一つに反論・訂正する時間や手段がありません。誰かが中心コンセプトの根本的な破綻を無視して収容室の寸法をとやかく言ったり、スレンダーマンもどきに回収記録と3回分のインタビューを追加するよう著者に指示したり、批評の一種として「シリーズ2と3を読めよ」とだけ言うたびに、彼らは著者とコミュニティに不利益を及ぼしています。これら全ての逆効果なフィードバックは、ユーザーがスキルを発達させてより良い作家になるのを助けるというコミュニティのもう一つの目標を損ないます。\n\n著者欄で述べたように、私は[*http://05command.wikidot.com/forum-crit-main フォーラム]と[*http://05command.wikidot.com/site-crit-main サイト]の批評チームの一員です。多くのユーザーはこういう様々なスタッフチームが存在することを知らないので、ここで改めて宣言する次第です。私たちのリストアップされた責任の中には、批評の質を確保するという課題があります。しかし、私はこの仕事一つだけに費やす時間がどんどん増えて、下書きと既に投稿された作品の批評という別な主要義務ができなくなっていることに気付きました。私の考えでは、これは二重の問題です。役に立たないレビューが記事に積極的に寄せられるだけでなく、記事が経験豊富な批評チームのレビューを受けられなくなっています ― 何故なら、それらのメンバーは他人の批評に反論するのに掛かり切りだからです。 \n\n批評家を批評するために使う時間とエネルギーの必要性は常に存在するでしょう。それは分かります。しかし私は、ユーザーの言動を取り締まるのに費やされる労力と、私たちが皆ここにいる主な理由である著作の改善に直接費やされる労力の間には、適切なバランスが存在すると考えています。何処にバランスが位置するかは不正確ですし、無限に議論の余地があります。しかしながら、過去数年間に山ほど批評をしてきた人間としては、ここ最近の私たちは詳細だが的外れな議論や、たった一行だけのクソ投稿への対応に時間を使い過ぎているというのが個人的な気持ちです。 \n\n__何をすべきか？__ 私は、サイトの活動と文化の変化を上から強制する、一元的に計画された試みを信じていません。これは一連の直截なルールを支持しないという意味ではありません。時間さえあれば、私は間違いなくこれらの批評を司るルールを徹底して遵守させるでしょう。しかし、私たちが必要とする改善の種類は普通、批評家の役割とそれが必要とする努力の量についての態度を考え直したメンバーから来るものでなければならないのです。\n\nこれを念頭に、ここで私自身が批評に適用しようとしている指針を幾つか紹介したいと思います。\n\n* **批評家は作家が改善するのを助ける義務を負う。** このコミュニティは、ある意味において協定です。公式にではありませんが、私にとってそれは自明のことです。このサイトはメンバーの作品に価値ある読者を提供します。引き換えに、メンバーは作家たちとしての全体をより良くするための集団的努力に有意義に貢献することが期待されます。もし批評に臨むのであれば、これをまず第一に心掛けなければいけないと私は考えます。\n\n* **批評家にはサイトの質を保証する義務もある。** 私たちは自分たちより広い層の読者に向けて書いています。そして私たちにはその読者に向けて毎日販売しようとしている製品があります。私たちは読者に質の高い経験をさせる義務があるのです。つまり、一部の作品は速やかに削除され、また別の作品は決して日の目を見ることがありません。\n\n* **これらの義務が矛盾することもある。** あらゆる執筆された作品は、どれほど酷い内容かに関わらず、その欠陥の全てを指摘するための努力の投資と何らかのレビューをするに値すると思った時期が私にもありました。そして、この姿勢を維持し続けることはできないと分かりました。誰にもこの基準を満たすのに必要な時間はありません。場合によっては、誰かの基本的な執筆スキルの不足を補うための助けが出なかったりもします。ある作品が広範なレビューに値する閾値というのは難しいもので、批評家によっても様々です。敢えて言いますが、全ての支離滅裂な文章や綴りのミスに詳細な議論をする価値があるわけではないのです。\n\n* **あなたは作家にミーム以上の返答をする義務がある。** 「私の親指より短い」、「変な事をする変な物」、「D&Dのモンスター図鑑」、「バックストーリーが必要だ」。余りに多くの時間、私はこの手のキャッチフレーズが意味ある批評の代わりに使われるのを見てきました。こういうフレーズがそこら中で投げられている裏に理由はありますか？ ありますね。しかし、もしあなたがこれのうち一つを口に出そうとするのなら、何故その問題が当てはまるかを具体的に説明する必要があります。\n\n* **問題を正しく特定しよう。** これは特にタチの悪い問題です。作家が自作の品質(またはその欠如)を適切に文脈化するのを助けるために、批評は全体的な完全性を有するべきなのです。私は余りにも沢山、執筆の質がいたるところで酷い／コンセプトが基本的に実行不可能な時に、人々がそのオブジェクトのバックストーリーや具体的に使用されるべき収容室についてぐずぐずと議論しているのを見てきました。もしあなたが唯一できる貢献が、何かがメートル法を使用するべきだと指摘することだけなら、そこは批評を控えるのを検討してください。\n\n* **冷淡に、しかし残酷ではなく。**  もう一つのキャッチフレーズ。しかし、これは批評を書く過程で非常によく当てはまります。批評をする時、あなたは冷静かつ客観的でなければなりません。あなたが何かに返信する理由が腹を立てているからとか、失敗した記事が削除される前に爪痕を残したいからとか、これまで見てきた批評ミームの一つに違反しているからだということに気付いたら、投稿を控えて、あなたが計画していた批評を再検討してみてください。\n\n* **恐れの無い批評をしよう。** 私は、無名のメンバーが執筆した拙い記事が非常に多くの反応を集めるのには、客観的に見て酷い内容だという事実を越えたもう一つの理由があると信じています。多くの場合、新しいメンバーは、十分に確立されすぐにそれと分かる著者の作品を批評対象として狙うことを恐れています。あなたの街の信用を確立するために向こう脛に蹴りを入れる差し迫った必要性はありますか？ 例えば、WeedLord2233の新しいSCP “絶対スレンダーマンじゃない奴”がいるとしましょう。もし批評という段になったら、あなたが管理者に対して言わないような事はその新人にも言わないでください。評価モジュールの前では、私たちは等しく平等です。\n\n* **あなたは万物の中心ではない。** 次回あなたが誰かの作品への反応を投稿するときに自問してください。自分は、他の作家が自作を改善したり、サイトの作品の質を向上させるのを助けるために最善を尽くしているか？ それとも自分は、まず間違いなく反撃してこないであろう相手に、サイコーに面白い／最も切れ味のある侮辱を投げようとしているのか？ それを以て名を上げようという考えの下に批評する人が大勢います。信頼への早道は無いという考えを持つ人たちに私も同意します。もし仲間の作家が能力を最大限引き出すための助けとなるつもりで毎日顔を出すなら、尊敬が付いてくるでしょう。-25評価のディスカッションに絶えず表れて侮辱まみれの不合理な発言をすれば、クソッたれのピエロであるという評判しか得られません。そしておそらく、おまけにアカウント停止が付いてくるでしょう。\n\n私は完璧ではないし、上記の理想に従って行動できていないことが時々あるのは間違いありません。しかし、批評を投稿するときは毎回、私はこれらの基準について考え、それに従うことに最善を尽くします。他のメンバー(サイトメンバーと批評チームの両方)はおそらく幾つかの細部に関して異なる見方をするかもしれません。\n\nいずれにせよ、私は批評というものは真摯に、サイトのために執筆するのと同じぐらい真剣に取り組まなければならないという信念を抱いています。私たちは批評をどのように提供するか改善するために長い道のりを歩んできました。そして現在の問題に関係なく、創造的プロセスという面では他のインターネット創作コミュニティと比較して優秀な立場を維持していると私は考えています。それでも、もっと多くの人々が本来あるべき程度に真剣に批評家の役割を果たしたら、レビューとフィードバックを提供する方法は大幅に改善されるだろうと、私は確信しているのです。",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "C-Dives",
  "created_at": "2017-03-05T14:35:47+00:00",
  "updated_at": "2021-01-10T16:46:03+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "metacritique-one"
}