{
  "title": "论评论：评论家的职责",
  "content": "+++ 论评论\n\n//由网站成员Carlos R. Kalinin撰写//\n\n**1. 评论家的责任**\n\nSCP基金会Wiki不论是在其成员亦或是外部读者之中都相当知名，因为它对作品质量的严格控制及不加修饰的反馈。这种声誉在某些方面有利于社区；鼓励作者尽最大的努力撰写自己的作品，催生诚实（故而有价值）的评论氛围，增强真实网站用户（即读者）的体验，并且这将是我们社区的特征。Wiki的这方面优势使我自2012年起参与这个网站，并且从那以后我所做的一切都遵循这一指导性原则。\n\n然而好事时常伴随着阴影。\n\n__一些人将“做一名苛刻的评论家”和“当个混蛋”混为一谈。__作为一个经常被冠以这两种称谓的人，我知道想将二者区分开来十分困难，社区自成立以来就一直在处理这个问题，虽然在将非官方的“冷酷而不残忍”信条内化并遏制更为恶劣的事态等方面已经取得了很大的进展，但我们直到今天仍在与之奋斗。\n\n诚然，我们拥有[[[Criticism-Policy|批评守则]]]，用巨大的字体明白无误地写着“别当混蛋。”尽管如此，该网站文化通常被解读为一种将毫无益处的人身攻击伪装成文学评论的许可，有时人们还会借此逃脱惩罚。部分原因是由于“混蛋”的定义并无标准，以及我们的工作人员[*http://en.wikipedia.org/wiki/Jacobellis_v._Ohio 对此]产生的信赖，另一部分原因则包括：\n\n__那些不会评价的人。__和其他社区一样，我们的用户永远都在争夺自己的名声和从团队中赢取尊重。有种获得其他成员青睐的方式是写出优秀的作品，而我们许多人（包括作者们）已经发现，这是相当难以做到的。\n\n这就导致了另一条道路的发现，更容易获得荣耀和名誉，故而更具吸引力：作为一名苛刻的评论家扬名立万。某种强大的增效很快发展起来，很多成员认为他们有望成为一头无情的豺狼，将不合格文档分尸殆尽，事实上，批评某些东西比写一些东西更容易。我们最终得到的结果将是一段可预测且不断循坏的轨迹：一名成员写了一篇糟糕的文档，在评论区中被贬低地一无是处，然后眼看着他的文档遭到删除。随后这名成员决定成为暴徒中的一员而非被挂上绞架。从人性的观点出发，这是一种完全理性的反应。从一个致力于创作高质量作品的文学社区和创造这种可能性的创作环境来看，这是慢性毒药。\n\n__现在网站上已经有太多垃圾内容了。__我写下这篇文章的原因之一就是，事实上我分身乏术，我没有时间或必要去个别地反驳和纠正每一项完全以自我扩张为精神的低级批评。每当有人挑剔收容间的尺寸而忽略中心概念的基本不可操作性时；每当有人指示作者添加发现记录和对Slenderman的三次采访记录时；每当有人将“去读读系列II和III”作为一种评判时，他们正在对作者和社区造成伤害。这些以及其他所有具有反作用的反馈形式都违背了这个社区的另一个目标，即帮助用户磨练自己的本领并成为更好的写手。\n\n正如署名所述，我是[*http://05command.wikidot.com/forum-crit-main 论坛]和[*http://05command.wikidot.com/site-crit-main 网站]评论团队的一员。许多用户没有意识到这些和其他的团队的存在，我希望在这里纠正一些问题。我们的职责当中，有一项是保证评论的质量。然而，我发现，我越来越多的时间都花在了这个特别的任务上，而忽略了另一个主要任务，那就是对张贴在Wiki上的作品发表评论。在我看来，这是一个双重问题：作品不仅正在接受无益的评论，也无法得到更有经验的评论团队成员的意见，因为这些成员都在忙着反驳。\n\n花费时间和精力去评判评论者是有意义且必要的，这我清楚。但我确实认为，花在管理用户上的努力和花在直接改善作品上的努力之间应存在着适当的平衡，这是我们存在的主要原因。这种平衡立足于不严格且无休止的争议。然而在过去的几年里，我一直在做一些评论，但我的感觉是，我们最近花了太多的时间来处理不正确的逐字逐句和一行话的评论。\n\n__要做什么？__我不相信中央计划，自上而下地迫使网站动态和文化发生变化。这并不是说我不支持一套简单明了的规则。如果时间允许，我绝对会强制执行那些管理评论的规则。然而，我们所需要的改进，必须来自成员，总的来说，重新考虑其对评论家角色和所需努力量的态度。\n \n考虑到这一点，我想分享一些我尝试应用于我自己的评论的指导原则：\n\n* **评论家有义务帮助作者改进自己的作品。**这个社区是一种契约。非正式，但对我来说，这是一份协议。该网站为会员提供了大量作品，作为交换，这个成员将会有意义地为我们作为作者的集体努力作出贡献。如果有人要进行评论，我认为上述交换原则必须置于首位。\n\n* **评论家还有义务确保网站的质量。**我们为比自身更加庞大的读者群体写作。我们每天都试图向读者推出新作品，我们为读者提供高质量的阅读体验，这意味着某些作品将被迅速删除，而有一些作品则永远不得见光。\n\n* **有时这些义务会发生冲突。**曾经有一段时间，我认为每一篇文章，无论多么糟糕，都值得回顾并花费努力来指出它的所有缺陷。这一立场已被证明是站不住脚的。没有人有足够的时间来做到这点。在某些情况下，没有任何评论弥补一个人所缺乏的基本写作技能。一篇文章值得广泛评论的门槛是很微妙的，而且会因评论家而异。我想说的是，不是每个单词的拼写或是its和it's错误用法都值得逐字评论。\n\n* **你应给予作者的不止是网络模因。**“比我的拇指还短。” “什么东西在做什么事。” “D&D怪物手动录入。” “需要背景故事。”有太多次，我看到流行语被用来代替有意义的批评。为什么这些短语会被抛出，有什么原因吗？是的。但是如果你想要用它们解决一个问题，你需要解释清楚为什么这个短语适用于此。 \n\n* **正确找出问题所在。**这是一个非常致命的问题。批评应该具有整体完整性，以帮助作者正确地了解其作品的质量（或欠缺之处）。有太多次我看到人们面对一篇文笔十分糟糕或是整个核心概念就行不通的作品，却对它的发现背景和该使用怎样的收容间犹豫不决。如果你唯一可做的贡献就是指出应该使用公制单位，请考虑避免发言。\n\n* **冷酷，但不残酷。**另一个标语。但我觉得它非常适用于写作过程。当你进行评论时，你必须保持冷静客观。如果你发现自己回复某篇文章是因为你感到气愤，或是希望在失败文章被删除之前得到你的评论，或是因为它违反了一个流行的评论用语，请考虑避免发言并重新审视你计划发表的评论。\n\n* **无所畏惧地评论。**我相信还有一个原因在于，由不出名的成员撰写的糟糕文章吸引了如此多的回应，往往超出了其客观上的糟糕程度。很多时候新成员都害怕将目标瞄准那些已建立起地位并得到承认的作者的作品。如何安放你对别人毒舌以提升你声望的渴望？也许你会说“为啥，这个weedlord2233的skip不就是‘完全不是slenderman’么”。当涉及到评论时，你若是不敢评论管理员，也不要评论普通成员，在评分模块的力量面前，我们都是平等的。\n\n* **这与你无关。**下次你要对别人的作品做出评论时，问问自己。我是在尽力帮助另一个作者改进他们的作品并/或提高网站的作品质量吗？或者，我是在对一个几乎保证不反击的人进行有趣或尖刻的侮辱？很多人认为这是一种让他们的名字提高出镜率的方法。请允许我向那些持有这种观念的人保证，没有任何捷径可走。如果你想要帮助你的作者们发挥自己的能力，你就会得到尊重。在-25分的帖子里不断出现并且不间断地发表不连贯的评论只会让你显得像是个小丑。这也是一项禁令。\n\n我并不完美，毫无疑问，在某些情况下我也未能达到上述的理想状态。但当我发表评论时，我就会想到这些标准，并尽我最大的努力去实现它们。其他成员（包括网站和工作人员评论团队）可能对某些细节有不同的看法。\n\n尽管如此，我认为评论是值得认真对待的。就像为网站写文章一样认真。我们在改进评论方面已经取得了长足的进步，而不管当前面临的问题是什么，我认为就我们的创作过程而言，我们与其他基于互联网的写作社区相比，自有不同之处。然而，如果有更多的人认真对待评论家的角色，我们可以看到我们提供评论和反馈的方式有了很大的改善。",
  "tags": [
    "文章"
  ],
  "author": "Freedom Koo",
  "created_at": "2018-04-22T14:40:39+00:00",
  "updated_at": "2022-04-07T18:06:46+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "metacritique-one"
}