{
  "title": "그나마 쓸만한 허브",
  "content": "[[include info:start]]\n**그나마 쓸만한 허브** \n**저자:** [[*user Gaffsey]]\n**원작:** http://www.scpwiki.com/only-game-in-town-hub\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n[[=]]\n> \"//나는 내 형제에게 대항하고, 내 형제와 나는 내 사촌에게 대항하며, 그 후 내 사촌과 내가 낯선 이들에게 대항한다.//\"\n> - //베두인 속담//\n\n[[[the-birthday| 생각의 조각]]] by Vivax\n-----\n> \"//그것은 첫 단어였다. 전에도 사실 셀 수 없는 많은 단어들이 있었지만. 그러나 그들은 그저 단단한 땅 없이 떠다니고 있을 뿐이였다. 하지만 그 단어와 함께라면 지어야 할 것들 중 땅덩이가 있었다. 그리고 그 작은 땅덩이에서 위대한 숲이 자라났다.//\"\n> - //K. 아다드, 보조 기록 보관인, 도서관, 북미서북 동//\n\n[[[The Tale of the Library|도서관의 이야기]]] by Rumetzen\n-----\n> \"//살살 걸으렴, 아이야. 호랑이는 굶주렸단다.//\"\n> - //닌 후르스(Ninhurs), 시듀어(Sidur)의 딸, 해가 지고 난 후//\n\n[[[There Was One, There Was Not One|하나가 있었다, 하나가 아닌 것이 있었다]]] by Gaffney\n-----\n> //\"성문이 무너지기 시작할 때서야 마지막 기도의 외침이 울렸다. 완벽한 그 한순간, 시에지 엔진의 망치소리가 수천만의 뾰족탑에서 울리는 외침소리에 묻혔다. 모든 모스크와 모든 교회에서 이맘과 성직자들이 뒤로 한 세계와 새로 올 세계에 대해 말했다. 바그다드, 빛의 도시, 세상의 보석, 인류 지식의 소유지가 종말에 다다른 것이였다.//\n> \n> //다음날, 티그리스 강이 검고 붉게 흘렀다.\"//\n> //-아신 이븐 아리야 압드 알-알림(Asin ibn Ma'riya abd al-Alim), 서기. 1270//\n\n[[[Interlude - Scenes From the Fall|중간 휴식 시간 - 몰락의 장면]]] by Vivax\n-----\n> //일루미라이트™ 야간등 시스템//\n> //--두봉지에 $12.99-- ##green|한정 판매: 두 봉지에 $9.99 거나 세 봉지에 $13.99!##//\n> * //황혼녘에 켜져서 여명에 꺼집니다//\n> * //천 시간 넘게 쓸 수 있는 LED//\n> * //자유접속™ 기술이 다 탄 LED 전구를 눈 깜짝할 새에 갈아 끼울 수 있게 해줍니다!//[[footnote]]대체 LED 전구는 따로 팝니다. 일루미라이트™ 야간 전구 시스템에는 오직 진품 일루미나이트™ LED 전구나 일루미나이트™-공인 LED 전구를 써주세요. 더 많은 정보를 얻으시려면,  illuminight.com을 찾아주세요[[/footnote]]\n> * //은은한 빛이 아이들 침실이나 복도를 비추는데 완벽하게 해줍니다//\n\n[[[A Child to Teach|가르쳐야 할 아이]]] by Pixeltasim\n-----\n> //\"이러한 장면들은 그래픽과 불쾌한 이미지, 적절하지 않은 언어 그리고 건강한 사춘기 정신에 해로운 허무주의적 아이디어를 포함하고 있었습니다. 이러한 삽입물들이 고의적이였던지 혹은 고의가 아니였는지는 중요하지 않습니다. 이러한 젊은 아가씨들이 심각한 그리고 계속되는 정신적 고통을 겪었단 말입니다. 우리는 물질적 보상이 목적이 아니라 이 불쌍한 아이들을 위한 정의의 관심에서 이러한 것들을 시정할 것을 원합니다.\"//\n> - //토마스 지머맨(Thomas Zimmerman) 씨, 2011년 11월 14일 뉴욕 타임즈지에서 인용함//\n\n[[[the-faraday-girls| 중간 휴식 시간 - 패러데이 소녀들]]] by Rumetzen\n-----\n> //\"모든 이야기는 언젠가 끝이 온단다.\"//\n> - 마른 바다의 노래, Vol. XI. //의 여백에 적혀있던 주석// //날짜 불명//\n\n[[[The End|종말]]] by Gaffney\n[[/=]]\n-----\n[[collapsible show=\"그거 귀엽네요. 근데 진지하게, 이게 대체 뭐죠?\" hide=\"몇마디만\"]]\n\n**\"루디(Rudie)\"** - 이 카논의 중심인 존재(우린 \"루디\"라고 부릅니다)는 인류보다 더 오랜 세월을 살아왔습니다. 그건 \"다른 것\", 즉 미지의 공포의 개념입니다. 한때 가장 강력한 생각중 하나였던 그것의 영향이 과학의 발전과 상호간의 이해가 이루어짐에 따라 어째서인지 약해지기 시작하고 있었습니다. 대부분 그것이 \"실제\" 세계와 물리적으로 접촉할 방법은 없었지요. 그저 인간의 생각을 형상화하려고 시도할 수만 있었을 뿐입니다. \n\n루디는 쓰여진 말 자체를 자신의 천적으로 보고 있습니다. 구전승이 불확실함을 만들며 바뀔 수 있는 반면에, 쓰여진 말은 영구적이며 특정 단어 선택에 이야기를 붙여버립니다.\n\n그것은 알려지지 않은 모든 이야기 속에, 이상한 풍습을 가진 외국 군대를 물리친 후의 승리에 대해서든지 알수없는 신에게 졌든지, 여러권으로 나뉜 서사시에서 과열된 악몽 속까지 존재합니다. 이러한 이야기 속에서 그것은 보통 주어진 역할만을 연기할 수 있을 뿐입니다 - 그렌들처럼 그것은 //항상// 헤롯의 홀을 공격할 것입니다. 드래곤으로써 그것은 항상 성 조지에게 살해당할것입니다. 그러나, 그것이 역할에서 풀려나 원하는 대로 이야기 속을 다니던 몇가지 경우가 있습니다. 비교적 최근 그것은 자신이 들어가 있는 이야기를 바꾸는데 성공했습니다. 몇몇은 이 일이 그것이 ...에서 보낸 시간과 연관이 있을 것이라고 추측합니다.\n\n**도서관** - 많은 세계의 만남의 장소로써 도서관은 쓰여진 모든 문서와 쓰여지지 않았던 많은 것들을 보관하고 있습니다. 도서관은 첫번째 세계가 쓰여졌을 때 그 존재를 시작했으나 도서관의 이야기 사건때까지는 현재 모습을 얻지 못했습니다. 왜냐하면 물리적과 묘사적인 무언가로써의 특별한 창조 때문에, 도서관은 물리적과 형이상학적 존재가 접촉할 수 있는 곳입니다. 도서관에서는 유클리드학적이 아닌 기하학이나 전 신들이 도서관의 통로를 방황하는 것을 보는 것이 매우 흔한 일입니다.\n\n생각과 행동을 페이지에 일임함으로써 도서관은 세계에 명령을 내립니다. 이야기들은 변경이 가능하다기보단 불변하며 고정된 것으로 바뀝니다. 지식은 단순히 보존되기보다는 그 위에 쌓을 수 있게 됩니다.\n\n//부디 기억하시길:// 도서관의 기원과 특성에 대해서는 많은, //정말 많은// 이론이 있습니다. 이 카논에 있는 이야기는 그중 몇개일 뿐이에요. 다른 말로 하자면 이걸 도서관에 대한 궁극적 최종 결론으로 받아들이지 말라는겁니다.\n[[/collapsible]]",
  "tags": [
    "_이야기-허브",
    "en",
    "공동작업",
    "그나마-쓸만한",
    "목매달린-왕",
    "허브"
  ],
  "author": "shfoakdls",
  "created_at": "2013-04-19T13:55:19+00:00",
  "updated_at": "2023-10-08T00:42:10+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "only-game-in-town-hub"
}