{
  "title": "Secure Facility Dossier: Site-81",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=secure-facility-dossier-site-81[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n\n= **//Secure Facility Dossier: Site-81//**\n\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[=]]\n+ SCP Foundation Secure Facility Dossier\n\n**Official Designation:** SCP Foundation Bloomington Research and Containment Facility\n\n**Site Identification Code:** USINBL-Site-81\n[[/=]]\n----\n[[=]]\n++ General Information\n[[/=]]\n----\n\n[[include component:image-block name=site.jpg|caption=Site-81. Click to enlarge.|link=\"*/local--files/secure-facility-dossier-site-81/site.jpg\"]]\n\n**Founded:** 16 July 1946\n\n**Founding Director:** Dr. Oliver J. Rights\n\n**Location:** Monroe Reservoir, Bloomington, Indiana, United States\n\n**Cover Story:** Bloomington Municipal Water Treatment Facility\n\n**Site Function:** Research, Containment, Task Force Deployment, Administrative\n\n**Size:** Area of 9.69km^^2^^\n\n**Offices and Wings:**\n\n    **Main Offices:** Administrative, Classification Committee \n\n    **A Wing:** Staff Dormitories, Living Quarters, Medical Center\n\n    **B Wing:** D-Class Dormitories \n\n    **C Wing:** Low Security Research\n\n    **D Wing (Subterranean):** Safe-Class Containment Wing\n\n    **E Wing (Subterranean):** Euclid-Class Containment Wing\n\n    **F Wing (Subterranean):** Euclid-Class Containment Wing\n\n    **G Wing (Subterranean):** High Security Research\n\n    **H Wing (Subterranean):** Maximum Security Research\n\n    **I Wing (Subterranean):** Keter-Class Containment Wing\n\n    **J Wing (Subterranean):** Unspecified\n\n    **K Wing (Subterranean):** Unspecified\n\n----\n\n[[=]]\n++ Main Site Map\n[[image map2.jpg]]\n[[/=]]\n\n----\n[[=]]\n++ Staffing Information\n[[/=]]\n----\n\n[[include component:image-block name=aktus.JPG|caption=Director Jean Karlyle Aktus.]]\n\n**Site Director:** Dr. Jean Karlyle Aktus\n\n**Asst. Site Director:** Dr. Hollister Cox\n\n**Asst. Dir. of Personnel:** Dr. William Borley\n\n**Asst. Dir. of Facilities:** Peter Klingerman\n\n**Asst. Dir. of Research:** Dr. Isaac Schmidt \n\n**Asst. Dir. of Containment:** Emmitt Ivers\n\n**Asst. Dir. of Task Forces:** Agent Carter Walsh\n\n**On-Site Personnel:**\n\n    **Department Heads:** 12\n\n    **Staff Doctors:** 65\n\n    **Staff Researchers:** 394\n\n    **Administrative Personnel:** 68\n\n    **Maintenance or Janitorial:** 56\n\n    **Security Personnel:** 103\n\n    **D-Class:** 541\n\n    **Other Personnel:** 19\n\n----\n+++ Anomalies Currently Under the Jurisdiction of Site-81\n\n||~ ID Number||~ Object Class||\n||[[[SCP-074]]]|| Euclid ||\n||[[[SCP-682]]]|| Keter ||\n||[[[SCP-715]]]|| Safe ||\n||[[[SCP-2151]]]|| Safe ||\n||[[[SCP-2270]]]|| Euclid ||\n||[[[SCP-2445]]]|| Safe ||\n||[[[SCP-2496]]]|| Safe ||\n||[[[SCP-2540]]]|| Euclid ||\n||[[[SCP-2564]]]|| Safe ||\n||[[[SCP-2996]]]|| Neutralized ||\n||[[[SCP-2812]]]|| Euclid ||\n||[[[SCP-2980]]]|| Safe ||\n||[[[SCP-1781]]]|| Safe ||\n||[[[SCP-2464]]]|| Keter ||\n||[[[SCP-2740]]]|| Euclid ||\n||[[[SCP-2935]]]|| Keter ||\n||[[[SCP-2951]]]|| Euclid ||\n||[[[SCP-4560]]]|| Keter ||\n-----\n[[=]]\n++ Additional Information\n[[/=]]\n----\n\nLocated beneath the Monroe Reservoir in Bloomington, Indiana, United States, Site-81 is an SCP Foundation \"super-site\" responsible for a large portion of anomalous activity in the United States midwest. \n\nSite-81 was originally conceived as an expeditionary site to study apparent anomalous activity in and around southern Indiana's limestone mines, specifically those relating to three different mining companies; United Limestone, Indiana Limestone Corporation, and the B.G. Hoadley Mining Group. The first anomalous activity documented at Site-81 was SCP-2812, which expanded Site-81's grasp past the limestone mines and into anomalous activity within small towns throughout the region.\n\nThe site was officially founded on July 16th, 1946, and was headed by senior Foundation Researcher Dr. Oliver Rights. The first research center was situated in an abandoned elementary school adjacent to the nearby Indiana University, from which many of the site's initial research staff were recruited. In March of 1947, Dr. Ivan Darko was transferred from Site-19 to serve as Site-81's assistant director.\n\nBetween 1946 and 1954, research conducted at Site-81 primarily dealt with the aforementioned groups of interest and anomalous geological activity near the site. However, a string of unexplained events in nearby towns drew the attention of Foundation research teams at Site-19. Eager to move to the area to conduct their research, but lacking a substantial local facility in which to do so, the Site was moved to a larger facility in nearby Ellettsville. After this move, additional research teams were assigned to Site-81, as well as the Site's first permanent Mobile Task Force (Mobile Task Force Epsilon-13 \"Manifest Destiny\").\n\n[[include component:image-block name=lake.png|caption=Monroe Reservoir, current location of Site-81. Click to enlarge.|link=\"*/local--files/secure-facility-dossier-site-81/lake.png\"]]\n\nIn the 1970's, several anomalous artifacts were discovered near Site-81, and while protocol required they be moved to a Foundation site for long-term containment, renovations at Site-19 had temporarily reduced that site's ability to take on new artifacts. Due to this in 1979, an inquest was made into the feasibility of creating a secure, permanent facility to host these local anomalies, one that could host both a research center and several containment wings. In January of 1980, the Foundation Facilities Committee voted on three potential sites; Site-79 in Plainfield, IL, Site-28 in Bowling Green, KY, and Site-81 in Bloomington, IN. By a vote of 1-3-7, Site-81 was selected as the newest Foundation containment facility.\n\nSite-81 assets almost immediately moved into the recently completed Bloomington Municipal Water Treatment Facility, which had been constructed as part of an agreement with embedded Foundation assets and the local government. This facility, which included several basement levels and on-site diesel generators, was quickly renovated to suit the growing needs of Site-81. In April of 1983, the previous site was demolished, and the current location was considered fully operational. Shortly afterwards, Assistant Site Director Darko transferred away from Site-81, and Dr. Zachary Johnson was appointed to the position.\n\nOn August 17th, 1985, Director Oliver Rights retired from his position within the Foundation, and temporary responsibility of the site was handed to Assistant Site Director Johnson. After conducting several candidate interviews, Dr. Jean Aktus, the Assistant Director of Research at Site-19 and head of the Foundation's Classification Committee, was appointed to the position of Site Director. Dr. Johnson stayed on staff throughout the transition, eventually taking the post of Assistant Director of Research. Dr. Hamilton Guys was appointed to the position of Assistant Site Director.\n\n[[include component:image-block name=maingate.png|caption=Site-81 main access gate. Click to enlarge.|link=\"*/local--files/secure-facility-dossier-site-81/maingate.png\"]]\n\nIn October of 1991, the offices of the Foundation's Classification Committee were moved to the Administrative wing of Site-81. Following this, additional renovations to the site were approved which would create three additional subterranean wings beneath Lake Monroe. Work on these renovations concluded in November of 1995.\n\nFollowing Dr. Guys transfer to Site-17 in 1999, Dr. Hollister Cox, previously the Head of Research at Site-64, was appointed to Assistant Site Director. In 2004, a Mobile Task Force Deployment Facility was established to the south of the main Site-81 campus.  \n\n[[/div]]\n\n[[include :scp-wiki:component:djk]]",
  "tags": [
    "_cc",
    "hub",
    "site"
  ],
  "author": "djkaktus",
  "created_at": "2016-11-03T03:17:36+00:00",
  "updated_at": "2023-11-26T14:12:15+00:00",
  "rating": 159,
  "_site": "scp-wiki",
  "_fullname": "secure-facility-dossier-site-81"
}