{
  "title": "World Of Wolves: Prologue",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n= **<< {{[[[*https://scp-wiki.wikidot.com/kalinins-proposal|Required Reading]]]}} |=| [[[https://scp-wiki.wikidot.com/world-of-wolves-hub|World Of Wolves]]] |=|  [[[https://scp-wiki.wikidot.com/world-of-wolves-episode-one|Episode One]]] >>**\n\n\nWhile the world was ending, an old man found himself at the base of a hill in a forest, watching the trees sway in the soft wind. It had been a long hike, but his [[[*https://scp-wiki.wikidot.com/scp-1440 |condition]]] meant he didn't have to pack many supplies. \n\nHe watched as a few birds flew overhead, squawking merrily. A weak smile formed on his lips as he wondered if the animals even knew of the chaos plaguing the world at large. He himself did not know much, but he could certainly suspect.\n\nHis focus eventually shifted to his surroundings, and his vision soon fell upon a red plastic frisbee laying on the grass. At this, he grimaced; he had come here for seclusion, and yet his fellow man continued to hound him, ignorant of the carnage he always wrought.\n\nSighing, he rose from his stone lounge, walked across the small clearing he had staked out, and picked the disc from the earth, waiting for it to crumble to dust or melt into petroleum in his hand, to remind him of his unmendable ostracization.\n\n\n@@ @@\n\n\n...And yet, it stayed whole.\n\nThe Old Man was puzzled by this; usually simple objects like the toy wouldn't last 15 seconds, but he'd been staring at it for more than a minute, and it hadn't lost a single flake off its surface. He briefly considered the notion of extraterrestrial toymakers when a noise from the woods caught his attention.\n\nA small dog bounded out from the foliage, its fur brown & curly, a blue vest around its upper half. It stopped to stare at the Old Man for a few moments, before trotting right up to his pant leg, yipping with eager anticipation.\n\nThe Old Man winced. He had seen the fates of pets such as this too many times to bear; he could not look into blank, dead eyes again. He waited, for one minute, then two, bracing for the pants to slow in frequency, for that ghastly impact to sound once more.\n\n@@ @@\n\n...And yet, it stayed whole.\n\nAt this, the Old Man was bewildered; this animal was indisputably connected to humanity, and yet it was not succumbing to the same fate all the others had. This, as one might imagine, was an unusual occurrence.\n\nNow the Old Man pondered if Bigfoot had caught onto novelty pets, but before he could explore those ramifications, a decidedly non-Bigfoot child came bounding from the woods, seeming to call the canine at the Old Man's feet.\n\n\"Norman? Norman, here boy, where'd you go?\" \n\nThe girl turned in their direction, and the Old Man's instincts, honed over millennia, were called to action. He scrambled away, attempting to put as much distance between him and the child as his travel-weary legs could manage, begging all the while;\n\n\"No, please! Don't come over here! I don't want you to suffer!\"\n\nThe girl, puzzled at this strange man's irrational alarm, did not listen, her gaze instead focusing upon \"Norman,\" as it yipped in delight.\n\n\"Norman, there you are!\"\n\nThe canine & child bounded toward each other, the latter coming within normally unacceptable distance of the Old Man. They embraced, & the Old Man winced, waiting for the girl to splay upon the earth, as all had before & all surely would after.\n\n@@ @@\n\n...And yet, she stayed whole.\n\nThe Old Man shakily stood from the soil, gawking as the girl strode right up to him to take the disc, the puppy cradled in her hands, licking her face.\n\n\"Gee, thank you for finding Norman & his frisbee, mister!\"\n\nThe Old Man said nothing, even as two more human people emerged from the woods.\n\n\"Abby! What were you thinking, running off like that!\"\n\nThey rushed over to take the girl's hand, eyeing the Old Man with suspicion all the while. \n\n\"I'm sorry, mommy, I had to find Norman! This nice man found both him & his frisbee.\"\n\nStill, the Old Man said nothing, lost in contemplation as the parents led the girl back into the woods.\n\n\"Ok, that’s understandable, - //thank you sir// - but next time, when Norman runs off, we find him //together//, alright?\"\n\n\"Alright, mommy...\"\n\nAnd like that, they were gone, their voices fading into the forest's din, leaving the Old Man alone once more.\n\nIt was then that he felt a presence behind him, dark & foreboding, like a shadow in an alleyway. He turned, to see a figure across the clearing, dressed in improbably immaculate black robes, their bone-pale face betraying no emotion.\n\nAnd behind them, as if it was always there, stood a gargantuan shape, clad in a cloak of gunmetal and rubble, the flesh underneath blackened & perforated by holes. Their form constantly shifted and warped, a flowing portrait of carnage & destruction; the very eidolon of War.\n\nAnd behind //them,// an even greater figure. It stood with legs as wide and tall as the Old Man, as the trees, as the great hill. Their robe shone of ivory, of azure, of flesh, silk, mail, stars, void. It loomed over its' kin, somehow disappearing into the depths of the sky, //[*https://scp-wiki.wikidot.com/three-short-scenes-about-death though they clearly couldn't be that tall...]//\n\nAt this last sight, the Old Man reached for his hip, for the sack he always kept strapped to his person, but an echoing, authoritative voice stopped his hand.\n\n**There is no need.**\n\nThe largest figure did not move, yet the Old Man could sense its shadow receding away from him, though the sun remained overhead.\n\n**The Haven of Man has bargained for control of your chains. You may now do as you wish before they attempt to collect you.**\n\nThe Old Man did nothing, at first, contemplating the giant's words. When he managed to speak again, the words were quiet, & hesitant.\n\n\"...What.. what do you mean by 'bargained'?\"\n\nThis time, it was the metal monolith who spoke, in the bored & casual tone of a veteran diplomat given time to vent.\n\n//Hrmhahm. We mean bargained, of course. With me, primarily; my brothers aren't used to negotiating. Out of their purview, it seems.// \n\nThe monstrosity leaned down, their laser-sight eyes remaining fixed on the Old Man, burrowing into his soul like a mortar into the earth.\n\n//They were hagglers, too. Reminded me of your younger years. Hrmhm.//\n\nSomething like a chuckle forced its way out of a hundred bleeding mouths.\n\n//Still, an agreement was made.//\n\nThe Old Man could feel his knees start to buckle as the weight of the figure's words fully set in.\n\n\"...may I ask what this agreement entailed?\"\n\nThrough the disjointed cluster of features, the faint impression of a condescending smile could be discerned on the colossi's face.\n\n//I'm sure you'll find that out yourself. Or perhaps not. It's not of much concern to you either way. Hrmmhmm.//\n\nSilence.\n\n\"...What happens to me now?\"\n\nThe smallest figure is the one to respond, striding across the field in smooth, level steps.\n\n\"I suppose that is up to you. If you desire to, you can rejoin your brethren at long last. I'm sure it'll be quite the touching reunion.\"\n\nEven at a distance, the Old Man could see the humor on that gaunt, bone-white face.\n\n\"Or, perhaps, you can continue to wander, as you had before. You've always seemed like a man stuck in the past.\"\n\nA soft snickering, like the rattling chains of a derelict dungeon's holding cell.\n\n\"It is your decision; we shall have no more part in it. There are more.. //relevant// matters at hand.\"\n\nAll at once, the three figures seemed to shrink away, fading into the darkness of the forest, leaving three comments in their wake;\n\n\"Make your choice.\"\n\n//Decide your fate.//\n\n**We will be watching.**\n\nAnd in an instant, they were gone.\n\nThe Old Man stood, shellshocked, his weary mind working to comprehend the events he had just bore witness to; when at last, his thoughts settled, there was nothing he could do but laugh.\n\nStarting as a few soft chuckles of disbelief, this laugh soon ballooned into a manic guffawing, which then seamlessly transitioned into hysterical weeping, as the previous centuries of repressed loneliness & despair came crashing onto the Old Man's frailed psyche.\n\n@@ @@\n\n…And yet, he stayed whole.\n\n= **<< {{[[[*https://scp-wiki.wikidot.com/kalinins-proposal|Required Reading]]]}} |=| [[[https://scp-wiki.wikidot.com/world-of-wolves-hub|World Of Wolves]]] |=|  [[[https://scp-wiki.wikidot.com/world-of-wolves-episode-one|Episode One]]] >>**\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "adventure",
    "brothers-of-death",
    "post-apocalyptic",
    "tale"
  ],
  "author": "Clysm31201",
  "created_at": "2022-08-23T01:11:19+00:00",
  "updated_at": "2024-08-22T16:08:32+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "world-of-wolves-prologue"
}