{
  "title": "闇寿司ファイルNo.1012 \"ザワークラウト\"",
  "content": "[[include component:jstyles]]\n\n[[module CSS]]\n@import url(\"//scp-jp-sandbox3.wikidot.com/draft:2206092-11-d84a/code/1\");\n\n#page-content .rate-box-with-credit-button .creditButton {\n    background-color: rgb(102, 102, 102);\n    border: 1px solid rgb(102, 102, 102);\n}\n\n#page-content .rate-box-with-credit-button .creditButton:hover {\n    background-color: rgb(113, 113, 113);\n    border: 1px solid rgb(113, 113, 113);\n}\n\n#page-content .rate-box-with-credit-button .creditButton a:hover {\n    color: white;\n}\n\n#page-content .modalbox .printuser a {\n    color: #b01;\n}\n\n#page-content .modalbox h2 {\n    color: black;\n}\n\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 闇寿司ファイルNo.1012 \"ザワークラウト\"\n**著者:** ©︎[[*user dr_toraya]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\nname=delicious1.jpg|\ncaption=ザワークラウト同様にドイツを代表する料理であるソーセージ|\nwidth=240px|]]\n\n[[size 120%]]**概論**[[/size]]\n\nザワークラウトとは、キャベツをなんかこうすっぱく味付けしたドイツ料理である。私はこの記事を書くまでずっと「ザワークラ__**フ**__ト」だと思っていた。おそらくは同様にドイツ料理である「フランクフルト」の語感に影響されていたのだろう。 iPhoneに「ザワー」とまで入力したところで予測変換が「ザワークラウト」と表示したため、私はその誤りに気がつくことができた。ありがとうiPhone。ありがとうスティーブ・ジョブズ。\n\nとにかくザワークラウトはキャベツをどうにかしたドイツの代表的な料理である。北欧、東欧、ロシアなどの地域や、アメリカやカナダのドイツ系移民に定着した料理だが、日本ではあまり馴染みがない。材料がキャベツで、味が酸っぱいということはなんとなく知っているが、それが何かは知らない。この「薄ぼんやりとした知識」が\"ザワークラウト\"の本質である。\n\n\n[[size 120%]]**スシブレード運用**[[/size]]\n\n[[include :fes-ryuukatetu:include-list:radar-chart-por\n|no=1\n|item=6\n|size=250px\n|stage=5\n|max=10\n|color=#282828\n|data1=8\n|data2=2\n|data3=10\n|data4=7\n|data5=3\n|data6=4\n|label1=意味論的防御力\n|label2=甘み\n|label3=酸味\n|label4=食物繊維\n|label5=論理的攻撃力\n|label6=物理的攻撃力\n|align=left\n|clear=true\n|sushi=true\n]]\n\n\"ザワークラウト\"の運用における最も重要な点は、対戦相手の知識や性質によってその効果が激しく変動するという点にある。ザワークラウトはドイツ料理であり、ドイツ国民のソウルフードであるとも言える。このような料理を前にしたとき、人は萎縮する。たとえそれが大して美味しくなくても[[footnote]]有り体に言えば不味くても[[/footnote]]、それがある人々には重要な意味を持つ料理であると知っていれば、無碍にはできない。例えば韓国人の前でキムチの悪臭や歯応えの不愉快さを非難することや、アメリカ人の前でオートミールの醜悪さを語る者は、その良識を疑われるであろう。ザワークラウトも同様に、味はともかくとしてそれがドイツ国民にとって特別であるという認識は、攻撃の躊躇や忌避といった感情を励起し、それはすなわち犯しがたい領域の認識、不可侵性に繋がる。つまりザワークラウトは一種の神性を帯びた存在であり、それを握った\"ザワークラウト\"は回転する神、いわばタルタロスで永遠の責め苦に合うイクシーオーンなのである。\n\nこの神性を利用した寿司が\"ザワークラウト\"である。観測者、特に対戦相手のブレーダーがザワークラウトに不可侵性を認めたとき、それを握った寿司\"ザワークラウト\"もまた不可侵性を得る。特筆すべき点として、その存在自体に意味論的な力を宿す\"ザワークラウト\"は、握りの精妙さ、味付けの絶妙さなどをその重要な構成要素としない。寿司の形になってさえいれば、それはザワークラウトの持つ神性を引き出すこととなり、相手は\"ザワークラウト\"への攻め手を欠いてしまうのである。このため\"ザワークラウト\"はブレーダーの技術力不足を補うことができるという強みがある。しかし逆に言えば、熟達したブレーダーが握った\"ザワークラウト\"は初心者が握ったそれと大きな差が生まれにくい。これは\"ザワークラウト\"が多くのブレーダー達に軽視される原因の一端となっており、スシブレードの腕前と\"ザワークラウト\"の使用率は反比例する傾向にある。\n\n\"ザワークラウト\"はザワークラウトを知る者を相手に握ってはならない。ザワークラウトを知る者に\"ザワークラウト\"を供した場合、ザワークラウトを知る者はそれがザワークラウトとは似て非なるネタであると、あるいはザワークラウトとは似ても似つかぬ何かであると、瞬時に看破するであろう。このとき、\"ザワークラウト\"はその神性を失い、ただのキャベツ寿司と成り果てる。酢飯の上に酸っぱいキャベツを乗せた寿司。そんなものを誰が好んで食べようか。\"ザワークラウト\"とは、神性を喰らう寿司なのである。\n\n[[size 120%]]**他の活用法**[[/size]]\n\n\"ザワークラウト\"は回さずにビールとともに供することで相手との見せかけ上の親睦を深めることができる。このとき、ビールはドイツ製であることが望ましい。また、ビールとともにソーセージを振る舞うと効果的であり、やはりこのソーセージはドイツ製であることが望ましい。これはドイツ製のビールおよびソーセージが美味であることに加えて、会食の場にドイツに関する話題を添えることになる。話題の多さは料理自体を美味しくすることはないが、会食の場を盛り上げることができる。押し黙ってソーセージを食べる会と、ビール片手に談笑しながらソーセージを齧る会の、どちらが楽しいかは明白である。そして、ビールとソーセージの相性は今更語るべくもない。こんがりと香ばしく焼けたソーセージのパリッと弾ける皮、中から溢れる旨味たっぷりの肉汁、粗挽き肉の官能的な歯応えの波、そして流し込まれるビール。さながら万雷の拍手のように弾ける泡は麦とホップの香りを解き放ち、喉を通り抜ける心地よい苦味と酸味はあなたを恍惚で満たす。まさに至福である。ザワークラウトは箸休めにでも食べれば良い。\n\n[[size 120%]]**エピソード**[[/size]]\n\n\"ザワークラウト\"はトゥーレ協会とアーネンエルベの系譜を継ぐオブスクラのメンバーとの会食において発見された。当時の私、ドクター・トラヤーはスシの新たな可能性を探していた。より屈強にではなく、より凶暴にではなく、より革新的なスシを求めていた。そして私はある資料において、ナチスドイツのオカルティストの存在を知った。残念ながらその本隊はすでに解散していたが、僅かに生き残っていたその残党の存在を知った。私は彼らに、新たな寿司の可能性を見出した。そしてスシの暗黒卿のツテを借り、彼らとの面会が許されたのであった。\n\n彼らは慎重だった。会食の場へは窓が遮蔽された車で2時間ほど移動し、「奇跡術師」と呼ばれる者たちがゴニョゴニョと囁く長い廊下を渡り、ゴテゴテと意味のわからない装飾が施された部屋に通された。私たちは椅子に腰掛けると、ホストの男性が乾杯の挨拶をした。\n\n「ご無礼をお許しいただきたい。我々の存在を快く思っていない連中が世の中にはおりまして、用心をしなければならないのです。」\n\n「承知しております。私どもも、似たような境遇でございますから。」\n\n「末長いお付き合いができることを、我々一同、期待しています」\n\nホストがグラスを掲げ、ワインで乾杯をした。錫のグラスが蝋燭の炎でギラリと光る。あたりをよく見ると、ワイングラスは全員、一つずつ異なるものだった。金属製のものもあれば、木製のものもある。ただ、最も一般的なガラス製のワイングラスはひとつもなかった。私は尋ねた。\n\n「このグラスには何か意味が？」\n\n彼は答えた。\n\n「これらは聖杯でございます。とは言っても、元、がつくものですが、まだ微かに奇跡の力を宿しているのです。」\n\n奇跡。私のような科学者には俄かには信じられない言葉だ。私は怪訝な顔をしていたのだろう。彼は続けた。\n\n「聖杯とは、その由来や、材料や、造られた年代によって成るのではございません。ただ信仰に依ってのみ成るのです。例えばそのザワークラウト、あなた方にとっては耐えがたい酸味のキャベツに過ぎないでしょうが、我々にとっては魂の糧となります。つまり、重要なのはそれが何かではなく、それがどう受け取られるかなのです。」\n\n私は彼が話し終えるのを待ち、鞄からゆっくりと小さな包みを取り出した。保冷剤、油紙、そして笹の葉を除け、彼にそれを差し出した。彼は顔を近づけ、そしてしかめた。\n\n「それは…スシ？」\n\n「そうです。熟鮓と呼ばれています。この匂い、あなたがたには耐えがたいでしょう。でも私たちには、トリュフのように芳しい香りなのです。」\n\n「なるほど、つまり、ザワークラウトとそのナレズシを…回そうというわけですね？」\n\n彼がニヤリと笑い、おもむろに手を掲げた。桶やボウルがいくつも積まれたワゴンが、ガラガラと音を立てて運ばれてくる。ホストの男は怪しげな笑みを浮かべていたが、ワゴンに海苔が積まれていることに気が付くと、突如として憤怒の形相になり、運んできた奇跡術師を叱責し始めた。\n\n「この…愚か者！私がノリを使わねばザワークラウトを握れないとでも思うたか！ザワークラウトがその爽やかさを十二分に発揮するには、海苔の香りは邪魔にしかならぬ！私に仕える者がそんなこともわからぬとは！貴様はしばらく余剰次元にでも行って心を磨いてこい！」\n\n怒り狂う彼が両手をかざすと、空間にポカリと穴が開いた。奇跡術師はしばらく抵抗し何事か叫んでいたが、ジリジリと、やがて急速に、そこへ飲まれていった。穴は閉じ、後にはなにごともなかったかのように、静寂だけが残された。\n\n「いや、失礼しました、みっともないところをお見せしてしまい、お恥ずかしい限りです。…では、そろそろはじめましょうか、御客人」\n\nホストの男は、再び挑戦的で楽しそうな目つきを浮かべた。\n\nしかし私は、その頃にはすっかり興醒めしていた。私はすでに新しい寿司の構想を掴んでいたのだ。熟鮓は手土産のひとつとして持ってきただけだったのに、あの消えてしまった彼には申し訳ないことをした。私は科学者であり競技者ではないことを説明し、丁重に試合の申し出を断った。そして、そそくさと料理を食べ終え退散することにした。ホストの男は残念そうだったが、社交辞令の範囲でしか引き留められることはなかった。\n\nそういえば、会食の最後に緑茶が用意されていたことには、彼らの温かい心遣いが感じられた。私は聖杯に注がれた緑茶を見て、忙しい日々で忘れかけていたオモテナシの心を、異邦の奇跡術師たちから学んだような気がした。緑茶は、少し金属臭かった。\n\n[[include component:image-block\nname=delicious2.jpg|\ncaption=会食で頂いたソーセージ。非常に美味であった。下に敷かれたキャベツと一緒にパンに挟んでも格別の美味さであった。|\nalign=center|\n]]\n\n[[size 120%]]**関連資料**[[/size]]\n\n[# 東京都内のソーセージが美味しい店Best 7！]\n美味しいビールとソーセージを食べられる店を調査した食べ歩きサイトの記事。ソーセージの種類や感想だけではなく、ビールの品揃え、店の雰囲気、客層なども記載があり、その有用さは先日の打ち上げで証明された。\n\n[http://scp-jp.wikidot.com/yamizushi-file-no042 闇寿司ファイルNo.042 \"カリフォルニアロール\"]\n寿司自体は平凡なものの、オカルト分野におけるアプローチが認められた実例を含むファイル。神性を内包する\"カリフォルニアロール\"と、観測者によって神性を付与される\"ザワークラウト\"は、同じオカルト的フィールドにありながら、まったく逆の概念であるとも考えられる。\n\n[http://scp-jp.wikidot.com/yamizushi-file-no303 闇寿司ファイルNo.303 \"ジーコ\"]\n\"ザワークラウト\"と同様に、物理的属性とその効果が必ずしも一致しない寿司の形。\"ザワークラウト\"かつ\"ジーコ\"である寿司も存在することが確認されている。\n\n[# 調査報告:量産された聖杯]\n\"ザワークラウト\"と同様に「よくわからない」ことが神性の重要なファクターとなる[http://scp-jp.wikidot.com/scp-1927-jp 人工聖遺物]に関する調査レポート。アーネンエルベ・オブスクラより一部資料の提供を受けて作成。\n\n--[# ザワークラウト- Wikipedia　]--\n\"ザワークラウト\"を握る者は、けして読んではならない。そのぼんやりとした知識が、\"ザワークラウト\"の神性をさらに高めるのだ。\n\n[[>]]\n文責: ドクター・トラヤー\n[[/>]]",
  "tags": [
    "_闇寿司",
    "goi-format",
    "jp",
    "スシブレード",
    "チームコン20",
    "ドクター・トラヤー",
    "聖杯を仰ぐ翳",
    "闇寿司"
  ],
  "author": "dr_toraya",
  "created_at": "2020-10-08T03:05:02+00:00",
  "updated_at": "2021-09-08T15:16:49+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "yamizushi-file-no1012"
}