{
  "title": "『たのしいはかせとつまらないおきゃくさんのおはなし』",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nあるところに、すてきなはかせがいました。\nどうすてきかというと、かれはとてもたのしいひとだったのです。\nはかせはたのしいことをかんがえるのがすき。たのしいことをするのもすき。そして、たのしいものをつくるのがいちばんだいすきでした。\nたのしいことがだいすきなはかせは、ざいだんというばしょではたらいていました。\nざいだんはとってもたのしいところ。ふしぎなものやふしぎなひと、ふしぎなかいぶつがいっぱいありました。\nそしてまいにち、てにあせにぎるたたかいや、ふしぎとわくわくにみちあふれたじっけんがくりひろげられていました。\nそんななかではかせはというと、こどもたちのためにふしぎなおもちゃやすてきなどうぐをつくりつづけていました。\n\nあるひのことです。\nはかせはすこしたいくつでした。\nいつもたのしいことばかりかんがえているはかせにとって、それはとてもこまったできごとでした。\nはかせは、たのしいことをおもいうかべるようにしました。\nうーん、うーん、とうなったあとで、はかせは、おともだちの[[span class=\"ruby\"]]マオ[[span class=\"rt\"]]まお[[/span]][[/span]]くんにもらったほんのことをおもいだしました。\nないようはよくあるものでしたが、それだけにしっかりとしたおもしろさがあって、はかせはとてもきにいっていました。\nかんたんにいうと、べつのせかいからまよいこんだおとこのひとが、そのせかいでふしぎなせいかつをくりひろげるというものです。\nこれはいいな、とはかせはおもいました。なんといっても、べつのせかいのにんげんです。きっとおもしろいおはなしができるでしょう。\nはかせはとてもかしこくてなんでもできるので、べつのせかいからひとをつれてくることもできました。\nにぶくかがやくちょうチタンごうきんのきかいをはかせがものすごいはやさでくみたてると、はかせはさっそくきかいをうごかしました。\nたぶんほかのせかいのひとだから、きっとふくなんかもぜんぜんちがうんだろうな、なんてはかせがかんがえていると、きかいがぴかぴかひかりだしました。\nそしておおきなおとがすると、きかいのなかからへんなかっこうをしたひとがでてきました。\nそのひとは、みょうなかぶりものをしていました。ぬのとわたでできたおおきなふくともいえます。\nおきゃくさんはとてもおどろいていました。はかせがわけをはなすと、はじめはとてもおこっていましたが、すぐにはかせのはつめいにきょうみをひかれたようでした。\nそこではかせは、じまんのはつめいひんをみせてあげることにしました。\nふしぎなどうぐ、すてきなおもちゃ、ゆかいなおともだち……\nしかしどうしたことでしょう、おきゃくさんはしだいに、またおこりはじめました。\n「どうしてこんな……ざんぎゃくすぎる。このせかいのざいだんはなにをしているんですか……」\n「なにをいっているんだい、わたしはざいだんのはかせだよ」\n\nはかせがそういうと、おきゃくさんはとてもおどろいて、うわずるこえではかせにききました。\n「そんな、こんなもの、ほとんど[[span class=\"ruby\"]]Skip[[span class=\"rt\"]]すきっぷ[[/span]][[/span]]じゃないですか。ざいだんがこんなことをゆるすはずがないでしょう？」\n「ゆるされない？きみのせかいではそうなのかい？それは……つまらないなあ。[[span class=\"ruby\"]]Skip[[span class=\"rt\"]]すきっぷ[[/span]][[/span]]はあそぶためのものなのに」\n\nはかせがそういうと、おきゃくさんはもっとおどろいて、ひきつったこえではかせにききました。\n「うそだ、ありえない。だって、ざいだんのりねんは……[[span class=\"ruby\"]]Secure[[span class=\"rt\"]]かくほ[[/span]][[/span]]して、[[span class=\"ruby\"]]Contain[[span class=\"rt\"]]しゅうよう[[/span]][[/span]]して、そして」\n「[[span class=\"ruby\"]]Play[[span class=\"rt\"]]あそべ[[/span]][[/span]]、でしょう？」\n\nそれをきいたおきゃくさんは、くるったようにうそだとわめきながら、きかいのなかにかけてもどっていってしまいました。\nそして、おどろいたはかせがとめるまもなくきかいはうごきだし、おきゃくさんはきえてしまいました。\n\nのこされたはかせは、しばらくぽかんとしていましたが、すぐにおきゃくさんのいったことをかんがえはじめました。\n\nなんでかれはずっとつまらなさそうにしていたのだろう。\nなんでかれはおこりだしたのだろう。\nなんでかれはにげたのだろう。\n\nしばらくかんがえていると、はかせはひとつのこたえにたどりつきました。\nはかせはとてもあたまがよかったのです。\nつまり、おきゃくさんのいたせかいでは、ざいだんがもっとつまらないばしょで、だからかれもつまらないひとになっていたのです。そうにちがいありません。\nそれにきづくと、はかせはむしょうにはらがたちました。なぜなら、はかせはたのしいことがだいすきで、まいにちたのしいことをするのがいきがいだったからです。\n\nはかせはもういちどきかいをうごかして、かれをまたつれてこようとしましたが、うまくはたらきません。\nこまったはかせは、どうしようかかんがえました。\nいっしょうけんめい、いっぱいいいっぱいかんがえました。\n\nそして、はかせはあることをおもいつきました。\nじぶんがあちらのせかいにわたって、つまらないざいだんを、たのしいざいだんにかえてしまえばいいのです。\n\nはかせは、なかまたちにそうつたえて、たびだちました。\nいつのひかかれがもどってきたら、それはきっと、はかせがむこうのせかいをかえることができたということなのです。\nはかせがかえってくるまで、みんなも、まいにちをたのしもうね。\n\nおしまい。\n----\n\nそこまで読み終えると、串間保育士は絵本のページを閉じた。\n「せんせー、はかせはいつもどってくるのー？」\n\n一番近くで聞いていた男の子が、手をあげて聞いた。\n「ふふ、たーくんがいい子にしていたら、きっと戻ってくるわ」\n「はーい、じゃあいいこにしてるー」\n\n保育士はその子の頭をやさしくなでて、そして博士の事を思い出した。\nあの人は今、どうしているのだろうか。\n彼女の記憶の中で、桑名博士が楽しげに笑う。\n\nふと窓の外を見ると、巨大なカナヘビが熱線を吐いて、玩具でできた巨大な恐竜が焼かれていた。",
  "tags": [
    "jp",
    "tale",
    "たのしいざいだん",
    "串間保育士",
    "博士",
    "桑名博士"
  ],
  "author": "hal_aki",
  "created_at": "2014-11-09T09:57:22+00:00",
  "updated_at": "2021-12-26T03:13:48+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "tale-of-lol-doctor-and-dull-guest"
}