{
  "title": "SCP-1701-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1701-JP - 海神のそらごえ\n**著者:** [[*user shirasutaro-]]\n**作成年:** 2020\n[[include credit:end]]\n**アイテム番号:** SCP-1701-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1701-JPが記述されている書類はサイト-81██の小型収容庫に保管され、実験には担当職員3名以上の許可を必要とします。サイト外でSCP-1701-JPが記述された書類及びその実行が確認された場合は即座に担当職員へ通達の上、確保・収容を行ってください。\n\n**説明:** SCP-1701-JPは、日本人と一致するDNAやその他特徴を持ったヒト型実体を生み出す異常な技術です。その生産には██種類の材料と全███工程の複雑な手順を必要とし、容姿や年齢、性格・記憶の操作もある程度可能ですが、生産されたヒト型実体（以下SCP-1701-JP-1）には条件の概ね等しいヒトと比較して学習／運動能力及び寿命の2~3割程度の劣化がみられます。\n\nSCP-1701-JPは1945年、大日本帝国異常事例調査局（以下IJAMEA）の解体によって発見されました。解体の際に押収されたIJAMEAの書類から、SCP-1701-JPはトキジク計画の派生プロジェクトにおける副産物と判明しています。同書類からはSCP-1701-JP-1のリストも発見され、大日本帝国軍の陸海両軍に編成されていることが判明、財団は戦友会及びIJAMEA等へのインタビューによってSCP-1701-JPの調査を行いました。以下はそのインタビューの抜粋です。\n\n> **1946/█/██　元陸軍少尉／根本 健児氏 (33)**\n> \n> 佐藤章一[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]？ 覚えてますよ。内務班[[footnote]] 中隊内の下士官兵が日常の起居・寝食をともにする集団生活の単位。 [[/footnote]]で一緒に寝てた仲でしたから。\n> \n> 一つ先輩だったんですが、何というかそんなに要領が良い方じゃなくて、班長とか下士官によく殴られてました。蝉[[footnote]] 柱にしがみつかせ、蝉の鳴き真似をさせる初年兵いじめの一種。 [[/footnote]]とか鶯[[footnote]] 鶯の谷潜り。鶯の鳴き真似をさせながら寝台を潜らせる初年兵いじめの一種。 [[/footnote]]とか、普通は初年兵がやられるモンですけど、二年兵になってもやられてたな。\n> でも文句を言う事は全然無くて、能力は無くても真面目にお国のために、って感じの人でした。\n> \n> 俺も軍隊生活が嫌になる時はまあ、あったんですけど、そんな人が近くにいたので頑張れましたね。俺が諦めたら、その先輩より劣った人間みたいになってしまうって思ったんです。\n\n> **1946/██/█　元陸軍少尉／張田 牧夫氏（31）**\n> \n> マニラで投降を呼びかけられた時は、それなりの兵士が投降したいと思っていたでしょう。\n> ただ議論の最中、投降をすればアメリカ兵は捕虜にせず嬲り殺しにしてくるだろう、何より尊厳を殺す事を容認するわけにはいかない、と主張した兵士も、相応の数いました。山下[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]、瀬川[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]、栄田[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]][[footnote]]  以下挙げられた名前の4割がSCP-1701-JP-1リストに記載されていた氏名だった。　[[/footnote]]……だったか。\n> \n> 指揮官の大尉が、よく言った、このような立派な日本男児の魂があるものは他にいないのか、と言って。\n> そう言われたら否やを言えるわけもなく、最後の突撃が決まりました。\n> これは投降を口に出したら同じ軍の兵士から撃ち殺されるかもしれないと思って、自分は何とか目を盗んで投降することにしました。\n\n> **1946/██/██　元陸軍中尉／河野 哲治氏（34）**\n> \n> いくら逃げたら死刑と言ったって、戦場じゃいちいち杓子定規に違反兵を把握して刑法にかける、なんてのは無理な話です。\n> 皇国の為と言っても臆病風に吹かれる奴はいるもんですから、口では勇ましくと言っても、その場で腰が引けるような奴は少なくない。\n> それを縛ってたのが戦友同士での相互監視……相互監視っていうと聞こえが悪いか……支え合いです。心が折れそうなところを、共に戦うぞと背を叩き合うんですよ。\n> \n> その戦友が俺の場合だと田中泰三[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]でした。\n> 前線にはあまり出ないような役割の奴でしたが、士気はその辺の兵士なんぞより高くて、何度元気付けられたことかわかりません。\n> \n> 人間としても好ましい奴でね、生きてたら生還を称え合いたいもんですが……泰三の奴なら、お国の為に散れた方が幸せだったのかな。\n\n> **1946/██/█　元IJAMEA構成員**\n> \n> あれは負号部隊と合同で行っていた、トキジク計画に類する計画の途中で偶然できたものだ。\n> 兵士の数は多ければ多い程良いから最初は喜んだが、学習力は低いし、敵軍兵士は撃てないし、何分資材を食う。\n> 最初に生産したものや改善を試みて生産したものを残して、あとは作る事もなくなった。内務班や海兵団に置いてみたら、士気の向上に多少は役に立ったようだが。\n> \n> 何より悪い事に、役に立たない資源の再利用も兼ねて材料を選んでいたのが、その質を受け継いだらしく、人間を殺すのにとかく躊躇する。\n> ただ爆弾を抱えて突っ込むぐらいの能力はあったから、終戦間際にはかなり利用できるようになったな。戦果はやはり微々たるものだったが。\n\n以上のインタビューより、SCP-1701-JP-1は初年兵等の思想の誘導を主目的として運用されていたと推測されます。また終戦に近付くにつれ、SCP-1701-JP-1の特攻隊員としての運用も始まったと目されています。以下はそれに関連するSCP-1701-JP-1についてのインタビューです。\n\n> **1946/█/██　元海軍伍長／篠本 広吉氏（19）**\n> \n> 笹部[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]さんですか？ 変な人でしたよ。\n> 特攻は生きて帰れないのが前提の作戦で、飛行隊に配属された後は自分もいつかそうなるんだろうと皆思っていて、何というか、士気は下がっていく一方だったんです。\n> でも笹部さんは、自分は今まで役立たずだったからお国の役に立てるのが嬉しい、とよく言って、上官から叩かれるのにも不満一つ漏らしませんでした。俺達みたいな少年兵より長くいたみたいなのにまだ飛んでなかったのは、やっぱりそんなに操縦が上手くなかったからなんですかね。\n> \n> ただ笹部さんは指導官と違って叩かんし、話してると影響されて士気が上がるもんで、訓練終わりにはよく話しに行ってました。\n> 両親とか、妹の事とか。家族から来た手紙を見せたりして。笹部さん、それ見ると変な顔するんです。……特別変わった手紙ではないですよ。「毎日忘れん広吉さんへ」って書き出しで、元気で帰るように神様に拝んでる、って書いてある手紙です。\n> \n> 他の奴も家族にもらった千人針とか御守りとか、面白いやつだと非常食用にってカツオブシなんかを持たされてる奴もあったな。\n> 笹部さんはいちいちそれに目を丸くしてて。ああ、笹部さんの家族の話は聞けずじまいだったなあ。\n\n> **1946/██/██　元海軍整備兵／西沢 義男氏（23）**\n> \n> 笹部[[footnote]] SCP-1701-JP-1リストに記載されていた氏名の内の一つ。 [[/footnote]]……ああ、あの隊長機の。\n> 歴の長さなんですかね、特攻出撃の時は隊長機に乗ってたんです。特攻機を三機連れて、薄暮の時間に出撃していきました。\n> そのまま突撃することはなくて、隊長機のエンジン不調とかで特攻機は全機不時着。ふらふら帰ってきましたが。\n> \n> その戦闘機を整備しても、故障らしい故障は見当たりませんでした。偶然その時だけ故障してたのかもしれないけど、たぶん嘘だったんでしょうね。\n> 根拠って根拠はないですけど、そういう臆病者は結構いるんです。俺はただの整備兵だから、出撃する人間の気持ちはわからないですけど。\n> 結局その笹部さんは上官に、お前は何のためにいるんだ、って烈火のごとく怒られて。次の日すぐ単独で出撃させられて、海神[[footnote]] 特攻出撃で亡くなった日本兵の総称。 [[/footnote]]になっちまいましたけどね。",
  "tags": [
    "ijamea",
    "jp",
    "safe",
    "scp",
    "嘘コン20",
    "扶桑紀",
    "歴史",
    "負号部隊"
  ],
  "author": "shirasutaro-",
  "created_at": "2020-08-15T14:56:30+00:00",
  "updated_at": "2021-01-10T18:35:38+00:00",
  "rating": 89,
  "_site": "scp-jp",
  "_fullname": "scp-1701-jp"
}