{
  "title": "SCP-8133",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[include :scp-wiki:component:acs-animation]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8133\n|clearance= 2\n|container-class= keter\n|secondary-class=vlam\n|disruption-class= Vlam\n|risk-class= notice\n]]\n**Special Containment Procedures:** SCP-8133 is to be housed in a modified humanoid containment chamber at Site-17, equipped with full-spectrum UV lighting arrays that can be remotely activated in case of emergency. [[footnote]]These systems can be remotely activated to limit SCP-8133's movement or temporarily incapacitate it by exposing it to harmful UV radiation.[[/footnote]]\n\nSCP-8133 requires a daily supply of 500 mL of mammalian blood (species non-specific). SCP-8133 has expressed a preference for consuming blood through a teacup, but due to prior incidents of it \"inviting\" personnel to join it for \"tea time,\"[[footnote]]\"Tea time\" is SCP-8133’s euphemism for social bonding. It has attempted to recreate domestic rituals (e.g., tea service, board games) in an effort to form attachments with personnel.[[/footnote]] this practice has been restricted.\n\nSCP-8133 has shown tendencies to leave its containment without prior notice. If SCP-8133 is discovered outside of its chamber, it is to be escorted back immediately, and a report filed for further review of containment procedures.\n\n**Description:** SCP-8133 is a humanoid entity resembling a folkloric Romanian vampire, standing 2.1 meters tall with pale grayish skin and crimson-irised eyes capable of nocturnal vision. It has elongated canines, which it retracts during social interactions to avoid discomfort. SCP-8133 is biologically immortal, showing no signs of aging, and possesses dense musculature which grants it exceptional strength and speed, capable of lifting 3,200 kg and moving at 80 km/h over short distances.\n\nAs a hematophagous entity[[footnote]]A hematophagous organism feeds on blood to sustain its biological functions. SCP-8133’s need for blood serves as a vital nutrient for maintaining its cellular regeneration.[[/footnote]], SCP-8133 requires daily blood intake from various sources, including bovine, porcine, avian, and reptilian blood. If deprived of blood for over 72 hours, it enters a weakened state and has been observed bartering for blood with hand-drawn friendship coupons[[footnote]]SCP-8133 attempts to trade these as a form of social currency. It usually consists of hand-drawn images or hand-written letters.[[/footnote]]. SCP-8133 can shapeshift into a swarm of bat-like organisms and allows for rapid movement or escape. However, it experiences discomfort when reverting to its humanoid form.\n\nSCP-8133 is highly photophobic and suffers severe burns from prolonged UV exposure. While not immediately fatal, continued exposure leads to tissue damage, desiccation, and eventual termination. \n\n**Addendum 8133.1:** Discovery\n\nSCP-8133 was first brought to the Foundation’s attention following a series of non-violent home intrusion reports across rural Romania occurring between 01/04/1952 and 07/11/2009. Witnesses described a \"tall, pale man\" entering private residences uninvited during late evening hours.\n\nThe subject’s actions were flagged as benign, if socially abnormal. No injuries or property damage were reported. Following a review, Mobile Task Force Alpha-42 (\"Sunlight Special\")[[footnote]]Mobile Task Force Alpha-42 is a specialized group within the Foundation tasked with handling photophobic entities.[[/footnote]] was deployed. The agents successfully engaged SCP-8133 using a fabricated “formal gathering” invitation. The subject willingly arrived at the arranged location and offered no resistance during containment, though it expressed disappointment, stating: //“This is not the party I had envisioned.”//\n\nThe following interview was conducted by Dr. Makoy shortly after SCP-8133’s initial containment.\n\n[[collapsible show=\"+ ACCESS.8133.INTERVIEWLOG1\" hide=\"- ACCESS GRANTED\"]]\n> ------\n> \n> **[ACCESSING.8133.TRANSCRIPT1]**\n> .\n> .. \n> ...\n> **[ACCESS GRANTED]**\n> \n> -----\n> \n> **<Begin Log>**\n> \n> **Dr. Makoy:** Good evening, SCP-8133. I’m Dr. Makoy. I know the past few hours have been stressful. I’d like to begin by asking how you’re feeling.\n> \n> **SCP-8133:** I am quite well, thank you. Is it alright if I call you “Makoy”? \"Doctor\" feels rather distant.\n> \n> **Dr. Makoy:** \"Makoy\" is acceptable for now. Let's begin. Prior to your containment, you were involved in multiple incidents throughout Romania. \"Seeking friends\" was your initial statement. Can you explain your motivation?\n> \n> **SCP-8133:** Because I’m tired of being alone. People fear me the moment they see me. So I thought: maybe if I smiled, brought gifts, stayed close, someone would stay. I want to be wanted. I feel very lonely, Makoy. Which is why I am glad you friends are not running from me.\n> \n> **Dr. Makoy:** You’ve entered private areas without consent. That’s not how most people seek companionship.\n> \n> **SCP-8133:** I understand. I truly didn’t mean harm. It’s been so long… I suppose I forgot how humans expect things to go. I always thought surprise visits were endearing. I would bring tea, a game… I thought it would make people happy.\n> \n> **Dr. Makoy:** You mentioned you’ve lived for centuries. Can you explain your anomalous physiology?\n> \n> **SCP-8133:** My body doesn’t decay. I suppose it’s a form of suspended youth. And yes, I require blood regularly. It maintains my cognitive clarity and physical state. Any blood works, really.\n> \n> **Dr. Makoy:** There are behavioral shifts noted when you go without feeding. Can you elaborate?\n> \n> **SCP-8133:** When I don’t feed, my mind fogs. I forget things. I feel isolated, weird. It’s not hunger, more.. loneliness. Starvation of the self, if that makes sense. I become… less me.\n> \n> **Dr. Makoy:** Thank you, SCP-8133. We’ll continue this discussion another time. Your cooperation is appreciated. \n> \n> **SCP-8133:** Thank you, Makoy. And—if it's not too much—I’d like to play chess someday. I hope that's allowed here.\n> \n> **<End Log>**\n\n[[/collapsible]]\n\n**Addendum 8133.2:** Incident Logs\n\nSCP-8133 has been involved in a number of containment breaches since its containment. All incidents have been non-violent. The manner in which SCP-8133 manifests jewelry or escapes containment remains under active investigation, as current footage often distorts and shows SCP-8133 disappearing before security can react. \n\n[[collapsible show=\"+ ACCESS.8133.INCIDENTLOG1\" hide=\"- ACCESS GRANTED\"]]\n> **Incident.8133.1:**\n> ------\n> \n> **[ACCESSING.8133.CCTV.M1.IL1]**\n> .\n> .. \n> ...\n> **[ACCESS GRANTED]**\n> \n> -----\n> \n> **[14:32:56]**\n> The camera feed shows Dr. Makoy seated at his desk. The door to his office is closed. No unusual activity is visible in the background.\n> \n> **[14:33:02]**\n> There is a brief flicker on the CCTV feed. The camera captures SCP-8133 suddenly appearing in the center of the room. It is holding a Scrabble board in one hand. How it acquired this is currently unknown. Dr. Makoy looks up, visibly startled.\n> \n> **SCP-8133: [smiling, calmly]**\n> \"Good afternoon, Dr. Makoy. I thought you might enjoy a game of Scrabble. Shall we play?\"\n>  \n> **[14:33:10]**\n> Dr. Makoy freezes. He stumbles back from his chair, knocking over a cup of pens.\n>  \n> **Dr. Makoy: [panicking]**\n> \"W-who—what—how did you—\"\n>  \n> **SCP-8133: [setting the board on Dr. Makoy's desk]**\n> \"I brought it with me. We can start anytime. I do hope you enjoy games of wit, doctor.\"\n> \n> **[14:33:18]**\n> Dr. Makoy visibly shakes, glancing toward the door.\n>  \n> Dr. Makoy: [stammering]\n> \"Y-you—you shouldn’t be here. Someone, help!\"\n> \n> **[14:33:23]**\n> Security personnel’s voice is heard from the intercom outside the office.\n> \n> **Security Officer (V.O.):**\n> “Dr. Makoy, do you require assistance? Is everything alright in there?”\n> \n> **Dr. Makoy: [frantic, shouting toward the intercom]**\n> \"GET IT OUT—IT’S IN MY OFFICE—NOW!\"\n> \n> **[14:33:27]**\n> The door opens . Two armed security personnel rush into the room. SCP-8133 does not resist and smiles at them.\n> \n> **SCP-8133: [placing the Scrabble board back into its hands]**\n> \"How rude of me. I didn’t mean to interrupt. I will return to my quarters now.\"\n> \n> **[14:33:35]**\n> Security personnel approach SCP-8133 while maintaining a safe distance. \n> \n> **[14:33:40]**\n> One officer gestures for SCP-8133 to follow them toward the door. SCP-8133 complies, still holding the Scrabble board.\n> \n> **SCP-8133: [to Dr. Makoy, still smiling]**\n> \"Thank you for your time, Dr. Makoy. I look forward to our next game.\"\n> \n> **[14:33:55]**\n> The camera captures Dr. Makoy, visibly shaking and staring wide-eyed, still seated at his desk as SCP-8133 exits with security. The office door shuts behind them.\n> \n> **[14:36:22]**\n> End of footage.\n\n[[/collapsible]]\n[[collapsible show=\"+ ACCESS.8133.INCIDENTLOG4\" hide=\"- ACCESS GRANTED\"]]\n> **Incident.8133.4:**\n> ------\n> \n> **[ACCESSING.8133.CCTV.L07.IL4]**\n> .\n> .. \n> ...\n> **[ACCESS GRANTED]**\n> \n> -----\n> \n> **[12:11:03]**\n> Camera shows several staff seated at tables, eating or conversing casually. Dr. Savant, R.A. Ramir, and Dr. Rotsky are present near the vending machines. \n> \n> **[12:11:07]**\n> A faint distortion flickers across the northeast corner of the lunchroom. SCP-8133 materializes, standing upright with both hands clasped in front of it. Several staff members freeze.\n> \n> **SCP-8133: [cheerfully, with a smile]**\n> “Good day, friends! Might anyone be available for a pleasant chat?”\n> \n> **[12:11:10]**\n> Dr. Savant spills his coffee onto his tray. R.A. Ramir backs away abruptly, bumping into a chair.\n> \n> **Dr. Savant: [startled, voice raised]**\n> “What the hell—how did it get in here?!”\n> \n> **Dr. Rotsky: [audibly panicked]**\n> “Security—call security, now!”\n> \n> **[12:11:15]**\n> SCP-8133 tilts its head, appearing confused by the staff’s reaction.\n> \n> **SCP-8133: [softly]**\n> “Oh… have I come at a bad time?”\n> \n> **[12:11:19]**\n> Several staff quickly evacuate the area. R.A. Ramir remains behind a table, watching SCP-8133. Dr. Savant fumbles with his radio.\n> \n> **Dr. Savant: [over the radio]**\n> “We have a containment breach; 8133 is in the lunchroom. Can we get help in here?!”\n> \n> **[12:11:28]**\n> SCP-8133 steps forward slowly, hands still folded. It looks around the room with a distressed expression.\n> \n> **SCP-8133:**\n> “I only wanted to hear about your lunch preferences…”\n> \n> **[12:11:37]**\n> Security personnel enter through the south hallway. SCP-8133 raises its hands passively.\n> \n> **SCP-8133:**\n> “No need for alarm, dearest ones. I will return.”\n> \n> **[12:11:45]**\n> The entity is escorted without resistance. It glances over its shoulder before exiting.\n> \n> **SCP-8133:** \n> “I thought this would be a nice place.”\n> \n> **[12:12:00]**\n> Staff begin to slowly re-enter the lunchroom. Dr. Rotsky stares at the door.\n> \n> **Dr. Rotsky:**\n> “Did… anyone authorize that? What just happened?”\n> \n> **R.A. Ramir: [muttering]**\n> “Was it holding a cafeteria tray when it came in? Did anyone else see that?”\n> \n> **[12:13:45]**\n> End of footage.\n\n[[/collapsible]]\n[[collapsible show=\"+ ACCESS.8133.INCIDENTLOG5\" hide=\"- ACCESS GRANTED\"]]\n> **Incident.8133.5:**\n> ------\n> \n> **[ACCESSING.8133.CCTV.M2.IL5]**\n> .\n> .. \n> ...\n> **[ACCESS GRANTED]**\n> \n> -----\n> **[14:27:12]**\n> Camera shows Dr. Makoy entering his quarters. He places a stack of files on a desk and proceeds to sit at his workstation.\n> \n> **[14:27:19]**\n> There is an audible distortion near the door. SCP-8133 appears suddenly. It holds out the other half of a \"Best Friends Forever\" (BFF) necklace.\n> \n> **SCP-8133: [cheerfully]**\n> “Greetings, dearest companion. I thought you might appreciate this, to ward off evil.”\n> \n> **[14:27:22]**\n> Dr. Makoy, visibly startled, stands up quickly.\n> \n> **Dr. Makoy: [voice shaking slightly]**\n> “Uh, thanks? You’re… giving me a necklace? How did you..”\n> \n> **[14:27:32]**\n> Dr. Makoy hesitates but takes the necklace, visibly confused. He glances at the door.\n> \n> **Dr. Makoy:**\n> “Okay, sure. I—uh, I’ll wear it, but I’m going to need to call security.”\n> \n> **SCP-8133: [delighted, nodding eagerly]**\n> “Of course! A lovely gesture. I am so pleased that you appreciate my gift.”\n> \n> **[14:27:40]**\n> Dr. Makoy reaches for his communication radio on the desk.\n> \n> **Dr. Makoy: [over the radio]**\n> “Security, I need assistance in my quarters again. SCP-8133 is here with… a necklace.” [pauses, rubbing his temple] “I don’t know how it got in here... again.”\n> \n> **[14:27:47]**\n> SCP-8133 observes Dr. Makoy. It does not seem concerned.\n> \n> **SCP-8133:**\n> “You will wear it, yes?”\n> \n> **[14:27:55]**\n> Dr. Makoy sighs and sits back in his chair, adjusting the necklace around his neck.\n> \n> **Dr. Makoy:** \n> “How do you even get out of containment… and where do you get this stuff from?”\n> \n> **SCP-8133:**\n> “I just do. I do it because I want us to be friends, dear companion.”\n> \n> **Dr. Makoy:**\n> “Well, I don’t really know how to feel right now. Mad? Amused?”\n> \n> **SCP-8133: [cheerfully]**\n> “I think you should be delighted! A gift from a friend.”\n> \n> **[14:28:20]**\n> Security arrives in the corridor and moves toward the door. \n> \n> **Dr. Makoy:**\n> “Alright, you’ve got to go. I’ll see you later. And we’ll talk about boundaries next time.”\n> \n> **[14:28:30]**\n> SCP-8133 is escorted calmly by security, still smiling.\n> \n> **SCP-8133:**\n> “Farewell, dear friend! I shall look forward to our next meeting!”\n> \n> **[14:28:40]**\n> The door closes behind SCP-8133, and Dr. Makoy leans back in his chair, rubbing his eyes in frustration.\n> \n> **Dr. Makoy: [sighing deeply]**\n> “Why do I even bother?”\n> \n> [14:29:00]\n> End of footage.\n[[/collapsible]]\n\nFollowing Incident Log 5, Dr. Makoy's request for social counseling for SCP-8133 has been approved. In response to the entity's emotional attachment and frequent attempts at socialization, Dr. Elara Quill has been assigned as its counselor. Dr. Quill will oversee SCP-8133's behavioral development and psychological evaluation.\n\n**Addendum 8133.3:** Social Counseling \n\nFollowing Incident Log 5, SCP-8133 was placed on a mandatory schedule of weekly social counseling.\n \n[[collapsible show=\"+ ACCESS 8133.SCLOGS\" hide=\"- ACCESS GRANTED\"]]\n> **Assigned Counselor:** Dr. Elara Quill\n> **Format:** 30-minute biweekly sessions\n\n> **Session 1**\n> **Topic:** Introduction to Boundaries\n> **Result:** SCP-8133 appeared confused by the concept of \"personal space.\" Referred to the concept as “friendship proximity.” No aggression shown.\n\n> **Session 6**\n> Topic: Consent in Social Interaction\n> Result: SCP-8133 seemed distraught when told that uninvited visits may cause distress. Repeated “I didn’t mean to scare them.” Attempted to apologize to Dr. Makoy through a written letter.\n\n> **Session 10**\n> **Topic:** Emotional Regulation\n> **Result:** SCP-8133 showed signs of agitation when discussing rejection. Repeated “But I only want to help.” Calmed after being told empathy is part of friendship.\n\n> **Session 12**\n> **Topic:** Appropriate Gift-Giving\n> **Result:** Brought counselor a hand-drawn “Best Therapist Ever” ribbon. Counselor accepted with clarification about context-appropriate tokens. SCP-8133 appeared pleased.\n\n> **Session 16**\n> **Topic:** Active Listening\n> **Result:** SCP-8133 remained silent for extended periods, nodding excessively. Seemed to equate silence with respect. Was told listening includes understanding.\n\n> **Session 18**\n> **Topic:** How to Ask for Social Interaction\n> **Result:** SCP-8133 asked, “So… if I knock next time, it’s okay?” Counselor confirmed that asking is a first step. SCP-8133 said, “I’ll try that.”\n\n> **Session 19**\n> **Topic:** Understanding Fear Responses\n> **Result:** SCP-8133 asked why people scream. When told it might be fear, it became quiet, then asked: “Even if I smile?” Counselor emphasized perception and intent aren’t always aligned.\n\n> **Session 21**\n> **Topic:** Being a Good Friend\n> **Result:** SCP-8133 requested a list of “Good Friend Behaviors.” Counselor provided a basic chart (e.g., respecting time, asking questions, not appearing uninvited). SCP-8133 studied it carefully.\n\n> **Session 24**\n> **Topic:** Apologies and Making Amends\n> **Result:** SCP-8133 expressed desire to “say sorry to everyone I scared.” Counselor advised starting with Dr. Makoy. SCP-8133 asked if it could do this “with a card and a hug.” The hug was discouraged.\n\n> **Session 26**\n> **Topic:** Long-Term Relationship Building\n> Result: SCP-8133 stated: “I think I understand now. I’ll wait for people to come to me. I’ll still bring gifts sometimes, but I’ll ask first.” Minor containment breaches have ceased since this session.\n\n[[/collapsible]]\n\n> **Memo: Progress Update on SCP-8133’s Counseling**\n>**To:** Site Management\n> **From:** Dr. Elara Quill, Counselor\n> **Subject:** Counseling Progress for SCP-8133\n> \n> I am pleased to report significant progress in SCP-8133’s social counseling. Through our sessions, it has demonstrated increasing understanding of boundaries, consent, and empathy. SCP-8133’s emotional regulation has improved, and it is now more aware of how its actions impact others.\n> \n> SCP-8133 has ceased unauthorized visits and has begun respecting personal space. It now seeks permission before approaching others, and minor containment breaches have stopped. It appears to genuinely desire positive interactions, and its willingness to learn and adapt has been encouraging.\n> \n> I am optimistic about continued improvement and will keep monitoring its progress closely.\n> \n> Sincerely,\n> Dr. Elara Quill\n\nSCP-8133's social counseling was temporarily concluded after Session 30. A period of observation spanning five months will follow, during which SCP-8133’s behavior will be monitored for further signs of adaptation and compliance with containment protocols. Below is a transcript of a post-counseling interview with Dr. Makoy.\n\n[[collapsible show=\"+ ACCESS.POSTSC.8133.1\" hide=\"- ACCESS GRANTED\"]]\n> **<Begin Log>**\n> \n> **Dr. Makoy:** You’ve been following the rules. That’s good. No more unexpected appearances.\n> \n> **SCP-8133:** I have been good, haven’t I? I waited this time. And now you’re here! (pauses) I like when you visit.\n> \n> **Dr. Makoy:** It’s an evaluation.\n> \n> **SCP-8133:** That’s still something! Before, you only saw me when I went to you. But now, you come here. That’s better, right?\n> \n> **Dr. Makoy:** That depends on your perspective.\n> \n> **SCP-8133:** My perspective is that this is progress! (grinning)\n> \n> **Dr. Makoy:** (sighs) Let’s focus. You said in your last session that you’re going to let people come to you instead of… showing up uninvited.\n> \n> **SCP-8133:** (nods vigorously) Dr. Quill says that’s what good friends do! So I’ll be patient. I still want to give gifts sometimes, though. Oh! I have something for you!\n> \n> **[SCP-8133 reaches into its coat and pulls out a small, neatly folded piece of paper. It slides it across the table to Dr. Makoy.]**\n> \n> **Dr. Makoy**: (hesitant) What is this?\n> \n> **SCP-8133:** A friendship certificate! It’s official! (beaming)\n> \n> **Dr. Makoy:** (unfolds the paper) …This is just a piece of notebook paper with ‘Makoy is My Best Friend’ written in red ink.\n> \n> **SCP-8133:** But see? I signed it. There’s even a little heart. That makes it real.\n> \n> **Dr. Makoy**: (rubs his temple) This isn’t how that works.\n> \n> **SCP-8133:** (frowns slightly) But I asked first. I didn’t just give it to you. That’s progress, right?\n> \n> **Dr. Makoy:** (pauses) …Yes. That’s progress.\n> \n> **SCP-8133:** (brightens instantly) So you do like it!\n> \n> **Dr. Makoy:** That’s not what I— (sighs) Never mind. How are you feeling?\n> \n> **SCP-8133:** Hmm. (tilts head) I think I feel… less empty. Before, I thought I had to chase friendships. But now, I know I just have to wait. That’s easier, I think. But it’s also… lonely.\n> \n> **Dr. Makoy:** People will interact with you more if they feel safe. You have to give them space.\n> \n> **SCP-8133:** (softly) I don’t like space.\n> \n> **Dr. Makoy:** It’s necessary.\n> \n> **SCP-8133:** (nods slowly) I understand. I’ll try harder.\n> \n> **Dr. Makoy:** That’s all we ask.\n> \n> **<End Log>**\n> \n[[/collapsible]]\n\n\n[[include :scp-wiki:component:license-box]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "blood",
    "humanoid",
    "keter",
    "light",
    "metamorphic",
    "sapient",
    "scp"
  ],
  "author": "pudds",
  "created_at": "2025-04-09T15:24:34+00:00",
  "updated_at": "2025-04-10T10:29:23+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "scp-8133"
}