{
  "title": "キャンプ最後の日々",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「満足したかな、みんな！ビッグ・ベアにまだ餌をあげてない人は？ビッグ・ベアが満足するまで僕たちはベッドにいけないぞ！」食堂の後ろで、恥ずかしがり屋の小さな女の子が手を上げた。彼女はキャンプ・クラッコーに来てから一言も喋っていなかった。彼女はお皿に載っていた夕食をすべて食べてしまったようだった。キャンプのリーダー、ダンは彼女に微笑んだ。「小さなお嬢さん、お名前は？」\n\n「マリー。」\n\n「そうか、じゃあ立って、マリー！キャンプ・クラッコーに来たのは初めてかい？」\n\nマリーは頷いて、歩いてビッグ・ベアの正面まで行った。ビッグ・ベアは細かな細工の施された、口を開けているグリズリーの彫刻だった。\n\n「毎晩僕たちがビッグ・ベアに餌をあげているのは特別な理由があるんだよ、マリー。彼はこのキャンプを森にいる悪い奴らから守ってくれているんだ。じゃあ、何をすればいいかな？」ダンリーダーは傍らに行き、マリーにステーキの切れ端を渡した。\n\nマリーはつま先立ちになって、ビッグ・ベアの口にステーキを押し込んだ。「こんにちは、ビッグ・ベア。」小さな女の子が後ずさると、彫刻はその口を閉じ、目を光らせた。マリーは息を飲んだ。ビッグ・ベアは魔法だ...\n\n「キャンプに来てくれたみんな、」ダンリーダーが言った。「森にいる悪い奴らはもう僕たちを捕まえられない！暗くても君たちはキャンプの周りを安全に走れるんだ、ただし僕たちに捕まえられるようなことはするなよ！」キャンプに来た少年少女は元気づけられた。\n\n------\nマリーは眠れなかった。ママとパパが恋しく、起きあがって泣いた。なんでここにいるんだろう？彼女はその訳を知っていたが、こんなにホームシックになるとは知らなかったのだ...そしてバスルームに行きたかった。\n\n彼女は女の子用の小屋を静かに出ると、ランタンの光とともにトイレに向かった。彼女はビッグ・ベアがキャンプを見張ってくれるのが嬉しかった。夜は怖いが、灯りとビッグ・ベアがそれほど怖くなくしてくれていた。\n\nお手洗いから出ると、彼女は道の近くに何かいるのを見つけた。チェーンソー男だ、ここにくる前に兄が彼女に見せた映画の。でもチェーンソー男は映画で、現実ではない。「ママ...」\n\nビッグ・ベアがどこからともなく現れて、すぐさまチェーンソー男を食べてしまった。彼はマリーが小屋に戻るまで一緒に歩いてくれた。\n\nマリーが起きると、そこはまだベッドの中だった。彼女はバスルームに行く必要がなく、夢を見ていたのだと気づいた。朝が来る頃には彼女は夢の内容を忘れてしまっていた。\n\n------\n\n火曜日は芸術と工作だった。ビッグ・ベアを飾り付けるためのもので、彼をより恐ろしくすることで悪い奴らがキャンプを傷つけないようにするのだ。これがごっこ遊びだと彼女はわかっていたが、それでも楽しかった。彼女はビッグ・ベアの胸に大きな恐ろしい顔を描き、\"いつまでも一番のクマ\"と書かれたメダルをあげた。\n\nその夜、キャンプはそう悪いものではなかった。彼女は眠り、ビッグ・ベアに乗って森の中を走りながら一緒に悪い奴らと戦う夢を見た。\n\n------\n水曜日は自然の中の散策だった。楽しかった。彼女は大きな足跡を見つけ、彼女のキャンプブックはそれがクマの足跡だと言っていた！「ダンリーダー、見て見て！ビッグ・ベアの！」\n\n「そうだよ、マリー！正解だ。」彼はその隣の、三角形になっている足跡を指した。「ビッグ・ベアは悪い奴を追いかけていたようだ。捕まえたと思いたいね。」ダンリーダーは少年少女に、ビッグ・ベアではない悪いクマから隠れる方法を見せた。\n\n------\n木曜日、マリーは眠った。少なくとも、眠ったと考えていた。何をしたのか全く思い出せなかった。\n\nビッグ・ベアがいなくなった。誰も何が起こったのか知らなかった。彼はただ...いなくなった。リーダーたちは警察を呼んだと言っていた。ダンリーダーは何かを恐れているようだった。マリーはどうしてか知らなかった。全部ごっこ遊びだ。悪い奴らは現実じゃない。\n\nダンリーダーは夕食の後に魔法の手品をして、飛んだ。でも、それは上手い手品とは言えなかった。誰もそれを見ておらず、彼がロープで吊されているのが見えるだけだった。\n\n他のリーダーはダンリーダーが手品で彼自身を傷つけてしまったと、今は家に帰らなければならないと言った。彼らは明日キャンプに来た少年少女を家に帰すつもりだった。\n\n------\n「何ダースもの両親が今朝恐ろしい光景に遭遇した、キャンプクラッコーに来ています。50名以上の人々が死んでいると考えられます、その多くは子供です。あるキャンプリーダーが不可解な状況で死んだと報告されたため、両親たちは早めに子供を迎えに来ていました。FBIが調査中であり、地元警察は、キャンプのマスコット、食堂に置かれている彫刻の'ビッグ・ベア'が不在という情報以外のあらゆる詳細の公表を拒んでいます。今南部キャンピングパートナーシップ(Southern Camping Partnership)のトラックが止まりました、これは最近キャンプ・クラッコーに購入されたものです...もしもし？いいですか！ウェンディー・ドリトル、チャンネル4ニュースがお伝えしました、何かコメントは？」\n\n[[=]]\n**|[[[the-s-c-plastics-hub|ハブ]]]|**\n[[/=]]",
  "tags": [
    "en",
    "s&cプラスチック",
    "tale"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-04T13:45:07+00:00",
  "updated_at": "2021-01-10T16:33:52+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "last-days-at-camp"
}