{
  "title": "画像利用ポリシー",
  "content": "[[div style=\"margin: 0px 0px 25px;\"]]\n\n+ このポリシーについて\n\nこのガイドでは、SCP-JPサイトにアップロードされるメディアの要件と、その取り扱い方を説明します。このガイドは「SCP-JPメンバー」ならびに、「SCP-JPに利用されているメディアに懸念のある方」を対象としています。本ポリシーは、あなたのメディア使用の合法性を何ら保証するものではないということに注意してください。\n\n> 本ポリシーにおいて、メディアとは記事に使用する画像、音声、動画、その他の形式を含む**すべてのファイル**に適用されます。また、外部サイトからリンクされたメディアの使用についても記述します。\n\n[[/div]]\n[[div style=\"margin: 25px 0px;\"]]\n\n+ 概要\n\nメディアファイルの利用に関するポリシーは以下の通りです。\n\n* **ポルノや残酷表現は、SCP-JPにおいては許可されていません。特定のメディアがこのカテゴリーに該当するかどうかは、サイトスタッフが一件ずつ判断します。**\n\n* **記事をCC BY-SA 3.0で公開するにあたって、問題のあるライセンスのメディアは利用できません。**\n\n* 使用されたメディアに関わる一切の責任は、メディアを使用したサイトメンバーが負います。\n\n* このメディア利用ポリシーは、SCP-JPに掲載されているあらゆる記事（翻訳記事含む）に適用されます。翻訳記事等であっても、本ポリシーに従ってメディアの出典を明記する必要があります。\n\n* 記事のメディアが本ポリシーに違反しており、利用できないものである場合、投稿者とサイトスタッフはそのメディアを差し止めることができます。\n\n* SCP-JPおよび専用の附属サイト[[footnote]][http://scp-jp-storage.wikidot.com/ SCP-JPファイルストレージ]等のことです。[[/footnote]]以外からの直接の使用[[footnote]]直接リンク、直リン等と称されます。[[/footnote]]は**ごく一部の例外**を除いて禁止されています。\n\n* メディアを利用した記事を投稿したなら、**すぐに記事のディスカッションにメディアの出典を示す必要があります。**以下の表記方法を参考にしてください。\n\n**出典コピー用**\n> @@> **ソース:** @@\n> @@> **ライセンス:** @@\n> @@> @@\n> @@> **タイトル:** @@\n> @@> **著作権者:** @@\n> @@> **公開年:** @@\n> @@> **補足:** @@\n\n[[/div]]\n[[div style=\"margin: 25px 0px;\"]]\nテンプレートに含まれる項目は最低限必要なものです。画像を加工した等の補足事項がある場合は必ず\"補足\"の項目にその旨を書いて下さい。\n\n* SCP-JPファイルストレージにアップロードされた画像を使用した場合、使用した画像のページに記事のURLを追記してください。\n\n+ 詳細\n\n+++ 使用可能なメディアのライセンスについて\n\n記事に用いることのできるメディアは、記事をCC BY-SA 3.0[[footnote]]\n　\n> [[=]]\n> +++ クリエイティブ・コモンズについての補足\n> [[/=]]\n> ------\n> 当サイト（SCP財団）では、**\"CC BY-SA 3.0\"**というクリエイティブ・コモンズ・ライセンスが原則として適用されます。クリエイティブ・コモンズ・ライセンスには他のバージョンや種類もありますが、**\"CC BY-SA 3.0\"に適合しないメディアの利用は基本的に許可されません。**中でも、**\"CC BY-__NC__-SA\"**のメディアを誤って利用しているケースがよく見られます。NCは非商用を表し、商用を制限しないCC BY-SAとは競合します。また、CC BY-SAのようにSA（継承）を含むライセンスのメディア利用する場合は、そのライセンスと同じか、それ以上のバージョンのCC BY-SAライセンスを適用する必要があります。そのため、**\"CC BY-SA __4.0__\"**などのメディアを基にした作品には、過去のバージョンである3.0を適用できません。\n>\n> **\"CC BY-SA 3.0\"** についての詳細は[[[licensing-guide|ライセンスガイド]]]を参照してください。[[/footnote]]で公開するにあたって問題のないものである必要があります。より詳しく言うならば、CC BY-SA 3.0が定める規定よりも厳しい規定（商用利用不可、改変禁止、広い再配布禁止規定など）を有しているメディアは使用できません。\n\nもしあなたやあなたの友人、サイトメンバーなどが撮影したメディアを利用する場合も、それらのメディアはCC BY-SA 3.0、CC BY 3.0、CC0、もしくはその他の適切なライセンスで公開されている必要があります。このとき、メディアの著作者本人から当該ライセンスで公開するという宣言を必ず得てください（クリエイティブ・コモンズ下で公開することを宣言できるのはその作品の著作権を有する者のみです）。\n\n[[collapsible show=\"+ 特別な許可を取ってメディアを利用する場合\" hide=\"- 閉じる\"]]\n\nCC BY-SA 3.0よりも厳しいライセンスで公開されているメディアを使いたいならば、最善の方法はそのメディアの著作者に連絡し、そのメディアを**適切なライセンス（CC BY-SA 3.0、CC BY 3.0、CC0など）で公開する宣言**をしてもらうことです。**「SCP財団の記事に使う許可」を得るだけでは不十分です。必ずいずれかの適切なライセンスで公開することを宣言してもらわなければなりません。**なお、サイトスタッフがこれを代行することはほぼありません。宣言が与えられたならば、記事のディスカッションページにその宣言、やりとりについて**必ず**書き残してください。また、メールのスクリーンショットなどを保存しておき、証拠が求められた際は速やかに提出できるようにしておいてください。\n\n[[/collapsible]]\n\n問題があると判断されたメディアは公開を差し止められるか、削除されます。 削除原因を解消せずにこれらのメディアを再び掲載することは、処分に値する違反行為とみなされます。\n\n+++ 出典を明記する\n\n記事にメディアを利用するならば、**必ず**ディスカッションにメディアの出典を示す必要があります。メディアの出典を示すには以下の形式を用いてください。ある項目の情報についてライセンス上示す必要がない場合は、その項目を消してしまっても構いません。またメディアが複数ある場合、それぞれの情報がどのメディアのことを示しているのか誰にでもわかるようにしてください。\n\nこの項目に不備がある場合、サイトスタッフが説明を求めることがあります。投稿者からの回答が得られなかったり、ライセンスが適切でないとサイトスタッフが判断した場合、メディアが差し止められるか、削除される可能性があります。\n\n**出典コピー用**\n> @@> **ソース:** @@\n> @@> **ライセンス:** @@\n> @@> @@\n> @@> **タイトル:** @@\n> @@> **著作権者:** @@\n> @@> **公開年:** @@\n> @@> **補足:** @@\n\n**詳細**\n> **ソース:** メディアが公開されているサイトのURLです。ライセンスチェックに必要なので、必ずそのメディアのライセンス・クレジットが確認できるURLを明示してください。複数になっても構いません。自作や友人作の場合等でURLがない場合は、その旨を表記してください。\n> \n> **ライセンス:** メディアが公開されているライセンスの種類です。どのライセンスで公開されているのかを明示してください。自作や友人作のメディアであっても必ず表記しなければなりません。\n> \n> **タイトル:** メディアのタイトルです。CC BY、CC BY-SAで公開されているメディアを利用する場合は示さなければなりません。タイトルが不明な場合は「不明」と記してください。\n> \n> **著作権者:** メディアの著作権者です。そのメディアの著作権を持っている人物や団体を明示してください。CC BY、CC BY-SAで公開されているメディアを利用する場合は示さなければなりません。CC0などの権利表記の必要がないライセンスで配布サイトに著作者が明記されていない場合、記す必要はありません。\n> \n> **公開年:** メディアの公開年です。省略可能ですが、あなたがメディアの作者であり公開年を主張したい場合など、必要に応じて記載してください。不明であるならば、「不明」と表記してください。\n> \n> **補足:** ライセンスについてのその他補足です。例えば、利用したメディアの作者が著作権表示（例: 「© 2019-2022 John Smith」のように、©マークとともに公開年・著作権者の名前が示されているもの）を提供している場合もあります。このようなライセンス上記すべき補足情報が書かれている場合は、ここに含めてください。あなたのメディアが他のメディアを利用して作成されたメディアならば、（仮に素材となったメディアがCC0等加工元の出典が必要ないライセンスでも）ここにそのメディアの出典を書く必要があります。特に、CC BY、CC BY-SAで公開されているメディアを利用してメディアを作成する場合は、ここに素材の十分なクレジットを明示してください。そのほか、CC BY、CC BY-SAで公開されているメディアを加工した場合は、「加工した」ということを明示する必要があります。\n\n**出典表記の例**\n\n[[collapsible show=\"+ 公開されている他人の著作物であるメディアを利用する場合\"hide=\"- 閉じる\"]]\n> **ソース:** http://scp-jp-share-image.wikidot.com/image:4\n> **ライセンス:** CC0\n> \n> **タイトル:** 赤い月\n> **著作権者:** k-cal\n> **公開年:** 2019\n> **補足:**\n\n**補足:**\nもっとも簡単な例です。そのメディアが掲載されているページのURLとライセンスを間違いがないように記述してください。ライセンスは元サイトで定められているものを記述してください。**勝手にライセンスを決めてはいけません。**また、クリエイティブ・コモンズ・ライセンス以外のライセンスを用いる場合は、ライセンスの欄にそのメディアのライセンスや利用規約の詳細が記されているページのリンクを設置してください。\n\nトリミングなどの操作を加えている場合は、**メディアに簡単な編集を加えた例**を参照してください。また、元メディアに補足情報がついている場合は**利用するメディアに補足情報がある場合**を参照してください。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 自作のメディアを用いる例\"hide=\"- 閉じる\"]]\n> **ソース:** 自作\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** みみずまん\n> **著作権者:** [自分のuser id]\n> **公開年:** 2019\n> **補足:**\n\n**補足:**\n完全に自作のメディアを用いる例です。ライセンスはCC BY-SA 3.0が基本ですが、CC0やCC BY 3.0でも構いません。タイトルは自由に設定できます。\n[[/collapsible]]\n\n[[collapsible show=\"+ 知人からメディアを譲り受ける例\"hide=\"- 閉じる\"]]\n> **ソース:** http://scp-jp-share-image.wikidot.com/image:117\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** かにびーむ\n> **著作権者:** [知人の名前]\n> **公開年:** 2019\n\n**補足:**\n知人から個人的にメディアを譲り受ける例です。そのメディアのタイトル・ライセンスをあらかじめ知人に尋ねておいてください。また、著作権者として知人の名前を表示する必要がありますが、本名である必要はありません。名前についてもあらかじめ同意を取っておくと良いでしょう。ライセンスについては、かならずCC BY-SA 3.0に適合するライセンスで公開してもらってください。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ ほかのメディアをもとに自身で作成したメディアを利用する例\"hide=\"- 閉じる\"]]\n> **ソース:** 自作\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** スーパーSCPロゴ\n> **著作権者:** Aelanna, [自分のuser id]\n> **公開年:** 2019\n> **補足:** この画像は以下の画像をもとにして[自分のuser id]が作成したものです。\n>> **ソース:** http://www.scp-wiki.net/dr-mackenzie-s-sketchbook\n>> **ライセンス:** CC BY-SA 3.0\n>> \n>> **タイトル:** SCP-Logo\n>> **著作権者:** Aelanna\n\n\n**補足**\nこの例は、あなたがある著作物をもとに、**創造的な変化を加えて**あたらしいメディアを作成したとき（あなたに著作権が発生している場合）の例です。単なるトリミング、簡単な色調の変化など、あまり創造的でない変化の場合はあなたはそのメディアへの著作権を有していることにならないため、**メディアに簡単な編集を加えた例**を参考にしてください。上の例はAelanna氏の\"SCPロゴ\"をもとにして新しいメディアを作成した場合の例です。\n\n著作権者について、もしあなたのメディアが他の人のメディアを用いて作成されたもので、そしてさらにそのメディアがCC BY、CC BY-SAなど氏名の表示が義務付けられているライセンスの下で公開されている場合、著作権者の欄には元のメディアの製作者の名前を自分の名前に併せて記す必要があります。このとき、著作権者名は素材となったメディアの著作者から順に記してください。また補足の部分には、元になったメディアのライセンスを通常のメディアの出典と同じ形式を用いて示し、また自身がそのメディアをもとにこのメディアを作成した旨を記してください。\n\n[[code]]\n> **ソース:** 自作です。\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** スーパーSCPロゴ\n> **著作権者:** Aelanna, [自分のuser id]\n> **公開年:** 2019\n> **補足:** この画像は以下の画像をもとにして[自分のuser id]が作成したものです。\n>> **ソース:** http://www.scp-wiki.net/dr-mackenzie-s-sketchbook\n>> **ライセンス:** CC BY-SA 3.0\n>> \n>> **タイトル:** SCP-Logo\n>> **著作権者:** Aelanna\n\n[[/code]]\n囲いを二重にする場合は@@>>@@を利用してください。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ メディアに簡単な編集を加えた例\"hide=\"- 閉じる\"]]\n> **ソース:** http://scp-jp-share-image.wikidot.com/image:117\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** ボブ\n> **著作権者:** k-cal\n> **公開年:** 2019\n> **補足:** この画像は元画像をトリミングしています。\n\n\n**補足**\nこれはあなたが元メディアに創造的ではない編集（単なるトリミングや簡単な色調変化など)を加えた場合（あなたがそのメディアについて著作権を有さない場合）の例です。この場合、ソースは自作とせず元メディアのソースを示してください。また、著作権者は元メディアの著作者のみ記してください。補足には、どのような操作を加えたのかを簡単に記してください。\n\n[[code]]\n> **ソース:** http://scp-jp-share-image.wikidot.com/image:117\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** ボブ\n> **著作権者:** k-cal\n> **公開年:** 2019\n> **補足:** この画像は元画像をトリミングしています。\n[[/code]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 利用するメディアに補足情報がある場合\"hide=\"- 閉じる\"]]\n> **ソース:** http://scp-jp-share-image.wikidot.com/image:3\n> **ライセンス:** CC BY-SA 3.0\n> \n> **タイトル:** SCPロゴ(照準イメージ)\n> **著作権者:** Aelanna, k-cal\n> **公開年:** 2019\n> **補足:** 本画像はAelanna氏の\"SCP-Logo\"を基にしてk-cal氏により制作されました。\"SCP-Logo\"はCC BY-SA 3.0で公開されています。\n> 元画像のURL: http://www.scp-wiki.net/dr-mackenzie-s-sketchbook\n\n**補足:**\n利用したいメディアに元メディアの補足情報がついている例です。この場合、なるべく補足情報をそのまま掲載してください。\n[[/collapsible]]\n\nこれらの例に必ずしも忠実に従わなければならないわけではありません。明記しなければならない情報が正確に表示されている限り、表示形式は必要に応じて合理的に変更することができます。\n\n+++ ファイルストレージに追記\nSCP-JPファイルストレージにアップロードされた画像を使用した場合、**アップロードしたユーザーの自他に関わらず**使用者が画像のページの「このファイルを使用しているページ」に記事のURLを追記してください。「ページを追加」リンクからリストを編集できます。より詳しくは[[[storage-guide|ファイルストレージ利用ガイド]]]を参照してください。\n\n\n+++ YouTubeの動画を埋め込む\n\nファイルストレージ等にアップロードするにはデータ容量が大きすぎる動画を掲載したい場合があるかもしれません。そういった場合、YouTube上にアップロードされている動画**のみ**、その使用方法が本ポリシーとYouTube側のTOS[[footnote]] Terms Of Serviceの略称で、利用規約のことです。[[/footnote]]の**両方に適合していれば**使用可能です。\n\n+++ CC BY-SA 4.0のメディアを利用する\n\nCC BY-SA 4.0のメディアを記事に組み込む場合は、必ずクレジット付き評価モジュールと一緒に[[[credit:cc4|CC BY-SA 4.0の宣言文]]]をインクルードしてください。サイトメンバーは、CC BY-SA 4.0のメディアを記事に組み込むことで、この宣言文の内容に同意したものとみなされます。\n\n**使用例**\n> @@[[include :scp-jp:credit:start]]@@\n> @@**タイトル:** SCP-XXX - タイトル@@\n> @@**著者:** [[*user ユーザー名]]@@\n> @@**訳者:** [[*user ユーザー名]]@@\n> [[span style=\"background-color:yellow;\"]]@@[[include :scp-jp:credit:cc4]]@@[[/span]]\n> @@[[include :scp-jp:credit:end]]@@\n\n**使用例(評価モジュールが付与されないページの場合)**\n\n> @@[[include :scp-jp:credit:start |mode=no-rate]]@@\n> @@[[include :scp-jp:credit:cc4]]@@\n> @@[[include :scp-jp:credit:end]]@@\n\n+++ 第三者によるライセンスアップデート\n\n以下の場合に限って、第三者によるCC BY-SA 4.0へのライセンスアップデートが条件付で許可されます。\n\n# CC BY-SA 4.0メディアを使用しているが、宣言文をインクルードしていない記事。\n# メディア差し止めに対する代替メディアにCC BY-SA 4.0メディアが提案・承認された記事。\n\n1のケースでは、次の手順に従うことでライセンスアップデートが可能となります。\n\n[[collapsible show=\"+ ライセンスアップデートの手順\" hide=\"- 閉じる\"]]\n# もしあなたがライセンスアップデートによってライセンス違反状態/画像差し止めを解除できる記事を見つけた場合は、該当記事のディスカッションでライセンスアップデートを提起して、スタッフに報告してください。\n# スタッフが投稿者/初訳者にPMで報告した後、提案者に許可を出します。\n# 提案者・スタッフのいずれかが宣言文のインクルード・画像の復旧・「画像差し止め」タグの除去を行います。\n[[/collapsible]]\n\n2のケースでは、代替メディア提案の際にライセンスアップデートすることを明記し、承認されることで可能となります。詳しくは、「メディア差し替えの手順」を確認してください。\n\nライセンスアップデートは、小規模編集に当たるものとし、実行者をサイト内で作品についての権限を持つ「翻訳責任者」ないしは「著者」とは見做さず、投稿者/初訳者が権限を維持するものとします。\n\n+++ メディアをごまかす\n\nメディアの不正利用の発覚を避けるために、メディアを切り取る、編集する、ライセンス表記や著者等を偽装する、またはその他の方法でごまかすことは、当然許されません。ライセンス上掲載が許されていないメディアから電子透かしや識別情報、ウォーターマーク、作成ユーザー名等が編集、消去されていたことが判明した場合、そのメディアは削除されます。また、これらの「ごまかし」は、処分に値する重大な違反行為とみなされます。\n\n[[/div]]\n[[div style=\"margin: 25px 0px;\"]]\n\n+ メディアの差し止め\n\n記事に使用されているメディアがSCP-JPではライセンス上掲載できない場合は、メディアの掲載を取りやめ、ライセンスの問題でメディアの掲載を見送っている旨をディスカッションに報告し、[[[http://scp-jp.wikidot.com/system:page-tags/tag/画像差し止め|画像差し止め]]]タグを付与します。\n\nメディアの差し止め、ならびに画像差し止めタグの設置は、その（翻訳）記事の投稿者[[footnote]]共著・共訳の場合は執筆に関わった全員の同意が必要です。[[/footnote]]とサイトスタッフ**のみ**が行うことができます。差し止めが必要な記事やタグの設置されていない差し止め記事を発見した場合は、サイトスタッフに報告してください。\n\nメディアが差し止められた記事(JP・翻訳を問いません)について、サイトメンバーはライセンス上問題の無い代替のメディアを用意することができます。もしあなたが代替となりそうなメディアを見つけた場合は、[http://scp-jp.wikidot.com/forum/c-7413504/ こちら]にスレッドを立ててサイトスタッフに連絡してください。下記の手続きに沿ってメディアの差し替えが行われます。この場合におけるメディアの差し替えは改稿ではなく大規模編集扱いとなり、編集が行われた後も記事の帰属が変わることはありません。\n\nただし、当該記事の投稿者自身が代替メディアを用意した場合についてはこの限りでなく、下記の手順は省略して差し替えが可能です。\n\nまた、翻訳記事の翻訳責任者についても下記手順を省略してJP独自の代替メディアを自身の翻訳記事に適用可能です。この場合、\"画像差し止め\"タグ[[footnote]]翻訳元記事のメディアを差し止めることに変わりないためです。翻訳元記事側でメディアの問題が解消しない限りタグは削除されません。[[/footnote]]を新たに付与するか、既に付与されている場合はそのままにした上でディスカッションにおける画像ライセンス表記でJP独自の代替メディアである旨を明記してください。翻訳下書きの時点で適用する場合も、ライセンス表記の項目にJP独自の代替メディアである旨を表記することが推奨されます。\n\n[[collapsible show=\"+ メディア差し替えの手順\" hide=\"- 閉じる\"]]\n# もしあなたが代替となりそうなメディアを見つけた（あるいは、作成した）場合は、[http://scp-jp.wikidot.com/forum/c-7413504/ フォーラムの\"ヘルプ：メディア提供\"カテゴリ]にスレッドを立てて報告してください。\n * CC BY-SA 4.0メディアを使用する場合は、ライセンスアップデートすることを明記してください。\n * 提案スレッドには、差し止められた画像が分かるリンクを貼ることが推奨されます。[[[*https://scp-jp.notion.site/0442dbfb5f3743189afac59983aed7d0|ライセンス違反画像保管庫]]]や[[[*https://web.archive.org|Wayback Machine]]]などを利用するとよいでしょう。\n# 報告を確認した後、スタッフが該当記事の投稿者に代替メディアの件をPMで連絡します。報告者が連絡する必要はありません。また、これと同時に異論受付期間が設けられます。\n# 2週間以内に投稿者から承諾が得られ、かつ異論が出なかった場合、投稿者・提案者・サイトスタッフのいずれかがメディアの差し替えを行います。なお、代替メディアのライセンスがCC BY-SA 4.0の場合、必ずCC BY-SA 4.0宣言文をインクルードします。\n# 2週間経過して投稿者から連絡が無かった場合、この時点で異論が出なければスタッフがメディアの差し替えを行います。\n# 異論が出た場合、又は新たな候補メディアが挙げられた場合、スタッフは異論受付期間をリセットします。基本的に追加の意見や候補メディアの報告が2週間の間に出なくなるまでリセットは行われますが、追加の意見・報告が余りにも多い場合はリセットを行わずに締め切る場合もあります。\n# 追加の意見・報告が出た状態で受付期間を終えた場合、候補メディアが一つであればその差し替えの是非を、複数であればどのメディアを採用するか（あるいはどのメディアも採用しないか）を決定するための投票がスタッフ主導で行われます。投票には基本的に全てのサイトメンバーが参加可能です。投票の結果をもとに、単純多数決で採用画像およびメディアの差し替えの是非を決定します。差し替えは投稿者又はサイトスタッフにより実行されます。\n# 投票期間は原則2週間とします。場合によっては、投票前に各意見の妥当性について議論の場が設けられることがあります。\n# 投稿者は4.~6.の項を元に投稿者の承諾が得られない状態で差し替えられたメディアについて、差し替え後も異論の提起と追加の議論を行うことが可能です。投稿者でない場合も異論の提起を行うことができ、こちらもスタッフ及びサイトメンバー間で妥当と判断されれば改めて議論が行われる場合があります。\n[[/collapsible]]\n\nなお、翻訳記事の場合は翻訳元記事のメディアがライセンス上問題無いものに変更されたことが判明した場合、翻訳元記事側のメディアへの差し替えが最優先されることに注意してください。\n\n画像差し止めタグが付与された記事のライセンス上の問題が解決された場合、画像差し止めタグを削除することができます。サイトスタッフへの連絡は不要ですが、タグが付与された記事のディスカッションに、タグを削除した旨とその理由を必ず記載してください。また、実際には問題が解決されていないとサイトスタッフが判断した場合には、再度差し止めが行われます。\n\nそのほか、メディアの出典が明確でない、もしくは特別な事情により将来的にメディアの使用可否が議論される予定の記事にはサイトスタッフによって[[[/system:page-tags/tag/差し止め通知|差し止め通知]]]タグが設置されます。一定の期間が経過しても出典が明らかにならなかった場合や、議論の結果メディアの使用が認められないという結論が出された場合には対象の記事に対して差し止め対応が行われます。\n\n[[/div]]\n[[div style=\"margin: 25px 0px;\"]]\n\n+ メディアを報告する\n\n掲載されるべきではないメディアがサイト上にある場合、たとえメディアの削除ではなく出典の明記を望んでいるだけだとしても、できるだけ早くサイトスタッフに連絡してください。\n\n**あなたがこのサイトから削除してほしいメディアの製作者である場合は、あなたの連絡先及びあなたがメディアの著作権者であることを確認するためのオリジナルの著作物へのリンクを準備し、速やかにサイトスタッフに報告してください。私達は、あなたに誠意をもって対処するためのあらゆる試みを行います。**\n\nサイトスタッフへの連絡手段については、[[[http://scp-jp.wikidot.com/contact-staff|サイトへのお問い合わせ]]]ページより「主要な連絡方法について」の項目を参照してください。対応可能なサイトスタッフは、[[[http://ja.scp-wiki.net/meet-the-staff-jp|スタッフ一覧]]]のページから確認することができます。\n\n[[/div]]\n[[div style=\"margin: 25px 0px;\"]]\n\n+ 使用が許可されていないメディアの例\n\n以下のリストは、本ポリシーに従って今までにSCP-JPにおいて使用できないと判断されたメディアのライセンス及び画像配布サイトの一例です。使用したいメディアが以下のリストに含まれていないという事実は、そのメディアを利用していいという根拠としての働きを果たすことは一切ありません。\n\n+++ ライセンス\n* NC（商用禁止）やND（改変禁止）を含むクリエイティブ・コモンズ・ライセンス\n* Pixabayライセンス[[footnote]]フリー画像サイトの[[[https://pixabay.com/ja/|Pixabay]]]で使用されている独自ライセンスです。ただし、Pixabayライセンスが施行される前の2018年12月以前にPixabayに投稿された画像にはCC0ライセンスが適用されており、CC0は取消不可であるため使用できます。[[/footnote]]\n* Unsplashライセンス[[footnote]]素材配布サイトの[[[https://unsplash.com/|Unsplash]]]で使用されている独自ライセンスです。ただし、Unsplashライセンスが施行される前の2017年5月30日以前にUnsplashに投稿された画像にはCC0ライセンスが適用されており、CC0は取消不可であるため使用できます。[[/footnote]]\n\n+++ サイト（敬称略）\n* [[[https://www.photo-ac.com/|写真AC]]]\n* [[[https://www.irasutoya.com/|いらすとや]]]\n* [[[https://www.pakutaso.com/|ぱくたそ]]]\n* [[[https://www.photock.jp/|フォトック]]]\n* [http://www.ashinari.com/ 写真素材足成]\n\n+++ その他\n* エディトリアル使用に限定されているメディア\n* フェアユース、フェアディーリング、権利制限規定など、著作権法上の例外規定を根拠に掲載されているメディア\n* 各種AIによるメディア生成サービスを用いて生成されたメディア[[footnote]]StableDiffusionやMidjourneyなどに代表されるAIを用いた画像生成サービスです。ライセンスの問題が解決するまで暫定的な禁止措置を取っています。映像や音声についても同様です。[[/footnote]]\n\n新たな判断があるたびに、リストは追記される可能性があります。\n\n[[/div]]",
  "tags": [
    "jp",
    "ガイド",
    "必読"
  ],
  "author": "yomoda",
  "created_at": "2014-12-01T23:26:57+00:00",
  "updated_at": "2024-10-10T01:33:21+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "image-use-policy"
}