{
  "title": "SCP-KO의 간략한 역사",
  "content": "[[include info:start]]\n**SCP-KO의 간략한 역사** \n**저자:** [[*user RJB_R]]\n**원작:** http://scp-wiki.wikidot.com/a-brief-history-of-scp-ko\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n게임으로부터 모든 것이 시작되었습니다. Containment Breach와 SCP-087-B가 2012년 5월에 출시되었을 때 이는 미국, 러시아, 그리고 다른 곳에서 그랬던 만큼이나 한국에서 어마어마한 인기를 끌었습니다. 온 나라 사람들이 게임을 플레이하고, 그에 대해 이야기하고, 출처를 알아보았습니다.\n\n한국에서 SCP 재단이 유행했을 때 커뮤니티에는 사람들이 계속 모여들었는데 그들의 가장 큰 관심은 게임이 아니라 SCP 목록이었습니다. 그래서 2012년 5월, 한국어 리그베다 위키에 한국어 번역 사이트가 준비되었습니다. SCP-KR은 빠르고 방대한 규모로 번역을 하기 시작했습니다.\n\nSCP 한국 지역사령부의 본래 설립자는 Merlin Emrys고 공동 설립자로 scpfskhq가 함께였습니다. 이 사이트는 초창기부터 실력있는 번역가 몇 명을 모을 수 있었습니다. Shfoakdls, Devanos, 그리고 QAZ135가 초기부터 상주하던 세 명의 번역가였으며 가끔 나타나는 Daniel이라는 유저 또한 같았습니다. 가장 유명한 4개의 작품인 SCP-173, 682, 087, 096와 같은 주요 SCP들이 많고도 많이 번역되었습니다.\n\n이 한국어 사이트에는 주 경쟁 사이트가 하나 있었습니다. Dr. Kim이라 하는 유저였죠. SCP 한국 지역사령부가 자라날 때 Dr Kim은 그의 블로그 SCP-ROK을 만들어서 그가 번역한 SCP를 올리기 시작했습니다. 그는 SCP 한국 지역사령부의 스탭에게 연락하여 지역사령부의 번역 중 몇 개를 ROK에 포함시켜도 되겠느냐고 물었습니다. 그들은 저작권 문제 탓으로 다른 유저들과 해당 사안에 대해 상의해야 했기 때문에 즉시 대답하지 않았습니다. 대신 언제 그들이 최종 결정을 할 수 있을지 답하기로 약속했지요. 진행되는 일에 대해 투표하고 또 의논하는 도중에 Dr Kim은 그의 개인용 위키 같은 종류의 새로운 사이트를 만들어 유저를 모았습니다.\n\n이 초전개에 SCP 한국 지역사령부 스탭들은 매우 당황했지만 문제가 커지기를 원치 않았기에 Kim이 그러도록 뒀습니다. 한 달 후, Dr Kim은 SCP 영문 위키에 방문해서 그의 블로그가 재단의 공식 한국어 번역 사이트라고 공식적으로 확인받길 시도했습니다. 만약 누군가 메인 페이지 내역을 본다면, 그의 위키가 처음으로 추가되었던 것을 볼 수 있을 겁니다. Dr Kim은 SCP 영문 사이트 관리자와의 상의 없이 자기 스스로 그냥 집어넣었다는 걸 알아두십시오.\n\nSCP 한국 지역사령부의 Shfoakdls과 Devanos가 이 건으로 그에게 연락했고, 그는 SCP 영문 사이트에서 그의 블로그를 메인 페이지에 넣는 문제에 대해 토론했다고 주장했습니다. 토론 중 Dr Kim은 SCP 한국 지역사령부와 어떤 종류의 공생을 할 수 있다고 제안했지요. 이 때 지역사령부의 스탭들은 새로운 소식에 대해 조사하다 O5 Command에서 Dr Kim이 보낸 메세지를 발견하고 격분했습니다. 그래서, 그들은 Dr. Kim과의 논의를 중단하고 위키닷 한국어 위키를 세웠습니다.\n\n이 시점에 그들은 번역 250개를 넘겼고 위키를 만들어 사람들을 이동시키고 번역을 옮겼습니다. \n이 일을 진행하기 전에 QAZ135가 위키닷으로의 이사 계획을 짜고 있었지만 Dr.Kim과의 인상적인 사건으로 인해 더욱 가속되었습니다. 그 후, 영문 SCP 위키와 몇 회의 연락을 거치고 나서 Shfoakdls, QAZ135, Devanos에 의해 설립된 SCP 한국어 위키가 공식 한국어 위키라고 만장일치로 인정한다는 결론이 나왔습니다. 이 위키가 SCP-KR로 알려진 그 곳입니다.\n\n> 모든 일은 2012년 5월부터 2012년 8월 사이에 일어났습니다. - shfoakdls\n\n극적인 사건이 모두 매듭지어지고 나서, Devanos는 한국어 위키에서 공식적으로 Dr.Kim의 블로그를 적대시하겠다고 선언했습니다. 결국 Dr Kim은 사과할 것이라 공언했고 그가 사과해야만 할 내용에 대해 요구했습니다. 그래서 양쪽의 스탭은 해당 사안과 정당성의 문제로 계속해서 논쟁했습니다. 그게 스탭들의 시간을 너무나도 잡아먹어서 shfoakdls과 QAZ135는 그 일을 그만두기로 했습니다. 그들은 Dr Kim과 SCP-ROK를 대하는 모든 공식적인 정책을 중단했습니다.\n\n그 후, Devanos와 Dr Kim 사이의 잦은 마찰을 제외하면 SCP-KR에서는 목록 번역과 SCP 한국 지역사령부의 내용물을 위키닷 사이트로 옮기는 데에 집중할 수 있었습니다. 그 곳에는 한국에서 가장 많은 번역, 가장 많은 재단 이야기 번역이 있었고 유저도 끊임없이 들어왔습니다. Devanos는 당초의 기원인 SCP 한국 지역사령부 그리고 SCP 한국어 위키와의 연을 끊고 싶어했습니다. 다른 스탭들은 동의하지 않았지요. SCP 한국 지역사령부의 설립자는 스탭들이 한국어 위키에 모든 유저와 번역을 이동시키리라 믿고 위키 프로젝트를 허락했기 때문에 그런 짓을 하는 건 심한 일이라고 주장했습니다.\n\n> 그들에게 있어 그리 좋은 일은 아니었습니다. - shfoakdls\n\n관리자 Devanos는 shfoakdls과 QAZ135가 SCP 한국 지역사령부와의 관계를 단절하고 싶어하지 않는다는 사실에 화를 냈습니다. 그래서, 긴 대화 후에 그는 관리자 자리를 그만두고 유저로 남았습니다. 이 사건은 2012년 11월 28일에 일어났습니다. Devanos가 그의 자리를 내놓은 후에는 두 명의 활성 관리자만이 남았습니다. [[footnote]]관리자 중에는 scpfskhq도 있었습니다만 그들은 그가 SCP 한국 지역사령부의 공동 설립자였기 때문에 관리자 자리를 주었을 뿐입니다. 그는 정말 아무것도 하지 않았기에 그들은 그를 관리자 중 한명이라 세지 않았습니다.[[/footnote]]\n\n그리고, 2013년 1월 16일에 SCP-KR의 본진, SCP 한국 지역사령부 사이트가 사라졌습니다.\n\n모든 스탭과 유저들이 차단당했고 글은 지워졌으며 사이트는 근본부터 지워지고 사라졌습니다. 유저들은 단순히 해커가 커다란 사이트를 없애고 싶어해서 그랬다고 짐작했고, 지역사령부를 선호하며 SCP-KR 대신에 그 쪽을 사용하고 싶은 사람들을 위한 작은 사이트를 만들었습니다. 불행하게도 이 사이트의 손실은 곧 SCP-KR로 번역물을 이동하길 원치 않았던 Daniel이라는 유저가 완성한 탁월한 번역물을 잃었다는 사실을 뜻하기도 합니다. 사이트에 일어난 사건에 대한, 이하의 이론과 같은 많은 추측들이 불거져 나왔습니다.\n\n> 상황과 관련있는 유저가 Merlin Emrys의 짓이라고 인증했습니다.\n> \n> 그는 Merlin Emrys가 이 SCP 재단 전부에 질렸고 해킹당한 척하고 모든 걸 지워버리는 게 최고의 아이디어라고 생각했다고 말했습니다.\n> (최고 관리자가 자기 마음대로 사이트 전부를 지우기로 결정했을 때 일어나는 일입니다. 유의하십시오, Roget.) - shfoakdls\n\n본 이론은 오로지 이 익명 유저의 발언에만 의존하고 있습니다. 그래서 이게 완전한 진실이라고는 말할 수 없습니다만 현재 제시된 모든 답 중 가장 상세한 답입니다.\n\n이로써 SCP-KR은 작아진 SCP 한국 지역사령부 사이트와 완전히 분리되었고 무관하다고 공표되었습니다. 그 후, 오늘까지도 모든 것은 평범하게 흘러가고 있습니다. 그때부터 그들은 Containment Breach를 한국어로 번역했고, 크리에이티브 커먼즈 라이센스를 갱신했고, 채팅방을 만들었습니다.\n\nShfoakdls은 이 메모로 에세이를 끝내 달라고 요청했으며, 그는 이것이 SCP-KR 위키뿐 아니라 우리들과 우리의 공동 작업물이 관련된 모든 다른 커뮤니티에 적절한 충고가 될 것이라 느낀다고 합니다.\n\n> 굴곡진 사건의 현장이었습니다만, SCP는 계속되고, 더 나은 방향을 위해 노력할 것입니다.\n\n[[=]]\n**<<  [[[A Brief History Of SCP RU|SCP-RU의 간략한 역사]]] | [[[History Of The Universe Hub| 허브]]] | >>**\n[[/=]]",
  "tags": [
    "en",
    "에세이"
  ],
  "author": "kimnokcha",
  "created_at": "2013-11-11T13:00:09+00:00",
  "updated_at": "2021-06-01T07:58:33+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "a-brief-history-of-scp-ko"
}