{
  "title": "SCP-6225",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6225[!-- url of your page on the scp wiki --]\n|authorPage=http://scp-wiki.wikidot.com/machen2[!-- link to your author page --]\n|comments=\n= **SCP-6225: A King of Nothing** \n--------\nWritten by me, Machen2\n-------\n= **Content Warning**\n-------\nN/A\n]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: #313135;\n}\n\n.translation_block {\n    display: none;\n}\n\n.info-container .collapsible-block-folded a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-unfolded-link a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=6225\n|clearance= 3\n|container-class=pending\n|secondary-class= none\n|disruption-class=n/a\n|risk-class=n/a\n]]\n\n-----\n\n[[include component:image-block name=http://waltz-sandbox.wdfiles.com/local--files/machenstalk/dune.png|align=center|width=700px|caption=SCP-6225-KRONOS.]]\n[[include :scp-wiki:component:customizable-acs\n|category-count= 4\n|class-color-1= 255,255,255\n|class-category-1= Assigned Site\n|class-text-1=SITE-300\n|class-icon-1=\n|class-color-2= 255,255,255\n|class-category-2= Site Director\n|class-text-2= V. REQUET\n|class-icon-2=\n|class-color-3= 111, 125, 136\n|class-category-3= Research Head\n|class-text-3= PENDING\n|class-icon-3=\n|class-color-4= 111, 125, 136\n|class-category-4= Assigned Task Force\n|class-text-4= PENDING\n|class-icon-4=\n|inc-extra-categories= --]]]\n\n-----\n**Special Containment Procedures:** Alleyway No.2345 has been blocked and is to be kept under surveillance. Any and all civilian interference is to be intercepted. Exploration into SCP-6225-KRONOS is pending approval from the Site Director.\n\n**{{FILESERV/6225/NOTICE:}}** Due to the relatively recent discovery of the anomaly, research into SCP-6225 is ongoing. Inconsistencies may occur.\n\n**Description:** SCP-6225 is the designation for a spatial disruption occurring within Alleyway no.2345 in Okashu, Chiang Rai province (Thailand). A minimum of 5% of individuals who walk into the area are transported into an extraspatial location, hereby referred to as SCP-6225-KRONOS.\n\nSCP-6225-KRONOS is an extraspatial area which is located roughly at a 51.2763° N, 30.2219° E  point in Ukraine. Despite this, SCP-6225-KRONOS is inaccessible via any way but SCP-6225, which has led to the hypothesis that it is located in a different universe. SCP-6225-KRONOS is mainly comprised of a large barren land, with sand dunes in excess of 34 meters covering a majority of the area. The atmosphere of the anomaly is composed of 78.08% nitrogen, 19.95% oxygen, 0.93% argon, 1.04% carbon dioxide with trace amounts of other gases. Temperatures fluctuate between 23°C and -6°C. Further observations have yet to be uncovered.\n\nSCP-6225 was discovered by the [[[secure-facility-dossier-site-300 | Site-300-14]]] Spatial Anomalies Department, during a joint effort survey with the Site-17 Department of Analytics of the city of Okashu. Studies revealed that at least 15% of the missing persons within Okasha were last sighted nearby Alleyway No.2345. The anomaly was confirmed soon afterwards.\n\n**{{File Update 19-12-2022:}}**\n\nDuring a small scale exploration of SCP-6225-KRONOS, a damaged but functional phone was recovered from within the area. It has been confirmed to have belonged to the English writer Timothy Lewis. Lewis notably disappeared in 2018 during a visit to Okashu on his 22nd birthday, after the publication of his one and only book //Starseeker//. Within the device, multiple photographs and audio recordings were recovered, for which transcriptions have been provided below. The current state of the individual in question is unknown.\n\n[[div class=\"blockquote\"]]\n\nIt's been a lot of time since I got trapped here. Four days? A week? I don’t know, the phone's been stuck on this one date since I got here. What I do know is that if I don't do anything I-I'll go crazy. Who knows, maybe this'll be helpful to //someone//.\n\nI was just taking a stroll through the city, I turned a corner and boom, I suddenly ended up here. I don't know why or how. I don't know where I am. It looks like a desert, there's large dunes everywhere, and there's no end to it, but its //very// cold. I haven't found anyone else here. I have no idea if I'm hallucinating, or if this is some sort of fucked up prank. It //feels// very real.\n\nIt makes no sense. How did I get here?\n\nLucky my phone has this battery saver, otherwise it would probably be dead a hundred times over. There's zero fucking reception here, I can't make a call for help.(...) I've tried shouting for hours on straight, I've walked around this place for a lot of time, my feet are killing me. There's //no one// here, or anything really, apart from sand. At least, I haven't found anything else.\n\n(...)\n\nIf I walk long enough, I might find someone to help me. Or at least some reception to make a call, I hope.\n[[/div]]\n[[div class=\"blockquote\"]]\n\nIt has been hours since my last entry, and I still haven't found anyone, yet. There's no life I can see, no plants, not even a bloody cactus. It sometimes gets very cold here, before the temperature changes out of nowhere. I have no idea why I'm not dead of thirst or hunger.\n\nThe sun has not risen once since I got here.\n\nI did find some pieces of cloth on top of a dune actually. (...) Looks to me like some sort of flag, with golden swords on it and flowers lining the edge. Who knows, this place could've been a nation that got swallowed by sand, heh.\n\n(...)\n\nMaybe I can turn this into a novel if I get back. //When// I get back.\n[[/div]]\n[[div class=\"blockquote\"]]\nI can see a bright light near the horizon. I have no idea if it's the sun, it looks too small, but it could be a fire. I'll find my escape after all. (//croaking laughter//)\n\nI've been searching for days now, trying to keep off the phone, don't think even the saver can last forever, can it? The sun seems to have finally risen.\n\n(...)\n\nThis place is hell, all I can see are the dunes, large mountains, casting a shadow over everything-\n\nHey, that could actually be a great opening line.\n\n I'll be sure to record anything interesting.\n[[/div]]\n[[div class=\"blockquote\"]]\nTurns out its not all sand after all.\n[[/div]]\n\n[[include :scp-wiki:component:image-block name=http://waltz-sandbox.wdfiles.com/local--files/machenstalk/desolation.jpg | align=center |caption=Recovered image.]]\n\n[[div class=\"blockquote\"]]\nI've been thinking about what I would call the book. \"Sands of Doom\"? \"Land Untouched\"?\n\n...No, all of that sounds too cheesy. Hmm...\n\nEverything looks gray with the sun up. Misty, almost. The light looks like it's getting far away and close with each step, I don't know if I'll be able to bloody reach it.  \n\nIn other news, I found some water. It's all frozen over, but after hours and hours of working I finally managed to break it. (...) I didn't realize how thirsty I was until I drank my first gulp of water. I also found some frozen fish. (...) It didn't look like normal fish, its eyes were on thin stick-like things, and most of it was swollen up like a balloon. It had already died, from the cold, I think. (...) I have no idea if the fish or water were contaminated, and I don't fucking care.\n\nIt was while eating, when I wasn't walking my legs sore, that I realized how silent this bloody place is. There's no wind, there's no birds chirping, or water rushing, or anything like that. The world feels like it's dead, a corpse so utterly dead that not even crows come to eat it, or worms burrow in it. It just sits there, slowly rotting.\n\nAnd when I sit still for a long time I feel as though there's someone staring at me. It genuinely gives me the creeps, I've decided I won't stay in one place for too long.\n[[/div]]\n[[div class=\"blockquote\"]]\n(//Noises of scuffling are heard, along with heavy breathing//)\nI-\n\n(.....)\n\nThere's no one here! There's nothing here! WHY AM I HERE?!\n\n(//Thumping//)\n\nThis stupid phone.\n\n(//No sound except heavy breathing for five minutes//)\n\nFuck. I need to delete that, I'm sorry-(//sobbing//)\n[[/div]]\n[[div class=\"blockquote\"]]\n\"Chapter One: placeholder for when I get back.\"\n\nThe protagonist could be a writer. (//chuckles//) Or...a group of scientists discover remains of an ancient civilization in Arabia. Yeah, that works. Then they wake up Cthulhu or something.\n\nNo, no, no. Too cliche.\n\n-they use the tech to accidentally bring back the dead? Much better actually. Hal[[footnote]]Hal Roberts, head of Roberts Publishing, which published Lewis's book.[[/footnote]] is going to kill me if I //don't// come back with a novel.\n\n(....)\n\nI wonder what Zale and Riya must be feeling right now.[[footnote]]Lewis's younger siblings.[[/footnote]]\n\nI hope they're alright.\n[[/div]]\n[[div class=\"blockquote\"]]\nI'll just call this book \"Lazarus\" for now.\n\nSo, when they bring back the dead, they discover that the dead souls were all sleeping, in this, uh, other world. They were disturbed by them, and are //really// unhappy about that. So they wreak havoc on the world, and the scientists have to come up with some sort of counter-reanimation technology or something.\n\nThe dead turn the world into a dystopia, eventually, and the science guys're on the run.\n\nMarvellous, Hal is going to love this. Congrats to you, Tim!\n[[/div]]\n[[div class=\"blockquote\"]]\nI've kind of started liking this place.\n\nI'm the bloody king here!\n\nMe all alone with my thoughts. I'll be able to make hundreds of stories here, all alone, without any sort of distraction. My stories will be terrific, just you wait. If I ever get back, they'll become the kind of stories well known to every fucking person, when I get them published. I'll be able to make stories so great that they remain long after I'm dead.\n\nJust you wait, Zehra.[[footnote]]No known individual with this name associated with Lewis.[[/footnote]]\n\nI'll make you proud.\n[[/div]]\n[[div class=\"blockquote\"]]\nOooh, I've got a good one.\n\nIt's about a talking magical frog that gets tormented by scientists, trying to use it. The frog is tortured and examined and it's //very// horrible -god  I wish this stupid phone just had some sort of word processor that isn't jammed. Itching to write it out completely.\n\nAnyway, the story focuses on the frog's sanity, and condition as he attempts to escape the evil-as-fuck scientists. The frog has a tendency of being snarky, and I //really// want the readers to hate him in the beginning, but they'll eventually begin sympathizing with it in the end.\n\nIt eventually achieves an epiphany with his magic, and manages to escape, but one of the scientists developed a countermeasure, and the story tragically ends with him dying.\n\nYes! Brilliant, brilliant. Hal is going to be dizzy with joy, the people are going to love this!\n[[/div]]\n[[div class=\"blockquote\"]]\nAnother one:\n\nThere's this man who really wants to bring his dead daughter back to life, and he thinks he succeeds in doing so, but it's actually this eldritch abomination that festers between realities that's possessing his body.\n\n(...)\n\nHmm...\nIt, uh, needs souls, so it manipulates the man into bringing it people, so that it can drain their life forces. It tries building up its energy so that it can break into the world and create chaos. He eventually figures out what the abomination is attempting to do, and sacrifices himself to save the goddamn world.\n\n\"Very touching.\" Thank you Zehra!\n[[/div]]\n[[div class=\"blockquote\"]]\nAnother one, another one-\n\nA great big beast living underneath a city, its slowly breaking the hearts and minds of every citizen there through its psychic powers. A writer stumbles into its lair, and it begins feeding off of her stories. The writer in the end makes a permanent looped story that keeps the beast in its slumber and-\n\nOh shit.\n\nToday is Jamie's birthday.[[footnote]]Possibly referring to James Lewis (1948-2016), who was Timothy Lewis's grandfather.[[/footnote]]\n\n(...)\n\nHey, Jamie, darling...(//voice begins breaking//)\n\nI'm sorry I can't be there...your old man is a little lost at the moment. (...) I'm so sorry, but I...wrote a story for you.\n\n(...)\n\nThere once lived a man named, uh, Marko. He was a //very// powerful wizard, and everyone a-all around the world respected and admired him. He heard of a, um, kingdom that was under attack from a vile and terrible creature, an aberration on the world. \"Aberration\" means a, uh, very unwelcome sort of thing, like a coffee stain. (...) Your mum doesn't like coffee stains, does she, kiddo? Neither d-did Marko like this creature. (...) So he had a fantastic duel with it, and banished it into another world.\n\nHuh? You like that, no?\n\nHappy birthday, Jamie. (...) I love you.\n[[/div]]\n[[div class=\"blockquote\"]]\n(...)\n\nMy father used to tell me that story, if I remember correctly. He loved telling me that story, I was really frightened about the monster. Almost as much as he loved telling me I was a mistake. (//laughs//)\n\n(...)\n\nI wish I could be there for him, it's his birthday, innit? (...) Was I better there?\n\nDo you think they miss me?\n\n(...)\n\nFuck, what am I doing?\n\nI NEED TO GET OUT!\n[[/div]]\n[[div class=\"blockquote\"]]\nThere's someone following me.\n\nI think I can see someone coming this way. It's hard to make out, there's a lot of distance between us, and, oddly, there seems to be a lot of dust in the air, which makes it even worse to see. Maybe I'm hallucinating, something feels...off. I've decided to stay put, see if they're real and can reach me.\n\nBattery's at 57% now, what's fucking wrong with this battery saver?\n[[/div]]\n[[div class=\"blockquote\"]]\n...I'll just spend the time outlining that early book concept I had.\n\nI really want these characters to //feel// real and distinct.\n\n(....)\n\nThe focal character needs to(...)\n\n(...)//wants// to resurrect his dead daughter. Yes, much better. So, he's thrown himself into work, researching any sort of way to do this. (...) He's desperate, but finds out about some sort of alien technology left behind on Earth. So he scrambles together a group and stuff happens.\n\nHis friend is a man who craves power more than anything ever in life. He, um, steals some technology in the hope he use it to get more power. Unlimited power! (//laughing//)\n\nYes, yes! Bravo, the people are going to love this. \"Congrats Tim! You just got a Nobel prize for this bloody masterpiece!\"\n\n(//wheezing laughing//)\n\n(....)\n\nDo you think they even miss me? I-I hope so.\n\nI wish I could see little J-Jamie again, and Zale. Their faces...I-I can't remember what they looked like, it's like its fading! There's no photo of them in this bloody phone. This bloody phone can't even make a fucking call because it needs fucking reception! Oh, god, oh god, oh god-\n\nI'm going to die here, aren't I? Destined to be forgotten, destined to die alone, in the middle of nowhere, slowly and painfully. Maybe it's what I deserve, I don't bloody know!\n\n(...)\n\n(//inhales deeply//)\n\nGet yourself together. There's someone coming to save you. The novel, the novel. The novel, think about the novel.\n[[/div]]\n[[div class=\"blockquote\"]]\nWhy the fuck haven't they got here yet? What's bloody keeping them from reaching here?!\n\n(...)\n\nAlien technology, ressurect his dead daughter, dystopia-\n\nTim Jones, my name is Tim Jones-[[footnote]]According to genealogical research, \"Jones\" was Lewis's great-grandmother Azalea Lewis's (1915-1945) maiden name.[[/footnote]]\n\nZale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra Jamie-\n\nHal, novel, novel, alien technology, civilization, dystopia, dead daughter-\n\nZehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale, Zehra, Jamie, Zale,\nZehra, Jamie, Zale, Zehra, Jamie, Zale-\n\nThe novel, the novel, the novel, the novel, the novel, the novel-\n\nJamie, Zehra, Zale, Jamie, Zehra, Zale, Jamie, Zehra, Zale-\n\nStay here stay here stay here stay here stay here stay here stay here stay here stay here stay here-\n\nThere's someone coming to rescue you, there's someone coming to rescue you, there's someone coming to rescue you-\n \nKEEP IT TOGETHER.\n\n(//rapid breathing and indistinct muttering for a duration of the recording//)\n[[/div]]\n[[div class=\"blockquote\"]]\n\n(//loud sounds of shifting can be heard, presumably the sand. It is believed this is Jones running.//)\n\nThat thing was not there to hel-help me.\n\nI-I don't think it was. Oh,  go-god, those horrible red eyes. I esca-escaped, but its right at my tail. I don't know what it was. (...) Maybe I am hallucinating fro-from the cold.\n\nWhy is this happening to me?\n[[/div]]\n[[div class=\"blockquote\"]]\nI-I-I think I lost it, I'm not sur-sure.\n\nIt's getting freez-freezing out here, I'm using that flag clothing as a blanket to stay warm.\n\nThe sun's gone d-d-down again. There's a lot of wind, kicking up s-s-sand everywhere.\n\n(...)\n\nThat thing, I-I-I have no way to d-d-describe it. I know it //hates// me a fuck-ton. (...) I can feel it. Those red eyes....\n\n\"Maybe you're just hallucinating, Tim!\" I do-don't know.\n\n(...)\n\nThe sands have eyes now, I can't sleep.\n\nBattery's at 34% now.\n[[/div]]\n[[div class=\"blockquote\"]]\nThe thing was right th-there, watching me with those horrible eyes. How-how did it get here so quickly?\n\nIt did-didn't do anything this time, was just staring at me. I managed to run away.\n\nI can still f-feel its eyes on me.\n[[/div]]\n[[div class=\"blockquote\"]]\nWhat the fu-fuck?\n\nThere was bloody flat ground here a moment ago. How did the fuck did it turn into a hole to h-h-hell.\n\nI think there's a sto-storm coming this way.\n\nOh god.\n[[/div]]\n[[div class=\"blockquote\"]]\nThat motherfucker is controlling this place! Got to be, there's no other f-f-fucking explanation.\n[[/div]]\n[[div class=\"blockquote\"]]\nI finally went to sleep. I shouldn't have.\n\nIts gotten into my d-d-d-dreams now. Its in my d-d-dreams now. I can't esca-escape it-\n\n(...)\n\nThose horrible red eyes-\n\n(//Lewis breaks off into sobbing, which continues for two minutes, before he stops//)\n\nI-I-I can't turn this into a book. I'm-i'm pretty sure I-I can't. I-I don't think I-I //will// write anything, unless they have typewriters in the afterlife or s-s-something.\n\n(//grunts loudly//)\n\n\"Oh, for God's sake, be more optimistic Jon! Stop being so fucking melodramatic!\" I can't! I can't.\n\n(...)\n\nI d-d-don't want to d-d-d-die.\n[[/div]]\n[[div class=\"blockquote\"]]\nI asked it what it was.\n\nIt told me it was the entire world.\n\n(...)\n\n\"There is only me and only you,\" I think it said. It started talking about Zeh-Zehra.\n\n(...)\n\nBattery's at 17% now. Fuck.\n[[/div]]\n[[div class=\"blockquote\"]]\nI found a bunch of s-s-skeletons near what looked like a house buried in a dune. (...) Some sort of symbol there, like a circle with arrows or something, I don't know. I brought back a s-s-skull with me, its Zehra's face now. (...) She should keep me company where you failed, you bloody fucking phone!\n\n(...)\n\nNo, I'm s-s-sorry. I need you both.\n\n\"Oh, really Tim?\"\n\nYes, of course. I'm not going to abandon either of you. I won't. I can't!\n\n\"That's very sweet.\"\n[[/div]]\n[[div class=\"blockquote\"]]\nRemember that t-time when y-you were little, and you t-told me magic was real?\n\n\"Yes?\"\n\nI d-d-didn't believe you then but,  I do n-now.\n\n(...)\n\n(//laughing//)\n\nRemember that time when you and Jamie tried to make me something for my birthday, and they all burnt up.\n\n\"You made us pancakes, instead!\"\n\nYeah, I remember. You told me cardboard tasted better than them.\n\n(...)\n\nYou got full marks for everything! I was //so// proud.\n\n(...)\n\nB-but then th-that...th-that b-b-bastard showed up.\n\n(...)\n\nNo, don't think about that.\n[[/div]]\n[[div class=\"blockquote\"]]\n\nYou know, Zehra...\n\n\"Yes, Tim?\"\n\nMy father used to beat me a lot whenever he was around. Told me that I was the worst mistake in his life. Never looked at Mum, though. Don't recall them speaking much. (...) They do fuck you up, your Mum and Dad.\n\n\"That's sad, Tim.\"\n\nI-I promised myself I would never be like him. That I'd be the best father in the world if I ever had kids. (//laughs//) I wasn't, though, was I?\n\n(...)\n\nI-I-I just threw myself at writing these-these grand stories. I-I just wanted to escape my life. (...) And I did. Nearly my whole life I spent writing away, making up some sort of story, creating a different world. My life I did not live, but I watched it, as if it were a story, something to take inspiration from.\n\n(...)\n\nWhen you died, Zehra, I was hurt. We had a little funeral for you. I-I //savored// that hurt, I turned it into a story!\n\n(//sniffling//)\n\nI wasn't there when Jamie was born, because I was at a //fucking// book launch! I wasn't there when you were stabbed by that bastard, I //could've// saved you if I was! I could've saved you....I should've been there for all of you...\n\nZehra?\n\nNo, Zehra, please, don't go! Talk to me, please! I'm sorry, I'm sorry, I'm sorry-\n\nI'm sorry...\n\n(//sobbing continues for the rest of the recording//)\n[[/div]]\n[[div class=\"blockquote\"]]\nIt has his face now.\n[[/div]]\n[[div class=\"blockquote\"]]\nFuck-fucker almost got me while I was sleeping.\n\nI threw Zeh-Zehra at him.\n\nMaybe I //deserve// this. Maybe I deserve to die at the hands of that th-thing.\n\n(...)\n\nNo, I need to get back, I have to talk to Jamie. I have to talk to Zale. I need to see them again. I have to see them again, please. Please let me see them again. Please let me see them again. Please let me see them again. Please let me see them again. Please...\n\nI'm so sorry...\n\n(//No sound can be discerned for 45 minutes//)\n[[/div]]\n[[div class=\"blockquote\"]]\nLife here is so nice.\n\nWhy is it so much like hell?\n\nOh gosh Zehra, why did you leave me? What did I do? I'm so sorry-\n\nFuck you all.\n\nHeh, guess I'm the Sandman now, huh? Tim the Man of Sand. Tim the Sandman, I love it. There's no one here, why're they all eating cake?\n\nThe thing and I are pals now, he's still trying to kill me. The hummingbird eats the sky. The man fell in love with the dolls. Aliens are real, Tim the Finder of Aliens, King of Sand, heh. You know that cat that's always talking, guess what I killed him! Pa, why did you hit me so much?[[footnote]]Joseph Lewis, Timothy Lewis's father, has no record of domestic violence, according to information gathered from Lewis's siblings.[[/footnote]]\n\nZehra, you were the only light in the world. Darkness looks very pretty. I love it when things burn.\n[[/div]]\n[[div class=\"blockquote\"]]\n(//A loud banging noise, and a wailing sound can be heard.//)\n\n(...)\n\nHa, motherfuckers-\n\nYou wanted to kill it here didn't you? Just hope you'd destroyed it completely?\n\nGuess what.\n\nIT SURVIVED!\n\n(//hoarse cackling continues for a duration of the recording.//)\n[[/div]]\n[[div class=\"blockquote\"]]\nI can hear him singing now.\n\nThe sound of his wings.\n\nThe sun looks so pretty on the sky.\n[[/div]]\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6224]]] | SCP-6225 | [[[SCP-6226]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** dune.png\n> **Author:** BLM California\n> **License:** Public Domain\n> **Source Link:** [https://www.flickr.com/photos/blmcalifornia/15160095656/ Flickr]\n\n**Image 2**\n> **Filename:** desolation.jpg\n> **Author:** Say No To Turtles\n> **License:** CC BY 2.0\n> **Source Link:** [https://flickr.com/photos/37491467@N07/33444610768/ Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[module CSS]]\n:root{\n    --white-monochrome: 248, 248, 248;\n    --pale-gray-monochrome: 215, 215, 215;\n    --very-light-gray-monochrome: 216, 216, 216;\n    --accentColor: 111, 125, 136;\n}\n[[/module]]\n[[module CSS]]\n:root{\n--five-color: 111, 125, 136;\n--four-color: 111, 125, 136;\n--three-color:111, 125, 136;\n--two-color: 111, 125, 136;\n--one-color: 111, 125, 136;\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "extradimensional",
    "hallucination",
    "hostile",
    "location",
    "pattern-screamer",
    "pending",
    "scp",
    "spatial"
  ],
  "author": "Machen2",
  "created_at": "2022-01-04T07:37:08+00:00",
  "updated_at": "2024-03-17T11:47:12+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "scp-6225"
}