{
  "title": "Killing In The Name Of",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki:theme:memoria]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[grigori-karpin-s-author-page | More by this author]]]**\n&\n**[[[memoria-adytum | In Memoria, Adytum Hub]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n\n\n[[div style=\"border-radius: 10px; background:#ffffff; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[=]]\n[[size 85%]]Act 2: //Exierunt ut Vinceret// | [[[memoria-adytum|In Memoria, Adytum]]][[/size]]\n[[/=]]\n@@ @@\n**[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 280%\"]]//Killing In The Name Of//[[/span]]**\n-----\n@@ @@\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Old Ones Pub – French Quarter, New Orleans//**[[/span]]\n//Monday afternoon//\n[[/=]]\n\nLawrence Blackett, Level-3 Researcher in the Foundation Department of History – currently assigned to the Kelipat Nogah Initiative – was not where he was supposed to be.  He sipped at his scotch and tried not to breathe in the smoke.  The French Quarter bar had wide open shutter doors, but the air was still and moist in the Louisiana humidity, and the smoke from the bar patrons hovered throughout the building.  //Can people still smoke indoors here?//\n\nHe looked around the bar, his gaze landing on the clock for the third time in ten minutes.  How long did she intend to keep him waiting? \n\n“Get you something else, darling?”  \n\nLawrence looked up at the bartender, startled.  “Uh… sure.  I’ll have another of these.”\n\nShe looked down at his glass, with most of the scotch still there.  She shrugged, poured him another Lagavulin, and went back to polishing glasses.  Lawrence loosened his tie a little and unbuttoned the top of his shirt.  \n\nThe bartender smirked at him.  “You seem out of your element, sugah.”\n\n“Is it that obvious?”\n\n“See anyone else in here with a tie on?”\n\nLawrence looked around again and sure enough, he was the only one with a tie on.  At least he had taken off the jacket and rolled up his sleeves.\n\nHe shrugged and downed the first scotch she had poured him.  \n\n“That’s good scotch… if you wanting a shot, I got some Wild Turkey.”\n\nHe coughed and shook his head.\n\n“This ain’t Bourbon Street, you ain’t no tourist, and it’s a goddamn Tuesday afternoon.  So, what y’all doing here?”\n\nHe spied a woman walking into the bar out of the late afternoon light. The woman he’d flown in that morning to see.\n\n“I’m waiting for someone.”\n\n-----\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Area-02 – Kelipat Nogah Initiative//**[[/span]]\n//Saturday afternoon//\n[[/=]]\n\nLawrence took another swig of lukewarm coffee and opened the latest intelligence reports that had been sent his way.  He had been working for the Initiative for a few months, reviewing intelligence reports he was cleared for and analyzing them for relevant Sarkic cultural signifiers.  Dr. Low had essentially asked that he act as a filter over a rushing river of information, having dozens of reports from the last year popping into his SCiPNET inbox.  \n\n\n[[div style=\"border-radius: 10px; background: #ECEDEC; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Kelipat Nogah Initiative incident review \n**From:** MTF Captain Alastair McDonnell\n**Subject:** Concerning a recent series of murders in La Rue Macabre \n[[/div]]\n-----\n\nTo whoever is reading these reports, we were told to send anything along your way that seemed out of the ordinary in connection with any known Sarkic groups.  \n\nSo, in that regard, we’ve been hearing rumors coming out of the Rue.  As you probably know, we’ve been shut off from the Nexus for a while for [[[https://scp-wiki.wikidot.com/scp-5038 | reasons that aren’t completely clear]]].  But recently, I’ve been hearing reports of a particularly bizarre series of murder victims found in the swamp.  Four or five victims set up like a display or art show from what I understand.  But the details are a little fuzzy, as I’m hearing this third hand from informants still willing to cooperate with us.  \n\nNot confirmed to be involved with any Sarkics, but as the Natau Family are so obviously active in the Rue, I thought I’d send the report along.  Let you know if we hear anything else.\n\n[[/div]]\n[[/div]]\n\n//Wait a second.  That sounds so familiar.  Where did I put them?// he thought.  He flipped through various printed out reports he had only semi-organized on his desk, until he found what he was looking for: his notes on a series of similar events from several other locations.  There was nothing immediately anomalous about the murders, except for some oblique cultural indicators of Sarkicism.  The reports had been filed with low priority, but he’d read everything that had passed across his desk.\n\nFirst, it was Kyiv, where three men and two women had been found hung upside down from one leg in a warehouse.  Laid out in a rough circle, each had their other leg and arms pinned to their bodies in in the form of the [[[https://en.wikipedia.org/wiki/The_Hanged_Man_(Tarot_card) | hanged man]]].  Drained of blood and their hearts, livers and lungs laid out beneath the bodies.  In the center of the circle of bodies, the old Adytite symbol for victory had been painted in their blood.\n\nSecond was in France.  Five children were found over the course of a week, each in an underground chamber beneath isolated rural houses in different areas of the country.  Each child’s corpse was found to be infected with [[[https://scp-wiki.wikidot.com/scp-3862 | SCP-3862-Σ]]] and laid out in a reinforced glass box painted with passages in Old Adytite from the //Solomonari Valkzaron// concerning rebirth.\n\nFinally, in Shanghai, five criminals that were sentenced for execution were broken out of prison by armed mercenaries.  They were found a week later, naked, pinned to different roofs of the city’s poorest neighborhoods.  They had died of dehydration and exposure to the sun.  Each of the bodies had a bloody handprint placed over their heart.\n\n//What does it mean?// he thought.  Obviously these events were connected.  Each had signifiers of Sarkicism, and each were in areas previously thought to be hotspots of the cult’s activities, or different branches of the cult.  It was hard to pin them down and define the boundaries of this organization.  \n\nLawrence pulled up his digital copy of the //Solomonari Valkzaron// on his laptop.  Over the next few hours he skimmed the passages he had read so many times before, until one seemed to leap off the screen at him.\n\n[[=]]\n> //Sanguine quintet in the night//\n> //Sunder the mantle//\n> //Flesh culled from bone, unwilling//\n> //Weaken the bonds//\n> //Exclaim unto the murder of god//\n[[/=]]\n\nHe had to talk to Dr. Low.\n\n-----\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Old Ones Pub – French Quarter, New Orleans//**[[/span]]\n//Monday afternoon//\n[[/=]]\n\nThe woman was wearing a long summer dress of cascading colors that left her arms bare.  Her light chocolate skin glowed in the afternoon sunlight from the open doors.  Evangelique Morta sat next to him at the bar and smiled at the approaching bartender.\n\nEvangelique ordered a chardonnay and put it on his tab.  The bartender looked at Lawrence, and he nodded.  She smirked and went to look for the bottle.  Evangelique turned to him and smiled, making his heart skip a beat.\n\n“So, Mr. Blackett.  Is the Foundation rounding up witches now?”\n\nLawrence laughed weakly.  “No, nothing like that.  Your PoI file was in with La Rue Macabre’s general information.  You’ve done some consulting with us before, right?”\n\n“Oui, mais bien sûr.  But that was before La Rue shut its borders.  Things are different now.”\n\n“And yet, you’re not in La Rue.”\n\nShe shrugged.\n\n“Have you had much contact with the Nälkä in La Rue?”\n\n“//Absolument//.  The [[[scp-4476 | Natau family]]] has been in La Rue for hundreds of years.  They are a foundational element of our community, if you will forgive the pun.  I have had some dealings with them from time to time.”\n\n“The cults have been more and more active in recent years.  We think they’re gearing up for something big.”\n\n“What?”\n\n“Classified, sorry.  But I’ve been tracking a pattern of events that’s led me here.  I was hoping you might be able to help me with it.”\n\n“//Peut-être//, but it would depend on what sort of help you need.  What are these //events// you speak of?”\n\n“Murders, ritualized, always five individuals.  They’ve been happening all over the world, in places the cults have influence.  I think it’s a literal ritual.”\n\nThe bartender came back over with a bottle and a glass of wine, then left.  Evangelique waited until she had retreated before she spoke again.\n\n“To do what, //cherie//?” \n\n“Not sure honestly.  It has something to do with a rebirth, or a calling of something from beyond.  If you believe in that sort of thing.”\n\n“Very much I believe in this.  I have been in the ‘calling from beyond’ business for longer than you have been alive.”\n\nHe looked at her with wide eyes; she looked no older than twenty-five.  \n\n“I stay out of the sun, dear,” she said with a grin.\n\n“Well, if the Nälkä cults are looking to call something that required multiple fifteen people to be murdered in horrendous ways, that wouldn’t likely be good for anyone in La Rue or anywhere else.”\n\nShe nodded silently, then sipped at her wine.  \n\n“Why are you here, in New Orleans?”\n\n“There have been reports that such a murder occurred in the swamps around La Rue, within the nexus.  I want to confirm it follows the pattern, and we have no way into the area currently.”\n\n“What is it you want me to do for you?”\n\n“I need to get into La Rue and I need to talk to a contact that’s there.  I think you could be the way to do that quietly, without violence.”\n\n“You don’t look like a field agent.”\n\n“I’m not.  I’m a historian.”\n\n“Then, forgive me for saying, but why are //you// here and not someone with more martial training?”\n\n“Didn’t have a choice,” he said, downing the rest of his Lagavulin.\n\n-----\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Area-02 – Kelipat Nogah Initiative//**[[/span]]\n//Saturday evening//\n[[/=]]\n\nLawrence stood with his back against the wall, staring at the closed office door.  Her assistant had said she was not to be disturbed and so he decided to stand here until she came out.  It had already been several hours.  //What I wouldn’t give for another cup of coffee//.\n\nFinally, the door opened and Dr. Judith Low – Director of the Kelipat Nogah Initiative and Department of History – emerged into the hallway.  She was in her early sixties and dressed like a highschool librarian, but when she spoke even the Overwatch Council stopped to listen.  She sighed when she saw him.\n\n“Lawrence, I don’t have time.  Didn’t my assistant tell you?”\n\n“Yes, Director Low, but this is urgent.”\n\nShe was already walking away from him as she spoke.\n\n“I told you, call me Judith.  And I’m sure it is urgent but I have a briefing I need to attend and the [[[https://scp-wiki.wikidot.com/scp-5509 | UN Building was just attacked by a Sarkic bioform]]] the size of Godzilla, so you’ll forgive me if I have other things on my m–”\n\n“Five minutes, please.  I’ve found evidence of a Sarkic ritual I think you should take note of.”\n\nDr. Low stopped walking and turned to look at him.  “What sort of ritual?”\n\n“You know the Sarkic understanding of the spirit realm, right?”\n\n“Yes, of course, Lawrence.  Someone called it the Nevermeant once, not sure where that came from.  What about it?”\n\n“I think the cults are trying to pierce the veil and call to something on the other side.”  He handed her the printouts of the different reports.\n\n“These are all marked as low priority.  As terribly as these people died, I don’t see any indication of anomalous or thaumaturgical activity.”\n\n“No, but when you read them in light of this pass–”\n\nDr. Low held up her hand, and said, “Lawrence, I can’t.  I need to brief the O5s and there’s a very real outbreak of SCP-3862-Σ in New York. If you think its really that important, write me up a report and have it on my desk by the morning.”  She handed him the printouts, turned and walked away.\n@@ @@\n[[=]]\n//Sunday Morning//\n[[/=]]\n\nHe followed up with her assistant and confirmed Dr. Low had received the report he had written through the night.  But the assistant didn’t have any follow ups for Lawrence.  And Dr. Low was no longer at Area-02, with no indication when she would return.  \n\n//I’ll just have to find out for myself and ask for forgiveness later.//\n\n-----\n\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//La Rue Macabre Nexus//**[[/span]]\n//Monday evening//\n[[/=]]\n\nEvangelique had snuck him through a door in an old voodoo-themed tourist trap shop in the quarter.  When he’d asked, she said that her granddaughter had owned it and the current owner still let her come and go as she pleased.  //Granddaughter.  Please.//\n\nThe door had looked like it led to a storage closet but when he stepped through, he found himself on a cobblestone street.  On the one hand, it looked a lot like the French Quarter, but on the other it was a whole other world.  He could see people and humanoid entities that were much more than ordinary people conversing in a pub that must have been hundreds of years old.  He saw horse-drawn carriages traveling down the street and Mekhanites with heavy augmentations walking freely in the open.  \n\n“Welcome to La Rue, Mr. Blackett.  Now, what makes you think this woman will speak to you?”\n\n“Dr. Beaumont is believed to be alive after her absorption into the Natau clan.  Something happened during the extraction and she was left behind, I don’t know the whole story.  But she’s Foundation, I’m banking on her loyalty to the organization.”\n\nEvangelique laughed.  “You don’t know these people like I do.  I think it would be better to canvas some people in that pub for secret information, safer than contacting someone at the Natau compound.”\n\n“I thought you’d had dealings with them before?”\n\n“//Oui//, as I said.  But these are interesting times.  Tensions are high.  And you work for who you work for.  It feels like war.”\n\n“Can you contact her or not?”\n\n“//Certainement//.”\n\nEvangelique motioned for him to follow her as she walked into the pub.  He tried not to notice the stares he received.  She stopped by a young man’s seat at the bar and whispered in his ear.  The young, disheveled man looked over her shoulder at Lawrence.  The youth smiled and nodded several times.  Evangelique beckoned him to join her and Lawrence approached where she stood next to the youth.\n\n“She says you pay, Jailor-man.  So, pay.”  The youth held out his hand.  Lawrence had read up on local economy and knew they didn’t use money here.  He’d brought a small bag of valuables from his home and he reached in.  The youth snapped the bag up from Lawrence’s hands and started rifling through it.  There were DVDs, jewelry he’d inherited from his aunt, some antique coins, and some gift cards he’d received for his last birthday but not used.  The youth pulled out the gift cards and held them up to the light. \n\n“Amazon, eBay, Best Buy.  Nice.  How much on these?”\n\n“I think they’re all worth a hundred or so?  I’m not totally sure, sorry.”\n\nThe youth handed the backpack to Lawrence and pocketed the gift cards.  He smiled.  “You two, get a room from the inn next door.  If she’ll come to see you, it would have to be secluded.”\n\nThe young man got up to leave but Lawrence grabbed his arm.  “How long?”\n\n“Don’t know, man.  Long as it takes, Jailor.  Long as it takes.”\n\nHe slipped free of Lawrence’s hand and disappeared into the back of the pub.  Evangelique turned Lawrence around by the shoulders and aimed him for the door.  “Come on, let’s go see about the room.”\n\nHe had to give up his mother’s antique wristwatch for the room, but at least it was clean and had running water and electricity.  He didn’t know how the power or water functioned, was it connected to the city beyond the nexus?  How would that even work?\n\nAfter his turn in the shower, he draped his semi-rank shirt and pants over a chair in the room and laid in a towel on the bed.  Evangelique was flipping through channels on the old TV on the dresser.  \n\n“What do you do here?” he asked her.\n\n“I broker deals.  Make potions.  Tell fortunes.  //Et lire les gens//.”\n\n“Read people?”\n\n“//Oui//.  I can tell a thing’s or person’s history by touching them.  All the way back several generations if need be.  This type of thing is useful.  Plus, I’m a witch.”  She laughed after saying this.\n\n“Meaning?”\n\n“I cast spells.  Call on the powers.”\n\nHe nodded, and thought to ask what powers she meant but fell asleep before the words could form.\n\nShe was shaking him a moment later.  “Get dressed, they are coming.”\n\n“How long did I sleep?”\n\n“A few hours, now get dressed!”\n\nHe did so and was just reaffixing his tie when there was a quiet knock on the door.  Evangelique opened the door and let the disheveled youth in, leading Dr. Beaumont.  She looked relatively healthy, but also, she looked very pregnant.  \n\n“Dr. Beaumont, I’m glad to see you’re well,” Lawrence said.\n\n“I’m hardly well, look at me.”\n\n“I wasn’t informed of your condition, I would have tried to meet you somewhere instead.”\n\n“No one knows that I’m alive?”\n\n“No, I understood it was a strong likelihood from the file after the MTF left you but it wasn’t confirmed.”\n\n“Well…”\n\n“We were hoping to have un petit conversation with you, if that is okay?” Evangelique quickly cut in.\n\n“Right.  Sorry.  The last few months have been difficult.  What did you want to ask about?”\n\n“I’m sorry we can’t offer you something in the way of escape, this is a fact-finding mission, Dr. Beaumont,” Lawrence said.\n\n“I don’t want to escape, not now.  I have a purpose with them, even if I am not completely sure what that purpose is from day to day.  Ask your questions, I can’t be away for long.”\n\n“Okay, so we’ve heard rumors about a ritual murder of multiple people within the area of the nexus the Natau clan controls.  Have you heard anything about this?”\n\n“Yeah, the other day one of the Manmas told me about it after the fact – they don’t completely trust me yet.  Um… I think it was four… no, it was five people.  They were hung up from the trees in the swamp, but their hands were held together with wire so they could hold their own hearts.  Ghastly.”\n\n“Were there other ritualized elements you can recall?”\n\n“I didn’t see them, you understand.  But yes, the Manma told me that ‘release’ was painted on their foreheads in the old tongue.”\n\n“Damn.”  Lawrence sat on the edge of the bed, sighed heavily. \n\n“//Qu'est-ce que c'est?//” Evangelique asked.   \n\n“The hanged man, //rebirth//, a bloody handprint over the heart and now release written on a person with their heart plucked out?  I think they’re reaching through to the otherside to force something to manifest.  Something dead they no longer want dead, something bound they want released, with their own will.  That’s four, something tells me there’s a fifth.”\n\nBeaumont took a sharp breath and Lawrence looked at her.  “What is it?”\n\n“I overheard some of the Manmas talking, they shut up when they noticed me but before they stopped I heard one of them mention Prague.  Whatever they were talking about, it was important.  But I’m sorry, I have to go back now before they notice I’m missing.”\n\nLawrence shook her hand, thanked her, and she was gone with the disheveled youth he had never learned the name of.\n\n“Looks like I’m going to Prague then.”\n\n“I can come with, if you want the help?” Evangelique said.\n\n“Thank god, I don’t want to go by myself.”\n\n-----\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Commercial airliner – En route to Prague, over the Atlantic Ocean//**[[/span]]\n//Early Tuesday morning//\n[[/=]]\n\n“No, I have to report in.  They’ll think the worst if I don’t.  Plus I could use the advice of my supervisor.”\n\nEvangelique held up her hands in mock surrender.  “If you think it wise, but from what you told me in the airport, you’re not here with any sort of authority.  What if they try to stop us at customs?”\n\n“Just have to risk it.”\n\nEvangelique shook her head, but he looked away from her to sign into the in-flight wifi on his laptop.  He activated the encryption before he made the call.\n\n“Director Low’s office.”\n\n“Michael, can you connect me to Dr. Low?”\n\n“Jesus, Lawrence.  Everyone thought–”\n\n“It’s important, Mike.  Please, even if she’s in a meeting, get word to her.”\n\n“Hold on.”  The screen went dark for what seemed like an hour to Lawrence before he saw Dr. Low’s concerned look.  \n\n“Where have you been, Lawrence?”\n\n“Investigating, I left you the report.”\n\n“You’re not a field agent!  This is ridiculous.”\n\n“Did you read the report?”\n\n“I did.  And that’s why I’m concerned.  This isn’t something to take on by yourself.”\n\n“I managed to recruit some assistance on-site.  But you need to hear what I’ve learned.”\n\nHe spent the next few minutes quietly speaking into his headset, checking to see if anyone was listening nearby.  But luckily, the plane was mostly empty for this redeye flight.\n\n“Well, it’s good to know Beaumont is still alive.  But I don’t know if I would want her to be if she’s that connected to the Natau power structure.  That’s concerning.  So… based on the passage you found, you think there will definitely be a fifth ritual?” Dr. Low asked.\n\n“I think these are all the same ritual, honestly.  Different groups of the wider cults are tackling various stages of it.  But I get the feeling it’s meant to wake something up.”\n\n“Or someone…”\n\nLawrence nodded.\n\n“How long before you land in Prague?”\n\nLawrence checked his cellphone.  “Ninety-ish minutes or so.”\n\n“Too soon to get you proper back up.  Okay, I want you to check in with a hotel and let me know where you are.  I’ll send reinforcements.”\n\n“Okay, Director.  Understood.”\n\n“Promise me.  You won’t go running out on your own?”\n\n“I swear.”  \n\n“Good work, Blackett.  Talk to you soon.”\n\nHe shut down the video connection and unplugged his headset.  Evangelique was looking at him expectantly from across the aisle.\n\n“Well?” she asked.\n\n“She wants us to hole up in a hotel until she can get some agents on scene.”\n\n“Told you.”\n\n“Come on, it’s a good idea to get some back up.”\n\n“You think the Sarkics will wait for the backup?  No, they will finish the ritual.  Nothing good will come of it, no?  Your words.”\n\nHe didn’t have a response ready for that, so he just started reading through the Foundation’s low security files concerning Prague.  It wasn’t a city known for the anomalous, there weren’t many entries.  \n\nHe did find a notation concerning an unsolved murder from 2013 that occurred outside an old chapel in the //Staré Město// area of Prague.  The chapel had been constructed in 1107 CE and was named //Dům Svaté Krve//, or House of the Holy Blood.\n\n“Sounds very Catholic.”\n\nStartled, he looked up to find Evangelique crouching over the seat behind him so she could look at the screen.\n\n“Jesus, these could be classified!”\n\n“You want my help, no? I cannot do so blind.”\n\nHe sighed and indicated the seat next to him.  She came around and slipped past his knees, the silky lengths of her sundress rasping against his slacks.  \n\n“Well, if I was wanting to hide in plain sight, I would think a very old church would be good.  //Outre//, “holy blood” could be Sarkic as much as it could be Catholic, //certainement//.”\n\nHe nodded, looking at the details of the murder.  He wasn’t sure what had triggered the death as possibly anomalous.  The investigating police could not find a cause of death, and it was incredibly messy, but still…\n\n“We should go look around!”\n\nHe shook his head, closed down the laptop, and leaned his head back.  She crossed her arms and pouted in a way he thought was sardonic, but upon closing his eyes he was asleep.\n\n-----\n\nWhen they landed, gathered their small bags, and secured lodging in a hotel near the airport, Lawrence called Area-02 to contact Director Low.\n\n“Mike, can you–”\n\n“Blackett, I don’t have time.  Sorry, everything’s going off here.”\n\n“What’s going on?”\n\n“I don’t know, Director Low has been called away and there’s tremendous activity.  I’ll have her call you back.”\n\n“Did she say anything about–” But he was interrupted by Michael hanging up the phone.   \n\nEvangelique looked at him expectantly.  \n\n“There goes our back up.”\n\n“Then we need to see what we can find out, no?  We can reconnoiter the church, see if anything sticks out.  I think I can help keep us safe.”\n\nHe nodded absentmindedly, his thoughts on whatever emergency was happening with Director Low and the rest of the Initiative.  “Okay, let’s go.”\n\nHe hailed a taxi, and they were off.\n\n-----\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//Dům Svaté Krve – Old Town Prague//**[[/span]]\n//Tuesday, noon.//\n[[/=]]\n\nEvangelique finished chanting and painted a small series of symbols on his chest in her blood.  He was holding open his partially unbuttoned shirt and irrationally worrying about the stains.  But the blood immediately dried as she finished speaking and he buttoned up the shirt.  She wrapped her thumb in a strip of cloth and tied it snug over the small cut she had made.\n\n“This should keep anyone from noticing us as we explore,” she said with a grin.\n\n“Are you armed?”\n\n“//Non//, other than the pen knife I use to cut my thumb.”\n\n“Well, shit.”  He reached into his bag and pulled a Glock he’d checked out from the armory.  Part of joining the initiative was being cleared for small arms.  He’d checked the bag with Foundation cleared authentication and the gun hadn’t even been noted at customs.  \n\n“Do you know how to use that, //cherie//?”\n\n“I took the courses… not really.  I just don’t want to go into this situation completely unarmed.” \n\nShe nodded, but he thought she looked uncomfortable.\n\n“Just don’t stand in front of me, okay?”\n\nShe promised she wouldn’t, and they entered the church.  It was very quiet, other than a few parishioners praying at the votive candles.  The stone chapel was clean but dim, and each step they took echoed in the hall.  Statues of saints took up each corner of the room and the center was filled with ancient wooden pews.  \n\nWith his hand on the gun in his jacket pocket, Lawrence turned to scan the room.  No priest, no nuns, and the last two parishioners were leaving the building.  Whatever Evangelique had done had seemed to work on the parishioners, they did not so much as glance at either of them.\n\nShe tapped on his shoulder and he turned to look where she was pointing: an old wooden door down some steps from the nave of the chapel. \n\n“Underground?” she asked. \n\n“Seems likely.  Let’s check it out.”\n\nShe nodded and they headed down the stairs.  The door creaked loudly in the silent chapel, but there was no one to notice as far as he could tell.  Down the steps, he noticed older electrical lights affixed to the outside of the wall with exposed conduits.  \n\nShe held up a finger to her lips and pointed at a side door.  She tiptoed to the door and opened it a crack, so she could peer inside.  She gasped and rushed into the room.  He pulled the gun and followed closely behind her.\n\nFive naked men and women were kneeling on the stone floor in a rough circle, each with their arms outstretched to each other.  At first, he thought they were clasping hands, but then he noticed that their hands were together, palm to palm, but wired tightly with silver thread.  They were actually sewn into one another, flesh to flesh.  He felt his stomach roil.  \n\n“We have to get them free!”\n\n“Shh, not so loud, we don’t want anyone to hear us.”\n\nHe creeped towards the five individuals and saw that their mouths were sewn shut as well.  Several of them looked at him with wide eyes, tears and a bit of blood running down their faces.  \n\nHe reached behind him towards her and said, “Give me the knife.  I need to cut them free.”\n\nShe didn’t say anything, and no knife found its way into his palm.  He turned to look at Evangelique and saw her whispering into her closed fist.  The same hand where she had cut to get the blood for his protection…\n\nHe felt a great weight on his chest, pushing downwards insistently until he found himself on his knees facing the men and women sewn together.  \n\n“You didn’t even think to ask why I wasn’t writing sigils on myself, //cherie//?  You really aren’t cut out for field work.  //Je suis déçu//.”\n\nHe tried to speak and found his lips would not move.  The same for his entire body.  His hand was still on the gun in his jacket pocket but he couldn’t move his fingers.\n\n“Now now, let me have this dangerous toy, //mon tendre//.”  She reached into his pocket and pulled out the pistol, placing it on a table on the far side of the room.  \n\n“I am sure you are wondering a great many things, //ma petit//.  But I am sorry, you must give me a few moments with our friends.  Now pay attention.”\n\nHe found he could not look away as she took the small, sharp knife and started carving into the skin of the men and women bound together in the circle.  Small flourishes and swift cuts were made along the skin of the arms of each man and woman.  The design had no beginning and no end, it flowed bloodily from one to the next.  They whimpered and tried to scream but their lips were sewn tightly shut.  After ten minutes she had finished, her forearms covered in blood.\n\n“Ah, now it is perfect.  Lawrence, please pay attention.”  \n\nHe felt his vision swimming.  Rolling waves of nausea hit him every few seconds.  And still, he could not look away as she slipped the small blade to each of their throats and cut deep.  The blood flowed like a waterfall down each of their bodies and one by one they slumped forward, dead or dying.  He could feel tears flowing down his face.  Evangelique bent down and kissed him on the lips, her breath smelling of blood she had tasted along the way.  And his mind buckled, blackness crashing in on him.\n-----\n\n[[=]]\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 150%\"]]**//The Cloister//**[[/span]]\n//??//\n[[/=]]\n\nSlowly he came to wakefulness.  He was stiff and lying on cold stone.  He could hear Evangelique speaking to someone.  There was a noise he couldn’t quite place.  But his vision was focused on the intricately designed ceiling.  He wasn’t under the chapel anymore.\n\n“My Lord Klavigar, the final sacrifice has been made.  Made up of your enemies, from Jailers and Bookburners, so that we might light the Ozi̮rmok’s way with the blood of his adversaries.”\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**They are not his adversaries, Morta.  They are beneath him.**[[/span]]\n\n“Of course, my lord Nadox.”\n\nAt hearing the name, Lawrence tensed, trying desperately to move from his position.  \n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**Bring him to me.**[[/span]]\n\nHe felt harsh fingers dig into his underarms and yank him to a semi-standing position and then drag him towards a daïs.  The creature atop the daïs might have been human once, but now undulating ribbons of flesh moved in an amorphous manner, occasionally slapping the chair or stone of the floor making the oddest sound.\n\nNadox had arms and eyes and mouths, and endless flesh. It was too much. Lawrence tried to close his eyes but felt his body still resisting his wishes.\n\nThe hands dropped him on the stone in front of the daïs, in front of that shifting mountain of muscle and sinew that was once a man called Nadox. \n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**Release him from the spell.**[[/span]]\n\n“My lord...”\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**Do it.**[[/span]]\n\nEvangelique breathed on the palm of her hand and placed the moist warm skin on his chest. The weight was gone and he could not stop the whimper from escaping his lips.\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**I wish you to understand me, Jailer. I did not force you to watch the sacrifice for any base reason. It was necessary that there be a witness from our enemies.  I do not care if you live or die, but I take no pleasure from traumatizing the weak.**[[/span]]\n\n“Why...”\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**Because we must follow the plan.**[[/span]]\n\nLawrence shook his head, the nausea receding momentarily.\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**I would ask you to join our cause.  It would do us good to have a rat in your Jailer maze. I could offer you glory, and a place of honor when the Ozi̮rmok comes.**[[/span]]\n\nLawrence shook his head again, the tears flowing.\n\n[[span style=\"font-family: 'Nanum Brush Script', cursive; color: #390000; font-size: 130%\"]]**A pity. But then, we do not need the consent of the unfaithful.**[[/span]]\n\nNadox nodded, or at least Lawrence thought it was a nod, and the rough hands pulled him upright and pushed him towards the bulbous rivulets of Nadox’s body. He felt the tendrils sink into his nostrils and ears, even slipping under the orbs of his eyes.\n\nIf he could have, Lawrence Blackett would have screamed.\n\n\n[[/div]]\n\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "judith-low",
    "la-rue-macabre",
    "memoria-adytum",
    "nadox",
    "sarkic",
    "tale"
  ],
  "author": "Grigori Karpin",
  "created_at": "2021-01-24T01:11:05+00:00",
  "updated_at": "2023-01-20T18:14:40+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "killing-in-the-name-of"
}