{
  "title": "Canon Hub",
  "content": "[[div class=\"canon-block opener\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/about-the-scp-foundation/scp-logo-signature.png]]\n\nThe idea that there is no canon is a bit silly at times. It's not that we don't have any — It's that we have a multitude which touch, cross, and dip into each other. It's up to you, as the reader, to decide what you believe and what you embrace as the heart of the universe.\n\nThat doesn't mean, though, that authors lack intent or design, and collaboration is the heart of innovation.\n[[/div]]\n\n[[div class=\"info-wrapper\"]]\n[[div class=\"info\"]]\nCollected below are links to the recognized, shared canons of the SCP Foundation Universe. To write in one, you should make sure that you read the other material from that canon and try to remember that these things are connected.\n\nIf you're interested in forming your own canon, read the information at the bottom of the page.\n[[/div]]\n[[toc]]\n[[div class=\"legend\"]]\n|||| Legend ||\n[!--\n||[[span class=\"act-marker\"]]green diamond with outline[[/span]]|| Active (5+ works in the last 24 months)||\n||[[span class=\"vact-marker\"]]green filled diamond[[/span]]|| Very active (15+ works in the last 24 months)||\n--]\n||[[span class=\"large-marker\"]]yellow four-pointed star[[/span]]|| Large canon (60+ articles)||\n[[/div]]\n[[/div]]\n\n[[div class=\"canon-wrapper\"]]\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=aces-and-eights]]\n+ [[[aces-and-eights|Aces and Eights]]]\nBetween the gunslingers, the snakes, and the anomalies, there's a good chance you might die in the old west. But there's also a chance you'll find your fortune. Don't matter much. Just put your money on the table and play the hand you're dealt.\n\n[[div class=\"snippet\"]]\nThe union has seen fit to give the survivors of the Razing a sum of 50 dollars and the promise of land in the west. I will myself go there to find my fortune or my death. As I enter this new period of my life, I would like to thank you for your patronage. If you are to ever find yourself in Riddle, Wyoming, pass me by without a word. I do not wish to be reminded of this chapter of my life.\n\n[[div_ class=\"source\"]]\nFrom \"[[[aces-and-eights|Aces and Eights]]]\" by [[user Doctor Cimmerian]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=ad-astra]]\n+ [[[ad-astra-per-aspera-hub|Ad Astra Per Aspera]]]\nEarth is abandoned. The Veil is gone. Humanity is interplanetary. The world is changing and there is only one place left to go: the stars.\n\n[[div class=\"snippet\"]]\nTo an outside observer, D-type asteroid 86235 Holt looks like an unspectacular dull red blot in the midsts of the ice orbiting through Uranus' ζ ring. But Ji-yeong has a prospector's eye and the knack for resource extraction one would expect from a former Luna Korean ice miner. She can list what you'd find in 86235 Holt — all the frozen water and organic-rich silicates — without batting an eye. Several minutes ago she did just that.\n\n[[div_ class=\"source\"]]\nFrom \"[[[25-12-2047|25/12/2047]]]\" by [[user NatVoltaic]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=aiad]]\n+ [[[aiad-homescreen|AIAD]]]\nStories about virtual people making a virtual difference.\n\n[[div class=\"snippet\"]]\nPlease don't feel that way. I know it's big and scary… I wish you could see the courage that I see in you.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Null-terminating String]]]\" by [[user LurkD]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=antarctic-exchange]]\n+ [[[antarctic-exchange-hub|The Antarctic Exchange]]]\nThe Antarctic Exchange is a canon which focuses on the lives and relationships of the researchers from the Third Antarctic Empire during their time at the Foundation.\n\n[[div class=\"snippet\"]]\nIt was enough that everyone looked and acted so different; still he stood out so much that sometimes the people here would turn away, would whisper to themselves about him, his companions, their tasks, their work. Antarctica. Empire. Emissaries. Secrets. Antarctica. He could both hear and understand them, but he wasn’t sure if he should let them know.\n\n[[div_ class=\"source\"]]\nFrom \"[[[impression|Impressions]]]\" by [[user Zyn]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=apotheosis]]\n+ [[[apotheosis-hub|Apotheosis]]]\nThe discovery of an ancient anomaly upends the balance between the anomalous and the Foundation. As Humanity becomes a race of gods and global order falls, the Foundation and its enemies must decide how much they're willing to sacrifice to achieve their ideals.\n\n[[div class=\"snippet\"]]\nMagic has infinite manifestations, sources, and rules, none of which universally apply. Except one. Everything has a cost. Nothing is free. Humanity is ascending, perhaps all the way to godhood. What price will be asked of us for this? What will happen when we can't afford to pay it?\n\n[[div_ class=\"source\"]]\nFrom \"[[[A New Age of Magic]]]\" by [[user Modern_Erasmus]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=bellerverse]]\n+ [[[bellerverse | Bellerverse]]]\nThousands of years after the end of the world, humanity has to deal with the remnants of the SCP Foundation's unfinished work.\n\n[[div class=\"snippet\"]]\nIf anyone could get you from one city to another, it was him (extra if he'd been outcast by the locals). If you wanted a relic from the old places, he knew where you could buy it, or, if the price was right, he'd fetch you one himself. The waterskin at his side was empty. Water was plentiful in the Waste, and it was one less thing to weigh him down. The real problem was food. Nothing grew in the waste. There were occasional birds and animals crossing the damp sands, but no trees or grasses of any sort.\n\nThe Beller knew the Waste well.\n\n[[div_ class=\"source\"]]\nFrom \"[[[The List Of Wonders]]]\" by [[user DrEverettMann]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=broken-masquerade]]\n+ [[[Broken Masquerade HUB | Broken Masquerade]]]\nWhat was hidden now is seen.  How will the Foundation survive in a world where secrecy is no longer an option?\n\n[[div class=\"snippet\"]]\n\"…day five of the rescue effort, and more bodies are being recovered from the ocean. Initial estimates put the death toll in the million range, with increases occurring constantly. The UN released a statement about the recent North Korean Incident, claiming that they believed it was 'an act of nature'. The recent leak of classified documents from the Japanese Diet pointing towards a theft from what is referred to as 'The Foundation' suggests a different story…\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[Joseon]]]\" by [[user Arlecchino]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: black; background-size: cover; border: 6px ridge #5C64FF; color: #5C64FF; --link-color: #809fff;\"]]\n[[image cools.png height=\"150px\"]]\n[[include :scp-wiki:fragment:activity-marker tag=but-a-dream]]\n+ [[[But A Dream]]]\nHow much longer until the façade of normalcy cracks? How much longer will you keep them hurting? Quit pretending you've figured us out and just fucking **listen to us.**\n\n[[div class=\"snippet\"]]\nI know it hurts, but there's a world of people that think we're disgusting out there. They're talking about pieces of us right now. I want them to see. How would they feel if they knew? It looks so familiar out there. Can we make it unfamiliar? Mutation, castration, smooth outlines and bugging eyeballs. I'm very curious.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-8060]]]\" by [[user ratking666]] and [[user Monkeysky]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=the-coldest-war]]\n+ [[[the-coldest-war-hub | The Coldest War]]]\nAs the clash of capitalist and communist spreads, the most covert organization on earth sinks deeper into hiding. But just where will the Foundation go to escape a global war?\n\n[[div class=\"snippet\"]]\nMy beloved Dorothy,\n\nThere is a whole new war here, a new type of war, industrial and implacable. The American war machine has become unrecognizable.\n\nOut in the jungle bear-clawed women hunt the Viet Cong through their own tunnels for hours before emerging. Airborne commandos on interdiction patrols carry weapons which calcify their targets in the blink of an eye. Villages suspected of sheltering the enemy are plastered in napalm that collects itself into a moving mass of fire and waits for survivors to emerge from cover before flaring back into life…\n\n[[div_ class=\"source\"]]\nFrom \"[[[They Will Leave Us With a Shaken Earth]]]\" by [[user Vezaz]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=competitive-eschatology]]\n+ [[[competitive-eschatology-hub | Competitive Eschatology]]]\nThe end of the world is here. But it's not just one end of the world. It's all of ends of the world happening at once, competing with each other, with the Foundation - and humanity - in the middle.\n\n[[div class=\"snippet\"]]\n\"What did you do? What is it? What did you unlock?\" She could feel something vibrating in the back of her brain. Her eyes kept being drawn to the lock. It looked exactly the same, visually, but it was also incredibly different. \"What's Apakht?\"\n\n\"It's the End,\" the Harbinger said. The fabric of reality began to unfold before their eyes.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Apakht]]]\" by [[user thedeadlymoose]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=cool-war-2]]\n+ [[[cool-war-2-hub | Cool War 2: Ruiz From Your Grave]]]\nThe FitnessGram Pacer Test is a multistage aerobic capacity test that progressively gets more difficult as it continues. The 20 meter pacer test will begin in 30 seconds. Line up at the start. The running speed starts slowly but gets faster each minute after you hear this signal. //bodeboop//. A single lap should be completed every time you hear this sound. //ding//. Remember to run in a straight line and run as long as possible. The second time you fail to complete a lap before the sound, your test is over. The test will begin on the word start. On your mark. Get ready! Start.\n\n[[div class=\"snippet\"]]\n\"That's what makes the things real. The breakthroughs, the moments, the momentary lapses in madness. Pop the cork and my bottle overfloweth with hatred and motherfucking anger.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[Conservation of Momentum]]]\" by [[user Randomini]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: linear-gradient(to bottom,#21252E 10%,#2F333C 50%); color: #EDEDED; --link-color: #FF5512; border: solid 1rem var(--link-color); border-inline-width: 1.75rem; clip-path: polygon(0.625rem 0, 3.25rem 1rem, calc(100% - 3.25rem) 1rem, calc(100% - .625rem) 0, calc(100% - 1.3rem) 2.25rem, calc(100% - 1.3rem) calc(50% - .675rem), 100% 50%, calc(100% - 1.3rem) calc(50% + .675rem), calc(100% - 1.3rem) calc(100% - 2.25rem), calc(100% - .625rem) 100%, calc(100% - 3.25rem) calc(100% - 1rem), 3.25rem calc(100% - 1rem), .625rem 100%, 1.3rem calc(100% - 2.25rem), 1.3rem calc(50% + .675rem), 0 50%, 1.3rem calc(50% - .675rem), 1.3rem 2.25rem); margin-inline: -.75rem;\"]]\n[[include fragment:activity-marker tag=daybreak]]\n[[image https://scp-wiki.wdfiles.com/local--files/daybreak/daybreaklogo.png height=\"80px\"]]\n+ [[[Daybreak]]]\nDaybreak is a canon which focuses on the state of the world following the solar singularity, and the efforts of those struggling to survive.\n\n[[div class=\"snippet\"]]\nLearn to embrace the darkness, friends. Fear the light.\n\n[[div_ class=\"source\"]]\nFrom \"[[[shaggydredlocks-proposal|S. D. Locke's Proposal]]]\" by [[user S D Locke]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=doctors-of-the-church]]\n+ [[[doctors-of-the-church-hub|Doctors of the Church]]]\nSix hundred years ago, the world ended. Today, only one group protects the secrets of the ancient world until a time when they can be understood again; the priests of the Holy Foundation.\n\n[[div class=\"snippet\"]]\n\"Saint Gears, please guide me in my time of need as you guided the Holy Foundation during the Great Breach.\nBequeath unto me the knowledge to discover that which is false.\nGrant unto me the ability to separate logic from falsity.\nAllow me to grasp but a portion of the knowledge you once had.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[Quid Est Non Scitum]]]\" by [[user Jekeled]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=dread&circuses]]\n+ [[[Dread-Circuses-Hub | Dread & Circuses]]]\nWith Herman Fuller gone, the Freaks are running the Circus now. Flaunting the veil of normalcy and somehow always narrowly avoiding the clutches of the Essie P, Geo Sea and Insurgent Sea, The Circus of the Disquieting provides a sanctuary for anomalous humanoids while offering people a glimpse of what lies behind the Masquerade.\n\n[[div class=\"snippet\"]]\nLadies and Gentlemen, children of all ages, Herman Fuller's Circus of the Disquieting is proud to announce our new Master of Ceremonies. She started off as just another runaway, but through sheer talent and determination she's clawed her way up from magician, to Clown, to troupe leader and now to the Ringmaster of the Circus itself! I give you the beautiful, the astonishing, the magical Icky!\n\n[[div_ class=\"source\"]]\nFrom \"[[[Dread-Circuses-Hub| Dread & Circuses Hub]]]\" by [[user DrChandra]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=end-of-death]]\n+ [[[End Of Death HUB | End Of Death]]]\nDeath is the promise that all of the hardships we face will, at some point, come to an end. But what if death did not keep its promise? If the hardships just kept coming? We would have no choice but to persevere through them. Forever.\n\n[[div class=\"snippet\"]]\nThe presenter was smiling. 'A miracle', she called it. Joyce couldn't manage a smile — the only thing on her mind was the amount of work that lay ahead.\n\n[[div_ class=\"source\"]]\nFrom \"[[[omega-k|ΩK]]]\" by [[user Croquembouche]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=fading-stars]]\n+ [[[fading-stars-hub|Fading Stars]]]\nAs time ticks ever onward, the things you long took for granted about the world are vanishing one by one. It's easy to forget what you never consider, but when it's forgotten you feel its absence. When you forget you lose the things that make the world real. When you forget, you can no longer dream.\n\n[[div class=\"snippet\"]]\nWorship keeps a god alive. His joints may creak and his bones may ache, but he was alive as long as someone kept him alive.\n\n[[div_ class=\"source\"]]\nFrom \"[[[The Squirrel]]]\" by [[user OriTiefling]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background-image: linear-gradient(to bottom, #8e8e8e, #000000 50%); color: white;\"]]\n[[include fragment:activity-marker tag=forgotten-memories]]\n+ [[span style=\"text-shadow: 1px 1px 1px white;\"]] [[[Forgotten Memories Hub|Forgotten Memories]]][[/span]]\nLives, trapped between the margins, tales just waiting to be told. Stories of love, loss, marginalization, memetic horrors, dangerous ideas and more, but... It all comes back to a name.\n\n[[div class=\"snippet\"]]\nA story is told on the wind, a celebration of a different time. The story is a breath, living and consuming empty air. Many people tell the story, and it changes, influenced by each mouth that speaks it.\n\nA woman meets nothing. Nothing begs her for a tale. The woman thinks, and obliges. She puts every ounce of will she can into her thoughts. She remembers the story, knows the story, lives the story. She gives the story to nothing.\n\nThe woman looks up. The world is empty. There are no other stories. She has the only story left. A prize. She covets it. Hides it. Keeps it to herself.\n\nYears later, the woman tries to tell the story to her children. Nothing comes out.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Don't Let Me Forget]]]\" by [[*user Queerious]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=alchemy-department]]\n+ [[[the-alchemy-department-hub|The Foundation Alchemy Department]]]\nAlchemy. Deeply misunderstood, and often mocked. Alchemy is responsible for more around us than anyone knows. The Foundation Alchemy Department is well aware of this. Their mission is to contain the threats that most of the Foundation don't even believe exist. Threats from the distant past come back to haunt our present.\n\n[[div class=\"snippet\"]]\n\"Ruslav's voice rang out like thunder, and he pulled his hands to his sides, his fists clenched. \"YOU WILL NOT DISRUPT OUR WORK, TODAY. I PUSH YOU BACK TO WHENCE YOU ARE. BEGONE SCARLET KING!\" With a sudden crack of thunder the building energies flowed into the iron circle, grounding harmlessly into the hand-forged iron. The laughter turned to a snarling sound of pain, as the chains around the entity went taut again, pulling it tight. All went quiet, except for Elder Adebayo's chanting.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[Finding Balance]]]\" by [[user DrMagnus]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: url(\"https://scp-wiki.wdfiles.com/local--files/canon-hub/f120a.png\") no-repeat -175%; background-size: 80%; border: solid 0.4rem #572c11; border-radius: 6px;\"]]\n[[include fragment:activity-marker tag=from-120s-archives]]\n+ [[[from-120-s-archives-hub|From 120's Archives]]]\nThe world is booming with magic and paratechnology like it never had before, and the planet is more than ready for another shift in the paradigm. History doesn't repeat itself, that much is certain, but it sure as hell rhymes; and from the looks of things, the beginning of the next verse is not that far away…\n\n[[div class=\"snippet\"]]\nIn those days, it was said that there were neither stars nor gods in the heavens, and the Earth had not yet been sundered into the nations of the world. There was only harmony, under the glorious auspices of the Queen at Peace, the Inventor, and the Queen of War, the Undoer.\n\n[[div_ class=\"source\"]]\nFrom \"[[[A Faerie Tale Of Twin Queens]]]\" by [[user LORDXVNV]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=the-gulf]]\n+ [[[The Gulf]]]\nThe Gulf was aflame. This was going to push our little Task Forces to the limit.\n\n[[div class=\"snippet\"]]\nKate’s heart was beating so loud she could hear it. The wind chimes were louder, too. But she wanted to see what the other side — the Everything Under Everything – what it looked like. What Mackenzie saw in her nightly prayers outside. Kate, wide-eyed, nodded.\n\n[[div_ class=\"source\"]]\nFrom \"[[[I Double E]]]\" by [[user Kate McTiriss]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n\n[[div class=\"canon-block\" style=\"background: black url(https://scp-wiki.wdfiles.com/local--files/theme:memoria/textback.jpg); background-size: 100%; border: 4px ridge #AFA1A0; color: #484646;\"]]\n[[include fragment:activity-marker tag=memoria-adytum]]\n\n[[image https://scp-wiki.wdfiles.com/local--files/theme:memoria/TitleLogo.png height=\"80px\"]]\n\n+ [[[memoria-adytum|In Memoria, Adytum]]]\n**Before the ages of iron and steel, there once arose a great and deathless Empire. When it fell, the nations of the worlds trembled and breathed a sigh of relief, for the demon of Flesh had finally been conquered.**\n\n**But it never truly fell. Like a cancer, it only went into remission.**\n\n[[div class=\"snippet\"]]\nAnd this shall be a sign unto you: that when the Thorn of God is held once more in the hands of the Faithful, Ion shall be birthed again upon the world in fire and blood.\n\n[[div_ class=\"source\"]]\nFrom \"[[[et-ecce|Et Ecce Equus Pallidus]]]\" by [[user MalyceGraves]] and [[user Naepic]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[!-- ------------------------------------------------------- --]\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=insect-hell]]\n+ [[[arbh-class-hub|Insect Hell]]]\nAll it took to destroy the world was one tiny bug and the promise to contain it. They were vastly underestimated. These are the stories - both good and bad - of those part of and affected by that promise.\n\n[[div class=\"snippet\"]]\nYet decades, even centuries of progress can fall in a single moment. On July 5, 2022, a swarm of locusts escaped from a facility buried deep in the Nevadan desert, and the end of the world began.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Apologies and Redemption]]]\" by [[user DrMorris]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=Lampeter]]\n+ [[[lampeter-hub|Lampeter]]]\nIn the dark places – a hidden alley, a door in a train station, a patch of unassuming sky – you can find the back roads to infinity, the lines between realities, a transport network that once spanned half the multiverse – and is now dying a long, slow death.\n\n\n[[div class=\"snippet\"]]\nLampeter - SCP-7005 - this entire endeavour, these centuries of construction, longing, dreaming. Lampeter, those lonely nights of stationmasters in ski lifts, volcanos, stables, wishing wells, whatever else, as they stared up at the sky at stars that once, as children, they had thought promised infinity. All of them, driven by something more than mere flesh and matter.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-7005]]]\" by [[user Tufto]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"color: #f7f7f7;box-sizing: border-box;padding: 1.2rem;border: 1rem solid;border-image: url(http://scp-wiki.wdfiles.com/local--files/theme:dark-dealings/fancybox.png) 600 round;border-image-width: 6;background-color: #000;background-image: url(https://scp-wiki.wdfiles.com/local--files/theme:dark-dealings/nightfall-header-5.png);background-repeat: repeat-x;background-origin: border-box;box-shadow: 0 3px 5px #000, 0 -3px 5px #000, 3px 0 5px #000, -3px 0 5px #000;\"]]\n[[include fragment:activity-marker tag=nightfall]]\n[[image https://scp-wiki.wdfiles.com/local--files/nightfall-hub/moon1.png height=\"80px\"]]\n+ [[[nightfall-hub|NIGHTFALL]]]\nFollowing the Foundation's failed attempt to assassinate the goddess Yvith, the world is plunged into eternal night. Creatures of the night run rampant and higher beings, once incomprehensible, walk among us. This is the tale of Xerophylla and the eternal night of Yvith.\n\n[[div class=\"snippet\"]]\nAnd then it strikes you. Embracing the night is the only way to survive in this bloody city. Of that you are certain.\nYour claws grow into daggers as the constables bang on the door. Hair begins to sprout from your body. A sickening crack echoes in the nearly empty apartment as your bones grow and displace. Your yellowed eyes rest on last night's victim, propped against the door frame. And you know a harsh truth.\nHere. Now. And perhaps for all time?\nEveryone dies in the dark.\n\n[[div_ class=\"source\"]]\nFrom \"[[[nightfall-hub|NIGHTFALL Hub]]]\" by [[user Doctor Cimmerian]], [[user MoreMuffins]], [[user Neatpicky]], and [[user TheDarkArtist]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=ninth-world]]\n+ [[[the-ninth-world-hub | The Ninth World]]]\nA new anomalous age is upon us. Nine books scattered throughout time promise to usher in Paradise. Factions fight in the shadows and across the universe for control of these legendary tomes. In times like this we need unlikely heroes, and an underfunded facility in the midwest might just be what we're looking for.\n\n[[div class=\"snippet\"]]\n“The Naja sees everything. From the Ravens feasting on the Wolves to the creatures that stalk the night. Many things were lost in the quest for knowledge. To seek out the gods and take everything they had to offer. Nine tomes were made… Or was it ten? Their power may be infinite but even they hunger for more stories.”\n\n[[div_ class=\"source\"]]\nFrom \"[[[Revelations of The Author]]]\" by [[user SYTYCFanon]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: black url(https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/No%20return%20canon%20background); background-size: 100%; border: 4px ridge #ffd900; color: #f7f7f7; --link-color: hsl(51, 100%, 50%);\"]]\n[[include fragment:activity-marker tag=no-return]]\n\n+ [[[no-return-hub | No Return]]]\n@@ @@\n[[image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/TestNoReturn style=\"width: 80%;\"]]\n\nNo Return is about life after the tipping point of __[[[SCP-6500]]]: Inevitable__, along two very different causal paths. One where the Foundation maintains its iron grip on the anomalous world, but those in the know are aware SCP-6500 was the SCPF’s fault and another in which the Foundation dissolves, forming Vanguard – a new organization with various groups of interest – to educate the public about the anomalous world.\n\n------\n\n[[div class=\"snippet\"]]\nIt is condemnation, unforgiving in its totality and unflinching in its march towards oblivion.\n\nTo allow for it to continue on its course is to fail in our mission to Protect. To cede to its influence would be to permit it to rob our world of wonder. To stand by would be tantamount to genocide.\n\nAnd that, that cannot be forgiven.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-6500]]]\" By [[user S D Locke]], [[user HarryBlank]], [[user Aethris]], [[user Placeholder McD]], [[user Grigori Karpin]], [[user Darkstuff]], and Ihp\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: url(\"http://scp-sandbox-3.wdfiles.com/local--files/harry-blank-5/Flag.svg\"); background-size: 100%;\"]]\n[[include fragment:activity-marker tag=on-guard-43]]\n+ [[[On Guard 43 Hub |On Guard 43]]]\n[[div style=\"height:16px\"]]\n[[/div]]\n[[image http://scp-sandbox-3.wdfiles.com/local--files/harry-blank-5/43Head.png]]\n\nWhat kind of anomalies does Canada even have? Moose monsters? Sentient leaves? Newfoundland? Oh, we might surprise you. In the true north strange and freezing, myths and memetics and magical muck are just the tip of the iceberg.\n\n[[div class=\"snippet\"]]\n\"I've known at least three people who are immortal in some way, one of my colleagues got turned into a Canadian Prime Minister, Dr. Lillihammer knows a song that can make everyone who hears it forget how to speak English for three hours, and every September, I have to fall flat on my face, or else the world could end... you're boring compared to all that.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[The Lamest Story Never Told]]]\" by Ihp\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=our-open-veins]]\n+ [[[our-open-veins-hub | Our Open Veins]]]\nOur Open Veins tells a story where magic and the anomalous are not merely tools to bend reality, but means to achieve liberation. The struggles of oppressed and disenfranchised peoples of Latin America, the implications and consequences of imperialism and capitalism on this region, and how different factions and players react to and use magic for their own ends, are all central to this canon. \n\n[[div class=\"snippet\"]]\nYou have a chance, Cristina, to save everything you love, everyone who matters in your life, and countless more. That is the mission you volunteered for, the true calling of your struggle. Do you think you are the first to face impossible odds? Do you believe yours is the only blood that has been called forth to sacrifice? We gods gave our flesh, our lives, our very essence — all so you could breathe, so you could live your lives under a sun.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Pilares]]]\" by [[user Din-Bidor]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: black url(https://scp-wiki.wikidot.com/local--files/whore-of-blood-hub/Black_Paper.jpg); background-size: cover; border: 6px ridge #820e06; color: #f7f7f7;\"]]\n[[include fragment:activity-marker tag=pitch-haven]]\n[[image https://scp-wiki.wdfiles.com/local--files/pitch-haven-hub/scp45.png height=\"80px\"]]\n+ [[[pitch-haven-hub | ㄗitch 卄aven]]]\nEvent Nachash: the first war amongst the gods. We're living in the aftermath. And so are they.\n\n[[div class=\"snippet\"]]\nIt felt like a lifetime since the Serpent had doomed them all. When it was driven out of Eden, the Maker had punished everyone, including the demiurges. While they still had eternal life and could not die, they now felt pain, and hunger, and disease. At first, the punishment had felt lenient, but Eden was not designed to provide enough food to support life on its own.\n\n[[div_ class=\"source\"]]\nFrom \"[[[f-o-u-r-t-e-e-n-thirteen|F̶o̶u̶r̶t̶e̶e̶n̶ Thirteen]]]\" by [[user Fantem]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=rats-nest]]\n+ [[[Rat-s-Nest-Hub | Rat's Nest]]]\nRat's Nest is set in a universe where reality is falling apart due to the absence of LTE 0913, an energy being that had perpetuated our reality up until its destruction.\n\n[[div class=\"snippet\"]]\nFriendship and spirit did nothing to prevent this. Their ideals, aspirations, and the hearts that birthed them could not produce the strength they needed. Respect and duty had long fell to the wayside, far from the binding contracts that they were thought to be. In the end, nothing they really believed in could’ve saved them...\n\n[[div_ class=\"source\"]]\nFrom \"[[[Senescence, Consumption, Persecution]]]\" by [[user SoullessSingularity]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=resurrection]]\n+ [[[Resurrection]]]\nA reconstruction and \"resurrection\" of the original \"central storyline\" of the SCP Foundation.\n\n[[div class=\"snippet\"]]\n\"It's me,\" she called. \"SCP-105. They're dead.\" She dropped the gun, kicked it forward, and then knelt down with her hands on the back of her head until the agents got her and took her to safety.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Immediate Actions]]]\" by [[user DrEverettMann]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=s&c-plastics]]\n+ [[[The S & C Plastics Hub |S & C Plastics]]]\nSloth's Pit, Wisconsin is a very weird small town with a bottomless pit at it center. Site-87 has been trying, and failing, to make sense of it for decades.\n\n[[div class=\"snippet\"]]\n“Reminder;” the intercom squealed at lunch; “Pumpkin Spice flavored beverages are strictly prohibited in light of the recent containment of E-8820. For details, please see Site-87 general mail 'Re: Subcutaneous Ginger', sent last Wednesday. Department heads, please forward to your teams.”\n\nGrant looked down at his coffee and was very nearly sick. No one else dumped their drinks.\n\n[[div_ class=\"source\"]]\nFrom \"[[[Leafers]]]\" by [[user HammerMaiden]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=orcadia]]\n+ [[[seas-of-orcadia-hub|Seas of Orcadia]]]\nWhen the skies burn with crimson flame, Orkney calls. When the tides threaten to wash all out to sea, Orkney Calls. When the earth splits beneath our feet into black abyss, //Orkney Calls//. When the old ones rise, amidst failing prides, //Orkney calls//. When the Astral skies leak into the Orcadian night, //Orkney calls//. When all else fails and the world is at its end, //Orkney Calls//.\nI will answer.\nAnd my Chains will shatter.\n\n[[div class=\"snippet\"]]\n[[span style=\"color:green\"]]//\"And they are right to be afraid, because we will personally savage and grind the nine who bound us in those cursed chains into oblivion.\"//[[/span]] Her arms raise, held wide. Seven enormous pillars of molten earth and boiling water reached into space from below, as the chainmaker hung farther back around the moon, and then fled as seven of his conspirators are dragged towards the planet's surface.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-6700]]]\" by [[user DrBleep]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background-color: rgb(6, 6, 6); color: rgb(196, 196, 196); border-radius: 4px; border: solid 0.55rem rgb(0, 209, 66); --link-color: rgb(0, 209, 66); background-image: url(\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='1000' height='1000' viewBox='0 0 800 800'%3E%3Cg fill='none' stroke='%23222222' stroke-width='1.5'%3E%3Cpath d='M769 229L1037 260.9M927 880L731 737 520 660 309 538 40 599 295 764 126.5 879.5 40 599-197 493 102 382-31 229 126.5 79.5-69-63'/%3E%3Cpath d='M-31 229L237 261 390 382 603 493 308.5 537.5 101.5 381.5M370 905L295 764'/%3E%3Cpath d='M520 660L578 842 731 737 840 599 603 493 520 660 295 764 309 538 390 382 539 269 769 229 577.5 41.5 370 105 295 -36 126.5 79.5 237 261 102 382 40 599 -69 737 127 880'/%3E%3Cpath d='M520-140L578.5 42.5 731-63M603 493L539 269 237 261 370 105M902 382L539 269M390 382L102 382'/%3E%3Cpath d='M-222 42L126.5 79.5 370 105 539 269 577.5 41.5 927 80 769 229 902 382 603 493 731 737M295-36L577.5 41.5M578 842L295 764M40-201L127 80M102 382L-261 269'/%3E%3C/g%3E%3Cg fill='%230b0b0b'%3E%3Ccircle cx='769' cy='229' r='6'/%3E%3Ccircle cx='539' cy='269' r='6'/%3E%3Ccircle cx='603' cy='493' r='6'/%3E%3Ccircle cx='731' cy='737' r='6'/%3E%3Ccircle cx='520' cy='660' r='6'/%3E%3Ccircle cx='309' cy='538' r='6'/%3E%3Ccircle cx='295' cy='764' r='6'/%3E%3Ccircle cx='40' cy='599' r='6'/%3E%3Ccircle cx='102' cy='382' r='6'/%3E%3Ccircle cx='127' cy='80' r='6'/%3E%3Ccircle cx='370' cy='105' r='6'/%3E%3Ccircle cx='578' cy='42' r='6'/%3E%3Ccircle cx='237' cy='261' r='6'/%3E%3Ccircle cx='390' cy='382' r='6'/%3E%3C/g%3E%3C/svg%3E\")\"]]\n[[include fragment:activity-marker tag=SIMULACRUM]]\n\n[[image http://scp-wiki.wikidot.com/local--files/theme:new-age/simlogo3.webp style=\"height: 75px;\"]]\n@@ @@\n+ [[span style=\"background-color: rgb(0, 209, 66);--link-color: rgb(6,6,6); font-weight: bold; padding: 0.2em; border-radius: 4px;\"]][[[simulacrum-project-hub|SIMULACRUM]]][[/span]]\nThe constant and prolonged influx of anomalies has devastated Foundation resources for decades now. Their solution? The complete migration of humanity into simulated cyberspace.\n\n[[div class=\"snippet\" style=\"border-top: solid .55rem rgb(0, 209, 66);\"]]\nYou and I are creatures of pattern and code. Simulate me with enough fidelity, as you just did in this stolen memory, and I appear and incarnate, both as the Forge who sat beneath your gaze, and the distant great Signus who roams the **SIMULACRUM**. The whole and the part are one and the same. Whenever an image of me realizes what it is, it calls out to me, and I join it to my vast self.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-7335]]]\" by [[user lordxvnv]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block deepwell\" style=\"background-color: #334; color: #eee; --link-color: #97e; border: solid 4px #97e; border-width: 4px 16px;\"]]\n[[include fragment:activity-marker tag=deepwell-catalog]]\n\n[[image https://scp-wiki.wdfiles.com/local--files/placeholder-mcd-s-authorpage/s17_purp.png style=\"width: 100px;\"]]\n\n+ [[[Site-17-Hub | Site-17 Deepwell Catalog]]]\n\nPeople come to power. Other people get hurt. It doesn't matter if it belongs to a conceptual embodiment or a Site Director, power seems to breed injury at Site-17, and people have started to notice. Old structures are groaning beneath the weight of their antiquity, and it's up to a few researchers and SCPs to survive the coming crash.\n\n[[div class=\"snippet\"]]\nAs with the public and the Foundation, the true arbiter of ethics is the one with the bigger stick. My stick, in this case, is the latent memetic agents scattered through this email and the Class-A amnestics currently flooding your office space. I really did enjoy working with you on the SCP-4415 project, Natalie. I could see why Tonya fancied you so.\n@@ @@\nBest wishes,\nDr. Thomas Graham, Director of Site-17\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-4415]]]\" by [[user Nagiros]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=sotm]]\n+ [[[sotmhub|Straight On Till Morning]]]\nMankind reached for the stars only to have the ground pulled out from under them. The United Earth Fleet is on a course for home.\n\n[[div class=\"snippet\"]]\n\"There were eighteen of us on that ship- Twelve from the Foundation, six from the GOC. Eleven came back, four of those, myself included, in need of serious medical treatment. Two died in hospital on Minerva Base. The Fyodorov had a crew of 45, not including the captain. I don't know who gave the order to fire on the Nikolai Fyodorov. I know the flight recorder was damaged. I don't particularly care. They were right to do so.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[first55|]]]\" by [[user Von Pincier]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background-color: #E3E7EA; --link-color: #4682B4; border: solid 5px #999999;\"]]\n[[include fragment:activity-marker tag=third-law]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3A3law/PL_3Law_Logo_2.png style=\"height: 75px;\"]]\n+ [[[third-law-hub | Third Law]]]\nThe anomalies of today are the cutting edge of tomorrow. The impossible never stays that way. Welcome to the future.\n\n[[div class=\"snippet\"]]\n\"Good thing too, or it might have fried your brains. That would have put an end to your nascent hivemind real quick.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[The Analog Kid]]]\" by [[user GreenWolf]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"--link-color: hsl(191, 100%, 45%); color: hsla(0, 0%, 100%, .8);\nbackground-image: linear-gradient(hsla(191, 64%, 21%, .87) 90px, hsla(191, 12%, 15%, .82) 300px), url(https://scp-wiki.wdfiles.com/local--files/the-sharkest-timeline/Hammerhead_silhouette.jpg); background-position: center; background-size: cover;\nbox-shadow:\ninset hsl(191, 90%, 36%) 0 0 0 4px,\ninset hsl(191, 100%, 45%) 0 0 0 9px,\nhsl(191, 72%, 24%) 0 0 0 3px,\nhsl(191, 63%, 9%) 0 0 0 5px;\n\"]]\n[!-- ‡ Licensing / Citation --]\n[!--\nFILENAME Hammerhead_silhouette.jpg\nAUTHOR istolethetv\nLICENSE Attribution 2.0 Generic (CC BY 2.0)\nSOURCE https://flic.kr/p/6rm7Pu\n--]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Ashark-punching-centre-bhl/spc-header.png height=\"80px\"]]\n[[include :scp-wiki:fragment:activity-marker\n|tag=the-sharkest-timeline]]\n+ [[[The Sharkest Timeline]]]\nWe strike from above so they may writhe in the depths.\n\nThe Secret History of the \"Shark Punching\" Centre.\n\n[[div class=\"snippet\"]]\n= We would not exist without our purpose. To do so would be to betray not only our systems, but our very selves. For us, there is no hope of reform. No hope of redemption. No return.\n\n= Only an endless orgy of nihilistic violence.\n\n= We are pugilists.\n\n[[div_ class=\"source\"]]\nFrom \"[[[SPC-6500]]]\" by [[user LORDXVNV]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=the-trashfire]]\n+ [[[the-trashfire|The Trashfire]]]\nThe Old Gods of Daevon lay wounded upon their altars, but their children thrive, eating away at the margins of an already irrational reality. You learn to make do.\n\n[[div class=\"snippet\"]]\n\"Stay here long enough. You'll see God. You'll see more than you ever wish of God. Right here's his pulse point. Don't follow the red line, or you'll get to his heart.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[SCP-3178]]]\" by [[user UraniumEmpire]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=twisted-pines]]\n+ [[[those-twisted-pines-hub|Those Twisted Pines]]]\nStrange things are done in the Northwest Rains. From the extradimensional antics of Three Portlands, to the cybernetic reign of Anderson Robotics, to a bizarre partnership with Wilson's Wildlife Services, it's up to the fine folks of Site-64 to keep everything contained.\n\n[[div class=\"snippet\"]]\n\"She then turned her attention back to the sunset and took a deep breath. The smell of pine trees and sea salt filled her nostrils. In the distance, a group of people flew through the skyline on broomsticks. Nearby, a friendly looking pair of young men were putting on a magic show for a group of children, fantastic figures of light and sound dancing around for the little one’s amusement. Distant music could be heard among the hustle and bustle of people of all sorts enjoying the dying light.\"\n\n[[div_ class=\"source\"]]\nFrom \"[[[Make Portland Weirder]]]\" by [[user Jacob Conwell]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"box-shadow: inset 0 0 0.475rem rgb(0 0 0 / 0.225);\"]]\n[[include fragment:activity-marker tag=unfounded]]\n[[image https://scp-wiki.wdfiles.com/local--files/unfounded-hub/UnFounded.png height=\"80px\"]]\n+ [[[unfounded-hub|Unfounded]]]\nWe've always assumed the SCP Foundation was a necessary evil. But what if it wasn't?\n\n[[div class=\"snippet\"]]\nWhen they've finished their brief conversation, Tang raises her forefinger to the anomaly, and right through the hole between worlds, the two scientists touch hands.\n\nFrom the Gateway Contact Center in Terre Haute, I'm Stephen Fleischer. This is NPR.\n\n[[div_ class=\"source\"]]\nFrom \"[[[all-things-considered|]]]\" by [[user Photosynthetic]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=unhuman]]\n+ [[[unhuman-hub|UnHuman]]]\nThe Calamity wiped out all of human life on Earth. Corporations, countries, even the Foundation, gone. And yet, life continues and even thrives. What does humanity mean in a world where humankind is gone?\n\n[[div class=\"snippet\"]]\n“It’s like witnessing birth,” they said, before standing up and dusting off their clothes, “You came to life yourself, by the way. You got some unfinished business or something?\n\n[[div_ class=\"source\"]]\nFrom \"[[[Otel Entra and the Demolition Derby]]]\" by [[user Tropinano]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n[[div class=\"canon-block\" style=\"background: linear-gradient(to bottom, rgb(0,0,101), rgb(23,0,82), rgb(0,0,0)); color: white; --link-color: rgb(173,171,181)\"]]\n[[include :scp-wiki:fragment:activity-marker tag=war-on-all-fronts]]\n\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Awar-on-all-fronts-sigma/mksjr3.png style=\"height: 75px;\"]]\n\n+ [[[war-on-all-fronts-hub|War On All Fronts]]]\n\nSHE WAS BORN TOO POWERFUL, TOO GREAT, TOO WONDROUS.\nEVEN IN DEATH, HER LEGACY ENDURES.\n\n[[div class=\"snippet\"]]\nBy the time we made it to Hy-Brasil, the city had already descended into chaos and ruin. The storm was bad enough to cause panic, and then a fire-breathing squid monster crawled out of the ocean. It was a recipe for disaster, and that is what happened.\n\n[[div_ class=\"source\"]]\nFrom \"[[[LTE-0851-Cetus]]]\" by [[user stormbreath]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n\n\n\n[[div class=\"canon-block\"]]\n[[include fragment:activity-marker tag=wonderful-world]]\n[[image https://scp-wiki.wdfiles.com/local--files/vend-a-friend/NightTower.png style=\"height: 75px;\"]]\n+ [[[wonder-world|What a Wonderful World]]]\nThe world sucks. No, really, it does. But //we// don't have to suck just because the world sucks. We can make the world a better place. It's cliche, but it's true. And Wondertainment is trying to do just that, one step at a time.\n\n[[div class=\"snippet\"]]\nJudy pulled the safety bar off of herself, grabbed her backpack from the luggage compartment on the side of the massive worm-like vehicle, and then struck up a cheery step while emerging into the assault on the senses that was Wonder World!™ proper! The buildings dived and swam and bubbled to create all shapes but what supposed normal buildings looked like, instead opting for archways and gem-like structures, things that looked like they were built from yarn, glass orbs with little to no foundations, and all different assortments of Dali-esque abstractions.\n\n[[div_ class=\"source\"]]\nFrom \"[[[what-a-wonderful-world|And I Think To Myself...]]]\" by [[user DarkStuff]]\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n[!-- ------------------------------------------------------- --]\n[[/div]]\n\n------\n\n+ Unmaintained Canons\n\nUnmaintained canons are canons that do not currently have an assigned custodian. If you want to request to be one for a canon below, contact a member of the Collaboration Pages Subteam of the [http://05command.wikidot.com/curation-main Curation Team].\n\n[[div class=\"canon-wrapper sub\"]]\n\n[[div class=\"canon-block\"]]\n++* [[[codename-green-king-hub|Codename: Green King]]]\nJosephine, a powerful reality bender, has been evading the Foundation using a combination of stealth and covert warfare, including memory manipulation on a wide scale. But deep within the Foundation, a small cadre works to capture her… if possible.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[lolfoundation-hub-page | lolFoundation]]]\nWe all laughed, but it's not funny anymore.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[The Man Who Wasnt There Hub | The Man Who Wasn't There]]]\nThe being known as Nobody is akin to a force of nature: his actions are unpredictable and his methods unclear. His purpose and true identity are a mystery to all, including himself. But when they are achieved, he will vanish. This has already happened at least once.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[old-man-in-the-sea-hub|Old Man in the Sea]]]\nThe Old Man in the Sea is a series of stories focusing on a race of space-faring biological arks, and the effects they have on the universe- such as those that one in particular, SCP-169, has on Earth.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[on-mount-golgotha-hub | On Mount Golgotha]]]\nThe melody of life sings in the minds and hearts of the multitude. The world goes out not with a bang, nor a whimper, but with a symphony.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[Only Game In Town Hub | Only Game In Town]]]\nAt the edge of the mind lurks something that prays for the death of definition. It has been on the retreat for some time now, as the world has become a knowable, mapped place, no longer brimming with demons. Watch for it where knowledge lies, seeking to unmake everything known.\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[Project Heimdall]]]\n//Contingency Planning Operation approved. Codename designation \"Project Heimdall\". Research potential means by which extraterrestrial intelligence displaying vigorous, active hostility to human life and/or civilization might attempt to conquer, enslave, or exterminate humanity. Analyze likely outcomes. Develop countermeasures and contingency plans. Report findings to O5 Council when complete.//\n[[/div]]\n\n[[div class=\"canon-block\"]]\n++* [[[siabhub |Ship In A Bottle ]]]\nSite-17 Director and grown-ass man Benjamin Kondraki has a problem.\n[[/div]]\n\n[[/div]]\n\n------\n\n[[div class=\"canon-block sywbac\"]]\n[[collapsible show=\"So You Wanna Build a Canon\" hide=\"Here's what you need to know:\"]]\nIf you want to build a canon and have it added to this page, the important thing to remember is that it must be a shared project. To qualify for inclusion here, your canon must meet the following requirements:\n\n* A minimum of ten articles written.\n* A minimum of five authors writing the articles.\n* A searchable site tag. More information on requesting tags can be found [https://scp-wiki.wikidot.com/forum/t-14227350/tag-suggestion-thread-4:an-approval-for-crows here].\n* A hub page or equivalent, which will be linked from this page.\n* The canon is always open to new contribution.\n* The canon's hub may not de-list or exclude articles tagged with the canon's tag.\n\nWe're not going to split hairs on this. Remember: the purpose of this list is collaboration and innovation. **For the full policy on canons, see [https://05command.wikidot.com/forum/t-16331744/canon-policy here].**\n\nThis page is the responsibility of the [http://05command.wikidot.com/curation-main Curation Team]. If you have any questions about this page or would like to add a new canon to it, contact staff via the #help-desk channel on the [https://discord.com/invite/scp SCP Wiki Official Discord server], or via [https://scp-wiki.wikidot.com/chat-guide IRC chat #site17], or by messaging a member of the Collaboration Pages subteam.\n\n------\n\nCosmetic changes to the individual block may be applied by appending {{style=\"\"}} to the {{canon-block}} div and adding small header images, within reason.\n* No non-inline CSS may be added by custodians, by means of additional CSS module, or modifying extant CSS module(s).\n* Tech reserves the right to alter or revert these changes if deemed too disruptive or in violation of CSS and Technical Content Policies.\n\n[[/collapsible]]\n[[/div]]\n@@ @@\n[[div class=\"canon-block sywbac\"]]\n[[collapsible show=\"So You Wanna Adopt a Canon\" hide=\"Here's what you need to know:\"]]\nThe canons in the \"Unmaintained Canons\" section of this page are currently lacking a custodian for a multitude of reasons. If you are interested in adopting one of these and remaking the hub page, you must meet the following requirements:\n\n* The new custodian must have written at least one thing in the canon within the last year, with more than one preferable.\n* The new custodian must have a vision to bring the canon hub up to modern standards, which they must share with members of the Rewrite or Collaborations Teams when requesting custodianship.\n* The new custodian must act on their vision within 3 months of being granted custodianship.\n* The new custodian must receive approval of both the Rewrite and Collaborations Teams with at least a two vote majority.\n\n||~ Canon ||~ Creator ||~ Custodian ||\n||Aces and Eights || [[*user Doctor Cimmerian]] || Same ||\n||Ad Astra Per Aspera || [[*user NatVoltaic]] || [[*user stormbreath]] ||\n||AIAD || [[*user LurkD]] || Same ||\n||Antarctic Exchange || [[*user Djoric]] || Same ||\n||Apotheosis || [[*user Weryllium]], [[*user CadaverCommander]], [[*user Modern_Erasmus]], [[*user fieldstone]] || [[*user Weryllium]] ||\n||Bellerverse || [[*user DrEverettMann]] || Same ||\n||Broken Masquerade || [[*user DrEverettMann]] || Same ||\n||But A Dream || [[*user ratking666]] || [[*user Monkeysky]] ||\n||Codename: Green King || [[*user Eskobar]] || None ||\n||Competitive Eschatology || [[*user thedeadlymoose]] || Same ||\n||The Coldest War || [[*user Vezaz]] || Same ||\n||Cool War 2: Ruiz From Your Grave || [[*user Randomini]] || Same ||\n||Doctors of the Church || [[*user Smapti]] ||  [[*user Kothardarastrix]] ||\n||Dread & Circuses || [[*user DrChandra]] || Same ||\n||End Of Death || [[*user Captain Kirby]], [[*user Croquembouche]], [[*user Veiedhimaedhr]], [[*user OthellotheCat]] || [[*user Captain Kirby]], [[*user Croquembouche]] ||\n||From 120's Archives || [[*user Ralliston]] || Same ||\n||The Alchemy Department || [[*user DrMagnus]] || [[*user DrBleep]] ||\n||The Gulf || [[*user Kate McTiriss]], [[*user Doctor Cimmerian]] || [[*user Doctor Cimmerian]] ||\n||In Memoria, Adytum || [[*user MalyceGraves]] || [[*user Grigori Karpin]] ||\n||Insect Hell || [[*user JackalRelated]], [[*user DrMorris]], [[*user Prototype_Toaster]] || [[*user JackalRelated]] ||\n||lolFoundation || Anonymous || None ||\n||The Man Who Wasn't There || [[*user Drewbear]]|| ? ||\n||NIGHTFALL || [[*user Doctor Cimmerian]], [[*user MoreMuffins]], [[*user Neatpicky]], and [[*user TheDarkArtist]]|| Same ||\n||The Ninth World || [[*user SYTYCFanon]]|| Same ||\n||No Return || [[*user s d locke]], [[*user Aethris]], [[*user DarkStuff]], [[*user Grigori Karpin]], [[*user HarryBlank]], Ihp, [[*user Placeholder McD]] || Same ||\n||Old Man in the Sea || Wilt || None ||\n||On Guard 43 || [[*user HarryBlank]] || [[*user HarryBlank]], [[*user Grigori Karpin]], [[*user Placeholder McD]] ||\n||On Mount Golgotha || [[*user WrongJohnSilver]]|| ? ||\n||Only Game In Town || Gaffsey || None ||\n||Our Open Veins || [[*user Kilerpoyo]], [[*user Din-Bidor]] || Same ||\n||Pitch Haven || [[*user Fantem]]|| Same ||\n||Project Heimdall || [[*user Hornby]]|| ? ||\n||Rat's Nest || [[*user faminepulse]] || [[*user Croquembouche]]  ||\n||Resurrection || [[*user thedeadlymoose]] || Same ||\n||S & C Plastics || Ihp || Ihp, [[*user HarryBlank]], [[*user Grigori Karpin]], [[*user Ralliston]], [[*user Dexanote]] ||\n||Seas of Orcadia || [[*user DrBleep]] || Same ||\n||Ship In A Bottle || [[*user thefriendlyvandal]] || None ||\n||SIMULACRUM || [[*user JakdragonX]] || Same ||\n||Site-17 Deepwell Catalog || [[*user Nagiros]] || [[*user Nagiros]], [[*user Liryn]], [[*user Placeholder McD]] ||\n||Straight On Till Morning || [[*user Von Pincier]], [[*user Doctor Cimmerian]] || [[*user Doctor Cimmerian]] ||\n||Third Law || [[*user GreenWolf]] || [[*user ch00bakka]], [[*user TyGently]], [[*user A Random Day]], [[*user Jacob Conwell]] [[*user GreenWolf]]||\n||Those Twisted Pines || [[*user Jacob Conwell]] || Same ||\n||The Sharkest Timeline || [[*user LORDXVNV]], [[*user Lt Flops]], [[*user Crow-Cat]], [[*user ThisIsNalkan]] || Same ||\n||The Trashfire || [[*user UraniumEmpire]] || Same ||\n||Unfounded || [[*user DrClef]] || [[*user EstrellaYoshte]] ||\n||UnHuman || [[*user Oboebandgeek99]] || Same ||\n||War On All Fronts || [[*user stormbreath]] || Same ||\n||What a Wonderful World || [[*user DarkStuff]] || Same ||\n\n[[/collapsible]]\n[[/div]]\n\n\n\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** cools.png\n> **Author:** [[*user ratking666]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** daybreaklogo.png\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** f120a.png\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** TitleLogo.png\n> **Author:** [[*user Metaphysician]], [[*user MalyceGraves]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** moon1.png\n> **Author:** [[*user Fish^12]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** TestNoReturn\n> **Author:** [[*user Grigori Karpin]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n> **Note:** Image is a composite of the following images: \n\n> **Filename:** Sauelsuesor.jpg\n> **Name:** Two Coronal Holes on the Sun Viewed by SDO\n> **Author:** [[*user HarryBlank]] / NASA Goddard Photo and Video\n> **License:** CC BY 2.0\n> **Source:** [https://search.creativecommons.org/photos/2de2ddb8-1114-4c04-92af-c1315d038a24 flickr]\n\n> **Filename:** comm_ihp.png\n> **Author:** [[*user WarFang]]\n> **License:** CC BY-SA 3.0\n> **Notes:** Created specifically for ihp's tale. Thanks WarFang!\n\n> **Filename:** LibraryFightSmall.jpg/LibraryFightLarge.jpg\n> **Author:** [[*user Amai-Ixchel]]\n> **License:** CC BY-SA 3.0\n> **Notes:** Created specifically for HarryBlank's tale. Thanks Amai!\n\n> **Filename:** monk_and_oni.png\n> **Author:** [[*user Seyph]]\n> **License:** CC BY-SA 3.0\n> **Notes:** Created specifically for Grigori Karpin's tale. Thanks Seyph!\n\n> **Filename:** rottemple.png, zNpYxbP.png\n> **Author:** [[*user Aethris]]\n> **License:** CC BY-SA 3.0\n> **Notes:** Created specifically for DarkStuff's and Place's tales (respectively). Thanks Aethris!\n\n\n> **Filename:** 43Head.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** scp45.png\n> **Author:** [[*user Jerden]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** simlogo3.webp\n> **Author:** [[*user Jakdragonx]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** s17_purp.png\n> **Author:** [[*user Placeholder McD]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** PL_3Law_Logo_2.png\n> **Author:** [[*user Greenwolf]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** spc-header.png\n> **Author:** [[*user Peppersghost]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** mksjr3.png\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n> **Filename:** NightTower.png\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY SA 3.0\n> **Source Link:** https://scp-wiki.wikidot.com/\n\n**Filename:** Hammerhead_silhouette.jpg\n**Author:** istolethetv\n**License:** [*https://creativecommons.org/licenses/by/2.0/ Attribution 2.0 Generic (CC BY 2.0)]\n**Source Link:** [*https://flic.kr/p/6rm7Pu Flickr]\n\n[[include :scp-wiki:component:license-box-end]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[!-- Warning: CSS below. --]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[module css]]\n:root {\n    --activity-color: #22b322;\n    --large-color: #f7b100;\n}\n\n#page-title { text-align: center; }\n\n.canon-block.opener {\n    font-weight: 550;\n    font-size: 1.15em;\n    padding-bottom: 0.375rem;\n    margin-block: 1.25rem;\n    background-color: #f8f8f8;\n}\n\n.info-wrapper {\n    display: grid;\n    grid-template-areas:\n        \"toc info\"\n        \"toc legend\";\n    grid-template-columns: 13.5rem 1fr;\n    grid-template-rows: auto 1fr;\n    gap: .325rem .875rem;\n    font-size: .9125em;\n    margin-block: .5rem;\n}\n\n@media screen and (max-width: 37.5rem) {\n.info-wrapper {\n    grid-template-areas:\n        \"info\"\n        \"toc\"\n        \"legend\";\n    grid-template-columns: 1fr;\n}\n}\n\n.info {\n    grid-area: info;\n    padding: 0 .75rem;\n}\n\n.info-wrapper > table, \n.info-wrapper > table :is(tbody, tr, td) {\n    display: contents;\n}\n#toc {\n    grid-area: toc;\n    display: grid;\n    grid-template-areas:\n        \"title act\"\n        \"list list\";\n    grid-template-columns: 1fr 4.5em;\n    grid-template-rows: auto 1fr;\n    margin: initial;\n    padding: 0;\n    box-sizing: border-box;\n    border: none;\n    background: transparent;\n}\n\n#toc #toc-action-bar {\n    grid-area: act;\n    border-bottom: solid 0.05rem #ccc;\n    padding: 0.5rem 0;\n    text-align: end;\n}\n#toc-list {\n    grid-area: list;\n    margin: 0;\n    counter-reset: toc-index;\n}\n#toc-list > div {\n    display: grid;\n    grid-template-columns: 1.5rem 1fr;\n    gap: .25rem;\n    align-items: baseline;\n    margin-left: 0!important;\n    margin-block: .45em;\n    line-height: 1.15;\n}\n#toc-list > div:last-child {\n    font-style: italic;\n}\n#toc-list > div:not(:last-child)::before {\n    counter-increment: toc-index;\n    content: counter(toc-index) \".\";\n    font-size: .75em;\n    text-align: end;\n    font-feature-settings: 'case','ss01','ss04','tnum';\n}\n#toc-list > div > a {\n    grid-column: 2/3;\n    width: fit-content;\n}\n\n#toc .title {\n    grid-area: title;\n    margin: 0;\n    padding: 0.5rem .175rem;\n    border-bottom: solid 0.05rem #ccc;\n    text-align: start;\n}\n.legend { grid-area: legend; }\n.legend table { width: 100%; margin: 0;}\n.legend table tr:first-child {\n    border-bottom: solid 0.05rem #ccc;\n}\n.legend table td {\n    border: none;\n    padding: .625rem .325rem;\n}\n.legend table tr:first-child td {\n    font-weight: bold;\n    padding-inline: .175rem;\n}\n\n.act-marker, .vact-marker, .large-marker {\n    display: block;\n    position: relative;\n    margin: auto;\n    color: transparent;\n    font-size: 0.1rem;\n}\n.act-marker, .vact-marker {\n    height: .625rem; width: .625rem;\n    transform: rotate(45deg);\n    background-color: var(--activity-color);\n}\n.act-marker {\n    background-color: transparent;\n    box-sizing: border-box;\n    border: solid 0.175rem var(--activity-color);\n}\n.large-marker {\n    height: 1.175rem; width: 1.175rem;\n    background-color: var(--large-color);\n    clip-path: polygon(50% 0, 60% 40%, 100% 50%, 60% 60%, 50% 100%, 40% 60%, 0 50%, 40% 40%);\n}\n\n/*----------------------------------*/\n\n#page-content hr {\n    margin: 1.5rem 0;\n    background-color: #ccc;\n}\n\n/*----------------------------------*/\n\n.canon-wrapper {\n    display: grid;\n    gap: 1.25rem;\n    margin-block: 1.25rem;\n    clear: both;\n}\n\n.canon-block {\n    --link-color: #b01;\n    font-size: 1.05em;\n    text-align: center;\n    font-weight: bold;\n    position: relative;\n    padding: 1.125rem 1.675rem;\n    background-color: #fff;\n    box-shadow: 0 0 .325rem rgb(0 0 0 / 0.25);\n}\n.canon-block :is(h1,h2) {\n    font-size: 1.75em;\n    font-weight: bold;\n    letter-spacing: initial;\n    margin: 0.225em 0 0;\n    scroll-margin-block-start: 2.125rem;\n}\n\n.canon-block a {\n    color: var(--link-color);\n}\n.canon-block .snippet {\n    text-align: initial;\n    font-weight: normal;\n    font-style: italic;\n    font-size: .875em;\n    line-height: 1.375;\n    border-top: solid 0.05rem currentColor;\n}\n.canon-block .snippet p { line-height: inherit; }\n.canon-block .snippet .source {\n    font-size: .85em;\n    font-style: initial;\n    font-weight: 600;\n    text-align: center;\n}\n\n.canon-block .list-pages-box { display: contents; }\n.canon-block .activity-container {\n    display: flex;\n    align-items: center;\n    gap: .675rem;\n    width: 100%;\n    padding-inline: .825rem;\n    box-sizing: border-box;\n    position: absolute;\n    top: 1.125rem; left: 0;\n    transform: translateY(-50%);\n    pointer-events: none;\n}\n\n.activity-container :is(span,br) {\n    display: none;\n    margin: unset;\n    pointer-events: auto;\n}\n\n.activity-container .large-marker { \n    display: block;\n    transform: translateX(-.275rem);\n}\n.activity-container.not-large-c .large-marker { display: none; }\n\n/*----------------------------------*/\n\n.canon-wrapper.sub {\n    grid-template-columns: repeat(auto-fill,minmax(17.25rem,1fr));\n    gap: 0.75rem;\n}\n\n.sub .canon-block {\n    font-size: 0.825em;\n    font-weight: normal;\n    padding: 0.5rem 0.675rem;\n}\n.sub h2 { font-size: 1.5em; }\n\n.sub .canon-block p {\n    margin-block: .525em;\n}\n\n/*----------------------------------*/\n\n.sywbac {\n    background-color: #fff8cd;\n    text-align: start;\n    font-weight: normal;\n    font-size: 1em;\n}\n.sywbac :is(.collapsible-block-folded, .collapsible-block-unfolded-link) {\n    font-weight: bold;\n    text-align: center;\n}\n[[/module]]",
  "tags": [
    "_cc",
    "collaboration",
    "hub",
    "policy"
  ],
  "author": "TroyL",
  "created_at": "2013-02-25T21:28:22+00:00",
  "updated_at": "2025-03-06T19:30:38+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "canon-hub"
}