{
  "title": "十二羽の怒れるペンギン",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[module CSS]]\ndiv#header {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/attilas-author-page/humble_logo.svg);\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2024\n**著作権者:** [[*user Attila the Pun]]\n**原題:** 12 Angry Penguins\n**作成年:** 2022\n**初訳時参照リビジョン:** 6\n**元記事リンク:** https://scp-wiki.wikidot.com/12-angry-penguins\n[[include :scp-jp:info:end]]\n\n[[=]]\n+ 作戦レポート#A271\n+++ 静止任務部隊ファイ-23\n+++ (“ドリーム・ディフェンス”)\n[[/=]]\n\n2020/12/16の晩、アルト・クレフ博士はオネイロイ・ウェスト・コレクティブ内のソムニア・コーヒー・バーにおける種々の犯罪で[[[SCP-4917]]]に逮捕されました。クレフ博士のドリンク注文は不明瞭であり、バリスタは博士に確認を求めました。それを受けクレフ博士は装填済みのショットガンでバリスタを脅迫しはじめました。バリスタが警察への通報を示唆して警告すると、クレフ博士はバリスタの頭部に2発の弾丸を発砲しました。事態の重大さに気が付くとすぐ、クレフ博士はその建造物に放火して現場から逃走し、SCP-4917実例群によって1時間バイクで追跡される結果となりました。\n\n[[div class=\"blockquote\"]]\n\n**日付:** 2020/12/17\n**TO:** [データ抹消済]\n**FROM:** matthew.tempest@████.net\nRE: クレフの裁判\n----\n先ほどクレフ博士と長話をしてきました。彼は明晰夢訓練を受けていないために少々混乱しているようですが、彼の説明は4917のそれと多かれ少なかれ一致しています。まだ自分がここでいったい何をしてるのかわかっていませんでしたがね。他の誰よりもクレフだけは、上級財団研究員の前頭前野をシャットオフして潜在意識的ハイヴマインドに接続する危険性を理解していると思っていたのですが。脱線しましたね。\n\n良いニュースは、逮捕時にクレフが黒いジャケットを着ていたために、我々は彼がペンギンとして裁判にかけられるようにできたことです。環境保護法における「不慮の事故」の規定のおかげで、クレフは死刑や20年以上の懲役刑を受けることがないということになります。だから何もかもが悪い方向に行くとしても、少なくとも彼は比較的軽い刑で済むでしょう。\n\nそれでも、OWで我々が行えるそういう類のペテンでもってしても、これは我々が取り組んできた中でも一番キツいケースの1つになるでしょう。夢の刑務所にクレフ博士を入れないようにするのなら、我々には持てる全ての切り札をうまく使う必要があるでしょうね。\n\nエージェント・マシュー・テンペスト\n\"プリシピトリー・バックラー\"\n静止任務部隊ファイ-23\n\n[[/div]]\n\nクレフ博士は2020/12/17に起訴されました。裁判は2020/12/18から2020/12/22まで行われました。エージェント・マシュー・テンペストは被告人側弁護士として出廷しました。\n\n[[div class=\"blockquote\"]]\n\n**日時:** 2020/12/18～2020/12/22\n\n**場所:** オネイロイ・ウェスト中央裁判所\n\n**付記:** 以下は、オネイロイ・ウェスト・コレクティブにおいて行われたシンダーブリック・バンジョー事件の裁判の一部書き起こしです。この文書において、アルト・クレフ博士およびエージェント・マシュー・テンペストは頻繁に彼らのシャドウの名前で言及されています(それぞれシンダーブリック・バンジョーおよびプリシピトリー・バックラーです)。\n\nこの書き起こしは裁判に出席したエージェント・マシュー・テンペストおよびその他4名の静止任務部隊ファイ-23の記憶から再構築されています。無関係な情報は除去されており、この文書には一部に不正確な箇所が含まれる場合があります。\n\n**判事助手:** ドッカー番号2330518、シンダーブリック・バンジョー事件。2件の殺人、3件の過失致死、未登録の銃器の所持、逮捕時の抵抗放火、そして1件の駐車違反。\n\n**判事:** 答弁をどうぞ、バンジョーさん。\n\n**クレフ:** 無罪だ。そして俺はバンジョー博士だ。\n\n//[エージェント・テンペストがクレフ博士を肘で突く]//\n\n**クレフ:** ……判事殿。\n\n**判事:** よろしい。廷吏、陪審員団を席に案内しなさい。\n\n//[様々な種の12羽のペンギンがヨタヨタと入廷し、互いに穏やかにクワックワッと鳴く]//\n\n**判事:** では始めましょう、皆さん。ハマーさん、冒頭陳述をしてよろしい。\n\n//[最初の証人が証言台に呼ばれる前に、検察と被告人が冒頭陳述を行う]//\n\n----\n[[=]]\n++++ 証人#1\n++++ \"リテラリー・アップル・シュトルードル\"\n[[/=]]\n\n**ハマー:** 2020年12月16日の事件の際、現場には何時に到着しましたか？\n\n**シュトルードル:** 9:30頃でした。\n\n**ハマー:** 店外であなたが見たことについてご説明ください。\n\n**シュトルードル:** 駐車場はほとんどガラ空きで、青いSUVとシルバーのセダンぐらいしかありませんでした。障害者用スペースの1つにバイクが停まっていました。モデルまでは覚えていません。\n\n**ハマー:** あなたはどんな車に乗って来ましたか、シュトルードルさん？\n\n**シュトルードル:** 運転はしていません。徒歩で行きました。\n\n**ハマー:** では、店に入った際に見たことについてご説明ください。\n\n**シュトルードル:** 店内には2人の男がいました。バリスタがカウンターの向こうに立っていて、もう1人の男がカウンターを挟んで彼の向こう側で私に背を向けていました。\n\n**ハマー:** その際、彼らのどちらかでも見覚えがありましたか？\n\n**シュトルードル:** バリスタはよくそこで勤務していた人でした。もう1人はわかりませんでしたね。\n\n**ハマー:** ソムニア・コーヒー・バーにはどれくらいの頻度で来ていたんですか？\n\n**シュトルードル:** だいたい週に1、2回でした。\n\n**ハマー:** 目の前にいた男についてより詳細に説明できますか？\n\n**シュトルードル:** 背が高くて、痩せた体型でした。黒いジャケットを着てつばの広い帽子を被っていました。それに、背中に何かの楽器を、多分ギターを持っていました。\n\n**ハマー:** その2人は何をしていましたか？\n\n**シュトルードル:** 1人が銃を構えてバリスタに怒鳴っていました。男はバリスタに何かを渡せと叫んでいました。何を話していたかはわかりませんでしたが、強盗だと思いました。\n\n**ハマー:** あなたはその後でどうしましたか？\n\n**シュトルードル:** 背を向けて逃げました。\n\n**ハマー:** その男 -- 銃を持っていたほうです -- は今日この法廷にいますか？\n\n**シュトルードル:** はい。//[クレフ博士を指さして]//彼です。\n\n//[陪審員たちが大げさに息をのむ]//\n\n**ハマー:** これ以上の質問はございません、判事。\n\n//[エージェント・テンペストが進み出る]//\n\n**テンペスト:** あなたは、被告人のバイクが障害者用スペースにあったと述べていました。なぜそれが障害者用だと思ったのですか？\n\n**シュトルードル:** ……何ですって？\n\n**テンペスト:** どうしてそのスペースが障害者用だったと思ったのですか？手足でも無くしていたと？杖でも持っていましたか？もしかして車椅子だったり？\n\n**シュトルードル:** あー……いえ。標識があったんです。\n\n**テンペスト:** つまり、あなたが被告人の違法駐車の根拠としているのは、誰でもそこに置けたであろう標識だけだと？\n\n**シュトルードル:** ええと……はい。\n\n**テンペスト:** 面白い。あなたが店に入ったとき、襲撃者に対してどの位置に立っていましたか？\n\n**シュトルードル:** そのまま彼の背後にいましたよ。だいたい8フィートほど離れていました。\n\n**テンペスト:** ではどうやって彼の顔を見ることができたと？\n\n**シュトルードル:** す、すいませんが……ええと？\n\n**テンペスト:** あなたは、私の依頼人が襲撃者だったと確認できたと主張しましたが、同時に襲撃者の背後にそのまま立っていたとも主張している。彼の顔を見れなかったのならどうやって、誰が襲撃者で誰が違ったのか陳述できるというのですか？\n\n**ハマー:** 異議あり！論争的です。[[footnote]]**訳注:** アメリカの法廷において、証人への質問はあくまで事実の確認のためのものであり、そこから何らかの結論を導き出すのは陪審員たちの役割です。そのため、検察や被告代理人には証人との論争(事実から結論を出そうとする行為)は認められていません。[[/footnote]]\n\n**テンペスト:** 正当な質問ですよ、判事。彼女が何を言うのか聞きたいのです。\n\n**判事:** 認めます。質問に答えなさい、シュトルードルさん。\n\n**シュトルードル:** 私は……彼をクルッと見回したんです。だからそうやって彼を見ることができて。\n\n**テンペスト:** 面白い。もう1つ質問です。バリスタは何か持っていませんでしたか？\n\n**シュトルードル:** 見えませんでした、彼の手はカウンターの向こうだったもので。\n\n**テンペスト:** これ以上の質問はありません。\n\n----\n[[=]]\n\n++++ 証人#4\n++++ SCP-4917-A-2(\"ディース\")\n\n[[/=]]\n\n//[証人の外観は他の[[[scp-4917|SCP-4917-A]]]実例と一致している。1980年代のアメリカバイク警察官のそれに類似する衣服や、八芒星型のバッジ、アビエーター・スタイルのサングラスを着用している。証人は法廷に入るとすぐにサングラスを取る]//\n\n**ハマー:** ディースさん、あなたはどれくらいオネイロイ・ウェスト警官隊の一員となってどれくらいになりますか？\n\n**ディース:** だいたい30年ぐらいになります。\n\n**ハマー:** 2020年12月16日、278番キャロル通りでの事件の対処のために派遣されましたか？\n\n**ディース:** ええ、そうですよ。\n\n**ハマー:** 出勤の理由は何だったのですか？\n\n**ディース:** ソムニア・コーヒー・バーに武装した強盗がいるって報告を受けたことです。\n\n**ハマー:** 現場に到着するまでにどのくらいかかりましたか？\n\n**ディース:** 5分とかそこらでしたね。\n\n**ハマー:** 到着した際、他に誰かを見たりしましたか？\n\n**ディース:** 救急隊や消防士がもういましたね。2人を救急車に運び込んでましたよ。俺の相棒アストラカンもそこにいました。\n\n**ハマー:** 現場でおかしなことに気が付いたりしましたか？\n\n**ディース:** 店が火事だったってこと以外に？そうでもなかったですね。\n\n**ハマー:** どこかのタイミングでその建物に入ったんですか？\n\n**ディース:** いや。さっき言ったように、火事だったもんで。\n\n**ハマー:** 到着してから何をしたのですか？\n\n**ディース:** 事件現場を見回ってから、俺とアストラカンは容疑者を探しに行ったんですよ。アイツはいるだろうなって思ったちょうどそこにいたんです。I-21を南に向かってました。\n\n**ハマー:** 被告人の乗っていた車両の種類は？\n\n**ディース:** ハーレーアイアン1200。ナンバープレートには436C3366って。\n\n**ハマー:** 被告人はあなたたちを見てどう反応しましたか？\n\n**テンペスト:** 異議あり！憶測です。[[footnote]]**訳注:** アメリカの法廷において、証人に求められるのはあくまで事実についての証言であり、推測や憶測は許可されません。[[/footnote]]\n\n**判事:** 却下します。\n\n**ディース:** アイツはスピードを上げました。80から110にね、制限速度は65でしたけど。みんなアイツを避けようと急ハンドルを切ってました。いくつかマジ最悪な事故とか起こしやがって。アイツを止めて手錠かけんのに1時間もかかっちゃいましたよ。\n\n**ハマー:** いつ彼は停止したのです？\n\n**ディース:** カーブに差し掛かったあたりで、速すぎてぶっ飛んでいったんですよアイツ。落ちる中で何本か木にぶつかってて。ピンボールみたいに跳ねてましたよ。俺たちは3マイル先まで行ってアイツを引き上げなきゃならなかったんです。\n\n**ハマー:** お時間大変ありがとうございました、警察官殿。これ以上の質問はありません。\n\n[エージェント・テンペストが前に出る]\n\n**テンペスト:** ディース警察官、今回の件においてあなたはどうやって捜査を行ったのですか？\n\n**ディース:** 俺たちはすぐに事件現場を調べましたよ、で容疑者を探しに行ったんです。\n\n**テンペスト:** 本当に？何の法医学的検査も、そういったこともなしに？\n\n**ディース:** そんなの必要ない。そういうのはほとんど無意味な手続きってやつなんですよ、とにかく。\n\n**テンペスト:** おや、そうでしたか？では何故あなたたちは私の依頼人を逮捕しようと？\n\n**ディース:** //[クスクス笑って]//自分がどこにいるのかわかってるよな、なあ？\n\n**判事:** 質問に答えなさい、警察官。\n\n**ディース:** 了解です。俺たちはアンタやアンタの依頼人とは違うんですよ、バックラーさん。俺たちはここの一部だ。起きたことは全部とっくにわかってんですよ。\n\n**テンペスト:** 信じられません。//直感//で私の依頼人を選んだと？\n\n**ディース:** 直感じゃないさ。言ったろ、俺たちはこの辺のことなら全部わかるんだって。\n\n**テンペスト:** あなたたちは野生のカン以外の一切の証拠なしに、1時間以上かけて私の依頼人を脅かしたわけだ！\n\n**ディース:** 俺が正しいこたわかってるはずだぜ、バックラーさん。こいつは形だけのものにすぎねえ。\n\n**テンペスト:** 確かにそうだろうさ、お前らがやっているこのイカサマ裁判所ならな！\n\n**ハマー:** 異議あり！この場で裁判にかけられているのはこの証人ではありません！\n\n**判事:** 彼の言う通りです、バックラーさん。十分です。\n\n//[エージェント・テンペストは数回深呼吸する]//\n\n**テンペスト:** 申し訳ございません、警察官殿。気分を害そうというつもりではなかったのです。//[判事に振り向いて]//他に質問はありません。\n\n----\n[[=]]\n++++ 証人#7\n++++ クリスピー・デミタス\n[[/=]]\n\n//[証人は人間型に見え、おおよそ1.6メートルの高さである。対象の頭部は消失しており、見える肌は著しく焦げている。口部や声帯の欠如は、対象の発話能力を阻害していない]//\n\n**ハマー:** 2020年12月16日、あなたはソムニア・コーヒー・バーで働いていましたか？\n\n**デミタス:** そうしていなければ頭をなくすことなどなかったのでしょうかね？\n\n**判事:** 質問に答えなさい、デミタスさん。\n\n**デミタス:** ええ、働いていましたよ。\n\n**ハマー:** 前もってその日に勤務することが決まっていたのですか？\n\n**デミタス:** いや、他の人の代わりでした。\n\n**ハマー:** 事件の際、他に勤務していた人は？\n\n**デミタス:** ソーラー・リースがいましたね。彼女はあの時2階にいたんです。火事で亡くなってしまって。\n\n**ハマー:** あなたのシフト中のいずれかのタイミングで被告人が店に入ってきたと？\n\n**デミタス:** ええ、だいたい9:35ぐらいに。\n\n**ハマー:** 被告人の最初の印象はどうでしたか？\n\n**テンペスト:** 異議あり！関連性を欠く質問です。\n\n**判事:** 認めます。\n\n**ハマー:** //[ブツブツ言いながら]// 被告人は入店した際に何をしましたか？\n\n**デミタス:** 注文してきました、こんなふうに。「クソくっだらねえバニラのヤツ1つ」。いったい何を言いたいのか尋ねると、あの人は怒ってショットガンを取り出したんです。\n\n**ハマー:** あなたはどう返答しましたか？\n\n**デミタス:** あの人に、警察を呼ばれる前に帰るように言ったんです。\n\n**ハマー:** それで、彼は従ったと？\n\n**デミタス:** いや。私の頭を吹き飛ばしたんです。\n\n//[陪審員たちは怯えて息をのむ]//\n\n**ハマー:** 最後に1つ質問です。//[クレフ博士を指さして]//あなたを殺害した人物が被告人であると確認できますか？\n\n**デミタス:** 疑いようもなく。彼でしたよ。\n\n**ハマー:** これ以上の質問はございません、判事。\n\n//[エージェント・テンペストが前に出る]//\n\n**テンペスト:** 始める前に、デミタスさん。あなたは私が会った中で最も上品な死者であると言わなければなりません。\n\n**デミタス:** //[会釈して]//ありがとうございます。\n\n**テンペスト:** ご自身の検視結果をご存じなのですか？\n\n**デミタス:** 報告書を読んだのです。\n\n**テンペスト:** では、検視官が報告書内であなたが自然死していると主張していることはご存じですね。\n\n//[陪審員たちの困惑のざわめき]//\n\n**ハマー:** 異議あり！被害者は銃創で死亡したのです！\n\n**テンペスト:** その通り！頭部を失えば死亡するのはごく自然なことでしょう！\n\n**デミタス:** 何を言おうとしておられるのですか？\n\n**テンペスト:** 12月16日より以前に被告人と会いましたか？\n\n**デミタス:** いや。それまで1度も会ったことはありませんでした。\n\n**テンペスト:** では、あなたのはとこのルームメイトが中華食料品店で私の依頼人に衝突していたと聞いたら、あなたは驚かれるのでしょうね。\n\n//[陪審員席からのざわめき]//\n\n**デミタス:** 初めて聞きました。聞いたはずもないでしょう？\n\n**テンペスト:** 記録によれば、あなたには拳銃所有のライセンスがあります。そうですね？\n\n**ハマー:** 異議あり！関連性のある質問を。\n\n**テンペスト:** 質問の意味はこれからお分かりになりますよ、判事。\n\n**判事:** 手早くお願いしますよ、バックラーさん。そろそろランチの時間です。\n\n**デミタス:** ええ、ライセンスなら持っていますよ。\n\n**テンペスト:** 事件の日、あなたは拳銃を持っていましたか？\n\n**デミタス:** いいえ。\n\n**テンペスト:** 何故？\n\n**デミタス:** 溶けていたんですよ、銃が。長時間日光の下に置きすぎてしまって。\n\n**テンペスト:** 偶然に？それともあなたの立場を不利にしてしまいかねないからですか？\n\n**デミタス:** 単刀直入にお願いします。\n\n**テンペスト:** 単純な話ですよ。事件の日、あなたは銃を私の依頼人に突き付けていたと言っているんです。はとこのルームメイトの報復をしたかったのでしょう。そして、当然彼は正当防衛であなたを殺害し、あなたは警察に殺人事件として助けを求めに行ったのです！\n\n**デミタス:** //[立ち上がって]// この//ゲボカス野郎が！//\n\n@@> @@**判事:** デミタスさん、座りなさい。\n\n**デミタス:** 俺はこの野郎に殺されたんだ、それで今度はそのことを//俺//のせいにしようってのか！？\n\n**判事:** デミタスさん、座りなさいと言っているのです！\n\n//[証人は証人席から2メートル上に浮遊する]//\n\n**デミタス:** こんなこと求めちゃいねぇ！そう見えんのかよ！？\n\n**判事:** ああ、いい加減に……廷吏、その男を拘束しなさい！\n\n[廷吏が空中の証人にタックルする]\n\n**テンペスト:** //[笑って]//[[span class=\"ruby\"]]冷静になさってください[[span class=\"rt\"]]Don’t lose your head[[/span]][[/span]]、デミタスさん。ひょっとすると2回殺されてしまうかもしれませんね！\n\n**ハマー:** 異議あり！\n\n**テンペスト:** 取り下げます。\n\n----\n[[=]]\n++++ 評決\n[[/=]]\n\n**判事:** 陪審員団は評決に達しましたか？\n\n//[陪審員たちの1人が立ち上がり、大きく鳴く。翻訳者が前に出る]//\n\n**翻訳者:** 達しております、判事。\n\n**判事:** どのような内容になりましたか？\n\n//[その陪審員はクワックワッと鳴き続けており、その間に翻訳者は彼らの言葉を説明する]//\n\n**翻訳者:** 第二級殺人罪について、陪審員団は被告人を……無罪と認定します。\n\n**翻訳者:** 過失致死罪について、陪審員団は被告人を……無罪と認定します。\n\n**翻訳者:** 未登録銃器所持の罪について、陪審員団は被告人を……無罪と認定します。\n\n**翻訳者:** 放火罪について、陪審員団は被告人を……無罪と認定します。\n\n**翻訳者:** 身体障害者用駐車スペースの不正使用罪について、陪審員団は被告人を……告発通り有罪と認定します。\n\n//[長い間が空く]//\n\n**テンペスト:** ううむ……完璧には勝てないようですね、博士。\n\n[[/div]]\n\nクレフ博士は駐車違反で500ドルの罰金刑を受けました。博士は、将来的な類似インシデントの防止のために明晰夢訓練を受ける予定です。",
  "tags": [
    "en",
    "tale",
    "オネイロイ",
    "クレフ博士"
  ],
  "author": "KanKan",
  "created_at": "2024-10-28T07:05:47+00:00",
  "updated_at": "2024-10-28T07:06:23+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "12-angry-penguins"
}