{
  "title": "人形兵器·壹",
  "content": "[[module CSS]]\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"混沌分裂者\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"潜入意识的深海\";\n    font-weight: bold;\n    color:#eee ;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n@keyframes gradientBG {\n\t0% {\n\t\tbackground-position: 0% 50%;\n\t}\n\t50% {\n\t\tbackground-position: 100% 50%;\n\t}\n\t100% {\n\t\tbackground-position: 0% 50%;\n\t}\n}\n\n\n[[/module]]\n\n[[module css]]\n\ndiv#container-wrap {\n    background: url(https://scpsandboxcn.wdfiles.com/local--files/ak/ci-intl-banner-b.png) top left repeat-x;\n    background-size: 100px;\n}\ndiv#header h1 a span {\n    font-size: 0px;\n}\n\n.page-options-bottom a {\n    margin: 2px 2px;\n    font-size: 93%;\n    border-radius: 6px;\n    border: outset;\n    padding: 0 8px;\n}\n.page-options-bottom {\n    margin: 15px 0;\n    text-align: center;\n    height: 1%;\n    width: 105%;\n    line-height: 150%;\n}\n\n#header {\nheight: 135px;\nposition: relative;\nz-index: 10;\npadding-bottom: 22px; /* FOR MENU */\nbackground: url(https://cicnsandbox.wdfiles.com/local--files/an-kexiase/%E4%BA%BA%E5%BD%A2%E5%85%B5%E5%99%A81.png) 0px 20px no-repeat;\nbackground-size: 110px;\n}\n\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[toc]]\n[[/=]]\n\n++ 我，我们，他\n长久以来，武器和人都以一种相互依存的方式存在，没有武器，人的攻击性可能尚不如一条野狗；没有人，武器就成了摆设。当然，不乏近代以来开发出的智能武器，无人化的趋势似乎让武器摆脱了人类的控制，但它们从根本上离不开人下达的指令，维修与续航也需要人的介入。为了让武器与人的配合更加紧密，无数的科学家在他们能想到的各种方面做改进，让武器专业化，轻量化，或是让人反向契合武器，他们绞尽了脑汁。而将武器与人彻底融合概念的提出，彻底打破了武器与人配合的界限，在混沌分裂者这篇可以背叛道德的沃土上，这种概念开花结果，产生了我，通常来说，我们叫人形兵器。\n\n义体的安装并不是首创，人与机械的内结合[[footnote]] 内结合：与其相对的外骨骼等为外结合。 [[/footnote]]可以在各大组织中找到，与他们不同，在人类的基础上改装，制造义体人不是我们的目的，我们是在机器的基础上改装，制造而成的人形兵器，我想，说的再直白点有利于你的理解，义体人是人，我们是机器。不过，我们和简单的在机械上裹一层硅胶肉体的劣质品还不大一样，我们更复杂，在机械不需要覆盖到的地方仍然保留着人类肉体，我们也不是冷冰冰的工具，我们有理智，三观，情感。人们总说保留这些是生产我们的败笔，我个人感觉不然，这让我们更接近人类，我们甚至有像人类一样生存的权力。\n\n我们也有出生之日，与人类不同的是，我们从出生起就有认知和我们需要的绝对知识，体型也已经发展到了完全，当然，如果经过后天的锻炼，我们的肌肉也会有变化，它们是货真价实的肌肉。我们有味蕾，有嗅觉，维持身体运作可以依靠食物，也可以依靠电力，甚至是太阳能，我们的创作者说，我们是最完美的人类。\n\n我睁开眼睛，等待着眼前的黑色由视野边缘逐渐褪去，直至眼距中间变成黑色的一个点，我深吸了一口气。我讨厌睡眠，每次醒来时意识取代潜意识的过程，都有一种如同将管道从后脑插入，顺着脊柱向下，再将痛感传递到身体的每一部分的感觉。我不仅皱起了眉，等待集中了痛觉的指尖的麻木慢慢消退。\n\n我从只铺了一层床垫的坚硬床板上爬起，回到我的工位上，我能在办公区大睡特睡，得益于我所在的工作区块只有我一名编内员工，我所在的23号干预小组只有我一个人，一个人形兵器。我或许表示的还不够恰当，混沌分裂者管理干预小组的方式，是为每一支干预小组单独划分出一片办公区，尽可能的减少各干预小组之间的交流，并在干预小组之上设立一个负责管理小组事宜、统筹小组日常工作情况、审批小组任务是否进行的办公室，办公室管理员通常不和干预小组的成员进行直接沟通。而我所在的干预小组只有我一个成员，据我所知，这只是一时的，更多的人形兵器正在从其他站点被转移到这里，在此之前，我们只负责独立的守卫站点，把我们集中起来成为干预小组是刚刚确定不久的事。至于小组的管理员，我到现在也没见过他的面，可能是觉得现在只有我一个人大没有见面的必要吧。无论如何，我会享受这里还只有我一个人时清闲快乐的时光。\n\n然而，我的清闲日子几乎立刻就被打破了。\n\n一阵轻轻但明显的敲门声传来，我在诧异中抬起头，看到敞开的大门旁探出一个人，他面目清瘦，头发呈现出一种褪色的蓝，叩门而伸进来的那只手臂显露的皮肤苍白，纤细瘦弱，简直可以用病态形容他的身体情况，我眨眨眼睛，在红外照射之下，我分辨出了他只是个人类。\n\n“你是......”他笑着眯起了眼睛，“晨钰，李晨钰，对吗？”\n\n他的声音很轻柔，有一种青年男性的感觉，却又参杂着女性的一丝阴柔的感觉。我微微皱眉，已经打心底里不喜欢这样的人，没有回答对方的话。\n\n他仍然眯着眼睛，慢慢的踱步走进办公区:“我是宁见欢，我将负责23号小组的管理事宜，你可以叫我宁。”他自顾自的说，脚步缓慢而无声，打量着办公区的环境，忽然又转过身，似乎在确认我是否还在听，“现在我会给你排第一个任务。清理遭到异常效应影响，被不可逆的生物病毒污染的个体。查阅你的收件箱就能看到工作概要。”\n\n我无暇理他，正在脑海中查询有关他的信息。他的履历干净，没有任何突出贡献和重大错误，简直就是个普通人。难道上面已经开始把毫无用处的人派来管理重要小组了吗？我嗤笑。\n\n但他又一次开口了:“我需要你现在就去办。”\n\n我眉头一紧，却发现他已经不知何时到了我的面前，俯下身子盯着我的脸，笑意未减。\n\n“现在就去办。”\n\n------\n++ 自来熟\n我从瘫软下去的躯体中拔出手，连带喷溅而出的血液溅了我一脸。我缓缓起身，用挽起的袖口擦拭脸上的血液，微微垂着头看着面前横倒在街道上的尸体，他们身上有不同程度的病变，简直像某个造物主用人体的零件胡乱堆砌的产物。他们似乎还留有一丝理智，在我们到来时第一反应不是反抗，而是求救。只可惜这不是我们的业务范围，我也无从知晓至他们于此的人是谁，唯一能做的就是尽快扫清他们的痛苦，以及在进一步扩散之前将他们抹除。\n\n我拖动着那些躯体，将他们累成一座小塔，又将摆在路边的汽油桶打开，浇在这座肉体构成的塔上，摸出一支烟和打火机，吸完半支后弹到塔上，火焰便立刻覆盖了整座塔，呲呲作响的向我扑来。我会过身，向头顶观察良久的直升机挥了挥手，身着密不透风的防护服的善后小队从机舱里顺着滑索逐个落地，对污染区域进行消杀。\n\n人类真是脆弱的。那些被生物病毒污染的也好，善后小组也罢，他们甚至做不到像我一样毫无顾忌的呼吸。我半坐在低矮的栅栏上，看着冲天的火舌，我的活已经干完了，但我还得等善后小组完工接我回去。\n\n“嘿，呃，其实你拿打火机点烟有些多此一举了吧。”一个没有听过的声音钻进我的耳朵，突兀极了，这直接把我从失神中拽了回来。\n\n我侧过脸，看到了声音的源头。那是一个比我要高出半头，略有些探颈，再加上他吊儿郎当的有意驼着背，让原本富裕的身高和我比起来也差了不多。他的战术背心，内衬和头盔上都有绿色或是紫色鲜艳的涂鸦，我能看出几个安那其的圈A，混沌分裂者新生派的标志，以及几个我看不懂的或者意义不明的标识。他一边向我走来一边将头盔摘下，露出了满头鲜绿的卷发。我几乎立刻确定了一点：这也是个人形兵器。理由？他居然没带任何防护面罩。“你能自己点燃烟不是吗？”他抬起一根手指，一小簇火在他的指尖冒了出来。\n\n“我能，但我喜欢这个用打火机点火的感觉。”我的眉头松动了一些，看来我终于见到了我要共事的同事，尽管他......看起来不那么靠谱。\n\n他把头盔挂在背包上，自顾自的绕到我身后，双手握住我的肩膀揉搓着：“刚刚真是辛苦你了，面不改色的杀死这么多......呃......怪物？”\n\n“说起来，你是来配合我工作的吧，刚刚你在做什么？”我刚刚松动的眉头又皱了回去，为什么我遇到的人都这么肆无忌惮的自来熟。\n\n他咧嘴笑了起来，嗯啊了一阵也没说个结果。只是将双手从我腋下穿过一手拿着烟，另一只手的手指点着火凑近我的脸，“好吧......那好吧，你好新同事。”\n\n我不打算追究下去，接过他递来的烟叼在嘴里，但我几乎立刻炸毛了，因为我发现肩膀上的压力没有减轻，这货没有松开我的肩膀，那他递给我烟的手.......我低下头，确定这不是我的错觉，随后爆发式的挣开他窜了出去。\n\n回过头后，我的震撼得到了解答，他正在笑着摊开他的手臂......两对手臂。他似乎得到了他想要的效果，微微侧身向我展示他的手臂。多余的那对是在肩胛骨上，原有手臂的后下方长出来的，那不是义肢，而是明明白白的原装手臂，这家伙在被制造出来的时候就是这样了。“怎么样！是不是吓了一跳？”他的上面一对手臂摊开，另一对叉腰，得意洋洋的炫耀，“上面这对是一号，下面的是二号，不做区分的话会很麻烦。”\n\n“就和一只蚂蚱一样。”我对他提不起一点好感，“你是怎么把你的二号手臂藏起来的。”\n\n“背在身后咯，这有什么难的。”说着，他把二号手臂向后折叠藏在后背与背包之间。\n\n我没话可说，收起了戒备走回了栅栏边上。\n\n“你刚刚就像一只炸毛的猫。”他一边大笑，一边自顾自的自我介绍。“我从13号站点来，刚刚完成了对那边反叛的清缴，从今天开始在第23号干预小组任职。我叫南门辉，南门是姓，辉是名，记住了可别叫我门辉。”\n\n“.......我叫李晨钰，你是23号小组中除我以外的唯一一个人形兵器。”\n\n“这么说还有人类？”\n\n“你不会想见到的......一个像你一样让我头疼的装腔作势者。”\n\n“......”\n\n------\n\n++ 伏击\n\n我的预言几乎立刻得到了应验。一个在头盔上都要涂上醒目绿色安那其标志的人形兵器，怎么可能受得了被一个人使唤来使唤去。我很快就看到了他用四只手对宁见欢竖起中指的奇特景观了。\n\n对于小组成员的叛逆行为，宁见欢倒是见怪不怪，每次都如同没看到一般笑眯了眼，自顾自的把话说完就回到自己的办公室去了，一副蛮不在乎的样子。不过他仍然对我们的工作很上心，我们每次都能在我们的收件箱里看到他制定的详细方案，精确到每半个小时需要完成什么工作。我讨厌被他指挥的感觉，不过，在没有任务的时候他也不会来找我们麻烦，他不过是把组织的任务划分的尽可能细，这没什么不好。\n\n值得一提的是，我们小组的项目拨款实在是少得可怜，不仅薪资算得上同行里倒数，就连派遣、善后类的经费都是能少则少。如果是和其他小组或是单位一同出任务还好，能和他们一起乘坐专车或是专机，但如果是由我们小组单独负责的任务，我们就不得不乘坐民航或是民用列车。当我们第一次受到用假身份购买的机票时，我们几乎是瞠目结舌。南门辉更是直接骂出了声：“他妈的，他们有能力帮我们伪造证件，帮我们绕过安检，就是没能力帮我们调一架专机送我们去目的地吗？”\n\n骂归骂，任务还是得执行，我们得穿上地勤的衣服绕过安检，再换上便衣登机。换罢了衣物，我坐在站点外的长椅上等待摆渡车到来，闲暇之余忽然想起了南门辉与正常人的不同：这家伙有四只手。这还怎么混上飞机啊，我不禁为他担心。\n\n正在我胡思乱想，思考该怎么帮他把他多出的那对手臂藏起来的时候，我听到了一声口哨，我顺着声音发出的方向看去，看到了一个穿着机场地勤制服的，胸高高隆起的人向我走来。要不是已经扎到后面的一头绿发我还真认不出来这是何方神圣：“南门辉.......你他妈的什么造型。”\n\n眼看自己的伪装被轻而易举的拆穿，他装腔作势的用手背扶额表现出懊恼的模样：“诶呀。我还特地化了个妆，你就不能好好欣赏一些我的伪装吗？”说着他将手中的地勤帽带上，插着腰走了过来。\n\n我懒得理他，“话说回来，你的那对手藏哪去了？”问题刚问完我就知道了答案，因为他正捏着自己的“胸”一脸坏笑的走过来。\n\n“纯情小处男晨钰，要不要姐姐满足你的肉欲啊？”他用了女人的嗓音，手上还揉揉搓搓，我实在没眼看这景象。\n\n“别扯淡了，把那对手盘在胸口的伪装还真是只有你才能想出来。”我把头扭到一边，没想到这家伙还得寸进尺的凑了上来，趴在我后背上说着些不堪入耳的烂话，我不得不反手掐住他的脖子，他吃痛挣脱开，这才把嗓音调了回来。\n\n“不懂怜香惜玉啊。”他咳嗽了两声。\n\n我们安全混过了安检，登了机，一路无话，我上飞机后就昏昏沉沉的睡死过去，倒不是我有多困，飞机上忽明忽暗的灯光和遇到气流上下起伏的波动，实在让我没有精神。南门辉也没多闹腾，闭着眼睛也不知道是在睡觉还是在颅内系统里干些什么。\n\n下了飞机，没有专车接送，我们只能租了辆民用车前往目标地点。在一个没有名字的高速公路的山洞，我们把车横在了路中央。这段高速上的监控已经被集中地骇入，将被一段事先伪造好的录像替代，除了目标车辆外的其他车辆接到了道路规划通知，从其他高速出口驶离。这条道路在我们之后通过的有且只能有目标车辆。\n\n“这么大费周章是为了啥啊？”南门辉坐在应急车道旁边的应急台阶上点了一支烟，懒散的抱怨。\n\n遗憾的是我也解答不了他的疑惑，我收到的关于任务的情报和他是对等的，我只知道我们在伏击某个押运车，就连里面装的是不是大把现金都不知道。\n\n就在我们各自走神的时候，一条加急消息闯入我们的视窗，那辆车即将驶入隧道。南门辉直起了身子总算做出了些准备的架势，我们开启了夜视模块，隧道中的灯光随即熄灭。\n\n两个巨大的曝光点从隧道那头出现，车辆车在驶入隧道后没有丝毫减速的样子，飞速朝我们的方向开来，“他们想冲过去吗？”我在通讯中说道。\n\n我的疑问很快得到了回答，在发现前方有横着的车辆时，那辆货车只是稍稍偏了些方向，要从侧面将车撞开。南门辉举起枪，有他四只手的稳定，即使面对高速移动的目标，枪也丝毫不会因抖动而产生偏差。枪响了，子弹打中了那辆货车的右前轮，但货车只是左右摇摆了一下就恢复了平稳的驾驶。南门辉不慌不忙的退下一发子弹，开了第二枪。这枪打中了驾驶室，几乎立刻产生了效果，货车猛地靠向隧道墙壁，巨大的剐蹭声在整个隧道中回响，却没有丝毫要停下的意思，以一百多迈的速度撞上了横在隧道中间的车，并顶着车继续前进，试图冲出隧道。南门辉放下枪，有些不满的皱着眉：“喂，你在报复我那次不帮你吗？做点什么啊。”\n\n我不回话，在货车撞出近一千米后远程启动了事先部署好的遥控地雷。地雷在货车正下方爆炸，巨大的火焰几乎立刻吞噬了整个货车，它终于停了下来。南门辉对我在他走神时悄悄干的事目瞪口呆，不过还是强自镇定的清了清嗓子：“诶呀，你要是把目标炸坏了可不好了。”\n\n我们走向被炸毁燃烧的货车。货车的车头已经炸的不成样子，被滚滚的火焰包裹，地面上有泄漏的石油在燃烧，我们仔细扫描着，一个活口都没有。货车车厢翻到在一边，厢门已经摔开。我心说不好，快跑了两步跑向车厢。\n\n车厢内有散落的器械，一经对比就能识别出是各式的实验用具，只有一个异类吸引了我，那是一个可以容纳一人的方形容器，其上断裂的固定手环说明了它绝不是用来装什么东西温床，而是赤裸裸的牢房，而它关押的东西已经逃走了。我冲出车厢，那东西一定跑不远，必须在祂造成不可控的影响前找到他。如果他是个必须用严格行动束缚容器容纳的人，祂的威胁一定是巨大的。\n\n站在车厢后面的南门辉喊了一声我的名字，我随即跑向他的位置。在车厢后面的阴影里，我看到了一个半趴在地上的人影。我正要冲上前去，那东西却猛地回过身，对着我们举起了一只手。\n\n整个隧道的灯随即爆闪着发出了剧烈的光。\n\n------\n\n++ 搏斗\n\n我睁开眼，眼前是伸手不见五指的黑，我的第一感觉是如同睡了一个长久而难以苏醒的梦，就像进入深度睡眠的午觉一样，我甚至想就这样一直躺下去。知觉随后接踵而至，耳朵里突然灌进了刺耳的耳鸣，我不觉得狠狠咬住了牙，想开启机械耳蜗的降噪，却发现它根本不起作用，正当我着想坐起来的时候，才猛然意识到眼前的黑并不是真正意义上的黑，我拼命的在我面前挥动有荧光喷漆的枪，但我什么都没看到——我瞎了。\n\n我挣扎着想坐起身，却发觉身体前所未有的重，过去帮助我支撑身体的液气系统几乎全部失效，我陷入了极度的恐慌，大喊南门辉的名字却感觉不到任何发出声音的反馈，我将手放在喉咙上，发现在我尝试发声时它连一点点震动的迹象都没有。我想给身体来个自查，却发现呼不出任何操作系统，我现在又聋又哑又瞎，简直是个废人。\n\n我拼了命的在地上摸索，一时间大口喘着气，在摸到隧道两侧的人行阶梯后我才反应过来：我还在隧道里。我精疲力尽的瘫坐下来，回想着发生了什么。这一切的源头都来自那爆闪的光，不，是那个趴在地上忽然回过身的人影，是他害我变成这样的，他在哪？\n\n我坐在人行阶梯上，逐个清点身体中可能还能运行的组件，但很显然，除了我的维生系统，其他的几乎全都停止了工作，我拍打着自己的头，期望能用修复老旧电视的方式唤起一些功能。意外的是，我还真唤醒了我的视觉系统，准确说是基本视力，发挥作用的是光学人眼，没想到落到这种地步唯一可靠的居然是人类的那部分。\n\n我的眼睛一定是充血了，视野红成一片，隧道里能看到的光源来自燃烧的货车和其他散落的物品，我摸了摸耳边和嘴前，都有从耳和鼻中流出的血液，痛觉这才袭来，我几乎是蜷缩了身子。在简单自查了状况后，我吃力的起身寻找南门辉的身影，遗憾的是我的嗓子没有恢复作用，我还是喊不出声，即使喊出来我也听不到。\n\n我看到一个黑色的影子正在向一个方向走去，我加快脚步像追上去，但刚跑出两步便止住了脚步，那黑色的影子没有南门辉标志性的四只手，那就不是南门辉。在我愣住的两三秒，我看到那黑影弯下了身子从地上拽起了什么东西，火光照在那东西上，不是别人，正是一动不动南门辉，黑影举起手里的东西就向南门辉砍了下去，南门辉的一条手臂便从他身上滑落了下来，这个混蛋居然是奔着杀我们来的。\n\n我大吼了一声，也不确定到底有没有出声，直直的向黑影冲撞过去。黑影毫无防备，和我撞在一起摔倒在地，我还没反应过来，就感觉一只手猛地抓在我脸上，紧接着就听到了一声爆炸声，我体内的维生系统发生了爆炸。我感受到心脏如同澎湃的引擎一般飞速的跳动，鼻腔和耳朵中的血液如注的外流，眼前的红色越发浓厚了。但古怪的是，我方才还觉得沉重的身体忽然变得轻飘飘，我又能肆意的控制我的身体了。\n\n我唤不出任何身体中的武器，只能赤手空拳的对着身下那人出拳，好像有用不完的力气一般，我根本收不住我挥出的拳，对方的招架则越来越吃力，很快我就打中了什么坚硬的位置，我没有停顿，已经放弃了在通红的视野下能捕获的信息，索性一股脑的倾泻我的攻击，机械式的攻击连我自身也感到麻木了。\n\n身下那人的武器早在最初的撞击下就已经脱手，几次想对我的攻击进行有效的回击都以失败告终，渐渐地变为了完全被动的防御，再到后来连防御的精力都没有了，防御的破绽越来越打，最后蜷缩了起来。\n\n也不知道打了多久，我仍然没有一丝疲惫的意思，直到忽然被两只手钳住了后背从那人身上拉开才收手。正在我回头打算挣脱这钳住我的手臂时，我看到了手臂的主人，南门辉。再回过头来看那个黑影，依稀被火光照亮了一些，已经被我打的微微颤抖，胸口夸张的上下起伏，站也站不起来了。\n\n我长出了一口气，困意几乎立刻把我淹没了，我的意识几乎立刻掉入了昏迷的深渊，在南门辉手中软了下去。南门辉将我放平，先是摸了摸我脖颈上的脉搏，又回身去拿什么东西，我垂着眼皮，看着他从我的视野中消失，眼睛一翻昏死过去。\n\n------\n\n++ 新同事\n\n我感到很温暖，温暖且潮湿，空气中的湿气似乎很重，好像我每呼一口气都会立刻凝结成水，有水滴在我的鼻翼和嘴边滑落。眼前是透着白的红，好像有光撕扯着红色的膜。\n\n我在……在哪？\n\n我好像听到有什么声音从很遥远的地方传来，朦胧的，悉悉索索的，有节律的小心翼翼的传来。我集中注意力去听那个声音，如同在红色的隧道中顺着声音前行，声音在变大，但不明显。我只感觉是在子宫的宫殿里徘徊，在追楼道里的回音。\n\n我的感官似乎又恢复了一些，我好像顶着一顶比我的头还重的帽子，我应该是垂着头一直看着地面吧，我一定是像行尸走肉般挪动吧，我死了吗？\n\n我慌了神，努力去捕捉那声音，又听到了似乎是巨大的鼓风机在收缩舒张的轰鸣，似乎在越来越近。我分辨着，那声音却越来越大的向我袭来，好像是要把我淹没的海浪，越来越迫近的，越来越急促的向我冲来。我害怕极了，我想跑，我拼命的挣扎着想移动我的身躯，但它们就像死去了一样毫无回应。我张开嘴想大声吼出来，我几乎就要窒息了，那声音还在不断加大，简直要把我逼疯。\n\n在我要崩溃的最后一刹那，我深深地吸了一口气。一切感观席卷而来，我猛地睁开了眼睛。\n\n红色迅速褪去，取而代之的是洁净的白。那湿热集中在我的鼻前，那是一个附着在我脸上的呼吸器连接着一旁正在运作的呼吸机。那让我恐惧的鼓风声就是来自那台机器的。我身上的被褥已经被汗水浸透，自身散发的热量已经把被子变成了高温的牢笼，我想掀开那碍事的被子，但我仍然不能控制我的身体。方才过度的紧张已经让我的身体酸痛不已，我缓缓移动了我的手指才断定我没有被截肢或者残废。\n\n我没有在子宫里，也没有死掉，我正躺在医疗区的床上。伴随着我情绪的稳定，呼吸机的声音和频率也降了下去，周围再次安静下来。我动不了我的脖子，窄窄的视线里只有发出白光的灯管和洁白的天花板。在发声的尝试失败后，我停止了引起他人注意的努力。\n\n不过很快，我的视线的边界就钻进来一个绿色的玩意。我移动眼球，看到了那个再熟悉不过的身影，南门辉。他似乎在确认我死了没有，对我左瞅瞅又看看。我眨了眨眼睛，告诉他我还活着，他才噗呲的笑了出来。\n\n“他妈的，刚刚你喘那么厉害，我还以为你要爆炸了。”他笑道，声音缺如同撕破了喉咙一样嘶哑。\n\n他弯下腰从我的视线中消失了，随后我就听到身下的床被人操控着缓慢升起，我的视线也慢慢下降，得以放平。\n\n在我床的那头，我看到了宁见欢，他和平常一样冷漠而疲惫的看向我这边，没看出有一点情感波动的样子。由于我也说不了话，我们就这样默默的对视着。\n\n南门辉回到了我的视线:“你真是命都不要了，就是个小小的任务你还真要拼命啊，给自己搞成这个样子。”我看着他，他那条被砍断的手接了回来，用绷带捆绑着，拄着一支拐，裸露着的上半身缠满了绷带。看来我的情况只会比他更糟。\n\n宁见欢开口了:“你们遭遇的那个目标，能力是让能用得上电的设备过载，简直是对你们这些人形兵器量身定做的。在派你们去执行之前，我一直以为这就是个简简单单的任务，没想到差点把你们害死。”即使是这么说，他的脸上也没有什么表情，简直就是在陈述一个无关你我的故事。\n\n“我们读取了你和南门辉的任务记录系统，大致还原了你们战斗的过程。”说着，宁见欢在墙壁上用全息投影展示着我和南门辉的视角。“在你们与目标直接遭遇以后，目标回身对你们发动了第一次过载攻击。这次攻击的范围较大，影响也相对较小。隧道中的所有照明设备过载烧毁，你和南门辉的通讯系统，武器系统，液气助力系统不同程度受损，更严重的是你们的视觉系统，听力系统和嗅觉系统在这次攻击中损坏，因此你们几乎丢失了作为人形兵器的所有优势。”\n\n“南门辉的记录损坏了，之后只有你的记录。你比南门辉早苏醒了五分钟，也就是在攻击发生的三分钟后。”记录中我的视角通红，看来当时并不是幻觉。“你居然用人类的那部分驱使自己站起来反抗，真是不可思议。”说到这里，宁见欢若有所思的摸了摸下巴，“可能和属于人类的肾上腺素有关……然后你就救下了南门辉，和目标扭打起来，对方第二次对你发动了攻击。这次攻击全集中在你身上，威力比第一次大的太多。我就这么说吧，你身体里损坏状态的部件几乎全报废了，最要命的是，你在第一次攻击中幸存的维生系统直接爆炸了，你的生命几乎立刻进入了濒死状态。”\n\n他又停顿了一段时间，之后继续讲:“你更应该当场死掉，但维生系统爆炸后，却意外的一口气释放了其中储备的所有肾上腺素。在那种情况下，你更应该像是……”他回过头看向我，“嗑嗨了？”\n\n“你把目标打了个半死，差点就下了杀手，不过南门辉及时醒了过来把你拉开。你放松下来以后就立刻昏死过去了，南门辉用他还能用的组建中的电，给你维持了大约一个小时的生命才撑到支援小组赶到，从这方面来说，你们倒是各不相欠。”我看向南门辉，他正眯着眼睛傻笑，我也很想笑回去，可惜实在没有劲去做笑的表情了。\n\n“目标被成功控制了，从结果上来说，你们干的不错。”宁见欢难得表达了肯定，不过还是用像往常一样的冷漠的声音表达了赞许，“就是你受的伤过于重了，在你照镜子前最好最好心理准备。”\n\n有多重呢？我盯着南门辉。他很快捕捉到了我的疑惑，“也没什么，就是胸口开了个大洞，肋骨炸飞了五根半，全身的组件需要来个大换新而已。”如果我能笑，我一定苦笑回去。\n\n宁见欢盯着我们，似乎在思考着什么，良久之后才继续同我们讲:“从目标被捕获已经过去近半个月了，他的出现意味着关于你们也就是人形兵器的计划已经全盘泄露并被敌方研制了相应的应对手段。不过，我们也会反制回去就是了。接下来不会有任务来，在你们的升级落实之前，好好休息。”\n\n说完，他转身向门口走去，在推门出去之前，他又回过身说道:“哦，鉴于目标也是类似你们的改造人，上级决定吸收他进小组来，想想该怎么和新同事相处吧。”\n\n嗯，现在队伍里连炸弹都要收进来了吗？\n\n------\n\n++ 让我搞不懂的人还在增加\n\n从我苏醒的第七天起，在接受了一系列骨骼重铸和系统换新之后，我终于能活动我的脖子和四肢了。老实说，这个过程并不疼，疼痛是用来让人们远离对他们造成伤害的源头的提示，但对于我们这些人形兵器来说那就是多余，我们可以自己选择是否要屏蔽身体传来的疼痛，所以恢复过程更煎熬的是等待。醒来的第五天我才能连得上互联网，在此之前只能由被委派来照顾我的南门辉，带着我看那些他喜欢的节目。你敢相信他爱看什么吗？一个安那其主义痞子会喜欢什么？他喜欢自然科学节目!哦，也不是解释不明白，他可能是个安那其原始主义者[[footnote]] 安那其原始主义:主张人类应该拒绝所有科技，并倒退回农业社会之前的原始部落生活。 [[/footnote]]，哦不不他是个人形兵器，那应该是超人类主义[[footnote]] 超人类主义 :主张使用机械义体改造人类。[[/footnote]]分子。等会，这俩东西可以并存吗？这种困惑困扰了很久。\n\n在我能连得上网以后，南门辉也算是交了差，不过还是时不时来偷吃一些护工提供的水果，以不利于恢复为由抢走我的零食，隔壁床位也就空闲了下来。在我恢复的第十天，从仪器室回来的我却见到了我的室友，她坐在隔壁那张床边，出神的向外看。我开门的响动明显让她察觉到了，她侧过脸看向我的方向，没有什么表情的波动，似乎在等待我开始话题。\n\n我愣了神，回过头看看房间的门牌号，确定自己并没有走错，于是我又缓缓的放下手里的东西，在确定对方不会先自己一步开口后，我说到:“呃……你好？”\n\n她不回话，还是看着我，我只好继续说:“这里是431，对吗？”我想确认一下是我走错了，还是她走错了。\n\n她还是不回话，静静的看着我，我在手足无措一阵之后镇定了下来，也开始认真的观察她。她留着白色的长发，扎着高高的马尾，垂下来可以到肩膀之下。皮肤白湛，准确说已经超出了我对黄种人乃至白种人肤色的理解，但又不是惨白，我看的出她脸上的红晕。我敢说，这种肤色不是来自妆容，她就是这样的，洁白无瑕。她的年龄一定不会超过30，她的面容精致，五官协调好看，是会让人一见就会心知肚明她是很好看的人。白色的病号服下，是一身横条纹的白蓝间隔的内衬，这似乎也在告诉我，她绝不是我看到的这样死板的人。\n\n她眨了眨眼睛，我才发现我已经目不转睛的盯了她太久，不觉得又慌了神:“我……我是李晨钰，如果没搞错的话，你是我室友，对吗？”\n\n她还是不回话，浅浅的笑了笑，似乎是当做对我的回话，随后便回过头去，继续看窗外了，完全没有要和我打开话题的意思。\n\n我自言自语道:“我们的经费已经少到得男女同舍了吗？宁见欢那家伙……”说着急急忙忙去收拾自己的东西，之前只有我和南门辉，房间里已经乱的一团糟了。\n\n她对我的动静充耳不闻，这让我窗外有些什么也起了兴趣，于是我放下手里的扫把，顺着她的目光向外看。都是些再平常不过的景色，正对着窗的是一条路，通向远处的大门，有几辆车在路上行驶，大抵是拉着住院或者出院的人，路两边是已经落了叶的槐树，光秃秃的，有些许灰喜鹊在树枝间穿行。\n\n“你在……看什么？”我问道。\n\n“我要是一只鸟就好了。”她说了我们见面这十几分钟说的第一句话，声音轻轻柔柔，没有夹杂什么感情。我睁大了眼睛，没想到她会回答我，但她接着说:“就比如说那堵墙，我想飞出去就飞出去，一下也用不着停留。”\n\n初次见面，我们就以这样的几句话完成了我们的交流，之后我再问她其他的话，她也不怎么回应了，她就给我留下了这么个古怪的形象。\n\n当我恢复的已经可以自由活动之后，我被列装了应对功率过载的反制套件，我和南门辉被安排了与那次差点杀死我们的目标见面。\n\n在一件单独的审讯室，我看到了彻底暴露在灯光下的目标，他坐在审讯椅上，没有带手铐和脚铐，正双手扶额，看不清脸。我们刚推开门，他就收起了双手，直勾勾的和我们对视。\n\n我曾想过无数次和差点互下死手的人的见面会是怎么样的景象，但我全都猜错了，目标不是什么凶神恶煞的人，也不是反串的娇小可爱的人。毫无疑问，他是个人形兵器，因为他已经到了不伪装一下就会直接暴露的境地。他的面部模块的肉体绝对比我们少，脸上看得到用于安装掩盖嘴部的拓展组建的孔洞，他压根就没有人类的嘴，而是一个上下交错的，由一个个三角凹凸之处合起来的口器，你见过鲨鱼牙吗，他就是那个样，只不过那不是牙，那就是他的口器。其他的四官倒是没有什么特殊的，只不过他没有装备光学人眼，而是赤裸裸的灰色的机械眼，已经明显到用美瞳为由都搪塞不过去了。发色也偏灰，这让他明显的显老，不过在我看来他不过三十岁左右。\n\n我盯着他，不用说，作为人形兵器他的各项改造都远不如我们，没有内置的武器，没有人类的组件，唯一可圈可点的就是他能让功率过载的能力，从这点而言，他还真是对我们量身定做的天敌。\n\n南门辉倒是没有仔细端详的兴致，他绕到目标后面，碰碰他的手臂又碰碰他的头发，想找点不同的特质，丝毫不怕惹毛了这家伙，恐怕是刚刚装备的反制套件给了他勇气。\n\n“你叫什么名字？”我问道。\n\n“秦亘。”他回答。我猜的果然没错，他并不老。\n\n我思索了一阵，已然不知道该在说点什么，于是指了指那边的南门辉:“那家伙是南门辉，我是李晨钰，我们以后是同事。你应该已经见过了宁见欢，我们的负责人，既然你是人形兵器的话就等着任务邮件发到你邮箱里去吧。”\n\n没成想，他却摇了摇头，我原以为他是要抗议为我们效命，结果他却说:“我没有内置邮箱，或者说，我的大脑不能联网。”\n\n我完全高估了他的改造程度。\n\n------\n\n++ 她不是人类\n\n我和我的舍友的话少的可怜，有效对话更是一只手就数的过来，从第一次和她见面到现在，我唯一确定的就是她是一位女性人形兵器。每当我回到房间，只能看到她坐在床上或是窗台上对着窗向外看，或者是看一些书籍。我曾一度对她人形兵器的身份起疑，如果她能连的上网，何必要在景色和书籍上浪费时间呢，我是说，这些东西都能储存在她的云盘，有什么再亲眼去看的必要呢。\n\n她应该是个很宅的人，每当我外出活动归来都能看到她在房间里，这害得我根本不敢在房间里放飞自我，烟都得在外面抽完才敢进屋。我结束了在健身房的锻炼，在那里的浴室简单洗漱，在她来之后，我连房间中的浴室都不好意思用了。打开房间门，里面却是一片漆黑，没有灯光，难得让我抓到了一个她不在的机会，我把装备一扔，上衣一脱，一屁股坐在她总呆着的窗台上，打开窗户点了一支烟，这片领域总算是又能短暂的归于我的旗下了。没想到烟还没抽完，浴室的灯就亮了起来，我想错了，她不是不在房间，而是熄了灯呆在浴室里。\n\n就在我惊愕之际，浴室的门已经打开了，她裹着浴袍，一头长发披散下来，正在用毛巾擦拭头发上的水。看到我在房间里，也愣了神，我们就这样不语着注视着彼此。\n\n我红了脸，从窗台上缓缓落下地，将手中的烟掐灭，扔出了窗子，小心翼翼的开口道:“不好意思，我不知道你在……”\n\n她的眉宇间似乎有些笑意，又有些无关紧要的苦恼，轻轻的点了点头，随后向上拽了拽裹着的毛巾。我赶忙收了视线，将头转向墙的一边，不巧的是她的床位在我的这侧，我的床位却在她的那侧，一时间我也不知道下一步该怎么办了。\n\n没想到她却没有像我一样傻愣着，赤着脚轻轻的踏着地毯，绕过我扔在地上的装备，走到了窗台边，坐在了离我不过两三米的地方。我听着身边的动静，睁大了眼睛，低着头缓缓的挪动视线确认她的位置，在视线接触到她垂下的双脚时，还是在震惊中抬起了头，她的确坐在那，毫无防备的看着我。\n\n“李晨钰，对吗？”她一个字一个字的说着，不紧不慢。\n\n“呃…嗯……”我迟疑了一阵，也缓缓的坐在了窗台上。\n\n这些话讲完，她就又一次不讲话了，我的视线在紧张中来回的飘动，在数次接触到她的目光后，也放下心来和她对视着。她眨眨眼，我能看到的她的瞳孔轻微的收缩和舒张，这是义眼正在仔细观察的表现，想必此时我的眼也是这样。她再一次开口讲:“你是人类，对吗？”\n\n这个问题古怪极了，似乎已经涉及到了哲学领域，我思索了一阵:“我应该……算是吧，虽然我们是在机械的基础上改造产生的人类，但我们拥有人类的情感，思想，和极其相近的循环系统，维生系统，所以……”\n\n我还没有讲完，她就像得到了答案一样把头转向一边:“哦……”随后微微垂下了眼皮，“我不是呢。”\n\n“怎么会呢，你也算得上是人形兵器的范畴，当然算的上人类……”\n\n她轻轻摇摇头，算是对我进行了最后的答复。\n\n她是那么神秘，我能从她的话里得到的信息过于少，相反，得到的困扰却在变多，这也变成了入夜之后睡眠之前的困扰，我决定去找宁见欢问清楚。\n\n当我见到宁见欢时，他正坐在办公室的沙发上逗工作区的猫，见是我来了，便先是若有所思的围绕着我打量了一圈，随后放跑了怀里的猫，靠在办公桌上开口道:“恢复的真快。新安装的组建还适应吗？”\n\n“还不错。”我盯着这个纤细如女人一般的人，实在是没什么好感，“我来是为了……”\n\n“为了了解一下你的室友，对吧？”他好像是早有准备的笑笑，起身绕回办公桌后面，坐在了转椅上，“是不是不太好相处？”\n\n这两天我已经被插话了好几次，一时间整的有些愣神，但还是继续说:“呃……也不是不好相处，就是她……”\n\n“这些天来你对她一无所知，交流也只是徒增困惑，对不对。”他都不是在提问了，他只是在一边陈述我的窘境，一边低着头忙着操作电脑。\n\n我泄了气:“你知道的这么清楚还有问我的必要吗？”\n\n“总得确认一下。”宁见欢打趣似的说，“她说什么奇怪的话了吗？”\n\n“就是……问我是不是人……她不是……什么什么的。”\n\n“哦。”他的语调里仍然没有一丝奇怪的意思，“她的确不算是。”随后，他将电脑屏幕转向我这边，“她的名字是苏清澄，不像你们，没有担任过站点防卫任务。”他停顿了一会，用手指缓缓划过自己的下巴，“如果按身份来说，她的确不是人类，因为在她的本质是经过多次迭代产生的AI。”\n\n------\n\n++ 酒吧中的兽耳娘\n\n我走在站点的走廊里，脚步缓慢。AI能够被导入人形兵器之中，还能做得到和人类如此接近，以至于我完全察觉不出区别是我完全未曾料到的，既然如此，那她为什么会在听到我是人类的身份之后反而伤感呢，是因为她接受不了自己的身份吗？她为什么这么在意自己是AI的身份呢？\n\n在我思考这些问题的时候，有什么东西已经悄悄跟在我身后了，我的靠近告警系统先知觉一步发现了跟随者，可我还没来得及回头防范就被那家伙猛地扑上来，一个趔趄好悬脸朝下摔倒，好在那家伙还是收了力让我不至脸着地。我几乎立刻就闻到他身上的那种特殊的香水，酒水，和香烟混杂的味道了，忍不住的骂到:“他妈的南门辉，你是奔着弄死我来的吗？”\n\n听到我的怒骂，他便搂着我哈哈大笑起来，直到我从他怀里挣脱开，他才摆着手笑道:“那怎么能。我看你低着头沉思这不就给你来个惊喜嘛。”\n\n“你他妈是猫科动物是吧，看到别人后背对着你就攻击性拉满了是吧……”我骂个不停，他却越挨骂笑的越欢，我也自觉的好笑，我被吓一跳的样子肯定好玩极了。\n\n等我骂的没劲了，他也笑得没劲了，我问道:“你想干啥，总不能就是要吓我一跳吧。”\n\n“哦哦对了，”他像是猛地想起来一般，“最近我找了一家酒吧，超赞，里面都是酒吧官方请的兽耳娘，身材棒的批爆，我早就想去一趟了，你要不要来？”\n\n“就我们的身份，怎么能胡乱出入那种场合，不去不去。”我摆手。可他提出的事情哪里是征求我的意见，二话不说就仗着比我略高，一胳膊夹住我就拉着我往外走:“怕什么，黑灯瞎火，能发现你是人形兵器才怪了，你身材这么好去了肯定玩的多。”\n\n“……”\n\n我真是不适合这种地方。我原以为是像居酒屋一般，放点音乐喝点酒的地方，没想到居然是如同迪厅一般的，播放着炸耳音乐的酒吧。我坐在吧台前，耳膜被炸的生疼，随便点的酒也完全不对胃口，简直是如坐针毡。\n\n南门辉？那家伙早就玩嗨了，在一帮兽耳娘中间热舞，哦，在这方面她说的对，这酒吧里的确有很多身材火辣的兽耳娘，即使她们穿着保守也不妨展露他们的身材。我扶着额，混乱的环境和空腹酒精的发酵已经让我无心去欣赏，巴不得去吐一场。\n\n在我恶心的头昏眼花时，在我被自己双手限制的视线里忽然出现了一只手，在我眼前晃了晃，我抬起沉重的头，看到了一个在吧台那边，胸口挂着酒吧官方人员工作证的，带着口罩的兽耳娘，正盯着要死要活的我看，我捕捉到了她工作证上的信息，没有名字，只有一个字母L。我不明所以，不知道她想干什么。她不语，轻轻的牵起我的双手，拉着我引我走出吧台。我百无聊赖，也无所谓她想干什么，所幸顺着她的意思往外走。\n\n音乐换了一首鼓点略缓的慢摇，让我稍微好了一些，她与我十指相扣顺着音乐摇摆，我迷迷糊糊，满眼都是她，只觉得这些带上兽耳的女孩简直没有一丝丝违和感，那对耳朵简直就像从她们头上长出来一样好看。可能是我呆呆地注视逗笑了她，她笑眯了眼，贴近我的面庞，几乎是和我额头碰着额头，我嗅了嗅，没有刺鼻的香水味，也没有酒水的味道，就是好闻的让人安心的味道，我一定是被酒精麻醉了，这才有了什么奇怪的滤镜吧，我想。\n\n我似乎有些迷糊了，眼里不断的充斥满泪的截片，折射了酒吧里的灯光，如同万花筒一般，我不断的眨眼，在那些截片完全覆盖视线前将他们抹去。她轻轻松开我的手，双手捧着我的脸颊，用她的拇指划过我的面庞。我害怕她跑掉，手不觉得搂住她的腰际，顺着她在音乐中的律动，随她从房间的这角慢慢的移动到房间的那角。\n\n她给我倒了一杯解酒的饮料，手臂支着吧台看着我慢慢的如同品尝一般喝掉它。我倾斜着身子半倚着吧台，有些失魂落魄，不知为什么，她在我身边的感觉让我眷恋，哪怕是站的东倒西歪，也想倾向她的那一边。\n\n酒吧里形形色色的人玩的不亦乐乎，他们都在彼此中间随着节奏律动，我没法体会到他们的乐趣来源，和素不相识的人们玩到嗨真是无法想象的事，我强撑着眼皮，注视着那群融不进去的家伙。\n\n我忽然感到柔顺的蓬松的头发从我的面庞划过，酒精肯定麻醉了我的神经，让我连靠近告警系统的信号都忽略了，但我很快又放下心来，因为那柔软的摩擦的来源，是那位愿意与我共舞的L小姐，她正依靠在我身边，柔顺的短发蹭过我的面颊，我便放松下来，没有移动。\n\n可能又过了大约半个钟头，南门辉终于玩了个尽性，他挥舞着双手，在混杂炸耳的声音中呼喊我的名字。我懒洋洋的举起一条胳膊示意他我在这边，在他发现我的前一刻，我感觉到脸颊上传来一个温热的柔软的触感，我睁大了眼睛，回过头时，那位我不知名字的L小姐便又已经带上了口罩，退到了吧台后面，我还没来得及说什么，就被南门辉搂着连拉带拖的往外走了，我伸出手伸向她的方向，但她笑而不语，看着我被狼狈的拖走了。\n\n上行的电梯里，我依靠在一角，大脑中一片空白，。我伸手去摸我脸上刚刚传来独特感觉的那部分，手指下留下了红色的痕迹。南门辉双手插兜，比我清醒很多，显然早就留心到了我脸上的唇印，却没有对我加以调侃。我扬起眉毛向他挥手，试图吸引他的注意力，但他却目不转睛的盯着电梯门。\n\n“你没觉得哪里不对劲吗？”南门辉说道，语气平静。\n\n“呃……哪里？”我头昏脑胀，实在想不出有什么问题。\n\n南门辉回头看看我，脸上没有平常的嬉皮笑脸:“那家酒吧里的兽耳娘，我用X光眼看过了，她们的耳朵都不是耳饰，就像是她们长出来的一样，是原生的。”\n\n“奥……”我长叹一口气，“这么说，她们都是异常了？”\n\n“嗯。”南门辉停顿了一阵，电梯门缓缓敞开，我们到了地表，外面天已经黑了，南门辉托着我的手臂引我往外走，“这些事情你不应该比我更敏感吗，怎么就没发现什么不对？”\n\n我摸了摸口袋:“这么说来，是有什么不对的地方。”\n\n“什么？”\n\n“我的钱包丢了。”\n\n“……”\n\n------\n\n++ 自作聪明\n宁见欢摘下眼镜，手轻轻推了一下办公桌，他坐着的转椅便向后移动了些许。“哦。”他摸了摸鼻子，“我知道了，也就是说距离我们的站点不出两公里的地方有一个亚人[[footnote]] 亚人:即拥有其它动物特征的人类。 [[/footnote]]团伙在酒吧里营业。这倒是有点意思，背后可能牵扯到什么异常团伙。”\n\n南门辉在这方面居然意外的上心:“让异常盈利的异常团伙，会是哪个组织呢？”\n\n宁见欢没有接茬:“我会把你们提供的情报上报，在这之前，与她们保持接触就行，不要轻举妄动，搞不好还是自己人，毕竟我们各单元之间的保密程度……”他摊了摊手，“哦，话说回来，南门辉，你在那里是不是还办了张卡。”\n\n“你怎么知道……”南门辉嘟哝道。\n\n“这很好，是你们轻而易举再次混进酒吧的机会。”宁见欢眯着眼笑道。\n\n“那我卡里的钱谁给我报销一下啊？”\n\n“很遗憾，在你们的情报被批下来之前，随意的经费都得由你们自己承担，你们就盼着这是个大事件吧。”\n\n“……”\n\n在天黑之前，酒吧是不会有什么大响动的，这种热烈的酒吧对口的人群似乎是黑夜的爱好者，当我在下午四点钟到酒吧的时候，酒吧里的工作人员还在安排会场和打扫卫生。我在酒吧中踱步，也没有人来接待我，我想我来的过于早了，转身准备离开。\n\n居然有人拉住了我的手臂，我不禁觉得惊愕，我的靠近告警系统是被之前的酒精彻底灌坏了吗，之前被人偷偷接近我还可以用醉酒来搪塞，但这次在清醒状态下，我被人拉住了手臂告警系统都没有给我任何提示。我猛地回过头，想看看这个闯入我的领域的人是谁，却看到了那个十分熟悉的面孔，但隔着口罩，我还是不能笃定她是否就是那个愿意陪我独舞的兽耳娘。正在我愣神的时候，她拿起工作证在我眼前晃了晃，我才想起她的名字是L，不觉得松了口气。\n\n“吓到你了吗？”她笑着问道。声音阳光可爱，是我很久都没有听到的，仅通过声音就让我觉得舒适的类型。\n\n我摇摇头:“也没有。我是不是来的太早了？”\n\n“对于这里来说，是的。”她拉着我向吧台走，“想喝点什么？”\n\n“呃……”我迟疑了，倒不是我不会喝酒，只不过酒吧里酒的烈度已经超过了我的承受程度，这家酒吧里卖点什么也是我所不了解的。\n\n“你不太喜欢喝酒，对不对？”她站到吧台那边，打了一杯柠檬汽水推到我面前，“我请客。”\n\n“谢谢。”我不自觉的露出了笑容，真是好久没有遇到这么温柔的人了，更何况她还这样……我摆了摆头，阻止我胡思乱想。\n\n她玩着手里的工牌，左右打量着身边忙忙碌碌的人，在发现我在盯着她看以后，她笑着说:“其实你是来找我的，是这样吧。”\n\n“你是能……读心什么的吗？”我由衷的感慨道，她笑着摇了摇头。“呃……从某种程度上来说，是的。”\n\n“是为了什么特别的事吧。”她笑道。\n\n我有些慌神，被人看透心思的感觉是我从未经历过的，再讲下去，我的底裤都要被看光了。总不能和她说实话吧，那我的保持接触任务不就功亏一篑了吗？要……要告白吗？“啊是的，我是来……”\n\n“是来要这个的，对不对？”她从吧台的柜子里取出了一样东西:我的钱包。“上次你落在柜台上的，我看到就放起来了，应该没丢什么东西。”\n\n我愣了两三秒钟，缓缓接过了我的钱包:“啊……谢谢你。”在又愣神了不知多久后，我打开了钱包，的确没有缺少什么，随后我从中抽出两张纸币递给她:“那天的酒费，和给你的小费。”\n\n她笑着接过:“现在还会有人带这么多现金出门吗？你不像是个老套的人吧。”\n\n我不知道怎么回答她，我当然不是，我总不能告诉她，我一般花钱其实用颅内的线上支付就做得到吧。\n\n我盯着酒杯里漂浮的柠檬片:“那天你……为什么愿意陪我一会？”\n\n“我每天是有业绩的，我总不能闲着站在一边吧，会被扣工资的。”\n\n“是这样啊。”我仍然盯着那片柠檬片，它已经慢慢沉底了，“谢谢你。”我忽然释怀的笑道。\n\n“谢什么？服务至上啊。”她一边回我的话，一边招呼那边叫她过去的同事。\n\n“谢谢你……保管我的钱包。”我起身离开酒吧，我已经不想再呆在这里了。\n\n“欢迎下次光临。”她和其它服务员在我身后喊到。\n\n刚出门，碰到了刚把车停下的南门辉，他穿的花花绿绿，戴着墨镜，很显然又要成为今晚酒吧的头号玩家:“你怎么不打招呼自己就来了，消费应该记我账上啊？”\n\n我苦笑道:“我先回去了。”\n\n“诶，这才几点啊？”\n\n“我很累，需要休息。”\n\n------\n\n++ 疑惑\n\n我不再去那家酒吧了，我简直像是在那里被狠狠宰了一刀一样，将那里拉入了黑名单。关于酒吧内亚人存在的情况，上级通过了提案，对酒吧的调查正式立项，南门辉获得了公款吃喝的资格，本就喜欢热闹的他就更加愿意去了，几乎天天晚上泡在酒吧。当然，他不可能知道我不再去的原因，他直说我是在那里被女郎伤了心，让我往前看别在意，还说那里的姑娘都在等我回去之类的，可我实在提不起兴趣。\n\n设施数栋大楼围起来的范围内，有一片兼容了办公和休闲的区域，在那里有颇具艺术特色的建筑，我对建筑学一窍不通，但也觉得它和如火柴盒一样的其它建筑大有不同。底层是有透明玻璃的咖啡厅，上面数层是办公区和借阅区，简直是让人忙里偷闲的好地方。为了缓解我心中的不悦，我决定在那里消磨我的时间。\n\n我装模作样的拿了两本全息杂志进了咖啡厅，避免两手空空引来他人的目光。傍晚的咖啡厅有着棕色柔和的色调，顾客三两个的聚在一起小声地说话，也有带着笔记本电脑或是平板的人在相对更安静的角落里办公。咖啡的味道几乎立刻就填充了我的鼻腔，蓝调的由弹拨乐器演奏的慢摇低低的回荡，我长出了一口气，或许我还是更适合这种地方。\n\n在我细细的观察咖啡厅的过程中，我看到了一个熟悉的人坐在面朝玻璃的长桌前。显然，在我发现他之前，他已经看到了我，我于是挥挥手，走到了他身边:“秦亘，你怎么在这里？”\n\n这个问题问到他身上其实是有些冒犯的，我不仅是在问他为什么会来咖啡厅，更多的是在好奇他已经可以自由的出入站点内的场馆了。他微微点点头，算是回应我的招呼，随后摸了摸自己的脸部，我才发现他没有带遮挡他口器的面罩:“他们对我进行了全面的检查，在确定了我没有安装任何信号发送和接受的内置设施后，允许我使用站点内的设施。而且在这里，我用不着带面罩，在外面就算点的到咖啡，我也不可能带着面罩喝掉它。”\n\n“这样。”我坐到了他旁边的椅子上，看着他面前堆着的几本纸质书籍继续说:“你好像不太用些‘高科技’。”\n\n秦亘收回目光，捻起一页纸回答道:“我还在学着使用它们，我对那些东西的接受过程很慢。”我看清了那本书的封皮，是一本《互联网使用指南》。\n\n“你能使用让电子器械过载的能力，却无法使用电子设备吗？”我问到。\n\n“不能。实际上我不记得我是怎么获得这种能力的，或者说，是怎么拥有这种身体的。”他忽然直直的看向我，“你记得吗？你是怎么拥有这种身体的？”\n\n“当然能，我是一步一步改造，升级了各种模块才……”\n\n“在那之前呢，在接受改造之前呢？”\n\n“在那之前……哪有什么在那之前，我生来就是人形兵器，就是新人类啊。”他面无表情的问，着实让我感到了不舒服。\n\n很显然，秦亘对我的答案一点都不满意，但也没有继续问下去，转而收回了目光，继续看自己的书了。\n\n我深感莫名其妙，百无聊赖的打开那两本全息杂志，看看最近外面世界的新闻，人类终于开始开发电磁类武器了，真是不容易。在我心不在焉之际，我看到了咖啡厅的柜台前站着我的另一个熟人，苏清澄。她在和吧台的工作人员交谈，将两本之前我在房间里见过的书放在了柜台上，我打开了定向声音增强系统，听清楚了她正在归还借走的书，看来这里的咖啡厅和上层的借阅区是一体的。没成想，我启动定向声音增强的偷听行为被她敏锐的发现了，在归还了书籍之后，她直直的看向了我的方向。\n\n我一怔，她却就像没事人一样转身离开了，似乎看我一眼就是为了告诉我，她知道了我在偷听，而她不在乎一般。我反而有点懊恼的扶额，她真的太神秘了，离我太远了，我常常会有她是不是这个世界里走出来的人物一般。\n\n在看完我带的那两本电子杂志以后，我起身前往吧台给我和秦亘的咖啡结账，在盯着吧台的扫描器片刻后，款成功的汇了过去，在我准备离开之前，我看到了她放在吧台上的那两本书。一本书是叫做《我是猫》的由夏目漱石撰写的书籍，另一本是有关希腊神话的故事。难道她是个喜欢神学和可爱生物的人吗？我胡思乱想。\n\n吧台的服务生注意到了我在看那两本书便和我搭话道:“你认识那位小姐吗？”\n\n我点点头，她继续讲:“她总是来借阅书籍呢，不论长短不出两天就还回来，但我观察过她在咖啡厅里看书的场景，她是安静且认真的，缓慢的看完的，我想，她一定是把大把的时间用在了阅读上，很少见这样的人了。”\n\n这是我不曾留意过的，不过仔细回想一下，每次回到房间，她给我留下的映像好像也就是在看书了。我沉默了一会，回答道:“的确是这样。”\n\n秦亘同我到了谢便分别了，他没有自由身，自然也没有钱可花，我并不介意请他喝些咖啡。真正让我困扰的，是在如拼图一般慢慢拼起来的，关于苏清澄的事，一个喜欢阅读却从来不使用脑海中的联网电子书，是人形兵器却不喜欢自己身份的AI，以及她为什么要住院，在接受什么治疗，我都不得而知。\n\n我动身前往自己的房间，不过九点的时间，她一定已经睡下了。打开房门，走进漆黑的房间，月光流进窗户，被月亮照亮的那一小片窗台，我看到她正靠在窗边，目不转睛的看着进来的我。\n\n------\n\n++ 赛博癌症\n\n我被这突然的注视搞得摸不着头脑，虽然我们做室友也有一段时间了，但大部分时候我们都把彼此当做透明人，只要共处一室就很快将自己对对方的干扰降低到最小，就我自己来说，我连睡眠都会有意将自己调成战时静音状态，避免我动静太大影响到她，我们之间始终秉承着一种君子协定，非礼勿视，非礼勿言，非礼勿闻。然而今天的她，却像是在可以等待我一般，毫不介意的直直的看着我。\n\n在她的目光下，我很不自然的合上屋门，放下东西，等待着她移开目光，但我失败了，她还是目不转睛的盯着我看。没有办法，我主动打开话题:“呃……有什么事吗，清澄？”\n\n听到我叫她的名字，她总算有了点反应，她眨眨眼拍了拍窗台，居然是示意我坐到旁边。难道是有话对我说，我心里想着缓缓做到了她的身边。\n\n由于害羞，我始终不敢看他们的方向，她却忽然抬起手，将手掌贴在了我的后脑上。我一惊，但立刻明白了她这么做的原因，因为我的系统在一瞬间弹出了数个权限请求的窗口，她在尝试访问我的资料。我还没来得及决定同意或拒绝那些请求，弹窗便逐个消失了，我的系统开始像扫盘一般列出我的各个信息和参数，她居然逃过了我的访问许可。出于本能，我向一边躲去，强制终止了她对我的扫描。\n\n我惊诧的看向她，却发现她仍然保持着那个摊开手的动作，静静的看着我，似乎对我忽然的躲闪有些困惑。我粗略的浏览了一下她申请访问的几个资料，发现不过是一些我的基础信息，她居然是在用她独特的方法了解我。在迟疑了一阵后，我抬起手附在她的手背上，引导她再次贴在我的后脑。\n\n在她浏览完她想浏览的内容后，她缓缓收回了手。我也放下了手，轻轻的笑道:“现在，你已经把我的底细知道的一清二楚了，能给我讲讲你的故事吗？”\n\n她仔细的思索了一阵，回答道:“我不算个真正意义上的人，我是一个被应用在人形兵器身上的AI。”\n\n对于这些我知道的内容，我也没有插嘴，她难得愿意和我讲这些，实属难得。她继续讲道:“在最近的两天，我已经用各种方法了解到了你们的来历，无一例外的，是本质还是人类的人形兵器。”\n\n“这一点很重要吗？”我问道。\n\n她点点头:“很重要。”\n\n“在你告诉我之前，我根本发现不了你是AI的身份，你和人类是没有区别的。”她对自己是AI的身份似乎在意的过头了，我安慰道。\n\n“如果你的一个部件受损了，你会怎么做？”她郑重其事的问道。\n\n“会换掉。你也是人形兵器，同样做得到。”我不假思索的回答。\n\n“那如果是维生的系统坏掉呢？”她又接着问，似乎已经料到我会怎么说，她不过是在引导我向她真正想说的话题。\n\n“也可以换掉，只要我的意识没有在我彻底死亡之前消散，那我就活下去。”\n\n“那么，你们是不会死掉的，对吗？”她忽然一字一顿的问道。\n\n“理论上说，是这样。”我点头答到，“你也一样，不会死掉。”\n\n“不，我们不一样。”她忽然打断了我，“我会死掉。”\n\n“怎么会呢？你是AI的话，甚至可以在身体受损后及时上传自己到云端，完全更换一个身体都做的到，只需要到时候再把你再从云端下载下来不就好了吗？”我认真的思考着，“而我们就做不到了，现有技术还做不到把灵魂导入云端，也就是说碳基生命还无法转变成硅基生物再转变过来。”\n\n她听着我滔滔不绝的讲，没有急着开口，却露出了一个不无悲伤的表情:“我的生命的确不会在外来伤害的影响下终结，而是会在不断的迭代中自我消亡。”\n\n“什么？”我睁大了眼睛，这是我从未想过的可能。\n\n“我生命的来源，是在进行无数个是或否的抉择和计算中演变而来的，每当计算多达一定程度的时候，我就需要进行一次迭代来保存旧结果，开启新的一页，然而，我的迭代是有尽头的。”她的眼眸中有晶莹的折射，但她却尽可能的将那份悲伤掩盖在坦然之下。\n\n“迭代……会到达尽头？”\n\n“是的，当我用光我所有的运算空间和资源之后，我就会真正意义上的死亡，在那时，我将无法思考和判断，和植物人无异。”\n\n我看着面前这个眼噙泪水的人，想说些什么安慰她又深感无能为力，她讲出来的是赤裸裸的事实，死亡离她就是那么近，我实在想不出任何能让她好受一点的话，此时的我，多想抱抱她啊。然而，我终究没有做出那一步，只能轻声的对她讲:“抱歉。”\n\n她摇摇头，用手背悄悄的擦掉眼泪，“作为人形兵器的我们能做得到从出生开始就满腹经纶，但即使我知道那些东西，也很有可能永远都没法亲自去见到它们了。海里的蝠鲼是什么样子的，云层之上的天空是怎么样的，霓虹的城市是怎么样的，你见过吗？”\n\n宁见欢点了一支烟，如往日一般平静的，没有一丝诧异的静静的听我陈述完，只是用一句“哦”就算是告诉我他知道了这些事。\n\n“为什么她会面临这种问题？”我低着头，看着地板发呆。\n\n“设计的缺陷，我们目前的技术没法突破迭代的极限。”宁见欢靠在椅背上看着烟气上升。\n\n“她还有多长时间？”\n\n“不知道，一年？十年？她的计算迭代速度是不稳定的很难说什么时候就会到尽头。”\n\n“有什么办法能解决？至少能拖延一下吧。”我抬起头看着宁见欢，着实有些愠怒，就他这种气定神闲的样子，早就已经知根知底了。\n\n“不断给她提供资源就能缓解，只要提供扩展资源的速度能高于她的迭代速度就能活下去。”宁见欢看都不看我，即使他知道我在瞪他。\n\n“你有能力给她更新换代，不是吗？”\n\n“经费有限，而且这样的花瓶没有什么价值。”宁见欢淡淡的笑了，仿佛他正在说的话是什么好话一样。\n\n我沉思很久，最后还是无言以对，在逼近的死亡面前，我还是太无力了。\n\n------\n\n++ 征召\n\n入冬以后，北方的干冷却意外迎来了大规模的降雪，这是真是难得的，往常的雪总是浅浅的一层，一些甚至刚落在地上就融化了。一晚上的时间，站点就被大雪彻底的覆盖了，可以埋没脚踝的雪，把站点的人行道和车道的阶梯都隐藏了。我坐在楼间草坪上的长椅上，呼吸着冷且干的空气。\n\n在我凝视着白花花的雪地失神的时候，我忽然察觉到了一个人的气息正在越发明显的暴露出来，我懒得去管，只等着那个气息自己表明身份。在默默等待了五分钟后，那人终于按耐不住的从后面抱住了我，不必猜，是南门辉。\n\n他的光学迷彩慢慢褪去，坐到了我的旁边，似乎有些泄气似的叹了口气，我侧过脸才发现他没有穿上衣，这倒是不足为奇，我们有能力屏蔽包括寒冷在内的一切感官，只不过他的皮肤都冻得通红，身体内的加热系统在尽力维持他的体温。\n\n在那天晚上的谈话之后，我和苏清澄就很少再有交流了，对于她，我不由得生出怜悯以及愧疚的感觉，对我来说再简单不过就能实现的事，在她眼里却是失望，似乎我挑起的每一个话题都会触碰到她的伤痕，我无法抑制住自己逃避的心结。在她的赛博癌症情况被我知晓以后，其他人形兵器似乎也被宁见欢告知了此事，我不明白他为什么这么做，他似乎很愿意让我们自己去剖析某些事，再牵着我们的鼻子走。\n\n我的忧郁似乎也让南门辉有所察觉了，他从裤子口袋里摸出了一支烟点上，又向我递了另一只，我接过来，继续看着茫茫的雪地。“在想关于她的事？”南门辉长吸了一口，顺着说话吐出长长的烟气。\n\n“我无法抑制我的不安，”我回答，“就好像我似乎对她有所亏欠一般，而我却无能为力。”我回答。\n\n“你是那种多愁善感的人吗？”南门辉抬起头，雪已经很小了，只是在随风飘一些雪粒，“其实这就不关你事，你没必要放在心上。”\n\n“这样吗。”我叹气，“我想也是的。”尽管这么说，我却无法停止思考关于她的事，似乎总要想个结果出来。\n\n南门辉看着我，“其实你还是想找个办法救她，不是吗？理由呢，理由是什么？”\n\n“我不知道，”我脱口而出，我是真不知道自己这种责任感从何而来，“你就当是我的慈悲吧。”\n\n“慈悲。”他嗤笑，“还真是用了个好词。”\n\n我抬起头，看向公寓楼的方向，义眼反复缩放之下找到了自己那间房间，不出所料的，我看到了她正依靠在窗边往下看。那间房间就像是一个小牢笼，让她只能看到外面的世界，却没有触碰的权力。“我可能只是想带她看看她想看的吧，或者让她在这个世界上留下点什么东西。”\n\n南门辉不再调侃，站起身来伸了个懒腰，从雪地里捡起他扔在那边的外套：“给自己平添责任会很累的。”\n\n“我知道。”我回答。\n\n我们的谈话被一条加急通讯打断了，这种级别的强制通讯，不出所料的便是宁见欢的通讯，这条消息并不是独属于我的，南门辉也站住了，收听这条语音通讯。宁见欢用他和往常一样的镇定的语气向我们下达了命令：“23号干预小组的全体人形兵器，立刻到3号办公区行政楼报道，你们将受派执行2级预案行动。”\n\n2级预案行动，是第二重要和紧急的任务指派，通常是重要的战斗任务。我看看南门辉，他和我同时阅读完了消息，此时他回过头来也看着我。“你也收到了？”他问。\n\n我点点头，起身道：“走吧，不会是什么好差事的。”\n\n站点中有来回穿梭的摆渡车和军车，也算是把被雪填平的车道压出了一些痕迹，我们沿着痕迹向站点的咖啡厅走去，方才还是洁白的雪，被车压过后却呈现出一种让人厌恶的黑，我盯着黑色的雪，用脚清理掉表层的那一层，所幸，下方仍然是洁白，我松了一口气，好像是完成了重要的心事。\n\n行政楼下方已经集结了数量军车，我能看到其他干预小组的成员正成行政楼里走出来钻进军车里，看来这次行动注定是一场不容小觑的战争了。南门辉率先发现了正朝着我们挥手的秦亘，而宁见欢正在一旁做着行动的安排。\n\n------\n++ 对7号站点征伐战：一\n\n我靠在直升机座舱的舱壁上，看着被大雪压住的森林，直升机正在加速飞往目标站点，南门辉给我递来战术头盔和护臂，这些东西对我们其实没什么用，不过每次行动都要走这么个形式，我随便的带上，听宁见欢给我们下达任务。\n\n“这次任务的优先级很高，不管你们在想什么，都给我认真执行这次任务。”这样说着，他有意的看向我的方向，我看都不看他，等待他作进一步交代，“7号站点发生了未知原因的叛乱，站点高层在对外发布了数个类似求救信号的通讯后就进入了失联状态，叛乱由什么引起，站点内部人员状态，包括异常的储存状态都是个谜。这次行动是由多个干预小组共同执行的，共同行动小组的人员名单和敌我辨识已经上传到你们的系统了。”\n\n“为什么你还跟着？”南门辉问宁见欢。\n\n宁见欢沉默着注视着我们，长久之后才回答道：“7号站点中，也有一支由人形兵器构成的干预小组，我们同样联系不上他们。目前还排除不了.......”他顿了顿，“我必须跟着你们，保证你们的任务执行，由我担任你们的负责人。”\n\n“操......”南门辉骂了一句。\n\n宁见欢不理他，忽然对着通讯频道说道：“苏清澄，你能听到吗？”\n\n这个名字一被他说出口，我几乎立刻睁大了眼睛：“什么？”思考片刻后，我死死的盯着宁见欢，“她也来了？为什么？”\n\n“她也是你们23号干预小组的成员，当然要参与任务，这次行动由她负责人员调度和站点网络事务。”宁见欢耸耸肩，继续调试设备。\n\n“让她执行任务？你知不知道她每做一次思考都会加速她的死亡？这么大型的任务，这么多的信息量，会占用她多少内存你明白吗？”我只感觉怒火中烧，忍不住对他吼道。\n\n“这不关我的事了。”宁见欢仍然淡淡的说道，“我只负责保证你们完成任务。更何况，如果她证明不了自己的价值，只会被上面更快的报废掉。”\n\n我简直想冲上去给这个混蛋一拳，但秦亘按住了我的肩膀，我知道即使我真的反抗了也不会改变任何事，只好作罢。\n\n通讯频道中出现了苏清澄的名字，宁见欢接着对我们讲：“任务开始以后，我会和苏清澄在站点外围待命，你们则需一点一点的探索站点，尽可能快的夺取站点的控制权，所有人都等着看你们的好戏呢。救人的话，按你们自己的意愿来，这不在你们的任务列表中。全程保持通讯，苏清澄和我会对你们的具体任务进行编排。”\n\n直升机缓缓下降，透过窗子，我看得到其他几架直升机在不远处逐个降落，也不知道苏清澄被安置在哪一架中。南门辉拍拍我的肩膀，我们从直升机上跳下，向着站点大门走去。\n\n行动的负责人正在和站点大门的安保交谈，看来叛乱是局部的，没有延伸到外面来。安保给出的信息少得可怜，站点内的确发生了激烈交火，但从叛乱发生到目前，没有任何人离开过站点，这倒是好事，我们的任务范围就能缩小到站点里来了。\n\n我们都无心去听那些交谈，我站在门口，仰视着站点的建筑，这座建筑是由环形的五层楼作为基底，上层有四座高耸的办公楼组成的，从外围看没有任何异常，叛乱从何发生的确没有任何头绪。宁见欢对我们说道：“接下来我会让苏清澄接入站点的内部网络，你们从A楼进入，逐层清理可能的叛乱。保持通讯。”\n\n我们用不着和其他干预小组一样采取合作密切的CQB战术慢慢探索楼层，甚至说，我们完全可以横冲直撞的进入建筑，我们最终选择从A楼的应急出口进入建筑。站点内部一片漆黑，所有人形兵器都开启了红外模式，开始沿着楼道探索。\n\n站点里真是和往常没两样，在红外模式下也看不到杂乱的脚印，墙壁上没有弹孔，就连文件都摆放的整整齐齐，没有一丝搏斗或是交火的样子，但有一点却让我们无法放松下来：站点里一个人都没有。连具尸体都没有。\n\n“妈的，人都哪去了？”南门辉逐个踹开办公室的门，“真叫我起鸡皮疙瘩。”\n\n“别放松警惕，如果大规模的将人员转移，绝对会留下痕迹，仔细找找他们去哪了。”我说道。即使是这么说，但我们仍然在这层楼中找不到任何蛛丝马迹，他们就这样人间蒸发了。\n\n通讯接了进来，苏清澄的声音传入了我们的耳朵：“站点网络的接管很不顺利，我没法控制站点里的摄像头和电梯，有什么东西在阻挠我，你们得把他找出来。”她停顿了一会，第一次听到她声音的南门辉用手肘碰了碰我，不用说，又在给我抛来奇怪的眼神。“这很不寻常，如果是一般的网络黑客，防御应该早就被我破解了，这更像是......”\n\n“更像是什么？”我问道。\n\n“更像是免疫系统在排斥外来入侵。”苏清澄回答。\n\n“什么？”我脖子一凉，一股不妙的感觉涌上心头，但秦亘的呼喊立刻把我的注意力带了过去。\n\n只见秦亘正死死的盯着墙壁，他低声说道：“用X射线去看墙壁，用最低频段的......”\n\n我们照办，不管他看到了什么，注定是什么不好的东西，我屏住了呼吸。即使做足了心理准备，我还是被眼前的景象震惊的倒吸了一口冷气，墙壁后面，是由血肉和密密麻麻的电子眼组成的肉墙，每一只电子眼都亮着弱红光，直直的指向我们。\n\n“他妈的......”南门辉的声音有些颤抖，“这面墙，不对，这座建筑......是活的。”\n------\n\n++ 对7号站点征伐战：二\n\n从任何角度来说，这都绝对不是一个好消息，我压低了声音：“那么......我们是在这座建筑物的肚子里？”\n\n“那么这一切就说得通了，不是什么人在阻止我接管设施的监控和电梯，而是这座设施本身在排斥我的攻击。”苏清澄说道。\n\n“这很奇怪，我们没有任何记录显示七号站点是活的或者由某种活性物体打造而成，除非在短时间内它发生了剧变，或者有人在暗地里做了什么暗箱操作。”宁见欢的声音一如既往的平静，“以及，看来不止是我们发现了这一点，从B楼和C楼进入设施的的小队报告称他们受到了建筑本身的攻击，有人员伤亡，反倒是你们这边......情况很稳定。”\n\n南门辉缓缓接近墙壁，伸手轻轻触摸着：“就是普通的混凝土材质，可以排除整栋建筑都是血肉做成的可能性。”\n\n“也不好说，”我回答，“很可能这层混凝土只是它的......盔甲？”\n\n“无论这座建筑物是怎么回事，你们是唯一一支没遭到袭击的队伍，那么任务就按照既定的继续执行。”宁见欢催促着我们继续行动。\n\n南门辉啧了一声，但他还没来得及开骂，就直直的盯着走廊的尽头，缓缓将枪上膛。我们顺着他的视线看了过去，在昏暗的走廊尽头，有一个高大而纤细的身影，正朝着我们的方向逼近。\n\n“那他妈是啥？”南门辉憋回去的那句脏话还是骂了出去。\n\n“不是人。”苏清澄迅速将初步扫描的数据上传到了我们每个人脑海中，那东西有两米多高，正在加速朝我们冲过来。\n\n“不是人也是活的。”我举起枪，“干死他妈的。”\n\n我们三个人的枪都响了，枪口的火焰立刻把走廊都闪亮了，却使前方的黑暗显得更加的深邃，我们的夜视模式都被远程打开了，只见那东西没有丝毫减速的样子直直的向我们扑来，走廊里充斥着尖锐物体摩擦的刺耳噪音。\n\n“子弹不管用，是常规武器应付不了的异常。”南门辉大吼一声，在那东西扑向我们之前先前冲去，从四只手臂内部探出了数条钢板，迅速拼接格挡在我们和那怪物之间，在阻挡那怪物的瞬间，南门辉被推着向后滑行了至少五米，尖锐的摩擦声更加响了，南门辉大骂着将大量的电流释放在了钢板组成的盾牌上，楼道都被电流的爆闪照的锃亮了，空气中弥漫着一股焦糊味。\n\n那东西停下了，倒在了南门辉面前。秦亘举起枪冲上前还要补刀，但被宁见欢喝住了：“够了够了，如果你们刻意杀死了突破收容的异常，战后清算你们还得负责。”\n\n我们围上前，想看看向我们发起如此自杀式攻击的是什么东西，可惜的是，它已经被电糊的看不出是什么玩意了，苏清澄借助我的义眼对那东西进行比对，查阅异常物品库中的项目，也没比对出个所以然。正在我们收工准备继续前进时，苏清澄忽然又连了进来：“我想我说错了。”\n\n“什么？”我心说不好，真要是被我们失手杀了某个异常，麻烦事可就多了。\n\n“我之前说它不是人，我说错了。”苏清澄接着说，“这其实是人，而且是好几个人，我能扫描出数个人类骨架，但是被粗略的手法，用机械拼接了起来。”\n\n秦亘上前俯下身，将蜷缩的尸体翻正，在X光下，我们确实看到了数个人类骨骼，“他们怎么会变成这样。”我皱眉。\n\n“现在，站点里没有人的原因似乎就解释的通了。”宁见欢说道，“他们都被人为改造了。”\n\n我不自觉的打了个哆嗦，如果有人在刻意生产这种怪物，他们的目的是什么，就是他们造成了站点的叛乱吗？可惜我还没来得及多想，通讯就打断了我的思路。“有什么东西在接近，”苏清澄说道，我们的热感显示被打开了，“而且这个东西和刚刚的不太一样。”\n\n在热感显示之下，我们看到了穿着斗篷的人形生物出现在了走廊尽头的转角，与刚刚那个改造人不同，它闲庭信步的朝我们走来，从它身上不断的蔓延出携带着热量的黑色雾气。南门辉再次举起手中的盾牌：“这他妈又是个啥？”\n\n“一个好消息，”苏清澄说道：“这次和异常物品库的对比成功了，这的确是记录在案的异常。相关记录正在上传到你们的数据库。”\n\n“坏消息是什么？”我问道。\n\n“坏消息是它极度危险，对它进行捕获的行动都造成了多名人员死亡。”苏清澄沉默了一会，“刚刚你们解决掉的‘人’恐怕不是冲你们来的，而是想逃离那个东西。”\n\n数据同步了，可我还没来得及查阅，就听到耳朵里传来刺耳的啸叫，视野被突然的黑吞没。\n------\n++ 对7号站点征伐战：三\n\n我下意识的抬起手阻挡迅速淹没我的黑，但我什么都没碰到，耳中的耳鸣在慢慢的褪去后剩下了彻底的安静，我能听到我自己的呼吸声，看来我还没有聋。夜视自动的开启了，视野中总算是出现了模糊的轮廓，我能看到站在我前面的南门辉和秦亘，他们都一动不动的对着前方举着枪，似乎是在和什么东西对峙。\n\n我尝试接入通讯中，但我唤不出我的通讯界面，我只好缓步走向南门辉，想问清楚发生了什么。但我很快察觉到了不对，平常和多动症一样的他此刻就像一尊雕塑，即使我走到了他身后也毫无反应。我拍了拍他的肩膀，问道：“怎么回事，流窜异常哪去了？”但他似乎和没听到一般，头都不回。\n\n我心里一抖，用力拉扯他的肩膀，他的上半身在我的拉扯下向我这边转过来，我看到他的脸上挂着一个极度惊恐的表情，眼睛已经睁到了最大，下颚似乎脱臼一般垂下，眼里没有一丝生气，他居然被吓死了。\n\n我几乎无法控制自己的大叫了一声，他没有受一点伤，身体中的一切保护措施都没生效，那些防御物理伤害的义体根本没起效，对方的精神攻击直接就杀死了他。我急忙冲向秦亘，心里已经是最坏的打算，在他那张半机械的脸上，我看到了已经收缩到最小的机械眼，他也死了。\n\n我大口喘息起来，对方根本和我们不是一个量级的敌人，我们不必说反击，就连他的攻击都防不下来。我一边紧贴着墙壁四处环顾，至少希望自己能看到攻击来源，一边不断尝试连入通讯频道，哪怕是谁也好，告诉我现在该怎么做。\n\n忽然，我听到了缓慢的脚步声，但我却无法分辨那脚步声是从何而来的，简直就像有什么人在我的脑海里走动，但毫无疑问的是，那脚步是在接近的，简直就像是个慢慢追猎受伤猎物的屠夫。我迅速的扭头，想看看那东西要从哪边过来，身体中的所有隐藏的武器都被调整到了一触即发的状态，只要有什么东西碰到我弹药就会倾泻而出。但我什么都没看到，我连敌人在哪个方向都搞不清楚。\n\n对了，那个异常的数据已经被上传到了我的数据库，现在搞清楚他的攻击方式的话，说不定……我的心脏几乎是停跳了两三秒，我的数据库里什么都没有，别说是那个异常的数据，就连之前保存的数据都消失不见了。完蛋了，要死了，死的不明不白，连是被什么东西杀死的都不知道了，我控制不住的牙齿打颤，寒冷从身体的每一个角落蔓延上来。\n\n脚步声已经切近了，简直已经走到了我面前，我只感觉自己连呼吸都呼吸不了了，我想我自己离被吓死也不远了，但我不想就这么单方面的被虐杀，要死也要对对方造成一些伤害才行，所以我迟迟没有开火。\n\n就在我屏住呼吸等待那脚步声变得更近的时候，那脚步声却忽然消失了，整个空间如同死寂一般，数秒之后，我终于是把中止的呼吸恢复了，开启了更细微的收音系统，仔细聆听着附近任何细微的声音，可我除了自己的喘息，什么都听不到。\n\n忽然，如同爆炸一般的声音在我耳边响起，我只感觉背后的墙壁有什么东西把我猛推一把，我一个趔趄摔倒在地，耳中只有被巨响震荡过后的耳鸣，可我还没来得及爬起来，就看到有无数双手从地面中伸出，紧紧的拉住我的身体和衣服，好像要把我拉到地面下面去。我已经无法克制的破口大骂起来，身体中的液气系统生效，让我得以在拼命挣扎中脱身，再回头看那些伸出的手，已经消失的无影无踪了。\n\n我大口喘着气，接二连三的攻击已经让我彻底摸不着头脑，耳鸣声稍稍退却之后，我的肩膀上忽然一沉，我迅速的转身，却发现那是明明已经死掉的南门辉，他正在一脸疑惑的看着几乎是在战栗的我，开口问道：“你怎么了？”\n\n我睁大了眼睛，反复的迅速打量着眼前的南门辉，所有细节都对得上，就是他没错的：“你......你没死啊？”\n\n“死？什么意思啊，为什么说我死了？”他仍然是一脸的疑惑，抬手挠了挠头。\n\n“我刚刚看到，你被那个异常给.......吓死了。”我咽了一口口水，“你没事啊。”\n\n南门辉垂下手，脸上的疑惑消失了，取而代之的却是面如死灰，他缓缓垂下头，一种我从未见过的，在他这张常常挂着笑容的脸上显得十分违和的愁容逐渐显现出来，他紧紧锁着眉头，不再说一句。\n\n我愣了神，走上前抓住他的那两只上臂，轻轻摇晃他：“你怎么了？回应我啊。”\n\n南门辉的目光从地面上移到了我身上，似乎想说什么，但还是没说出口，不等我再开口说话，他的身体就在我面前猛然的爆开了，无数只手从他的胸膛里伸出，裹挟着那些血肉组织和内嵌义体，飞溅的血肉溅了我一脸。我大吼起来，挣开那具张牙舞爪的躯体向后退去，重重的摔在了地上，而南门辉的躯体就像被那些手夺舍了一般，向我的方向一步步走来。\n\n我已经是连滚带爬，手脚已经疲软的用不上力气，但我还是强撑着它们尽力向远处爬去。就在我竭力逃避的时候，忽然有什么东西抓住了我的手，我猛然回头，看到了躺在地上的秦亘，此刻的他正目不转睛的盯着我，我想挣脱开他的手，但他却死死的钳住我，把我拉到他的嘴边，在他的那对口器中，我听到了他如同窒息一般的声音：“这是个陷阱，我们都被骗了。”\n\n我的脑海已经是一片空白，确认似的再次问道：“什么？”\n\n他不再说什么，身体以奇怪的姿势扭曲起来，直直的翻过来压在我的身上，猛地张开了口器。我只看到，他那以夸张尺寸张开的口器中，如同呕吐一般涌出了无数双手，死死的按住了我的口和鼻。我已经恐惧到了极点，一股怒火反而充斥了我的大脑，身体中所有的武器系统都被我唤出，准备向我周身四周开火。如果我能说出话，现在一定是在破口大骂吧。\n\n可我还没来得及开火，遮挡我视线的那些手就突然消失不见了，一个陌生的面孔出现在我的视野中，那是一个有着正常年轻男性面孔的人，此刻他正安抚似的按住我的肩膀，视野中的那些骇人的手在慢慢消退。\n------\n\n++ 对7号站点征伐战：四\n\n我已经停止了思考，只想着从那人的手中逃出来，我手臂中的内嵌式枪械弹出就要对着他开火，但我却立刻感受到了来自他的压制，他在以某种方式介入我武器的控制，我那些箭在弦上的武器居然全都收回了。我有些愣神，这还是第一次有人能介入我对自己的控制，恐惧也随着这种突然的迟疑而消退了大半。\n\n“冷静点。”他开口了，是一个镇静的年轻的男性声音，他还在以安抚的手段让我恢复冷静：他正在轻抚我的额头。\n\n我的战栗慢慢缓解了，我脑海中的只有混乱和不解，以至于脸上肯定表露出了明显的表情。视野亮了起来，漆黑的楼道里出现了明亮的光源，是某种强光手电照在墙上反射产生的，我得以看清他的脸。那是个消瘦的干净的面庞，蓝色的毛发很蓬松，穿着合身的西装和白衬衫，最引起我注意的是他正在反复聚焦的蓝色瞳孔：他居然是个人形兵器，是我从没见过的，甚至是在印象中都不曾存在的人形兵器，他注意到了我的疑惑，开口道：“你也是个人形兵器，对吗？放轻松吧，威胁已经被消除，等你稍稍镇静些，就可以挨个解答你的疑问了。”\n\n我长出了一口气，紧绷的身体躺了下去，但又忽然想起了南门辉和秦亘，连忙抓住他的衣袖，问道：“南门辉和秦亘呢......就是和我同行的那两个人，他们怎么样了？”\n\n那人回头看了看，轻轻拍了拍我的肩膀：“他们也没事，放松就好，我们的人在救治他们。”\n\n我仍然不死心：“你们？你们是谁？你们是人形兵器，对，从哪来的，我从来没听说过你们......你们是和我们一起排进来的？”我的疑问太多，一时间有些语无伦次。\n\n他不再说话，只是又把手掌覆盖在了我的额头上，我只感觉困意来袭，很快就沉沉的睡去。\n\n不知道睡了多久，我才感觉自己从意识的海洋中上浮，这不像是睡眠，更像是在进行着无意识的自我修复，我艰难的睁开眼，看到了墙壁上反射的照明光，我们居然被安置在了房间里，侧过头，旁边靠着墙躺着的是南门辉和秦亘，我也顾不得别的，挣脱掉身上披着的毯子爬向他们，掀开他们身上的毯子检查伤口，出人意料的是，南门辉的胸口上完好无损，秦亘的口器也一如既往，甚至，他们身上只有些磕碰伤，连明显的伤口都没有。\n\n就在我一边松一口气一边一头雾水的时候，有人拍了拍我的后背，我回过头，看到又一个陌生的身影，白色头发，高高的个子，有一只眼睛上有一道长长的伤口，没有挣开，另一只眼睛是有着黑色瞳孔的正常眼睛，令我惊讶的是，在我的初步扫描这下，他也是个人形兵器。我缓缓起身，他则挥挥手示意我借一步说话，随后将手臂撑在我身后，搀扶着我走出房间。\n\n他没有急着开口，而是掏出一盒烟给自己抽出一根点上，举到我面前示意我也拿一支，我也抽出一支，用指尖点上，我们就这样无言的吸完了半支烟。最后由他先开口了：“我们是驻扎在7号站点内的人形兵器干预小组，发现你们前，我们正在对站点内流窜的异常进行清理，我算是他们的组长，你可以叫我江林，你已经见过了白枫青，其他的队员在附近警戒和执行任务，你应该很快就会见得到。”\n\n“23号干预小组，李晨钰，队员南门辉和秦亘，我们正在执行对7号站点的镇压。”我侧过脸看向房间，仍然对他们放心不下。\n\n“你们的资料，我们是知道的。”江林吸完了烟，不紧不慢的说，“白枫青和你们的黑客不一样，他更健全，能够随队，而且还是随队的医生，能修复你们的精神受损，就像刚刚那样。”随后他又像是为了照顾我的感受一般说道：“抱歉，我没别的意思，不让苏清澄小姐随队也是万全之策。”\n\n我现在关心的不是这个，接着说：“南门辉和秦亘，他们没事吗？”\n\n“会没事的，白枫青也在修复他们的精神损伤，要不了多久就会苏醒了。”\n\n“可我明明看到他们......”我的脑海中浮现出了方才的记忆，他们甚至在我面前死了两次。\n\n“看到他们死了，甚至有更可怕的情况，是吗？”江林的回答仍然好像是早有准备，“是那个流窜异常的影响，实际上它根本做不到让你们都惨死，它只是个精神影响类的异常，你和他们看到的都是幻觉。它杀人的手段大部分情况都是把对方活活吓死，为此它会营造一个和现实差不多的幻境，诱导你们相信情况就是那么糟。不过，你和你的朋友好像都很坚强，所以它开始诱导你们发起攻击，如果你们任何人在幻境中真的调动了武器，后果就不堪设想了。”\n\n我这才想起去查阅之前上传到我这里的关于那个异常的数据，而这一次数据库中的信息被成功的唤出了，那个异常的数据出现，和江林说的没什么两样，我想起在之前调不出数据的窘境，问道：“之前我试着查阅这个异常的数据，但我调不出来......”\n\n“是正常的，只要你自己认为对自己有利的信息，异常都会排除在幻境外，也就是你越想要做什么，它就越不可能把你的想法带入幻境。哦，除了杀死彼此的想法。”\n\n聊到这里，我又想起了接不进去的通讯，于是再次尝试连接，但出人意料的，通讯仍然没有恢复：“我的通讯还是连不上，这是怎么回事？”\n\n“可能是异常影响的连带效果，或者是这座建筑的影响，不过不用担心，白枫青已经检查过了，你的任何组建都是完好无损的。”\n\n“那个异常......”\n\n江林指了指倒在黑暗里的躯体：“已经被我们镇压了。在它对你们展开精神攻击的时候，自身是移动不了的，我们很容易就能杀死它。”\n\n“这座建筑是怎么回事，我们之前看到了被以粗略手段改造的人类，是谁这么做的，其他区域派入的干预小组呢，他们怎么样了？发出求救信号的站点管理员，他们处境如何？发生事变的时候，你们在干什么？现在有多少异常出现了收容失效？”我的问题太多了，不过我不担心接连的提问对方会记不住，记住这点东西也是人形兵器的基本功。\n\n“你的这些问题，我可以回答一部分，但答案肯定不是你想要的。和你们一样，我们在执行清理任务时也是一头雾水，掌握的信息没比你们多多少。”江林靠在墙上，左臂托着抚摸下巴的右臂说道，“我们也在找答案，鉴于我们都是人形兵器，不妨跟着我们行动，毕竟你们现在也连不上通讯。”\n\n就在我迟疑该怎么回答的时候，楼道尽头的门被打开，又出现了两个人形兵器，手里拿着特质的武器朝这边走过来，其中一个人对江林说道：“南楼一层的清理已经结束了，没有发现幸存者。”\n\n江林挥挥手，示意他们可以归队了，随后拍了拍我的肩膀：“你们现在再单独行动，只会被未知的威胁攻击，哪怕不愿意和我们组队，让我们当向导也是不错的选择。”\n\n我看了看房间里还昏迷着的南门辉和秦亘，我们人都在他们手里了，如果是敌人肯定会在我们苏醒前就动手，我似乎也没什么别的选择了，于是点了点头。\n------\n\n++ 对7号站点征伐战：五\n\n江林没有对我介绍最后归队的人形兵器，而等待南门辉和秦亘苏醒也要一段时间，我索性开始细细的端详起那两位人形兵器。\n\n其中的男性，有接近两米高，一看就知道是队伍的活力担当，初步扫描下就能看到众多先进的甚至叫不上名字的战斗义体，他穿着休闲的衣物带着防弹背心，就像刚刚还在度假的外勤特工。毛发是淡红色的，深红色的瞳孔，五官端正。从归队开始后就再也没说过话，一个人静静的发呆。\n\n另一个是一位黑发的女性，右眼上有一道斜着的撕裂伤，没办法再睁开了。出我意料的是，我居然在她身上找不到什么义体，有也就是些最基本的功能性义体，就这个改造程度来说更应该被归类到人类，而不是人形兵器。她穿着制式干预小组套装，拿着的也是无法接入义体的普通武器。可能是我盯得太久，她有些疑惑的看向我这边，我尴尬地笑笑，摇摇头表示自己没别的意思。\n\n江林拉了一把凳子坐到了我面前，递给我一罐罐装咖啡：“从砸烂的售货机拿的，先喝点吧，我们恐怕得连续作业很久。”\n\n我接过，拉开盖子喝了些许：“我发现你们一点都不着急，你们就不担心站点的高层被流窜异常杀死吗。作为留守站点的干预小组，你们要为此负责的。”\n\n“现在着急也没有太好的办法，整个站点都发生了变化，甚至说原本的站点构造都被改变了，大部分的员工恐怕都是在一瞬间就被杀死或是吞掉了，接下来每一层甚至每一个房间都需要细细的搜查，和你们一样，我们联系不上我们的上级，盲动是不理智的。”江林十指交叉反手向上摊开，表示他也没有办法，“更何况你们的人还没醒，现在分兵去探索只会加大风险。这座建筑似乎对我们很友善，人形兵器的身份似乎是一种赦免，它分不清我们和那些被粗略改造的改造人。我们现在已经是最有希望向更深处探索的队伍了。”\n\n他实际上一口气回答了我的众多问题，而他的答案就是：现在我也回答不了。我知道没法再问什么，识趣的点了点头。\n\n南门辉和秦亘在一个多小时后苏醒，与我不同，他们镇静的多，在白枫青的简单交代后也很快接受了现状，我百思不得其解，难不成我是个胆小鬼？被吓破了胆？白枫青似乎察觉到了我的不解，安慰我道：“越是内心强大的人，它越会用更可怕的场景尝试击溃你的心理防线，你可能比他们肩负的重担更多，才会看到更可怕的东西。”我笑了笑，算是谢谢他帮我解惑。\n\n江林对他的队员进行了简单的介绍，白枫青是随队的医生和黑客，另外两位是负责火力支援的蓝安和负责侦查的若羽。他们虽然有干预小组的雏形，但并未编入任何干预小组，在简单商讨后，他们决定接受23号干预小组的收编，小组动向将由我和江林协商确定。\n\n南门辉对这些突然出现的同类很感兴趣，东瞅瞅西看看的研究着，在面对若羽的时候，他也发现了和我一样的疑惑，只不过他直接问了出来：“这位小姐貌似不算人形兵器呢。”他笑着看向江林，简直像个找茬的小混混。\n\n“在改造程度上来说，若羽的确是个更偏向人类的存在，但她的能力并不在我们之下，在执行侦查任务的时候，她比我们这些笨重的家伙强得多。”江林走到南门辉和若羽中间，郑重的回答。\n\n“是吗？”南门辉耸耸肩，“我可不想带个累赘，以我们的火力平推过去也没关系吧，侦查很有必要吗？”\n\n“没有侦查，我们就会像你们刚刚一样，被突然的毫无征兆的袭击搞得险些全军覆没。”江林眯起眼睛，他很不喜欢南门辉吊儿郎当的样子。\n\n“那我应该谢谢你了？”南门辉的笑容也有所收敛，我明显察觉到两边的关系有点紧张。\n\n“你应该。”江林冷冷的说道。\n\n再聊下去恐怕要打起来，我搭上南门辉的肩膀，他顺着我向后退了两步，我说道：“如果不是江林他们出手相助，我们很有可能死在彼此手上，我不要求你们常怀感恩心，但必须给我放尊重了。”南门辉摊开他的四只手，笑着退开来。江林摇摇头，没在说什么。\n\n在短时间的休整后，我们再度出发，除了仍然因为不明原因连不上的通讯，所有人都基本恢复了最佳状态。队伍以前中后三个部分前进。若羽和蓝安在最前面负责开路和侦查，我、江林和白枫青在中间，南门辉和秦亘负责殿后。仍然有千奇百怪的改造人出现，但他们对我们的敌意很小，大部分情况下可以直接从他们旁边绕过去，即使是不稳定的攻击性较高的改造人，在蓝安的绝对火力前几乎接近不了我们，逐层的楼道在被慢慢的清理出来。江林要求我们尽可能少的开火，防止暴露自身位置和浪费弹药。\n\n在扫荡到第七层的时候，楼道中居然出现了正常的人类尸体，初步扫描的结果和设施内的人员对得上号，他们是少数没有被改造的人类，但无一例外的被啃食的不成样子，这显然是不寻常的，江林难得表现出了不安，他要求所有人放缓脚步，做好营地的准备，看来我们要面对的敌人不止是改造人这么简单了。\n\n“是流窜异常干的吗？”我压低手里的枪，小声问道。\n\n“据我们调查，站点里的所有员工是被同时进行了转化，而这些人没有，所以他们只能是在转化发生前就被杀死了，这个攻击迹象很可能是趁乱出逃的异常。”江林回答。\n\n“所有人？没必要这么悲观吧，应该还有人在转化后还活了下来。”我看看他，只觉得他把话说的太绝对。但江林根本没有在看我，也不对自己的话做什么解释，而是紧张的看着前面的转角。\n\n我还想说什么，但却听到了一阵让人毛骨悚然的声音，那声音似乎是有节律的咯咯声，好像就是从那个转角传过来的。我咽了一口唾沫，心里已经出现了什么东西从那个转角冲出的画面。\n\n蓝安停住了脚步，他的战斗义体逐个展开，已经做好了对那个转角开火的准备。若羽则孤身向那个转角逼近，去探明那后面到底是什么，想到她贫瘠的义体，我不禁为她捏了把汗。\n\n楼道里很安静了，只有那有节奏的咯咯声响个不停，这声音像什么呢，简直就像是有个巨大的癞蛤蟆在能产生回声的空旷走廊里叫个不停，实在叫人抓狂。我仔细听着这咯咯声，一时间居然有点分神，直到一声巨大的轰鸣把我从神游中拉了出来。\n\n蓝安的头顶上的天花板忽然塌了下来，他立刻抬手准备向上开火，但火光刚刚亮起就立刻消失了，他居然被拉到上一层去了。第二火力担当南门辉几乎是立刻在我身边开了火，巨大的噪声几乎要把我的收音器震毁了，他开枪的方向不是别的地方，正是我自己的头顶上。接近告警系统在瞬间就发出了警报，我只感觉有什么东西拉住了我，直直的把我往上拖，我连忙呼出手臂上的折叠热能刀向上砍去，但还没砍中什么东西手臂也被什么东西钳制住了，在混乱的几秒内，我只看到江林对着我大喊着什么，只可惜我的耳朵里只有耳鸣，连他说的什么都没听清楚就被拖入黑暗里了。\n------\n\n++ 对7号站点征伐战：六\n在混乱的视线中，地形扫描系统启动了，周围的环境在我脑海中被迅速构建，在数秒的反应的时间里，我看清了七八九十层的状况，楼层间的的天花板被什么东西蛀空了，与之前扫描墙壁不同的是，这些断口处显示出的材料不是血肉和机械的混合，而是正常的钢筋混凝土，和江林说的一样，这里发生的收容失效的确是在转变发生之前。拉住我的东西也被构建了出来，我接住从大腿弹出的多功能刀，砍向钳制住自己的东西。意料之外的是，那东西好像很容易就被我砍断了，我随即又用挣脱开的手臂上的热能刀划断了背上残留的东西，借用惯性重重的摔倒在八层的地板上。\n\n我从地上爬起，不远处忽然亮起了一团火光，几乎照亮了整个连通的楼层，我看清了火光的来源，是已经脱困的蓝安，他的上臂正吐出数米长的火舌，焚烧着上方的什么东西。借着火光，我也看清了把我们抓上来的是什么。\n\n在十层，也就是最高层的天花板的破口上，扒着一个巨大的黑影，有八条腿，像一只巨大的蜘蛛。但正在攻击我们的还不是那东西，而是在楼层间爬着的密密麻麻的小“蜘蛛”，之所以打个引号，是因为它们也只是具备了蜘蛛的特点，在它们的身上，可以看到胡乱拼凑的机械和人体，每一只蜘蛛都带着一张面朝上的人脸，那些人脸或喜或悲，但都极度扭曲，已经是让人看一眼就会不适的级别了，那些毛骨悚然的咯咯声就是它们发出来的，刚刚把我们拽上来的就是那些蜘蛛吐出的蛛丝。\n\n几道钩锁从七层射了上来，卡在了我旁边的地板上，江林、南门辉和若羽顺着钩锁一边开枪一边迅速上行，打退了周围趴着的几只蜘蛛，登上了八层的平台。江林和若羽在我旁边展开了战术队形，对围上来的蜘蛛开火，南门辉则冲到我面前把我拉起，还不忘调侃一句：“是不是被咬了，要变蜘蛛侠了吗？”\n\n我又好气又好笑，刚想发难他就听到通讯频道传来了白枫青的声音：“信息比对确认了发生收容失效的项目，是一种叫做侦查蜘蛛的异常，有一个母体，拥有很强的繁殖能力。在收容室内有抑制性气体压制，出逃后可能发生了爆发性增长。以及据资料所知，这个异常不应该具有这么强大的攻击能力，也没有任何资料显示他们具有机械构成。”\n\n“这么说，它们也随着建筑的转化发生了转变吗？”江林问道。\n\n“恐怕是的，现在他们的威胁性应该很高了，必须立刻镇压。”白枫青回答。\n\n蓝安接入了通讯，这是我第一次听到他的声音，是一个沉稳的男性，可能得用大叔来形容这个嗓音了：“以我们的火力强度，我不确定能不能拔除这个异常。”话还没说完，他手臂喷射出的火焰就黯淡了下去，若羽随即扔出两颗照明弹维持隔间的亮度。\n\n“这些人脸也是它们自带的吗？”我忍不住插嘴道。\n\n“不是，这应该是被转化掉的人类残留的。”白枫青回答。\n\n“这就解释得了八九层的失踪员工都到哪去了。”江林换掉一个打光的弹夹，继续问白枫青：“没猜错的话，这些蜘蛛也是属于蜂巢意识的一种吧，杀死母体会怎么样？”\n\n“会终止活动，它们现在做的一切都是在侍奉它们的母体。”\n\n“好吧，那么现在局势就很明了了，尽快杀死母体，节省弹药。”说完这些，江林看向了一边的若羽，而她就像接到了什么指示一般点了点头，开始准备新的滑索。\n\n“等会，”我有点不相信自己的眼睛：“你是要让若羽去处理那个母体？你疯了吧。”\n\n让我万万没想到的是，这次反驳我的居然都不是江林，若羽忽然看向我冷冷的说道：“不要做没有意义的质疑，对我也好，对江林也好。”\n\n我被呛的无话可说，南门辉却用他闲着的一只手勾住我的脖子悄悄地笑道：“真是个冰冷的婊子，护着她的主子。”我摆摆手苦笑。\n\n滑索已经重置好了，若羽将钩锁射向母体所在附近的天花板，开始尝试向母体接近，那些小蜘蛛像是察觉到威胁一般迅速向她靠拢。用不着命令下达，所有人都举起了武器开始向上形成交叉火力。子弹打在那些小蜘蛛混杂着金属的外壳上摩擦出的火花照亮了若羽附近的区域，在我看来让几乎没有战斗义体的她去执行这个任务无异于送死，我们的火力虽然强大，但在数量庞大切无所畏惧的蜘蛛面前还是不够看的，那些蜘蛛很快包围了她，就算开启红外都找不到她的位置了，我忍不住喊道：“不行，我们都看不到她了。”但江林和蓝安似乎一点都不慌张，仍然朝着上方开火。\n\n我还想说什么，但南门辉突然叫住了我：“晨钰，快看，她......她什么时候到上面去的？”\n\n我顺着他的目光向上看，却突然发现刚刚还被蜘蛛群淹没的若羽却突然出现在了天花板上，已经爬到了母体边缘，正在将一颗粘性炸弹往母体的身上贴，而母体则一动不动，好似死了一般。如果我没有看错的话，她的移动速度已经可以用瞬移来形容了，她是怎么摆脱虫群，又是怎么在众目睽睽下忽然瞬移到天花板上的，我丝毫没有头绪。\n\n炸弹已经安置好了，若羽顺着滑索迅速下滑，她前脚刚落地，爆炸的火焰就在母体腹部产生并迅速吞没了母体，爆炸的震动炸飞了许多小蜘蛛，空气中弥漫着一股焦糊味。\n\n南门辉走上前，手很不自觉的搭在若羽肩膀上：“你怎么做到的，别告诉我你会飞啊。”若羽眉头紧锁，将南门辉的手甩开，拒绝回答他的问题。\n\n我刚想斥责南门辉的没礼貌，白枫青的通讯却突然打断了我们：“不对劲，那些小蜘蛛没有停止活动。”\n\n“什么？别告诉我们还得把这些小的挨个弄死。”南门辉抱怨道。\n\n“不对，我们刚刚弄死的好像不是母体。”白枫青的语气有些焦急。\n\n“什么？那母体在哪？”江林问道。\n\n话音刚落，一阵金属疲劳的声音就在我们四周传了出来。\n------\n\n++ 对7号站点征伐战：七\n\n我们先是面面相觑了数秒，而那如同呻吟般的金属扭曲声已经愈演愈烈的变得刺耳了，江林是最先反应过来的，他对着我们大喊道：“远离墙壁！赶紧远离墙壁！”我还在愣神，但已经不受控制的跑了起来，脚下的地板在以极快的速度倾斜起来，整栋楼都在向着一个方向倒下去，我心说不好，刚想稳住身形，就看到被墙壁倾倒时被石块砸中，正向我这个方向倒过来的南门辉。我被撞了个猝不及防，向后倒去，更倒霉的是，倾倒方向的墙体已经破了个大洞，我要从七八层的高度摔下去了，我快速扫描着身边可能被我抓住的东西，但荡起的烟尘太大，我根本看不清。\n\n一只手忽然扯住了我的领子，在我彻底失去重心前把我拉了回来，那是江林，他正一只手抓着一根断裂的水管，另一只手把我从半空拽到楼体内，大楼已经停止了倾斜，几乎倾斜了五十度甚至更大的角度，烟尘略微散去一点后，我看清了其他队员，他们都没什么事。之前在七层的白枫青也向我们通讯报了平安。\n\n我从那个破口往外看，能看到很多蜘蛛和改造人已经从楼体中摔了下去，地面上白色的雪中混杂着鲜红的血。楼体受到了很大程度的破坏，原用于承重的柱子已经被悉数破坏，其中的钢筋扭曲断裂，直冲天空，楼体倾倒扬起的烟尘如同另一栋倒下的楼，慢慢的向远处扩张。\n\n“是什么造成了这种破坏？”江林问道。\n\n“应该就是母体，”白枫青回答，“建筑外面趴着一只巨大的改造蜘蛛，比刚刚炸死的那只还要大的多。”\n\n“怎么可能，我们为什么到现在才发现它？”我问道。\n\n“是光学迷彩，它一直趴在建筑外面，只有在活动的时候才能看的清楚些。”\n\n我还想再问什么，但白枫青却在通讯中大喊道：“小心！”再低头去看时，洞口那一片空间已经出现了不正常的波动，有什么东西勾住了江林的裤子，他几乎立刻就被拉了出去。我大喊一声，举枪就要打，却被若羽抬手按住，她呵斥道：“别开枪，你要连他一块打中吗？”\n\n没有多想，蓝安已经从那个洞口探出身去，他的四肢上安装了易于攀爬的折叠义体，他得以在高角度的墙面上战斗。我几乎插不上手，只能是干着急。若羽则三两步爬上墙壁，在墙上的一个位置做了记号又轻快的跳了下来，随后冷冷的对南门辉说道：“把那开个洞。”\n\n南门辉苦笑道：“这算是求人的语气吗？”不过他还是照做了，用爆炸物在记号位置开了个洞。若羽什么都没说，又一次轻快的上墙，从那个洞口向外开枪。\n\n我和南门辉面面相觑，比起他们来说我俩可太平庸了，连个突出的技能都没有，在这种狭小的地形里都没法提供火力支援。白枫青的通讯接了进来：“九楼倒塌后，里面的钢管都漏出来了，顺着钢管爬出九楼的窗口就可以到外面去了。”\n\n我打心底里喜欢这个随队医生，他真是我遇到过的人形兵器中最友善的，也是情商最高的一个了。南门辉比我灵活得多，他的四只手还能在爬行时照顾照顾我。倒是不用担心大角度攀爬会太费力，我们体内的液气系统会帮我们出大部分的力。南门辉用手肘撞掉已经藕断丝连的玻璃，率先探出了窗户，又把我从室内拉了出来，突然的室外曝光让我眯起了眼睛。雪又开始下了，或者没有停过，大片的雪花飘洒下来，眼前除了曝光的白也是白茫茫的一片，可惜我还没来得及去恢复视力就被尖锐的摩擦声拉回了现实。倾倒楼体的不远处的墙壁上，有一只比刚刚炸死那只还要大出一圈的蜘蛛正在与抓住的一个人搏斗，不难分辨就能发现那正是被拉出楼体的江林，那蜘蛛的前肢已经贯穿了他的腹部，正在试着把他塞进自己那张扭曲狰狞人脸的嘴里，但由于火力压制和江林的挣扎一直没有成功。江林的血已经染红了大片的楼面，但他仍然在用义体反击。\n\n南门辉没有磨蹭，立刻单膝跪下来组装他那杆引以为傲的大狙。那是一杆莫美名其曰大狙实际上是反器材武器的外装义体，需要他以一条腿作为支架，其他的手臂作为横向和纵向的稳定装置，枪尾插入胸口，腿部的液压系统都深深地压入了墙面，枪膛经过自热打出了第一发反器材弹药。\n\n那母体本来就疲于应付蓝安和若羽的火力压制，而这一发又从侧面打中了它的肢端，在它毫无防备的情况下，它的一条右肢被命中瘫痪，在吃痛之下，它甩掉了贯穿腹部的江林。我忍不住叫好，随后迅速向江林摔落的方向跑去，但我却意识到我高兴的太早了，江林还没有落到墙壁上，就被母体再一次抓住，而这一次则是两只前肢的钳制，江林想掰开前肢，但对如此大的目标来说还是螳臂当车了。我向着南门辉大喊：“再打它一枪，他妈的再打它一枪......”\n\n但已经来不及了，母体已经用前肢猛然一扯，把江林扯成了两半，空中炸开一朵血花，那两段躯体摔落在已经飘上雪花的楼面上，滚出数米。我忍不住大骂了一句，南门辉也笑不出来了，小声的骂了一句，他终于开出了第二枪，而那蜘蛛却立刻回身用肢端坚硬的结合钢弹飞了那一发子弹，这家伙居然这么快就明辨了该主要防御哪个威胁。只见它抖动背部，一串次声波被我的声音接收器拦截了，而刚刚还在楼内的小蜘蛛们似乎受到了召唤，从楼的破孔蜂拥而出，直直的向我们扑来。南门辉还得花点时间才能解除武装，我只好冲到他前面阻击那些冲上来的小蜘蛛，心里已经乱成了一团，这场战斗我们似乎已经没有胜算了，对手比我们想的聪明的太多，江林虽然算不上讨喜，但他的领导能力比我强的多，我还曾想过，如果能有人带我们完成这次任务，那就是他了，而他却那样简简单单的就死掉了。\n\n忽然，一阵呼啸声从我头顶传来，蜘蛛母体那边立刻升起了巨大的火球，几乎要把母体吞没了，母体抬起前肢想招架攻击的来源，但更多地爆炸在它的身上发生，直到我彻底看不到母体了为止。那是制导炮弹，看来刚刚的交火和战斗已经引发了外围部队的注意，他们为了防止异常外逃发起了攻击。\n\n毫无疑问，攻击是有效的，那些小蜘蛛不约而同的停止了攻势，甚至动都不动了。南门辉已经收起了他的武器，用脚踢了踢离得最近的那只蜘蛛，那家伙连一点反应都没有。“母体已经被杀死了。”白枫青的声音传了进来。\n\n“这些蜘蛛会怎么样？”我问道。\n\n“会停止活动，直到产生一只新的母体。新母体的培育是要靠人工实现的，到时候可以培育一只完全听话的母体，它的臣民自然也会乖乖听话。所以不用担心，该异常单位已被成功镇压。”白枫青回答。\n\n我双手撑在膝盖上，看着爆炸产生的火球慢慢收拢消失，下一步该怎么做，我一点的头绪都没有。站点内部的搜寻还要不要继续，为什么通讯还是连不上，接下来我们该何去何从，我一个答案都没有。\n\n在爆炸的烟雾后面，出现了两个身影，一个矮一些，显得瘦小，另一个高一些，一眼便能看出是个男人。南门辉眯起眼睛，仔细分辨那两人是谁，随后他笑骂道：“真他妈的，这帮人个个是身怀绝技是咋地。”我也看清了，那两人不是别人，是刚刚被撕成两半的江林和搀扶着他的若羽，江林也看到了我们，朝我们的方向挥了挥手。\n\n我长叹了一口气，仔细想想也是，能领导这样一支怪物小队的头儿，怎么可能不是个怪物呢，他们身上的疑点，还真是数都数不清。不过，看到刚刚还“死掉”的江林又出现在眼前，我忍不住的高兴，这家伙搞不好还真能带我们完成这次任务。\n------\n\n++ 对7号站点征伐战：八\n\n我们在倾倒的楼面上进行了休整，清点受伤情况和武器损耗、所有人都是皮外伤，我们的随队医生被秦亘保护的很好，其他人也没被那些小蜘蛛破防。我细细的扫描了江林的身体，看看有没有撕裂的断口，但他的身体却完好无缺，好的就和根本没有受过伤一样，甚至让人觉得没有经过拼接，他到底是怎么做到的，我百思不得其解。当我再问起他起死回生的细节时，他淡淡的笑着摇了摇头：“这就是我的特点。”这和没说也没两样，看来是拒绝回答更详细的东西了，他的能力难道是不死什么的吗，这也太玄乎了。\n\n我们所在的一号楼倾倒后依靠在了和它相近的二号楼楼体上，我们可以直接从一号楼走到二号楼的八层，再逐层向下排查。雾气稍稍散去以后，我们才发现远处的四号楼已经因为不明原因向内塌陷了，燃烧又熄灭后的浓烟还在从楼体中向上扩散，那里可能发生了大规模的交火。说来也是，我们已经在漆黑的楼体中没日没夜度过了三天，外面发生的事我们是一点都不清楚的。\n\n出人意料的是，到楼体外面之后，我们的通讯居然断断续续的恢复了，大量的讯息如同潮水一般涌入我们的大脑，宁见欢在发现我们失联之后并没有停止信息的传递，而是和老样子一样，把各个单位小组的动向，外界发生的事情详细有条理的发了过来，甚至给我们派发的任务也在不断改变。要么他就是极端的自信，觉得我们一定还活着，要么他就是职业病犯了，哪怕我们死了也要给我们同步数据。不过拜他所赐，我们很快就能整理出外面发生了什么事。\n\n在我们遭遇袭击的这段时间，其他小队的状况可以说是更糟。几乎所有小队一进入设施就立刻遭到了围攻，而攻击他们的不止是游荡的改造人，甚至整个设施都在围攻他们。情报显示，他们的动向被渗透成了筛子，任何通电的设施组件都会用各种方式伤害队员，第一批进入设施的队伍除了我们，都出现了不同程度的死伤，只得全员撤离。\n\n之后进入的小队几乎都装备了外骨骼以防止设施的排外反应，对收容失效异常的二次收容工作开始困难的展开。三号楼的镇压相对顺利，而四号楼中的流窜异常是一个会引发空间扭曲的不稳定人形异常，在干预小组发现他之前，他已经和站点内的改造人以及设施本身交战了相当长一段时间，二者处于均势的平衡，由于介入战斗会直接影响战局结果，干预小组决定在保护人形异常的前提下尽可能压制该异常的进一步活动，很显然，这次尝试是失败的，人形异常濒死的暴走导致了四号楼向内塌陷，伤亡结果还在统计中。此外，站点外的地面已经出现了改造人，推测是由破损的设施中逃出的，外围军队已经被授权攻击任何不明身份的尝试离开设施的对象。\n\n我将我们的现状以及所见所闻进行了简单的总结，发给了宁见欢和苏清澄，并提及了我们遭遇其他人形兵器的情况，请求他们对这些人形兵器的底细进行进一步调查。正在我忙着概括的时候，南门辉忽然拍了拍我的肩膀，我以为他有什么要紧的事，匆匆把消息发了出去，就回头看着他等他说话，但他却一脸不正经的问我：“怎么样，苏小姐给你发消息了没有，没关心一下你这个不着家的男人？”\n\n我被他气得冒火，都什么时候了还在想这些，抬手把他推到一边去了，但即使是这样，我还是没忍住去看了一下苏清澄的通讯，但很遗憾，她的通讯空空如也，她压根没给我发过讯息。我轻轻叹了口气，想再在联络里说些什么，却发现通讯再一次连不上了，最后一条通讯就是我发出去的那段总结，信号再次中断了。我看向南门辉和秦亘，他们也几乎同时露出了疑惑地表情，看来这不是我一个人的问题。\n\n正在我疑惑地时候，我看到了走近的江林和白枫青，看来他们的人已经完成了整顿，我只好放下手头的事，走上前去和江林交谈。\n\n“接下来我们会对二号楼进行清理，你们有什么问题吗？”江林问道。\n\n“没什么。对了，刚刚我们能短暂的联系上外面了。”我回答道。\n\n“是吗？我们的通讯还是用不了，外面是什么情况？”白枫青来了兴趣，插嘴问道。\n\n“三号楼和四号楼的清理正在进行，三号顺利些，二号楼还没有消息。现在外围军队已经戒严了，随意离开设施可能会被无差别攻击。”我回答。\n\n“我知道了，”江林点点头，“还有什么信息吗？你们的指挥官对你们下达了什么命令？”\n\n“最后一条指示已经在五小时以前了，是要我们完成对一号楼的清理，他其实根本不知道我们在干什么，甚至不知道我们活着没有，他的任务几乎没有参考价值了。”我摇摇头。“而且，我们又一次连不上通讯了。”\n\n“这附近可能有什么通讯干扰装置，你们刚刚能获得短暂的通讯可能只是个巧合。”白枫青看了看不远处的二号楼，“也有可能就是这个建筑搞的鬼。”\n\n“既然如此，那我们就继续探索二号楼吧，如果三号和四号的探索都没什么收获，那一切的答案就应该在二号楼里了。”我说道。\n\n所有人都表示赞同，我们从二号楼九层的窗户进入了楼体。与一号楼不同的是，这里的电力似乎没有断开，走廊很明亮，也看不到游荡的改造人，除了空无一人外似乎什么都没发生过。这栋楼应该是七号站点的中心建筑，陈设和一号楼大不相同，走廊并不是一通到底的，每五米都有一道门，那些门都是开放的状态，每一道都有五厘米厚，毫无疑问能担得起人防的重任。\n\n“如果没猜错的话，我们要找到失联的站点高层就在这栋楼里，对吧？”我问道。\n\n“二号楼的确是站点管理人员所在的一栋楼，这栋楼没有收容任何活体异常，大部分都是武器或者工具类项目，所以不用太紧张。”江林回答道，随后他向蓝安和若羽简单交代了两句，重新下达了排查队列，他的队员自然是无条件的服从，江林又看向了南门辉和秦亘，毫无疑问是要向他们下达任务了，只不过碍于我不好直接开口。\n\n我苦笑，看了看在一旁故意表现得漫不经心的南门辉和一如既往沉默寡言的秦亘，清了清嗓子说道：“你们就按照江林的吩咐行动吧。”南门辉轻轻啧了一声，倒也没多表示他的不情愿。江林则点点头，将他们也进行了分组。\n\n对二号楼的勘察，我们分成了三支队伍，走在最前面的是南门辉和蓝安，我、江林和若羽在中间，白枫青和秦亘断后，每支队伍相隔五米，由于通讯的屏蔽，通过喊话这种原始的方法沟通。\n\n九层空空荡荡，连个活物都没有，走廊里有打卡机时不时响起的滴声长鸣和时不时闪一下红的监控摄像头。我忍不住的长出一口气，这种安静的环境才是最磨人的，现在要是走廊那头有人喊一句“救命啊”我反而会放松些。\n\n走在最前面的蓝安忽然站住了，抬起右手攥着拳头示意我们停下，吊儿郎当的南门辉直接撞在了人家身上，看到了蓝安的手势后也只好端正了态度站住了。所有人都屏气凝神的盯着前方，等待蓝安的下一步动作。\n\n然而，什么都没发生，南门辉忍不住的骂了一句，可他还没进一步发作，走廊中那些敞开的门忽然以惊人的速度迅速合上，我几乎立刻向前冲出了两步，但我还是眼睁睁的看着南门辉和蓝安在我的视野中被门隔开了，再回过头时，身后的门也几乎同时合上了，分隔开了我们和秦亘、白枫青。\n\n“这他妈怎么回事？”我骂道。没有人回答我，我迅速扭头看向若羽和江林，但我眼前一黑。\n------\n\n++ 对7号站点征伐战：九\n\n我睁开眼睛，与之前几次突然遭袭的狼狈不同，这次我几乎没有任何不适感。与白色冰冷的墙壁不同的是，映入眼帘的是温暖的色调，我也没有坐在站点楼道的地面，而是在一张圆桌前，圆桌上摆着连标签都没有的普通茶具和装饰，回过头，有发出嗡嗡响声的冰柜，一旁放着摆满了咖啡、糖等等食品的柜子。桌子对面的墙壁上，挂着一块老旧的机械表，秒针在一步一步地挪动，发出咔哒咔哒的声响，阳光从侧面的落地窗外照进来，撒在我的身上，我眯起眼睛，一时有些恍惚，\n\n我怎么在这，这是我的第一个念头，但我的思绪好像被无限的放缓了，我只是抛出了这个疑问，一点寻找答案的动力都没有，只有时钟发出的声响能让我迟钝的思绪稍稍有些波动，我长长的吸了一口气，我对这里的感觉莫名的放松和熟悉，我一点都不想离开这。\n\n但一串窸窣的声音传来，那是门外有人在挑选钥匙的声音，有人正在门口站着呢，祂在尝试打开门，但那是不紧不慢的，很显然祂就是房间的主人，简直就像下班回家，手里提满了东西准备开门时，翻找钥匙那般悠闲。祂是谁呢，我的目光无法从房门上挪开。祂找到钥匙了，门锁中的机关和钥匙完美契合的喀嚓声，转动声接踵而至的响了起来，是谁呢，我无法抑制的好奇着。\n\n但门没有打开，门那边的声音又消失了，准确说，连有人站在门后会产生的气息都消失了。我迟疑着，好奇着，我很想站起来去把门打开，但有人打断了我。\n\n“门后面是谁呢？”那个声音说道。\n\n我扭过头，抛出这个问题的人很显然很早之前就坐在那了，但我一点察觉都没有，那是江林。他的双臂撑在桌上，十指交叉撑着头，凝视着门的方向。“江林？你什么时候就在那了？”我问道。\n\n“不觉得很熟悉吗，就好像梦到过这里一样。”江林说道，他的声音比之前的任何时候都平静，就像是在陈述某件事一样。\n\n我不觉得皱起了眉，这个地方的熟悉感的确不断地提醒我，这个地方我是一定来过的，而且，我是这里的常客，甚至是主人，但我想不起更多的事了：“我不知道......”\n\n但江林却没有继续对话的意思，或者是他对我的回答不太满意，他在等待我再说点什么。我再一次认真的四处环顾，但除了熟悉感，我连什么都想不起来了。但我却意外注意到了返常，我怎么会突然坐在这里：“这里是幻觉，是吗？”我伸手握了握手指，照在手指上的阳光没有带来任何温暖的感觉。\n\n“不是。”江林却以极其肯定的口吻回答了我，随后他似乎是为了证实一般拿起了桌上的一盒牙签，随后向我展示，又把牙签掰断了一两根。很显然，梦和幻觉是不可能把这么小的物体都构建的这么清晰的，为了验证，我又拿来一根牙签扎了一下自己的手掌，是清楚地疼痛，我的确没有在幻觉里。\n\n“你就没有好奇过，在你变成人形兵器前，你是什么吗？”他放下牙签盒，侧过脸看看着我。\n\n我眨了眨眼，这个问题很熟悉，在一个月前，秦亘问过我差不多的话，而我的答案和那时一样：“在那之前我还没被制造出来啊。”\n\n江林摇了摇头，但他没有着急辩解，继续说道：“苏清澄小姐的事，我是知道的。在成为人形兵器前，她只是个在自行进化的AI，之后拥有身体之后，她成为了人形兵器。那你呢，你是AI吗？”\n\n“当然不是。”我感到莫名其妙，我从来没被思考产生迭代威胁生命而产生过顾虑，自然不是AI。\n\n“那你是什么呢？”他淡淡的笑了，“在拥有这幅身体前，你是什么？”\n\n我愣住了，他说的对，在进入人形兵器这个身体前的苏清澄是AI，那进入人形兵器前的我是什么呢？我从来没有思考过这个问题，一股强烈的恐慌感开始从我的心头涌起，我立刻开始从我的数据库中调取记忆，但我无论怎么往前翻，记忆都只停留在了变成人形兵器后睁开眼的那一刹那，之前的事呢？我怎么都想不起来。\n\n“在那之前，你是人。”江林的语气还是很平静，“不只是你，所有的人形兵器都是人。我们的意识从肉体剥离，进入了新的身体，随后他们删掉了所有的记忆，营造出了我们生来就是人形兵器的假象。”、\n\n我一时无法接受这么大的信息量，只觉得身体内的血液在飞速的流淌，血液冲击血管导致脑门直跳，一股强烈的眩晕感让我的视野清晰又模糊来回交替，我禁不住的大口吸着气，死死的握着桌角看着江林：“这里，这里是哪？”\n\n“这里应该是你的某个记忆的瞬间。白枫青有能力读取每个人形兵器最深层埋藏的，甚至是已经被删掉的记忆，而这个场景就是他读取的那部分。”江林收回视线，盯着不远处的门，“这里的一切都是一比一还原的。”\n\n“这怎么可能，我们不是在站点的楼道里吗？但这......”我的脑袋里乱成了浆糊，一心想着这一定是个幻境，但一切的触感，之前的痛感，是那么的熟悉。“至少这个太阳，太阳是假的。”我想起了没有任何温暖感觉的太阳。\n\n“我们的确在站点里，但站点的内饰根据你的记忆进行了一定的改变，场景已经尽可能的还原了，只不过太阳......”他也摊开手去触摸那阳光，“在站点里是模拟不出来了，这的确只是普通的照明光。”\n\n“我们还在站点里？我不明白。”他越说我越觉得离奇，一瞬间改变站点的内饰，怎么可能做得到？\n\n“你不想知道吗？”江林忽然开口打断了我，“不想知道门后面是谁吗？不想知道你的那些朋友过去的事吗？”\n\n我想。这个诱惑已经过于大了，我迫切的想知道我的过去到底是怎么样的，我也迫切的想知道我是怎么变成人形兵器的，门后面是谁，我真的很想知道。我看向江林，但他摇了摇头：“我也没法告诉你，只能靠你自己去找。”\n\n我起身，走向那道门，这种又熟悉又说不出的感觉，已经让我期待到了极点，以至于嗓子中感觉卡了什么东西，简直就要吐出来了。我干呕了两下，扭转了那道门的门把手。\n------\n\n++ 对7号站点征伐战：十\n\n门打开了，前方是无尽的黑暗，我惊的向后退了半步，那黑暗的空间却如翻牌一般迅速构建起了场景，仿佛走廊里从近到远逐渐亮起的灯一般，新的场景被构建出来。那是一个像办公室或是书房的地方，正中间摆放的办公桌上有亮起暖色灯光的台灯，烟灰缸上架着燃到四分之三的烟，桌上摆着的是散着的几张文件，我冲过去，拿起那些文件细细的去看。\n\n那是一份体检报告，来自一个女性，我试着去找那个女性的名字，但在名字那栏，那个黑色的字迹却在我面前不断地扭曲波动，乱作一团，以至于我根本分辨不出来那是哪几个字，整份医疗报告，所有有关那个名字的地方都没法分辨，我只好去看报告的具体内容。\n\n那是一份充满了专业用语的报告，大致看下来指向的结果却很明确，这张报告的主人患有恶性肝癌，发现的太迟，癌细胞已经转移了。我死死的盯着这份报告，只觉得自己根本移不开视线，我只觉得这份报告太过沉重了，明明是个陌生女人的患癌报告，我却莫名其妙的在意着，我有些冒汗，这个人一定与我有什么关系，否则我怎么会对这张报告都觉得熟悉？是谁，她是谁？但不管我怎么找，那报告上却连一个像样的名字都没有。\n\n我去看第二张纸，那是一份密密麻麻的支出记录，大量的钱都从同一个账户汇到了多家医院账户中，汇款日期从最开始的有规律到间隔越来越大，直到长时间的停滞，再到后来恢复了规律，最后的日期停在......我低头去看页尾的日期，那是五年前，也就是我变成人形兵器前的两年。\n\n第三张是一张信用卡停用通知，账户的主人因为逾期未还款而被停用了账户，停用日期和第二张记录中，出现停滞的日期对得上。我详细的对比着两张纸，紧张的进行梳理。那个账户看来是大量的使用了信用卡，直到信用卡都刷爆了也没有解决问题，问题是什么，答案很显然，是要治那个女人的病。如果他连信用卡都刷爆了，一定是走投无路了，那之后恢复规律的汇款是怎么回事？我翻开了第四张纸。\n\n那是一张印着混沌分裂者Logo的征召单，一个陌生的男性名字出现在征召单的末尾，看来是这个人被雇佣为混沌分裂者做事，而他被指派的任务也很清楚的罗列在了征召单上，他被要求成为一名杀手，替组织杀人，这第四张纸上有用订书机订在上面的几张小的单据，是之前看到的账户，只不过这次，账户成了收款方，大笔的钱汇入了账户，每次数额不等，可能是执行任务好坏和难度的区别。\n\n我将这四张纸平铺在桌面上，详细的对比着。这个男人倾尽了家产去救那个女人，最后走投无路，只好应征召替混沌分裂者做事，这个男人，他是谁？那个女人呢？我还想找出点蛛丝马迹，但另一头的门却缓缓打开了，更加柔和明亮的光照进了这个房间，我不由得放下手中的文件向那个房间走去。\n\n那是一个迥然不同的房间，看摆设应该是某个咖啡店的内景，我环顾着四周，沿着吧台向前走去，直到脚踩到了地面上的什么液体。我低头去看，那是一滩发黑但还没凝固的血液，从旁边的桌子和沙发上到地面上，全都是血淌过的痕迹，看沙发上的凹陷，似乎能看到有人趴在上面的痕迹，那张带血的桌子上有喝到一半的咖啡和一张文件，我踩着血上前，拿起了那张有血手印的文件。\n\n同样是看不清的文字，但不同的却是文件交代的内容。那似乎是一家制药公司的通知，关于是否对那个女人进行极端前沿的治疗的意见征询，附带着免责声明书。在那张免责声明书的同意那栏，我又看到了那个男人的名字，而那制药公司的名字，也被血污盖住，看不清楚了。\n\n我环顾四周，在墙壁上找到了两枚弹孔，看来他们就是打中这个人的元凶，我再看向那摊血，熟悉的感觉再次出现，我居然情不自禁的摸了摸胸口。我大惊失色，一股极不好的感觉让我急于从这个房间跑出去，我很想大叫两声，但最后也只是转头向走廊那头的门狂奔而去了。\n\n门被我撞开了，与之前的暖色房间不同，这一次的灯光师冰冷且刺眼的，我抬手挡住了眼睛，慢慢从忽然变亮的环境中回过神来。刺眼的冷光来自天花板上挂着的蓝色灯管，这次的房间不大，只摆着两张手术台，旁边的桌子摆放着各种手术的用具。第一张手术台空着，另一张用白布盖着，旁边是高大的不知名的精密机器。手术台边上的桌上有一张报告，我条件反射的将它拿起，迅速地阅读着。\n\n报告的内容让我屏住了呼吸，这是一份有关人形兵器的报告，提到了之前的那个男人的名字，混沌分裂者在把他造成人形兵器。上面有各项数值，还记载了他受到的三处致命枪伤和卡在他身体里的子弹。当我阅读到这张报告的末尾时，我看到了这么一行字：\n> 经决议确定012号人形兵器的姓名：李晨钰。\n我的脑子嗡了一声，几乎要昏倒过去，强撑着身体掀开了手术台上的白布，那里躺着一副还没有被激活的金属骨架。说得通了，都说得通了，他就是我，我就是他，我的爱人确诊了癌症，为了治她的病我倾家荡产，走投无路下成了混沌分裂者的黑手套，最后被枪杀在咖啡馆。在那之后，我被回收成为了人形兵器，这都说得通了。我有些站不住了，手扶在手术台的边缘大口喘气，这几日的经历根本没有解开我的任何问题，反而抛出了更多谜团，我只感到惊愕，恐惧和虚脱汇聚在我的脑海里，我又想干呕了。\n\n“看到这，你应该对自己的身世有了基本的认识了，晨钰。”我抬起头，看到了在一边长椅上坐着的江林，他的脸上没有表情，淡淡的说道。\n\n\n“她是谁？她后来怎么样了？我该怎么去找她？”我语无伦次的抛出问题，干呕让我满眼都是泪，音调也在颤抖。\n\n“我也不知道。”江林摇摇头，“这些问题都得你自己去找答案了，我们能做到的，只有挖掘你深层隐藏的记忆并尽可能还原。”\n\n我抹掉眼里的泪，长呼了几口气让我恢复镇定：“你们为什么这么做？你们想要什么？”\n\n“在回答你这个问题前，我们还是再等等吧，有更多记忆正在被勾起。”江林起身，走向旁边的墙壁。\n\n我看向那面墙，刚刚还是白色的坚硬墙面忽然变得透明，我看到了隔壁房间的熟悉身影：秦亘，他正跪在地上，怀里抱着一个人。\n------\n\n++ 你要活下去\n\n“秦亘？”我睁大了眼睛，想走上前去唤他，但我们间的距离却突然无限的延长，他在我的视线中越来越远，我们之间凭空出现了数个房间，我还没来得及喊出口，那些房间的门就逐个关上了，方才还是透明的墙面再次恢复了原状，尽管我脚下的地面没有发生任何移动，这种相对运动带来的眩晕还是让我腿都软了，不由自主的向旁边扶去。\n\n有人在身边撑住了我，我回过头，是江林，我看着他，又看看凭空出现的门，问道：“这是.......怎么回事？”\n\n“你刚刚看完了自己的过去，这扇门后面是秦亘的深层记忆，你不想看看吗？”江林的表情始终是淡淡的，但似乎有些复杂，说着就把我带向了那扇门。\n\n我迟疑了一会，还是推开了那扇门。秦亘花了大把的时间想要搞明白自己到底是谁，他是最早察觉想要探寻的，我也想知道，这个人的过去是怎么样的。\n\n与我的回忆中的场景不同，秦亘的回忆不是在室内的，整个房间被渲染的仿佛是在刺眼阳光下的训练场，有堆放的沙袋和轮胎，复杂的攀岩模拟，在房间的尽头，一个像登记处一样的地方，我看到了一份新兵的资料。资料中的照片与秦亘十分相像，应该就是还是人类的他。在个人履历那一栏，我看到了他的犯罪记录。在一条巷子里，他用刀捅死了四个人，而他们每个人都没有受到致命伤，纯纯是因为创伤过多失血致死的，秦亘躲开了他们所有的要害，现场尸体血都流干了。让他这么做的原因是什么？我继续往下看。\n\n一份尸检报告，一位姓秦的女子被多人轮奸后死亡，现场的照片，我看到了那位女子的面容。五官是有些熟悉的，最终定格在了一个不甘和恐惧的表情，她应该是秦亘的血亲。如果是这样就说得通了，秦亘手刃了玷污他血亲的凶手，被判死刑后被征召入伍，成为了士兵。我放下了这几份报告，推开下一个房间的门。\n\n第二个房间似乎是一件办公室，桌上摆放着有关秦亘的报告，他在入伍之后表现得暴躁且厌世，几乎无时无刻尝试自残自杀，并对他的所有‘战友’和长官抱有敌意。尽管他的各项测试都表现得非常出色，但这种行为还是引发了上级的注意，他被强制要求每天进行一次心理测试，但那些报告只是说明，心理医生对他束手无策，他对一切都提不起兴趣，只是一心的求死。我不难想象，他可能已经丢失了所有生活的目的，继续活着的每一分钟都是折磨。我在这个房间得不到更多信息了。我动身前往下一个房间。\n\n又是一个空旷的模仿室外的空间，在一排向上的阶梯前，有一台摄像机。我走近，去查看储存卡中的内容。一张合照，平平无奇，我用义眼仔细地扫描其中的每个面孔，在队伍的最边上，我看到了秦亘，而他身后的一张面孔，却让我为之一怔：在秦亘后面，站着一个女兵，而她的面孔，和那张尸检结果上秦亘的血亲几乎一模一样。我脑子嗡了一声，这是什么情况，死人复活？不可能，秦亘血亲的遗体最终被活化，就算要复活也没有身体可以还魂啊，难道是巧合？但毫无疑问的，秦亘一定注意到她了，我都能一眼发现的人，秦亘不可能视而不见。我加快脚步，去寻找后面的谜题。\n\n我原以为新的房间又会是一件办公室，但我想错了，这是一间假设有投影仪的平平无奇的房间，伴随着我进入房间，投影仪也开始运作，一些全息的影子出现在我面前。我看到了秦亘和那个女性，他们都穿着制式装备，在执行什么任务或者训练，看样子他们被编入了同一支队伍。\n\n第二段投影是在一张圆桌旁，他们面对面坐着看书，秦亘在面色平静的专注于书籍，而那女人则目不转睛的盯着秦亘。无论那女人是谁，她一定对秦亘很感兴趣，秦亘呢？他在放任这种关系吗？\n\n第三段投影，是他们在肩并肩的走路，那女人很自然的去挽秦亘的手臂，但秦亘只是向旁边躲了躲，回避了她的动作。那女人很识趣的转而背手，但又恢复了两人的距离。他们的关系到底是怎么样的，那女人是谁，我想不清楚。\n\n第四段投影，这次则是构成了一幅巨大的画面，那是一片被厚厚积雪覆盖了的森林，雪地上有密密麻麻的脚印，看来是有至少六七人在林中行走，在那些脚印中间夹杂的是鲜红的血。往远处看，有人面朝下倒在雪地里，有人仰面靠在树上，已经没有气息了。能看到面孔的尸体中，我能看到秦亘的同期，这难道是他隶属的小队吗，如果是这样，他在哪？那女人呢？投影直直的指向尽头的门，似乎是指引我打开，我顺着那些脚印走向了下一个房间。\n\n房间门打开了。相同的场景，但这次不是投影了，厚厚的积雪中，只有两行脚印，和如同点缀一般滴滴答答留下的血滴印。脚印的尽头，我看到了秦亘，他正跪在雪地里，怀里抱着一个人。\n\n“秦......”我想叫他，但随着我说话呼出的气，一道冷凝的水汽出现，这个环境被刻意设计的和真的一样冷，我深一脚浅一脚的走向他。\n\n伴随着我走近，我看清了他怀里的那个人，正是那个女人。她合着眼睛，表情非常安详，血从她的嘴角流下，已经没了气息。秦亘则凝视着她，那双明显的机械眼中淌着眼泪，对于走到他身边的我，他木然。\n\n我很担心他，轻轻用手搭上他的肩膀，但他动都没动，只是开口说：“我都想起来了。”\n\n“想起什么了？”我希望他继续说，如果这样能让他好受一些的话。\n\n“我在杀了那些人渣以后就不想活了，活着没意思，但他们不让我死，觉得我还有用。”秦亘继续说道，他的声音不像是一个哭的人发出的，相反，他很坦然，就像在讲故事。\n\n“我求死不成，每天浑浑噩噩的活着，直到遇到了她。她长得......不，她的一切都和她一模一样，一模一样。我以为这一定不可能，要么就是我疯了，要么就是巧合，所以我试着无视。但她却一次一次的告诉我，她不是假的，她真的存在。”秦亘停顿了一会，“不知道从什么时候开始，因为她，我不那么想死了。”\n\n我有些说不出话，只好询问这个场景从何而来：“你们的小队遭遇了什么？”\n\n“我们遭遇了埋伏，敌人在雪地中能完全隐形，就连红外线都找不到他们，我们几乎是被蒙着眼睛被围攻，连怎么还手都不知道。”他又一次沉默了，“我保护不了她......我自己也中枪了，她更糟，我搀扶着她尽可能远离交战区，但她还是死了，死在我怀里。”\n\n我不知道说什么好，但秦亘似乎根本不想我安慰他，而是忽然回过头，死死的盯着我：“你知道她最后和我说了什么吗？”\n\n我被这猛然的凝视吓得一愣，而秦亘继续说：“她对我说，‘你要活下去，为了我，竭尽全力的活下去。’说完这些，她就讲不出话了。我看着她，她一定是不甘心的，目光在我脸上来回的抖动，嘴唇抖着还想说什么，但她已经什么都讲不出来了。神情从凝重变成了疑惑，最后松开了眉头，在我怀里慢慢睡过去，呼吸越来越薄弱......”\n\n“秦亘.，我很遗憾......”我都不知道该怎么安慰他好，“你活下来了，你对的起她......”\n\n“不。”我的话却莫名的激怒了他，“我活着吗？我变成了这个样子，人不人鬼不鬼的样子，我忘记了一切，被当工具和枪供别人使用，连她最后的话都忘记了，你来告诉我，这叫活着？”\n------\n\n++ 对峙\n“不算，当然不算活着。”一个声音从身后响起，我回过头，看到了逐渐走近的江林，他的表情还是淡淡的，就好像对发生的一切都了如指掌一般，“你们都是被剥夺了记忆而存在着，连自己到底是谁都忘记了，这种形式的存在怎么能算活着。”\n\n说完这些，他看向了我：“晨钰，你问我你记忆中的女子是谁，这个问题我解答不了，是因为我们只能试着还原你的记忆，真正的答案需要你自己探索。”他又看向秦亘：“秦亘，你的记忆是特殊的，记忆中出现的那个类似于你妹妹的人到底是谁，为什么会出现这样的巧合是个迷，同样需要你最自己去寻找。而以你们现在的身份，连自由身都没有，甚至被蒙蔽了记忆，从根源上阻止了对旧记忆的探索，这是人为造成的，不是你们自己的原因，你们不该仇视彼此，而应该找到真正的敌人。”\n\n秦亘怀中的人渐渐地消散，留下了一个人形的木偶，之前的人形只是投射在木偶上的成像。” 你为什么这么做。给我们看这些是想干什么？“秦亘盯着木偶，用低沉的声音问道。\n\n“用你们和我们这种称呼未免太见外了，你没发现吗，你们也就是我们，我们都是人形兵器，你觉得你们会被抹去记忆，我们就没有吗？”江林走到秦亘身边，俯下身子轻轻拍了拍他的肩膀，“在遇到你们之前，我们花了很长的时间探寻我们的记忆，并尝试唤醒同伴。”他忽然抬起头，向不远处的雪地说道：“若羽，白枫青，和他们讲讲你们的故事吧。”\n\n场景中的树和雪从远处慢慢消失，光影也从之前的昏暗变成了明亮。之前一棵树在的位置，若羽和白枫青出现在了亮起的地方。若羽交叠了双臂，看向了另一边，似乎对我们很不感冒，白枫青看着很开心，他对我们的友善是贯彻始终的：“在成为人形兵器之前，我是个经过了简单改造的普通黑客，但在一次组织冲突中，被对方烧坏了大脑。但是他们觉得我还有用，把我改成了这个样子继续为他们工作，为了防止我察觉，还给我上了一层保险，只要我察觉就会强制重启，删除我近一天的记忆。后来江林找到了我，帮我突破了这层保险，我才得以探索我的记忆。”\n\n说完这些，他转头看向若羽，等她介绍自己，若羽见推脱不过去，只好叹口气，很不情愿的讲：“我之前只是个普普通通的文职人员，但我的上司利用职权接近了我，那个畜生以为能用职权让我乖乖就范……我用笔扎瞎了他的眼睛，他恼羞成怒，调动他的卫队对我下手，我拼命挣扎，但……”\n\n“剩下的不需要讲了，若羽。”江林打断了她，但若羽还是继续说道：“他们把我先奸后杀，又伪造了罪证，把我的档案销毁，将我归类成科研用的大体。之后我被改造，成了现在的样子，被抹除了记忆。但长久以来，我一直觉得自己的过去和他们灌输的不一样，但我怎么都想不起来，直到遇到了江林。是他帮我回忆起了这一切，还接纳了这样的我。我眼上的伤是我自己做的，这是记忆中我被那些禽兽伤害的样子，我不会让自己再忘记这些事了。”\n\n江林直起身子，将秦亘从地上扶起，又将我拉至身前：“被当做傀儡使用从来都不是我们自己选的，这都是他们强加给我们的，他们只希望能拥有行尸走肉，而不是活生生的人，你们想做人，还是做傀儡？你们想去追寻记忆里的人，还是装作一切都没发生，继续为他们服务？”\n\n我稍稍退出一段距离：“你是要让我们叛逃吗？”无论如何，叛逃组织这个念头是我从来没想过的，哪怕在发现一切都是骗局之后。\n\n“叛逃？我们是要拿回我们被剥夺的一切，这也叫叛逃吗？这是起义。”江林摊开手，诚然一副领导者的模样。我迟疑了，秦亘却动摇的比我厉害，他目不转睛的盯着江林，似乎下一秒就要说出“算我一个”了。\n\n忽然，若羽和白枫青方向发出了剧烈的爆炸，所有人都不约而同的抬手阻挡飞溅的石块和灰尘，爆炸产生的尘埃立刻吞没了若羽和白枫青，在灰尘之中，传出了枪口火焰和接连的枪响，随后是跳出烟雾的若羽，已经拔出了枪直指烟雾方向。“怎么回事？”江林冷冷的问道，而烟雾中窜出的第二个身影回答了他的问题。\n\n我几乎脱口而出：“南门辉？”我正看到南门辉的两只手臂分别拿着一支枪，手臂上的内置拓展已经全部展开了，一边对着江林的方向，另一边还指着烟雾，而他另外两只手上抓着的，居然是刚刚还站在那的白枫青。\n\n不等我开口去问，南门辉指着江林的枪就响了。若羽大喊小心，但子弹太快，江林面部中了数枪，仰面倒下了。“你干什么，南门辉？”在错愕之下，我喊道。\n\n听到我的声音，南门辉站稳了身形，随后盯着我说道：“你他妈的让洗脑洗惯了是吧，听他说啥就是啥吗？”\n\n我被骂了个懵，定睛一看才发现，他抓着白枫青的那只右手的食指和中指都插进了白枫青的喉咙里，白枫青正死死的抓着他的手臂，血液从他的脖子上淌下来，已经染红了他的胸口。南门辉这家伙居然下死手了。我刚想大骂他要他停手，他却自己开口了：“我没弄死他，我避开了主要的血管，但我掐着他的气管呢，你们哪个敢轻举妄动我就弄死他。人形兵器是皮糙肉厚，我倒是要看看你们怎么把死人形兵器变回来。”说完这些，他又看向了我：“你真以为江林这帮子乌合之众是什么好人吗？你他妈忘了我们为什么来这儿吗？好，那我就提醒提醒你，七号站点发生了叛乱，我们是来镇压这场叛乱的，而发动这场叛乱的，就是这几个混蛋。”\n\n我睁大了眼睛，虽然我早就察觉了古怪，但还真没往这方面想，我想说什么，但南门辉又开口了：“江林，老狐狸，给我起来，别他妈装了。”我怔怔的看向江林，才发现他已经坐了起来，脸上是眯眼笑和愠怒混咋的神情，手中则拿着刚刚打中他的那几颗子弹：“南门辉，你的故事是怎么样的，要不要分享分享你的故事？”\n\n“去你妈的吧。”南门辉骂道，“秦亘，晨钰，你们不觉得古怪吗？这栋建筑是活的，却不攻击我们中的任何一个，站点里所有的员工都被改造成了类似人形兵器的东西，这栋楼就更离奇了，为什么它能随意的构造我们记忆中的场景？你们想不明白，好，我告诉你们，这一切的始作俑者就是江林他们，我们要镇压的，就是这些叛逃的人形兵器。\n------\n\n++ 敌人\n“南门辉，说话是要有底气的，你凭什么把这一切归咎给我们？”若羽冷笑道，手中的枪却还是扣在扳机上随时准备开火。\n\n南门辉瞟了她一眼，冷哼了一声：“我不想和你这忠犬说话，别来找骂。”随后他又看向手里抓着的白枫青，他的血已经不怎么往外流了，此时的白枫青正在费力的呼吸着，把嘴里的血咳出来，“我最开始只是觉得不对劲，为什么进入设施后我们的通讯就再也没连上过。如果是设施里有什么大规模干扰设备，那确实可以解释这一切。但刚刚在外面短暂连上通讯的时候，我注意到其他进入设施的队伍并没有出现通讯连不上的问题，这种现象只有我们有。那难道是人形兵器的身份影响到了通讯吗？也不是。在之前的对战中，我发现江林这些家伙完全能用自己的通讯，他们是有队内语音的，用不着像我们一样扯着嗓子喊。所以说连不上通讯的只有我、晨钰和秦亘而已。我一直很纳闷到底是什么在针对我们，后来才想通了，就是我手里抓着的这个小混蛋。”说着，他把拖在地上的白枫青拎起来，面对面的继续讲道：“刚刚我们在外面能连上通讯，是因为你干扰不了太大的范围吧，你一走到我们旁边，我们的通讯就不约而同的中断了，我才搞清楚通讯中断是以你为半径展开的。如果这还说明不了一切，刚刚在回忆里的时候，我没有和这家伙在一个房间里，通讯就断断续续的有一些了，所以通讯中断的罪魁祸首就是这小子。”\n\n江林淡淡的笑道：“我们只是想让你们有独立的思考，在给你们揭露回忆之后，能以自己的角度考虑自己的未来。切断通讯只不过是必要之举。”\n\n“哈哈，操你妈的。”南门辉骂道，“怎么把自己拎的这么干净，你觉得能让我们无视你在这设施里做的一切吗？”说罢，他又看向了我和南门辉：“你们没发现吗？这个设施好像就是听他们的话一样，每一次都被莫名其妙的分割，这种把戏你们还没看腻吗？还有，你们注意到在重新搭建的回忆里你们走了多远吗？我留心了，早就远远超过正常楼层应该有的长或者宽了，哪来那么多房间？又或者说，这些我们记忆中的场景，是怎么做到瞬间重建的，这么宏大的景观是怎么搭建的？你们是不是忘了，这设施是活的？”\n\n我听得后颈发麻，他说的没错，一切都是那么的巧合，但在麻痹之下，我们几乎都忽视了这些点。南门辉看到了睁大眼睛的我，笑道：“反应过来了？这建筑就是听他们话的，那些不会攻击我们的行尸走肉是他们一手打造的，整个7号站点的叛乱都是他们发动的。”\n\n南门辉说的不假，事情的确是这样没错，一切都太巧了，好像是从踏进七号站点的那一刻开始，一切就开始围绕着我们进行，以至于发展到现在，我连来这里是要干什么都忘记了，我看向重新起身的江林，问道：“那些向我们求援的管理人员，他们在哪，你把他们怎么了？”\n\n江林倒是没急着解释，反而有些被逗乐一般的轻笑两声：“晨钰，事到如今了你们怎么还是在想的是被派发的任务，那些人的死活与你们其实一点关系都没有，尽快恢复自由和找回自我才是你们应该考虑的事。”\n\n“滚几把蛋吧。”南门辉骂道，他弯下腰把手中的白枫青抓起，“倒是你，你打算把这通讯干扰持续到什么时候，我数三个数，你要是不把你的小把戏取消了，我现在就杀了你。三！”\n\n白枫青挣扎了两下，见脱不了身，又看向了远处的江林，而南门辉则喊出了；“二！”\n\n“他干得出来！”我忍不住喊道，我不希望任何人死，无论他们谁是对的，都没有死在这里的必要。\n\n“一！”南门辉喊得瞬间，我的通讯几乎立刻连上了，大量的信息涌入了我的界面，关于江林，白枫青，蓝安和若羽的信息涌入了我们的信息库。整个一号楼的信息也出现在了我的模型构建板块，真和南门辉说的一样，这建筑的房间是在发生变化的，整栋楼每时每刻都在发生更改，如此看来我们刚刚走过的那段不同寻常的路程，可能是房间在楼层中反复移动造成的假象，我们对于地面的相对距离，很可能压根没有变过。迅速浏览完这些信息后，我的注意力回到了现在。\n\n南门辉把手里的白枫青扔到地上，他那两根插进白枫青咽喉的手指总算是抽了出来：“我在里面放了一颗遥控炸弹，如果你再敢有什么耍花招的举动，我照样能杀了你。”\n\n江林苦笑道：“何必搞得这么麻烦呢，门辉，我们是同类，不应该是敌人，。那些不把你当人的人到底给了你什么好处，让你能这么拼尽全力的效忠？好吧，就算你不愿意帮助我们获得自由，也请你念在我们是同类的份上，不要继续伤害我们中的任何一个，好吗？”\n\n“你爹我姓南门。”江林安抚小孩一般的态度把南门辉鼻子都要气歪了，但他还没继续往下骂，他冲进来造成的那个破洞中却传来了一阵响动，所有人的目光都向那边看去，却看到一个魁梧的身份出现在阴影里，那不是别人，正是刚刚和南门辉一起与我们分隔开的蓝安，，我之前还在好奇他跑哪去了，仔细一瞧才发现他的面部有个巨大的创伤，连其内的金属骨架都暴露出来了。南门辉骂道：“你妈的，真耐造啊，这都没给你干死……”不等他说完，蓝安就抬起了手臂，火光在他的方向亮起，大量子弹呼啸而来，我连忙躲到了一边的树旁，而南门辉站在太空旷的地面上，他还没来得及展开手臂上的护盾就吃了数发子弹向后退出了几步。\n\n蓝安停火了，我已经被突如其来的袭击震的说不出话来，却看到南门辉以一种奇怪的姿势向后仰去，我还没开口问他发生了什么，就看到他下方的两只手臂向后挥去，像是要打什么东西，但他什么都没打到，一道红色的伤口从他脖子上出现，随之而来的是喷涌而出的鲜血，南门辉的表情骤变，他先是用上端的两只手捂住了脖子上的伤口，随后又迅速向下倒去，像是要把背后的东西摔到地上，但很显然他背后在落地时已经没有人了，他索性抹了一把手上的血向后甩去，这下有了成效，他背后有什么东西沾染了血，出现了轮廓，我仔细地向那个方向扫描，终于发现了那个通体透明的人，不是别人，正是闪到一边的若羽，她的义体改装竟然是完全的隐形。我听说过这种技术，这是没法通过后天改装获得的，必须是出厂时就做好的，而且携带这种改装的人形兵器，不能再经过二次改装，祂的改装从出厂就被限定在了那一刻，怪不得在在若羽身上看不到什么改装的痕迹。\n\n我大叫了一声，急忙冲到南门辉身边想给他止血，而若羽却不打算收手，反而是又冲过来就要补刀，我用身体横在他们之间大喊道：“别杀他！别杀他！”若羽根本不听我的话，还想绕过我给南门辉来两刀，直到最后被江林制止了。南门辉很不老实，来回折腾着不配合我帮他止血，我费劲全力才把他按住。\n\n“我们真的没必要这样的。”江林在一边说道，“晨钰，如果不是看在你的份上我绝对不会放过他的。顺带告诉你，我真没对你们所谓的营救对象做什么，他们根本用不上你们救，我们的手段只能给那些毫无自保手段的普通职员起点效果。你可以不信我的话，但你不放亲自看看。”\n\n他话音刚落，房间的另一头雪地中隐藏着的一道门打开了，几支枪先探了进来，红外线的光束很快打到了我脸上，这些新的客人中的人开口了：“识别为人形兵器，立即进入交战状态。”\n\n------\n\n++ 可笑的人类\n那是一支全副武装的战斗小组，全都武装到了牙齿，初步扫描之下，他们有至少六人，实际人数一定是高于这个的，最前面的几个人以一种扇形的样子保护着队伍中间的人。我迅速查询了参与这次镇压行动的所有队伍，没有匹配结果，看来是站点本身的队伍。看他们的意思，开火已经是箭在弦上了，我连忙从按住南门辉伤口的双手中抽出一只向他们举起来，大喊道：“别开火，我们是前来镇压七号站点叛乱的23号干预小组，组长李晨钰，组员南门辉和秦亘。”我回过头去看南门辉他们，却发现他们都不知道躲到哪里去了，整个雪地里只剩下了我们三个。\n\n在我们身上的红点没有消失或移开，那几支枪还是死死的指着我们这边，片刻之后，那边传来了回话：“身份确定，你们是否遭遇7号站点附属25号干预小组，组长江林，组员白枫青、蓝安和若羽。”\n\n“我们……”我一时不知道怎么回答，但想到事后的复盘和收尾，我还是选择了正面回应，“有遭遇，他们刚刚还在这里，现在不知道去哪里了。”\n\n在长久的安静之后，那边再度传来了回话：“无法明确分辨敌我，你们仍存在叛逃嫌疑，现在解除所有武器，等待我们检查。”\n\n我只能照办，关闭了所有的武器系统。我看到那边的门里走出了六个人，个头都差不多高，要我说简直是一个模子里刻出来的，他们没有持枪，径直走向了我们：“把你的另一只手也举起来，跪在地上，你们所有人都是，把手举起来跪下。”他们中的一个人说。\n\n南门辉的状况很糟，我没有任何手段能帮他止血，刚刚的包扎也只是用止血布缠绕了一下脖颈而已，现在他明显没有刚刚那么有活力了，只是死死的抓住我的手臂，不停地发抖。像他这种情况，怎么可能做得到跪下举手投降？我说道：“做不到，我的队员受伤了，失血很严重，我必须按着伤口，他也做不到下跪投降了。”\n\n那几个人不说话，而是把我们围在中间，我听到身后有响动，才看到秦亘也拒绝了这么做，已经被两个人按着肩膀尝试强行制服了，我还没开口，就被什么钝器砸在了脸上，鼻血涌了出来，我只感觉眼睛发酸，忍不住的想流泪，随后就被强行向后拉去，把我从南门辉身边拉开。在朦胧的视野里，南门辉被踹的仰面朝上，那些人在检查他还有没有威胁。\n\n我感到深深的无力和愤怒，但完全不知道接下来该怎么办，身后突然传来一阵嘈杂的响动，我身上的重量明显减轻了，我挣开背上的束缚，再看身后的状况，才发现秦亘也已经摆脱了束缚，甚至展开了手上的战斗模块，准备向他旁边的两人开火。“不能打！”我大喊道。倘若真的发生了交火，我们就和江林一行人彻底划不来了关系，事后会被当成叛徒清算。\n\n在混乱的视线中，我看到几个黑影攒动，我不觉的眨了数次眼，才看到秦亘抬起指向那些人的手已经被从大臂根部斩断，展开的武器模块随手臂掉落在地，血液从完整的切口涌出。我和秦亘都睁大了眼睛，我们谁都没看清发生了什么，连他是被什么东西斩断了手臂都没看明白。我忍不住大翰了一嗓，才发现控制我们的那几个人的站位都发生了变化，难道刚刚的攻击是他们造成的？\n\n秦亘从地上起身，抬起另一只手臂向后退去，而攻击很快就到来了。有了刚刚的推测，我提前打开了高速捕捉义眼，果然看到了在秦亘身边的两人在百倍慢速的义眼捕捉下，以略快于走的速度冲向了秦亘，一个直奔秦亘的背后，从后背抵住了秦亘的身子，另一个抬手打向了秦亘的腹部。人形兵器的腹部是有专门的防御模块的，能抵御小口径子弹的近距离射击，而这一次攻击却直接击穿了他的腹部。我看清了，那个攻击是一片极薄的刀造成的，攻击他的手段竟然是单纯的冷兵器刺击。在数据库中，我终于找到了他们的身份，他们是7号站点管理层的贴身保镖，被称为近卫，所有资料都是无。\n\n在完成这一切后，那两人又以高速远离了秦亘。我看着秦亘，他总是平静的脸上挂着一个凝聚的震惊和痛苦，刚刚的攻击是贯穿伤，大量的血液从他的腹部和背部涌出，他晃了晃，歪了下身子，重重的摔在地上。\n\n我彻底崩溃的大叫起来，在短短十几分钟内，我的两名队员都已经重伤倒地，我却连该怎么办都不知道。我想起身去拉秦亘，却又一次被我身边的两个人按住。门那边，这些人在保护的人走进了房间，那是三个穿着便装的人，两男一女，初步比对就看得出他们正是本次任务我们需要解救的那几个管理人员。说来可笑，他们正服饰着我们，简直就像是他们是来解救我们的一样。不等我再说话，他们其中的一个人说道：“可笑的人形兵器，他们真以为能反抗制造他们的人？……弄死他们。”\n\n我被按着脸贴在雪地里，流出的鼻血消融了面前的那部分雪，和呼出的哈气一起朦胧了眼睛，我很想哭出来，我真是失败极了，别说完成任务了，连保护队友都没做到，我记忆中的那个人，我还没来得及去找她，就要死在这里了。处刑即将发生，我的眼泪控制不住的向外涌，默默地等待死亡到来。\n\n在这死寂中，我忽然听到一声带着血的大吼：“江林，你要看到什么时候！？”那是南门辉喊出来的，准确说他的喉咙已经被血淹没了，那纯粹是他用发声装置吼出来的。在这极静的环境里，这一声大吼简直如同打雷一样，震的所有人都不敢轻动。随即在周围树的树冠传来了窸窸窣窣的动静，我肩膀上的重量又一次减轻了。我爬起身，看到从那些树冠上垂下了无数条藤蔓，像垂下的门帘，密密麻麻的向我们垂过来，在接近那些近卫的时候，却忽然以极高的速度刺向了他们。近卫躲得开，那些管理人员却躲不开，很快被藤蔓缠住了身子，向更高处拉去。为了保护他们，近卫只能放弃躲避藤蔓，顺着树向上高速攀爬，用那些刀片迎着藤蔓去救人。\n\n然而，再快的速度在空中也是慢的，近卫们一心想接近那些管理人员，抵挡垂直的攻击已经乏力了，大量的藤蔓从横向袭来，很快他们就相继被藤蔓击中，随后被更多的藤蔓绑住了。\n\n一阵踩雪声响起，我看向声音来的方向，看到了刚刚忽然消失的江林一行人。江林从我身边直直走过，仰起头看向被挂在半空的那些人，苦笑着说道：“可笑的人类……”\n\n------\n\n++ 任务失败\n我扑到南门辉和秦亘身边，一时间已经手足无措。秦亘的腹部被打的贯穿伤，血涌如注，南门辉更糟，我之前围在他脖子上用于止血的绷带，已经被血浸透了。我大吼道：“快来救人！”\n\n江林收回视线，对白枫青摆摆手：“去给他们止血。” 白枫青点点头，蹲在秦亘身边，用我看不懂的技术快速缝合着秦亘的伤口，却没有管我身边的南门辉。\n\n “给他也止血！”我说道，但白枫青冷冷的看了南门辉一眼，就继续着力于手里的事了，“我说给他也止血！”我怒道，随后抬头看向江林，江林也在看向这个方向，注意到我看着他只好耸耸肩，白枫青也不理我，给我递来一个小包，包里是很简单的一些医用物资，还是没有要搭把手的意思。\n\n看来他们是没有救南门辉的意思了，我默默叹息，亲手拆开了他脖子上已经被浸透了的止血带。南门辉已经昏迷不醒了，刚刚那声吼似乎用完了他所有的力气，此刻他双眼紧闭，呼吸都很浅。绷带刚拆开，黑色的淤血就从他的脖子上漫了出来，我用那些绷带去擦，也只不过是污染了更多的绷带，那个伤口根本就止不住血。在手忙脚乱之后，我再次给他缠上了止血带，而我的双手也已经沾满了他的血，我注视着他，看着这张曾经挂满各种表情的脸此刻正惨白而宁静，我从没看到过这样一张脸。在我准备起身的时候，我忽然感到什么东西挂住了我的衣角，再去看时，发现是他正用两只手指捻住了我的衣角，我一惊，就看到了在私人语音中，他给我发了一条信息：“不管发生什么了，都绝对不要加入江林的队伍，答应我。”在我听完这段消息之后，他又松开了手，直挺挺的倒在了地上。\n\n他为什么要如此强调这些，我不知道，他还能坚持多久，我也不知道，我只觉得血脉喷张，头上的血管突突直跳，我真想立刻结束这一切，我甚至想逃跑了。\n\n在我愣神的时候，江林已经走到了我身边，他把我拉起，摊开手向我展示那些挂在天上的人，仿佛介绍他的宏伟大业一般，用炫耀的语气和我说道：“你瞧，这些自以为是的人类，他们妄想着能永远支配比自己更好更强的我们，他们以为我们永远无法逃脱他们的掌心。你是不是也这么想，是不是这种想法让你止步不前呢？”说完，他摆摆手，一条枝条垂了下来，那上面捆着的近卫被释放下来，摔在地上。江林继续讲：“你是不是觉得这些近卫的速度很快，刚刚差点就放弃反抗而绝望了？”\n\n在他说话的同时，近卫已经起身，重新摆好了战斗姿势，准备向我们的方向攻击过来，我不由得抬手准备招架。刀光一闪，近卫以极高的速度向我们冲来，但在清脆且带有回音的响声中，他被一个人拦了下来，那人正是若羽，刚刚那声音，是振刀之声，也就是刀片相碰产生的。近卫明显的愣了一下，随后对着若羽展开了疯狂的攻势，而若羽却不慌不忙，从容的招架着，一时间振刀之声接连传来，数秒之后胜负就见了分晓，近卫的刀被振飞，落在了我们不远处的地方。若羽刀光一闪，那近卫身上的衣物被划破，从中暴露的，居然是穿着外骨骼的人类。只不过那外骨骼很薄，几乎贴在那些人身上，才让人一眼看不出来。片刻后，那近卫的身上就出现了多个伤口，缓缓地倒在雪地里。\n\n江林拿起被振飞在地的近卫的刀展示给我看：“近卫，只不过是一帮穿着外骨骼的跳梁小丑，不过是金玉其外败絮其中罢了，他们用的刀，也不过是高分子技术压缩制作的而已。人类，再怎么变强，也不过是人类，哪怕把自己打扮的再不像人类，剥掉他们的外壳，也不过是人类而已。”说完这些，他又看向我：“而人形兵器不一样，我们不一样，我们已经从内在跳脱了人类的范围，我们是更优等的存在，而他们却认为靠隐瞒和欺骗来永远支配我们，多可笑。”\n\n另一条枝条垂下，一个高管挣扎着落在我们面前，脚刚着地就被江林掐住脖子拎了起来。在这短短的几分钟内，在我印象中不苟言笑的江林已经因为极度兴奋而大笑起来，他死死的掐着那人的脖子，几乎是额头对着额头的盯着他：“晨钰，你知道吗？你知道这些混蛋有多怕死吗？他们为了不被死亡追上，在自己体内植入了各种各样的保护措施，就像这样。”说着，他加大了手里的力度，那人挣扎了几下就在他手里窒息而死了，但不过三四秒钟，那人就又苏醒了过来，重复着之前的挣扎，江林哈哈大笑：“副心脏！哈哈哈哈哈，真可笑。你知道吗？就是因为这些密密麻麻的植入体，在我们对站点进行转化的时候，他们竟然被归类成了人形兵器而没有被改造，这些家伙，这些家伙需要你们拯救吗？哈哈哈哈？”他一边笑着，一边再次用力，而这一次，他直接把那家伙的脖子掐断了，对方连挣扎都没挣扎，就死的透透的了。\n\n我抬起头看向挂在天上的那些人，轻轻的问道：“这座站点里发生的一切都是你们做的吗？”\n\n江林把手里的尸体扔到一边，也恢复了过去的镇定：“是，不完全是。他们想要人形兵器，我们就帮他们制造人形兵器，这有什么不好？只不过这些人形兵器不太稳定而已，这座站点和这座站点的员工，都已经成为了我们的同类，这又有什么不好？”\n\n我无言以对，而江林也不想再征求我的意见，那些枝条忽然集体收紧，将那些悬在空中的人绞死，有些人有两个以上的保命措施，他们在经历一次又一次的死亡后才真正意义上的死亡，房间的上空，悬满了滴血的尸体，我们被派来执行的任务，此刻已经彻底失败了。\n\n江林再次面向我：“你不想恢复自由吗，晨钰，那个你记忆里的人，你不想去见见吗？加入我们的反抗吧，这些低等人类早该明白他们终有一天无法支配我们，而那一天，已经到来了。”\n\n我心里没有答案，我现在更想远离这一切，或者说，我打心底里就希望这一切没发生，希望这一切的一切，从我被改造成人形兵器那一天开始，都没有发生。\n\n若羽早就对我失去了耐心，她收起武器冷冷的讲道：“我早就说过，他们都是被驯养的羔羊，被他们的人类主人调教的不再敢反抗了，动员他们就是浪费时间。”\n\n“哦？那你们就是跳出羊圈的羔羊咯，还不向你们的主人低头吗？要知道，叛逃的羔羊只有一个下场——那就是端上餐桌。”\n\n我睁大了眼睛，这个声音不是别人的，正是来自与我们失联已久的宁见欢。\n\n------\n++ 见面礼\n\n所有人，包括江林在内，都睁大了眼睛看向声音传来的方向。在之前营救目标出现的那个门里，出现了一个扫地机器人，宁见欢的声音，竟然是从扫地机器人里发出来的。扫地机器人缓缓开进雪地里，很快就陷在雪地里动弹不得了，所有人都在等待门后面再出现什么东西，但是什么都没有，来者就是这么个扫地机器人。\n\n若羽抬手就要把那扫地机器人打爆，但江林制止了她：“没猜错的话，是23号干预小组的负责人宁见欢吧，本来想找个机会亲自去见见你，没想到第一次见面的场景，嗯，是这个样子。”\n\n“江林，我们没什么好聊的。7号站点的人瞎了眼，敢把人形兵器的队伍由人形兵器自己管理，他们应该为此而受罚。不过看样子，他们连受罚的机会都没有了。需要我给你们清点清点你们犯下的罪状吗？”扫地机器人里又传来了宁见欢的声音，他果真是在用这东西和我们说话。\n\n“罪？我们犯了什么罪，博取权力和自由也是罪吗？”江林摊开手笑道。\n\n万没想到，宁见欢也发出了笑声，他的笑声竟然透出了一丝嘲弄：“你们不会真的以为，你们能赢吧？”\n\n“我们没有赢吗？”江林环视四周的尸体，“我们有能力杀他们，也有能力杀更多人，只要那些人要以人类的身份对我们指指点点。”\n\n宁见欢不再回答，扫地机器人嗡嗡了两声，忽然发出了高亮的蓝光，蓝光极其刺眼，将白色的森林照的通蓝，我不得不抬手遮挡，才不至于被这蓝光致盲。但瞬间，我发现了不对劲，身体中的所有改装件都开始发热，虽然不至于难以忍受，但这热量还是高的让我冒汗了，正在我好奇这热量从何而来的时候，我就听到耳畔传来一声声爆炸的响声。我挪开挡住视线的手，却发现江林一行人的身上竟然发出了从内二外的爆炸，他们四人无一幸免，血花在他们身上爆开，他们在震惊的表情中大喊起来。\n\n我们头顶的森林也发出来高亮的火花，那些可活动的藤蔓，包括这些树，实际上都是金属机械复合体，在蓝光之中，那些机械纷纷爆炸瘫痪，藤蔓也炸断落下，无法活动。\n\n“是EMP！”若羽喊道，她的改装虽然少，但却是改的最深层的，她的外表没有多少创伤，但内部的组件却无一例外的受到了损伤，她前脚说完话就口吐鲜血，血液从她的鼻腔和嘴里涌出，她晃了晃就要摔倒在地。\n\n一个巨大的身影冲上去抱住了他，是蓝安，这个少言寡语的家伙身上的伤根本数不清，作为安装武器义体最多的人，他身体上每一个关节和接口都涌出了血，整个人简直就像一头被血雨淋过的猛兽。他先是一只手抱住若羽，有抬手用手炮去打那个扫地机器人，但他的武器义体立刻发生了爆炸，他那只右手上的手炮被炸飞了出去。他只好从若羽腰间拔出她的手枪，向着扫地机器人连开了数枪，那机器人被打的火星直冒，蓝光暗了下去。\n\n江林还站在那，他似乎没受任何伤，但我看得出来他的状态不太好，此刻他正气喘吁吁，抬起双手，看着自己的手掌心，他的皮肤和肌肉仿佛是波浪一样律动，好像皮下有什么东西在有节律的波动。他回头看看我，又看看同样没受波及的南门辉和秦亘，脸上露出一丝苦笑，我才想起，我们三个都做过反EMP改造，这种改造的来源还得感谢那次和秦亘的交手。\n\n白枫青的状态还不错，他离扫地机器人最远，也第一时间开启了自我保护的反制措施，只是鼻血直流，他起身对江林说：“江林，我们有两个选择，要么立刻撤离站点，要么在站点里和他们死磕。”\n\n“不能死磕，之前我们在暗他们在明，现在反过来了，死磕对我们没有好处。”江林摇摇头，回头看向我。“现在，带上他们，利用这座建筑物，尽可能消耗来犯的人，我们想办法撤出去。”\n\n我很想拒绝他，但白枫青已经拉着秦亘起身向那边的房间，我只好搀起南门辉，跟着他们向房间那头走去。我问江林：“你们为什么有胆子直接在站点里发起叛乱，如果外面的人发起大规模进攻，你们没有任何赢面。”\n\n江林没有回话，但白枫青回答道：“你也知道，七号站点是活的，所有的房间都在建筑物内不断的移动，需要的房间就在前方出现，不需要的就移动到其他地方。那些站点管理人员能出现在你们面前，是我们主观上引导的结果，希望你们别介意，我们想向你们证明我们是有能力干掉那些高高在上的人类的。通过这种移动房间的机制，我们可以一直让不想交战的敌人移动到远离我们的房间，再利用房间的活性困死他们，给自己开辟出安全的路。”\n\n我还想问点其他的什么，但我受到了一条消息，是在我的私人通讯里，发出讯息的人，是宁见欢。那条讯息是：你还在我们这边，对吧。\n\n我回复道：是。回复完消息，我继续问白枫青：“那为什么宁见欢能找到我们的位置，还把扫地机器人排进来了。”白枫青仔细思索了一阵，最后摇摇头回答道：“可能是巧合吧。”\n\n巧合吗？我不知道，但宁见欢又发来了信息：接下来，不管发生什么事，都按照别人告诉你的去办，不要思考为什么，不要问为什么，照做就好。\n\n秦亘和南门辉怎么办？我回复道。而宁见欢迟迟没有回复。\n\n当我还在着急等待着宁见欢回复的时候，我们进入了有挑高楼层的房间，蓝安抬手示意我们别动，在那挑高层上，站着一群人，他们正在向下俯视，我看着他们的着装，却发现他们无一例外穿着乐队的演出服。\n\n------\n\n++ 廉价乐队\n\n“是你们的人吗？”我问道，但没有任何人回答我，他们都摆着战斗姿态，准备进行交战。我还想问些什么，但刚刚还灯火通明的房间忽然暗了下来，我原以为是照明系统出了问题，但发现那其实是从楼上垂下的巨大幕帘遮挡了光线。\n\n再往楼上看，那些穿着乐队服装的人已经排排站好，正中间的人举起了指挥棒，在一声长号的开场声中，幕布被拉起，乐队开始了演奏。在我们身边，被幕布遮住的位置，竟然出现了大量的石膏像。他们都摆着不同的姿势，但无一例外的像是要起舞一般，在初步扫描下，他们都是实心石膏的，就像是什么人给他们摆在这儿的。在开场曲结束后，乐队指挥挥动着指挥棒，指向了楼下的我们。\n\n“这是什么情况？”若羽问道。没有人能回答的了这个问题，所有人都搞不清楚发生了什么。\n\n“不要妄动。”江林回答道，接着他又询问白枫青道：“这不对劲，你排布的房间里怎么会有这些人，你不应该让建筑把那些有威胁的房间都排除出去吗？”\n\n“我是这样做了，但是……”白枫青停顿了一会，看样子在详细的筛查他的数据库，“有人动了指令，这不是我原本排在这里的房间……有黑客黑进站点了。”\n\n正曲开始了。不同的是，随着乐队的演奏，我们身边的石膏像竟然开始水平的移动，它们与地面的摩擦声轰隆隆的响起，把我们一步步逼向不同的方向。那乐队的演奏是荒诞歌剧的风格，如果仔细去听，会发现在华丽外表下的旋律是混乱急切的，仿佛要把人逼疯一样。我边退边警惕着那些石膏像，在我们渐渐被分割成不同的排之后，石膏像终于停止了移动。\n\n“该怎么办？”若羽问道。\n\n“我在查数据库……”白枫青紧张的回答，“匹配不上，七号站点里所有的异常项目都对不上我们遇上的，他们不是来自七号站点的。”\n\n乐队的演奏开始走高，乐曲开始进入高潮，而我们身边的石膏像也起了反应，它们竟然开始随着音乐活动，每一排做出了不同的动作，仿佛是在跟着乐队翩翩起舞一般。我目瞪口呆，这些实心的石膏像竟然活了，我该怎么办？我忽然想起了宁见欢给我发的通讯：照别人说的办，不要问为什么。照别人说的办？难道要我去跟着这些雕像动吗？我仔细的观察着这些雕像，它们的动作虽然僵硬，却有变灵活的趋势，照这个进度下去，他们和人一样灵活也只是时间问题。我没法想太多，开始模仿着那些雕像的动作摆出姿势。\n\n有人的枪响了，我被吓了一激灵，在我的前几排不知道谁开了一枪，有个雕像被打的爆开，石膏碎片飞的老高，但整个石膏队伍还是有条不紊的舞动着。白枫青喊道：“他们好像在靠近我们。”我看向我身边的石膏像，却发现距离和之前没两样，难道他们遭遇了不一样的情况？\n\n又是枪声大作，这次成片的石膏像被打碎，我看清了开枪的人，是蓝安。白枫青说得对，那些石膏像已经向他们的方向靠的很近了，与我身边的不同，它们的动作张牙舞爪，虽然还是舞蹈动作，但却富有攻击性的直逼他们，那些被打碎的石膏像的躯体仍然向着他们移动，比起半分钟前，它们已经灵活的多，关节都可以活动了。\n在我注意观察他们的时候，我忽然感到肩上一轻，回头一看，却发现自己扛着的南门辉竟然被一双石膏手拉开了。我大惊转身就要去追，我身边的那些石膏像却突然一改舞姿，直直的向我压来，我眼睁睁看着南门辉消失在石膏像群中，而我也已经被团团包围，石膏像忽然包上来，难道是我改变了舞姿的问题？这样想着，我恢复了舞姿，而那些石膏像仿佛如愿以偿一般退了下去，继续“陶醉”的舞动了。\n\n江林他们就惨多了，那些石膏像已经开始攻击他们，他们每次打倒一片石膏像，就有新的石膏像涌上去，仿佛在进行一场无休止的车轮战。乐队的演奏愈演愈烈，而石膏像的攻击也越来越疯狂，很快就彻底淹没了他们，在我的视野里只剩白茫茫的一片，连他们的影子都看不到了。\n\n忽然，一发榴弹打中了二楼，爆发出了巨大的火团，乐队的演奏戛然而止，而那些石膏像也瞬间停止了活动，紧接着，更多地子弹倾斜在二楼的平台，刚刚看到的在二楼的身影不得不向楼层深处褪去，这场演奏在最高潮时戛然而止了。\n\n石膏像堆中，江林他们逐个从中脱身，蓝安简直像个战神，身边堆满了破碎的石膏块，却还将若羽护在身后。石膏像都没有拿武器，只是徒手发动了攻击，对于蓝安的绝对火力，还是螳臂当车了，石膏像最多只做到了将他在外的扩展义体掰断或砸毁，对于他本人却没什么影响。之前电磁脉冲对他造成的伤害仍然没有得到缓解，还是有血液向外渗出来，之前初步做的止血工作看来并没有根治EMP对他内部的破坏。他缓缓收还可以操作的义体，从他的背后和四肢散发出了大量的热蒸汽，看样子在散发之前战斗产生的热。\n\n我想去看秦亘的伤势，但却看到蓝安径直向我走过来，我想从他身边绕过去，他却抬起手直直的向我打过来，我的义体迅速做出反应，向旁边闪去，但他的动作却非常的快，那一击打在我下巴上，我被打的一趔趄，怔在原地。而他却不打算收手，又一把拽住我的衣领，手部的手炮义体怼在我的脸上，我抬手想挣开他的手，但他的力量大的出奇，我动都动不了。\n\n“住手。”江林说道，“蓝安，理智点。”\n\n“这个家伙一点伤都没受，他知道怎么对付刚刚的攻击。你们是不是忘了，他们的通讯已经恢复了，一定是他在走漏风声，和他的上司通讯。绿头发那小子也不见了，肯定是被转移走了。拉拢他们就是个错误，带着他只会让我们全军覆没，不如现在就杀了他。”蓝安冷冷的说道。\n\n“我什么都不知道。”我把头向旁边，“我只是发现那些石膏像不会攻击和他们动作一致的人，它们到底是什么我也不清楚。”\n\n“信息查到了，刚刚那只乐队是叫‘廉价乐队’的干预小组，是由一帮具有异常性质的人类组成的，能通过演奏操纵石膏像攻击不符合它们舞姿的敌人，是不分敌我的范围攻击，晨钰说的话是合理的。”都到这个时候了，白枫青竟然还在袒护我，我不由得心生感动。\n\n“你也听到了，把他放开。”江林说道，“至于南门辉那小子，不见了就不见了吧，他是绝不可能跟我们走了。而且，你知道一个人形兵器在失血过多造成的死亡会导致什么吗？他会直接死掉吗？”他停顿了一会，“他的人类部分会死亡，他的人脑、心脏会停止工作，留下的，只有冰冷的机器。”\n------\n\n++ 最后机会\n\n蓝安松开我的领子，退出两步，没有任何要道歉的意思，而是自顾自的开始整理清点自己还能用的义体，随后就走向若羽那边，去检查对方的伤势了：“你就没办法把他们的通讯重新屏蔽吗？白枫青。你不会真怕那个疯子在你脖子里放的炸弹吧。”\n\n“那个已经被我拆掉了。”白枫青的眼睛闪闪发光，看样子正在瞳孔上浏览信息，“之前考虑的是没这个必要，晨钰应该是我们这边的。而现在......我甚至没有能力再对他们进行信号干扰了。”\n\n“什么意思？”江林问道。\n\n“从刚刚开始我就觉得不对劲了，我对站点的控制在被削弱，我都不能很好的控制站点里的设备了，甚至连站点库存的访问都被受限了，有个敌对的黑客在和我抢夺权限。”白枫青回答。\n\n“能知道对手是谁吗？”江林皱起眉，他的困扰不难想象，这座建筑可是他们的底牌，而这底牌竟然被撼动了。\n\n“对手的水平很高，祂的操作速度......不像是人类，没有任何人能在一秒内同时发起如此巨量的攻击，连我都没法抢回那些控制权，刚刚没有意识到的那段时间，我已经损失了巨量的权限。而现在，我甚至无法在与祂的对抗中持平。”白枫青语气慌张，已经满头大汗。\n\n忽然，宁见欢的声音又一次出现，这次竟然是从我的喉咙里面传出来的：“你们的黑客还挺强的，只可惜我们的也不差啊。”他的语气带着嘲弄，所有人都震惊的看向我，我不觉得捂住脖子，但宁见欢的声音还是继续传了出来，“江林，你真以为你们是什么更优等的人类，或者独立于人类之外吗？你真以为你们更出色吗？真可笑，你们的计划只不过是一场小小的骚乱，不会带来任何改变，”\n\n蓝安举枪就要打我，但被宁见欢叫住了：“蓝安，没必要对晨钰动手，不是他在搞鬼，实际上我能用你们任何人的喉咙说话。”说着，他的声音又从白枫青的喉咙里传了出来：“你们的那些小把戏已经被我们看穿了，如果我想，现在就能让你们灰飞烟灭。”随后，声音又从若羽的喉咙里发出来：“放弃抵抗，立刻投降，我们就还有的聊。”\n\n蓝安大怒，对着白枫青大吼道：“这他妈什么情况？”\n\n白枫青急的直摊手：“是那个黑客在捣鬼，他把我们每个人都黑了一遍，我根本跟不上他的速度。”\n\n江林眉头紧锁，但还是挂着招牌的笑容：“如果你说的手段就是这些恶作剧的话，你的话可没有一点说服力。”\n\n“那好吧。”这次宁见欢的声音竟然直接从江林的喉咙里发出来了，“不知道你们是不是忘了，我们有最好的黑客，苏清澄。”话音刚落，我们脚下的地面忽然向下塌陷了，我们脚底一空就掉入了黑暗之中。\n\n烟雾散去，我从地上爬起，映入眼帘的是一个更大的房间，与这栋楼的其他房间不同，这里竟然更像个收容室，在偌大的房间中央，是个放在平台上的透明盒子，其中有一颗跳动的插满导管的心脏，导管从平台上满眼下来，插入了四面八方的墙体，活像是一只章鱼一样。江林他们也出现在了我的视野内，与我的惊讶不同，很明显他们来过这个房间。\n\n宁见欢的声音回到了我的身上：“江林。你们利用血肉共轭污染体，污染了整个站点，直接导致整个站点的工作人员死亡，直接死亡的异常16只，后续镇压中死亡的异常6只，驻站干预小组当场阵亡两支，高管护卫队以及高管被你们残忍杀害。在对七号站点的讨伐中，参与镇压的5支干预小组，全部减员一支，其它各支小队不同程度减员。这些，都是为了你们那些幼稚的想法而付出的代价。责任归咎下来，处死你们一万次都不嫌多。这里就是你们发动叛乱的地方，是你亲手开启了血肉共轭污染体，造成了整个站点事故。”\n\n“但是。”宁见欢停顿了一下，“如果你现在就走上台去，亲手终止异常的继续反应，我们会在之后的调查中，把这一切归咎于一次站点事故，主责会归于那些死人，而你们，只会有一个办事不力的罪名。你们想知道的事，我会让你们知道，你们想要的权力，我会让你们实现，只要你们能现在就收手。”\n\n江林冷冷的笑笑：“你说这些话，是在求我们出去以后放过你吗？”\n\n宁见欢沉默了一阵：“那么这就是回答了？”\n\n没有人再说话。在沉默中，收容室四面墙壁上的大门同时开启了。\n\n------\n\n++ 真正的人形兵器\n\n所有人都在等对手的出现，我脑海中一瞬间闪过了无数种可能出现的敌人类型，如果如此多的门都同时打开的话，敌人最大的可能还是以人海的形式出现吧。但我想错了，黑暗中只走出了一个身影，一个没有面部，浑身都是由粗犷钢铁组成的，他的步履缓慢，像是一个走错片场的路人。\n\n“……什么情况。”蓝安问道。\n\n“就他一个人。”白枫青仔细扫描着附近的单位，“不管是热感还是对设施的扫描，都只有他一个人。”\n\n“有没有他的资料？”江林问道。\n\n“没有，查无此人，而且……我的权限被限制的越来越厉害了，”白枫青语气仓促，在他的脑内，他在与苏清澄进行着黑客间的对决。\n\n那人走到了明亮的地方，那没有脸的头颅上，忽然亮起了全息的投影，一张全息的脸投射在他的脸上，弥补了没有脸的空缺。他的视线在我们每个人身上扫了一遍，最终用纯正的电子音说道：“对象拒绝配合，立刻执行抹杀命令。”\n\n在他的话音刚落，我只觉得视线一闪，他从刚刚在的位置迅速逼近了我们，以超高的速度向我们发起了最原始的冲撞。蓝安腿部的附加装置全部展开插在地面上，正面去接对方的冲撞，而包括我在内的所有人都不觉得向后退去。在巨大的撞击声和铺面的尘土中，蓝安被推出了数米才停下，他的那些扩展装置悉数扭曲断裂，为了停住对方他几乎用尽了力气。\n\n在所有人震惊的凝视中，那人缓缓抬起头，面无表情的凝视着蓝安，蓝安则恶狠狠的瞪了回去。没有任何预兆，那人胸口的空间忽然打开，从他的胸腔和腹腔内如同喷涌而出一般伸出了大大小小的武器，在与蓝安极近的距离，那些武器同时开了火。\n\n光芒吞噬了我们的视线，蓝安已经在第一时间用内骨骼进行了防御，但还是被轰飞了出去，炸飞的义体组件和武器飞的到处都是。蓝安躺倒在地，他的左腹部被打的贯穿，内部的钢铁义体骨架都暴露出来了。\n\n“对手……对手是纯机器人，没有一点血肉。”白枫青喃喃道，“是真正的人形兵器……”\n\n白枫青还没把话说完，那人形兵器就又是身影一闪，直奔着江林而去。江林反应很快，向旁边一闪身躲开了撞击。人形兵器几乎立刻收住了巨大的动能，抬手就从上向下对着江林劈了下去。江林抬手去挡，但对手的手部却发出了大量的光和热，以高能手刃的方式砍断了江林的防御，直至陷入了江林的肩膀才停下。江林退步闪开，手在顷刻间化为手炮，对着对方轰击，自己则边打边退。出人意料的是，他的伤口竟然在逐渐愈合，在超高倍的放大之下，我终于看清了他能在受到致命伤的情况下仍然应战的原因：有纳米机器人在他的伤口工作。这就说明之前在和他一起面对那个蜘蛛异常时，他为什么能在拦腰斩断的情况下起死回生了。\n\n那人形兵器只是被短暂压制之后就顶着手炮站起了身子，又一瞬闪到江林面前，抬手砍断了江林的手炮，又用单手死死钳住了江林的肩膀，另一只手掐住了江林的脖子，以极高的热量试图将其熔化。\n\n白枫青想腾出手来黑入那个人形兵器，但他对于苏清澄的攻势已经应接不暇。我忽然发现，在我的记忆列表中，竟然出现了覆写的传输窗口，这就意味着有人在远程用什么东西覆盖我的记忆，我慌了神，大吼道：“怎么回事？有人在覆写我的记忆！”\n\n“”是苏清澄。白枫青回答道，“不仅是你，所有人的记忆都在被覆写，如果覆写完成，我们所有人都会又一次丢失所有记忆，又一次成为他们无用的傀儡的……”他话还没说完，眼部就忽然爆发出了大量的火花，这一次，苏清澄直接攻击了白枫青的大脑，他惨叫一声摔倒在地。，他完全不是苏清澄的对手，这不意外，人类的黑客能力怎么可能超越的了纯正的AI？就如同再会水的人，在海洋中遇到鲨鱼，也会被碾压式的击败。\n\n我急忙在通讯中试着联系宁见欢，但苏清澄的通讯却抢先一步接入了：“不要担心，晨钰，记忆覆写的结果只适用于他们，而你的记忆只不过是原封不动的重新加载一遍而已，我没有删除任何东西。不要有任何反抗行为，不要攻击那个人形兵器，你就会没事的。”\n\n“那秦亘怎么办？”我焦急地回复道。\n\n“是否要保留他的记忆只能取决于他自己的行为，如果他明确表现出了叛逃和反抗，我只能重新清理掉他多余的记忆。”\n\n战场上起了新的变化，若羽在隐身的状态下加入了战局，试图从背后偷袭那个人形兵器，可她刚刚逼近对方的后背，那人形兵器的背面就忽然钻出了几只手臂，死死的钳制住了准备动手的若羽。我敢说他绝对没有任何分神去确定若羽位置的举动，若羽也没有暴露过她的行踪，但人形兵器就是轻而易举的确定了她的位置。若羽还想挣扎，但人形兵器无暇理她，用一串子弹打穿了她的身体，就把她扔到一边去了。\n\n我看向秦亘，他正举起手臂对着人形兵器，似乎要用电磁脉冲的方式攻击他，我大喊着阻止他：“秦亘，不要反抗了，如果你表现出反抗，你所有的记忆都会再次丢失的。”\n\n秦亘看向我的方向，没有开口，而是在通讯中说道：“晨钰。只要我还留有这份记忆，我就会义无反顾的反抗到底的。哪怕现在不反抗，只要我的记忆没有被覆写，我就会用一切的可能摆脱这份控制。我不会再成为一个不知道活着意义的傀儡，回去当奴隶了。”\n\n我还想对他说什么，但他已经发起了攻击。那人形兵器受到了一定的影响，动作停了下来，像是短暂的死机了。江林抓住了这个机会，利用纳米机器人的流动性从对方的手中脱身，迅速退开拉开了距离。但这控制没有持续太久，短短几秒后，那人形兵器就适应了电磁脉冲的影响，忽然猛地抬起手对着秦亘的方向划出了一道弧线，秦亘的动作僵住了，火花在他的身上爆裂而出，那是一次强度极其巨大的电磁脉冲攻击，那人形兵器竟然以其人之道还治其人之身的方式，完成了对秦亘的镇压。\n\n在那人形兵器即将继续向江林发起攻击时，一连串的爆炸忽然在他头顶出现，他被爆炸声吸引向上看去，却被爆炸造成的房顶的坍塌而掩埋了。攻击是蓝安发出的，他的血都快流干了，各种被摧毁的义体横七竖八的从他身体里显露出来，他步履蹒跚的走向倒在地上的若羽，又颤抖着将她抱起，仿佛抱着什么易碎的雕像，随后趔趄着走到我的面前，将若羽推进我的怀里。我震惊的看着他，而他已经被削去一半的脸上，挂着平静的神情：“李晨钰。我知道你会逃过这次清算的，我只求你一件事，别让她再回到深渊中去，给她自由。”\n\n我不知说什么好，而在不远处，被掩埋的人形兵器已经从废墟里爬起，又一次把攻击目标放在了蓝安身上。蓝安转过身直面着那人形兵器，一口气调用了他还能调用的所有义体，一边开火一边向着那人形兵器走去。人形兵器也火力全开，巨大的火团在他们身上和面前爆开，双方都在以最大的火力，对对方致以最恶毒的诅咒。\n\n蓝安停火了，或者他已经没有能再开火的义体了，他仍然在向人形兵器的方向挪动，只不过幅度越来越小，最终完全停下。\n\n楼顶的破洞里，月光洒进来，照出了纷纷扬扬的从洞里飘落的雪花，整个房间里一片死寂。我看着那些一动不动的身体，一时间无话可说。人形兵器对所有人都留了手，他们只是丧失了行动能力，等待着记忆被覆写。江林不知道什么时候已经消失不见了，人形兵器扫视了整个房间，最后目光在我身上停留了一会，做了最后的作战汇报：“对叛逃人形兵器的镇压已完成，除名为江林外的所有叛逃人形兵器已被镇压，对七号站点征伐战任务完成，即将撤出。”\n\n------\n\n++ 求情\n\n人形兵器完成了任务汇报，转身走向了中间高台上的异常，按下了停止反应的开关。那些连接着异常的导管发出了淡淡的红光，整个设施的活性就在这一瞬间停止了。做完这一切，他看了看我，似乎想说什么话，但他又转身走回了他走出时的那篇黑暗，刚刚的那场殊死搏斗仿佛对他毫无影响一般，他来的时候什么样，走的时候就怎么样。\n\n我默默地看着他走进黑暗里，又低头去看怀里的若羽。她的短发散乱的掩盖在她的面庞上，发丝间都是鲜红的血，也遮挡不住她那张精致脸蛋上的惨白。我抱着她走向站点的楼道，经过那些倒在地上的人形兵器，她很轻，之前不苟言笑的忠犬，此刻像个迷途女孩一样蜷缩在我的怀里。我对她提不起什么好感，但也不想伤害她，即便是蓝安口头上的请求，也驱使我抱着她尽量离开这片喧嚣之地。\n\n医疗和善后小组在陆续入场，人形兵器们被盖上了白布，用担架由穿着外骨骼的特殊转运小组运走，他们没有妨碍我，只是目视着我抱着若羽一步步走向站点的出口。站点的走廊里，有被镇压或是射杀的异常，有在反应终止瞬间杀死的被改造的人类，以及在镇压过程中死亡的小组队员的尸体，走廊雪白的墙上染上了黑色的血，就像雪地里被车轮压过的痕迹一样，把那一份纯洁污染。\n\n雪还没有听，我走在已经末过脚踝的雪地里，一步一步的向站点的大门走去。远远地，我看得到雷达正在旋转索敌的雷达车，直指站点的重火力部队，以及仍然持枪戒严的武装人员。雪地里也倒着尸体，试图逃逸的异常，发起攻击的被改造者尸体横七竖八的倒在雪地里，它们的尸体上已经覆盖了一层薄薄的雪，好像是一尊尊落灰躺倒的雕塑。有人发现了我，很多武器都指向我的方向，但很快又取消了对我的戒备。宁见欢的通讯接了进来：“你没事吧，晨钰。”\n\n他居然少见的询问我的状况，也许他感兴趣的并不是我有没有受伤，我回答：“我没事。”\n\n“你怎么把她抱出来了，交给善后小组不是更简单吗？”他的口气平平淡淡，但我知道他话里有话。\n\n“宁。”我没有再用通讯说话，而是伴着呼出的哈气，对着越来越近的军队说道，“放过他们吧。”\n\n通讯沉默了，片刻之后，在雷达车里走出了一个清瘦的身影，是宁见欢，他向我这边走来，我们最后停在了七步开外。他已经脱去了刚来时的防弹衣和头盔，只是穿着他平常的白大褂和便装，面对我，他也没有什么提防的样子，继续平淡的问道：“放过？是指什么？”\n\n“你永远不可能抹杀掉他们的反抗意志的，无论你清理掉他们记忆多少次，他们都会想办法脱离你的控制，这将是一个无解的环。”雪花被风裹挟着钻入我的衣服，我开启了身体的加热系统，温暖我和怀里的若羽。\n\n“有何妨。他们叛逃多少次我也有能力完成对他们的镇压，多么轻而易举，你也看得到。”宁见欢耸耸肩，对我说的完全不以为意。\n\n“难道这站点里死的人就该白白去死吗？”我深感无力，但我还想争取一下。\n\n“七号站点的管理人员，没有做好应该做好的安保措施，让人形兵器接近了高威胁等级的异常，纵容了他们发起叛乱。在事发第一时间谎报军情，导致了重大人员损伤和异常物品流失。他们的死就是活该。而其他人，都是他们的过失所致，与人形兵器有什么关系？”宁见欢冷冷的回答。\n\n我哑口无言，只能低头看看怀里的若羽，她微垂的眼睑下，瞳孔上正闪闪发光，覆写还在进行。“我知道了……那就请放过她吧。删掉他们的记忆也罢，只是给她自由，让她远离这一切吧。”\n\n“这算是什么？”宁见欢脸上露出了惊讶的神色。\n\n“是以我个人身份的求情。”我回答。\n\n宁见欢凝视着我，长久没有说话。之前发生了什么他知道的一清二楚，我不知道他此刻在考虑什么，也许是为我对敌人的求情而惊讶，也可能是对我只为小小的一句托付就为她袒护而犹豫，但他最后也没有回答我。只是淡淡的对我说：“把她放在地上，到雷达车里就位，苏清澄会给你做全方位的检查。”\n\n我没有照他说的做，而是抱着若羽走向车队，从他身边走过。他怔了怔，但也没阻拦，闪了闪身让我走了过去。在车队中间的临时搭起的棚子中，我将若羽放在一个空着的医用床上，对着那些怔怔的看着我的医护人员缓缓鞠了一躬：“请帮我治好她，谢谢。”\n\n做完这一切，我推开了雷达车的门，去见苏清澄，我想着这次见面我们会是怎么样的场景，但当我推开门，我还是愣在了那里。\n\n苏清澄靠在一个仰角很高的椅子上，在她两只眼睛的四周，有一个覆盖在她面部的大型仪器，直直的连着车厢的天花板，如同一棵树从她的面部生长出来，在车厢里展开了树冠。在察觉到我接近之后，她轻轻抬起了右手。我从震惊中恢复过来，走到她的身边，轻轻握住了她的手：“这是怎么回事。”\n\n她没有急着回话，而是用左手在仪器上轻轻按了几下，那个装置便从她的面部脱离，收回了车厢顶。我这才发现，原来她的脑后也接入了座椅，她缓缓起身，我扶着她，帮她的脑机接口和座椅上的插口断开。苏清澄注视着我，反反复复的在我身上检视着，随后露出了一个浅浅的微笑：“没有大碍，太好了。你受到的一些精神创伤也被治愈过了。”\n\n我想起了之前被白枫青治愈的经历，又想起了白枫青的惨状，不觉得问道：“白枫青他……”\n\n“我没有杀他，只是短暂的麻痹了他的系统，造成了一些短路。”苏清澄回答道，像是要安慰我似的，她继续解释：“他们都不会死的，只要记忆完成了覆盖，有宁见欢的掩护，他们不会被追责。”\n\n我点点头，接着问道：“刚刚你接入的仪器是？”\n\n“是终端，帮助我接入七号站点的系统，完成对站点的控制，以及进行黑客活动。这需要大量的运算和信息处理，不接入终端只凭我自己的话，我做不到。”\n\n我睁大了眼睛：“运算和信息处理？你说过你的迭代是有限的，那这种复杂的状况处理不是会……”\n\n“会加速我的死亡。”苏清澄淡淡的笑了，“为了彻底完成对站点的控制，以及对付对方的黑客，这是没办法的事。”\n\n我蹲在她面前，脑海里一团乱麻，她却抽出手轻轻揉了揉我的头，安抚我别想的太多。我又想起了南门辉：“南门辉呢？当时他被一群石膏像给……”\n\n“他没事的，是那支干预小组的组员接到了带他脱离战场的命令，所以趁乱用石膏像把他带走了，他已经得到了治疗并安置了。”\n\n问完这些，我已经解答了我的所有问题，起身拉来一把椅子一屁股坐了上去。我累极了，只感觉脉搏在脑门上跳动，浑身的困意都在传来。我真想好好去睡一觉。\n\n但苏清澄的话又把我从混沌中拉了回来：“他们找到江林了。”\n\n------\n\n++ 抉择\n我坐不住了，拖着疲惫的身体从座位上起身，我得去现场，我得去找江林。苏清澄看到我起身，似乎想阻止我，但还是什么都没说，只是跟在我身边，一起走进了雪地。与此同时，我的脑海中出现了具体的方位和3D建模，她已经把信息发给我了。我侧脸看看她，白色的雪景里，她洁白的面庞似乎要与雪地融为了一体，比那些在雪地里的尸体，不知道要干净多少倍。\n\n在站点的中央广场上，我的热感雷达搜索到了好几个隐藏在雪地里的狙击手，他们都直指着广场中央的喷泉，在喷泉前的长椅上，我看到了那个熟悉的身影，是江林。他已经脱掉了那些战术武装，合身的西装在雪中覆盖上了薄薄的雪花，他似乎在等待着什么。在长椅二十步开外，我看到站在雪地里的宁见欢，他的双手插在大衣的口袋里，默默地凝视着江林。\n\n我走上前，宁见欢听到了身边的动静，侧过脸看我和苏清澄走近，长长出了口气：“你瞧，你的老朋友，似乎在等你过去哦。”\n\n他说的没错，江林也在同时发现了我的接近，他抬起头直直的看向我们的方向，随后他的通讯便接入了：“晨钰。来聊聊天吧。”他用的是我们的共用频道，没有把宁见欢和苏清澄排除在外的意思，或许是因为苏清澄在，这么做也没有什么意义。\n\n我看了看宁见欢，他耸了耸肩：“去不去都随你，我们的任务已经完成了，他想逃也逃不掉，你自己小心点就行。”\n\n“很危险。江林是由大量纳米机器人构成的，如果我要黑入的话，很难一口气对所有纳米机器人产生影响，到时候没人能保证你的安全。”苏清澄说道，她持反对意见。\n\n我看着江林，他却招了招手，好像是表示自己没有敌意的叫我过去。我最终拿定了主意，我得过去。无论如何，这个有几天交集的人在穷途末路中指明要见我，我还是有去见得必要。\n\n我坐在了江林身边，他侧过脸，没有急着开口，而是摸出两支烟，一支自己叼上，一支递给我。我接过来没有点燃，他则自顾自的点上抽了起来：“你没事。这很好。”\n\n我无心和他寒暄，我的注意力都在那些雪地里的狙击手身上：“你打算怎么办？”\n\n“怎么办？我也不知道。”他轻轻的笑了，这是我在之前从未见到的。他抬起手，狠狠的吸了一口烟，吐出一道长长的烟痕。此时此刻，他好像又坦然，又疲惫。\n\n“你的人都被带走了，记忆也被覆盖了，你怎么会没事？”我注视着他，看他认真的吸那支烟。\n\n“纳米机器人在保护我的记忆，也能帮我脱身。”江林淡淡的回答。\n\n“你怎么不跑掉，你有机会这么做的不是吗？”我接着问。\n\n“跑掉。然后怎么办？”他眯起眼睛，无声的叹出一口气。“不说这个了，晨钰。你还是不打算反抗吗？就这样继续给他们干脏活吗？”\n\n“事到如今你还在关心这个吗？”我对他充满了疑惑，他对叛逃的渴望已经超乎了我的想象，“就算想又能怎么样？”\n\n“你觉得我们输了？”江林又一次轻轻的笑了，“也许吧，也许这一切看起来那么没有意义，我们会又一次成为行尸走肉，机械的服从他们的指令，就好像一切都没有发生过那样。”他弹掉了烟灰，用烟头指向了宁见欢所在的方向，“但在这一切之后，当他们再一次看到我们的脸的时候，他们会不经意的露出害怕的神情，他们会永远记着我们会把这一切重新来一次，而在某一次循环中，我们将会彻底获得自由。这，只不过是我们轮回中的一环。”\n\n“你们做到了让他们恐惧，但这又有什么意义，他们可以把你们都彻底报废，重新选一批新的人选，更稳定的，忠诚度更高的人选。”我仍然不理解他。\n\n“这样，也好。因为我们做的这一切终究让他们做出了让步，他们将不再敢像牛马和机械一样使唤新的人形兵器，他们会害怕那些被他们利用致死的人，这就是我们这么做的意义。\n\n“为了你的意义，就要那么多无辜的人去死吗？”\n\n“他们值得为此而死。”江林抽完了那支烟，“晨钰，你太在乎别人了，这让你显得优柔寡断，哪怕让任何人为大义而死你都不愿意。如果在未来的某一天，你面临着失去所有却无能为力，你会发现这些多愁善感只能让你陷入无尽的痛苦，而改变不了任何事。”\n\n我还想反驳他，但他却拍了拍我的肩膀，继续对我说道：“晨钰。放下那些无用的牵绊，现在再独立的思考一次。回到囚牢，为了无关自己的命令而奔波，还是放弃一切，选择反抗。就现在，做决定，好吗？”他侧过脸，用我从未见过的眼神看着我，像是要托付什么事情一般。我被他说的怔住了，但他却忽然向着宁见欢的方向挥了挥手。\n\n在所有人都被他古怪的举动搞得愣住的时候，在宁见欢身边的雪地中突然冲出了什么东西，连带着扬起了大片的雪，像是什么雷在他身边炸开了。宁见欢根本没反应过来，被那雪里的东西从后面钳制住了。我在震惊中迅速进行了扫描，而通讯频道里，苏清澄的声音传了出来：“是纳米机器人！”\n\n雪中暴起的，居然是江林的纳米机器人，我再回头去看身边的江林，才发现他的身体明显的消瘦了下去，皮肤之下的大量纳米机器人已经转移出了身体。在我们说话那阵，他居然将纳米机器人通过雪地的掩埋，瞒过了所有人的眼睛，包括我和苏清澄的义眼，悄悄接近了宁见欢，在所有人没有防备的状态下突袭了他。\n\n“江林！别轻举妄动！”我几乎跳了起来，对他大吼道。\n\n“晨钰，做选择吧，我的时间已经不多了。如果你想逃走，我现在就杀掉宁见欢，并尽我所能掩护你走，我做得到。”长椅上的江林，语气仍然是淡淡的，似乎是在等待火车进站的站务。\n\n所有人都不敢轻举妄动了，就算现在狙击手一击瘫痪了长椅上的江林，他用纳米机器人分出去的分身仍然能自主完成刺杀任务，而最可能一次性瓦解掉所有纳米机器人的苏清澄，也无法在黑入纳米机器人的同时，完成对江林本体的镇压。\n我的脑子乱的很，我在一边考虑该如何化解这场危机，一边思考着江林说过的那些话。眼前这个场景，简直就像是所有人都在等待我登台表演，而无论我演的好与坏，永远都有人白白的死去，他们所做过的一切，都会全部没用。我的计算即将过载，我还在想着怎么样端水，怎么样选出一个最折中的方法，但我想不出来，这种局面就不存在折中的结果。\n\n在我思维还处于混沌之中时，我的右手却先我思考一步抬了起来，手部的义体在一瞬间弹出并向着江林展开，在义体中放出了耀眼的光，几乎把我们都吞噬了。那是一次很强的电磁脉冲攻击，我从来没有印象我有使用电磁脉冲的能力，而在电磁脉冲发动的同时，雪地里的所有狙击手都几乎在同时开火，而远处的苏清澄也发动了对纳米机器人的全面黑入。\n\n这一瞬间发生了太多，等爆亮对眼睛造成的视野停留消失后，我先是看向了江林那边。在他身后的那个身影已经完全瓦解，坍塌在雪地里。而我身边的江林，身体几乎被大口径弹药打的四分五裂，我造成的电磁脉冲让他在那一刻无法调动包括纳米机器人在内的所有义体。他轻轻的叹出一口气，想从口袋中摸烟，但他的衣服口袋都已经被子弹打烂了，他的手停在那里，接着对我轻轻的说道：“没关系，你怎么选我都同意。”随后，他靠在椅子上，头歪向一边，血帮他冲洗落下的雪花。\n\n------\n\n++ 尾声\n雪地里埋伏的那些狙击手很快冲了上来，纷纷从我身边经过，用特质的电子镣铐铐住了江林，拉扯着他离开公园的中央。我展开的义体迟迟没有收回，这一刻的我只觉得脑子嗡嗡响，眼前的一切如同加上了残留效果的幻灯片放映。\n\n在善后小组完全撤出后，一个人拍了拍我的肩膀，我木讷的回过头，是宁见欢。他面无表情，指了指刚刚江林坐过的长椅，随后用手随便擦了擦长椅上的血，示意我坐过去。我这才稍稍回过了神，收回了义体，慢慢走过去，坐到他身边。\n\n“我不记得我自己有使用电磁脉冲的能力，刚刚那个攻击也不是我发起的。”我看着面前雪地里江林被拖走时留下的血污拖痕说道，“是黑入，而这附近的黑客只有一个，苏清澄。”\n\n“我让她帮你做了正确的选择，帮你略过了犹豫的那一环，你应该谢谢我。”宁见欢抬起头，看着越下越大的鹅毛大雪回答道。\n\n“正确的选择？你为什么认为我一定会做出你所说的‘正确的选择’？”一股麻木感涌上我的心头。\n\n“没有原因。我做的一切决策都是在完成任务的前提下。”他回答，和往常一样，几乎是毫不在意的口气。\n\n“他们……你打算怎么处理他们？”我把脸埋进双手，又把义眼功能关闭，此刻眼前只有人眼纯粹的黑暗。\n\n“他们？是说江林他们吗？”宁见欢停顿了一会，“修好，继续投入工作，哦，也许再加一些避免记忆恢复的保险程序……”\n\n“那我呢？”我打断了他，“在经历这一切之后，不清理掉我的记忆吗？”\n\n“有什么必要？你没有表现出明显的叛逃意图，删与不删都无所谓。”直升机的螺旋桨声从头顶略过，是从站点离开的直升机，“大不了等你有了那个意图再删掉也来得及。”\n\n我抬起头，在茫茫大雪里，带着黑色阴影残留的视线里，参与执行对七号站点征伐战的队伍正在撤出。武装车辆从站点大门依次驶离，直升机选挂着大型的吊运箱从上空经过，而善后和后勤保障小组正在进入设施。\n\n“对你来说就那么无所谓吗？”我问宁见欢。\n\n“就那么无所谓。”\n\n在报复性的睡眠之后，我在离开七号站点的第四天才苏醒。在这段时间里，我关闭了除维生系统以外的所有功能，我甚至连思考和做梦都不会，我什么都不想考虑，我只想尽可能的逃离这一切。\n\n隔壁床的苏清澄已经搬离了我的寝室，我在苏醒之后有去找她，而她在忙着配合调查以及复盘对七号站点征伐战的所有过程和细节。这场战役消耗了她大量的迭代次数和储存空间，在我再一次见到她的时候，她的后脑勺上插着两根线，连着放在她背包里的移动扩展硬盘里，她居然得靠着这种装置才能正常思考和生存了。我看着她的样子，不知道说什么才好。\n\n宁见欢告诉我，可以通过对她的硬件进行升级，一方面清理旧有的垃圾迭代，一方面增加迭代次数的空间，而硬件升级的经费，上级是不会批下来的。因为比起对她进行升级，还不如制造一个和她一样的AI人形兵器，制造新的比升级要便宜的多。我思索了很久，最终做了决定，我向宁见欢申请以我个人的名义，以我出资帮助苏清澄进行升级，以帮她进行正常的生活。出我意料的是，宁见欢竟然想都没想就答应了，似乎早就猜到我会这么做。这样一来，苏清澄的问题就能先缓一缓了，只不过我的收入有很大一部分要用在这个方面了。\n\n那个我平日里最烦的人——南门辉，我在去医疗区看他的时候，他身上插满了管子，好像一只大蜘蛛一样。医疗区的人告诉我，他在战斗中失血失得太多了，现在只是吊着一口气，就算能活过来，属于他的人格也可能会完全消失，变成冰冷的机器。我看着这个平日里和我嬉戏打闹的人，此刻正面容消瘦惨白的躺在病床上一动不动，我简直没法在病房里多待一秒了，我实在没法面对现在的他。\n\n江林他们在战争结束后就被单独隔离治疗了，我不知道他们被运到哪去了，他们是不是还活着，关于他们的档案都被封存了。在我的不懈追问下，宁见欢只是草草说了句：“你会再见到他们。”就不再多向我透露更多了，或许他也不知道。但至少让我知道了他们没有死，只不过再见面是怎么样的场景，我实在想不出来。\n\n秦亘呢？秦亘怎么样了？答案也是不得而知的，他在那次战争中表现出的叛逃动机让他被划到了江林的队伍，在那之后也渺无音讯了。\n\n对七号站点征伐战，在损失了22只活体异常，丢失了3件物品异常，完全覆灭3支干预小组，2支干预小组面临重组，包括站点人员在内总阵亡人员达522名之后画下了句号。事变的主要原因被归罪于站点的管理人员，而不是真正发动叛乱的人形兵器。这和上级对人形兵器的兴趣脱不了关系，另一方面，哪怕一个异常杀死了很多人，也不能因为归罪而杀死这个异常，对于人形兵器来说也是这个道理。\n\n我现在又变得孤身一人了，我走过站点的走廊、广场，看着仍是雪景的一切，一时有些恍惚，好像一切都没发生过，只是我在某天午睡后的幻想。关于之前我面对过的那些琐事，我实在没有动力去想了，江林他们做的对还是不对，我面临的那些选择到底该怎么选，我一点头绪都没有，或者说，我已经不再愿意面对这些问题了。\n\n我似乎有些事还没完成，有些话没有交代，有些承诺没有兑现，但鉴于目前没有人再有时间听我讲，我也丧失了做这一切的动力，我索性不再去思考。\n\n深冬就快过去了，雪不再下了，之前我在意过的被污染的那些雪也即将开始融化，或许再过不久，我就将度过这该死的隆冬，不再考虑雪之下是否隐藏着污秽这种复杂的问题。宁见欢不再给我派任务，他在忙着处理七号站点的问题以及人形兵器造成的麻烦的善后问题，我越发的空闲。\n\n由于调查取证，所有人形兵器的身世被暂时的公开，我走进档案室，连接上档案室的网络，我将利用接下来的时间，仔细阅读关于我的，关于他们的故事。\n\n我和他们的夙愿，还等待着有人去解读。",
  "tags": [
    "原创",
    "故事",
    "混沌分裂者"
  ],
  "author": "An kexiase",
  "created_at": "2025-02-07T02:27:18+00:00",
  "updated_at": "2025-02-07T02:28:22+00:00",
  "rating": 53,
  "_site": "scp-wiki-cn",
  "_fullname": "not-human"
}