{
  "title": "Executive Dysfunction",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.mcinnis {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #F3ECF5;\n    border: solid 2px #5D5D5D;\n}\n.lines {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  border: solid 5px #E9FBDF;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Executive Dysfunction**\nAll fall.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Executive Dysfunction\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990099|1981##\n++ 12 July\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nScout's smile was warm, his hand cold. \"I'm glad you chose this post, Allan. I've been looking forward to seeing you again.\"\n\nMcInnis clasped his free hand over the handshake, both a simple trick for conveying warmth and a simple way to transfer it. \"Have you, sir? I rather got the impression I unnerved you.\"\n\n\"That you did!\" the old man chuckled. \"That's true. I've never met someone with your particular brain chemistry. You're analytical to a fault, yet you seem to have a knack for understanding human reactions, //but// I'll be damned if I can see where you hide your own. Empathy without obvious emotion, but without apathy either. It's a curious mix.\"\n\nMcInnis didn't take offence. Ever, if he could help it. He usually could. \"I'm fond of structure, sir. But I am not fond of its imposition. My way is not for everyone.\"\n\n\"You might need to change your tune on that some day.\" Scout's eyes narrowed conspiratorially. \"I'm considering you admin track, just between us.\"\n\nMcInnis glanced up and down the hall. Scout had met him at the elevator, and although it opened on a primary thoroughfare, the corridor was empty of human traffic. He wondered if that was by design, considering what the man had just said aloud.\n\n\"Thank you, sir,\" he nodded. It felt insufficient, but in his experience people undertaking acts of charity were usually too deep in the glow of their own satisfaction to fully parse the reaction. \"Have you informed Dr. Falkirk? Presumably he's next in line for the Director's office.\"\n\nThe muscles in the other man's face subtly rearranged. \"I would live to one hundred and fifty before I saw my facility in the hands of that man. He's everything you aren't, Allan. He doesn't understand people //and// he doesn't care.\"\n\nThe empty hall was definitely on purpose, then. \"I don't mean to argue, sir, but my training at Site-91 touched only briefly on the topic of morale. It was my impression that was a matter for the human resources staff.\"\n\nScout reached out and held his shoulder. \"You and I //are// the human resources staff, Allan. We're setting objectives for some of the most talented people on God's green Earth. We can move mountains from down here, if we set their minds to it. We need to know that they'll push back against us if the mountains don't need to be moved.\"\n\nIt was McInnis' turn to narrow his eyes. \"You want to foment insurrection among your own people?\"\n\nScout shook his head. \"I want my own people to possess and express a moral backbone. I don't want them to stand idly by while I take the easy course at the expense of our friends on the other side of the Veil. I'm getting old and tired, you know, and one of these days I'm going to do something because of that instead of because I know it's right. And someone is going to have to stop me. Maybe even you.\"\n\nThis was an exercise in trust, he decided. The Director was speaking to him plainly. \n\nHe could only reciprocate. \"What if they stop you from doing what's right instead?\"\n\nA look of understanding passed between them. \"Then it'll be your job to get it done when I'm gone.\"\n\n\"What if they try to stop me, too? Or… what if they never second-guess my instincts in the first place?\"\n\nThe man's thin lips set thinner. \"Then you will have failed, Dr. McInnis, on all counts. But I don't think that will happen.\"\n\n\"Why, if I might ask?\"\n\nScout's expression became fully inscrutable. \"Because you come very, very highly recommended.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n\n+ ##990011|2003##\n\n++ 9 September\n[[/=]]\n\n----\n\nHis first priority was to understand precisely what he was dealing with. To that end, he consulted the foremost authority on the matter: himself.\n\nMcInnis kept immaculate coded notes in his diary. He had his own constructed language which evolved based on the day each entry was written, and he never dated the pages the same way, so anyone trying to understand his secret records would be hard pressed to get anything of value without first expending serious cryptographic resources. He was pleased to see that this habit had gone unshaken by the events of the new timeline, and also that he'd kept careful notes on what sorts of conversation he and his secretary had shared. Probably there was nothing else worth writing down in their little hidey hole; he didn't let himself wonder what the point of encoding his diary had been when there was only one other person who could possibly read it.\n\nIt was with the absolute certainty that he'd never broached the subject before, therefore, that he asked Zulfikar over a shared pot of tea: \"Would you assess my performance over the past twelve months, please?\"\n\nHe thought the immaculate, perfectly-composed young man might choke, sputter, and/or faint. \"Sir?\"\n\n\"I wish to judge myself, as a baseline against which to measure my future decisions and actions. How have I fulfilled my obligations, do you think?\"\n\nThe initial response was no less guarded than he'd expected. \"You did what the Council told you to do. You entered isolation, and you stayed there. You weighed in on all matters brought before the Executive Council of the Whole, after researching them thoroughly. When the Site-to-Site uplinks went down, you helped conduct Mobile Task Force operations in Canada through the hardened line. When that went down, you followed the final instructions to a tee.\" He paused, then tried to play it off as recognizing the pun he could make with the beverage in his hand rather than saying the next words.\n\nMcInnis said them himself. \"Until today.\"\n\nZulfikar put the cup down. \"Today was the first time I've been concerned for you. Yes.\"\n\nMcInnis smiled. \"I won't lie. I've been considering whether the Council's instructions still apply.\"\n\nThe young man regarded him with something approaching horror. \"You think they've been compromised?\"\n\nHe raised a hand. \"I didn't say that. But I do worry that we have a clearer picture of events at this facility than they do, and might be better judges of when it's time to emerge from hibernation.\"\n\nThe horror was, if anything, deepening. \"You never would have said that before. Just yesterday you were telling me that we might need to outlast everyone else before opening the seal.\"\n\nMcInnis hid his dismay and countered the implied challenge with ease. \"My last conversation with Eight changed my mind. I worry they're planning to let paranature take its course, and telling us to hold the line is their way of letting us go to the light in comfort.\"\n\nZulfikar stood up. His hands were trembling. \"We can't go out there,\" he said. \"You promised me we weren't going out there.\"\n\nMcInnis remained seated. \"We will do whatever is necessary for the preservation of the human race. That is my charge. It extends to your safety, Zulfikar. I will protect you as best I can.\"\n\nThe young man thanked him insincerely, made his apologies, and left without doing the dishes. \n\nMcInnis felt bad for forcing a reaction, but at first he'd had to know, and then he'd needed very much to be alone.\n\n//I was willingly sitting on my thumbs, doing nothing?//\n\nWhat kind of leader was that?\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n\n[[=]]\n+ ##990099|1995##\n++ 30 July\n[[/=]]\n\n----\n\nMcInnis knocked once on the door, then pulled it open. \"I'm sorry to intrude, sir.\"\n\nScout was sitting at his desk, bolt upright in the universal body language for //I don't want to be sitting down.// \"If the door isn't locked, there is no intrusion. Sit down.\"\n\nMcInnis took the single visitor's chair. Scout was fond of saying that any conversation with more than two speakers was a //meeting,// and they had dedicated rooms for that. \"Thank you, sir.\"\n\nThe old man glanced him over quickly. \"You look troubled, by your standards.\"\n\nNobody else would have noticed a difference. McInnis wore his feelings deep beneath his sleeves. \"I find this waiting… onerous.\"\n\nThey were trapped at Site-43. Well, practically speaking. The subway to Grand Bend was still running, though on a reduced schedule to avoid attracting suspicion. The topside elevator was completely locked down, because it presently opened into a protest zone. The natives of Kettle Point had occupied Camp Ipperwash to call attention to the fact that Camp Ipperwash was occupying their land, against treaty and human decency, and had done so for over half a century.\n\n\"I've become quite adept at waiting over the years,\" Scout said. McInnis flicked his eyes over the Director's features again, recalibrating his reading. Yes. That was a lie.\n\nScout only lied pedagogically. There was a lesson to be learned here. \"Is there a trick to it?\"\n\nThe Director tented his fingers. \"Understand that waiting is an action. When you're waiting, it's because you know an opportunity is approaching. Waiting without the expectation of an opportunity is called //idling.// Idling is to be avoided. Waiting has a purpose.\"\n\nHe nodded. \"What's the purpose of this wait?\n\n\"There isn't one.\" Scout sat back in his chair. \"We're idling.\"\n\n\"Why?\"\n\n\"Because the Overseers have ordered us to. //They,// presumably, are waiting.\"\n\nScout rarely spoke positively of the Overseers. It was one perquisite of his station and long, long service.\n\n\"It would ease my idling to know what they're waiting for,\" McInnis offered.\n\n\"Another thing I've become very familiar with.\" This time Scout was telling the unvarnished truth.\n\nMcInnis paused. \"I don't wish to ask questions above my station.\"\n\n\"You've paused for me to authorize you to ask questions above your station,\" Scout smiled.\n\n\"Yes, sir.\"\n\nThe old man unbuttoned his vest, indicating a lapse in strict formality. McInnis enjoyed his talks with Scout. They were both consummate communicators. \"By all means.\"\n\nThe question called for tact. McInnis specialized in tact. \"Is the Council aware that the individuals most qualified to resolve the situation at Camp Ipperwash are those presently idling beneath it?\"\n\nScout's poker face was exquisite. \"Whether they're aware of it is an open question. I have, however, relayed this fact.\"\n\n\"And they have expressly forbidden you from employing us to that end?\"\n\nThe Director inclined his head. \"Their precise words leave some room for interpretation. Did you have something in mind?\"\n\n\"I thought I might have a chat with the interlopers.\"\n\nNo reaction. \"A chat.\"\n\n\"Yes, sir.\"\n\n\"You'd like my leave to take tea with a gang of armed insurgents.\"\n\n\"I think it far more likely they'd offer me tobacco, though it would take time to achieve that level of //détente.//\"\n\nThat won another thin smile. McInnis liked to space his jokes out a little for maximum effect; he found once every few months to be the ideal. \"You don't think you're overestimating your oratorical talents a little, Allan?\"\n\nHe shrugged. \"I simply believe they are availing us nothing down here.\"\n\nScout pushed back his chair, and stood up. \"Not nothing. You're keeping the troops calm.\"\n\nMcInnis, as the new Chief of Administration and Oversight, was expected to keep morale high and interface with the Site's staff as much as possible. This he was doing, but he rated the effects somewhat lower than Scout apparently did. \"They're calmed by your presence, your accustomed authority. I can claim only a fraction of that, much of it reflected from you. I honestly believe I could be of better service up above.\" McInnis stood as well, to avoid being rude.\n\n\"In the fray.\" Scout leaned forward, placing both palms on the desktop. \"Where it's dangerous.\"\n\n\"Where the angry and frightened people are, yes,\" he agreed. He mirrored the older man's gesture, and they looked into each others' eyes.\n\n\"They're angry and frightened with good reason.\" Scout held the eye contact, and McInnis reciprocated. \"I've known the Overseers for longer than you've been alive, Allan, and I can make a well-educated guess as to what it is they're waiting for: the federal or provincial government clamping down on the occupiers, and the //status quo// resuming.\"\n\n\"I would not consider that an improvement of our state of affairs, sir.\"\n\nThe shift in affect was minuscule, but telling. They'd had a few conversations of this sort over the years, and it was a delicate dance indeed. \"How so?\"\n\n\"We exist here on the good graces of our neighbours.\" Scout knew this. It wasn't even a reminder, but a restatement of position. \"They may not be powerful, as we are, but they are //resident.// This land is theirs, and it is responsive to them in a way it never will be to us. Prolonging their anger will make our own occupation of this space a prolonged struggle. Renewing our alliance with them will strengthen our position.\"\n\n\"So you want me to authorize you to strike up a deal? With these people who are in open rebellion against the state?\"\n\n\"It is not their state.\" This was one of the impolitical facts they had to dance around. \"We have that in common with them.\"\n\nScout cocked his head to one side, like a bird. Perhaps a bird of prey. \"If you do this, Allan, there will be permanent consequences for your career at this facility.\"\n\n\"I am prepared to face that possibility,\" he nodded. \"The cause is just. It's an efficient expenditure of your resources, and I counsel you to allow it.\"\n\nA snort. \"You're advising me to take your advice, eh? Very well.\" The Director stood up straight again — or what passed for straight these days, at his age — and McInnis followed suit. \"Take care that you're not gone long, though. Dr. Falkirk will be giving the pep talks in your absence, and your techniques are not very much aligned.\"\n\nHe nodded assent, and stepped back. There was no point thanking Scout for doing his job. He couldn't do otherwise.\n\nThe old man's voice followed him to the door. \"You define your relationship with this job anew every day, Allan. By what you do, and what you don't. What you decide to allow, what orders you decide to follow, and to what extent.\"\n\nHe turned to face his mentor again. \"I always follow my orders.\"\n\n\"Yes,\" Scout nodded. \"I know you do. One day, probably, you won't. Maybe literally one day, just one time. They'll tell you to do something, and you simply will not do it. When you reach that bridge too far, Allan, take a moment and ask yourself what it says about you.\"\n\nMcInnis considered. \"And what about all the bridges I pass over without stopping?\"\n\n\"Take two moments for each of those.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n\n++ 11 September\n[[/=]]\n\n----\n\nThe next two days were spent deep in research. He had an unspeakably long list of horrors to catch up on, the sum total of a year's apocalyptic goings on topside. He devoured every detail, knowing he had known them just days prior, knowing he would be expected to know them again the next time the Council came calling. When they had something for him to do. When they would let him out of the box.\n\nHe hoped.\n\nThe most valuable information came in the last updated version of the SCP-001 file. Once, it had contained a set of outdated Alpha Priority anomalies and an equivalent set of false files designed to fool low-clearance interlopers. \n\nNow there was only one 001, and it concerned seven people he had once considered employees.\n\n[[div class=\"blockquote\"]]\n**Item #:** SCP-001\n\n**Object Class:** Apollyon\n\n**Special Containment Procedures:** Containment of SCP-001 is the SCP Foundation's sole priority at this time. Containment of SCP-001 constitutes containment of all other anomalous subjects worldwide. SCP-001 containment protocols will be directly disseminated to the appropriate parties by agents of Overwatch Command.\n\n**Description:** SCP-001 is a blanket designation for seven related anomalies, each concentrated in the person of one former member of SCP Foundation staff at Research and Containment Site-43. In lower-clearance materials, each is referred to as a Vector pertaining to an as-of-yet unclassified SCP object.\n\n__SCP-001-A__, \"Vector-1\" or  \"Vector Prime\" is Janet Gwilherm, former Security and Containment officer and member of Stationary Taskforce Gamma-43 (\"Random Walks\"), thirty-seven years of age as of 2003. Agent Gwilherm's service record features citations for extraordinary athleticism, and she was typically deployed as brute force accompaniment for more nuanced fire support. Gwilherm's presence, through an unknown ontokinetic mechanism, significantly weakens the material composition of physical objects dedicated to, or employed in, the maintenance of 'order'. This includes, but is not limited to:\n\n* precipitating the collapse of structures employed for government, law enforcement, or penal purposes; \n* degrading machines both simple and complex which serve to keep live subjects secure, or gate their access to off-limits spaces (i.e. shackles, keycard locks, door hinges, antivirus software); \n* causing the malfunction or inefficacy of weaponry, particularly when utilized against the subject; and \n* inciting mayhem in a wide radius around her person. \n\n__SCP-001-A__ is presently engaged in a campaign of attrition against the SCP Foundation, walking a circuitous path through North and South America at a steady pace which should not be possible given her baseline human biology. She has been, at this time, directly responsible for the collapse of some one hundred and forty-seven SCP research, containment, storage or surveillance facilities; the SCP objects she has 'liberated' (whether intentionally or unintentionally) have been responsible for thirty-nine more. SCP-001-A appears to occupy a leadership role within her organization, though this leadership is necessarily performed at a distance except in cases where she directs persons or entities within her immediate vicinity, which is rare. She prefers to observe the effects of her progress, and does not often engage in physical violence or proselytization. Her ultimate goal remains unclear, but the destruction of the SCP Foundation would appear to be a prerequisite.\n\n__SCP-001-B__, \"Vector-2\" is Ana Mukami, former Security and Containment Officer at Site-43, forty years of age as of 2003. Agent Mukami is a trained sniper with marksmanship unparalleled at her station, and also displayed significant leadership and communication capabilities in the field. Her anomalous capabilities are at present poorly understood, but appear primarily based on an ability to divide her consciousness and reify the resultant personalities. The following anomalous acts have been attributed to SCP-001-B:\n\n* the appearance of numerous previously-unattested hostile individuals within Site-43, acting on SCP-001's behalf; \n* the defection of multiple Site-43 staff to SCP-001's 'faction' within the facility, at the apparent cost of the majority of their agency, decision-making capacity and personality; \n* quantum superposition (precise functionality unknown). \n\n__SCP-001-B__ appears to occupy a role in the SCP-001 hierarchy similar to that of SCP-001-A, effectively controlling the portions of Site-43 not under the control of surviving Foundation personnel. She is engaged in a long-term program to quell their resistance and incorporate them into her forces; why a more forceful approach, perhaps involving SCP-001-A, has not so far been taken remains a mystery.\n\n__SCP-001-C__, \"Vector-3\" is Stewart Radcliffe, former Security and Containment officer and member of Stationary Taskforce Gamma-43 (\"Random Walks\"), thirty-five years of age as of 2003. Agent Radcliffe's markmanship was rated 'poor' by his commanding officer, but his physical strength was unmatched among the security staff at Site-43. Radcliffe's anomalous capabilities appear to be significantly less potent than Gwilherm's: he is engaged in a near-constant harangue of Site-43's personnel on the topic of Vector-1, her strength, speed, wisdom and beauty, and his words carry a mild cognitohazardous effect causing individuals with low mental resistance ratings to uncritically absorb his statements, typically leading to despair. As Site-43 has been fully cut off from communication with the Foundation writ large since February of 2003, this effect poses no serious threat to the containment of the anomaly complex. Radcliffe is effectively contained at Site-43 already, though his precise location remains unknown.\n\n__SCP-001-D__, \"Vector-4\" is Romolo Ambrogi, former Deputy Chief of Janitorial and Maintenance at Site-43. Technician Ambrogi is an engineer with specialities in materials handling, demolition, stress testing and reconstruction. His anomalous capability is the simplest thus far observed among his peers: matter deformation via manual interaction. Ambrogi can reduce materials to their constituent forms at whatever ratio he decides, simply by physically touching them. He is responsible for the creation of a large network of tunnels around Site-43, branching off from the existing cave networks once occupied by SCP-5494, and severe structural deformation throughout the Site proper. He is uniformly hostile to individuals entering his 'territory' in the northern portion of the Site, though his primary antagonism appears to be with SCP-001-E.\n\n__SCP-001-E__, \"Vector-5\" is David Markey, former Janitorial and Maintenance technician first class at Site-43. Technician Markey is a veteran with over twenty years' experience at the Foundation, and as such has acquired a panoply of job skills, but his most obvious capabilities are in the fields of construction. Accordingly, his anomalous capability is the re-shaping of matter into precise forms dictated by his own whims, via manual manipulation as with SCP-001-D. These acts of creation were initially limited to experiments with inert materials; in recent months, however, he has begun to work with biological material as well. His constructions can be found throughout the Site, but he has largely ceased production since SCP-001-D has begun dedicating his time to deconstructing each work shortly after its creation.\n\n__SCP-001-F__, \"Vector-6\" is Bernabé Del Olmo, former Chair of Memetics and Countermemetics at Site-43. Del Olmo is one of the Foundation's foremost memeticists, with a particular expertise in defusing cognitohazards, reversing infohazardous effects, and the production of both. Dr. Del Olmo was involved in a classified Foundation sting operation for the majority of 2002, the record of which has now been lost. The Records and Information Security Administration is presently attempting to recover this data, though with the loss of Site-7 during the Bering Sea Incident the work is proceeding slowly. A proliferation of unusually potent memetic hazards employed by personnel attached to the SCP-001 faction has been attributed to SCP-001-F, though his presence at the Site cannot be confirmed as he was last sighted in late 2002.\n\n__SCP-001-G__, \"Vector-7\" is Reuben Wirth, former researcher in Archives and Revision at Site-43. Dr. Wirth's close association with the other members of SCP-001 at the outset of this crisis has been confirmed, but his activities cannot be as he has not been physically witnessed since September of 2002.\n\n**Addendum 001-2, State of Site-43:** As ground zero for the emergence of these hostile entities, Site-43 was expected to be destroyed in short order and as such no significant paramilitary deployment was offered in its immediate defence. The Site Director was expected to initiate DISCIDIUM Protocol should the situation become untenable; so far as remote observation of the remains of Ipperwash Park above can show, this was not done. Transmissions are occasionally intercepted from the Site, and after memetic 'washing' by RAISA have been determined to originate from uncompromised personnel conducting a war of attrition against the above-mentioned entities. It is from their reports that the majority of this information, save for that regarding SCP-001-A, has been derived. As an understanding of each entity may aid in the defeat of SCP-001-A, no action has been taken to remove Site-43 from operational effectiveness. The Department of Containment has, however, prepared a contingency plan for immediate deployment should this situation change. It is unknown how many uncompromised survivors remain within the Site, but the number is not believed to be high. Significant numbers of high-clearance staff have undoubtedly been compromised, along with the information they carry.\n[[/div]]\n\n//Well,// he thought. //At least we have a __dramatis personae__.//\n\nHe also had a schedule, such as it was. Meeting with the O5 Council every Tuesday. Linking up with a hardened camera collation array every Monday to determine the state of the Site, in preparation for that meeting. Baccarat with Zulfikar every Saturday.\n\nSomething had gone wrong.\n\nNot with the world; that part was obvious. With himself. Under no circumstances could he imagine sitting in his office and letting the world go to seed, letting his people die without the benefit of his experience. It was unthinkable. It was unconscionable. What could have broken this version of Allan McInnis so thoroughly? \n\n//Or was he never properly built up, after all?// The past year had been uncommonly eventful for him. He had learned a great deal about the relationship between himself and those he led, much-needed reinforcements of what Scout had tried to tell him all those years ago. Had he lost his way before the split, and in this branch, never found it again? He didn't like to think so, but he knew he had to consider it.\n\nSo that he might do better.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"lines\"]]\n[[=]]\n++ Part Two: Continental Breakfast\n[[/=]]\n\nFrom the moment Site-14 fell, the battle went international. Gwilherm remained in the United States, but she no longer needed to rely upon her own physical reach. Del Olmo was sighted beside her as she brought down the walls at 15, and he followed her to 14, and electronic hell followed with them. \n\nThe Foundation's internet and telecom systems were used against us, spreading both malicious code and staggeringly effective cognitohazards across the globe. The mind virus already co-opting the bodies of tens of thousands of American citizens was propagated to the tech hubs of every nation on Earth via SCiPnet, and in every regional command an unwinnable civil war broke out.\n\nThe SCP Foundation is not a federation. Though it was formed by the merger of multiple normalcy organizations in dozens of nation-states, there has never been a question of true regional autonomy. There are regional commands with immediate jurisdiction over seventeen distinct theatres of operation, whether geographical or linguistic, but only under the most dire of circumstances would they become unshackled by the Overseer Council.\n\nThis occurred on 11 November 2002, when said Council addressed the human race writ large for the first and final time in their long shared history.\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5000/skiplogosmall.png]]\n**This broadcast cannot be interrupted. Your attention is compelled.**\n[[/=]]\n\nWe are the SCP Foundation. We are not the cause of the infection now spreading across the globe, but we will be its cure. For over one century we have worked in the shadows to secure the border between fact and fantasy, contain the unknown that it might become known, and protect the human race. To that end we employ thousands of the best and brightest minds of generations past and present, and resources beyond your comprehension. You will never know the extent of our crimes, and there will be no apology. What we did was necessary. What we do now will also be necessary.\n\nThe American continents are closed to you. All persons within said region are to be considered lost. When we have excised the cancer presently plaguing our civilizations, normal traffic will be restored. Until further notice, we claim dominion over the infected space. Air and sea traffic within a one-kilometre radius will be destroyed with prejudice. As of this moment we are the paramount political, social, economic and cultural authority of the human race. We assert total control over the militaries and resources of all nations, developed or otherwise, and will bend them to the resolution of this conflict. Do not test our resolve, and do not doubt our sincerity.\n\nDue process, civil liberties and universal human rights are suspended for the duration of this crisis. Civilian broadcasts will not resume; all media now answers to our control. When the danger has passed, we will lead the re-establishment of geopolitical stability. Your autonomy will be reassessed at that time.\n\nOur Veil of Secrecy has been dropped, and the light of day will reveal the extent of our capability. Proof of our claims has been forwarded to your governments. Expect immediate confirmation. They will be instructed, and they will then instruct you. These instructions will be obeyed. We will ourselves issue directives in the coming days, and these directives will also be obeyed. Your compliance is expected. Defiance will be met with force.\n\n[[=]]\n**You will come to know us by our words:**\n\n//Secure. Contain. Protect.//\n\nAwait further communication.\n[[/=]]\n[[/div]]\n\nInternally, the Council informed the Regional Commands that they were to take full effective control over their demesnes as no Overseer could be practically extracted from the ground zero that was North America, where they would continue to wage war. The German and Polish branches defended their territories admirably at first, the former due to its highly sophisticated series of containment facilities, well-trained Mobile Task Forces and strictly defined internal hierarchy, the latter due in large part to the efforts of the staff of the Department of Ontokinetics...\n\n= §\n\nThe virus touched down in Poland at Osrodek-37, known in the North American theatre as Site-PL-37. This was the technological hub of the Polish Regional Command, and its staff fell immediately under Del Olmo's sway. They quickly converted the faculties of the two universities and two colleges in the city of Opole, setting them to work on a series of complex philosophical dilemmas forming part of a larger, unknowable whole. At the same time they conducted an extensive cyber attack on Strefa-63 (Area-PL-63), and freed and converted the majority of Poland's D-Class personnel. \n\nEach European computer network fell in turn, and memetic compulsion effects gradually transformed the staff of each branch into an implacable and well-supplied opposing force. The city of Częstochowa, heart of Poland's populous Silesian Voivodeship and location of Site-120, became a haven for those fleeing the progressive advance of Del Olmo's army of turned former Foundation personnel. Site Directors Daniel Asheworth and Jessie Rivera employed thaumaturgy and reality bending to create a bastion against the breakdown of order occurring all around them...\n\n= §\n\nDirector Iona Varga of Site-91 took full command of the Foundation within the borders of the United Kingdom, and bent her staff's considerable occult resources toward determining the root cause of the attacks. Her investigations culminated in a raid on what was believed to be a //giftschreiber// holdout known as Falcon's Crag, within a stately mansion once belonging to an English shipping magnate and now supposedly managed by the National Trust. Mobile Task Force Beta-777 (\"Hecate's Spear\") secured a base camp within the structure, and for unknown reasons Director Varga quickly moved her own headquarters there. This would complicate matters in the British Isles tremendously when Falcon's Crag disappeared...\n\n= §\n\nIn Ukraine the attack came not against a facility, but a Mobile Task Force. MTF Dobro (\"Air Listeners\") were among the finest signals intelligence officers in the world, and their disappearance on assignment shortly before the memetic viruses touched down was judged an unfortunate but unrelated loss. They soon resurfaced as the operators of \"Radio Free Everyone,\" a memetic distribution vector unrivalled across Europe. Within days the entire nation was in open revolt against the Foundation, the staff of each Site and Area fending off relentless attacks by the peoples they had once sworn to protect...\n\n= §\n\nThe burgeoning anartist community of Prague in the Czech Republic almost universally welcomed the advent of the controversial new \"Glazed Flesh\" school, resulting in the transformation of some seventeen thousand citizens into...\n\n= §\n\nThe Germanophone Foundation's initial response to the Gwilhermate cult was coordinated between the hardened archives at Site DE-2 and the memetics experts at DE-4, resulting in virtually no civilian losses to Del Olmo's cognitohazards despite the widespread failure of SCiPnet systems thanks to near-constant cyberattacks from Site-119 in the United States. This stalemate was broken after the unexpected siege of Site-DE-24 by the Chaos Insurgency, resulting in the theft of a number of ontokinetic individuals who were presumably to blame for the subsequent relocation of the Silvretta Reservoir from above DE-2 to the interior spaces of DE-4, destroying both facilities...\n\n= §\n\nIn Russia the Gwilhermate cult quickly attracted and absorbed former members of the defunct \"Progress\" Research Institute, once dedicated to superscience projects in the name of advancing the cause of global communism. Frequent correspondence with Ana Mukami at Site-43 through unknown means — the effective ground zero of this crisis being otherwise completely incommunicado — led to the reestablishment of the Institute to help develop a fiery manifesto on the topic of \"Radical Freedom In Its Purest Form,\" leading to a shocking rise in the worldwide incidence of...\n\n= §\n\nUpon devolution of central authority to the regional commands, the Ministry of Sub-Veil Affairs in the French Republic took up the management of both Site-61 and the adjacent Middle-Normandy anomalous free port. As with Site-120, this facility quickly became a crisis response hub and refugee camp as well as providing a protected enclave for the French government at large. This state of affairs lasted until the global demilitarization event detailed below damaged the anchors stabilizing the free port's pocket dimension, causing a \"broken dam\" effect wherein ten thousand kilometres of countryside, two towns and one beach spilled into Lower and Upper Normandy with predictably disastrous results...\n\n= §\n\nThe breaking of the Masquerade and dropping of the Veil only temporarily halted the geopolitical nightmare occasioned by the detonation of nuclear devices on American soil. The United Nations was on the brink of world war, failing as its predecessor had over six decades prior, when a sudden intervention from the enemy's electronic warfare division put paid to the issue entirely.\n\nOnce we would have had an internal name for what happened next, a capitalized incident title simultaneously nonsensical and ominous. But by the time it happened, we'd lost the will, capacity, and resources to waste on something so fundamentally valueless. So it was left up to the frightened, confused and furious human race at large to name it, and they named it MAD Day. Mutually-Achieved Destruction.\n\nIt started at Site-04-K, which boasted the capability of exercising complete remote control of the armed forces of the Republic of Korea, and Site-Vittoria, the Foundation's military centre in the Italian Republic. These were the backdoors chosen by the turned AIAD conscripts to enter the worldwide defence network web. From South Korea they infiltrated North Korea, Japan and China, from there India and Russia and the United States. From Italy they compromised Germany, Poland, France, England, Turkey, Pakistan, Brazil, Iran… every world military was influenced in turn, whether via direct repurposing of their electronic systems or memetic reconditioning of their personnel.\n\nAnd then, they destroyed each other.\n\nThere were no battles, there was no long and messy campaign. It was all very neat, from a logistical standpoint. In a single day, every missile on Earth lacking a nuclear warhead was fired at once. All countermeasures were disabled. The targets were every military base operated by every nation, no matter how small, and very nearly all of them were destroyed. Once that was done, secondary targets were government buildings in the capital cities of every industrialized nation.\n\nIt is estimated that twenty-four million people, over ninety percent of the human race's citizens in arms and virtually every politician of note, were killed on this single day alone. The only survivors were those off-duty at the time of the attacks. The remainder of our sorry resistance would have virtually no military component; Gwilherm had accomplished something all the diplomats in the world could not have: peace on Earth. \n\nFor a single day.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n\n++ 30 September\n[[/=]]\n\n----\n\nIt wasn't going well.\n\nIt wasn't going well in the Site. What scattered glimpses McInnis could get of his scattered staff were rarely heartening; he could find less than half of the Survivors, and their actions seemed random, reactionary at best. They needed leadership. They needed //him.//\n\nWhat they had was Edwin Falkirk.\n\nIt wasn't apparently going worse aboveground, if the image on his screen was anything to go by.\n\nMcInnis had met O5-8 in person before. You didn't get far in the Foundation's hierarchy without an Overseer sponsor, and Eight had been his predecessor's. The man looked like an aged computer science teacher (though he had been born before computers had existed) with a tweed jacket, a grey goatee and a pair of trendy rectangular spectacles. McInnis had only seen this face a handful of times, and never over even the most secured of communications lines. The fact that he was seeing it now spoke volumes to the situation's decline.\n\nThe fact that the Overseer had taken McInnis' call was equally disheartening. If he didn't have anything better to do…\n\n\"You've made the case,\" the old man sighed, \"over and over throughout September, that your hand-picked staff might be able to learn something valuable about the 001 complex in the process of persecuting their civil war. We have reminded you that the collapse of human civilization began right under the noses of that same staff. You have insisted that the local situation is stable enough, uniquely among facilities in your region, that Site-43 might be our best potential staging point for beginning a reconquest of North America once Mukami and the rest have been dealt with. //We// have pointed out that virtually zero progress has been made on that front in months.\"\n\n\"With respect, sir,\" said McInnis, using the universal framing device for consequence-free disrespectful behaviour, \"who precisely is 'we' at this point? There were only two Council members at our last meeting, and I am now confronted only with you.\"\n\nEight's slit-thin eyes narrowed almost imperceptibly. \"Is this a confrontation? I think you perhaps misunderstand the nature of your position. I don't owe you explanations, Allan, though in the interests of //transparency// I'll provide you this one //gratis//: my colleagues are otherwise engaged, else indisposed. I'm entertaining your presence because I assumed you might have something valuable to impart.\"\n\nHe suddenly realized that the Overseer's good graces didn't matter much to him anymore. \"If all I'm getting from you is mistrust and defeatism, why haven't I walked out of this office and gone back to my people?\"\n\nEight snorted. \"Because the only argument you've floated which holds any water is your peerless value as a cool-headed executive and your convenient placement as a reliable informant, things we're in increasingly short supply of right now. If you'd gone off the res, forgive the apropos word choice, you'd have forced our hand. And you knew it.\"\n\nMcInnis frowned. \"Forced your hand? What do you mean?\"\n\n\"We retain access to DISCIDIUM Protocol, Allan.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"mcinnis\"]]\n[[=]]\n++ From the Desk of Director A.J. McInnis\n[[/=]]\n\nThere are three actions of last resort available you as Director of Site-43. They are known as INTERITAS Protocol, DISCIDIUM Protocol, and SUNDOWN Protocol. The first detonates shaped charges in the second sublevel, Security and Containment, destroying it utterly. The second does the same thing Site-wide. The third opens a secret set of floodgates on the bed of Lake Huron, filling the caverns below the Site's footprint with water and activating preseeded caches of expanding foam. The first is intended to prevent the escape of ███████ from custody. The second prevents their escape from Site-43, by obliterating it and bringing down the bedrock ceiling, permanently entombing all and sundry. The third is a speculative measure to neutralize Dr. Wynn Rydderech, SCP-5520, Site founder and mentally-ill reality bender residing in a colossal abatement factory of his own construction. None of these protocols has ever been both ordered and enacted.\n\nOnly one has been ordered.\n[[/div]]\n\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n\n[[=]]\n+ ##990099|1996##\n++ 1 April\n[[/=]]\n\n----\n\nIf it weren't for the head, Scout would have looked like an empty suit draped over his comfortable chair. He was utterly deflated. The fight had gone out of him.\n\nMcInnis cleared his throat to remind the other man that he was there.\n\nScout didn't look at him. \"Are you going to ask me why I did it?\"\n\n\"No, sir.\"\n\nA faint, subaudible snort. \"Does that mean you know, or it doesn't matter?\"\n\n\"It absolutely matters.\" McInnis leaned forward, as if it were possible to physically close their emotional distance. \"And absolutely I know.\"\n\nScout turned his head until they were almost looking at each other. \"I never told you.\"\n\n\"You never needed to.\"\n\nScout had done a thing which, to an outside observer, would have been unthinkable. There was a set of bulkhead gates on the floor of Lake Huron which opened onto the caverns beneath Acroamatic Abatement Facility AAF-A. He had tried to open them, and flood the vast empty space with water. Allan knew why. He knew what was down there, and what it meant.\n\nThe Director sighed. \"It's been a pleasure working with you, Allan. I know this place will be in good hands.\"\n\n\"Are you under the impression you'll be relieved?\"\n\nScout's stormy grey eyes were downcast. \"Falkirk certainly thinks so.\"\n\n\"Dr. Falkirk,\" McInnis said carefully, \"thinks many things which are not true.\"\n\nScout laughed. He hardly ever laughed. McInnis had heard it maybe ten times in fifteen years. \"By which you mean he's an arrogant, prejudiced imbecile.\"\n\n\"Yes.\"\n\nFinally, the old man turned to face him. \"That English talent for understatement. Well, sure. He's been gunning for me since the sixties, and finally thinks he's got a clear shot. I broke our protocols, and for personal reasons. I might as well have painted a target on my chest in red.\"\n\n\"Nothing so garish. I would argue you were exercising your ethical prerogative.\"\n\n\"And the Council would argue that no such thing exists. Leave ethics to the Ethics Committee, leave abrogations of protocol to the Overseers.\"\n\n\"You've served them for decades, loyally and without question.\" Scout raised an eyebrow. \"Without substantial, open question,\" McInnis amended. \"That must count for something.\"\n\n\"Only the present circumstance counts for anything, Allan. What you've done before is dead. Life happens minute to minute.\"\n\n\"Do you consider the work finished, then?\"\n\nNew lines seemed to form on the Director's face in realtime. \"No. It will never be finished. Liberty is a process, not an event.\"\n\n\"You see us in service of the cause of liberty? That seems… counterintuitive.\"\n\nA faint quirk of the lip. \"Some think of the jailor as the man who locks the doors. I think of him as the man with the keys.\"\n\n\"And now the wardens will deprive you of your access to them.\"\n\n\"Yes.\" Scout straightened in his chair, and adjusted his tie. \"That's the nature of the keys in question. You can turn them but once, and then you're done. You have to pick your moments.\"\n\nMcInnis chose to let the metaphor mixing slide. Scout certainly had elected the nuclear option by attempting to enact SUNDOWN Protocol. \"Why did you pick this moment in particular, sir?\"\n\n\"Because I'm old, and I'm tired, and I was sick of hurting a man that I loved.\" He looked surprised to have said the thing out loud; surprised, but not sorry. He missed only one beat in contemplation. \"I might flatter myself by saying I saw the approaching end of my useful lifetime, and decided to bow out while I could still have some influence on the succession. But that wasn't the reason.\" Scout took off his glasses. McInnis had almost never seen the man's grey eyes. \"I joined the Foundation on my own terms. I'm leaving that way, too.\"\n\n\"Do you think you'll be removed immediately?\"\n\nThe faintest trace of mirth entered into those slate lenses. It was strange to see Scout without his opaque glasses on. Somehow intimate. Unstable. \"I don't think I'll be removed at all. I've been in this post too long. I'm practically a founder. They owe too much to me for removal not to carry repercussions. No, I think they'll politely wait on my resignation now. The only question is how long they choose to wait.\"\n\n\"There's another question,\" McInnis reminded him.\n\n\"Yes?\"\n\n\"How much longer you can stand to idle.\"\n\nScout smiled, and reached out across the desk. \"Our acquaintance has been an endless pleasure, Dr. McInnis.\"\n\nHe took the hand, and clasped it warmly. \"Thank you, Vivian. For me as well.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"lines\"]]\n[[=]]\n++ Part Three: South of Megiddo\n[[/=]]\n\nAfter strolling through the headquarters of the Department of Procurement and Liquidation at Site-106, perusing its array of anomalous objects as though on a Saturday shopping trip, Janet Gwilherm travelled to Cuba across the Gulf of Mexico.\n\n> **Dr. Brenda Corbin:** The means by which she accomplished this feat are a matter of some debate, though there are few left who can opine with authority. I doubt she walked on water; more likely she took one of the ships she'd stolen from 184, the armada presently assaulting Spain and Portugal in mainland Europe.\n\nRemaining just long enough to destroy the Foundation's lone Cuban facility, Gwilherm crossed over into Mexico and proceeded down the Andes into South America at an anomalously rapid clip. The greatest resistance she faced came from Site-34, an interdimensional hub linking independent facilities in every major Spanish-speaking nation worldwide. Again taking the tactical view, she brought down the physical plant but allowed her colleagues to turn the personnel, travelling through each portal and spreading the memetic infection from pole to pole. It was here that the first and only suspected casualty was suffered by the attacking force: Bernabé Del Olmo disappeared during an altercation with thaumaturge Richard Dunwich and an apparent magical familiar in the form of a talking cat.\n\nHe has not since been sighted.\n\nGwilherm proceeded to run rampant across the holdings of the Portuguese branch in South America, utterly destroying its command and control structure and repurposing the naval operations base of Area-PT-09. Having apparently exceeded the scope of her master plan and somewhat at loose ends, she proceeded to backtrack through Chile, Argentina, Brazil and the remainder of South America to bring down each surviving facility before finally proceeding back across the Andes into North America.\n\n> **Dr. Nhung Ngo:** I think she wanted to go overseas, but something was calling her back toward 43. She never quite got there, always finding something new to sidetrack her; given what we later learned about the source of some of her powers, none of this should be particularly surprising.\n\n> **Dr. Brenda Corbin:** She did take the time to foster cults of personality throughout Latin America and the American South. It'll take years to dismantle them. Nothing gets people going like the performance of major miracles, even if the miracles aren't particularly nice. It would take a lot of amnestics to erase the image of a lone woman toppling Cristo Redentor, even if we were still in the business of wiping minds. Which we aren't.\n\nIt would be some time before the decision was finally made, whether to cross the South Atlantic and wreak havoc in Africa or fly back home to roost.\n\nAnd the decision wasn't made by Gwilherm.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n\n++ 9 October\n[[/=]]\n\n----\n\nWhen the next Tuesday rolled around, McInnis didn't bother checking in. He had seen enough. He had //waited// enough. The cameras were failing, and his people were struggling, and Zulfikar's smiles were increasingly strained. The plan was simple: acquire a few more days' worth of data, prepare an operational overview, and get back out there where he could do some real good.\n\nAssuming they'd let him.\n\nNot the Council — he was through taking orders — but the beleaguered staff of Site-43, who weren't getting along fine without him but would have no reason to trust in his leadership. As far as they were concerned, he was gone.\n\nHe could only hope he was not forgotten.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990011|1997##\n\n++ 1 April\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Grand Bend: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nHarry fiddled with the car radio. He was trying to set the clocks back; he apparently hadn't bothered for almost a month, and now it was a matter of the utmost urgency. \"You think it'll be today?\"\n\nMcInnis was sitting in the passenger's side of the other man's rickety Oldsmobile Cutlass Supreme, hands folded in his lap. They were parked across the street from Scout's private bungalow in Grand Bend, as instructed. \"That's the impression he gave me, yes.\"\n\nThe other man didn't meet his eyes. \"What are we going to do without him?\"\n\n\"Impossible to say.\"\n\n\"Is it?\" Harry spun the dials without effect. \"I thought you'd say something like 'we'll do what he would have done'.\"\n\n\"But we won't.\"\n\nNow he did look over. \"No?\"\n\n\"No. We'll do what we think is right. He did what he thought was right as well, always, but once he's gone… we won't have his advice to fall back on. We'll be making the decisions ourselves. We'll be making our own mistakes, and they won't be the same ones he made.\"\n\nHarry punched the buttons with renewed anger. \"You make him sound like an idiot.\"\n\n\"Not at all.\" McInnis adjusted his tie. \"I doubt there has ever been a more effective Director in the history of the Foundation. But he has been alive for over a century, and no human mind can process that much information without a few false positives or negatives slipping through. There are things he would have liked to have done differently. With Dr. Reynders, and Dr. Rydderech. With Thilo Zwist. With Dr. Falkirk.\"\n\n\"We'd all like those things to have gone differently,\" Harry grunted. \"Still do.\"\n\n\"But he had the longest time to resolve them, and did not.\"\n\n\"We promised to resolve them ourselves, if we can.\" At the lake. On the bench. As the sun set.\n\n\"We did. Did you mean it?\"\n\nHarry almost looked offended. \"Of course.\"\n\n\"As did I,\" McInnis nodded. \"We are therefore by default not about to repeat his courses of action.\"\n\nThe other man gave him a strange look. It was one of a known set: contemplating parallels. An historian's look. \"It's weird to hear you say things like that.\"\n\n\"Why?\"\n\n\"Because you talk like him.\"\n\nMcInnis sighed. \"He didn't teach me everything I know.\"\n\n\"No?\"\n\n\"No. I knew a few things before, and I learned a few things from others. Even from you, if you can believe it.\"\n\n\"It beggars belief.\"\n\n\"But he did teach me most of what I'll //need// to know, going forward. I'm not surprised to hear that I sound like him. In a sense, I will be speaking for him when he's gone. As will you.\"\n\nHarry frowned. \"It's going to be rough. He's had to fight all his life against a whole gang of professional fight-winners.\"\n\n\"The Council, you mean? He's rather done an end run around them, on more than one occasion.\"\n\n\"And he's lucky to have made it to his old age doing that,\" Harry pointed out. \"Add in all the cryptomantic nonsense he's had to handle, the Zwist case, and Falkirk… I don't know how he's kept going all these years.\"\n\n\"I like to imagine there was a prize he kept his eyes on.\" There was more than imagination behind that statement.\n\n\"What would that have been? What's the end goal of all this?\" Harry shifted restlessly in his seat. The Cutlass wasn't the most comfortable car either of them had ever been in. \"We're a bottomless basement in the boonies. Hoserville CA. How much difference can we hope to make?\"\n\n\"Only a little,\" McInnis allowed.\n\n\"And that's worth expending how many remarkable lives?\"\n\n\"As many as are willing to be expended. That's part of what makes them remarkable.\"\n\nHarry snorted derisively. \"It'll be a lovely epitaph for us all, once we go full rogue and Hammer Down puts us all in the ground. 'Here Lies the Staff of Site-43. They Tried'.\"\n\n\"Who knows what tomorrow brings?\" McInnis glanced out past the sun visor. The star was sinking low in the sky again, as always it did eventually. \"Perhaps we'll live forever.\"\n\n\"Like Vivian.\"\n\nThe last rays disappeared behind the distant trees, and they both suddenly shuddered. Their eyes met.\n\n\"Sleep tight,\" Harry whispered.\n\nMcInnis unbuckled his seatbelt. \"I had better go and see.\"\n\n\"He said to wait a few hours,\" Harry reminded him.\n\n\"He had a means of conveying incontrovertible orders to me, when he wished.\" McInnis opened his door. \"He neglected to employ it here.\"\n\n\"Do you want me to come with?\"\n\nTheir eyes met again. McInnis gave him the ocular equivalent of a friendly clasp on the shoulder. \"It would injure you. And you would gain nothing from it.\"\n\n\"I guess I'm asking for your sake,\" Harry smiled awkwardly.\n\nIt was a special occasion. McInnis actually did reach out and take his friend's shoulder. \"From this point on, my sake is your sake. And about five hundred others beside.\" \n\nHe closed the door, and spoke through the open window. \"Stay in the car, Harry. I won't be long.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"lines\"]]\n[[=]]\n++ Part Four: The Bamboo Veil\n[[/=]]\n\nEscalating tensions across the East China Sea and Sea of Japan were abruptly resolved when the entirety of Japan disappeared into the extradimensional realm of Koigarezaki, an infinite ocean beyond the Foundation's reach. The status of the Japanese branch after this event remains in doubt, as the archipelago is now effectively a second Hy-Brasil...\n\n= §\n\nAs conditions in the Kowloon City District deteriorated, Site-CN-71 played host to a delegation from the St. Christina College Group of Interest — a secondary school in possesion of a sizable anomalous inventory — after its Principal claimed to possess anomalous means of \"correcting the present unfortunate situation.\" What followed was a brief lecture on the merits of extradimensional dissolution and the presentation of a 'gift' in the form of a miniature singularity which consumed the Site, Lion Rock Country Park, and Kowloon City itself in short order. Remaining members of the Groups of Interest Research Group belatedly discovered extensive correspondence between St. Christina College and the Gwilhermate cult, resulting in the former's memetic reconditioning...\n\n= §\n\nA proxy war soon began between the pro-normalcy Thai protest group known as \"The Civilian\" and the anomalous rights group called the \"Association of Mutants\"; the former became reluctantly allied with the Foundation, while the latter was infiltrated by the Gwilhermate cult. An escalating memetics arms conflict resulted in the creation of two rival armies together comprising effectively the entire human population of the Kingdom of Thailand, making the restoration of order a virtual impossibility...\n\n= §\n\nHaving lost access to their interdimensional holdings after the events of September 8, 2002 stranded them within the confines of this timeline, the 8th Department of the National Security Bureau, R.O.C. attempted a thaumaturgical working to re-establish full timeplane contact. The result was a bowl of empty space with an area of approximately three hundred square kilometres on the footprint of the City of Taipei...\n\n> **Dr. Xinyi Du:** It's almost like they looked at the demographics of sapient life worldwide, noticed how much of it was in Asia, and rather than transplanting the bizarre strategies they indulged in elsewhere, simply decided \"You know what? Maybe no more Asia.\"\n\nAt the conclusion of these disparate events across each continent, the majority of the planet's intact urban centres could be found within the bounds of Africa. \n\nHumanity was now evenly distributed between its cradle and its grave.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n\n++ 12 October\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Administration and Oversight Section, [http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nWhen the secure channel again demanded his attention, this time he answered. It seemed only polite to let the Council get off a parting shot. They wouldn't be on speaking terms after what he was about to do.\n\nA modulated electronic voice filled the secure chamber, and the image on the screen was stark black and white: a tower of three rotating cylinders, and a single emotionless glass eye. McInnis had only heard the machine speak half a dozen times in two decades, always in response to another Overseer's query. O5-2 didn't do house calls.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/32-executive-dysfunction/WT_14_O5-2.jpg]]\n\n{{I PRESENT YOU AT LAST WITH A DIRECTIVE AND AN ONUS, DIRECTOR MCINNIS. IT IS TIME YOU REUNITED WITH YOUR STAFF.}}\n\nHe frowned at the screen. \"Eight expressly forbade me to do so, for my security. For //continuity,// I believe he said.\"\n\n{{YES. UNDER THE AUTHORITY VESTED IN HIM BY THE O5 COUNCIL. I AM REVOKING THAT ORDER, UNDER THE SAME AUTHORITY, AND TO THE SAME END. CONTINUITY.}}\n\nA suspicion loomed in the back of his mind. He was afraid to turn around and consider it, so instead he pressed forward: \"How can you do that? Was there another vote?\"\n\n{{THERE WAS NO NEED.}}\n\nHe blinked. \"I'm sorry, I don't understand. How--\"\n\n{{YOU ARE SPEAKING, AT THIS TIME, TO THE O5 COUNCIL IN ITS ENTIRETY.}}\n\nMcInnis allowed that a moment to percolate through his brain, as ice-cold rainfall. \"You? It's just you, now?\"\n\n{{YES. NOW, AND FOR NOT VERY MUCH LONGER. I AM A MECHANICAL CONSTRUCT, AND MY SOURCES OF ELECRICITY ARE ALL IN ADVANCED STAGES OF FAILURE AS WE SPEAK. I AM UTILIZING MY FINAL MOMENTS OF EXISTENCE TO APPOINT YOU SOLE AUTHORITY OVER THE SCP FOUNDATION, SUCH AS REMAINS. WHEN THIS TRANSMISSION ENDS, AT THE CONCLUSION OF THIS STATEMENT, I WILL HAVE EFFECTIVELY BEEN TERMINATED, AND THE OVERSEER COUNCIL WILL BE DEFUNCT.}}\n\nThere was nothing he could say to that, even had there been time.\n\n{{MY COLLEAGUES ARE DEAD. THE HEADS OF EACH BRANCH ARE DEAD. THE HEADS OF EACH DEPARTMENT ARE DEAD. THE SITE AND AREA DIRECTORS ARE DEAD. THERE IS NO SITE-01. THERE IS NO SITE-19. SITE-7, SITE-15, SCIPNET, AND THE ACCUMULATED KNOWLEDGE OF GENERATIONS BEHIND THE VEIL NOW DIE IN PETABYTES PER SECOND TO ENSURE WE HAVE THIS FINAL MOMENT OF CONVERSATION. THE THREAD IS BROKEN. YOU MUST FIND A WAY TO MEND IT.}} The voice was artifacted now, its tone raising and lowering at random. There was static on the line.\n\nThere were any number of ways he could have reacted to this information. Anger that his own decision to leave was being pre-empted was not one he could have anticipated, but that was nevertheless what he now felt.\n\n{{THERE IS THE MATTER OF MY FINAL DUTY. DO YOU UNDERSTAND?}}\n\n\"Yes.\" Yes, he did.\n\n{{THE ARK HAS TRAVELLED FORTY DAYS AND FORTY NIGHTS FROM THE SOUND OF STILL WATER TO REST IN THE BOWER OF MOUNT AUGUST, AFTER THE FLOOD. IT CONTAINS ONE EACH OF MY CHARGES; THEIR MATES WILL GO UNPRESERVED IN THE DELUGE. I WILL AWAIT THE RAINBOW SIGN. DO YOU UNDERSTAND?}}\n\n\"Not entirely,\" he admitted.\n\n{{I KNOW THAT YOU WILL, WHEN IT IS TIME. OR MY SUCCESSOR WILL. BEAR WHAT HAS BEEN SAVED FROM THE OLD WORLD TO THE NEW. THIS IS AN ORDER, ALLAN MCINNIS. IT IS THE FINAL ORDER YOU WILL EVER RECEIVE. NONE WILL HAVE AUTHORITY TO DIRECT YOU ONCE I AM GONE.}}\n\n\"How?\" He spread his hands in hopeless supplication. \"Do you expect me to fix the entire world on my own?\"\n\n{{NO. THIS TASK FAR EXCEEDS YOUR CAPABILITIES.}}\n\nHe waited, heart beating faster than he could remember it ever beating before in all his long years at the Foundation. He knew how speeches like this progressed. He knew how he would have structured it. And so, he waited for the caveat of hope.\n\nBut McInnis was no computer programmer. In the aural whitespace of an increasingly-faint electronic oscillation, O5-2 spoke one final time before the line went dead.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 13 October\n[[/=]]\n\n----\n\nFalkirk wheeled on him again. \"Are you under the impression you're still Director of this facility?!\"\n\n\"No,\" McInnis smiled sadly, \"I'm afraid we're quite beyond that now.\"\n\nShaking with rage, the old man waved a gnarled finger under his nose. \"Let's hear it, then. Speak your treason. Who do you think you are? Moses coming down from the Mount? God himself?\"\n\n\"No.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n{{GOOD LUCK, ADMINISTRATOR. SECURE, CONTAIN, PROTECT.}}\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I'm the Administrator of the SCP Foundation.\"\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/31-the-lines-are-down| previous-title=The Lines Are Down\n| next-url=https://scp-wiki.wikidot.com/33-taking-the-lead | next-title=Taking the Lead\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\nThe Foundation announcement was adapted from elements of [[[SCP-5000]]] by [[*user Tanhony]].\n\n> **Filename:** ED.png/O5-2.jpg\n> **Author:** [[*user Placeholder McD]] and [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\nThe No Return/On Guard 43 version of O5-2 was created by Placeholder McD, and the illustration contained herein was adapted from a sketch by the same.\n\n> **Filename:** Everything else!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "apocalyptic",
    "bureaucracy",
    "chaos-insurgency",
    "director-mcinnis",
    "director-scout",
    "doctor-rivera",
    "foundation-format",
    "from-120s-archives",
    "giftschreiber",
    "on-guard-43",
    "period-piece",
    "post-apocalyptic",
    "tale",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-10-06T23:57:47+00:00",
  "updated_at": "2024-11-08T04:35:33+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "32-executive-dysfunction"
}