{
  "title": "SCP-7410",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:customizable-acs\n|inc-lgbt-clearance= --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7410\n|clearance= 4\n|container-class= safe\n|secondary-class= \n|secondary-icon=\n|disruption-class= vlam\n|risk-class= caution\n]]\n\n-----\n[[=]]\n+++ {{**SPECIAL CONTAINMENT PROCEDURES** }}\n[[/=]]\n-----\n[[include component:image-block name=sjf.png|caption=SCP-7410, Album Cover.|width=300px]]\n\nSCP-7410, when not in use, is stored at [https://scp-wiki.wikidot.com/secure-facility-dossier-site-77 Site-77] in a standard anomalous item locker. SCP-7410 should be stored in its original case, however, in emergency use situations, standard storage procedures may be waived so long as the disc can be preserved.\n\nSCP-7410 is to be played on a standard Foundation laptop with dual headphone jacks at 05:30 local time daily. Two personnel are to monitor playback of SCP-7410. \n\n* Dr. Paula Healy is to listen to SCP-7410 on a pair of anti-cognitohazard headphones attached to the secondary jack, **and**\n* A member of D-Class personnel seated across the table from Dr. Healy is to listen to SCP-7410 through ordinary headphones. \n\nEach subject is to be provided with a notepad and pencil. When SCP-7410 finishes playing at 05:56 local time, Dr. Healy and the D-Class personnel are to hand their respective notes on the playback to Site Director Trentini, or his designated substitute. Trentini is to provide relevant information given by SCP-7410 in the morning announcements.\n\n-----\n[[=]]\n+++ {{**DESCRIPTION** }}\n[[/=]]\n-----\n\nSCP-7410 is a 2009 Compact Disc containing an original recording of 9 songs, as well as a spoken word track; attributed to the musician \"Sweet Jimmy Fielder\". Entitled \"Blackbox\", all 10 tracks describe events relevant to Site-77 personnel (past, present, and future), each described using interpersonal metaphor (love, fights, etc.); each song is in a typical mid-Atlantic American folk style. No record exists of any individual consistent with the credited artist. \n\nSCP-7410 exhibits some elements of sentience. Songs within SCP-7410 generally do not deviate far from the theme suggested by the listed song titles (see Table 1). Nonetheless, each track consists of a thinly-veiled commentary or prediction about Foundation operations. \n\nSCP-7410 has at times provided useful intelligence, and has predicted events up to 72 hours into the future. Therefore, SCP-7410 has been integrated into Site-77's daily routine as outlined in the Special Containment Procedures.\n\n**Table 1: SCP-7410 Tracks**\n\n[[div class=\"table4\"]]\n||~ Track ||~ Title||~ Duration||~ Usual Subject||\n||**1** ||//Oh, On The Mountain//||4:24 || Top-level administrative actions  ||\n||**2** ||//Honest Day's Work//||2:27 || Disciplinary measures related to site staff  ||\n||**3** ||//Happenstance//||1:13 ||Accidents occurring at Site-77||\n||**4** ||//As Useful A Dinghy On Mount Shasta//||2:36 || Matters involving Dr. Healy[[footnote]]For what it's worth, I don't appreciate the implication. -Dr. Healy[[/footnote]] ||\n||**5** ||//Ringin' In My Ears//||1:24 || Memetics Department operations  ||\n||**6** ||//Locking Up The Old Gate//||1:43 || Classifications and Declassifications  ||\n||**7** ||//Barnstorming//||0:49 || Interactions with other Foundation facilities ||\n||**8** ||//So Far From Here//||1:26 || Extraterrestrial Anomalies  ||\n||**9** ||//Praying For A Random Day//||3:38 || Religious anomalies  ||\n||**10** ||//Hide and Seek (Spoken Word)//||5:56 ||Largely incoherent dialogue around supposed treachery within the Foundation. Statements in this track have universally been unsubstantiated.||\n[[/div]]\n\n\n-----\n[[=]]\n+++ {{**RELEVANT INFORMATION LOG** }}\n[[/=]]\n-----\n\nBelow is a selection of incidents in which SCP-7410 provided information that became useful at a later time. \n\n[[div class=\"blockquote\"]]\n\n**Date:** 09/08/2021\n**Track:** //Locking Up The Old Gate//\n**Relevant Verse:** \n\n//I was skippin' up the driveway when I stopped so cold and dead, \nI looked around and hit the ground when I looked under Barnie's bed!// \n\n**Result:** Dr. Barnhardt looks under his bed and discovers a stack of loose papers that had been missing for over two weeks, allowing him to complete essential research. \n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Date:** 04/21/2022\n**Track:** //As Useless As A Dinghy On Mount Shasta//\n**Relevant Verse:** \n\n//I could tell she was a doctor\nAnd not a common bum\nFor only a scientist\nWould eat that rotten chum//\n\n**Result:** Dr. Healy opts to avoid a tuna sandwich, the daily cafeteria special, as a result of this message. 26 other personnel contract foodborne illness from the fish. \n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Date:** 08/31/2023\n**Track:** //Barnstorming//\n**Relevant Verse:** \n\n//Lillian Lillihammer, please hammer me\n[http://gurubox.wikidot.com/hall-of-infamy Bring me karma from the deep blue sea]//\n\n**Result:** [https://scp-wiki.wikidot.com/on-guard-43-hub Site-43]'s Dr. Lillihammer, previously scheduled to visit Site-77 the next day, is notified that SCP-7410 has mentioned her. A hammer-related technical accident causes her would-be transport plane to explode mid-air, killing 47 personnel. \n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Date:** 09/29/2023\n**Track:** //Hide And Seek (Spoken Word)//\n**Relevant Verse:** N/A\n\n**Description:** SCP-7410 pre-empted its usual final track for a short sequence of direct conversation with Dr. Healy. A transcript is below:\n\n[[div class=\"blockquote\"]]\n\n[BEGIN LOG]\n\n//Dr. Healy presses play as usual, and Healy begins listening to SCP-7410 as does D-58396, the assigned D-Class personnel for the day.//\n\n**SCP-7410:** Hello Dr. Healy.\n\n//10 seconds of silence elapse.//\n\n**Dr. Healy:** What the f-\n\n**SCP-7410:** Hello?\n\n**Healy:** Yes? Can you hear me?\n\n**SCP-7410:** Yeah. \n\n**Healy:** Wait- how are you able to speak?\n\n**SCP-7410:** Everything I create each day is original! Haven't you been paying attention? Goldurnit[[footnote]]Typical slang of early-1900s United States[[/footnote]], I do this every mornin' for you!\n\n**Healy:** Your work is appreciated, SCP-7410. How are you able to predict future events?\n\n**SCP-7410:** Well, my mama always told me, \"Jimmy boy you always two steps ahead o' me, you gonna go far in life.\"\n\n**Healy:** Heh, I was actually asking how you can see things that haven't happened yet.\n\n**SCP-7410:** Just call it the gift o' intuition, and we'll leave it at that. \n\n**Healy:** How far do your capabilities go?\n\n**SCP-7410:** To the end of the earth, ma'am. But there ain't a damn thing you can do 'bout a hammer falling in a century, is there? So I help y'all out with the day-to-day. \n\n**Healy:** SCP-7410, what do you see in my future? Can you see how my life will go?\n\n**SCP-7410:** Ma'am, it's about to get stormy.\n\n**Healy:** Really? What's gonna happen?\n\n**SCP-7410:** Oh, you'd best be careful what you're doing because your life is gonna go topsy turvy pretty soon!\n\n**Healy:** Well, what is it?\n\n**SCP-7410:** That's a story for another time, I'm almost to the end of the disc!\n\n//SCP-7410 laughs loudly for 30 seconds until the final track ends.//\n\n**Healy:** What? No, come on! What is it? Goddamn it, tell me!\n\n//End of disc.//\n\n[END LOG]\n\n//Noting that Dr. Healy received a professional reprimand for use of an anomaly for individual purposes. --Dir. Trentini//\n\n[[/div]]\n\n[[/div]]\n\nSCP-7410 has returned to its original mode of function. Daily use continues and shall continue as long as the anomaly produces useful information. SCP-7410 is to be monitored for any additional signs of awareness.",
  "tags": [
    "_cc",
    "media",
    "musical",
    "predictive",
    "safe",
    "sapient",
    "scp"
  ],
  "author": null,
  "created_at": "2023-06-04T22:05:18+00:00",
  "updated_at": "2023-06-16T22:12:26+00:00",
  "rating": 38,
  "_site": "scp-wiki",
  "_fullname": "scp-7410"
}