{
  "title": "Graveyard Shift",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki:theme:flopstyle-dark maple=a]]\n[[/div]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&display=swap');\n[[/module]]\n\n[[module CSS]]\n :root{\n/* -- COLORS -- */\n --accentColor: hsl(24, 100%, 50%);\n     --accentColorLite: hsl(24, 100%, 64%);\n[[/module]]\n\n[[module CSS]]\n .darkbox{\n     color: var(--textColorAlt);\n     background: var(--fgColor);\n background: url(https://scp-wiki.wdfiles.com/local--files/graveyard-shift/SCPTomb.png);\nbackground-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n     padding: .4rem .6rem;\n}\n[[/module]]\n\n[[module CSS]]\n .darkboxB{\n     color: var(--textColorAlt);\nbackground-size: contain;\n    background-position: top center;\n    background-repeat: no-repeat;\n     padding: .4rem .6rem;\nborder-right: 7px solid var(--accentColor);\n     border-left: 7px solid var(--accentColor);\n}\n[[/module]]\n\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Graveyard Shift**\nTell me spoilers without telling me spoilers.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Graveyard Shift\n[[/=]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ ##FFFFFF|2022##\n++ ##FFFFFF|31 October##\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**The Ward Cemetery: ##FFFFFF|Lambton County, Ontario, Canada##**[[/span]]\n[[/=]]\n[[/div]]\n\n----\n\nThe snow shone lambent under a waning crescent as they crushed it underfoot. The light and patchy cover would likely have vanished by midmorning, taking with it every trace of their passage from the unpaved road to the low-walled cemetery.\n\n\"Can't believe it snows on Halloween.\" Dr. Mali Wattana adjusted the collar on her thick fieldcoat; Spectrometry and Spectremetry did most of their work in the cold, no matter the season. \"Truly the worst country.\"\n\n\"I always liked it.\" Dr. Polyxeni Mataxas left her own coat hanging open. Between her thick turtleneck and tendency to bob like a caricature of cheer when she walked, she needed little insulation to handle a little chill. \"Snow on Halloween, that is. Not the country.\"\n\n\"Liking countries is suspect behaviour,\" Molly agreed.\n\n\"But snow on Halloween? At night?\" They were halfway to the gate in the crumbling concrete divider. \"Fantastic. A cold snap in black and white, contrasting the lights and costume colours. Darth Vader in a parka. Spider-Man in a snowsuit. Sheet ghosts in ski boots.\"\n\n\"Do people still go as sheet ghosts? Did people //ever// go as sheet ghosts? Sheet ghosts are, like... a Charlie Brown thing, no?\" Molly paused. \"You went as a sheet ghost, didn't you.\"\n\n\"Every year.\" Polly passed the break in the wall. \"Dad always thought it was hilarious, and of course he wouldn't, couldn't tell me why. Probably just dying to...\" She stopped short, fingers brushing the worn cornice 'til the deep-set chill seared away the memory of her father, prone in his Sunday best and padded oak chariot to eternity. \"Probably really wished he could crack some joke about Object Class: Spiritual, or speculate on my containment procedures. SCP-quadruple-X is Polyxeni Mataxas, sheet ghost...\"\n\n\"Linen apparition.\" Molly patted the back of her coat familiarly, but did not join her past the threshold. \"What are we doing here, boss?\"\n\n\"You got somewhere better to be on Kids Get Candy Day?\" Polly produced a compact digital camera from her jacket pocket and performed a brisk spray-and-pray across the eerie landscape.\n\n\"There's at least three Kids Get Candy Days annually, but yeah. Getting blackout in Grand Bend, dropping acid, waking up on my back next to some ugly chick, and hangovering in the office all tomorrowlong.\"\n\nPolly laughed as she pocketed the camera again, not bothering to check for orbs just yet. \"Sometimes I think you say things just to shock me.\"\n\n\"Long since gave up.\" Molly stepped back from the divider, and produced her flashlight. \"Nothing fazes Pollyanna Mataxas.\"\n\nPolly unclipped a Safe Range EMF reader from her belt, and began a cursory sweep of the tombstones. \"Going six months without seeing a ghost fazes me hard, Mol. Haven't left the office in weeks.\"\n\n\"Oh.\" Molly nodded. \"We're out chasing ghosts on Halloween because everybody's at the party, so they can't pester you.\"\n\n\"Precisely.\" The Site's unwritten rules against holiday celebrations had been further unwritten of late, thanks to increases in the local stress load, and half of Site-43 was presently occupied in punch bowl intrigue behind a [[[art:samhain-costumed-protagonists | variety of masks]]] in both good and very bad taste. \"You know what I miss? I miss people not taking us seriously.\"\n\nMolly flashed her light over the tombstones lining the half-wall's street-facing edge, disarticulated from their long-lost graves and put on macabre display. \"Yeah, getting a bit much. We don't need to consult on every translucent dude sighting. Most translucent dudes aren't ghosts. Of course, I blame you.\"\n\nThat took her aback, but only for a moment. \"Me? Why... oh.\"\n\n\"Yeah, the goddamn ghostbusters.\"\n\nPolly laughed again. \"The Spirit Seekers do not //bust// ghosts, Dr. Wattana.\" She tapped a patch on her jacket shoulder, twin to the ones on her Deputy Chief's. \"We are deep divers in the well of souls, friends and confidants to all what goes //bump// in the night.\" Aping the ghost-chasing phenomenon for high profile investigations had been her father's idea, but running film and publishing all the footage that didn't produce a genuine spiritual encounter on the Discovery Channel had been Polly's brainwave. The false front had made them such laughingstocks in the public eye that they could stroll around in their Foundation-issue garb without posing any risk to the Veil.\n\nThe viewership figures weren't half-bad, but the comments on every YouTube clip came seriously close to endangering Polly's legendarily chipper attitude.\n\n\"God, you do write your own scripts, don't you.\" Molly strolled to the middle of the wall, where Polly knew a municipal historic plaque was affixed. \"Hey, you know this was a settler cemetery? Right next to reserve land, too.\"\n\n\"Yeah.\" Polly waved her Euclid Range EMF reader around a bit, noted down the unspectacular //unspectrecular// readings, then re-clipped it at her waist beside the other. \"Always thought it would be funny if Kettle Point bulldozed the place and put up, I don't know, an indigenous community centre.\"\n\nMolly guffawed. \"Built on an old settler burial ground! Oooooooooooo.\" She waved her arms in the universal gesture for scary ghosts, which no scary ghost had even been witnessed performing. Even the funny ones had more self-respect than that.\n\nPolly glanced over the stones in her general vicinity. They represented a range of ages and styles, but towards the back where the ground sloped upward to the treeline the more historic markers were outnumbered by a mass-produced set in notably better nick. Each was emblazoned with the sigil of the SCP Foundation; a [[[https://scp-wiki.wikidot.com/pickman-blank-proposal | memetic glamour]]] she was cleared to know about but not understand prevented the locals from recognizing the symbol's significance, or wondering why such a polyglot inventory of surnames should be found in First Nations territory.\n\nThe most prominent stone, in total defiance of its tenant's expressed wishes, was more of an obelisk.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**THERE WILL BE REUNION AT THE END**\n\n++ ##FFFFFF|DR. VIVIAN LESLEY##\n+ ##FFFFFF|SCOUT##\n\n++ ##FFFFFF|1885 -- 1997##\n\n**'TIL THAT DAY THE WORK GOES ON**\n[[/=]]\n[[/div]]\n\n\"Ever meet that guy?\"\n\nPolly turned 'round as Molly vaulted the divider. \"Oh, yeah. Sure. Came over to dinner with my parents a whole bunch. That sounds sarcastic, but it's not.\"\n\n\"You're incapable of sounding sarcastic.\" Molly walked past her to lean on the stele's flank. \"Dinner, huh? So he //did// have friends.\"\n\nPolly frowned. \"Why shouldn't he have friends?\"\n\nMolly gestured at the stone copse surrounding them. \"Getting buried here is kind of a failure state, right? Means you've got nobody anywhere else.\"\n\n\"//Death// is a failure state, Mol.\" \n\n----\n\nPolly shuddered suddenly, Molly mirroring the gesture, and thought about doing up her coat after all before settling on a simpler solution: she picked a random direction, and started walking. The markers rolled past her, and she glanced at each name and inscription to keep her mind from wandering. //Bernabé Del Olmo. Reuben Wirth. Trevor Bremmel.// That last brought her up short...\n\nShe shook her head, and laughed once again. She remembered interviewing the crotchety engineer about his father's death, though she hadn't realized they shared the same given name. //Gonna start calling him 'Junior' from now on.// Then again, perhaps she wouldn't. It wasn't easy, losing a...\n\nShe gritted her teeth and attempted to regain focus. This idea wasn't turning out so hot. //Distract yourself from death in a graveyard. Gosh, you __are__ a genius, aren't you?// The names continued to slide into and out of her peripheral vision, a crowd of co-workers both long and not-so-long gone. //Sergei Vanchev. Paul Nicolescu.//\n\n//Anastasios Mataxas.//\n\nShe shouted incoherently, and clutched at her head with both hands. She didn't swear, but she wanted to.\n\n\"What?\" Molly was beside her in one second flat. \"What's wrong?\"\n\n\"Can't stop thinking about him.\" Polly exhaled violently. \"Let's just get out of here, alright?\" She plucked one final device off her belt, a two-way radio, and depressed the trigger. \"Ras? Warm up the van.\"\n\n\"Pol,\" Molly whispered.\n\nA voice snapped back from the speaker, no static: \"One, that was lousy radio etiquette, Dr. Mataxas. And two, do you think I've been sitting in the van with the heat off, this whole time? Over.\" Rasmus Mataxas, Polly's brother, was their obligatory MTF escort on this excursion. He'd been attached to the Spirit Stalkers as a sound engineer some half dozen times already, and made no secret that he found the exercise tiresome.\n\n\"Polly.\" Molly wasn't whispering now; she was pointing. \"Did you see that?\"\n\nPolly followed the arc of her partner's arm, to the stone she thought she'd imagined in her sentimental stupor.\n\nShe hadn't imagined it.\n\nIt was real.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**HE GLIMPSED BEYOND THE CURTAIN**\n\n++ ##FFFFFF|ANASTASIOS MATAXAS##\n++ ##FFFFFF|12 September 1940 -- 8 November 2016##\n\n**HE IS ONLY TAKING A CLOSER LOOK**\n[[/=]]\n[[/div]]\n\n\"What,\" said Polly, \"the fuck.\"\n\nThey hadn't buried her father at The Ward. He was back in London, near the home they'd shared for over thirty years. And he'd died back in April, just a few months ago.\n\n\"2016.\" Molly shook her head. \"That doesn't make sense. Are we--\"\n\nPolly's racing mind was far ahead. She thumbed the radio again. \"I think we're seeing reality shifts. Ras, you still there?\"\n\n\"Yep. What's up? Over.\"\n\n\"Ah...\" Polly closed her eyes. \"Dad's tombstone is here? And it's wrong. Over.\"\n\nThe briefest of pauses. \"Dad's tombstone is //where?!//\"\n\nPolly glanced at Molly. \"Well, whatever it is, it's not affecting the three of us yet. We still know it's wrong.\"\n\nMolly nodded. Without a further word, they turned their backs on each other and proceeded down the nearest row of stones. //Oh, no.// All of them were wrong, very wrong indeed. Polly now saw that the Bremmel-stone was for the Bremmel she knew, not his father; he'd apparently died in 2004. As had Ignaz Achterberg, one of the archivists, who was set to retire next year.\n\n\"Got Mukami over here,\" Molly called. \"She that agent who died in the breach? 2003?\"\n\n\"2002, yeah.\"\n\n\"Well, says 2004 now. Same for Markey and Ambrogi.\"\n\nPolly stopped in front of another stone, a much larger one. A double burial.\n\n[[div class=\"darkbox\"]]\n[[=]]\n+ ##FFFFFF|BLANK##\n\n----\n\n**HUSBAND AND FATHER**\n\n++ ##FFFFFF|HAROLD RAEBURN BLANK##\n++ ##FFFFFF|19 March 1966 -- 11 October 2036##\n\n**THIS SPACE RELUCTANTLY OCCUPIED**\n\n----\n\n**WIFE AND MOTHER**\n\n++ ##FFFFFF|MELISSA BRADBURY-BLANK##\n++ ##FFFFFF|29 November 1977 -- 17 May 2052##\n\n**DREAMING ON A DISTANT SHORE**\n[[/=]]\n[[/div]]\n\n\"2052.\" Molly was beside her again. \"So, this is temporal.\"\n\n\"They just got married.\" Polly shook her head. \"2036... that's only seventy years old. Bradbury only makes it to... seventy-five? That doesn't seem right.\"\n\n\"None of this seems right,\" Molly agreed. She raised her light...\n\n...to reveal an absolute sea of stones, hundreds of them, all in Foundation white, fanning out into the distance.\n\n\"Polly,\" she whispered. \"Everybody's dead.\"\n\n\"Guys.\" It was Rasmus on the radio again. \"I have some bad news for you.\"\n\nPolly placed a hand on the Blank stone, for support, and nodded numbly. \"Yeah. Yeah, back at you.\"\n\n\"You're not here.\"\n\nThey both furrowed their brows simultaneously. \"Clarify?\" Polly demanded.\n\n\"I'm standing in the middle of the cemetery, and you're not here. I see your footprints coming in, and none going out. You're gone.\"\n\nMolly sat on the nearest stone, which belonged to one Roger Pensak -- presently alive but not particularly well at Site-06, in custody for high treason. She mimed a clicking motion with one hand, and Polly held the button down for her. \"If we're gone, how are we talking? You and us?\"\n\n\"No idea. I've called in Du and Reynders, should be here in a few minutes.\" Xinyi Du, Chair of Quantum Supermechanics, and Ilse Reynders, top expert in very nearly everything, were the most likely candidates to explain alterations of this kind. //Ras kept his head. Keep yours. Get thinking.//\n\nPolly glanced over the much-expanded cemetery. \"We could try heading for the road. In fact, we could try radioing the... Site...\"\n\nThere was a woman standing at the gate, a bundle of flowers under the arm of her thick black snowsuit. She was somehow familiar, but Polly felt certain they'd never met.\n\nWordlessly, Molly stuck both hands in her pockets. Polly knew she carried a small pistol, and assumed it was now trained on the stranger.\n\n\"Hello.\" Polly wasn't sure what else to say.\n\n\"Who are you?\" The woman advanced on them. She was middle-aged, her skin was pale, her eyes were two-tone blue and green and there were thick black bags beneath her eyes. \"I didn't think...\" She seemed unable to complete the sentence.\n\n\"Spirit Seekers, ma'am.\" Polly tapped her arm badge. \"Just a routine ghost check, nothing to worry about.\"\n\nThe other woman edged around the cemetery, keeping a safe distance from them, shifting the bouquet into her hands and holding it out defensively. Polly didn't recognize the flowers, but they certainly didn't look healthy. \"Are you from outside the cordon?\"\n\nThe scientists shared a confused glance. //Cordon?// \"We're based out of Grand Bend. Haven't you seen the show? We're on all the streaming services now.\"\n\nThe woman blinked. \"I don't know what that is.\"\n\n\"Spirit Seekers?\" Molly asked. \"Or Grand Bend?\"\n\nThe woman nodded, placing the flowers on the divider and backing away. \"Streaming services, too.\"\n\n\"Wait.\" Polly stretched out a hand, precisely the wrong thing to do in this sort of situation. \"We need your h--\"\n\nThe woman bolted.\n\n\"Not so good with the living, are you?\" Molly hopped off the stone as their midnight visitor disappeared into the gloom.\n\nPolly keyed her radio again. \"Has anyone approached the cemetery, Ras?\"\n\n\"Negative. //Over.//\"\n\n\"Over and out,\" she sighed.\n\n----\n\nMolly gasped.\n\nThe Blank stone had disappeared. Polly raised her own flashlight to find that the cemetery had truncated back again, closer to its original dimensions. \"Unstable,\" she said.\n\n\"How long was that? Five minutes?\" Molly was already re-canvassing the catalogue of mortality. \"Is it going to shift again? Should we be timing this?\"\n\nAs if on cue, the radio sounded off again. \"They're here. They want to know everything you see. Over.\"\n\nPolly set the radio to auto-transmit, and joined her Deputy Chair's search. Many of the inscriptions had been meticulously rubbed away, and not by any natural process; the stones themselves were still solid and whole. A pattern very quickly emerged.\n\n\"Everything before 2016 is scratched out,\" Molly muttered.\n\n\"Yeah.\" Polly knelt to examine the nearest unmolested marker, and shook her head. \"And we're even farther out of our own time range, to boot.\"\n\n[[div class=\"darkboxB\"]]\n[[=]]\n**//WUNDERFRAU//**\n\n++ ##FFFFFF|UDO AMARA OKORIE##\n++ ##FFFFFF|2 May 1978 -- 29 July 2112##\n\n**THE SANDS DO NOT RUN OUT**\n[[/=]]\n[[/div]]\n\n\"What do you think this is?\" Molly was visibly frustrated. \"Some kind of, I dunno... Ghost of Halloween Past? Bullshit?\" She made 'Bullshit' its own distinct sentence.\n\nPolly scratched her head; her affectations were remarkably stock. \"If there's a lesson here, I'm not seeing it. I don't understand the significance...\" She craned her neck back, then stood up. \"Wait. The sigil.\"\n\n\"What's that about a sigil? Over.\" Rasmus again.\n\n\"The Foundation sigil. It's missing from the stones.\" Polly found another unexpurgated legend, and nodded. \"All the intact stones, all the //new// ones, it's omitted. I wonder if--\"\n\nMolly stuck one hand into her jacket, undoubtedly to check that the pistol was still there, and when she stuck out her sleeve Polly stared into the Section crest on her partner's shoulder.\n\n//Pop.//\n\nShe felt a wet balloon form and burst in her left nostril, and reached up instinctively to touch it. Her fingers came away wet with blood.\n\n\"What?\" she said, and then she staggered forward.\n\n\"Whoah!\" Molly caught her, maneuvering them both around until she was supporting Polly on her shoulders. \"What gives, boss?\"\n\n\"Sorry.\" Polly wrenched her head to the side, away from the other woman's face, and retched unproductively. \"Oof. Uh. Don't know what...\"\n\nShe caught a glimpse of the patch on her own shoulder, upside-down and at a very oblique angle, and //pop pop pop.//\n\nThese ones were somewhere in her mouth, which tasted suddenly of hot copper.\n\n\"The patches.\" She spat as Molly sat her down on top of Okorie's tombstone. \"Don't look at the patches //don't look at the patches I said!//\" Molly had, of course, done what most  normal human beings would instinctively do on receiving such an instruction. Foundation researchers were not meant to have normal human reactions, of course, and Molly looked instantly chastened at Polly's reproach. \"There's something wrong with them.\"\n\n\"Pol, you're bleeding.\" Molly fished in her coat, producing a handkerchief.\n\n\"Yeah.\" Polly took the proffered cloth and pressed it to her nose and mouth, wiping the blood away. \"I think I burst a vessel. Or three, or four.\"\n\n\"Confirm status. Over.\" Ras didn't bother hiding the anxiety in his voice.\n\n\"I'm fine. Some sort of cognitohazardous effect in... effect. Here.\" Polly fumbled for her light, and cast a wedge of clarity over her partner's shoulder. \"But I don't know if whaaaaaaaat the hell.\"\n\nMolly stood up, and looked where the light had fallen. The backs of the next row of stones were painted in gaudy colours, abstract intersecting lines feeding and splitting away from each other in complex patterns reminiscent of subway lines, or a highway map, or an overdrawn interlinked electrical diagram, and after a moment the negative space //between// the stones seemed to Polly to suggest a more sophisticated image still, a house with many windows but only one door, rising up and over them in terrible false perspective, the distant tree trunks columns and turrets, their ragged needles crenellations, and every room was occupied, and there was space for her, and\n\n//Smack.// Molly shook her hand out as the impact of the slap brought Polly back to her senses. \"Guess we're even, boss.\"\n\nPolly shook her head. \"Maybe I blew a few brain cells, too.\" She stood up shakily. \"Alright, don't look at the stones on either side. Don't look at the patches. Probably don't look at your stupid Ghostbusters t-shirt, either.\"\n\nMolly affected a wounded attitude. \"It's not stupid, it's //vintage.//\" Her panicked expression couldn't sell the weak jest, or hide the tremor in her voice.\n\nThey both headed for the central grave, Scout's, the most obvious anchor point for the increasingly-disorienting landscape. Polly's eyes kept trying to settle on tantalizing shapes half-glimpsed in the dark, strikingly unusual forms painted on concrete and brick, even, she thought, spray-painted on the ephemeral snow. They were standing in the middle of a vast art project.\n\nMolly briefly scampered up the side of the obelisk, with a running start like a climber leaping into the crotch of a tree, and when she came back down again her nose was bleeding too. \"Don't even know,\" she responded to Polly's inquiry. \"Landscape's all in strips, like Saskatchewan. Different colours.\"\n\n\"So, not like Saskatchewan.\"\n\n\"Yeah.\" Molly wiped her nose off on her sleeve. \"More like that jackass who put those big strips of plastic on that river, remember? Art thing.\"\n\nPolly shrugged. \"Sure.\" She glanced up at the sky, which seemed a relatively safe... The stars were out. The stars were in //patterns.// She couldn't look at the stars, so she looked at... She couldn't look at the moon. Everything had meaning. Everything was recontextualized.\n\nShe was looking at her partner's face and feeling very strange things about the symmetry of her features when she felt the //shift// again.\n\n----\n\nThis time, they froze.\n\n//Fool me __three__ times... please stop.//\n\nMolly scrunched up her face, then scrunched up the sleeve of her jacket so she could stare straight into the bore of the S&S logo. She leaned in and comically pressed her face right into it, then let it go sheepishly. Nothing.\n\n\"Another shift,\" Polly sighed for the benefit of the team in their home reality.\n\n\"Keep the line open, and proceed with caution. Over.\"\n\nPolly took one step forward, then stopped. Was that what snow sounded like when you stomped on it?\n\n\"Squishy.\" Molly was levering her feet up and down. Polly could see something red and sticky connecting the soles to the soil beneath. The other woman grunted, then wiped her shoes off one by one on the nearest grave marker. Between the strawberry smears, they read:\n\n[[div class=\"darkbox\"]]\n[[=]]\n**BURIED IN WEALTH**\n\n++ ##FFFFFF|EILEEN KATRIJN VEIKSAAR##\n++ ##FFFFFF|17 June 1966 -- 12 April 2011##\n\n**WHERE PRINCIPLES ARE A LUXURY**\n[[/=]]\n[[/div]]\n\n\"Veiksaar,\" Molly muttered. \"Doesn't even work here anymore.\"\n\nShe obviously hadn't noticed the date. Polly grouched down, faced the other woman, and tapped the stone\n\n//which moved//\n\n//and her finger went straight through//\n\n//and the tombstone came apart entirely, disintegrating over her outstretched hand and arm like pulverized drywall//\n\n//and the drywall __moved__//\n\n//__along her arm__//\n\nAnd Polly shrieked, and tore off her open jacket, and brushed madly at her arms and torso and even her legs as her entire body shrieked back at her, //actually shrieked,// a high keening wail as she frantically dislodged or crushed the thousands of tiny grey spiders which had until that moment been Eileen Veiksaar's final resting place.\n\nMolly screamed, and Polly screamed. They screamed for what felt like hours as Polly brushed her hands over her sweater, shaking it out, shaking the legs of her jeans, blubbering like a small child, covered in tiny streaks of blood and tiny, angry red welts. She hadn't even felt the bites.\n\nShe found she couldn't stop screaming. She looked at Molly, and she screamed at Molly, and Molly screamed back at her, and both of their faces were streaked with tears in seconds.\n\nEventually Polly forced herself to stand stock still, converting the scream to a high-pitched keening lodged deep in her throat, teeth and fists clenched. She ignored her brother's anxious demands from the radio, only now audible over top of her own mortal terror, and waited on tenterhooks for the first sense of --\n\nShe slapped at her knee, and sobbed once, and waited again for the next sense of something moving across her exposed skin. Molly stared at her, mouth still open, both hands now covering it. As they made eye contact, Molly inserted one of the hands past her teeth and bit down on it, orbits watering further.\n\nWhen Polly was sure, //was she sure,// that all she could feel was the welts throbbing dully and the ringing in her skull from the now-silent scream she couldn't quite release, she knelt down mechanically, retrieved the jacket, and very nearly beat it against the side of the next tombstone before flinching back and shouting something unintelligible at the sky.\n\n\"Polly,\" said Molly.\n\nPolly shook out the jacket like a freshly-washed towel, whistling like a tea kettle.\n\n\"Polly.\" Molly's voice was high and pleading. She backed away slowly, towards Scout's obelisk once more. \"Don't turn ar--\"\n\n\"MOLLY!\" Polly screamed, as the stones melted into the snow, which wasn't snow, and the granite monument turned snow-white in the moonlight and descended like a twitching tsunami, and the limbs of the distant trees flexed on sudden segmented joints, all the world one vast and squirming--\n\nPolly tried to draw in a shock of cold air  before the wave hit her, but what she drew in was much, much worse.\n\n----\n\nAnd then it was gone.\n\nThe sky was pitch-black, rimmed with red. The ground was red and sodden. The stones were red, the leafless withered trees all 'round were red, her hands in front of her wondering eyes were redder still. She squinted against the crimson assault, shaking all over. There were no words.\n\n\"Report. Report! REPORT!\" Rasmus barked.\n\nPolly opened her mouth, and started to cry as she scraped her fingernails over her face, across her scalp, through her hair, even tearing away one burgundy lock in her abject physical misery. She fell to the snow -- which was now simply snow, pink though it was -- and hollered in rage and frustration at the sky.\n\nMolly took the radio from Polly's belt, said a few quiet words into it -- the throbbing of blood in Polly's ears drowned it out entirely -- and the panicked squawking stopped.\n\nThe first thing Polly heard clearly after that was Molly asking a question with a very slow, stilted and deliberate delivery: \"Do you know of any reason why the whole world would turn red?\"\n\nPolly took a deep breath, and imagined that the air was...\n\nPolly took a deep breath, and another deep breath, and she nearly threw up, and she imagined that her stomach was full of...\n\nPolly took a deep breath, and before she could do anything else, she responded. \"I know very vaguely of at least three reasons.\" Her throat was bruised, raw meat, and her voice was hoarse. \"I doubt this is any of them.\"\n\nMolly's attention was immediately attracted by a series of seven tombstones in a neat row, neater-kept than the rest, so close together as to almost form a memorial wall. She raised an eyebrow in their direction, then offered Polly her hand.\n\nSupporting each other, both trembling, they made their way over to receive the bad news.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**FEARLESS**\n\n++ ##FFFFFF|LILLIAN SHELBY LILLIHAMMER##\n\n++ ##FFFFFF|19 March 1966 -- 8 September 2022##\n\n**PEERLESS**\n[[/=]]\n[[/div]]\n\n\"I am //pretty sure,//\" said Molly, \"that Dr. Lillihammer isn't dead.\"\n\n//Crack.//\n\nThey both turned westward, lakeward, to stare at the acres of shivering stumps. They witnessed the cause of the second //crack,// though not the cause of the cause: one of the trees buckled and fell beneath the line, raising a small cloud of splinters and dust as it went.\n\nWordlessly, they both stepped behind Scout's obelisk.\n\nThe trees were falling steadily now, one after another. //Crack. Crack. Crack.// Whatever it was, it was getting closer -- but not more visible. Before long they could see each trunk snapping into sawdust between its neighbours, but whatever was responsible for their collapse...\n\nMolly pulled herself onto the side of the gravestone again and, rubbing her eyes, peered into the distance. \"Not an earthquake, too localized. One tree at a time. Not erosion; ground level seems the same. Something big?\" She paused. \"And invisible?\"\n\nPolly wished she'd brought binoculars, not included in the usual ghost-hunting kit. \"Maybe it's got something to do with the light. The red light. It doesn't show. How's that work again?\"\n\n\"Reddish stuff disappears in red light.\" Molly glanced down at her. \"Am I the only person who knows spectrometry in S&S?\"\n\n\"Pretty much.\" Polly considered hefting herself up on the other half of the marker, though she knew her partner's eyes were better. \"You were a quota hire.\"\n\nMolly gasped.\n\nPolly grasped the other woman's ankle. \"I didn't think //you// shocked that eas--\"\n\nMolly pointed.\n\nWhere the graveyard lawn met the forest ground cover, the reddish ground was darkening to black.\n\nPolly walked around the stone and pulled herself up on the plinth. \"Is the grass dying?\"\n\nMolly shook her head. \"It's //rippling,// see?\" She was still pointing. \"Like there's a breeze. There's no breeze.\"\n\nIt was Polly's turn to squint. \"Something //on// the grass?\" A wild urge for macabre speculation overtook her. \"Maggots? Nanobots? Eels?\" //Please don't let it be spiders again.//\n\n\"Eels,\" Molly muttered. She swung to the front of the stone, holding onto its barrel with one arm and peering out like a sailor on the fo'c'sle, complete with a sun-blocking salute which probably did little to abate the oppressive red glow. \"Eels. Pol, it's //water.//\"\n\nBy the time the words were out, Polly could see it too. The grass was vanishing from view as a steady lapping stream of water issued along the lawns, from where it had wended its dramatic path through the trees -- which were still crumpling into it, and //disappearing oh Christ they're disappearing.//\n\nThe water was eating the grass, the scrubby forest cover, the trees themselves, and it was heading downhill.\n\nWhich was to say, it was heading towards them.\n\nAfter a tactical scan of the site, they both scuttled farther up Scout's memorial. Their boots got good purchase on the grainy granite -- Polly shuddered to think what would have happened if the Foundation had sprung for polished marble -- and they hung there together on either side of the short spire, feeling far too exposed and unsafe to have even the slightest sense of how ridiculous their predicament would have appeared from a distance.\n\nThe concrete divider shuddered to the tune of lapping water, and seconds later a steady sound like sandpaper on a sidewalk filled the air. It took less than a minute for the divider to groan backward, onto the water which now surrounded the graveyard on three sides. The heavy material dissolved immediately; the angry fizzing put Polly in mind of baking soda in water.\n\nOr a jaguar's gurgling hiss.\n\n\"Report, over.\"\n\nMolly still had the radio. \"The lake is attacking us.\"\n\nApparently nobody on the other end knew precisely what to say about that, so Molly cleared her throat and called out: \"We've learned our lesson, spirit!\"\n\nPolly stared at her.\n\n\"Something something change these shadows something something lessons...?\"\n\n\"I will honour Christmas in my heart,\" Polly agreed, \"and try to keep it all the year.\"\n\nThey found each others' fingers around the barrel of the obelisk, and held on tight as the water reached the plinth. The granite was sterner stuff than had been the brick and concrete, but not so much that the whole affair wasn't rocking back and forth within minutes.\n\n\"I don't want to be a ghost, Pol.\" Molly's red eyes were rimmed with pink tears. \"I've never seen a happy ghost.\"\n\n\"I have.\" Polly shifted her weight, and the whole thing shifted with her, the landscape tilting away sickeningly before she found equilibrium -- at a lower height. The base of the grave marker was already weathered away. \"2160. And 3910, and 4817. Lots of ghosts are happy.\" She'd picked the numbers at random, because what did it matter?\n\nThis time the //crack// came from the centre of the gravestone, and the last thing Molly said before the whole thing came crumbling down was \"I don't want to be a happy ghost, either!\"\n\nThey struck the wet ground, and then the wet rain of rocks struck them, and nothing struck either of them again for... well, they had no idea.\n\n----\n\nPolly came to for just a moment, as some limb or other in her tangled mess of same cried out for tension relief. Pins and needles in both arms and both legs, muscles aching, eyes still seeing red, she scraped a bloody trail over the nearest stone and caught a glimpse of its legend before collapsing back onto the ground.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**THEY SERVE WHO LEAD**\n\n++ ##FFFFFF|ALLAN JAMES MCINNIS##\n++ ##FFFFFF|23 June 1951 -- 12 October 2024##\n\n**HE KNEW THE HOUR, AND ROSE TO MEET IT**\n[[/=]]\n[[/div]]\n\nShe wouldn't think to be grateful that the ground was hard and dry again until the next time she awoke.\n\n----\n\nWhen █████ opened her eyes, she knew straight away that something was wrong. Not only because something new had been wrong every few minutes since they'd entered the graveyard, but because of the bizarre lightness she felt inside her own mind. If she hadn't already been so badly bruised, bitten and battered, she would've tried shaking her head to see if anything was rattling around inside.\n\nMolly was already crouched on all fours, panting and clutching her stomach. She glanced over when she saw █████ stirring, and smiled sickly. \"Hey... boss.\"\n\nAnd then she threw up.\n\n█████ laughed bitterly. \"You know that trope where people wake up thinking it was all a bad dream? I wish that was real. A couple seconds' relief from reality would be a real treat right now.\"\n\nMolly gave her a cockeyed look, which was easy in her present position. \"What's a...?\" Her mouth apparently wouldn't form the word, so she tried another... which was also, apparently, a no-go. █████ could tell the syllables were different, from the way her partner's mouth moved. \"What's,\" Molly finally managed, \"your name?\"\n\n█████, like most human beings, was asked this basic question semi-regularly. She'd gotten very good at quickly and correctly answering it over the years, which made her inability to do so on this occasion very immediately distressing. \"Ohhhhh, no,\" she said.\n\nMolly nodded. \"Yeah.\" She stood up, and began breathing fast and deep. \"Hooo. Okay.\" A thin trickle of blood ran down her cheek, parallel to the floppy hanging strip of blue ████. \"Okay, we got this. This is one of those ████████ ██████ situations.\"\n\n█████ laughed, this time by way of briefly sobbing, and said \"I don't know what that was. I couldn't... I couldn't really even hear it. What did you say? Can you paraphrase it?\"\n\n█████ //oh god not her name too// opened her mouth to respond, then frowned while it hung still open. \"I don't... I don't think I can even... what did I say in the first place? ████████...\" She grimaced and fell back on her haunches again. \"Ohhhhh that's gone, that's gone, I can't hear it either now, wooooooooof,\" and she puked on the snow again.\n\n█████ stared at her partner, who she knew intimately to be named █████, ██ █████ ███████, and the horrible rush of emptiness between her ███████ forced her to look away. And down.\n\nThis she could still read, more or less.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**BELOVED**\n\n++ ##FFFFFF|PHILIP ██████ DEERING##\n++ ##FFFFFF|2 ███ 1978 -- 8 █████████ 2028##\n\n**ALL THE MORE KEENLY IN ABSENCE**\n[[/=]]\n[[/div]]\n\nShe reached out to steady herself on the █████████, and recoiled from it like a half-felt slithery coldness beneath the bedsheets or a prickly burr in her pocket. It was a █████ ██████. A ████████ █████. //Oh my ███ oh my ███...//\n\nThe ████████ was filled with dozens of these things, and she didn't know what they were called, and then she couldn't even see them at all. She looked down at her hands, half-expecting them to be turning transparent like in //████ ██ ███ ██████,// and then █████ asked her:\n\n\"It's got to be ███████, doesn't it?\"\n\nThis time they ████ began to █████, and they didn't ███ █████--\n\n----\n\nPolly spat a glob of bile into the grey dust, drew the musty air in deep, and rolled back into a sitting position. She grabbed at the soles of her boots, and willed herself neither to cry nor scream this time.\n\nThey were sitting atop a massive hill of fine grey dust, sinking slowly into it without resistance... until suddenly, resistance manifested itself. Polly //which is my name!// could feel something hard and stubbly beneath her jeans, and knew it was a sunken tombstone. She knew this because the hill was dotted with them, plunging at weird angles or fallen over entirely, all down and across the steep embankment. The cemetery had slid away, leaving only this promontory as a point of ceremonial survival.\n\nThere was a singular and simple stone marker, carved from soapstone -- she knew from public school classes in her youth that soapstone was the easiest stone to carve by hand -- standing vigil over the lonely levels below. She met Molly's eyes //Molly Molly Dr. Mali Wattana's eyes,// and nodded.\n\nThey stumbled through the sloughing sand to read the inscription, and complete the picture.\n\n[[div class=\"darkbox\"]]\n[[=]]\n\n+ ##FFFFFF| //HOMO SAPIENS SAPIENS// ##\n++ ##FFFFFF|~300 000 BCE -- 9 February 2018##\n\n**ESTIMATION BEFORE THE FACT (BUT NOT BY MUCH)**\n**CHECK MY MATH, IF YOU CAN**\n[[/=]]\n[[/div]]\n\nShe knew what it meant, more or less, but she was far past the point where she could take in any new implications. Some vandal had scrawled in the space beneath, carved from the rock as though with a finger of molten fire:\n\n[[=]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**LINGERING PAST CURTAIN-FALL**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**TO SNUFF THE LIGHTS AND TURN THE LOCKS**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**THE FIRMAMENT WHEELING WILD IN TRACKLESS NIGHT**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**SPUN OUT OF SYNC WITH THE GUTTERING STARS**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**ATHWART THE TERMINAL BOUNDARY**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**IN REACHES BEYOND REACH**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**RADICALLY FREE**[[/span]]\n[[span style=\"font-family: Caveat; font-size: 150%;\"]]**I TOLD YOU**[[/span]]\n[[/=]]\n\nThat made considerably less sense, and she could see Molly sounding out the words, a frown on her face and weary confusion in her eyes.\n\n\"Report, over?\" Polly's brother sounded tired as well, or more likely, sick with fear. Polly didn't have anything to report to him, so she gently prised the flashlight out of Molly's hands -- she'd lost her own at some point in the preceding chaos -- and failed spectacularly to illuminate the remainder of this latest in a series of worlds-turned-strange and alien.\n\nThe ground below was so //far// below that the light was hardly any help. She could barely make anything out... or was there nothing at all on which her eyes could alight? She flicked the switch, plunging the world into moonlit darkness, and waited for her eyes to adjust. The landscape beyond was...\n\nShe saw the endless expanse of cracked grey rock around them, and she realized they were occupying the only point of interest for miles upon miles, or perhaps forever. All the world a wasteland.\n\n//Nothing beside remains.//\n\n----\n\nThe hill fell away and they fell with it through empty air, too exhausted even to remark upon the fact.\n\nThey didn't fall for long.\n\nWhat little wind was left in Polly's lungs was knocked out of her by the impact with something cold and very, very solid. She heard Molly thud onto it somewhere close to hand, and opened her eyes to find--\n\nShe opened her eyes.\n\nShe //opened her eyes.//\n\nShe held her hand in front of her face again and stared at the lines in her palm, surrounded by a background of impossibly perfect black. She was suddenly very, very desperately afraid to move.\n\n\"Pol.\" It was, of course, Molly's voice. \"Pol.\"\n\n\"Mol.\" Polly squinted at a thin line of grey which bisected the vision of nothing before her, then blinked at it. It wouldn't go away. The horizon?\n\n\"Are you on your stomach?\"\n\nPolly squirmed against the hard surface, though gingerly. \"No, I'm on my back.\" And suddenly something snapped, and she laughed out loud. \"Blackout on my back, Molly.\"\n\nThe other woman snickered, and Polly figured the news couldn't be all bad, so she asked for it: \"//You// on your back?\"\n\n\"Nope. I'm on my stomach.\" Polly heard a shuffling noise, and turned her head to see the dimly-lit figure of her partner crawling along the sleek black whatever that sufficed for a ground surface. Molly patted it fondly. \"Terra firma. Think you can sit up.\"\n\nPolly sat up.\n\nThey were sitting on a platform in an undifferentiated vacuum. The platform was matte metal, and in the dim light Polly realized there was a low guardrail surrounding it. The grey line she'd seen was a dull ambient lighting strip, presumably to keep people from stumbling off into the black.\n\n//People?//\n\nAs Molly sat up, Polly stood. She looked up, which was no use. She found, amazingly, that she was still holding the flashlight, so she flicked it on and looked across...\n\n...the cemetery? //A// cemetery, at least. Far fewer tombstones, far cruder construction, but unlike the content, the format hadn't changed.\n\n[[div class=\"darkbox\"]]\n[[=]]\n**SHIELD OF SHIELDS**\n\n++ ##FFFFFF|KAREN T. ELSTROM##\n++ ##FFFFFF|20 April 1966 -- 4 March 2059##\n\n**OUTSIDE NEVER MATTERED**\n[[/=]]\n[[/div]]\n\n\"Should've brought some pencils and paper,\" Polly muttered. \"Do some rubbings.\"\n\n\"I mean, I did.\" Molly was standing now, too, and patted her jacket to the sound of crinkling paper. \"Thought I might find some pioneer with a dumbass name.\" She glanced down at the stone in front of them. \"Instead of a dead Karen with a fake middle initial.\"\n\nPolly walked to the guardrail, and fighting yet another sudden wave of nausea, looked down. Down looked much the same as up, looked much the same as every lateral view available. So far as she could tell, nothing existed except for the space they now occupied. Like the ultimate expression of the impulse to deface the grave markers, or the scouring of the Earth around that last sad monument to a vanished humanity...\n\n\"Planet Redacted,\" Molly remarked. \"Expungeworld.\"\n\nPolly fought the urge to toss something over the edge. She didn't know what would be worse: hearing it land, or not hearing anything at all. Instead, she pulled the radio out of her jacket. \"Still hear me, Ras?\"\n\nThis time the reply barely came back. \"Wh... you at, P... ...eep-down, jud... ...ignal.\"\n\nPolly nodded. \"Oh. Okay. Oh, no, no.\" She felt suddenly very calm, as in the precise moment before a violent accident, when the paralyzing possibility of choice was withdrawn.\n\n\"Polly.\" Molly was clutching the arms of her jacket tight, and staring at a new gravestone. \"Polly.\"\n\nPolly ignored her, totally shut her and the surrounding vacuum out of her mind, and thought. What could they be standing on? She followed the rail around the platform, and found what she was looking for: just barely visible in the gloom below, a tube of stone stretching away beyond the grasp of the flickering light-strips. It was the B Line, the shuttered first attempt at a subway entrance to Site-43 from the uninhabited land to the south of Ipperwash Park. Increasing tensions between the federal government and the local indigenous groups had made a middle-of-nowhere ingress point problematically bizarre from a public-facing standpoint, and the project had instead been turned back toward Grand Bend. The B Line led only to a security bolthole, essentially a bunker, its existence known only to the Director and his Chairs and Chiefs. \n\nThe graveyard was built into its ceiling.\n\n\"Help me.\" Polly began scanning what she now recognized as a metal plate floor. \"We need to find a way in. However //they// get in.\"\n\n\"Pol.\" Molly hadn't moved an inch during these ruminations.\n\nThere wasn't normally any way to get to the roof of the station, Polly knew, because the roof of the station was hard up against bedrock. //How far did we fall?// This had been meant as an exit, so probably just a few dozen feet. //Don't think about that. You don't have time.// Her heart was pounding hard now, almost as hard as it had when the spider-wave //__Definitely__ don't think about __that__.// They were running out of time. \"Molly! Help me find...\"\n\nShe trailed off as she saw her partner's face, drained of all blood, pointed at a stone Polly couldn't read from where she was standing... and didn't really need to. It was obviously one of theirs, and it didn't really matter whose. She snapped her fingers. \"Dr. Wattana!\"\n\nMolly finally looked up. \"Yeah.\"\n\n\"We're underground, real-world-speaking. Right?\"\n\nMolly shrugged. \"I guess?\"\n\n\"And we fell, before, during the transition. Right?\"\n\nRealization dawned on the other woman's face. \"Ohhhhh. //Fuck.//\"\n\nIf they didn't find a way to get inside, they were going to be instantly pasted by a ton of bedrock when the scenery changed again.\n\nA hurried search of the platform revealed at the most logical point -- the centre -- a bulbous vault door obviously repurposed from some other structure and installed sideways between the bulkheads. There was, perhaps happily, perhaps not, a keycard reader set into a podium beside the jamb.\n\nLacking a reason not to, Polly pulled out her keycard. Hands shaking, it took her three tries to run it through the reader.\n\nNothing happened but a dull and unpromising //beep// from somewhere below them.\n\nMolly gently moved her aside, by the shoulders, and with an apologetic look ran her own keycard.\n\nNothing happened again.\n\n\"Oh,\" she said. \"Fuuuuck.\"\n\n\"Yes,\" Polly agreed. She nodded. \"Uh huh.\"\n\n\"I thought...\" Molly visibly second, third, fourth and fifth-guessed what she was going to say. She gestured at the tombstone she'd been transfixed by. \"Yours. Yeah?\"\n\nPolly nodded. \"Figured.\"\n\n\"Yeah. Didn't see one for me, so.\"\n\n\"Well, this is time travel nonsense too, right? Far as we know, you might not even work here.\" Polly was startled by her ever-growing acceptance of what was about to happen. //Probably a concussion.// It no longer seemed a waste of precious seconds to discuss their present conundrum.  The receiver on the other end of the cardkey system would only allow a member of Site-43's staff to enter, and apparently the dead didn't count. //Maybe this is a zombie dimension __and__ a nothing dimension.// Whatever alternate world of possibility this was, the security certainly wasn't lax.\n\n//Keeping a tight lid on things, as it were...//\n\n//The security.//\n\nThe receivers at Site-43 weren't just programmed to respond to cardkeys. There were, as always with the SCP Foundation, emergency contingencies. Polly keyed the radio again, and began to speak rapid-fire into it. \"Ras. Ras. Ras. Door code. Door code. Door code. Straight down. Straight down. Door code. Straight down. Door code.\" She felt her own eyes widening as the seconds ticked past, saw them reflected in Molly's. They reached across the closed portal with their free hands, and linked fingers. \"Door code. We need your access code. We need your access code. Please, Ras. Please. Transmit your code. Transmit your code. Into the ground. Into the ground. Transmit your door code into the ground. Transmit--\"\n\n----\n\nThe moment of transition and the moment that Polly passed through the open hatch, Molly already ahead of her, were one and the same. This occasioned the final indignity of the night, when the Chair of Spectrometry and Spectremetry fell down the ladder on top of her Deputy Chair, and wiped the both of them out for what felt like the hundredth time in what did not at all feel like less than one hour of subjective time.\n\n[[=image Graveyard.jpg]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Site-43: ##FFFFFF|Lambton County, Ontario, Canada##**[[/span]]\n[[/=]]\n[[/div]]\n\n----\n\nAllan McInnis smiled at them both, the effect undoubtedly undercut by the thick black tears grease-painted onto his face and the ridiculous black-and-white checked jacket he was wearing over a comically wide black tie. He could see that despite their ordeal, the image of their stolid Site Director in Halloween costume was still a lot to take in. \"Dr. Forsythe is waiting for you at H&P, doctors. You've had a rough night, and I'm sorry to say you'll be spending the rest of it in the infirmary.\"\n\n\"For your safety. Multiversal travel plays havoc with biology.\" Xinyi Du, Chair of Quantum Supermechanics, sat to McInnis' right. He and Reynders had done the most talking, explaining really, during the debriefing. He'd sketched out a rough outline of multiverse theory, which was of course less a theory and more a practical field of study with its own academic subdisciplines, physical laws, and diplomatic vagaries. She'd described chaos theory, and branching paths of probability, and agreed wholeheartedly with Dr. Mataxas when she talked about the ritual significance of Halloween. Some combination of these factors was clearly to blame for the sudden spatial and temporal shifts -- which had not since recurred -- though without any way to reproduce the triggering conditions, there was an excellent chance they'd never fully understand the phenomenon. Under protest, Rasmus Mataxas had stayed at The Ward to wait for the remainder of his unit; a cordon would be set up, and experiments by QS would undoubtedly follow. For now, however, the adventure was over.\n\nMcInnis could see that this was something of a difficult pill to swallow, and wondered if the fact that it was coming from two scientists dressed like the seventh and thirteenth iterations of The Doctor had anything to do with it.\n\n\"It's an experience isolated to you two individuals,\" Reynders concluded. \"Only you can interpret its meaning.\"\n\n\"If anything occurs to you in the next few minutes, please do pass it on. However, I'm afraid Dr. Forsythe has also been instructed to amnesticize you both.\" McInnis steepled his fingers on the boardroom table, and glanced at each of his tablemates in turn -- a veritable Who's Who of his senior staff.\n\n\"Also for your safety,\" Ibanez remarked. The Chief of Pursuit and Suppression was wearing a pair of black overalls; the burlap sack she'd been wearing on her head, the kitchen knife she'd been wielding with not-quite-mock malice all night tucked within. \"You don't want to remember any of this shit.\"\n\n\"Trust us on that.\" Blank had his feet up on the boardroom table, and was scratching at his scraggly beard absent-mindedly. It was dyed blonde, and he was wearing one of Wettle's labcoats. Backward. \"It's best to only remember things that actually happened.\"\n\nDr. Mataxas shook her head. \"It sure //felt// like this happened.\"\n\nDr. Wattana pulled her supervisor's shirtsleeve up, and pointed to the series of spider bites all along her forearm. She didn't say anything; she didn't have to.\n\nLillihammer smirked. It was a gesture she could always easily sell; the fact that she was presently made up to look like a wrath demon only accentuated the effect. \"Yes, physiologically, mentally, it was all real. It occurred to you. But your brain's never going to get used to that shit, the disjuncture. Better to wave the magic wand, and make it go away.\"\n\n\"Plus,\" McInnis smiled benificently, \"I'm ordering you.\"\n\n\"Yes, sir.\" Mataxas shared a glance with her Deputy Chair, then back at her Director. \"Should we...\"\n\nMcInnis gestured at the door. \"Please. And thank you in advance for your compliance.\"\n\n\"Yes, sir.\" With one last look at Du, Mataxas led Wattana from the boardroom. Ibanez stood to close the door behind them, then leaned on it and sighed.\n\n\"Yeah.\" Udo Okorie loosened her cravat, then pretended to examine her tall Victorian tophat. She, too, sighed. \"Yeah, great.\"\n\n\"So, that's settled.\" Lillihammer drummed the table dramatically.\n\nNods all around.\n\n\"Progressive spacetime collapse,\" Reynders agreed. \"Total breakdown, everything dies. Unclear timetable, though, so that's nice.\"\n\nMcInnis cracked his knuckles. \"Yes indeed. Suggestions?\"\n\nOne kilometre above, on the tips of the swaying pines and the patches of cleared land, snow began again to fall in the cold moonlight.\n\n----\n\n[[=]]\n<< **[[[Les Enfants Vont Bien]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[Come Home for Zwistmas]]]** >>\n\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\nThis tale contains quotations from:\nPercy Bysshe Shelley, \"Ozymandias,\" 1818, in the public domain;\nCharles Dickens, //A Christmas Carol,// 1843, in the public domain.\n\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Graveyard.jpg\n> **Title:** Mt. Vernon Cemetary\n> **Author:** Terry Ross\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.flickr.com/photos/78272611@N00/450360819 flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adventure",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-reynders",
    "fantasy",
    "halloween",
    "horror",
    "mystery",
    "on-guard-43",
    "otherworldly",
    "science-fiction",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-11-01T02:59:01+00:00",
  "updated_at": "2024-12-29T10:41:37+00:00",
  "rating": 72,
  "_site": "scp-wiki",
  "_fullname": "graveyard-shift"
}