{
  "title": "SCP-7007",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Alfa+Slab+One&family=Mea+Culpa&family=Space+Mono:wght@700&display=swap');\n[[/module]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:centered-header-bhl]]\n[[module CSS]]\ndiv#container-wrap {\n    background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-181-d1b9/backgroundVK-1.png);\n}\n:root {\n    --logo-image: url(\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-301-afpu/VKlogo-pride-Small.png\");\n    --header-title: \"  Vikander-Kneed\";\n    --header-subtitle: \"   Technical Media\";\n}\n\n/* Adjust Mobile Image Size */\n@media (max-width: 479px) {\n#header {\n    background-size: 100px 100px;\n    background-position: 1em;\n}\n}\n\n[[/module]]\n\n\n[[include :scp-jp:info:start]]\n[[=]]\n**__[[[vikander-kneed-technical-media-hub | ヴィキャンデル=ニード・テクニカル・メディア ハブ]]]__**\n@@ @@\n\n**[*https://scp-wiki.wikidot.com/vivarium-s-word-hole Vivariumの他の著作はこちら]**\n&\n**[*https://scp-wiki.wikidot.com/grigori-karpin-s-author-page Grigori Karpinの他の著作はこちら]**\n[[/=]]\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:collapsible-sidebar]]\n\n[[include :pseudo-scp-jp:cd-ver2\n|lv=5\n|item=7007\n|class=Safe\n|site-responsible=%E3%82%B5%E3%82%A4%E3%83%88-43\n|director=%E3%82%A2%E3%83%A9%E3%83%B3%E3%83%BBJ%E3%83%BB%E3%83%9E%E3%83%83%E3%82%AD%E3%83%B3%E3%82%B9\n|research-head=%E3%83%AA%E3%83%AA%E3%82%A2%E3%83%B3%E3%83%BBS%E3%83%BB%E3%83%AA%E3%83%AA%E3%83%8F%E3%83%B3%E3%83%A1%E3%83%AB%E5%8D%9A%E5%A3%AB\n|assigned-task-force=MTF-%E3%82%AB%E3%83%83%E3%83%91-43\n]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-434-btq6/VKTM-7000%20Opening%20image%20FINAL.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-7007。\n[[/div]]\n[[/div]]\n@@ @@\n++++ __特別収容プロトコル__:\n\nSCP-7007はサイト-43の大容量データストレージ施設1号に保管されます。SCP-7007の視聴は、サイト管理官マッキンスの明示的な承認を得て、厳格な制限下で行う必要があります。\n\n如何なる状況でも、監督評議会のメンバーがSCP-7007を視聴する、またはその存在について通知されることは認められません。SCP-7007の内容へのアクセスは、審査のために特別に許可された職員に限定されます。当該アノマリーに関する一般知識の公開は、財団職員に対しても抑制されます。\n@@ @@\n@@ @@\n\n++++ __説明__:\n\nSCP-7007はGOI-5889 (“[[[vikander-kneed-technical-media-hub | ヴィキャンデル=ニード・テクニカル・メディア]]]”) がスポンサーとなって配信したゲームバラエティ番組 “//ミスフォーチュン・ゴージ//” のある放送回を絶え間なく再生し続けているブラウン管テレビの指定名称です。シリーズ物として確立された番組からの抜粋のようですが、他の放送回への言及はデータベース上に発見されていません。\n\n録画には一貫して画質の劣化、スノーノイズ、短時間続く映像の歪みが見られます。しかしながら、音声は1990年代の録音技術と一致します。これにも拘らず、ミスフォーチュン・ゴージのオープニングクロールには、この放送回が観客のいるライブスタジオで撮影されたという主張と、2022年に配信されたことを示す著作権情報が含まれます。[[footnote]]識別用の著作権番号は、アメリカ合衆国著作権局や、他国の同等の行政機関に記録されているものと一致しません。[[/footnote]] SCP-7007に動画ファイルを保存した形式や技術は判明していません。テレビは標準的な製品らしく、分解しても、動画ファイルの保存機能を説明付けられる明白な改造は確認できません。SCP-7007は動作維持のために電流を必要とせず、再生中に人間が収容区域内に入ると、番組をリセットして最初から再生し始めます。\n\n[[include component:image-block\n| name=http://scp-jp-storage.wdfiles.com/local--files/file:2375337-435-99zc/VKTM-7000%20Print%20AD.jpg\n| caption=SCP-7007と共に配送された印刷物\n| width=300px]]\n\nSCP-7007の内容を見た人物は、43分の再生時間中に描写された全ての信憑性を確信します。この確信は視聴者の言動に予測可能な影響を及ぼし始めます -- 即ち、視聴者は一連の出来事が実際に発生したと信じ、それに従って反応します。記憶処理は視聴者に対して効果が無く、研究者たちはこの番組の記憶が事実上永続的なものだと仮定しています。この異常性は番組の書き起こしを印刷物形式で読んだだけでも発現します。\n\n**発見**: 2022年9月25日、SCP-7007は、[[[secure-facilities-locations | エリア-32]]]から高度保安プロトコルに従って移送されたことを示すラベルが貼られた、財団支給品の人工物確保ケースに収められた状態で、サイト-43に届けられました。マッキンス管理官はエリア-32からのアノマリー移送に不信感を抱き、小包の検査を命じました。超音波解析の結果、対象物は1980年代後半のテレビセットであることが判明し、小包の内部から音声が発せられているのも確認されました。マッキンス管理官とリリハンメル博士立会いの下、小包は開封され、以下のメモと、当ファイルに添付された印刷広告が共に見つかりました。[[footnote]]サイト-43再現研究セクションのウィリアム・ウェトル研究員は、SCP-7007に関する知識は一切無いと主張し、[[[scp-6123 | GOI-5889]]]との繋がりを断固として否定しました。[[/footnote]]\n\n> ウェトル博士へ\n> \n> 同封した番組をレビューしていただけると嬉しいです。あなたの組織はかなり大規模なので、果たして財団内の観点からこの番組が成り立つかどうか、ベータ版の視聴者からのフィードバックを得たいと思っていました。\n> \n> 報告は気にしなくて結構です。動画からお分かりの通り、O5評議会は既に十分承知しています。なので、今のところは我々だけの秘密にしておきましょう、この番組にはサプライズであってほしいので！\n> \n> 宜しく、\n> \n> ヴィキャンデル=ニードの友人たちより\n@@ @@\n\n-----\n@@ @@\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団記録・情報保安管理局より通達\n\n最も強力な記憶処理薬でさえ有効ではないことが示されているため、当ファイルのこれ以上の閲覧は推奨されません。自己責任でお読みください。もしあなたがまだ内容を把握していない場合、マッキンス管理官に直接セキュリティ違反を報告してください。\n\n警告を理解した上で読み進めてください。\n\n-- RAISA管理官、マリア・ジョーンズ\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n\n\n[[=]]\n++++ 補遺 7007.1 – ミスフォーチュン・ゴージの書き起こし:\n[[/=]]\n[[div style=\"border:solid 1px #000000; color:#000000; border-radius: 5px; background: #FCD799; padding:2px; margin-bottom: 5px; padding:5px\"]]\n//以下は唯一既知のミスフォーチュン・ゴージの放送回の書き起こしである。//\n[[div class=\"blockquote\"]]\n//[番組は砂漠地帯の荒廃した都市の空撮映像から始まる。建物の間で多数の火が燃え、煙でスカイラインが半ば遮られている。“ミスフォーチュン・ゴージ”というタイトルカードが映像に重ね掛けされる。視点は降下し、アスファルト舗装された広い駐車場に堆積している砂漠の砂で構成された広大な空き地へと入る。駐車場には破壊された自動車や乾燥した人間の死体が散乱している。視点が駐車場を横切って大きな建造物に入ると、明かりが徐々に暗くなり、やがて画面は完全な黒一色になる。]//\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-436-n9y2/VKTM-7000%20Ruined%20City.jpg]]\n\n//[ドラマチックな器楽曲が音量を増し、やがて盛り上がりと共にタイトルカードが薄れて、番組の司会者 ジェレミー・キンケイドのクローズアップに切り替わる。彼は紅白チェック柄のスーツジャケット、幅広の黒いネクタイ、黄色の襟付きシャツ、赤いスラックスを着用している。血の気が無い灰色の皮膚で、両目からは常に黒い油質の涙が流れている。彼はカメラに向かって微笑む -- 歯は血まみれで黄ばんでいる。彼は約45cmある細長いマイクを持っている。]//\n\n**キンケイド**: 本日もまた、絢爛豪華なるゲームバラエティ、“ミスフォーチュン・ゴージ”へようこそ！ この番組では、出場者たちが知恵を絞り、努力して身につけた生活技能を駆使して、生死をかけた熾烈な競争に挑みます！\n\n//[キンケイドの紹介と共に盛大な拍手が始まるが、彼が話し終えると静まり返る。視点が前に出てキンケイドの顔を大写しにする。彼はウィンクし、油質の液体がジャケットとマイクに飛び散る。]//\n\n**キンケイド**: ああ、落ち着いてください。冗談です！\n\n//[観客の笑い声が聞こえる。[[footnote]]音声解析は2,000人以上の観客がスタジオにいることを示します。[[/footnote]] 笑い声に混じってノスリの鳴き声が聞こえる。時折、ステージの上を影がよぎり、鳥が旋回していることを示す。]//\n\n**キンケイド**: 技能は一切関係ありません！ ここは[[span class=\"ruby\"]]“不運の峡谷”[[span class=\"rt\"]]ミスフォーチュン・ゴージ[[/span]][[/span]]、勝利の女神があなたに微笑- //[耳に手を当てる]// あ？ 嘘だろ、ジェリー。なんでだ?!? うんうん。うんうん。あぁ。成程。そりゃ残念。スローガン新しくしとくわ。 //[咳払い]//  Y que las probabilidades estén siempre a tu favor!  この放送回は -- 全ての放送回と同様に -- ヴィキャンデル=ニード・テクニカル・メディアが皆様にお届けしております。より良い明日^^TM^^のために。[[footnote]]実際には“TM”というフレーズは録音されていませんが、書き起こしには例外なく挿入され、未知の理由で削除できません。[[/footnote]]\n\n**キンケイド**: このミスフォーチュン・ゴージでは、公明正大な競争を信条としております。我々の出場者たちの額に光る汗や功績は、縁故主義や世界的な陰謀といった厳しい道のりを経て得られたもの。その通り！ 本日の出場者は全員、皆様お気に入りの圧政大好き秘密組織、SCP財団の職員です！ //[小声で]// それとも確保収容保護財団？ 正直言ってそっちのがヤバそうな響きですよな。前者でやっていきましょう。\n\n//[視点がズームアウトしてステージを映す中、キンケイドは劣化した錆色の重々しいカーテンへと歩み寄る。]//\n\n**キンケイド**: 我々が観客と呼ぶところのイロモノ、ゲテモノ、そして栄光ある消費者の皆さん、今回の出場者たちはこちらです。\n\n//[以下の画像が画面に表示される。]//\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-437-emt8/VKTM-7000%20contestants.jpg]]\n\n//[画像が薄れて、カーテンが引かれ、紹介された3名が現れるが、エージェント エコーは武器を所持していない。3名全員が困惑した様子で素早くステージを見渡す。]//\n\n**キンケイド**: ラッキーな出場者たちと知り合いましょう！ O5-7、自己紹介をどうぞ。\n\n**O5-7**: マージョリー・ゴンザレス、財団のO5-7よ。\n\n//[O5-7は話しながら目を見開く。彼女は恐怖の表情で他2名の出場者を見る。]//\n\n**キンケイド**: ではマージョリー、あなた自身について軽く教えてください！\n\n**O5-7**: 私は監督評議会に10年以上所属している。私はこの組織のために全てを犠牲にした。夫と7歳の息子を捨ててこの地位を取った。彼らは記憶処理されて、私はもう死んだと思っているわ。息子は最近高校を中退してヘロインを吸い始めた。\n\n//[O5-7はスピーチの途中で自らの口を塞ごうと試みるが、腕が上がり切らず、そのまま話し続ける。]//\n\n**キンケイド**: おやおや！ 今まで彼らに連絡を取ろうとしたことは？\n\n**O5-7**: 一度も無い。\n\n//[O5-7は目を細め、歯軋りしながら最後の一言を発する。]//\n\n**キンケイド**: お似合いじゃないですか！ 宜しい、あなたの話はここまでにしましょう。エージェント エコー、調子はどうです？\n\n//[O5-7は話すように口を動かし続けているが、音が出てこない。エージェント エコーはショックを受けた顔でO5-7を見つめるが、話し始める。O5-7は叫んでいるように見える。]//\n\n**エージェント エコー**: 実はよく分からない。財団には結構前から所属しているはずだが、後になって記憶処理を受けたミッションがかなりあるから、3年かもしれないし、3週間かもしれない。\n\n**キンケイド**: うーん、それは困りましたねぇ。今夜はあなたにも楽しんでいただきたいものです、そうでしょう皆さん？\n\n//[盛大な拍手が聞こえる。]//\n\n**キンケイド**: ところでマージョリー、あなたはエコーの苦境に何かしら光明を見出せませんか？\n\n**O5-7**: //[顔をしかめる]// 精神療法に金を費やすよりも、記憶処理の方が安いし効果的なのよ。\n\n**キンケイド**: ほほぅ、それは興味深い！ どう思います、エコー？\n\n//[エコーはO5-7を凝視する。O5-7は視線を避ける。]//\n\n**キンケイド**: 彼は唖然として言葉が出ないようです、皆さん！ マージョリー、他には何か？\n\n**O5-7**: 私たちはエージェントを最大効率で働かせる必要があるけれど、彼らは数多くトラウマを経験する。言うまでもなく、アノマリーを収容するにあたって、倫理的に問題のある行動を取るように要請される場合もある。だから誰にとっても記憶処理が一番なのよ。そうすれば彼らはまだ役立つ。\n\n//[O5-7はキンケイドに向かって中指を立てるが、映像ではモザイク処理されている。]//\n\n**キンケイド**: ちょっとちょっと、やめてください！ ミスフォーチュン・ゴージは家族向け番組なんですから！\n\n//[観客がブーイングし、O5-7は観客にも中指を立てようとする。画面外に視線を向けた彼女は一歩後ずさり、口を大きく開ける。エージェント エコーは身体の横で拳を握りしめ、O5-7を凝視している。]//\n\n**キンケイド**: そして最後の出場者！ クライナー博士、自己紹介をどうぞ。\n\n//[話しかけられるまで、この研究員はキンケイドや出場者仲間にほとんど関心を払っていない。彼女は集中した様子でステージを見回している。彼女は観察を止めようとしないが、キンケイドには応答する。]//\n\n**クライナー博士**: イザベル・クライナー。研究員、セキュリティクリアランスレベル4。サイト-19。\n\n**キンケイド**: うーん、愉快な人たちがいっぱいですねぇ？\n\n//[観客が約3分間笑い続け、キンケイドが腕を振って黙らせる。]//\n\n**キンケイド**: しかし真面目な話、イジー、ここに来られて嬉しくありません？ 興奮してます？\n\n**クライナー博士**: あなたは意に反して私たちを連れてきて、異常な手段で機密情報の漏洩を強制してる。だからこれを嬉しいとは言えないよね。興味があるかって訊かれたら、勿論。職業的な観点から言うと、ここにどうやって来たかは分からないし、是非知りたい。\n\n**キンケイド**: おお、どうやらこの方は優勝候補のようです！\n\n//[スラックスにボタンダウンシャツをたくし込んだ中肉中背の中年男性が、カーテンの裏から姿を現す。男性は困惑した表情で必死にステージを見回す。]//\n\n**ケビン**: 何だ？\n\n**キンケイド**: えっ-\n\n**ケビン**: お前っ！\n\n//[男性[[footnote]]アリゾナ州フェニックスのフェニックス警察署に勤務する行政官、ケビン・フィルモアの容姿と一致します。[[/footnote]]はキンケイドを指差し、彼に向かって歩き出す。]//\n\n**ケビン**: またお前の仕業だったのか！\n\n**キンケイド**: あーはいはい、[[[scp-5681 | 今思い出しました]]]。待って、君はいったいここで何をしてるんです？\n\n**ケビン**: こっちの台詞だ！\n\n**キンケイド**: あのねぇ、君のおかげで文句なく面白いはずの放送回が台無しになってるんですよ！\n\n**ケビン**: 俺はこんな場所にいたくないし、特にお前なんかには絶対会いたくなかった！\n\n**O5-7**: もしそちらに対処する必要があるなら、私たちはお邪魔せずに帰-\n\n**キンケイド**: ナンセンス！ 撮影後にカットします。 //[耳に指を入れて小声で話す]// ふざけんなよ、ジェリー？ 警備員呼べ。\n\n**ケビン**: 聞こえてるぞ。\n\n**キンケイド**: 聞こえてないでしょ！ ガスライティングはやめなさいよ、ケビン！ とにかく、ここで一旦…\n\n[[/div]]\n[[=]]\n+++ //スポンサーの皆様からの御言葉//\n[[/=]]\n[[=]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-443-o574/3389857567.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/=]]\n\n[[=]]\n[[collapsible show=\"＋ コマーシャルの書き起こし ＋ \" hide=\"－ コマーシャルの書き起こし －\" ]]\n[[<]]\n[[div class=\"blockquote\"]]\nVKTMは宗教アンチだと言う人たちもいます。\n##999|There are those would say that VKTM is anti-religion.##\n\nこれは全くの虚偽です。私たちは宗教を肯定しています。私たちはあなたにメディアを崇拝してもらいたいのです。\n##999|This is categorically false. We’re pro-religion. We want you worship the Media.##\n\nVKTMブランドの生贄祭壇を無料で手に入れるために今すぐお電話ください、送料・手数料はたった$29.99！\n##999|Call now for your free VKTM branded sacrificial altar, just $29.99 shipping and handling!##\n\n電話番号は1-800-[[size 0px]].[[/size]]PRS-SATAN、1-800-[[size 0px]].[[/size]]PRS-SATANです！\n##999|Call 1-800-[[size 0px]].[[/size]]PRS-SATAN, that's 1-800-[[size 0px]].[[/size]]PRS-SATAN!##\n\n------\n\n> //**3日目**//\n> //##999|Day 3##//\n> \n> //山々は私たちに敵意を抱いている。登攀は想像を絶するほどに過酷だ。既に3頭のラバを失い、物資は危険な水準まで消耗している。//\n> //##999|The mountains conspire against us. The climb is arduous beyond compare. We have already lost three of the mules, devastating our supplies to a dangerous level.##//\n> \n> //マクスウェルは引き返すべきだと言うが、そうはいかない。答えはここにある、私はそれを感じる！//\n> //##999|Maxwell says we must turn back, but I cannot. The answer is here, I can feel it! ##//\n> \n> //休まなければ//\n> //##999|Must rest##//\n\n------\n\n告白したいことがあります。\n##999|We have something to confess.##\n\nVKTMはスタンリー・キューブリックによる“月面”映像の制作に協力しました。\n##999|VKTM helped engineer Stanley Kubrick’s “moon” footage.##\n\nお詫びを申し上げたいところですが、私たちは彼を無傷で月に送り込み、撮影をさせたことを今でも大変誇りに感じています。\n##999|We would apologize, but we’re still so proud we got him to the moon in one piece to do the filming.##\n\nただ、撮影監督を別の人にすればよかったと思うくらい、彼は嫌な奴でした。\n##999|Mostly we wish we had hired a different cinematographer, he was an a-hole.##\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n[[=]]\n++++ 第二部\n[[/=]]\n[[div class=\"blockquote\"]]\n\n//[映像がフェードインすると、出場者3名全員が名前の書かれた演台の後ろに立っており、キンケイドがカメラに顔を向けて彼らの前を歩いてくるのが映る。]//\n\n**キンケイド**: 皆さん、人生が天秤にかけられるゲームバラエティ、ミスフォーチュン・ゴージにおかえりなさい！ ご心配なく、単なる言葉の綾-\n\n**ケビン**: 嘘つけ。\n\n//[ケビンは出場者たちの背後をうろつき、出口を探している。]//\n\n**キンケイド**: 出てってください。\n\n**ケビン**: どっかに[[span class=\"ruby\"]]峡谷[[span class=\"rt\"]]ゴージ[[/span]][[/span]]があるんじゃないのかよ。\n\n**キンケイド**: 黙れ、キース。\n\n**ケビン**: 俺は出場者ですらないんだぞ！ 何故ここにいるかさえ分からない。\n\n**キンケイド**: 私もですよ、ブライアン。帰ったらどうです？\n\n**ケビン**: お前が俺を家から連れ出したんだ。またしてもな！\n\n**キンケイド**: 些細な事、些細な事。さぁ、司会に戻っても構いませんかね？\n\n//[ケビンは軽蔑的な身振りで手を振る。]//\n\n**キンケイド**: どーも。 //[出場者3名に向き直る]// ではっ！ 最初のゲームについてご説明します！\n\n**クライナー博士**: あなたって割と苦手なんだね、司会。\n\n**O5-7**: 全くだわ。\n\n**キンケイド** //[溜め息]// オーケイ、とっとと始めましょう。\n\n//[画面が暗転した後、短時間、以下の画像が表示される。]//\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-438-iqwn/VKTM-7000%20Name%20that%20Atrocity!.jpg]]\n\n**キンケイド**: 皆さん、ご唱和ください！\n\n//[数千人が聞き取れない声で呟くのが聞こえる。]//\n\n**キンケイド**: その通り！ [[span class=\"ruby\"]]“その暴虐の名を当てよ”[[span class=\"rt\"]]ネーム・ザット・アトロシティ[[/span]][[/span]]！\n\n//[出場者たちの入場地点でカーテンが引かれ、巨大なプロジェクタースクリーンが現れる。]//\n\n**キンケイド**: さて、これからお三方に幾つかの画像をお見せします。我々が何を見せているのか最初に気付いた方は、ボタンを押してお答えください。\n\n**O5-7**: //[ボタンを押す]// 時間の無駄。\n\n**キンケイド**: あなたがそんな事を言うとは面白い、このコーナーはあなたとエージェント エコーにとって特に興味深いものになるはずですよ！\n\n**エージェント エコー**: 俺はさっさと帰りたい。\n\n**ケビン**: みんなそうだろ。\n\n**キンケイド**: あいつにマイクを渡したのは誰だ、ジェリー？ オーケイ！ レッツゴー！\n\n//[炎上するショッピングモールの画像が画面に表示される。]//\n\n**エージェント エコー**: ジャージーシティか？ 俺はここにいた覚えがあるぞ。\n\n**O5-7**: そうよ。\n\n//[O5-7はキンケイドを睨みつける。キンケイドは彼女にウィンクする。]//\n\n**エージェント エコー**: いつ？\n\n**O5-7**: 2ヶ月前。 \n\n**キンケイド**: 彼はそこで何をやってたんでしたっけ、マージョリー？\n\n//[O5-7は溜め息を吐き、肩をすくめる。]//\n\n**O5-7**: あなたはマズい結果に終わった収容作戦に派遣された。私たちは厳しい決断を迫られたわ。\n\n**キンケイド**: 婉曲表現は認めませんよ！\n\n**エージェント エコー**: マズい結果とは？\n\n**クライナー博士**: そのお芝居は純真さを見せつけてるつもりなの、エコー？ 民間人が死んで、私たちは町に勤める警察部隊と救急隊員の半数を記憶処理しなきゃならなかった。収容でマズい事態が持ち上がったら、それが何を意味するかなんて分かり切ってるでしょ？\n\n**エージェント エコー**: ああ… 何人死んだ？\n\n**O5-7**: 15人。 \n\n**エージェント エコー**: 何故俺はそれを覚えていない？\n\n//[クライナー博士は呆れた表情で呻く。彼女はボタンを押す。]//\n\n**クライナー博士**: ファストフードレストラン“スバーロ”の店舗1棟と民間人15名の乳状化を引き起こし、財団が隠蔽を余儀なくされた未登録アノマリーの収容失敗。\n\n**キンケイド**: [[span class=\"ruby\"]]“その暴虐の//名を当てよ//”[[span class=\"rt\"]]//ネーム//・ザット・アトロシティ[[/span]][[/span]]ですよ、博士。\n\n**O5-7**: オペレーション・ムーン・ヒッツ・ユア・アイ。\n\n//[キンケイドが笑う。]//\n\n**キンケイド**: めちゃめちゃ面白いじゃないですか、皆さん？\n\n//[観客が拍手する。]//\n\n**キンケイド**: マージョリーに1ポイント！ ボーナスを差し上げましょう、エコーの部隊からは何人の犠牲者が出ましたか？\n\n**O5-7**: //[目を閉じる]// 3人。\n\n**キンケイド**: そして？\n\n**O5-7**: うち1人は彼の婚約者だった。\n\n**エージェント エコー**: 俺には婚約者がいたのか？\n\n**キンケイド**: もういません！\n\n//[観客が笑う。]//\n\n**キンケイド**: 次の画像です！\n\n[[image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-439-ictz/VKTM-7000_Wrecked_Bus-EDIT.jpg]]\n\n//[簡潔にまとめるため、16分の映像を省略。表示される画像は全てエージェント エコーの担当ミッションであり、成功例もあれば失敗例もある。いずれも著しい人命の損失を伴なっているか、エージェント エコーが精神的外傷を負っている。3枚目の画像以降、エコーは話さなくなる。コーナーの終了時までに、O5-7は3ポイント、クライナー博士は2ポイントを獲得している。]//\n\n**キンケイド**: 宜しい、このコーナーの勝者はあなたです！ ジェリー、マージョリーに賞品を見せてやってくれ！\n\n//[カーテンが勢いよく閉まってプロジェクタースクリーンを覆い隠した後、再び開くと、水で満たされた大きな水晶のボウルがある。数十匹の溺死したコガネムシが水中に浮かんでいる。]//\n\n**O5-7**: あなたは水中の虫に見覚えが-\n\n**キンケイド**: おっとっとっと！ ダメですよ、番組が著作権違反で打ち切りになったら大変！ 次に移ります！\n\n[[/div]]\n[[=]]\n+++ //コマーシャル休憩！//\n[[/=]]\n\n[[=]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wikidot.com/local--files/file:2375337-444-m217/3389860750.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/=]]\n\n[[=]]\n[[collapsible show=\"＋ コマーシャルの書き起こし ＋ \" hide=\"－ コマーシャルの書き起こし －\" ]]\n[[<]]\n[[div class=\"blockquote\"]]\n\nヴィキャンデル=ニードの私たちは[[span class=\"ruby\"]]公平性[[span class=\"rt\"]]エクイティ[[/span]][[/span]]を信じています。具体的には、あなたの実家の[[span class=\"ruby\"]]所有権[[span class=\"rt\"]]エクイティ[[/span]][[/span]]を。\n##999|At Vikander-Kneed, we believe in equity. Specifically, the equity in your parent’s house. ##\n\n私たちはそれが欲しいのでそれを信じています。\n##999|We believe in it because we want it. ##\n\nあなたの実家のエクイティをよこしなさい。\n##999|Give us your parent’s equity.##\n\n------\n\n> //**7日目**//\n> //##999|Day 7##//\n> \n> //天候は変わり、山の憤怒がもたらす災いと化した。霙と灰が同程度に降ってくる。視界は3フィート先が辛うじて見える程度に悪化している。//\n> //##999|The weather has turned, a blight from the mountain's ire. Sleet and ash in equal measure. Visibility has be reduced to such a level that we can barely see three feet in front of us.##//\n> \n> //しかし、今夜は光明が消える寸前に道筋を発見できた。//\n> //##999|But we found the pass tonight, just before the light failed.##//\n> \n> //私の研究が正しければ、秘密はクレバスの中にある。//\n> //##999|If my research is right, the secret is within the crevasse.##//\n> \n> //今日、私たちはスタンリーを喪った。彼の為に喪に服そう。彼の気の毒な新妻は二度と帰らぬ夫を待っている。//\n> //##999|We lost Stanley today. I shall mourn him. His poor new bride, waiting to a husband that shall never return.##//\n> \n> //彼の犠牲を無駄にしてはならない。//\n> //##999|We must make his sacrifice worth it.##//\n\n------\n\nおや。どうも… 気付きませんでしたよ。\n##999|Oh. Hello... didn’t see you there.##\n\n秘密を知りたいですか？ メディアとは、実のところ、発想を伝達するためのものではありません。思考態度を共有するためのものです。\n##999|Want to know a secret? Media isn’t really about communicating an idea. It’s about sharing a mindset.##\n\n私たちの思考態度は、私たちのメディアが如何に優れているかが全てです。それ以外の何物でもありません！\n##999|Our mindset is all about how good our Media is!  And nothing else!##\n\nこのメッセージは“VKTM全人類解放基金”の出資によるものです。\n##999|This message was paid for by the “VKTM Liberation for all mankind” fund.##\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n\n[[=]]\n++++ 第三部\n[[/=]]\n[[div class=\"blockquote\"]]\n\n**キンケイド**: おかえりなさい。皆さんが我々にお金を払ってくれたおかげで、もしかしたら我々も出場者に幾らか出演料を出せるかもしれません！ 次のゲームに移りましょう！\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-440-ig7q/VKTM-7000%20Wheel%20of%20Kevin.jpg]]\n\n//[錆色のカーテンが引かれると、少なくとも直径3mで、1から7までの番号が振られた均等なマスに分かれている大きな回転円盤がある。]//\n\n**ケビン**: ホイール・オブ・ケビン?! どういうことだ、俺の名前をまともに覚えてないくせに、ゲームには俺の名前を付けるのか？\n\n**キンケイド**: 君が誰なのかなんて見当も付きませんな。警備員！\n\n//[円盤には、イエス・キリストの肖像と似た容姿の、茨の冠を被った人間の死体が十字磔にされている。]//\n\n**ケビン**: こいつは俺じゃない。\n\n**キンケイド:** その通り、これはイエス様です。誰が君なんかを唯一真なる救世主と見間違えますかね？ あと、失せなさい！\n\n**ケビン**: でもこれはホイール・オブ・ケビンなんだろ。\n\n**キンケイド**: 何を言いたいのか理解できません。\n\n//[O5-7が咳払いする。]//\n\n**キンケイド**: はい？\n\n**O5-7**: 一晩中ここで過ごさなきゃならないの？\n\n**キンケイド**: 多分！  \n\n//[キンケイドはカメラに向き直ってウィンクする。観客が笑う。]//\n\n**キンケイド**: オーケイ、それではこのゲームのルールを説明します。\n\n//[キンケイドは回転盤に歩み寄る。]//\n\n**キンケイド**: この円盤を回すごとに、特定のチャレンジに応じたポイントを稼ぐ機会が与えられますが、ご用心！ 円盤のマスにはペナルティを課すものもありますよ！\n\n**ケビン**: ふん、そりゃ面白そうだな。\n\n**キンケイド**: 帰ってくれます？\n\n**ケビン**: 俺もそうしたい。\n\n//[キンケイドは頭を左右に振り、出場者たちに向き直る。]//\n\n**キンケイド**: エージェント エコー、あなたからです！\n\n**エージェント エコー**: 分かった…\n\n//[円盤が回り始めると、死体の片腕が伸び、円盤の各マスの中心から突き出た棒にぶつかる。円盤から血しぶきが飛び散り、出場者たちにかかる。]//\n\n**クライナー博士**: どうしてゲームに挑まなきゃいけないかすら分からない。\n\n**キンケイド**: 他にどんな選択肢があります？ それに、こんなに豪華な賞品を獲得するチャンスを前にして、己の運命を試してみたくない人はいないでしょう？\n\n//[カメラ視点が回転し、幾つかの賞品[[footnote]]ネオンイエローの2022年製トヨタ・カムリ、金縁のロレックス腕時計、VKTM.comオンラインストアのギフトカード50ドル分、油汚れが付いた茶色の紙袋など。[[/footnote]]が展示されているステージの反対側にズームインする。カメラは減速し始めた円盤に視点を戻し、キリストの手は2番マスの棒に収まる。棒は死体の手首に空いた穴に完璧に嵌まり込んでいる。]//\n\n**キンケイド**: あーっと！ どうやらペナルティマスに当たってしまったようです！\n\n**エージェント エコー**: 何ポイント失うんだ？\n\n**キンケイド**: ゼロ！ ここに書いてあるでしょう、“お前は番組中のある時点で刺される”って。お楽しみに！\n\n//[O5-7が呆れ顔になる。]//\n\n**エージェント エコー**: この番組はどうなってるんだ？\n\n**ケビン**: 地獄だぜ。\n\n**キンケイド**: 全くどうもなってません！  //[目を細めてケビンを見る]// 彼のことは気にせずどうぞ。オーケイ、マージョリー、あなたのターンです。\n\n//[簡潔にまとめるため、14分の映像を省略。O5-7が3番マスに当たると、キンケイドは“破産！”と叫び、彼女のポイントは全て失われる。クライナー博士は“後ろを見るな”と書かれた7番マスに当たり、0ポイントを獲得する。[[footnote]]赤色発光する目を有する影で構成された実体が、クライナー博士の背後に出現し、彼女の頭部を掴んで抑えつけ、後ろを振り返れないようにしました。[[/footnote]] エージェント エコーは5番マスに当たり、“ケビンに石を投げろ！”というチャレンジを提起される。小さな石がエージェント エコーの演台に出現するが、彼は従うのを拒否したため、ポイントを得られない。]//\n\n**キンケイド**: 宜しい、クライナー博士、あなたの番です！\n\n//[円盤が回転し、キリストの手が1番マスに止まる。]//\n\n**キンケイド**: このカップに血を注いだら2ポイント！\n\n//[果物ナイフと発泡スチロールカップがクライナー博士の演台に出現する。彼女はナイフとカップを持ち上げて調べる。]//\n\n**キンケイド**: どうしました？ 自分の手で汚れ仕事をするのには、それほど心惹かれませんか？\n\n//[クライナー博士はキンケイドを睨みつけ、彼にナイフを投げ付ける。ナイフはクライナー博士の指先を離れると消失し、演台に再度出現する。キンケイドは微笑み、指を前後に振る。]//\n\n**キンケイド**: あなたの勇気には感服しますが、そう上手くは行きませんよ。ほらほら、軽い流血沙汰に抵抗があるわけじゃあるまいし。誰のために働いてるんですか！\n\n//[クライナー博士はエージェント エコーに歩み寄り、彼の前腕を斬り付ける。エコーは叫び、クライナー博士を押し退ける。]//\n\n**エージェント エコー**: イカレてんのか、あんたは？\n\n**クライナー博士**: 早く勝てば早く帰れる。私はヴィキャンデル=ニードの報告書を読んだ。奴らは人殺しはしない。そうでしょ？\n\n//[キンケイドは微笑み、首を左右に振る。カメラが出場者たちの背後に立つケビンにズームインする。]//\n\n**ケビン**: あー…\n\n**キンケイド**: 無視。\n\n//[キンケイドは、エコーが投げるのを拒否した石をケビンに投げ付ける。]//\n\n**クライナー博士**: 今は私がリードしてるから、このまま無傷なら一番勝率が高い。あなたはこの程度の傷を負っても恐らく動けるだろうから…\n\n//[クライナー博士は発泡スチロールカップを差し出す。エージェント エコーは悪態を吐き、腕を差し伸べて傷口からカップに血を注ぐ。キンケイドが突然画面外から現れ、発泡スチロールカップを掴んでひっくり返し、血液が彼の両目に滴る。血液はキンケイドの目から流れる油質の黒色物質と混ざり合い、錆茶色に変色する。番組が終わるまで、物質はこの色を維持する。]//\n\n**キンケイド**: //[満足げな溜め息]// ああ助かった、すごく目が渇いてたんですよ。\n\n//[クライナー博士は後ずさりして演台に戻る。彼女の名前の下にある表示が3ポイント増え、合計5ポイントになる。]//\n\n//[キンケイドはカップの中に指を走らせ、エコーの血液の残渣を自らの目の中に擦り付ける。彼は円盤正面の立ち位置に戻る。]//\n\n**キンケイド**: さぁ！ マージョリー！\n\n**O5-7**: 私には肩書があるの、せめてそちらを-\n\n**キンケイド**: あなたの肩書は//マージョリー//です。\n\n//[円盤が回転し始める。]//\n\n**キンケイド**: ああ、これは失礼、あなたが偉大な使命のために家族を犠牲にしたのを忘れてました。暗闇の中の化け物と戦うためにね。オー・ファイブ・セヴン！ [[[scp-6500 |重要な決断]]]を下す偉大な指導者！ 悍ましいアノマリーどもを収容する者！ セ～ジョ～セ～とやらの保全者。\n\n//[円盤の回転が止まり、今や打ちのめされて変形したキリストの手が4番マスを指す。]//\n\n**キンケイド**: さぁ来た！ 心の準備は宜しいですか？\n\n//[O5-7は腕組みをする。]//\n\n**キンケイド**: どうして息子さんを見捨てたのか、彼に説明しなさい！\n\n**O5-7**: は？\n\n//[カーテンがまたしても開き、薄汚れた服装と髪の10代の青年が現れる。彼の目の下には隈がある。]//\n\n**O5-7**: キャス？\n\n**キャスピアン・ゴンザレス**: 母さん？ どういう事だよ！\n\n**キンケイド**: どうぞ、説明してください！\n\n**O5-7**: 私は仕事に専念する必要があった。とても重要な仕事にね。\n\n//[観客がブーイングする。]//\n\n**キャスピアン**: でも本当に俺たちを捨てなきゃいけなかったのか？ 秘密にしておくだけじゃダメだったの？\n\n**O5-7**: 気を抜くわけにいかなかった。もし目を離せば、私は地位を失い、世界は苦しむ。\n\n**キャスピアン**: でも、あなたは俺の母さんじゃないか。俺には母さんが必要だった。\n\n**O5-7**: 財団はそれ以上に私を必要としていたわ、キャス。\n\n**キンケイド**: 本当に？\n\n**O5-7**: まぁ違うけど、私はそもそも母親にはなりたくなかったのよ！\n\n//[発言後、O5-7の口が呆然と開く。彼女は意気消沈した様子で目を逸らす。]//\n\n**キンケイド**: 素晴らしい！ マージョリーに3ポイント！\n\n//[観客が拍手する。]//\n\n**ケビン**: ケッ、相変わらずのクズだな。\n\n**キンケイド**: そうですとも！\n\n[[/div]]\n[[=]]\n+++ //金儲けタイム！//\n[[/=]]\n\n[[=]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wikidot.com/local--files/file:2375337-445-icai/3389867979.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/=]]\n\n[[=]]\n[[collapsible show=\"＋ コマーシャルの書き起こし ＋ \" hide=\"－ コマーシャルの書き起こし －\" ]]\n[[<]]\n[[div class=\"blockquote\"]]\n私たちヴィキャンデル=ニード・テクニカル・メディアは決してポルノを制作しないことを誓います。それは私たちが手掛けるタイプのメディアではありません。\n##999|We at Vikander-Kneed Technical Media promise to never produce pornography. That's just not our sort of media.##\n\nですから、カナダのオンタリオ州にあるサイト-43のウェトル博士には、サイト内の寮にいる時も服を着ていただけると助かります。\n##999|So, we would appreciate it if Dr. Wettle, at Site-43 in Ontario, Canada, would start wearing clothes while in his dormitory on-site. ##\n\n四六時中ズボンを脱いでいられるとこっちは撮影できないんですよ、ウィリー。\n##999|We can’t film you if you’re constantly taking off your pants, Willie.##\n\n------\n\n> //**9日目**//\n> //##999|Day 9##//\n> \n> //見つけたぞ！ 実に2日間かけて、天空を臨むこの狭い亀裂をくまなく探し回った。//\n> //##999|I have found it! The better part of two days scouring every inch of this narrow crack into the firmament.##//\n> \n> //気も狂いそうな一瞬一瞬。飢えと寒さ。常に降り注ぐ不屈の灰。しかし、遂に見つけた。//\n> //##999|Every moment maddening. The hunger, the cold. The indomitable ash at all times. But I have found it.##//\n> \n> //マクスウェルは昨日去った。彼は残っていた物資の三分の一を持っていった。//\n> //##999|Maxwell left yesterday. He took a third of the supplies we had left.##//\n> \n> //もうジョージアと私だけだ。しかし、答えはこの建造物の中にある。私にはそれが分かる！//\n> //##999|Now it is only Georgia and I. But the answers are within the structure. I know it!##//\n> \n> //全ては報われるだろう、スタンリー。全てが。//\n> //##999|It will be all worth it, Stanley. All of it.##//\n\n------\n\nVKTMは三ツ月イニシアチブの友人たちからとても特別なメッセージをいただいております。\n##999|VKTM has a very special message from our friends at the Three Moons Initiative.##\n\n新しいオススメの行楽地、コルベニクへ足を運びましょう。お手軽で、片道で、痛いのは一瞬だけ！\n##999|Take a trip to your new favorite vacation spot, Corbenic. It's easy, one way, and only hurts for a second!##\n\nきっと大いにお気に召しますよ。\n##999|You're gonna fucking love it here.##\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n\n[[=]]\n++++ 最終部\n[[/=]]\n[[div class=\"blockquote\"]]\n//[直前のコマーシャルから画面が切り替わり、ステージの床にあぐらをかいて座るキンケイドが映る。茶色の油性物質は彼の周囲の床に溜まり、目からシャツを伝って膝に流れ落ちている。出場者3名は半円を描くようにキンケイドと向き合っているが、立っている。ケビンは画面隅に置かれた簡素な木製の椅子に縛り付けられ、口には布の猿轡を噛まされている。ケビンは椅子に座ったまま前後に身体を揺らしている。]//\n\n**キンケイド**: おやおや、観客の皆さんがお戻りです！ お会いしたかったですよ。\n\n**O5-7**: //[鼻を鳴らす]// 観客。\n\n**キンケイド**: はい？\n\n**O5-7**: どの観客？\n\n**キンケイド**: //[カメラを指差す]// あちらの観客です。\n\n//[O5-7はカメラに近付き、回転させる。[[footnote]]興味深いことに、視界が180°回転する過程で、撮影技師の姿は映りません。[[/footnote]] 撮影地点はアメリカンフットボール場サイズの闘技場である。客席には少なくとも数千人が座っている。最も近い席を映しながらカメラ視点が横方向に移動する。どの席にも様々な程度に腐敗したヒト型の死体が座っている。]//\n\n**キンケイド**: 止めろっ！\n\n//[カメラが再び回転してステージを映し、キンケイドはO5-7を元の立ち位置へ誘導する。]//\n\n**キンケイド**: 彼らはシャイなんです。\n\n//[キンケイドはカメラにウィンクする。]//\n\n**キンケイド**: さぁさぁ、番組の最終部に挑む覚悟は宜しいでしょうか？\n\n**クライナー博士**: ああ良かった。さっさと終わらせよう。着手すべき研究が待ってる。\n\n**エージェント エコー**: そうだな、俺もうんざりだ。\n\n**キンケイド**: ほう？ おお、成程！ 帰って重要な仕事を済ませ、記憶を消されたいと！ 楽しみですねぇ。\n\n//[エージェント エコーは眉をひそめるが、応答しない。]//\n\n **O5-7**: オーケイ、もう十分でしょう。彼を放っておいて。\n\n**キンケイド**: つい先程までの子育て精神は何処に消えたんです？\n\n**O5-7**: さっさとゲームの内容を教えなさい。\n\n**キンケイド**: はいはい、了解です。実は私のお気に入りでしてね！ その名も…\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-441-rg4b/VKTM-7000%20Guess%20that%20number.jpg]]\n\n**キンケイド**: オーケイ！ 準備は宜しいですか？\n\n**クライナー博士**: ルールは？\n\n**キンケイド**: 私が思い浮かべている数字を当ててください。\n\n**O5-7**: 馬鹿馬鹿しい。\n\n**キンケイド**: とんでもない。同じ挑戦を仕掛けたバラエティゲーム番組を1つでも挙げてごらんなさいよ。どうぞ、待ってあげますから。\n\n**エージェント エコー**: 一本取られたな。\n\n//[キンケイドはエコーに歩み寄り、平手で背中を叩く。エコーの制服には錆色の手形が残る。]//\n\n**キンケイド**: ありがとう、我が友よ！\n\n//[ケビンは椅子の上でもがき、クライナー博士の注意を引き付けるのに成功する。彼は頭の動きで束縛を示す。クライナーはケビンを見つめた後、キンケイドと他の出場者たちに向き直る。]//\n\n**クライナー博士**: 分かった。さっさと始めよう。\n\n//[ケビンの低い呻き声が一瞬聞こえるが、観客の拍手にかき消される。]//\n\n**キンケイド**: オーケイ！ 数字は1から10の間。エコー、あなたが最初です。ゴー！\n\n//[エージェント エコーはただ顔をしかめる。]//\n\n**キンケイド**: 数字を。1つ。とっとと。選べ。\n\n**エージェント エコー**: あー、4。\n\n**キンケイド**: ふぅーむ。いえ、違いますね。\n\n**エージェント エコー**: だからどうした？\n\n**キンケイド**: その意気です！ マージョリー？\n\n//[O5-7が溜め息を吐く。ケビンが再び背景で静かに呻き始め、クライナー博士は彼に顔を向ける。]//\n\n**O5-7**: 8。\n\n**キンケイド**: 大外れ！ オーケイ、博士？ あなたのターンです。\n\n//[クライナー博士はケビンを見つめている。彼女の顔に容易に読み取れるような感情はない。]//\n\n**キンケイド**: //[耳に触れる]// ジェリー、ジョージを裏に連れてってくれないか？\n\n//[ヒト型の暗闇がケビンを舞台袖へと引きずり始める。]//\n\n**キンケイド**: あー、クライナー博士？\n\n//[クライナー博士はケビンから顔を背け、キンケイドに向き直る。]//\n\n**キンケイド**: ワオ！ 何が起きても動じないんですねぇ？ あなたの予想は幾つですか？ あなたはマージョリーと同点なので、もし当たらなかったらまたやり直しになっちゃいますよ！\n\n**クライナー博士**: 7。\n\n//[出場者たちの上から紙吹雪が降り注ぎ始め、クラクションが鳴り響き、トランペットがファンファーレを奏でる。]//\n\n**キンケイド**: 正解です！\n\n**O5-7**: ふざけないで。\n\n**キンケイド**: 文句、文句、文句ばかり。今度は何でしょう？\n\n**O5-7**: あなた、どうせ数字を思い浮かべてさえいなかったんでしょう。勝たせたい出場者を選んだだけ。\n\n**キンケイド**: 全く以てその通り。\n\n**O5-7**: 本気で言ってる？\n\n**キンケイド**: どうしました？ ゲームで遊びたいのはご自分が結果を操作できる時だけですか？ ゴールデンタイムの冠バラエティ番組を持つという男の夢を潰す時しか幸せを感じないんですか？\n\n**O5-7**: 何の話をしてるわけ？\n\n**キンケイド**: そもそも何故あなたはこんな事をするんですか？ 暗闇で死ぬ云々のナンセンスは抜きでお願いしますよ、レディ。何故全てを収容するのに拘るのですか？ 私はあの番組で何年も働いてきたんです。腐れ外道のあなた方が下した単純な決定1つで、何もかも水の泡。だから教えてくださいよ、どうして悪夢ではないものまでも封じ込めるのですか？ 戯言はもう懲り懲りです。\n\n**O5-7**: 私たちは長年それを続けてきたから、他に存在する術を知らないのよ。それに手放したくないしね。\n\n**キンケイド**: 何を？\n\n**O5-7**: 制御力。組織名を読めば分かるでしょ、いい加減にしてちょうだい。もし[[[scp-6500 | 制御すべきアノマリーがもう存在しなくなったら]]]、私たちは今持っているものを失うことになる。\n\n**クライナー博士**: わぁ感動的。もう帰っていい？\n\n//[キンケイドはエコーとO5-7を指差し、指を弾く。]//\n\n**キンケイド**: 彼らはね！\n\n//[黒い汚泥で構成された触手がステージの床から伸長し、エコーとO5-7の周囲に巻き付いて、床に空いた穴の中へと引きずり込む。]//\n\n**クライナー博士**: ねぇ聞いて。あなたがあいつらをどうしようと、どうでもいい。でも私は家に帰る。\n\n**キンケイド**: 賞品は要らないんです？\n\n**クライナー博士**: どうでもいい。\n\n//[キンケイドが再び指を弾くと、全ての賞品が2人の正面に並べられる。彼が紙袋に近付いて持ち上げると、紙袋は茶色の液体に覆われた指でますます汚れる。この時点で、判別できるキンケイドの外見的特徴は鈍い黄色に発光する目だけになっている。]//\n\n//[彼はクライナー博士に歩み寄り、紙袋を手渡す。彼女はキンケイドが触れた後の残渣を避けようとしつつ、恐る恐る紙袋を開ける。彼女は皺だらけの紙束を引っ張り出す。それを見た彼女は、目を大きく開いてカメラを見上げる。]//\n\n**キンケイド**: ヴィキャンデル=ニード・テクニカル・メディア企画・統計部との独占雇用契約！ サイン済みです！\n\n//[クライナー博士は半狂乱で最後のページまでめくっていく。]//\n\n**クライナー博士**: ちょっと、これって私の署名だよね。こんなのにサインした覚え無い！\n\n**キンケイド**: サインしたことにいずれ気付くでしょう。\n\n//[キンケイドは腕を大きく広げてカメラに向き直る。茶色の液体のしぶきがクライナーにかかる。]//\n\n**キンケイド**: さぁて、本日はここまでです、皆さん！ ミスフォーチュン・ゴージ 終了のお時間となりました。楽しんでくださったなら幸いです、我々のクライナー博士はしっかり楽しんでくれたようですよ。ご心配なく、今後も彼女の姿を沢山目にすることでしょう！ 彼女はVKTMの人材です。\n\n**クライナー博士**: 冗談じゃない！\n\n**キンケイド**: どうです、この覇気！ 着手するのが待ちきれませんねぇ！ 我々のスポンサー、ヴィキャンデル=ニード・テクニカル・メディアに感謝申し上げます。より良い明日^^TM^^のために。おやすみなさい、アメリカ！\n\n//[エンドクレジットが流れ始めると、カメラはステージから後退する。クライナー博士が影によって舞台袖へと引きずられていき、それをキンケイドが追う。]//\n[[/div]]\n\n[[div style=\"display: flex; justify-content: center; grid-gap: 10px;border:solid 1px #000000; color:#000000; border-radius: 50px; background: #000000; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[div style=\"float:left; width: 50%; padding: 0 2%\"]]\n\n[[>]]\n@@ @@\n[[size 200%]] [[span style=\"font-family: 'Alfa Slab One', cursive;\"]]##FFFFFF|Misfortune##[[/span]] [[/size]]\n@@ @@\n@@ @@\n##c1c1c1|制作##\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n##FFFFFF|キャスト##\n@@ @@\n##c1c1c1|司会者##\n##c1c1c1|O5-7##\n##c1c1c1|エージェント エコー##\n##c1c1c1|クライナー博士##\n##c1c1c1|ケビン##\n@@ @@\n##FFFFFF|撮影班##\n@@ @@\n##c1c1c1|美術監督##\n##c1c1c1|キーグリップ##\n##c1c1c1|グラフィックデザイナー##\n##c1c1c1|照明制御##\n##c1c1c1|企画・統計##\n##c1c1c1|人形制作コンサルタント##\n##c1c1c1|音楽監督##\n##c1c1c1|編集監督##\n##c1c1c1|照明助手##\n##c1c1c1|キャスティング監督##\n@@ @@\n[[/>]]\n[[/div]]\n\n[[div style=\"float:right; width: 45%; padding: 0 2%\"]]\n@@ @@\n[[size 200%]] [[span style=\"font-family: 'Alfa Slab One', cursive;\"]]##FFFFFF|Gorge##[[/span]] [[/size]]\n@@ @@\n@@ @@\n##FFFFFF|ヴィキャンデル=##\n##FFFFFF|ニード##\n##FFFFFF|テクニカル##\n##FFFFFF|メディア##\n@@ @@\n@@ @@\n@@ @@\n##FFFFFF|ジェレミー・キンケイド##\n##FFFFFF|マージョリー・ゴンザレス##\n##FFFFFF|エージェント エコー##\n##FFFFFF|イザベル・クライナー博士##\n##FFFFFF|ケビン・フィルモア##\n@@ @@\n@@ @@\n@@ @@\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|イザベル・クライナー博士##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n##FFFFFF|ジェリー##\n@@ @@\n[[/div]]\n\n[[/div]]\n[[=]]\n+++ //私たちの銀行口座を潤すための広告休憩をもう一回！//\n[[/=]]\n\n[[=]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wikidot.com/local--files/file:2375337-446-pnwc/3389870141.mp4\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/=]]\n\n[[=]]\n[[collapsible show=\"＋ コマーシャルの書き起こし ＋ \" hide=\"－ コマーシャルの書き起こし －\" ]]\n[[<]]\n[[div class=\"blockquote\"]]\n“ヴィキャンデル=ニードは資本主義を叩くのに飽きたのでは？”と仰る方々に、直接お答えしたいと思います。\n##999|For all those out there saying “Vikander-Kneed, aren’t you tired of bashing capitalism?”, we’d like to respond directly.##\n\n否。\n##999|No. ##\n\nこれではっきりすれば嬉しいです。\n##999|Hope that clears things up.##\n\n------\n\n> //**10日目**//\n> //##999|Day 10##//\n> \n> //これは寺院だ -- 逆さまの状態で山に埋め込まれたジグラットだ。内部に彫り込まれている！ 各階層は、その前の階よりも深く、狭い。//\n> //##999|This is a temple, a ziggurat turned in on itself, built into the mountain. Carved into it! Each level deeper and yet narrower than the one preceding.##//\n> \n> //私たちが目撃してきた恐怖。無数の死者。スタンリーの喪失。全てこの瞬間のためにこそあったのだ。//\n> //##999|The horrors we have witnessed. The endless dead. Stanley's loss. It had all been worth it for this moment.##//\n> \n> //私は大いなるものの手前でこれを書いている。目の前にある石造りの扉の向こう側に、未知の世界の秘密が眠っている。神話や噂から育まれた新しい知識の礎がある。//\n> //##999|I write this at the precipice of greatness. Beyond the stone doors in front of me lie the secrets of the unknown world. A foundation of a new knowledge, the basis of which is grown from myth and rumor.##//\n> \n> //あとは扉を開くだけだ。そして、私はそうするだろう。帰路の物資は十分ではない。ジョージアには伝えないでおく。//\n> //##999|All I must to do is open the doors. And so I shall. We do not have enough supplies for the return trip. I shall not tell Georgia.##//\n> \n> //これは何もかも、より良い明-//\n> //##999|For this is all for a better to-##//\n\n------\n\nヴィキャンデル=ニードは、株式会社ナルカの素敵な方々が手掛けた **ア ク ロ ス** を限定特価でお届けする喜ばしい機会に恵まれました。\n##999|We at Vikander-Kneed are excited to bring you this exclusive offer for **Akuloth**, from the fine folks at Nälkä Inc.##\n\n速攻で筋肉を付けたいと感じたことはありませんか？ 物質界によって定義されるごく限られた身体能力の壁を越えたいと思いませんか？ 想像できる限りの多種多様な体肢が欲しいですか？\n##999|Have you ever wanted bulk up fast? Do ever you wish you had more than the limited capabilities of your body as defined by the material plane? Do you want all the limbs you can imagine and more?##\n\n今すぐに **ア ク ロ ス** をお試しください！\n##999|Try **Akuloth** now!##\n\n------\n\nここヴィキャンデル=ニードでは眠りながらでも仕事ができます！ しかし、私たちは眠りません。私たちはあなたの眠りの中で働きます。\n##999|Here at Vikander-Kneed, we could do this in our sleep! But we don't. We do it in your sleep.##\n\nご心配なく、小切手は郵送で届きますよ！ 郵便受けはあなたの悪夢の中です。\n##999|Don't worry, the cheque is in the mail! And the mailbox is in your nightmares.##\n\n今日も職場で甘い夢をどうぞ！\n##999|Have a sweet dreams day at work!##\n\nヴィキャンデル=ニード、より良い明日^^TM^^のために。\n##999|Vikander-Kneed, for a Better Tomorrow^^TM^^.##\n\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n@@ @@\n\n//放送の再開前に映される最終映像は以下の通り。//\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file:2375337-442-t1ed/VKTM-7000%20End%20Image.jpg]]\n[[/div]]\n@@ @@\n@@ @@\n\n> **__更新__**:  (2022年7月30日) エージェント エコーはアイスランド、レイキャヴィークの路上に無意識で倒れているのを発見されました。本稿執筆現在、前任のO5-7だったマージョリー・ゴンザレスの行方は不明です。\n> \n> ケビン・フィルモアは引き続きフェニックス警察署に勤務しており、上記の出来事に関する知識を有していません。",
  "tags": [
    "7000",
    "en",
    "on-guard-43",
    "safe",
    "scp",
    "ゲーム",
    "ノー・リターン",
    "ループ",
    "ヴィキャンデル・ニード",
    "共著",
    "家電",
    "映像添付",
    "精神影響",
    "記憶媒体",
    "記憶影響",
    "録音録画",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2022-07-31T16:18:12+00:00",
  "updated_at": "2023-01-31T12:16:27+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-7007"
}