{
  "title": "SCP-1625",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1625\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** SCP-1625は無形物のため収容はできません。アマスキ族の全員はサイト-37の前隔離エリアに収容されます。現在(20██/1/17)、53人の部族の人間は収容サイトで生活しており、食料、水、シェルターを含む標準的な生活品が現場職員によって提供されています。現在の収容エリアは部族の個々の生活域のために53の部屋からできています。Amaski族は監視下のもとでならサイト-37のカフェテリアにて互いに接触できますが、複数の警備員がSCP-1625の\"拡散\"を防止するために常に配置されます。警備員は生活サイトに配置され、許可されない限り致死性の武力行使は控えられます(保安文書371-A参照：\"非異常対象の小規模収容違反に対する適切な保安対策\")。\n\nどのような状況下でも公式な実験以外でアマスキ族の子孫が口頭または書面で言い伝えを伝えることは許可されません。サイト保安員は週に1度、SCP-1625が録音または書かれた可能性がある物体の調査・排除を実行します。SCP-1625の記録を試みたアマスキ族はサイト管理人イーストンの承認後、即座にD-クラスに再配置されます。\n\nたとえ殆どが財団保護にあったとしても(推定███人の内███人、約85%)、現在財団活動は残りの部族を捜索することです。アマスキの子孫と接触した可能性があるエージェントは、DNAサンプルを採取し実験のために生物サイト-4にサンプルを送ってください。最低10%のアマスキの遺伝子が確認された場合は財団エージェントがサイト-37まで対象を確保、連行することになっています。\n\nSCP-1625-1はケニア共和国██████の近くに位置する観察サイト-1625で確保します。サイトは現在公には█████地域近くの考古学調査のための発掘として偽装されています。研究員がSCP-1625-1を定められるよう、SCP-1625の実験結果は即座にサイト-1625に中継ぎしてください。現場でSCP-1625-1が発達した場合、全職員は慎重にサンプルを採取し、生物サイト-4へ送ってください。\n\n**説明:** SCP-1625はケニアのアマスキ族内で伝わる言い伝えです。言い伝えは神話で、アマスキ族の人々を創造したとされる族長の███(おおまかに翻訳すると\"発信者\")の過去を説明します。言い伝えを語ろうとするときにのみ、SCP-1625の異常な特徴が明らかになります。SCP-1625を\"伝え\"ようとするすべての個人は別の結末を話します(記録のために、実験記録1625-1を参照)。同じ結末を'繰り返した'記録はなく、個人から複数の結末が表されます。すべての言い伝えは一貫した内容で、███が\"北\"で奴隷になっているところから始まり、脱走し、アマスキ族を立ち上げて、アマスキの人々を解放します。この要点と話者毎の結末で\"標準的\"な物語は終わります。\n\nSCP-1625の第2の特徴は遺伝的な移動です。たとえSCP-1625の事前知識が無くとも、最低10%アマスキ族の遺伝子を所有しているならば、SCP-1625は本質的にその個人に知られた状態にあります。記憶処理の試みは効果がなく、影響を受けた対象は数日後に言い伝えを思い出します。このためアマスキ族の遺伝子を受け継ぐすべての人間をサイト-37で確保することになっています。\n\nSCP-1625-1はアフリカ人男性の死体で、アマスキ族の族長である███だと特定されています。新たなSCP-1625-1は███の言い伝えを伝えようとした後に--創られ--現れます。死体の状況、供え物、地域に書かれてある碑文はSCP-1625が\"伝えられる\"たびに変化します。場所はSCP-1625-1ごとに度々変化し、幾つかの例では大霊廟、共同墓地、変哲な場所の地下数フィートに移動しています。--異常ではありますがSCP-1625-1は標準的な死体として考えられ、そのように取り扱われます。--事案1625-1の後、職員はSCP-1625-1が問題なく確保されるまで細心の注意を払って取り扱うことになっています。サイト-37で研究中ですが、どのようにしてSCP-1625-1がサイト-1625へ移送され続けているかは不明です。\n\n**実験記録1625-1:** \n被験者:  少数民族アマスキ族アドラ・アバシ\n概略:  被験者は下級研究員マルソンに先祖の話を教えてくれるように頼まれました。\"標準的\"な話を語った後、被験者の言い伝えは███が多くの妻を娶り、彼の不貞相手の1人(█████と確認)が彼をガヤ(guaya)(グラスピー、インドの豆)で毒殺するまで老年を生きていたと続けました。\nSCP-1625-1の結果:  SCP-1625-1は地上の墓で発見され、壁の彫刻は███の埋葬と█████の処刑が描かれていました。SCP-1625-1に外傷はありませんでしたが、後の実験でSCP-1625-1の胃の中に大量のガヤが発見され、ラチリズムが死因だと明らかになりました(SCP-1625-1で行われた検視の全内容は文書1625-78Cを参照)。\n\n被験者:  下級研究員マルソン\n概略:  上記実験の後、下級研究員マルソンは言い伝えの概略を書き記すように頼まれました。マルソンはアドラ・アバシが語った話を繰り返しました。しかし、\"解放\"の話が終わった後、彼は別の話を書きました。███は書面(それと下級研究員マルソンへの質問)の話の中では暴君になり、人々に対して非道を働きました。言い伝えは███と彼がとった行動、彼の逮捕、裁判、死の生々しい描写になります。下級研究員マルソンは3時間前に聞いたものと同じ話だと主張しました。\nSCP-1625-1の結果:  SCP-1625-1は共同墓地で発見され、死体には酷い拷問の跡が見つかりました。怪我は複数の骨折、切断された足、3度の火傷、[編集済]。模様や人工物はありませんでした。\n\n**事案1625-1:** 1993/11/5、SCP-1625の日常実験において、アマスキ族集団の一員(ジョセフ・ウエスト)は現在文書1625-A-3と指定されるSCP-1625の複写を作りました。この文書の中の\"結末\"ではアマスキ族は疫病に襲われ、隔離されるまで███人を超える人々が殺されたと記しました。\n\n標準的な手順の後、サイト-1625の研究班は捜索し、新しく発見した墓にてSCP-1625-1を見つけました。墓は封鎖された状態で地下にあり、周囲の岩を切り開いたように見えました。壁の碑文には腺ペストに似た症状が書かれていましたが、いくつかの性質は[編集済]に類似していました。碑文は███の死体について複数の警告も書いていました。SCP-1625-1自体は数十ftの地下に███体の死体とともに発見され、実験のために地上に運ばれました。7体の他の死体も追加実験のために地上に運ばれました。\n\n4日後、サイト-1625の主任研究員ベトラズ博士は職員が病気に罹ったため追加の医薬品を要請しました。供給品は近くのサイト-91から送られ、機動部隊-ベータ-9(通称\"死の勘定\"、死者または不死性実体への対処の為に準備、訓練を受けている)によって運ばれました。到着すると、ベータ-9は研究職員が文書162-A-3で記述されている病気に感染していることを発見し、サイト-1625は隔離エリアとされました。機動部隊-ベータ-9は処置37-ロミオを実行し、新しい職員が前職員と入れ替わりました。1993/11/15、現在の取扱方はサイト-1625とアマスキ族の為に承認されました。部族は12人の子孫と一緒に1994/4/17にサイト-37へ移されました。\n\n**事案1625-2:** 2006/9/28、研究員ギャレットはSCP-1625-1と1953年に得られたサンプルの遺伝子実験を比較しました。ギャレットはサンプルは2人の別の個人を示しており、追加実験によって各SCP-1625-1はそれぞれ別の遺伝コードを所有していることを明らかにしました。██のケースではSCP-1625-1のサンプルは世界各地の行方不明者と一致しました。これら個人がどのようにしてサイト-1625に移動したのか、SCP-1625-1の姿に変化したのか(大多数の行方不明者はアフリカ系ではありませんでした)、SCP-1625-1で記録されたような怪我を負ったのかは不明です。追加の資金と分析が2007/7/9にO5によって承認されました。\n\n**補遺1625-1:** 2009/8/15、SCP-1625は拡散の比率、個人に対する脅威、収容が不可能なため正式にKeterに再格付けされました。詳細はサイト-37のアンダーソン博士と文書1625-K4(\"再格付処置\")を参照してください。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "情報災害",
    "未収容",
    "死体",
    "語り",
    "遺伝子"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T03:08:01+00:00",
  "updated_at": "2021-01-10T16:14:01+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1625"
}