{
  "title": "SCP-3688",
  "content": "[[span class=\"icepick-author\"]]원한다면 춤춰도 돼[[/span]]\n\n[[module css]]\n.icepick-author { \n    display: none; \n}\n[[/module]]\n\n[[include info:start]]\n**SCP-3688:** 원한다면 춤춰도 돼,,You Can Dance If You Want To,,\n**작가:** [[*user Mortos]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-3688\n[[include info:end]]\n[[include component:image-block name=dancer|caption=SCP-3688을 수행하는 요원. 본인 요청에 따라 얼굴은 흐리게 처리함.|width=200px]]\n\n**일련번호:** SCP-3688\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** 현재까지 발견된 SCP-3688에 관한 모든 사료는 재단 인원이 회수하며, 그 존재를 알고 있는 민간인은 모두 기억소거 처리한다.\n\n활동 중인 기동특무부대원이나 3등급 이상 재단 인원은 누구든 SCP-3688을 학습할 기회가 주어지며, 실제 이행할지는 개인의 선택에 맡긴다.\n\n**설명:** SCP-3688은 일련의 동작기호[[footnote]][[[scp-3942|동작기호]]],,kinetoglyphs,,, 또는 동작재해는 독립체가 특정 움직임과 몸짓을 했을 때 발생하는 육체적 혹은 정신적 변칙 효과이다.[[/footnote]]로, 순서대로 충분히 정확히 수행할 시 수행자가 일정 시간 동안 실질적으로 무적 상태가 된다. 이러한 무적 상태는 물리학의 기본 원칙을 여럿 무시한다. 필요한 동작 중 다수가 전신을 움직일 필요가 있으며, \"리드미컬\"하고 \"에너지 넘친다\"고 흔히 묘사된다.\n\nSCP-3688의 무적 상태를 활성화시키는 데에 필요한 동작은 복잡하지만 (SCP-3688을 배우려고 시도한 재단 인원 중 약 85%가 실패했다), 한 번 시작하면 몇 번이고 반복할 수 있도록 체계화되어 있다. 동작 순서 중 첫 9~10초를 정확히 완수하면 SCP-3688이 성공적으로 활성화되기 시작하여, 수행자가 가능한 선까지 계속 지속된다. 동작을 수행 중인 사람의 의지에 반하여 SCP-3688을 중단시키는 방법은 발견되지 않았지만, SCP-3688 과정 때도 신체 기능이 개선되지는 않으며, 영양 공급 역시 여전히 필요하다.\n\n이하는 SCP-3688 실험 기록 전문에서 발췌한 내용으로, 모두 SCP-3688을 현재 온전하게 실시할 수 있다고 확인된 인원들이 수행하였다. \n\n> **실험:** 목제 야구방망이로 둔력을 가함.\n> **결과:** 효과 없음. 야구방망이가 수행자 신체의 움직이는 부분을 방해하려 들 시, 방망이는 별다른 수고 없이 튕겨 나왔다. 이후 방망이는 몇 차례 수행자와 충돌하다가 결국 부서졌다.\n\n> **실험:** 벽에 고정된 쇠사슬로 수행자를 구속하려 시도함.\n> **결과:** 사슬을 수행자에게 붙인 뒤, SCP-3688에 필요한 동작을 하자마자 쇠사슬은 벽에서 강제로 떨어져 나왔다. 이어지는 동작 때문에 수행자가 사슬에 옭아매이자 사슬이 끊어지고 말았다.\n\n> **실험:** 70km/h의 속도로 주행 중인 원격 조종 다목적 차량을 수행자와 충돌시킴.\n> **결과:** 차량의 운동량은 차체 내부와 수행자 너머로만 전달되었고, 이 때문에 차량은 충돌 지점부터 둘로 쪼개졌다. 수행자는 충돌에 아무런 영향도 받지 않았다. 차량 잔해는 수행자의 동작에 닿는 족족 움직여서 치워졌다.\n\n**프로젝트 마코드**,,Marqod,,\n\n> //저희는 기적학부, 예술변칙학부, 동작기호학부의 협업 아래 SCP-3688을 기능적으로 역설계할 수 있었습니다. 이게 왜 작동하는지는 아직 알지 못하지만, 저희가 원하는 추가적인 동작기호 집합을 만들어내는 방법은 확실히 알게 되었습니다. 이걸 업무에 제대로 이용한다면 분명히 재단에게 큰 도움이 될 터입니다.//\n> \n> //SCP-3688 선임 연구원 니안 샨,,Nian Shan,, 박사//\n\n프로젝트 마코드는 현재 진행 중인 부서간 협업 활동으로, 새로운 동작기호 집합을 개발하고 재단 요원이 활용할 수 있도록 훈련시키는 것을 목적으로 한다. 목적 달성을 위해, 현장조가 자주 맞닥뜨리는 상황에서도 활동하는 데에 필요한 수준의 협조성과 민첩성을 갖춘 요원들을 모아 [[[you-can-leave-your-friends-behind Mobile Task|기동특무부대 시그마-2]]] (\"내 친구 아님\")을 창설했다. \n\n시그마-2의 임무 성공률이 높게 집계되자, 프로젝트 범위를 넓히기 위한 허가가 내려졌다. 신규 동작기호 개발을 위한 더 많은 자원이 주어졌으며, 또한 필수적인 신체 활동 경력을 갖춘 참가 희망자를 찾아내는 것은 어렵다고 밝혀지긴 했으나, 추가 인력 채용 역시 계속 진행 중이다.\n\n아래는 MTF 시그마-2 요원들이 현재 이미 숙달한 동작기호 집합이다.\n\n||~ 일련번호 ||~ 효과 ||~ 비고 ||\n|| SCP-3688 || 동작을 수행하는 시간 동안 수행자는 무적이 된다.  || 가장 먼저 발견된 동작기호 집합으로, 여기서 다른 모든 동작기호들이 파생된다. 시그마-2 요원들은 속칭 \"세이프티 댄스\"라고 부른다. ||\n|| PMK-01 || 동작을 수행한 사람들의 키를 합한 값과 동일한 반경을 가진 구형의 장(field)을 형성한다. 이 장 너머로는 어떠한 에너지나 물질도 통과할 수 없다. || 최소 두 명의 수행자가 동시에 동작을 취해야 제대로 작용 가능하다. ||\n|| PMK-02 || 수행자를 중심으로 하여, 이동이 가능한 시간 왜곡장을 형성한다. 그 덕에 수행자의 시간은 더욱 느리게 가게 된다. || 효과의 강도는 (기준현실 기준으로) 동작기호를 수행한 시간의 길이에 따라 달라지며, 지속 시간은 동작을 마친 뒤로부터 약 60초이다. 외부 관찰자 시점에서는 수행자가 갈수록 가속하며 움직이는 것처럼 보인다. ||\n|| PMK-03 || 일련의 동작을 완수한 뒤 약 1분간 수행자의 감각이 강화된다. || 제대로 작동하기 위해서는 동작기호를 순번대로 수행할 때, 직접 목소리로 말해야만 하는 부분이 존재한다. 해당 음성 부분은 이미 PMK-03의 효과를 받고 있는 사람에게는 고통스럽게 느껴진다. ||\n|| PMK-04 || 수행자의 분신이 현현한다. || 나타나는 분신의 숫자에 상한선이 알려진 바는 없으나, 동작기호를 이어나가기 위해서 필요한 동작에 각 분신이 계속 포함되므로, 동작의 복잡성은 기하급수적으로 증가한다. 분신은 원래 수행자에게 직접 통제를 받으며, 대략 1시간 동안 지속된다. 현재까지 관찰된 분신의 최댓값은 일곱이다. ||\n|| PMK-05 || 표적 영역 내에 존재하는 모든 고체 상태의 물질을 소멸시킨다. || 개발된 동작기호 집합 중 가장 복잡한데, 다섯 명의 수행자가 완벽하게 합을 맞춰 움직어야 한다. 표적 영역은 각 수행자의 위치를 꼭짓점으로 하는 오각형의 형태를 취하며, 영역의 높이는 약 20m이다. 사용에 성공한 것은 두 번뿐으로, 한 번은 실험 도중이었고, 나머지 한 번은 사건 3688-1 (\"웨스트사이드 사건\") 발생 와중이었다. ||\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Mortos]]\n=====\n> **Filename:** dancer\n> **Name:** Kuan Yin Standing Traveling Eastward Across the Ocean.jpg\n> **Author:** Li Junfeng\n> **License:** CC-BY-SA 3.0\n> **Source Link:** [https://en.wikipedia.org/wiki/File:Kuan_Yin_Standing_Traveling_Eastward_Across_the_Ocean.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "공연",
    "시간",
    "외부엔트로피",
    "타우미엘"
  ],
  "author": "LR0725",
  "created_at": "2024-11-29T09:20:13+00:00",
  "updated_at": "2024-11-29T09:22:28+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-3688"
}