{
  "title": "SCP-801",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-801\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-801の全てのバージョンは財団敷地内にある金属製ロッカーの内部に保管されます。全てのレベル2以上の職員は、実験の目的でSCP-801へアクセスすることが認められています。SCP-801の全ての品目はテスト後にドライクリーニングされるべきです。標準セキュリティ以外の追加の収容手続きは必要ありません。\n\n**説明:** SCP-801は7つの毛皮製品であり、アディロンダック山地の狩猟小屋で発見されました。小屋のオーナーを探す試みは成功しませんでした。地元の人間は最近まで明かりが見え、発砲音が聞こえたと主張しましたが、財団職員は最近居住していた事を示すそれ以上の証拠を発見しませんでした。\n\nSCP-801には以下のものが含まれます:\n\n* ミンク毛皮コート1着 (SCP-801-1)\n* ラクーン毛皮コート1着 (SCP-801-2)\n* オオカミ毛皮コート1着 (SCP-801-3)\n* リス毛皮コート1着 (SCP-801-4)\n* クロテン毛皮コート1着 (SCP-801-5)\n\nそれぞれのコートは全身サイズであり、フードが付いています。コートは同じ黒のシルクで裏打ちされており、機械製造されたものに見えるにも関わらず、タグや洗濯指示などを示すものは付いていません。\n\nコートには以下のものが付属しています:\n\n* ウサギ皮のミトン1組 (SCP-801-6)\n* エルク皮の靴1組 (SCP-801-7)\n\n手袋はシルク、靴は革で裏打ちされています。コートと同様に、両方とも機械製造されているようであり、製造者を示すタグやマークは付いていません。\n\nその場所で異常な動物による攻撃の報告が多数あった後に、財団はそのサイトに呼ばれました。動物たちは滅多にないほど人間の居住地に近づき、その種族を考えると異常なほどに攻撃的であると報告されました。同様に、捕獲後の行動も通常のものと一致しせず、[削除済]。\n\n職員はSCP-801が小他の多数の服製品と共に屋の床に置いてあることを発見しました。\n\nどのSCP-801の服を着ても、着用者には急激な変化が起こり始めます。着用者は内部の変化が始まると、痛みで体を2つに折り曲げ始め、\"耐えがたい\"、\"燃えているようだ\"、\"まるで私の[編集済]臓が溶けて[削除済]\"など、様々に説明します。被験者はすぐに(2分以内に)論理的な会話とまっすぐ立つことの両方が出来なくなります。着用者に対する外部の変化が明らかになってくると、被験者の声は人間のもので無くなっていき、より動物のものになっていきます。この段階の前に被験者はなんとかしてコートを脱ぐ事ができる場合もありますが、発生している過程が止まることはありません。特徴的なことは、顔の正面が伸びて突き出た鼻になり、足と尾骨のアーチが伸びることです。遷移に入って3分経つと被験者は極度の痛みと疲れのサインを表します。この段階になると被験者は大量に嘔吐し始め、新しい形状に必要でない部分や組織を捨てているようです。この方法により放出することのできない部分は細胞劣化の進行段階に入り、体から離れ落ちます。5分経過した時点で、被験者はほぼ完全にその新しい形態になります。極端な体毛の成長が体中で始まりますが被験者の真皮層と干渉しているようであり、結果として新しい体毛の成長とともに多量の血液を放出します。\n\n変異が完了すると、被験者は極度の疲労状態になるものの大人しくはならず、被験者を檻に入れたり終了したりするときは注意しなければなりません。ここまできた全ての被験者は極端かつ執拗な攻撃性と、痛みに対する耐性を見せます。檻に入れられ外部に標的がいない場合、被験者は自らを多量の血が出る以上まで噛みつき、引っかきます。ラクーン変異が起こった1名のDクラスは他の被験者が[削除済]の間に、自身の胃の中身をかみ切っていたところを発見されました。\n\n実験と調査の後に、全ての被験者を終了させることが推奨されます。\n\n**補遺:** 人間でない種に対してコートを使用する実験では、雑多な結果を生じました。\n\n普通の動物をその動物から作られたコートの内側に入れること(例えばラクーンをSCP-801-2に入れる)や、同じ対象を同じコートを2度入れることは何も効果を見せませんでした。しかしながら、普通の動物(あるいは鎮静剤で眠らされた、変異した対象)をその動物以外から作られたコートに入れることは、中断する前に通常と同じく3分で対象に変異が起こります。結果により生じた対象にはしばしば毛皮や四肢がなく、さもなければ部分的に変異した四肢があります。さらに、質量浄化[[footnote]]訳注: 前述の体の一部を捨てること[[/footnote]]が始まると、対象は臓器が[編集済]となることがあり、生命維持の機能を支えることが出来なくなります。多くの対象はこの過程を生き残る事ができません。\n\n**補遺2:** 対象に複数のコート(SCP-801-1とSCP-801-6と/またはSCP-801-7など)を着せて変異させる試みは、ある動物にその動物のものでないコートを着せる場合と似たように機能します。しかしながらこの場合変異は早めに終了し、対象には部分的に意識がある状態に置かれますが、部分的に四肢や[削除済]等は変異しています。これらの対象は完全に変異したものと同様の暴力的傾向を見せるため、即座に終了させることが推奨されます。コミュニケーションをとる試みはすべきではありません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-20T18:17:27+00:00",
  "updated_at": "2021-08-29T16:40:27+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-801"
}