{
  "title": "미해명 장소 기록",
  "content": "[[include info:start]]\n**미해명 장소 기록** \n**저자:** [[user HotCocoaNerd]] //et al.//\n**원작:** http://www.scpwiki.com/log-of-unexplained-locations\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**서문:** 이 페이지는 지난 몇 년간 SCP 재단이 발견했던 위험성이 낮은 변칙적 장소들을 기록하는 곳입니다. 해당 문서에 기록된 장소들 모두 타당한 격리 및 은폐 공작이 요구되지만, 저변에 깔린 변칙적 근원이나 충분히 까다로운 격리, 또는 특수 격리 절차 기록 조건을 완전히 충족시키지 못하는 것들입니다. 해당 페이지를 통해 이러한 장소들을 알고있는 것이 장래에 소재로서 요긴하게 쓰일 수도 있습니다.\n– ██████ █████ 박사, 제██기지 격리부장\n\n편의를 위해 모든 인원들은 아래의 형식을 이용하여 목록을 작성해주시길 바랍니다.\n[[code]]\n\n**장소 설명:**\n**격리 일자:**\n**위치:**\n**보안 절차:**\n\n[[/code]]\n\n**장소 설명:** 불이 존재할 수 없는 약 27 평방미터 넓이의 구역. 타오르고 있던 모든 불은 해당 지역에 들어오는 즉시 소화되며, 구역 내에선 그 어떤 물질도 점화가 불가능함.\n**격리 일자:** ████-█-██\n**위치:** 미국 캘리포니아 주 요세미티 국립공원.\n**보안 절차:** 재단 전초기지가 구역 바깥에 세워져 산림보호소로 위장해있음. 구조물은 금연 구역으로 지정됨.\n\n**장소 설명:** 지름 5 미터 크기의 원형 구역. 원 안에 위치한 인간 피험자들은 모두 원 바깥 풍경을 화성의 하늘 및 지표면의 실시간 풍경으로 보는 환시를 겪게됨. 모든 효과는 피험자가 원 바깥으로 나가면 사라짐.\n**격리 일자:** ████-██-██\n**위치:** 웨일스 카디프.\n**보안 절차:** 유령 회사 \"항성 및 성좌 천체투영관,,Stars and Constellations Planetarium,,\"가 변칙 장소 주변에 건설됨. 변칙 장소는 \"관계자 외 출입금지\" 구역으로 지정됨.\n\n**장소 설명:** 사람이나 전자 장비가 소리를 내기 정확히 2초 전에 그와 완전 똑같은 소리가 먼저 들려오는 거리. 소리 자체는 메아리 효과로 인한 것 그 이상도 이하도 아님.\n**격리 일자:** ████-█-█\n**위치:** 인도 수라트, ██████ ██.\n**보안 절차:** 길을 차단함과 동시에 지도에서 길의 흔적을 지움.\n\n**장소 설명:** 전체가 철로 지어진 1955년 7월 16일 개장 당시 미국 디즈니랜드 테마 공원의 완벽한 복제물.\n**격리 일자:** ████-█-██\n**위치:** 달.\n**보안 절차:** 해당 위치가 담긴 NASA 사진이나 일반 사진들 모두 조작 처리됨. 정보 누출 여부 감시를 위한 인터넷 공작 활동을 지속 중.\n\n**장소 설명:** 가로 세로 2.23 미터 크기의 땅. 사람 1명이 그 장소에 5분 이상 머물 경우, 그 사람과 마주치는 모든 이들은 120시간 동안 그 사람에게서 딸기향이 나는 듯한 환후를 경험하게 됨.\n**격리 일자:** ████-█-██\n**위치:** 플로리다 주 플랜트시티\n**보안 절차:** 해당 구역 일대에 딸기밭이 조성되어, 재단 위장 회사 \"딸기 & 칸탈루프 농장,,Strawberry and Cantaloupe Plantations,,\"의 관리 하에 놓여짐.\n\n**장소 설명:** 시골 목장. 목장의 모든 건물들과 그 안에 든 모든 물건들 전부 구분불가한 파란색 색깔을 띄고 있음. 명도, 채도, 불투명도의 부재에도 불구하고, 영향받은 구역 내의 사람들은 변칙 장소 외부에서보다 그 물체의 모양과 형태를 더 잘 알아볼 수 있음.\n**격리 일자:** ████-█-█\n**위치:** 네바다 주 펄론.\n**보안 절차:** 목장을 사들여 민간으로부터 폐쇄시킴. 목장이 찍힌 위성 사진들은 조작 처리됨.\n\n**장소 설명:** 직경 약 64 미터 크기의 원형 구역. 해당 구역 내 중력이 기존의 법칙이나 모델을 따르지 않고, 중력이 줄거나 역으로 작용함.\n**격리 일자:** 1945-█-██\n**위치:** 캘리포니아 주 산타크루즈\n**보안 절차:** 변칙 활동 확인 당시 세간의 인지도를 고려하여, 해당 위치는 \"미스터리 스팟,,The Mystery Spot,,\"으로 명명하여 지역 관광객의 이목을 끌도록 하였음. 해당 변칙성이 착시 현상이나 우연한 지리학적 위치로 인해 발생한다는 가설이 몇 년에 한번씩 과학계에 유포해오고 있음.\n\n**장소 설명:** 지름 5 미터짜리 구체 영역. 구체 안에 들어간 사람들은 모두 영어를 모국어로 사용하거나 펩시 브랜드에 대해 알고있는지 여부에 관계없이, 영어로 \"이봐, 난 지금 시원한 펩시를 마시고 싶은데 말이지\"라고 말함.\n**격리 일자:** 1968-02-29\n**위치:** 태양을 중심으로 하여 지구와 거의 동일한 거리, 경사에 위치한 행성간 공간.\n**보안 절차:** 영향받은 영역의 위치가 일정치 않고 해당 영역에 대한 천문학적 연구가 어렵기 때문에, 영향받은 영역의 향후 위치를 예측하는 소프트웨어를 개발 중. 현재, 소셜 미디어를 통해 상술한 문구의 언급 여부를 감시 중이며, 보안 인원 재량으로 기억소거제를 투여시킬 수 있음.\n\n**장소 설명:** 1986년에 건축가 ███ █████가 설계한, 아무도 살지않는 50m x 35m 짜리 주택 단지. 건물의 공간은 5차원으로 구성되어 있으며, 탐사 결과 역설적이면서도 연속적인 기하학 구조를 이루는 것으로 밝혀짐.\n**격리 일자:** 1987-02-06\n**위치:** 스코틀랜드 ██████████\n**보안 절차:** 구입되어, 초저주파 차단기가 설치됨. 폭파 제안은 기각됨. ███ █████은 현재 POI-5536로 분류됨.\n\n**장소 설명:** 2,700 에이커의 야영지. 매 2주마다 ██명의 인간들이 2일 간(████월 ██일에서 ████월 ██일 사이) 야영지에 입장하는데, 해당 장소와 관련된 정보가 모두 명료하지 않고/거나 조작되었기 때문에, 이들이 야영지 안에서 무슨 일을 하는지는 알 수 없음. 이 2일 간의 기간 동안 해당 장소로 입장하려는 그간의 시도는 여의치 않았으며, 처음에 입장한 집단의 일원이 아닌 자들이 그 장소로 들어가려하면 행방불명됨. 기동특무부대 제타-9(\"뒤쥐,,Mole Rats,,\")가 보낸 사진들은 극심하게 흐릿하고 식별이 불가한 상태였지만, 그나마 식별이 가능한 것으로 판명된 유일한 사진에는 거대한 부엉이 조각상의 일부가 찍혀있었음.\n**격리 일자:** ████-██-██\n**위치:** 캘리포니아 주 몬테리오,,Monte Rio,,\n**보안 절차:** 효과가 관측되는 경계 주변으로 담장을 설치함. 언급된 2일 간에는 그 어떤 인원도 야영지로 들어갈 수 없음. 해당 장소에 입장하려는 민간인들은 보이는 대로 전부 체포하며, 이는 전술한 2일의 기간 동안 침입을 시도하는 모든 이에게 동일하게 적용됨.\n\n**장소 설명:** 우랄 산맥에 있다는 실재하지 않는 마을 키다토고르스크,,Kydatogorsk,,. 지리도, 지형도를 포함한 10% 정도의 현지 지도에 마을이 표시되어 있는 한편, 위성 사진에는 아무런 주거지도 찍히지 않음. 관련 백과사전, 관광책자, 여행기들 중 15% 정도가 마을에 대해 언급하고 있지만, 정작 답사해보면 아무도 살지않는 것으로 나타남. 영향받은 작가들을 심문하자, 그들은 마을에 대한 설명을 쓴 것은 기억하지만 키다토고르스크를 탐문해보거나 방문해본 적은 없다고 말함.\n**격리 일자:** 1976년부터 부분적으로 격리\n**위치:** 해당 지역이 언급된 문서 전부\n**보안 절차:** 출판업체들에 요원들이 배치됨. 항밈 살포 계획이 고려 중에 있음.\n\n**장소 설명:** 지속적으로 비가 내리는 (2 킬로미터 깊이의) 지하 광산. 광산은 물에 잠기지 않음.\n**격리 일자:** ████-█-█\n**위치:** 애리조나 주 ████와 유타 주 가장자리 일대.\n**보안 절차:** 모든 출입구를 막고, \"위험! 붕괴될 수 있음!\"이라는 표지판을 붙임.\n\n**장소 설명:** 직경 2.3km 정도의 불규칙한 형태의 구역으로, 하늘에 두 개의 태양을 동시에 볼 수 있음.\n**격리 일자:** 1998-██-██\n**위치:** 파키스탄, 카란 사막\n**보안 절차:** 핵실험 장소로 위장하여, 해당 지역에 저지선이 설치됨.\n\n**장소 설명:** 호텔. 방에서 나는 소리들이 정확히 871일 후에 반복됨.\n**격리 일자:** 1956-12-23\n**위치:** 카이로, 아펙스 호텔 331 ~ 338호실\n**보안 절차:** 호텔을 사들임. 영향받지 않는 방들은 방문 요원들의 숙소로 사용됨.\n\n**장소 설명:** 폴리스틸렌 바위, 새턴 5호 착륙선 모형 및 녹색 배경막으로 장식된 사운드 스테이지. 소품들엔 알 수 없는 문자가 표시되어 있음.\n**격리 일자:** 1969-06-21\n**위치:**  달, 고요의 바다,,Sea of Tranquility,,\n**보안 절차:** 허위정보 공작 (현재 자립식 운영 중)\n\n**장소 설명:** 들어간 모든 인간들의 머리 꼭대기에 황소개구리//(Lithobates catesbeiana)//가 한 마리씩 나타나는 넓이 2m x 2m 짜리 늪.\n**격리 일자:** 2009-07-01\n**위치:** 메릴랜드 주 ████████\n**보안 절차:** 부지를 구매하여 민간으로부터 폐쇄시킴.\n\n**장소 설명:** 최대 500x300x250m 정도 크기의 불명확한 구역으로, 중세 프랑스어로만 말할 수 있음. 다른 언어로 말하려는 시도는 숨을 내쉬지 못하게 만듦.\n**격리 일자:** 2001-07-03\n**위치:** 23°N, 271°W 위로 약 1500m 지점\n**보안 절차:** 변칙 현상 조우를 피하기 위해 비행 경로가 재설정됨.\n\n{{**장소 설명:** 5년마다 한 번씩 1900년대 초반 모델의 비변칙적 타자기가 약 1,000대 정도 나타나는 페건물. 상술한 건물에 대해 언급하는 모든 활자 매체들은 타자기로 친 듯한 모습으로 폰트가 변함.\n**격리 일자:** 2016-02-08\n**위치:** ████████\n**보안 절차:** 건물을 재단장하고, 재단 위장 상점 \"갈로어 타자기,,Typewriters Galore,,\"를 열어서 민간에 개방함. 타자기들은 변칙성 여부를 확인한 다음에 판매함.}}\n \n**장소 설명:** 크기 3m x 3m x 3m의 구역. 주변 온도가 어떻든 상관없이, 바닥에 항상 30 cm 높이의 눈이 쌓여있음. 그곳 눈은 해당 구역 밖으로 가지고 나갈 수 없음.\n**격리 일자:** 2016-02-04\n**위치:** 네바다 주, 모하비 사막\n**보안 절차:** 구역 주변에 크기 4m x 4m x 4m의 철제 격실이 세워짐.\n\n**장소 설명:** 모든 기하학적 그림이 본래보다 한 변이 적게 나타나는 학교 교실. 삼각형의 변이 2개가 돼도 각은 3개를 유지하고, 동그라미엔 각이 생기는데, 그 각은 [편집됨].\n**격리 일자:** 1984-06-24\n**위치:** 영국 서리 주 세인트세드릭 초등학교 4호실\n**보안 절차:** 벽돌로 문과 창문을 막고, 방 안에 방범용 경보기를 설치함.",
  "tags": [
    "en",
    "공동작업",
    "이야기"
  ],
  "author": "MGPedersen",
  "created_at": "2016-03-15T12:51:38+00:00",
  "updated_at": "2023-06-25T11:32:06+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "log-of-unexplained-locations"
}