{
  "title": "避難訓練",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[include credit:start]]\n**タイトル:** 避難訓練\n**著者:** [[*user Memento morinosuke]]\n**作成年:** 2022\n[[include credit:end]]\n\n> ##red|**yonozun**## 22/6/28(木) 21:35:18 #28964327\n> ------\n> 中学校の定期テスト実施日は大体午前中で終わるようになっている。生徒たちもその事実があるからこそキツいテストを乗り越えられるんだ。委員会活動で学校に残される奴らを尻目に悠々と帰宅し、解放感に包まれながらゲームや漫画に没頭する。うちの中学のテスト日も同じような日程で、俺も帰ってすぐにゲームする予定だった。\n> \n> だから避難訓練があると告げられたとき、俺は心の底から落胆した。\n> \n> @@ @@\n> @@ @@\n> テスト後の避難訓練。それ自体はすぐに終わるのだが、それまでに地震や火災からの避難方法についてのビデオを見せられたり、先生の話を延々と聞かされたりと、結局授業一コマ分の時間が費やされてしまう。\n> こんなことをやっている時間があったら早く帰ってゲームしたい。そんなことを思いながら先生のしょうもない講義を聞き流していた。ようやく非常ベルが鳴り、生徒たちはがやがやと騒ぎながらグラウンドに集まり、並ばされた。\n> 真冬にしてはよく晴れた空模様だった。普段ならここで校長が全員集合するのに何分かかったみたいなことを話したり、他の先生が連絡をして終わりという流れだ。\n> \n> しかし今回は様子が違った。\n\n> ##red|**yonozun**## 22/6/28 (木) 21:38:42 #28964327\n> ------\n> 「えー、本日は署の方々がお越しになっています。」\n> \n> 赤い車体が校門の方から近づいてきて、俺たちが並ぶ前に停まった。消防車から降りてきた彼らは見知った面々だった。中学校のすぐ近くの消防署の隊員たちで、トレーニングをしているところを下校時に何度も見たことがある。何か面白いことをするのかと期待していたが、消防に関する解説のような退屈な話をするだけで、拍子抜けしてしまった。\n> だが彼らは話の最後にこんなことを言い出した。\n> \n> 「では実際に、皆さんのうちの誰かにこの梯子に乗って上まで行ってもらいます。乗りたい人はいますか？」\n> \n> 当然手を挙げた。滅多にない経験だと思い、ものすごい熱量で自分をアピールした。大量に手が挙がる中、彼らは次々とメンバーを選んでいく。外部から来たゲストが何かの体験に生徒何人かを選ぶときなんて、大体前の方にいる奴らから適当に選ばれるものだ。だが彼らは列の一番遠くの方からも選んでいった。公平にやっているようにも見えるが、俺には最初から乗せるやつを決めていたかのように思えた。\n> \n> その時、隊員の一人が俺のすぐ側にいた奴を選んだ。そいつは手を挙げていなかった。\n> \n> そいつは少し戸惑っているようだったが、半ば無理に引っ張っていく隊員の勢いに押されて何も言えないでいるようだった。俺がそのことを指摘しようとしていることに気付いたのか、その隊員は俺の方をじっと見つめ、何か考えているようだった。数秒間の沈黙があった後、隊員は俺も来ていいと言った。俺はその嬉しさからさっきのことはどうでも良くなっていた。\n> \n> @@ @@\n> @@ @@\n> 最初の一人が隊員の助けを借りてゴンドラに乗り込んだ。話したこともない女子だった。\n> \n> 梯子がゆっくりと伸び始め、ガタン、ガタンという鋼鉄の音がグラウンドに響いた。皆がその様子を見守る中、梯子はどんどん伸びてゆく。\n> \n> 何かおかしい。そう思い始めたのは、梯子が校舎の高さの3倍程にまで達した頃だった。\n> 消防車の梯子は最も長いもので40m程だと後に知ったが、こんな田舎の消防署にそこまでの性能があるわけがなかった。\n\n> ##red|**yonozun**## 22/6/28 (木) 21:48:51 #28964327\n> ------\n> ゆっくりとしたスピードを保ちつつ、尚も梯子は伸び続ける。梯子があんなところまで伸びるのは物理的に不可能だ。しかし見守る生徒や教師は誰一人として異変に気づいていない。皆無表情で、ひたすら上の方を凝視している。\n> 隊員たちに選ばれ、消防車の横に立たされた奴らは気づいていた。顔に緊張の色を浮かべ、手が震えている奴も居た。だが、皆それを口に出すことは無かった。俺もそうだった。目の前の異常な光景を認めることが恐ろしかった。\n> 隊員たちは、ひたすら梯子を伸ばしていく。\n> \n> @@ @@\n> ------\n> \n> あれだけ晴れていた空は今や分厚い雲に覆われていた。梯子がひたすら上昇を続ける中、俺は上にいる女子のことを考えた。空気すら凍りつく上空で、止まらない梯子に絶望しながら、それでも必死に手すりにしがみつくその様を。\n> \n> 気付くと梯子が止まっていた。見上げると梯子の上部は完全に雲に飲み込まれていた。灰色の雲は巨大な生き物のように天空で蠢いている。\n> しばらくすると、梯子が下降し始めたことが分かった。昇るときよりはずっと早く、それでもゆっくりと降りてくる。どれだけ待ったか分からない。気づけばゴンドラが数メートル上にまで戻ってきていた。\n> \n> 誰も乗っていなかった。誰かがヒュウと息を呑んだ。\n\n> ##red|**yonozun**## 22/6/28 (木) 21:53:41 #28964327\n> ------\n> 一人、また一人とゴンドラに乗せられ、空の上に運ばれていった。知り合いもいた。隊員たちは淡々と作業を進め、逃げ出すものは誰もいなかった。俺たちは地蔵のように、消防車の横に綺麗に並んで固まっていた。頭では今すぐ逃げ出したいと思っていた。だが体は全く仕事をしなかった。\n> \n> 俺と手を挙げなかった奴だけが残った。そいつは完全に硬直し、隊員に運ばれるときも身動き一つしなかった。だがその目は、懇願するようにずっと俺の方を見ていた。\n\n> ##red|**yonozun**## 22/6/28 (木) 21:55:18 #28964327\n> ------\n> 遂に俺の番が来た。気づけば俺も体が固まっていた。隊員が俺を乱雑に掴み、ゴンドラまで引き上げた。\n> \n> その時、側で何かが落ちてきた。靴だった。誰のものかは分からない。\n> \n> 俺の恐怖はピークに達した。あれほど固まっていた体はガクガクと震え、手摺りを掴んで体制を立て直そうとした。手摺りは途轍もなく冷たかった。それに触れた途端、震えは嘘のように止まり、代わりにどうしようもないほどの寒気が体の底から湧き上がった。\n> \n> そして、上昇が始まった。\n\n> ##red|**yonozun**## 22/6/28 (木) 21:59:38 #28964327\n> ------\n> 雲は俺の真上で巨大な渦と化していた。その渦に近づくに連れ、俺は奈落の底に真っ逆さまに落ちていくような錯覚を覚えた。その情景が恐ろしくて、俺は必死に上を見ないようにした。\n> \n> 永遠とも思える時間が流れた。昇っていくほど現実が遠ざかっていく。遥か下方に見える校庭には、生徒たちがミシン目のように整列して座っていた。\n> そんなことを考えていた時、空から視線を感じた。\n> @@ @@\n> @@ @@\n> \n> 視線の主はあの渦巻き雲の中に潜んでいた。見たわけじゃない。俺は絶対に上を見ないようにしていたからだ。それとの邂逅が、俺の終わりを意味していると本能で悟ったんだ。ただそれが雲の中にいることは分かっていた。それほどまでにその視線は重たかった。\n> それは俺の全てを見つめていた。まるであの隊員のように、俺の全てをじっくりと吟味している、そんな気がした。\n> \n> 唐突に視線が逸れた。その時だった。\n> 上昇が止まった。\n\n> ##red|**yonozun**## 22/6/28 (木) 22:06:14 #28964327\n> ------\n> 「あれっ、おかしいなぁ」\n> 隊員の間抜けな声がはっきりと聴こえた。周りを見ると、まだ校舎の高さ程までしか上っていなかった。俺は脱力してへたり込んだ。隊員たちがまだ何か話している。予想外の事態になったのは明らかだ。\n> \n> 「ほら、やっぱり一人多めに選んだからさぁ」「ええー、一人くらい余分にいけると思ったんだけどなー」「やっぱりいらなかったかなぁ…」\n> \n> 彼らの会話に耳をそばだてていると、梯子が下降し始めた。地上の彼らは神妙な面持ちで俺のことをじっと見つめていた。\n> \n> 「今回は、上まで行けなくて残念だったね」\n>\n> 隊員の一人がそう言った。\n> \n> 「次は行けるようにするからさ」\n\n> ##red|**yonozun**## 22/6/28 (木) 22:09:57 #28964327\n> ------\n> 気付くと生徒たちは校舎に戻り始めていた。空に雲は無く、太陽が校庭を照りつけている。へたりこんで動けない俺を先生は無理矢理引き摺って保健室まで運んでいった。\n> \n> 空に運ばれた奴らのことは最後まで聞けなかった。明らかになってしまうのが怖かった。だが、隅に置かれた空席に誰も注意を払わないという事実が全てを物語っていた。\n\n> ##red|**yonozun**## 22/6/28 (木) 22:14:49 #28964327\n> ------\n> それでも日常は続いていく。俺は学校には通い続けたが、あの消防署の近くを通ることはどうしてもできなくて、いつもかなりの遠回りをしていた。同級生の奴らからは変な目で見られていたが、あの隊員たちにまた会う事と比べたらどうってことはなかった。\n> \n> 部活や受験勉強の忙しさから、俺は次第にあの出来事、そしてその時感じた恐怖を忘れていった。遠回りこそ続けてはいたが形骸化していた。高校生になり、あの消防署も通学路からは遠く離れていた。もう何も起こらない筈だった。油断していたんだ。\n\n> ##red|**yonozun**## 22/6/28 (木) 22:17:54 #28964327\n> ------\n> その日は高校の友達とカラオケに行っていた。その帰り、友達と別れて一人になり、偶然中学校の近くを通りかかった。\n> 気付くとあの消防署があった。そのまま通り過ぎる。その時、視線が突き刺さった。\n> \n> @@ @@\n> 途端にゴンドラの記憶が蘇った。その視線は空の上ではなく、背後から来ていた。恐怖で全身が震えだす。\n> すぐ後ろにある消防署。彼らが見つめているんだ。獲物を狙う獣のように。夢じゃなかった。汗が滝のように吹き出た。\n> \n> 長い長い時間をかけ、ゆっくりと振り返る。視界の端の方に、オレンジ色の隊服がちらっと見えた。それだけで十分だった。俺は逃げ出した。彼らの視線は、角を曲がりきるまでずっと俺の背中に張り付いていた。\n\n> ##red|**yonozun**## 22/6/28 (木) 22:20:19 #28964327\n> ------\n> 俺が忘れていても、隊員たちは俺のことを忘れていなかった。\n> 高校を卒業し、俺は町を離れた。自宅から通える進学先は考えもしなかった。彼らと再び会うことの無いように。彼らに捕まらないように。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n> ##red|**yonozun**## 22/6/28 (木) 22:25:34 #28964327\n> ------\n> 今この避難訓練の出来事を書きながら、これまでずっと忘れていた「もっと昔のこと」を思い出している。あれは俺がまだ4つか5つくらいのことだった。\n> 俺は親に連れられて消防署の[https://ja.wikipedia.org/wiki/%E5%87%BA%E5%88%9D%E5%BC%8F 出初め式]に行っていた。俺の町のそれはやたらと豪勢なのが売りで、その目玉は梯子乗りだ。消防隊員が梯子に登り、曲芸を披露するもので、他の地域では落ちて重傷者も出るような少し危険なパフォーマンスだ。\n> \n> その梯子はとても高かった。\n> \n> 小さかった俺は、梯子の一番上まで見ることができなかった。当時の俺はそれが雲まで届いているような気がした。\n> 隊員が梯子に登り始めてからの記憶ははっきりしない。もちろん、梯子の上で行われた曲芸も覚えていない。\n> \n> ただ、その時の俺はずっと上を見上げていた。親も他の観客も、静かに見上げていたんだ。\n\n> ##red|**yonozun**## 22/6/28 (木) 22:27:55 #28964327\n> ------\n> 本当にそうなのか？\n> \n> いくら小さな子供とはいえ、梯子のてっぺんを見ることができないなんてことがあり得るのか？\n> \n> そもそも曲芸なんてやっていたのか？\n> \n> あの出初め式が行われていたのは、俺の中学のグラウンドじゃなかったか？\n> @@ @@\n> @@ @@\n> あの時隊員が抱えていたものは何だ？\n> \n> @@ @@\n> \n> 市長が変わった後、梯子乗りは事故の危険があるという名目で廃止された。消防署はかなり反対していたらしい。\n> \n> あくまで幼い頃の断片的な記憶だ。だが、あの日と同じような、何か邪悪なことが梯子の上で行われてたのだろう。\n> 町を遠く離れた今になってはもう分からないことだ。\n> \n> 町を出てからずいぶん経った。俺はまだ、ゴンドラに乗って震えるガキのままなのかもしれない。\n> クソみたいに分厚い雲が、俺の真上で渦巻いている。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n> ##red|**yonozun**## 22/6/28 (木) 22:39:08 #28964327\n> ------\n> いつか彼らは戻ってくるだろう。\n> 次は行けるようにする。隊員はそう言った。\n> \n> だがどうか見逃してはくれないか。もう二度と空なんて見上げないから。どうか。どうか。",
  "tags": [
    "jp",
    "qコン22",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "Memento Morinosuke",
  "created_at": "2022-09-08T12:34:43+00:00",
  "updated_at": "2022-09-08T12:37:08+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "hinankunren"
}