{
  "title": "SCP-257",
  "content": "[[include info:start]]\n**SCP-257:** 윌리엄 우즈워스 교수의 진기한 수집품\n**원작:** http://www.scp-wiki.net/scp-257\n**저자:** [[*user Tom Serveaux]]\n**역자:** [[*user dt644]]\n[[include info:end]]\n\n**일련번호:** SCP-257\n \n**등급:** 유클리드\n\n**특수 격리 절차:** 움직일 수 없는 SCP-257의 특성에 따라 제93기지는 SCP-257의 외부에 세워져있다.  SCP-257 내부로의 접근은 2등급 인원 및 복구 담당 요원 이상의 인원으로 제한된다. SCP-257의 동물사 전체를 감시하는 동작감지 카메라가 설치되어 새롭게 생물학적 표본이 나타나지 않는지를 감시한다.\n\nSCP-257에서 확보된 모든 생물학적 표본은 검사, 기록하고 SCP-257로부터 제거되어야 한다. 확보된 생물학적 표본은 연구 및 위험 분류를 위해 제93기지의 임시 격리 울타리에 수용한다. 연구진에 의해 추가적으로 연구할 가치가 있을 것으로 판단된 표본에 대해 직원은 양식 257-12를 작성하고 적절한 연구 프로토콜을 따라야 하나 그렇지 않은 표본은 저장 및 장기간 치료를 위해 제29생물기지로 이송한다.\n    \n**설명**: SCP-257은 영국의 ████████에 위치한 버려진 동물원 및 공원 시설이다. 해당 동물원 자체는 \"현실 12/3.14의 가장 위대한 탐험가이자 박물학자\"로 묘사된 윌리엄 우즈워스,,William Woodsworth,,에 의해 \"진기한 수집품\"이라고 설명되었다. SCP-257에서 발견된 홍보 자료에 따르면 이 동물원은 \"영국의 신사 숙녀들에게 자연과, 탐험가들이 여행에서 만난 많은 이상한 야수들에 대한 교육\"을 위해 1899년에 설립되었다고 하나 SCP-257의 위치나 외관에 부합하는 허가 및 건축 인가 내지 계획 허가는 발견되지 않았다.\n\n동물원이 정비 작업을 위해 일시적으로 문을 닫았음을 알리는 몇몇 징후와 표지판들이 있으나 공원과 구식 장비들의 황폐한 모습은 해당 공원이 최소 50년 간 버려져 있었음을 시사하고 있다.\n\n불규칙한 간격으로 동물원 구역 내에서는 알 수 없는 방법으로 동물이 나타난다. 이 동물들은 무작위로 다양한 동물사에서 나타나며, 이와 동시에 매표소 내 동물원 입구에는 수필로 작성된 안내문 또한 나타난다. 해당 안내문은 각 유기체들에 대한 적절한 관리 방식 및 먹이를 상세히 설명하며, 때때로 해당 개체들의 포획지와 포획 과정에 대한 정보를 공개하기도 한다. 이 동물들은 외형, 습성, 분류적 측면에서 매우 다양하며 몇몇은 지구상에 존재하는 어느 동물과도 관련이 없는 것으로 파악된다. 이 동물들이 언제 나타나는지에 대해서는 어떠한 예정도 없는 것으로 보인다. 지난 ██년 동안 나타난 동물의 전체 목록은 확보 내역 W-257을 참조할 것.\n\n████년 ██월 ██일, 다음과 같은 문구가 타자된 문서가 안내문과 함께 SCP-257의 입구에 꽃혀있는 것이 확인되었다.\n\n> {{탐험가이자 박물학자, 윌리엄 우즈워스 교수의 책상으로부터}}\n> \n> {{특수 격리 절차 재단의 존경하는 신사 및 동물학 애호가들에게:}}\n> \n> {{지금쯤이라면 당신도 잘 알겠지만, 저는 휴양하는 동안 제 동물원과 희귀하고 이국적인 동물 수집품들을 당신에게 맡기기로 했습니다. 당신은 논리정연하고 책임감있는 과학자들이니 분명히 그들을 잘 돌볼 수 있을 것입니다.}} [편집됨], [편집됨] {{및}} [편집됨]{{을 통해 여행한 후, 저는 제 다음 사파리의 목적지로 에노이우스(Enouious)의 열세번째 달을 방문하기로 결정했습니다. 당신과 같은 박물학자와 학식있는 사람들은 의심할 여지 없이 제가 여기서 발견한 훌륭하고 활력 넘치는 생물들을 연구하는 것을 즐기리라고 믿습니다. 관람하는 군중들은 제 새로운 수집품들의 진가를 알아보고-저도 지금까지 본 적 없을 정도로 좋아할 것입니다! 더 이상 길게는 적을 수 없겠군요. 제 원주민 안내자와 저는 내일 아침 일찍 일어나 덫을 점검하러 가야합니다.}}\n> \n> {{계속 잘 해주시길!}}\n> \n> -{{감사합니다, 윌리엄 우즈워스 교수}}\n\n[[collapsible show=\"20██년 ██월 ██일 기준 SCP-257 샘플 회수 기록 232a\" hide=\"접기\"]]\n\n||~ 일자||~ 종 ||~ 설명 ||~ 주석 ||\n||19██년 1월 3일||아시아코끼리속의 일종(//Elephas// sp.), 일직선상아코끼리(//E. antiquus//)로 추정됨.[[footnote]]역주: 일직선상아코끼리(Straight-tusked elephant, //Palaeoloxodon antiquus//)는 신생대 제4기인 플라이스토세에 유럽과 서아시아 일대에 서식한 코끼리로, 시칠리아섬에 고립되어 서식한 아종인 레오나르디 아종(//Palaeoloxodon antiquus leonardii//)은 섬 왜소화 현상으로 대륙에서 서식한 개체들에 비해 크기가 매우 작아진 것으로 알려져 있다. 본문 내에서는 일직선상아코끼리를 아시아코끼리속(//Elephas//)으로 서술했으나 현재는 아시아코끼리속이 아닌 팔라에올록소돈속(//Palaeoloxodon//)으로 분류하는 경향이 강하다.[[/footnote]]||높이 약 3피트의 소형 코끼리 5마리. 안내문에는 \"저는 지중해를 여행하다 이 멋진 동물들을 만났습니다.\"라고 서술됨.||연구를 위해 ████████ 박사에 의해 잠시 격리되었음. 현대 아프리카코끼리와의 유전적 연관성이 확인됨. 현재 제29생물기지에 수용되었음.||\n||19██년 1월 6일||불명||지구상의 어느 종과도 일치하지 않은 매우 큰 십각류(decapodal) 무척추동물. 독화살개구리의 독과 유사한 쇠약성 신경 독소를 분비하며, 안내문에는 \"[이것]은 대기 중의 특정한 화학물질을 감지해 낼 수 있으며,(...) 이를 영역 다툼으로 해석합니다. 매우 사나운 동물입니다.\"이라고 서술됨.||현재 제29생물기지에 수용되었음.||\n||19██년 5월 13일||파에고센트러스속의 일종?(//Pygocentrus// sp.?)[[footnote]]역주: 파에고센트러스속(//Pygocentrus//)은 흔히 '피라냐'라는 이름으로 통칭되는 아마존 수계 어종들이 속한 피라냐족(Piranha)의 하위 속으로서 가장 대표적인 피라냐인 붉은배피라냐(Red-bellied piranha, //Pygocentrus nattereri//)가 속한 속이다.[[/footnote]]||3백여 마리의 아주 작은 피라냐 무리. 공생하는 박테리아를 통해 생체 발광을 일으킴. 안내문에는 어떠한 설명도 없이 이들을 초상 아마존에서 구했다고 서술됨.||현재 제29생물기지에 수용되었음.||\n||19██년 7월 20일||브론토테리움 해체리(//Brontotherium hatcheri//)[[footnote]]역주: 브론토테리움은 신생대 제3기인 에오세 시기에 현생 코뿔소와 유사한 모습을 지니고 유라시아와 아메리카 대륙 일대에 서식한 대형 포유동물들이 속한 브론토테리움과(Brontotheriidae) 동물의 총칭으로 현재 본문에서 언급된 브론토테리움속(//Brontotherium//)은 같은 브론토테리움과에 속한 메가케롭스속(//Megacerops//)에 통합된 것으로 여겨진다.[[/footnote]]||브론토테리움류의 수컷 성체. 안내문에는 \"이들과 같이 인상적인 동물과 눈을 마주치는 것은 당신의 사망 통지서에 서명하는 것과 같습니다.\"라고 설명되었음.||현재 제29생물기지에 수용되었음.||\n||20██년 9월 15일||불명||관련된 정보는 문서 443/SCP-█████로 옮겨짐. 자세한 내용은 사건 보고서 3-122A를 참조할 것.||사건 [데이터 말소] 이후 SCP-████로 재분류됨. 이것이 움직일 수 없는 점과 자연적인 특성 및 SCP-████의 격리 용이성으로 인해 SCP-257의 케테르 등급으로의 상향 요청은 거부됨.||\n||20██년 1월 5일||자바코뿔소(//Rhinoceros sondaicus//)||어린 암컷 자바코뿔소.|| 변칙 현상은 감지되지 않음. 현재 제29생물기지에 수용되었음. 인근 동물학 시설로 이송될 수 있음.||\n||20██년 12월 2일||불명||가죽질의 거대한 번데기. 비침습적 스캔 결과 내부에는 인간과 유사한 크기의 곤충으로 추정되는 정체를 알 수 없는 무척추동물이 있었으며, 안내문에는 \"이 존재는 우화하자마자 알을 낳을 것이니, 당신은 곧 번성하는 군체를 손에 넣게 될 것입니다!\"라고 서술됨.||안락사 처리하고 포름알데히드에 넣어 표본화 함. 현재 ██번 기지의 ████████ 및 ████████ 박사에 의해 연구되고 있음.||\n||20██년 4월 6일||불명||갑각류와 유사한 껍데기를 지닌 견고하게 무장된 생물로서 밝은 노란색 초목으로 덮혀 있음. 안내문에는 \"항상 높은 중력을 유지해 줄 것.\"이라고 명시됨.||20██년 4월 23일 사망함. 연구를 위해 보존됨.||\n||20██년 12월 13일||켄트로사우루스 아에티오피쿠스(//Kentrosaurus aethiopicus//)||아성체(juvenile) 수컷 켄트로사우루스. 안내문에는 \"고기는 맛있지만 안전하게 조달하기는 너무 어렵고, 혼자 남겨진 생물들을 끌어들입니다.\"라고 서술됨.||질병과 관련된 합병증으로 20██년 2월 28일에 사망함. 연구를 위해 포름알데히드로 보존 처리하였으며 현재 연구를 위해 사용 가능함.||\n||20██년 11월 11일||큰모아속의 일종(//Dinornis// sp.), 남섬큰모아(//D. robustus//)로 추정됨.[[footnote]]역주: 남섬큰모아(South Island giant moa, //Dinornis robustus//)는 뉴질랜드에 서식했던 멸종한 대형 조류인 모아과(Dinornithiformes)의 일종으로 뉴질랜드의 남섬(South island)에 서식한 종이다.[[/footnote]]||모아의 알로 여겨졌음. 안내문에는 \"성체의 고기는 풍미가 부족하지만 알은 제대로 준비한다면 젊은이와 노인 모두에게 진미가 됩니다. 모아의 양식은 이미 스코틀랜드에서 인기를 끌기 시작했기에...가까운 미래에 저는 세인트 메리에 번식 가능한 개체군을 도입하고자 합니다.\"라고 서술됨.||현재 제29생물기지에서 배양 중임.||\n||20██년 6월 21일||보노보(//Pan paniscus//)|| 12마리로 구성된 보노보 무리. 안내문에는 \"토착 반인반원(the local ape-men)들은 이 동물들을 길들여 동료로 만든 것 같습니다.\"라고 서술됨.||현재 제29생물기지에 수용되었음.||\n||20██년 9월 21일||불명||곤충과 유사한 구강 구조를 지니고 키틴질의 껍데기로 덮여있으며, 여섯 개의 다리가 달린 사슴 정도 크기의 초식성 척추동물 두 마리. 안내문에는 \"누(wildebeest)나 각룡류 공룡(ceratopsid)의 이동에 필적하는, 화성 대초원의 범람원을 가로지르는 이 생물들의 거대한 대이동을 보았습니다.\"라고 서술됨. 안내문에는 이 종의 사냥과 요리 방법이 자세히 서술되어 있으며, 가장 맛있게 먹기 위해서는 뼈를 발라내고 저민 살코기로 만들어 볶아 먹는 것이 좋고 \"육즙 많은 게\"와 같은 맛이 난다고 설명하고 있음.||현재 제29생물기지에 수용되었음. 수용 중인 암컷 개체에게서 수정되지 않은 알집이 채취됨.||\n||20██년 3월 29일||불명||속(屬) 불명의 큰 날개폭을 지닌 두루미와 유사하게 생긴 조류 12마리. 매우 지적으로서 인간의 목소리를 흉내내고 노래를 재현할 수 있음.||“수집품 왕관의 보석”이라고 설명됨. 현재 제29생물기지에 수용되었음.||\n[[footnoteblock]]\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "동물",
    "생물",
    "외부차원",
    "위치",
    "유클리드",
    "자율"
  ],
  "author": "dt644",
  "created_at": "2019-10-04T21:53:08+00:00",
  "updated_at": "2025-01-13T06:05:58+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-257"
}