{
  "title": "笑顔の果てに",
  "content": "[[include :pseudo-scp-jp:teruteru-tale-theme |toggle-sidebar=a]]\n\n[[module css]]\n\np {\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n\n.hr-black {\n    margin-top: 0.5em;\n    margin-bottom: 0.5em;\n    margin-left: 2em;\n    margin-right: 2em;\n    border: solid 1px #000000;\n    border-radius: 5px;\n}\n[[/module]]\n@@ @@\n[[include :scp-jp:credit:start]]\n**タイトル:** 笑顔の果てに\n**著者:** [[user teruteru_5]]\n**作成年:** 2024\n-----\n//[[[author:teruteru-5|この著者の他の作品]]]//\n[[include :scp-jp:credit:end]]\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-339-gix8/1D9F0430-9074-4348-AF5F-32C410994450.png style=\"border: solid 2px #dcdcdc;\"]]\n\n[[==]]\n「皮肉なものだ。高度機密とされる文書に、こんなにも簡単にアクセスできるなんて」\n\n偽装した権限で機密情報にアクセスすると、システムは抗うことなく瀬戸を認証した。本来であれば知ることすらないし、知ってはならないはずの情報がスクリーンに広がっていく。\n\n「やはり実感が湧かないな。まるで夢の中みたいだ」\n\n平時ならば、軽く2桁回は終了されていただろう。しかし今はそうはならない。瀬戸に銃口を向けるものはとっくに異常に飲み込まれた。システムは放棄されており、今ここにいるのは、半ば廃墟じみたサイトで身を寄せあって過ごしている数名の職員[[span style=\"font-family: 明朝体;\"]]──[[/span]]正確には私の部下[[span style=\"font-family: 明朝体;\"]]──[[/span]]だけなのだから。\n\nある日を境に、世界は笑顔に飲み込まれた。\n\n突如として出現した、あらゆるものを笑顔に変えてしまう異常な情報[[span style=\"font-family: 明朝体;\"]]──[[/span]]今は[[[scp-1374-jp|SCP-1374-JP]]]に指定されている[[span style=\"font-family: 明朝体;\"]]──[[/span]]によって、世界は瞬く間に変わってしまったのだ。今や、どこを見ても歪なスマイルが存在している。\n\nそれは財団も同じで、既に正常性維持機関としての機能の大半は失われてしまっていた。放棄されたサイトは数知れず、収容下から脱したアノマリーも数百を超えている。まさに混沌だった。\n\nしかし、そんな中でも生き残りは存在していた。彼らは放棄されていないサイトに籠もり、現状を打開するための一手を模索していた。瀬戸 茂[[span style=\"font-family: 明朝体;\"]]──[[/span]]SCP-1374-JPの元担当職員[[span style=\"font-family: 明朝体;\"]]──[[/span]]もその一人だった。数名の部下を引き連れてサイトに籠もり、打開策を練る日々を続けていたのだ。\n\n@@ @@\n\n[[div class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\nマッチを擦る。微かな音と共に灯った小さな火を、点火装置の壊れたカセットコンロの上にかざす。ガスの青い火が広がり、肌の上に確かな熱を感じる。\n\n「私達の行いは無駄ではない」\n\n瀬戸は口癖のようにそう呟いていた。例え今、解決に至らなかったとしても、残された人々が解決まで導いてくれるはずだと、心の底から信じていたのだ。そしてそのうえで、自分達に出来ることをやろうと、部下に向かって話しかけていた。朝も昼も、寝ずの番の交代の時も、食事の際ですら。\n\nでも、実際のところ、部下は諦観の姿勢を見せていた。\n\n「頑張ったところで意味なんてないんですよ」\n「そもそも、この世界に残された人々がいるのかすら分からないじゃないですか」\n\n部下達は次々と思いを口にしていった。瀬戸はそんな部下に対して反論した。半ばヤケになっていた。\n\n「この世に絶対なんてないんだ。僅かな可能性にだって賭けないといけない状況にあるんだよ。例えそれが蜘蛛の糸よりか細い希望だとしても、私達は縋らないといけないんだ」\n\nカセットコンロの上にやかんを置き、湯を沸かす。久々の温かな食事ということもあって喜んでいたのだが、その喜びは呆気なく砕かれてしまった。\n\n瀬戸だって「無意味かもしれない」と考えているのは同じだ。それでも、ここで諦めてしまったら全てが終わりだと思い、必死に藻掻いてきたのだ。\n\n「でも、いつまでこんなこと続けるんですか。ロクな成果すら得られず、備蓄食料を消費するだけの毎日が続いてるじゃないですか」\n「今は成果が得られてないだけだ。きっと、続けていけば成果を得ることができるはずだ」\n「そう言って何日が過ぎたと思ってるんですか。少なくとも1ヶ月は経ってるんですよ。その1ヶ月で何の成果が得られましたか。打開策の『だ』の字すら見つかっていないんですよ？」\n「だからと言って、諦めるわけにはいかないだろう」\n\n吐き捨てるように瀬戸が言う。我慢の限界が近づいていたスーツ姿の部下は大きく口を開いて言った。言葉の節々から怒りが感じられた。\n\n「あんたなあ[[span style=\"font-family: 明朝体;\"]]──[[/span]]」\n「まあ、一旦落ち着いて」\n\n言葉を遮るようにして、白衣を着た部下は言った。それに伴い、瀬戸とスーツ姿の部下は黙り込む。\n\n「確かに焦る気持ちは分かります。私だって不安なんですから。でも、喧嘩するのは違うでしょう。今、私達にできるのは協力して打開策を探ることじゃないんですか」\n\n空間に沈黙が訪れ、微妙な雰囲気になる。その日、瀬戸と部下が言葉を交わすことは無かった。瀬戸はいそいそとオフィスに戻り、情報収集を再開した。手にはチョコレート味のカロリーメイトが握られている。この極限状態において唯一手にできる甘味だ。瀬戸はそれを口に含み、キーボードを叩き始めた。\n\n@@ @@\n\n[[div_ class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\nマッチを擦る。残り少なくなってきた煙草に火をつける。慣れ親しんだ煙の味が口の中に広がっていく。貴重なものだから味わうべきなのだとわかっている。しかし、愛用の煙草すら瀬戸の困惑を癒す助けにはならなかった。\n\n「は？」\n\n思わず瀬戸の口から声が漏れる。\n\n瀬戸は財団データベースの最重要機密部分[[span style=\"font-family: 明朝体;\"]]──[[/span]]本来であれば監督者しかアクセスできない領域[[span style=\"font-family: 明朝体;\"]]──[[/span]]にアクセスすることに成功した。どちらかと言えばシステムが放棄されていたのでハッキングした形に近いが、そんなことはどうでもよかった。この機密情報の中に、現状打破の一手が存在していると信じて、瀬戸はマウスを動かしていた。\n\n「どういうことだ、これは一体[[span style=\"font-family: 明朝体;\"]]……[[/span]]」\n\nそこには世界の真実が書かれていた。[[[scp-2317|無意味な儀式を続けることで心の平穏を保っていたこと]]]、[[[scp-4182|存在しないと言われていたサイトが存在していたこと]]]、[[[scp-1280-jp|スクラントン現実錨によって平行世界が滅んでいること]]]など、知ってしまったことを後悔するような情報が無数に存在していたのだ。\n\n瀬戸はそんな情報の海にのめり込んでいった。未知と真実を知ることによって、有効打を導き出そうとしたわけである。そして何十回とページスクロールを繰り返していく中で、ある情報が目に留まった。その情報は短期の過去改変を可能とするアノマリーに関するものだった。それはとある異常物品の類似アノマリーらしく、その有用性と危険性からThaumielクラスに指定されていたらしかった。\n\n「これは、もしかしたら[[span style=\"font-family: 明朝体;\"]]──[[/span]]」\n\n@@ @@\n\n[[div_ class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\nマッチを擦る。ランタンに火を移し、暗闇の中を歩いていく。無機質な暗闇の中に、温かな光が灯る。その光を見ながら、瀬戸はここまでのことを思い出していた。\n\n打開策を見つけた瀬戸とその部下達は、例のアノマリーの保管されているサイトに向かって移動を始めた。打開策を見つけた時の喜びは言い表せないほどだった。仲間と抱擁を交わし、共に喜びをわかちあっていた。\n\nサイトに向かう途中では、様々な出来事があった。\n\nまず、部下がヒステリーを起こした。荒廃した街並みを見て、耐え切れなくなってしまったのだ。メンタルケアを施したり、記憶処理を行ったが意味はなかった。瀬戸は仕方なく、ヒステリーを起こした部下を切り捨てることにした。これは仕方ないことなんだ。そう言い聞かせながら、瀬戸は足を無理やり動かしていた。\n\n次に、部下と対立した。発狂者を切り捨てた様子を見た部下が、瀬戸に対して「人でなし」と言った。瀬戸だって自分のしていることが冷酷であることに気付いていた。でも、そうするしかなかったのだ。ここで止まっていては意味がない。だから切り捨てたのだと部下に伝えた。その末に口論が起こり、取っ組み合いの大喧嘩に発展する寸前のところまで行った。結局、その部下は中途で離脱することになった。自分の不甲斐なさを感じて、その日は眠ることができなかった。脳裏に離脱した部下の顔が浮かんでいた。\n\n他に、収容違反したアノマリーと遭遇することもあった。[[[scp-173-jp|玩具でできた恐竜]]]、[[[scp-2301-jp|人食いの化け物カエル]]]、[[[scp-1602-jp|4m級の霊的実体]]]。そういった怪物じみたアノマリーが街中を闊歩していた。それは枷が外れた猛獣のように恐ろしく、思い出しては身震いするほどだった。部下の多くは、アノマリーによって殺された。死ぬ瞬間の叫びが、耳に残って離れない。ずっと頭の中でぐるぐると叫び声が回っている。\n\n瀬戸は疲弊していた。SCP-1374-JPに暴露しないよう、感情を抑制しながらただひたすらに歩き続けるだけの日々を過ごしていたからだ。時折、瓦礫の上に腰掛けたり、食事を摂ったりした。それでも一切、感情が発生することはなかった。食べたカロリーメイトの味すら感じ取れなくなっていた。\n\n「私も人ではなくなっているのかもな」\n\n漠然とそんなことを考えながら過ごしてきた日々の果てに、瀬戸は目的地[[span style=\"font-family: 明朝体;\"]]──[[/span]]例のアノマリーの保管サイト[[span style=\"font-family: 明朝体;\"]]──[[/span]]に到着した。既に部下は残っていなかった。発狂、対立、殺害、自殺。サイトへの道中に積み重ねられた出来事により、皆消えてしまった。中にはSCP-1374-JPに暴露した者もいた。人がSCP-1374-JPに暴露する様子を見るのが初めてだった瀬戸は、思わず吐いてしまった。一瞬で「人ならざる何か」に変貌する恐ろしさを改めて実感したのだ。\n\n「私は、まだ人だったみたいだ」\n\n地面に膝をつきながら瀬戸は呟いた。自分の感情は乾いていると思っていた。部下の死、発狂、離脱、自殺[[span style=\"font-family: 明朝体;\"]]……[[/span]]そういった非日常的な出来事を間近で見てきていたからこそ、そう錯覚していたのだ。でも、自分はどこまで行っても人間だった。何ら特別な力も持っていない、ただの人間だ。何度も吐いた。頭を地面に打ち付けた。苦悩した。\n\nそれでも、ここまで来た。\n\nサイトのゲートをくぐり、内部へと進んでいく。「これでようやく終わるのだ」と考えながら、アノマリー収容棟へと向かう。[[[scp-970|迷宮のように複雑]]]で、それでいて薄暗い通路をランタン片手に進んでいく。迷うこともあった。同じ空間が何度もループすることだってあった。足の痛みを感じながら、瀬戸は半ば足を引きずるようにして歩き続けた。そして数時間後、瀬戸は打開策たるアノマリーの収容セルに到達した。\n\n「ここが、例の収容室か」\n\n保管庫は既に空いていた。施錠システムはもう機能していない。保管庫の中からマッチ箱を取り出す。中には打開策となりうるマッチ[[span style=\"font-family: 明朝体;\"]]──[[/span]][[[scp-357-jp|SCP-357-JP]]]-βに指定されている[[span style=\"font-family: 明朝体;\"]]──[[/span]]が入っている。「これでようやく全てが終わる」と思った瞬間、瀬戸の右頬を涙が伝った。これまで堪えてきた感情が少しずつ表出してきている。おおよそ形容できないほどの達成感を感じながら、SCP-357-JP-βを取り出した。\n\n「ああ、これで[[span style=\"font-family: 明朝体;\"]]──[[/span]]」\n\nマッチを擦る。SCP-357-JP-βの先端に火が灯ると同時に、瀬戸の周りがまばゆい光に包まれていく。乾いた笑いを浮かべて「ようやく報われたんだ」と思いながら、瀬戸の意識は途切れた。\n\n@@ @@\n\n[[div_ class=\"hr-black\"]]\n[[/div]]\n[[div_ class=\"hr-black\"]]\n[[/div]]\n[[div_ class=\"hr-black\"]]\n[[/div]]\n\n@@ @@\n\nベッドの上で瀬戸は目を覚ました。枕元の時計を見ると、すでに7時を過ぎていた。このままでは業務開始に遅れてしまうと感じた瀬戸は身体を起こし、急いで身支度を済ませた。\n\n身支度をしている間、瀬戸は先程まで見ていた夢のことを思い出していた。夢は「滅びかけている世界を自分が救う」というもので、夢にしてはやけにリアルなものだった。だが、所詮は夢だ。そんなことは実際には起きていないのだ。部下は全員生存しているし、世界は滅びかけてはいない。そして私は財団で普段通り職務に取り組むのだと、瀬戸は考えていた。\n\n身支度を終えた瀬戸が家を後にして、車に乗り込む。エンジンを起動させ、アクセルを踏んで車を走らせる。\n\n空に浮かんでいる太陽は、微笑むように静かに輝いていた。\n@@@@\n@@@@\n[[/==]]",
  "tags": [],
  "author": "terukami",
  "created_at": "2024-07-16T20:05:31+00:00",
  "updated_at": "2024-07-20T11:55:05+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:over-smile-jp"
}