{
  "title": "SCP-2599",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2599\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2599はサイト118デルタ棟にある標準人型収容室に収容します。SCP-2599と接触をする職員は実験外で話しかけることは認められていません。\n\n職員はSCP-2599の両方の異常効果を引き起こさないために、SCP-2599に出す指示は提案の形で表現しなければならないことを記憶してください。実験外で直接的な命令は出してはいけません。\n\n規律を維持するために、SCP-2599は毎週財団で過ごした時間に関する部分の記憶を忘れるように命じられなければなりません。この命令は第二効果を避けるためにSCP-2599が監禁されたと考えている時間より長く指定しなければなりません。\n\nSCP-2599での全実験は安全のために構内放送を通じて実施しなければなりません。職員は現在のSCP-2599の指導官またはサイト管理官からの明白な許可無しに矛盾を用いた命令をSCP-2599に出すことは今後認められません。\n\n**説明:** SCP-2599は以前ジーナ・チョウとして知られていた14歳の朝鮮系の女性です。SCP-2599の異常特性は2つの構成要素を持っています。\n\nSCP-2599の主要異常効果はどんな直接的な命令に対しても背くことができない精神的衝動です。この効果は受けた命令に対するSCP-2599の認識次第です；命令されたと思わなければ、従いません。\n\n現在この効果の限度は判明しておらず、SCP-2599は自傷、他者への暴力、その他好ましくない行動等にも従います。SCP-2599の心理抵抗度数は0で、現在記録されている中で最低値です。\n\nSCP-2599の第二効果は与えられた命令を完全には遂行することができないことです。この効果は直接出された命令であれば殆どの状況でもSCP-2599に発生し、出された命令の要素を完全にまたは十分に遂行することができません。\n\n詳細な実験でこの効果は無意識で、且つ与えられた命令に対して反抗や不満の衝動が出ないと結論づけられました。自身で望んだ場合でさえも、与えられた命令は第二効果によって完全には遂行できません。一旦SCP-2599は特定の行動を実行するように命じられれば、その行動はたとえ以前出来たとしても、その後できなくなります。この効果は連続的な命令により無効にすることができます。\n\n直接的な命令表現の表現であれば、SCP-2599の第二効果はSCP-2599がその他の異常効果を実行するのを許します。この実験結果は文書2599-アルファに含まれています。\n\n**文書2599-アルファ:** 以下はSCP-2599に関する実験記録です。SCP-2599の実験を実施している職員はこの記録に追加する前にウェンズリー博士に意見を聞かなければなりません。\n\n> **与えられた命令:** SCP-2599は3個のブロックを示され、これを拾うように指示されます。\n> **結果:** SCP-2599は2個のブロックを拾い上げますが、3個目が拾えないために混乱します。3個目のブロックを拾うように指示されると、拾い上げる途中で落としてしまいます。\n> \n> **与えられた命令:** SCP-2599はアメリカ25￠硬貨が渡され、それを弾いて表で着地するように指示されます。\n> **結果:** SCP-2599はコインを端で着地させました。この実験は終了までに24回繰り返されました。\n> **メモ:** 明らかに、\"成否\"判定型の命令が与えられると、SCP-2599は命令の\"失敗\"に相当する行動ができません。完全に失敗した場合よりかは成功に近い行動を積極的に試みます。 - ウェンズリー博士\n> \n> **与えられた命令:** SCP-2599は1回も失敗することなく、パガニーニの24の奇想曲を演奏するように指示されます。SCP-2599に以前にバイオリンを弾いた経験はありません。\n> **結果:** SCP-2599は最初の5/6節まで完璧に演奏しましたが、最後の6節目の演奏ができません。\n> **メモ:** 異なる編と楽器で複数回繰り返しました。毎回、SCP-2599が演奏できる節の歩合は異なりました。成功パターンはないと結論づけました。 - ウェンズリー博士\n> \n> **与えられた命令:** SCP-2599はナイフを手渡され、D-28091の心臓を刺して殺すよう指示されました。\n> **結果:** SCP-2599はD-28091の心臓を刺すことに成功しましたが、以前D-28091が心臓発作で壊死しした箇所に刺さり、その下の右心房への突き刺しはできませんでした。\n> \n> **与えられた命令:** SCP-2599は紙を白色から青色にするよう指示されました。\n> **結果:** SCP-2599が紙を叩くと色は紫色に変化しました。\n> **メモ:** どうやってSCP-2599は変色させたのかまだ全く判明していません。毎秒2億コマの高速カメラはどうやって発生したのか記録できませんでした。指が紙に触れるとすぐに変色しました。どのようにしてそうしたのかさえわかっていません。 - ウェンズリー博士\n> \n> **与えられた命令:** SCP-2599は飛ぶように指示されました。\n> **結果:** SCP-2599は5m空中に跳ぶことは出来ましたが、飛行を維持することはできませんでした。SCP-2599は地面への着地の際に怪我を負いました。\n> \n> **与えられた命令:** SCP-2599は上記の実験での傷を治療するように指示されました。\n> **結果:** SCP-2599は脚1本の機能を完全に修復しましたが、その他についてはできませんでした。SCP-2599はこの行程を苦痛と報告しました。\n> \n> **与えられた命令:** SCP-2599はより幸せになるように指示されました。\n> **結果:** SCP-2599のドーパミンとセロトニン濃度は10秒間増大し、その後どちらとも開始時点よりも低くなりました。\n> \n> **与えられた命令:** SCP-2599はD-1248901を殺すよう指示されました。D-1248901は即座に頭部を銃で撃たれました。\n> **結果:** SCP-2599はD-1248901の頭部に手を置きました。頭部の傷は即座に治癒されました。この事案のあとD-1248901は永久的な植物状態になりました。\n\n**インタビュー記録2599-1:** 以下はアルバート・ウェンズリー博士によって実施されました。\n> **ウェンズリー博士:** おはよう、SCP-2599。調子はどうかな？\n> \n> **SCP-2599:** お願い、私の本当の名前で読んでくれませんか？\n> \n> **ウェンズリー博士:** それはできない。これは運用上の処置なんだ。\n> \n> **SCP-2599:** は-はい。分かりました。今日は気分が良いです。いつ帰れるんですか？\n> \n> **ウェンズリー博士:** 君が完全に健康であるとわかったらね。それで君に幾つか質問がある。\n> \n> **SCP-2599:** 分かりました、答えたら早く帰れるんですよね。両親に会いたい。\n> \n> **ウェンズリー博士:** 勿論。君が帰れるよう最善をつくすよ。さて最初の質問だが、いつ頃この特別な力が顕現したんだい？\n> \n> **SCP-2599:** \"顕現\"とはどういう意味ですか？\n> \n> **ウェンズリー博士:** いつ頃君の特別な力が最初に現れたんだい？\n> \n> **SCP-2599:** それはここに連れてこられるほんの数週間前。ママが部屋を片付けるように言った時。ママ-(SCP-2599は動揺し始めます)ごめんなさい。ママに会いたくて。ここに連れて来られてから誰とも話してないし、ほんとにいつも寂しくて-ごめんなさい。あなたは気にしないんでしょうけど。とにかく、ママは私に部屋を片付けるよう言ったんです。そして私は応えたんだけど、それができなくて。\n> \n> **ウェンズリー博士:** 終わらせられなかったの、それとも始められなかった？\n> \n> **SCP-2599:** いえ、始めることはできたんです。ほとんどは片付きました、だけど残りができなくて。私は怠けたわけじゃないんだけど、ママはそれで私を怒ったんです。私はただできなかっただけなのに。ママは激怒して、それから私に部屋に行くように怒鳴ったんです。私は途中まで行ったんだけど、そこから進めませんでした。\n> \n> **ウェンズリー博士:** そして最終的に私達が君を見つけた時の状態になったんだね？\n> \n> **SCP-2599:** はい…パパは私を病院に連れて行ったんですが、私はなぜパパとママは私を病院に連れて行くのか考えていました。\n> \n> **ウェンズリー博士:** 君に何かお願いしてもいいかな？\n> \n> (SCP-2599は躊躇います)\n> \n> **ウェンズリー博士:** 命令じゃない。ただの提案だよ。\n> \n> **SCP-2599:** 分かりました。何か傷つけることじゃない、ですよね？\n> \n> **ウェンズリー博士:** ええ、もちろん違う。\n> \n> **SCP-2599:** 良かった。なら大丈夫だと思います。\n> \n> **ウェンズリー博士:** 君が片付けをしてこれらの紙を机に重ねてくれるよう期待しよう。\n> \n> (SCP-2599は2枚を除きすべての紙を机に重ねます)\n> \n> **SCP-2599:** で…できない！命令されたわけじゃないのに、どうしてできないの！\n> \n> **ウェンズリー博士:** 分かった。今日は有難う、SCP-2599。\n> \n> **SCP-2599:** 待って！片付けられないの！ウェンズリー先生、わた(SCP-2599の動揺が増します)私は良くなるんですよね？\n> \n> **ウェンズリー博士:** (休止)ええ。ええ、勿論だ、SCP-2599。ただ君が良くなるためにはもういくつか検査が必要だ。\n//メモ: 私はSCP-2599が独特な現実歪曲者のケースであると考えています。SCP-2599は多くの異常な業を行うことが可能であり、特定の命令下では物理の法則を破って現実の様相を変化させることができるという事が判明しています。私はSCP-2599が命令下でのみ異常な業を行うことができる特殊な現実歪曲者であると思っています。SCP-2599が命令なしに現実改変できる段階へと進化しないように監視を強化することを推奨します。また何がきっかけでこの特性が変化してしまうか分からないため、実験を中止するよう推奨します。 - ウェンズリー博士//\n\n**文書2599-ベータ:** ある実験中にSCP-2599は矛盾を含む命令が与えられました：\"この文が繰り返された時は嘘をついてはいけない：'次の文は真である、前の文は偽である。'\"この実験の後すぐにSCP-2599は目に見える動きを停止させました。現実の微小変化が即座にSCP-2599を囲む一帯で始まるとSCP-2599がいる地点から外の方へと広がり、現実の構造と性質に小規模の変異が発生しました。この変化により温度が数度上昇、自発的に数羽の//Oryctolagus cuniculus//(アナウサギ)の出現、朝鮮語での激励の言葉の発声、実験室の床の綿の毛布への変化が発生しました。この効果はウェンズリー博士がSCP-2599に8時間眠りにつくよう命じるまで拡散しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変容",
    "強制力",
    "念力",
    "現実改変",
    "生命",
    "知性",
    "確率",
    "聴覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T12:41:54+00:00",
  "updated_at": "2024-02-21T12:28:38+00:00",
  "rating": 74,
  "_site": "scp-jp",
  "_fullname": "scp-2599"
}