{
  "title": "SCP-2599",
  "content": "[[include info:start]]\n**SCP-2599:** 만족스럽지 못한\n**저자:** [[*user weizhong]]\n**원작:** http://www.scp-wiki.net/scp-2599\n**역자:** [[*user fissh]]\n\n[[include :scpkrsandbox:weizhong-pages]]\n[[include info:end]]\n\n**일련번호:** SCP-2599\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-2599는 제118기지의 델타 동에 있는 표준 인간형 개체 격리실에 격리한다. SCP-2599와 접촉하는 인원은 실험 외의 이유로 대상과 말하는 것이 허용되지 않는다.\n\nSCP-2599의 어떠한 변칙적인 효과도 유발되지 않도록 하기 위해, SCP-2599에게 주어지는 지시는 반드시 제안의 형태로 전달되어야 한다. 대상에게 실험 이외의 직접적인 명령을 해서는 안 된다.\n\n규율을 유지하기 위해, SCP-2599는 일주일에 한 번씩 대상이 재단에서 보낸 시간에 관한 대상의 기억의 일부를 잊도록 명령받아야 한다. 이 명령은 대상의 두 번째 효과를 피하기 위해, 대상이 재단에 가둬졌다고 믿는 시간보다 더 긴 시간을 잊도록 명령해야 한다.\n\n안전을 위해, SCP-2599를 통한 모든 실험은 단방향 방송 시스템을 통해 이루어져야 한다. 인원들이 SCP-2599의 현재 관리자와 기지 관리관의 허가를 받지 않고 대상에게 모순된 명령을 내리는 것은 더 이상 허용되어있지 않다.\n\n**설명:** SCP-2599는 14세의 한국계 여성이며, 이전의 이름은 제나 조,,Zena Cho,,이다. SCP-2599의 변칙적인 효과는 두 가지로 나뉜다.\n\nSCP-2599의 첫 번째 변칙적 효과는 대상이 대상에게 내려진 어떠한 지시도 불복종할 수 없도록 만드는 정신적 충동이다. 이 효과는 대상이 명령을 받았다고 인식할 때만 이루어진다. 대상이 명령이 아니라고 여길 경우, 대상은 그것을 따르도록 강요받지 않는다.\n\n이 효과는 현재 알려진 한계가 없으며, SCP-2599는 자해, 다른 사람에 대한 폭력, 그리고 다른 원치 않는 행동을 포함한 모든 명령을 따랐다. 현재 SCP-2599의 정신적 저항 척도는 0으로, 현재까지 기록 된 것들 중 대상의 정신적 저항 척도가 가장 낮은 것으로 나타났다.\n\nSCP-2599의 두 번째 변칙적 효과는 대상이 대상에게 주어진 명령을 완벽하게 수행하지 못한다는 것이다. 이 효과는 SCP-2599가 대상에게 주어진 어떤 지시든 해결하려 하지만, 지시의 요구되는 부분 중 일부를 완료하지 못하거나, 지시를 만족스럽게 끝내지 못하게 한다.\n\n대상에 대한 철저한 실험을 통해, 대상의 이러한 효과는 비자발적이며, 대상이 해당 지시를 수행하기 싫거나, 지시에 대한 불만족으로 인한 것이 아님을 밝혀냈다. 이 효과는 대상이 해당 지시를 정말로 수행하고 싶을 때도 그것을 하지 못하도록 만들었다. 대상이 어떠한 행동을 할 것을 한 번이라도 지시 받게 된다면, 대상이 이전에 그 행동을 할 수 있었다고 하더라도 후에 그것을 완료할 수 없게 된다. 이 효과는 이후에 이어지는 지시를 통해 무효화될 수 있다.\n\nSCP-2599의 두 번째 효과로 인해, 대상은 다른 변칙적인 효과를 나타낼 수 있지만, 정확한 단어로 지시된 명령에 한해서만 수행이 가능하다. 실험에 대한 결과는 문서 2599-알파 참조.\n\n**문서 2599-알파:** 해당 기록은 SCP-2599에 관한 실험기록이다. SCP-2599에 관한 실험을 진행하려는 인원은 해당 기록을 추가하기 전에 웬즐리,,Wensley,, 박사의 허락을 받아야 한다. D계급 인원과 다른 인원들은 SCP-2599의 효과가 원치 않게 발현되는 것을 방지하기 위하여 [[[SCP-894]]]를 사용할 수 있다. 다른 변칙 개체를 가지고 SCP-2599에 관한 실험을 할 때는 [[[SCP-2160|매 사안]]] [[[experiment-log-t-98816-oc108-682|별로]]] 허가받아야 한다.  \n\n> **주어진 명령:** SCP-2599는 세 개의 블록을 지급받았다. 대상은 그것을 집어 올리도록 명령받았다.\n> **결과:** SCP-2599는 두 개의 블록을 집어들 수는 있었지만, 세 번째 블록은 집어들 수 없었다. 세 번째 블록을 들도록 지시를 받았을 때, 대상은 블록을 절반 가량 집어든 뒤 떨어트렸다.\n> \n> \n> **주어진 명령:** SCP-2599는 25센트 동전을 지급받았고, 이것을 앞면이 위를 향하도록 던지라고 명령받았다.\n> **결과:** SCP-2599가 던진 동전은 모두 옆면으로 서게 되었다. 이는 이후에 반복된 24번의 실험에서도 마찬가지였다.\n> **주석:** 대상이 명백히 “성공” 또는 “실패”로 나뉘는 명령을 받게 되었을 경우, 대상은 실패로 여겨지는 어떠한 행동도 할 수 없게 된다. 대상은 명령을 완전히 실패하는 것보다 좀 더 나은 행위를 하려고 할 것이다. ― 웬즐리 박사\n> \n> **주어진 명령:** SCP-2599는 파가니니의 //24개의 카프리스//를 음표 하나 틀리지 않고 연주하도록 명령받았다. 대상은 이전에 바이올린을 연주한 경험이 없었다.\n> **결과:** SCP-2599는 곡의 6분의 5를 완벽히 연주했으나, 나머지 6분의 1부분을 연주하지 못했다.\n> **주석:** 이후 다양한 악기와 노래를 이용한 실험이 있었으나, 대상은 노래의 일부분만을 연주할 수 있었다. 현재 이러한 현상에서의 특별한 규칙은 존재하지 않는 것으로 보인다. ― 웬즐리 박사\n> \n> **주어진 명령:** SCP-2599는 칼을 지급받았고, D-28901의 심장을 찔러 대상을 죽이도록 명령받았다.\n> **결과:** SCP-2599는 D-28901의 심장을 찔렀으나, 이전에 D-28901이 겪었던 심장마비로 인해 생겨난 괴사 조직을 찌르게 되어 그 아래 있던 대상의 우심방을 뚫는 데에는 실패한다.\n> \n> **주어진 명령:** SCP-2599는 종이를 흰색에서 파란색으로 바꾸도록 명령받았다.\n> **결과:** SCP-2599가 종이를 만지자 종이의 색상이 보라색으로 바뀌었다.\n> **주석:** SCP-2599가 어떻게 종이의 색깔을 바꾸었는지에 대해선 아직 원인을 정확히 밝혀내지 못했다. 초당 2억 프레임을 찍는 고속 카메라도 어떻게 색깔이 바뀌었는지는 촬영하지 못했다. 대상의 손가락이 종이에 닿자, 색깔이 바뀌었다. 어떻게 이런 일이 가능한지는 모르겠다. ― 웬즐리 박사\n> \n> **주어진 명령:** SCP-2599는 날도록 명령받았다.\n> **결과:** SCP-2599는 5 미터 이상 뛰어올랐으나, 비행을 지속할 수는 없었다. 땅에 떨어진 충격으로 인해 SCP-2599는 상처를 입게 되었다.\n> \n> **주어진 명령:** SCP-2599는 이전 실험에서 생긴 상처를 치료하도록 명령받았다.\n> **결과:** SCP-2599는 한 다리를 완전히 치료할 수 있었으나, 나머지 한 다리는 치료하지 못했다. SCP-2599는 이 과정이 굉장히 고통스럽다고 묘사했다.\n> \n> **주어진 명령:** SCP-2599는 행복해지도록 명령받았다.\n> **결과:** SCP-2599는 10초간 도파민과 세로토닌 수치가 높아졌지만, 이후엔 원래의 수치보다 낮아지게 되었다.\n> \n> **주어진 명령:** SCP-2599는 D-1248901을 죽이도록 명령받았다. D-1248901은 명령 직후 머리에 총을 맞았다.\n> **결과:** SCP-2599는 D-1248901의 머리에 손을 갖다 대었다. 그 즉시 머리의 상처가 치료되기 시작하였다. 이 사건 후에 D-1248901은 영구적인 식물인간 상태에 빠졌다.\n\n**면담 기록 2599-1:** 해당 면담은 앨버트 웬즐리 박사에 의해 진행되었다.\n> **웬즐리 박사:** 좋은 아침이야, SCP-2599. 오늘 기분은 어떠니?\n> \n> **SCP-2599:** 저를 원래 이름으로 불러주실 수는 없는 건가요?\n> \n> **웬즐리 박사:** 미안하지만 그럴 순 없구나. 운영 방침이거든.\n> \n> **SCP-2599:** 오―오. 알겠어요. 오늘 기분은 괜찮은 것 같아요. 전 언제 집에 다시 돌아갈 수 있죠?\n> \n> **웬즐리 박사:** 우리가 네가 정상이라고 판단할 때까지란다. 몇 가지 질문이 있는데.\n> \n> **SCP-2599:** 좋아요. 이게 제가 집에 더 빨리 갈 수 있는 데에 도움이 된 다면요. 부모님이 보고 싶어요.\n> \n> **웬즐리 박사:** 물론이지. 우리는 너를 집으로 돌려보내기 위해서 최선을 다하고 있단다. 내가 할 첫 번째 질문은, 언제부터 너에게 특별한 능력이 발현되기 시작했니?\n> \n> **SCP-2599:** “발현”이 뭐죠?\n> \n> **웬즐리 박사:** 언제 너의 특별한 능력이 나타나거나 처음 보여졌니?\n> \n> **SCP-2599:** 여기에 오기 몇 주 전부터요. 엄마는 저에게 방을 청소하라고 말하셨죠. 엄마는― (SCP-2599는 불안해하기 시작한다.) 죄송해요. 엄마가 보고 싶어서요. 여기에 온 뒤로 누구하고도 얘기해 본 적도 없고요. 그리고 전 항상 외롭― 죄송해요. 박사님은 별로 상관 안 하시겠죠. 아무튼, 엄마는 저에게 제 방을 청소하라고 말하셨어요. 저도 그게 괜찮았지만, 저는 그것을 할 수가 없었어요.\n> \n> **웬즐리 박사:** 끝낼 수 없었니? 아니면 시작할 수 없었니?\n> \n> **SCP-2599:** 아니요. 전 시작했어요. 거의 끝냈었는데, 나머지를 마칠 수가 없었어요. 저희 엄마는 제가 게으르다고 말했지만, 그런 건 아니었어요. 그냥 할 수가 없었어요. 그리고 엄마는 완전히 화가 나서, 저한테 방으로 돌아가라고 소리쳤죠. 저는 절반 정도 갔지만, 방으로 들어갈 수 없었어요.\n> \n> **웬즐리 박사:** 그리고 결국 우리가 너를 찾은 상황이 된 건가?\n> \n> **SCP-2599:** 네… 아빠가 저를 의사한테 보냈으니까, 거기서 왜 저를 여기로 보냈는지도 알겠네요.\n> \n> **웬즐리 박사:** 부탁 하나만 해도 되겠니?\n> \n> (SCP-2599는 움찔한다.)\n> \n> **웬즐리 박사:** 명령이 아니라, 그냥 부탁이란다.\n> \n> **SCP-2599:** 네. 아픈 건 아니겠죠?\n> \n> **웬즐리 박사:** 물론, 당연히 아니지.\n> \n> **SCP-2599:** 네. 그럼 할게요.\n> \n> **웬즐리 박사:** 여기 책상 위의 종이들을 모두 치운 다음 쌓아 준다면 내가 정말 기쁠 것 같은데.\n> \n> (SCP-2599는 모든 종이를 쌓았지만 2장은 그러지 못했다.)\n> \n> **SCP-2599:** 저…전 할 수 없어요! 박사님이 명령하지 않으셨는데도 전 할 수가 없어요!\n> \n> **웬즐리 박사:** 알겠다. 시간 내줘서 고맙구나, SCP-2599.\n> \n> **SCP-2599:** 잠시만요! 이것들을 치울 수가 없어요! 웬즐리 박사님, 제 (SCP-2599는 불안한 모습을 보인다.) 제가 괜찮아질 수 있을까요?\n> \n> **웬즐리 박사:** (멈춘다) 그래. 그래 물론이지, SCP-2599. 우리는 단지 너를 낫게 하기 위해서 몇 가지 실험을 더 할 거 란다.\n//주석: 나는 SCP-2599가 현실 조작 SCP의 특별한 예라고 믿는다. SCP-2599가 수많은 변칙적 효과를 보이고, 특수한 상황에선 물리 법칙까지 깨뜨린다는 것이 증명되었다. 나는 이것이 특정한 조건 하에서만 이루어지는 일종의 현실 조작이라고 믿는다. SCP-2599가 명령 없이도 현실을 바꿀 수 있는 단계로 나아가기 전에 더 많은 관측이 필요하다. 어떤 것이 대상의 성질을 바꿀지 알 수 없으므로, 대상에 대한 실험 역시 중지할 것을 권고한다. ― 웬즐리 박사//\n\n**문서 2599-베타:** 한 실험 도중, SCP-2599는 모순으로 이루어진 문장을 따르도록 지시받았다. “뒤의 두 문장을 말하면서 거짓을 말하지 말라. ‘다음 문장은 참이다.’ ‘이전 문장은 거짓이다.’\" 대상이 이것을 말한 직후. SCP-2599는 모든 육안으로 관측되는 모든 움직임을 멈췄다. SCP-2599를 중심으로 시작 된 미세한 현실 변화가 현실의 구조와 성질에 미세한 변화를 일으켰다. 이 변화는 주변의 온도를 몇 도 상승시키고, //Oryctolagus cuniculus//(보통의 토끼)를 몇 마리 생성하고, 대상을 안심시키는 한국어로 이루어진 목소리를 만들어냈으며, 실험실의 바닥을 면 이불로 바꾸게 되었다. 이 효과는 웬즐리 박사가 SCP-2599에게 8시간 동안 잠들라고 명령하기 전까지 지속되었다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "변형",
    "생물",
    "염력",
    "유클리드",
    "인간형",
    "지성",
    "청각",
    "현실조작",
    "확률"
  ],
  "author": "Fissh",
  "created_at": "2014-07-29T12:03:49+00:00",
  "updated_at": "2023-11-14T07:50:43+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-2599"
}