{
  "title": "黑雪",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n录音笔的指示灯规律地闪动着，热气从杯中黑色液体上方盘旋飘起。我望向坐在对面的男人：约莫三十的年纪，不太规整的头发，银色的细边眼镜，衬衣口袋里还插着一支笔，倒像是个文化人。时间在我们沉默的对坐中流逝，看着白色的水雾在空调的阵阵冷风里散去，一如飘飞的细雪，转瞬即逝。终于，他开口了：\n\n“贵姓？”\n\n“张。”\n\n“张先生，我也不拐弯抹角了，正如前些天电话里所说，我是一名记者。今天约您出来，就是想聊一聊二十多年前二屯村的事。”\n\n沉默。我摩挲着瓷杯的把手，光洁如玉，却没有一丝温暖。\n\n“二十多年前的事了，整整一个村子就那么没了，这么多年却没人提过，如今您可能是唯一一个能告诉大家当年实情的人。”男人继续说着，但后面的话我已经没心思听了。\n\n二十三年前，二屯的那场雪，彻底地烙进了我的脑海，成为一个发黑的火印，侵入每一个夜晚，在每一个梦境里反复跳脸折磨着我。我试着告诉别人我的所见，得到的不过寥寥几句应和，再不过付之一笑，我也试过说服自己那不过是一场瘟疫，但每晚合眼之时，梦魇便像急着勾魂的无常从虚空中悄然来临，时刻提醒我当年的惨剧并非虚幻。\n\n空气安静下来。我扶着发胀的脑袋，心脏在胸腔里挣扎着，炽热的感觉几乎要涌上喉咙，回忆当年的事时总是这样。再看一眼对面的男人，他依然耐心等待着我的回答。熬过了这些年，我已经有些累了，但可能，我还抱着一丝希望，或许整件事情能有个结果，终能水落石出。\n\n“那你权当个故事听，有些离奇的地方，真假你来判断，我只说我记得的。”\n\n男人点了点头，从怀里掏出一个笔记本。我抿了一口黑咖啡，苦涩的味道逼迫我将注意力从头疼转移到故事上，叙述起所知的一切。\n\n我叫张宇杰，安徽人，老家二屯村。事情发生在冬天，那年我才十来岁。漫天的大雪压下来，连着下了三天三夜，覆住一切可见的东西，这在我们这种偏南的地方可不多见。雪刚一停，村里的孩子们就一哄地跑出来扎进雪地里。半大的孩子没心没肺的，不管被雪压断的如蜘蛛网一样杂乱的电线和滴答滴答漏水的房子，只顾着自己在雪地里拱着玩。那时候没有手机和电脑，我们就漫山遍野的跑。躲开拿着棍子的家长，我们几个小孩拽了几根屋檐下的冰溜子，一溜烟跑上了村子后山。\n\n说是山，其实就是顶很平的土丘，零星散落着几棵树。此时山顶雪积了厚厚一层，把我们几个小屁孩高兴坏了，说要打雪仗，撅着屁股就刨起了雪。雪球还没弄好呢，就听见有人叫了一声。我们围过去一看，白色的雪层下，有一团黑乎乎的东西，那东西和雪没什么两样，但它仿佛能吸收世界所有光线一般，有着最浓厚的黑色，我仅仅是看了一眼，就难以移开视线，头晕目眩，太阳穴一阵阵痛。但那诡异的感觉一瞬间就消失了，孩子玩心重，哪管那东西和正常的雪有没有区别，继续搓起了雪球。随着刨开的雪越来越多，这黑色的雪也逐渐显露出来，漫山遍野都是，开始我们还有意避开，后来数量一多，也就无所谓了。只是大片连在一起，日光都弱了几分，雪地里的坑坑洼洼都看得模糊，绊倒了好几个人。\n\n过了饭点，孩子们饿得不行了才想起来回家，约着下午继续。吃完饭，我在村里喊了好几嗓子，回应的人却是寥寥无几。仅剩的两三个人聚在一起挨家挨户问，都说发烧了没办法去。人太少了玩不起来我也只得作罢。\n\n“刚开始我还想，可能是天冷，孩子身体又弱，玩起来忘了冷暖就生了病。但后面发生的一切，才是真正颠覆了我的认知，也是我一生的梦魇。”我略停了一会，太阳穴又开始突突跳痛，只好端起手边已经微凉的咖啡喝了一口。空调凉风习习，吹在身上却感觉有几分寒意。对面的男人听得很认真，不时点头回应我一下，笔记本摊开在圆木桌上，淡黄色的纸张已经已经记下了不少东西，虫行蚁走。我还是头一遭见对这事如此上心的人。\n\n第二天一早，村里传来一个坏消息，村里九成的孩子，全都出了病症。弄这么一出大人也急了，孩子烧的厉害，连带着咳嗽呕吐，最严重的几个连着日夜说胡话，似乎出现了幻觉。一群人急忙去找村医，哪知道诊所早关门了，医生也不在家，任凭众人把门擂得震天响。一合计，我和父亲打算去隔壁村子找人，没走几步，附近便传来人群的尖叫声，赶到场一看，空地上一具能勉强辨认出人形的尸体半埋在雪里，他的腹部像是融化了一样，腥红的肠子翻出来，几根长短不协调的骨头裸露着，与一堆黑红色的粘稠液体混合在一起，还不时咕嘟嘟往外冒泡；四肢仿佛被一层透明薄膜覆盖着，里面则是流动着暗红色液体，如同灌水的气球一般，有些地方还透着光。而他的脸上却挂着诡异的笑容，似乎相当满足。四处弥漫着淡淡的血腥味。通过那张还算完整的清瘦面容勉强能辨认出他医生的身份，而村医的身下，一片黑色的雪不怀好意地摊在那里，正如那天我们所见。\n\n村民哪见过这般惨烈场面，个个都好似见了鬼，可能真见了鬼还强点。突如其来的腥红冲击着我的意识，就像是被什么东西抽走了魂，我瞬间呆立在原地，最后被爹拉着退到人群最外围。他让我先回家，作为村里少数几个有文化的人，他的话语权无疑是最重的，得留下来报警和维持秩序。我只是愣愣地点头，银白色的世界此刻在我眼中也只是虚幻地悬浮着，耳朵里嗡嗡作响，爹说了什么也都没注意，意识有些模糊，太阳穴也隐隐地疼了起来。我失魂落魄地走在小道上，往日的黄土现在被积雪完全覆盖，踩上去一脚深一脚浅，中间我感觉自己摔了几次，或许没摔，也不知道最后是怎么推开家门进屋的。\n\n回到家后，我也不敢乱跑，一直缩在炉子旁边等着，或许过一会我会发现自己在做梦，从温暖的被褥中醒来，然后哭几下鼻子，等着爹娘跑来安慰我，告诉梦里的都是假的。到了深夜，父亲终于回来，颧骨那里被冻得泛紫。顾不上休息，他进门就急匆匆地拉着母亲说了些什么。我没有一点听的心思，呆呆地坐在母亲的木制梳妆台边上，盯着那面镜子看，白炽灯上满是黑斑，昏黄的背景里，一张困惑的小脸望着外面的世界。只言片语中，我大概是听到了“传染病”“瘟疫”几个词。没多久，两人收拾起值钱的物件，带上衣物，一副要搬家的样子。那时候生活简单，家里没什么东西，很快就收拾地七七八八。父亲找到我，说明天去城里住一阵子。爷爷本来是城里人，还上过大学，文革时候拖家带口躲到了二屯村，好在还有几个亲戚在城里，平时也有往来，可以去投奔他们。\n\n我一只手揉着太阳穴，另一只手敲着木制的桌面，头疼越来越厉害了，空调吹得我双手冰凉。杯子里的咖啡已经彻底凉透，但我还是拿起来猛灌一大口，任由那苦涩流入喉咙。我望了一眼窗外，九月初的太阳高高悬在天上，日光透过落地窗照在身上，却感受不到丝毫的暖意。二十三年，蹒跚学步不谙世事的孩子早已变成面色疲惫的大人，但我的一部分永远埋葬在了那场雪里。“我变得怕冷，怕雪，甚至害怕一切出乎意料的恶劣自然天气。”我自嘲地笑了笑：“我确实活了下来，代价是丢了很多东西。”\n\n好不容易躺下，我翻来覆去睡不着，脑海里一回忆起白天见到的尸体，就感觉有些昏沉，身子直往下坠。几个孩子玩过雪就发烧，医生正好死在了黑雪上……而那黑雪也好像无声无息地落在了我的思绪上，变成黑色的水渗透进去，睁眼闭眼，都是那一片死水一样的黑雪。迷迷糊糊的时候，突然听见敲门声。一开门就看见隔壁李家夫妻俩，李阿姨眼睛红红的，像是哭了很久。进门就说自己家孩子疯了，求父亲去帮帮忙。看见父亲急急忙忙过去，我也穿好衣服跟上。尽管是夜里，李家门前却是灯火通明，一群人早已面色凝重地聚在那里，还没进门就听见里面又哭又笑的尖锐声音，在寂静的夜里显得格外刺耳，那声音每响起一次人群就跟着颤抖一下。我有些发怵，但还是跟了进去。只见小李半跪在床上，面朝着墙，身体时不时剧烈抽搐几下，身上的棉袄已经被染成暗红色，就像是衣服里面在往外渗血。听到我们进门的动静，他猛得回过头来，五官扭曲在一起，仅仅过了一天，小李的脸明显瘦了，脸上全是血迹。看见来的是父母，他似乎想要咧嘴笑，但是还没笑出声来，剧烈的咳嗽就迫使他低下头，几声咳嗽，他一下子吐到了床上，一滩黑色血水混着内脏碎片流了满床，腐臭的气味瞬间填满整个屋子。没等我们反应过来，他就抓起不知道是什么器官的肉块，带着血水和黑色的粘稠物塞进嘴里咀嚼起来，吧嗒吧嗒，发出嚼橡胶般的声音……而那红色的血，黑色的雪，在我眼前飘荡起来，刺骨的寒意笼罩了我。我瑟缩地蜷起身子，拉紧衣服，但依然挡不住那从内到外的寒冷。我头疼欲裂，脑袋像是被门前的劈柴斧砍开一样，心脏疯狂地跳动着，意识在严寒里渐渐模糊。\n\n再次清醒过来，我们一家已经在村外了。看着父亲心有余悸的样子，我能猜到大概发生了什么。不清楚具体的时间，也不知道方向，我们只能沿着通过村里的公路不停地走，提着大包小包长途跋涉。\n\n夜里能见度极差，乡下的夜也静的可怕，黑暗中时间空间被压缩成一团。我们也不知走了多久，感觉到皮肤上一抹冰凉的触感，才意识到雪又开始下了。暗淡的星光下，我只感觉漫山遍野的雪花，黑压压的朝我扑了过来，遮蔽视线剥夺听觉。我避无可避，手足无措地站在原地。而我的前方，走在路中间的父母似乎意识到我停了下来，回头看了过来——那应该是我见到他们的最后一面，而我宁愿此时没有看见他们：被透明薄膜包裹着的，已经不能称之为脸的部分，能看到乳白色的眼球，露出两条通道的鼻子，里面盘盘绕绕的耳朵，在腥红色的浑浊液体中翻腾着，点点黑色的雪花掺杂其间，像是工艺水晶球一样，在雪中纷纷扬扬地落下。与此同时，那漫天的黑雪终于朝我压了下来，我感觉着那黑色的雪花将我包裹，将我埋葬。\n\n“等我恢复意识已是白天，有路过的人救了我，将我送到了城里。我找到亲戚，被他们收养并在他们的资助下完成学业，找了一份工作。生活至今，我无数次试图寻找我的父母，但毫无音讯，警方根本不承认有二屯村，这个地方仿佛一夜之间从地图上抹去，找人自然也无从说起，我试过按当年的路线去找我曾经生活的村子，但那里什么都没有，询问我仅剩的几个亲戚，他们也有些说不明白，因为每年都是我们一家去拜访他们。”\n\n“大学毕业以后，我收集了大量超自然方面的文献，读了不少相关的书籍，尽管大部分都是瞎扯，但我还是总结出来几点，那黑雪多半是有着制造幻象的能力，一旦沾染了，就会沉浸其中，最后被黑雪吞噬殆尽。时至今日，我实在没办法把当年发生的事情和那年诡异的黑雪分开来看。死里逃生后，黑雪就时常出现在我的梦境里。它们伴着风，无声地扑过来，吞噬我。我父母的幻像也偶尔会出现，那是我的梦魇，每次从这种梦中醒来，我都头疼欲裂，意识昏沉。也就是这样，我喝起了黑咖啡，为了就是能保持清醒，减少沉浸在那可怕的梦境里的次数。”\n\n一时间只有笔尖划过纸张的沙沙声，最终，笔帽合上，男人抬起头。空调吹出的寒风，吹得他的笔记本一页一页的往前翻着，如同我一页一页回溯自己的年华。无意中，我瞥见他笔记本的扉页。\n\n“很抱歉听到您的遭遇，这件事情的始末我已经详细记录了，我会尽可能还原事件本貌地去报道……”\n\n我没有听下去，因为我看见了一些东西。\n\n在这九月天里，再一次的，我感觉到了那年的寒冷，那是透彻心扉的冷，深入骨髓。我下意识地去抓咖啡杯，想要用咖啡再一次压制幻像，但陶瓷的触感是同样刺骨的冰凉。杯中黑色的一片，那是仿佛能将一切光线都吸过去的黑。\n\n那是黑雪。\n\n再一次，我的意识模糊了起来，趁自己还能行动，头脑中尚保持一丝清醒，我伸出手想去夺那个男人的笔记本。我一定要确定这件事情——\n\n为什么当年在村子里唯独我没有被感染？\n\n为什么我的父亲会选择在伸手不见五指的黑夜里进城？\n\n以及，大学毕业后，我的工作是什么？\n\n我好像……是一名记者？\n\n棕色的扉页，姓名那一栏里，赫然写着张宇杰三个字。\n\n我终究是没能拿到那本笔记，在我和男人之间，手指摸到了一个冰凉而光滑的平面，那个分隔了我过去和未来的屏障。\n\n一面镜子。\n\n周遭的一切，逐渐破碎着，扭曲着，旋转着，漫天飞舞着，如幻像，潮水般褪去。\n\n我坐在母亲的梳妆台前，盯着眼前的那面镜子。镜子里的孩子和我相对而坐，趴在木制的梳妆台前。看着镜子里如雪一般逐渐融化的自己，我笑了。我知道的，我将和它一样，黑色的身姿在天空中飞舞，融化。\n\n最终埋葬在皑皑白雪下，如同黑雪一样。",
  "tags": [
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "blockcat",
  "created_at": "2024-10-11T17:59:35+00:00",
  "updated_at": "2024-10-11T17:59:58+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "blacksnow"
}