{
  "title": "fragment:prehistoric-artillery-strike-12",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/anomalocaris_model_2.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nHi!\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** //Uhh, how does this section work? I don't know what this means and I don't want to mess this up so I'll say it's contained. That's fine, right?//\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\n//Tests to ensure a trilobite free environment are underway!//\n\n[[div class=\"story\"]]\nStrange warmth washes through you. Not from the guns; it seems to swim through your whole body before vanishing. Seconds pass. Minutes pass. You finally get your panicked breathing under control.\n\n\"Is it done?\" You open your eyes to an empty room.\n\nThe anomalocaris is gone. Where the gramophone was is now nothing. The debris is gone, the hole blasted into the doorway now completely repaired. On closer inspection the door is gone. Completely blank walls. No ceiling lights either, though the area is so featureless that no light is needed to understand it. The inside of a hollow cube.\n\n\"Hello?\"\n\nYou start to wonder why you are in this room. Rather, why you keep thinking about being in this room so much. It isn't a room, only an abstract daydream. You're in your office--\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/13 ▓▓▓▓▓]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:18:04+00:00",
  "updated_at": "2024-01-30T18:41:34+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-12"
}