{
  "title": "世界オカルト連合第五寄贈品",
  "content": "[[[groups-of-interest|要注意団体]]] » [[[manna-charitable-foundation-hub|ミッション報告広報掲示板にようこそ]]] » [[[Cubes On A Slope]]] » 世界オカルト連合第五寄贈品\n\n\n\n[[include :scp-wiki:theme:mcf]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"float: center; border: double 2px #6bab30; width: 400px; padding: 1px 15px; margin: 30px 10px 10px 100px; font-family: sansationregular, serif; background-color: #edf7e3; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n= [[span style=\"color:#6BAB30;\"]][[size 70%]]**[[[goc-hub-page|世界オカルト連合天地部門研究開発課様、並びに硅素のノルニルの従者達様]]]よりご寄贈頂きました。**[[/span]][[/size]][[/div]]\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**関連事項:**[[/span]][[/size]] //機械、乗り物、軍事(転用)、電気、輸送、建築、非特殊？、**セキュリティ問題の可能性あり**、配備済み//\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**資産関係書類:**[[/span]][[/size]] //D.C.al Fine事務次長室からの、フィールドオペレーション部長補佐(中央アフリカ部門)、「ペリクレス」によって署名された手紙は以下の通りです。://\n[[div style=\"background: url(http://scp-jp-storage.wikidot.com/local--files/file:4268967-1-i2me/GOC-logo.png) center center no-repeat ; text-align: justify ; float: center; border: solid 3px #306bab; width: 500px; padding: 1px 15px; margin: 10px 10px 10px 65px; font-family: arial, sans-serif; background-color: #f2f7fb; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n@@       @@マナによる慈善財団ミッション委員会へ\n\n@@       @@世界オカルト連合とこのMkの製作者を代表して。私達、天地部門と硅素のノルニルの従者達は、この寄付、I-P-UHECプラットフォームを、私達が協力することで人類が成し遂げることのできる、より大きな成果を期待できる証明として、差し上げます。\n\n@@       @@プロトタイプMk I超重交戦殻は、概念実証として製作されたものであり、より重く洗練された親戚であるMk.III UEHC「オレンジスーツ」とほとんど関係がないものの、完全に機能し、ほとんどの環境で多くの平和的なタスクに使用できます。これは、そのマニピュレーターのおかげで、あらゆる地形を横断してさまざまな作業を実行できる非常に大きなロボット車両です。\n\n@@       @@もちろん、すべての邪径技術が排除され、高度なGen+0デバイスで強化されています。これは当初、非オカルトパートナーによるロボット工学の現在の使用を促進するために計画されたテストプログラムの一部として行われました。しかし、これがその洗練されたアクチュエーターを除いて完全に旧式になるという地点にまで私達は到達しました。これが、私達よりもあなた方の組織にとってより有用であると私達が信じる理由です。\n\n@@       @@UHECは、よくメンテナンスを行えば、非常に実用的な多目的プラットフォームであることが実感できるでしょう。 ただし、この寄付を受け入れる時、MCFは次の条件を順守しなくてはなりません。:\n@@          @@**1.** Mk. I-P-UHECは、いかなる状況下においても敵との戦闘には使用されません。\n@@          @@**2.** セカンドミッション(隠蔽)の要求に応じて、Mk.I-P-UHECは、いかなる方法においても、民間人の集団または当事者以外に開示されている能力の近くでは使用されません。\n@@          @@**3.** Mk. I-P-UHEC Gen+0商標技術(添付のドキュメントを参照)をリバースエンジニアリングする試みは行われません。これには、異常な手段を使用してこのデバイスを再現する試みが含まれます。\n@@          @@**4.** Mk. I-P-UHECは、人道支援活動名簿に登録されている世界オカルト連合の現役メンバーまたは元メンバー、もしくはMCFの活動に参加している研究休暇中の学術人員だけが使用します。これらの人物は、Mk.I-P-UHECの使用について他人を訓練することはできません。\n\n@@       @@これらの指令に従わなかった場合、このデバイスは強制的に接収され、解体されます。\n\n@@       @@現在あなた方の組織に所属している連合の元メンバーからの要請に応じて、この品目を誠意を持って授与し、その品質を十分に活用されることを望んでいます。\n\n@@            @@心から、\n@@               @@フィールドオペレーション部長補佐、中央アフリカ部門、「ペリクレス」\n\n[[/div]]\n> //世界オカルト連合は、MCF国際理事会の常任の3つの規制メンバーの1つである、世界超保健機関を統治する超国家組織体です。国連の一部であり、通常は暴力的な手段によって、特殊脅威からの人類の永続的な保護を追求しています。//\n\n//セキュリティエグゼクティブメンバーであるフランソワ・オリンペによって書かれた、世界オカルト連合第五寄贈品に関するレビューからの2つの抜粋は、以下の通りです。://\n\n> (...)\n> \n> * アクチュエータは非常に合理化され、精密で、弾力性があり、小型化されています。これらは、現時点で見つけることができない唯一の技術であるため、バックアップもありません。私の知る限りでは、特殊かもしれません。\n> \n> * ほとんどの材料は標準であり、高価で入手が困難ですが、ほとんどのハードウェア工場で入手できます。\n> \n> * 外付けUHMWPE[[footnote]]MSU - //モバイル・ストレージ・ユニット。セミ・トレーラー輸送に適合する標準化されたコンテナのタイプです。// - //超高分子量ポリエチレン。建設や医療用補綴物の製造などに使用される非常に丈夫な素材です。// - //ミッション監視レポートにはこれ以上のデータはありません！ さらに情報を追加したい場合は、ミッション監視スタッフにお問い合わせください。//[[/footnote]]シェルを取り外してデバイス全体を再利用し、コンパクトな保管を可能にしながら、適正な重量に削減します。\n> \n> * コントロールとパイロットのキャノピーは明らかに、ギリギリの交換であり、車両の運転が困難になります。\n> \n> * 発電機がVanOxバッテリーと交換されたため、動作時間が短くなります。--このようなことが起こりえるとわかっていました。従者達によって実装されたシステムのほとんどは、Gen+2かそれ以上のものでした。これは、彼らが私たちに試作品の機器を提供することによって、世論を有利に動かそうとしていることを意味し、残念な品質の材料を備え-- 長い再充電期間も問題になります。\n> \n> * Ram-Airパラシュートシステムはまだ機構に埋め込まれています。//**注:** 私の実力では、大きな構造上の損傷を被ることなくそれを取り除くことができるという自信はありません。それほど重くなく、動きを損なうこともないので、無視することをお勧めします。- F.オリンペ//\n> \n> (...) \n\n> (...) 結論: 彼らは私たちに時代遅れの技術を与え、民間人の前での使用を禁止することによって多くの重要なタスクにそれを使用する機会を拒み、これを使用またはコピーするために、私にボランティアを訓練させることを拒否しました。これは、私の経験では、連合の役人が露骨でないやり方で、邪魔するために行うことです。つまり、その場でできる限り多くのルールをでっちあげるわけです。しかし、これを隠さなければならないということは本当です。さもなくば、貧しい非営利NGOが9400万ユーロの最高水準のロボットハードウェアをどこで手に入れたのか疑問に思われることになります。私たちもGOCも、通常の社会や他の関連団体からの追加の詮索を必要としていません。\n> \n> 彼らは助けようとはしていません。彼らは私たちのために何かをしようとしているように見せたいだけです。これはあの恐ろしい女性にとって、とても宣伝になるのです。彼らが実際に望んでいるのはこれだけであるということは明白です。しかし、これを最大限に活用します。\n> \n> = **__推奨される資産活用__**\n> \n> 最初に、運転できる元GOC__スペシャリスト__が必要です。私は対応可能で、これを運転できます。第二に、その全地形能力を完全に活用するには、トラックやトレーラーなどの通常のロジスティクスおよび輸送資産が//到達できない//か、ナビゲートすることが困難な場所で使用する必要があります。第三に、積載能力を完全に活用するために、割り当てられるワークグループは、やや大型のコンテナのようなユニットを使用する必要があります。これに最適な国連発行のMSU[[footnote]]MSU - //モバイル・ストレージ・ユニット。セミ・トレーラー輸送に適合する標準化されたコンテナのタイプです。// - //利用可能な資産の詳細については、ミッション監視報告、エントリ998/12/01-3-Logisticsを参照してください。MCFフィールド職員が利用できるすべての関連資産の包括的な関係については、該当する大陸支部に問い合わせてください。//[[/footnote]]について聞いたことがあります。\n> \n> これらの3つの項目が満たされれば、この巨大なロボットを上手に活用できると保障できます。もちろん、それがすべてのことを可能にすることを意味しているわけではありませんが(結局のところ、それは、全地形多目的プラットフォームです)、私は主に私たちがそれで、そしてそれだけで実行できることを考えています。可能性は潜在的には無限です。遠隔地での建設、人里離れた集落へのプレハブ住居の運搬、環境工学の作業 (…)[[footnote]]//完全なレポート(全34ページ)は、ミッション監視資産レジストリのエントリGOC5-03で読むことができます。//[[/footnote]]\n\n> //フランソワ・オリンペは35歳のセキュリティエグゼクティブ兼スペシャリストメンバーであり、ワークグループOpal-1で3年間働いています。彼は世界オカルト連合物理部門での3つの勤務で戦闘を行い、呪術的に強化された機械と多様な代替技術に関するかなりの知識を得ました。//\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**保守と運用:**[[/span]][[/size]] **スペシャリスト・フランソワ・オリンペに指定済み**(現在のセキュリティ制限が解除されたしだい、他の訓練を受けたボランティアに拡張される予定です)。**推奨用途：** 中長距離にわたる大きなアイテムの迅速な輸送。\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**安全性に対する懸念:**[[/span]][[/size]] セキュリティエグゼクティブメンバーのフランソワオリンペと彼によって指定された労働者以外の保守と運用。それ以外は安全です。\n\n[[size 130%]][[span style=\"color:#6BAB30;\"]]**セキュリティ制限:**[[/span]][[/size]] 連合が課したセカンドミッションの制限の一部として、a）夜間のみ使用し、一般市民の目からできるだけ離れてください。b）このプラットフォームの新しいパイロットを訓練しないでください。c）メカニックを訓練したり、プラットフォームまたはその一部の新しいバージョンを開発したりしないでください。d）このプラットフォームの使用中は、交戦したり、攻撃的な行為に対応したりしないでください。\n\n[[module css]]\n.footnotes-footer { \n    visibility: hidden; \n    height: 0;\n    padding: 0;\n    margin: 0;\n}\n[[/module]] \n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "_マナによる慈善財団",
    "en",
    "goi-format",
    "goi2014",
    "silicon-nornir",
    "マナによる慈善財団",
    "世界オカルト連合",
    "注目の翻訳記事"
  ],
  "author": "kumer1090",
  "created_at": "2020-11-16T04:52:16+00:00",
  "updated_at": "2022-03-01T11:41:11+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "5th-global-occult-coalition-donation"
}