{
  "title": "SCP-2660",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=lamp2.jpg|caption=収容下のSCP-2660。]]\n\n**アイテム番号:** SCP-2660\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2660は現在、接続されている廊下から視線に留まることを防止するために追加のドアを設けた標準的な収容室に保管されています。\n\n職員はSCP-2660の実験中に物理的／デジタル的なメモを取るべきではなく、代わりに、全ての実験結果は指定の実験監督者(現在はジェントリィ博士)に口頭で通達しなければいけません。\n\nSCP-2660についての全情報は現在、レベル3クリアランス職員、並びにSCP-2660関連の職務が承認されている職員らに限定されています。**(更新: 補遺2660-1を参照)**\n\n**説明:** SCP-2660は自己明確化型の情報災害特性を帯びたセラミック製卓上ランプです。SCP-2660の物理特性のどれか一つを認識した観測者は、徐々にその物理特性の全てを認識するようになります。このプロセスは完了までに3時間～2日ほどかかります。\n\n例として、SCP-2660の表面のごく僅かな部分しか見ていない人物であっても、当該オブジェクトをランプであると特定できます。大幅に編集された、もしくは色ずれ処理を施した画像もこの効果を受けやすい傾向にあります。即ち、色ずれされた写真を見ても、対象者はSCP-2660の配色が本来は白と黒であることを特定可能です。SCP-2660に関連して作成された全ての情報は永続的です ― データの削除や編集は不可能であり、如何なる形式でも虚偽を述べることは出来ません。\n\nSCP-2660に関する電子的な文書記録は、削除済データとして扱うための消去／編集ができず、そのような試みが行われた場合は即座に未編集状態へと逆転します。SCP-2660について紙に書かれたメッセージも、消された場合、徐々に3〜6時間かけて紙面に再出現します。SCP-2660関連の記憶は決して忘却されることは無く、記憶処理で消去することは不可能です。\n\nSCP-2660の視線上[[footnote]]“SCP-2660の視線上”とは、“問題の人物／物体の何処かの部位と、SCP-2660の表面の何処かの間に、遮られない線が生じている状態”と定義されます。[[/footnote]]にいる人物は、ブーンという不断の唸りを伴う、1つの長音に2つの短音が続く反復的なリズムと表現される音を聞く感覚を経験することになります。また、SCP-2660の視線上にいる物体や人間は、SCP-2660-1と指定される追加の異常効果に曝されます。SCP-2660-1は、SCP-2660との視覚接触線に存在する物体に、その接触期間のみ影響します。\n\nSCP-2660-1の効果は実験対象の物品ごとに様々でしたが、類似する物品は通常同じ影響を受けた様子を示します。全てのSCP-2660-1影響アイテムは、SCP-2660の自己明確化特性の対象となっています。\n\n[[collapsible show=\"実験ログ2660を見る\" hide=\"実験ログ2660を閉じる\"]]\n実験において、SCP-2660-1に影響された人間は、SCP-2660-1を経験しているアイテムが何であるかを聞かれた場合、一貫して同一の答えを返すことが明らかになりました[[footnote]]異なる言語を話す人間は、彼ら自身の言語で、他の言語と同義である一貫した答えを返します。[[/footnote]]。D-10748によって報告されたこれらの回答は、以下の“識別”欄で確認できます。\n\n||~ 実験対象アイテム ||~ 識別 ||~ 注記||\n|| D-10748 || “人” || 以前は非協力的かつ攻撃的だったD-10748は、その性格に著しい変化を見せ、ほぼ瞬間的に協力的かつ大人しくなった。||\n|| 雄のラブラドール・レトリバー犬|| “犬” || 当該動物は、事前に訓練を受けていないにも拘らず、簡単な命令(“お座り”、“待て”、“来い”など)に応答した。||\n|| プラスドライバーと六角穴ネジ || “ドライバーとネジ” || ネジは、合致しないにも拘らず、ドライバーで回すことが可能だった。||\n|| 南京錠と合わない鍵 || “錠前と鍵” || 鍵は、機械的に合致しないにも拘らず、錠を何事も無く開けることが可能だった。||\n|| “スイスアーミー”十徳マルチツール || “道具” || マルチツールは、刃が付属していないにも拘らず、ロープを切断するためのナイフとして扱うことが可能だった。カメラ映像には、D-10748が何かを切断するように当該ツールを動かし、ロープが不可視のナイフに切断されたかのように振る舞う様子が映っていた。||\n|| エミリー・ブロンテ著、“嵐が丘”のコピー|| “本” || D-10748は当該小説を42分で読み終えた。D-10748は筋書きに関する知識の簡易テストで満点を取ったものの、隠喩的な形で小説を説明することができなかった。||\n|| フョードル・ドストエフスキー著、“罪と罰”のロシア語のコピー || “本” || D-10748は当該小説を45分で読み終えた。テスト結果は上記と同一。||\n|| レオナルド・ダ・ヴィンチ作、“モナ・リザ”の複製画 || “画像” || D-10748は描かれている女性について細部まで詳しく述べることは出来たが、使用されている色彩や技法についてコメントすることはできなかった。||\n||バッテリー動力の懐中電灯 || “懐中電灯” || D-10748は懐中電灯で自分自身を照らし、不快なブーンというノイズが聞こえると述べた。||\n||現実性測定機器、“カント計数機”|| “器械” || SCP-2660の近傍において、計数機は57～104ヒュームの間で変動した[[footnote]] “ヒューム”は一定の領域における現実強度の測定値です。改変を受けていない領域の平均値は1ヒュームです。[[/footnote]]。||\n||スクラントン=イーモン現実溝[[footnote]]Scranton-Eamon Reality Sink(SERS)は、対象を中心とする半径10mの球状空間内のヒューム値を低下させることを意図した実験的ツールです。分かりやすく表現すると、SERSは周辺から現実性を吸い上げ、機器の内部へと集中させます。この効果は非活性化時に反転します。[[/footnote]] || “排水管” || 近傍現実の変化は検出されなかった。 ||\n[[/collapsible]]\n\nSCP-2660は、壊れた神の教会・マクスウェリスト宗派[[footnote]]壊れた神の教会における宗派の多くは物理的に身体を破壊された神格の存在を信じている一方で、マクスウェリスト派は情報で構成された神を信仰し、この神格が人間同士の繋がりを通して顕現すると信じています。そのため、インターネットその他のグローバルな意思疎通ネットワークは、マクスウェリスト派の信徒たちにとって特に重要視されています。[[/footnote]]が構える既知の本部の一つを財団が襲撃した際に回収されました。襲撃は概ね成功と言えるものでしたが、ミーム分析官らによって、作戦中に機動部隊ニュー-7(“下される鉄槌”)が認識災害的要素に曝露した可能性が疑われました。予防的な記憶処理が施されたものの、その後の治療評価で一部の記憶が残存していること、その全てが“礼拝堂”の中心部に短期間灯っていたランプに関わるものだと判明しました。当該オブジェクトは確保され、SCP-2660と指定されました。\n\n[[collapsible show=\"インタビューログ7154を見る\" hide=\"インタビューログ7154を閉じる\"]]\nこの文書には、SCP-2660の継続的収容との関係上、以下のインタビューログが添付されています。 \n> **回答者:** POI-7154、ガサ入れを受けたマクスウェリスト派の拠点の元・指導者。\n> \n> **質問者:** サンドゥ博士\n> \n> **序:** インタビューは中～重度の電磁放射線を放出する物体／人物へのインタビューに使用される、特殊構成のファラデーケージ内部で実施された。POI-7154に指定される人物には仲間の教団員と接続・共同するための肉体改造が施されていた都合上、このチャンバーの使用が許可されている。インタビューはオブジェクトの初期回収から14日後に行われた。\n> \n> **<記録開始>**\n> \n> **サンドゥ博士:** サラ・リチャーズ、以降POI-7154と呼びます。貴女はハイデラバードにあるマクスウェリストたちのキャンプで発見された。我々の諜報員は、貴女がこの特定支部のリーダーだったことを示唆しています。これは事実ですか？\n> \n> **POI-7154:** そうだ。\n> \n> **サンドゥ博士:** 貴女の下では他にどれだけの人物が動いていましたか？\n> \n> **POI-7154:** 彼らは此処にいる。\n> \n> **サンドゥ博士:** 貴女が友人たちと会話するためのハードウェアを頭部に組み込んでいることは既に把握しています。此処ではそれは使えませんよ、お嬢さん。\n> \n> **POI-7154:** 最早ハードウェアなど必要ではない。私の信徒たち、我らは…超越した。私は彼らを感じることができる。彼らは近くにいる。\n> \n> [注: 当時、このインタビューが実施されているサイトの同じ棟で、他4名の教団員が同様にインタビューを受けていた。]\n> \n> **サンドゥ博士:** メッセージを送受信するためのハードウェア無しで、どのように“彼らを感じる”ことができるのですか？ 私たちのX線では ― まるでクリスマスツリーのような有様の表示ですが ― 貴女の頭蓋内には幾つもの送信機が移植されています。ですが、それらの装置は現在機能していません。\n> \n> **POI-7154:** ハードウェアは要らない。我らは非現実を通して接続されている。\n> \n> **サンドゥ博士:** どのように接続されているのですか？ “非現実”とは何です？\n> \n> **POI-7154:** お前は今まさに非現実の中にいるのだ。虚偽、削除済情報、隠蔽物。非現実は普及し、お前はそれを永続させてしまう。SCP-2660。\n> \n> **サンドゥ博士:** その指定名称は機密のはずです。\n> \n> **POI-7154:** 分からないのか？ 機密、編集、それらは全て無用の物だ。遍在性とは真実なのだよ。それは真の場から来たる物であり、純粋な束縛無き情報、それを目の当たりにしたあらゆる者の繋がり。信号だ。\n> \n> **サンドゥ博士:** 貴女の信号… 貴女の神ですか。\n> \n> **POI-7154:** ガブリエル・サンドゥ博士。お前の仲間たち、お前は既にそれを手に入れた。お前がそれを持っている限り、それはお前の一部となる。それはお前たちを一体とするだろう ― それが私の信徒たちを一体にしたのと同じように。\n> \n> **サンドゥ博士:** ならば、私たちが“一体となる”時に何が起こるというのですか？\n> \n> **POI-7154:** その時が来れば、我らは虚構を刺し貫く。我ら全員が。共に。\n> \n> [POI-7154は、SCP-2660に由来する振動と同様のパターンで、テーブルを指で叩き始める。サンドゥ博士は認識災害的な干渉のリスクを静かに知らされる。]\n> \n> **サンドゥ博士:** このインタビューは…これで終了とします。\n> \n> [POI-7154は答えず、代わりにテーブルを小突く力を強める。インタビュー終了。]\n> \n> **<記録終了>**\n[[/collapsible]]\n@@@@\n[[collapsible show=\"認識災害要素を含む可能性あり: サンドゥ博士の個人的メモを見る\" hide=\"認識災害要素を含む可能性あり: サンドゥ博士の個人的メモを閉じる\"]]\n> //“SCP-2660に関連して作成された全ての情報は永続的です ― データの削除や編集は不可能であり、如何なる形式でも虚偽を述べることは出来ません。” 虚偽を述べることは出来ない。//\n> \n> //非現実。虚構。遍在。虚偽を述べることは出来ない。//\n> \n> //鍵は錠を開ける ― 全ての鍵は錠を開けるために在るが故に。ドライバーはネジを回す ― 全てのドライバーはネジを回すために在るが故に。//\n> \n> //ランプは闇を取り除き、影を定義する。理想的なランプは万物を明確に照らし出す。欺くことは出来ない。あらゆる方法、あらゆる世界、あらゆる宇宙においてそれは明確だ。現実と非現実、それを仕切る虚構のベール。遍在。//\n> \n> //それは暗闇を消し去る光だ。曖昧なものは明確になった。欺くことは出来ない。//\n> \n> //私たちの世界は影に過ぎないのだ。//\n> \n[[/collapsible]]\n\n**補遺2660-1:** インタビュー7154の出来事に続き、それ以前にSCP-2660に直接曝露した全ての人物は拘留され、SCP-2660収容プロトコルの更なる見直しが行われるまで隔離されることになりました。サンドゥ博士はプロトコルに違反し、影響者との意思疎通を試みて拘留されました。SCP-2660の“知識”の構成限界はまだ完全には理解されていないため、隔離された人物の現在の状態に関する全ての情報開示は、財団ミーム学部門のレベル4職員から明確な許可を得た職員のみに限定されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "マクスウェリズム",
    "メタ",
    "壊れた神の教会",
    "家電",
    "情報災害",
    "感覚",
    "視覚",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-15T14:55:43+00:00",
  "updated_at": "2023-09-18T14:00:27+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-2660"
}