{
  "title": "fragment:koth-8000-book-1",
  "content": "> The book in your hands is the true personal account of one Princess Geva of Arnven, describing her travels from that fair city to the cursed island of Uk and back. Herein you will encounter daring feats of battle, wizardry, cleverness, and courage, tales of untold wealth and hideous monsters, and a historical blueprint for our present. I believe that my adapted translation of this story is the most historically accurate depiction of these world-shaping events, derived as it is from a primary source and backed up by substantial background research. The core of this story was told to me by Geva herself while I was a guest in her home. I have made only minor edits to her tale for the sake of clarity, and included only the embellishments that I was able to verify by consolutation of the relevant maps, historical texts, and Sacred Containment Procedures.\n> \n> This book was compiled at the behest of Her Majesty Fortepiano III, Secretary-Empress of the German Occidental Coalition. I was asked to perform this task in response to the wild legends and rumors that have sprung up in the fifty or so years since these events occurred, so that they might be either verified or put to rest. In pursuit of this goal, I spent many years traveling the lands of Europe, Uk, America, and beyond gathering all manner of songs and stories along the way. My most useful resource by far was, of course, Princess Geva herself, who I found in Arnven at the end of my journey. I remained on the American continent for the years that it took to complete this manuscript, then (with a great deal of reluctance) arduously returned to my homeland to present my findings to the Secretary-Empress - and to you, dear reader. Though it is still intended primarily as a historical account, I hope that you will find it entertaining as well; I certainly enjoyed writing it.\n> \n> Yours in perpetuity,\n> \n> The Eighteenth Wanderman of Gormogon\n\n----\n\n[[=]]\n+ __BOOK 1__\n+ THE RUNAWAY\n[[/=]]\n\n----\n\nThe Free City of Arnven is sometimes called \"the city at the center of the world\". This is not an accurate description - the world is well-known to be spherical - but it does give a sense of Arnven's importance to the region it inhabits. Since its successful war of independence with the Holy Foundation, Arnven has become a haven for outcasts and foreigners, a thriving economic hub, and a vibrant cultural melting pot. It is still famed for its great temples of the greatest Saints, but above them all, at the city's very center, looms the Witch Image. This ten-meter marble colossus depicts the famous Witch of Arnven, standing proudly above her city with arms flung high and wide, as if casting some mighty spell. Her flowing robe, pointed hat, and fiercely smiling face were intricately carved by the coolest sculptor in the land, who also imbued her open hands with two perpetually burning spheres of shimmering gray-green flame, supposedly the same color as the mighty witch's eyes. A magical wind swirls perpetually about the statue, flickering the lambent flames and stirring the stone robes as only the coolest art can. The statue clearly conveys the Witch's great power and her willingness to defend her great city, but it fails to capture her humanity. Towering over her subjects in monolithic glory, the Witch looks more like a long-dead Saint of the Holy Foundation than what she really was: a young girl with more power than sense, and a heart too big for her own good.\n\nI should not be so cynical. If Sigurros had not so valiantly sacrificed herself in defense of our city, I would not be here to write these words. She did what was right, and for that I cannot judge or blame her. Sigurros is not responsible for the legend that sprang up in the troubled decades beyond her death. It is said that, in Arnven's time of greatest need, the Witch will return from Corbenic to aid it once more, just as she did in Father Jaelen's battle with Asser Clef for the fate of the city. As times grew worse, Arnven grew worse as well. The Holy Foundation tightened its controls of the river Heilas that was Arnven's lifeblood, and merchants were less and less willing to brave the raids and blockades between the sea and the city, much less trade with the conniving enemies they'd find at the end of such a perilous journey. And all the while the Thereven horde drew nearer to the north, conquering Foundation land at a pace too fast to believe. It was unlikely that they'd make any distinction between the Foundation and the cities that had seceded from it. If the stories about the barbarians were true, it was equally unlikely that Arnven could withstand their assault. The city's fortunes were failing, and its people were seeking a savior. \n\nThat is why, when an urchin girl with gray-green eyes was found in the gutters of the River Quarter, using magic to steal food from street vendors, stories began to spread. For a time, the urchin girl relished the attention...the //adoration//. In a matter of days, she went from peasant to princess. For the first time in her life, she had no want for food or clean clothes. The wisest sages in the city taught her letters and numbers. They told her great stories of ancient times and distant places, of saints and gods and heroes who Secured the future of humanity, Contained the monstrous expunged, and Protected the world from crumbling once more into savagery and horror. These stories filled her childish dreams with visions of adventure.\n\nThere was one story, though, that she hated, and that was the story of the Witch of Arnven. She hated it because, when people told it to her, they did it with a horrible look of //expectation//. They wanted her to be Sigurros - or, rather, they wanted her to be the Witch - so that she could magically save Arnven from all its troubles, even at the expense of her own life. They looked at her as though she //owed// them that. For a time, she wondered if she did. After all, the leaders of the city had taken her in and provided her with the best of everything, far better than what little she had scrounged on the streets in her adolescence. She realized, though, that these gifts had not been showered on //her//, nor had they really been gifts. They had been given to the Witch's ghost that supposedly dwelled within this little urchin girl, and they, too, were expectations. Expectations that, if she failed to live up to the legacy that'd been thrust upon her, would doubtless be taken away. As the barbarian horde drew closer, as the looks in people's eyes grew ever more desperate, she wondered if those gifts might not be the only thing she stood to lose.\n\nAs the merchant ship drifted down the river, a 12-year-old girl peered over its rails at the receding lights of Arnven. There would be much alarm when she was found to be missing, but that was no longer her concern. The chains of unasked-for responsibility already felt lighter, countered by the winged thoughts of adventure in her young mind. In the free city of Utgard, she would not be the Witch of Arnven, or even Sigurros. She would finally, for the first time since her last day in the gutter, be Geva again.\n\nShe would be me.\n\n----\n\nThe voyage to Utgard was long and unpleasant, but not as long or unpleasant as I had feared. My talents - with only a dash of extra magic - were sufficient to keep me clean, fed, and unbothered by malcontents throughout the journey. Scarcely any of what occurred on that stinking boat would be worth setting down here, and I have already (and mercifully) forgotten most of those dull, cramped, and sweaty weeks. The journey might have been more noteworthy had I gone ashore at any of our many stops, but I dared not set foot in Foundation territory, where my meager magical talents were more likely to be meet by torches and pitchforks than hero-worship. That is why I set my sights on Utgard, another Free City like Arnven, but at the opposite side of Foundation land, near Kannada. Like my own home, Utgard had (according to my education, at least) become much more accepting of folks with unusual capabilities than those lands still under the boot of the Overwatch Cardinals, in no small part because it had been occupied by the Chaos Insurrection during the Civil War. It was reputedly a wretched hive of scum and villainy for the same reason, but that just made it sound all the more filled with adventure.\n\nThere were one or two occasions when the crew became suspicious of me, not quite remembering how I'd gotten onto the ship or if I'd paid for the privilege, but each time I managed to disappear among the other dirty children or - with a bit of a mental nudge - convince the snooping sailors to stick their nautical noses elsewhere. Most of the other passengers were refugees, seeking a new life further from the menacing Thereven Horde. I was sure to steer clear of the few Arnven natives, lest I be recognized and my adventure cut embarrassingly short. Such an occurrence was probably unlikely, since I'd had the good sense to exchange my princess gown for a more sensible (and less conspicuous) set of common clothes, but just to be on the safe side I borrowed a sailor's knife and hacked off most of my red hair. Now I was indistinguishable from any other street urchin, just as I had been before that whole princess business. It felt like coming home, in a way.\n\n----\n\nUtgard was different enough from Arnven to be exciting but not so dissimilar as to be discomforting. The buildings here were taller and closer together than those in Arnven, and in a different architectural style that included smaller windows and steeper roofs than I was used to. I found it quite quaint, and I spent many hours wandering these unfamiliar avenues, until I finally found myself on Shrine Street.\n\nIt was apparent that the saints of the Holy Foundation still held great sway here, but I saw that the saints revered in this land were not the same ones I had known growing up. Where Arnven had shrines to the oldest, greatest saints - hoary names like Clef, Gears, and Rights - Utgard venerated newer figures that had, in my education, always been portrayed as \"lesser\" or \"minor\". I wandered for some time among these unfamiliar temples, marveling at the icons of these new saints.\n\nAn old man with wild, white hair stood before the temple of Saint Ibidus McMartyrdom, admonishing passerby with esoteric parables. A statue of Saint House, its marble polished whiter than new-fallen snow, held two six-sided dice in one hand and five playing cards in another. A wooden effigy of Saint Everwood, patron of diplomats, extended its single arm for a friendly handshake. Great torches blazed in the soot-stained stone hands of Saint Sinclair, butterflies danced in the gardens of Saint Kiryu, and street dogs ate greedily from the trough before Saint Crow's temple. There was even a small, empty shrine for Thorley, the patron saint of nothing.\n\nYet more than any of these, I was drawn to the shrine of Saint Talloran. This name alone was unfamiliar to me, and the temple seemed curiously deserted compared to the others. As I stepped through the darkened doorway, I found the cramped space within to be nearly empty. Its only furniture was a single crooked pew, and its only decoration was an immense, half-closed triptych almost wider than the building. The triptych's fine details were hard to discern in the chapel's dim light, and I felt myself drawn forward for a closer look.\n\nI had seen many paintings in Arnven. The palace's cold stone walls were adorned with portraits of saints, heroes, and aristocrats, many of which felt strange and alien beneath layers of esoteric symbolism. On one of its outside walls, there was a massive, grotesque mural of the animal army's defeat by the valiant templars. The fierce, snarling jaws of the animals and the pained, bloody faces of their clawed and bitten victims always frightened me as a child. I had never expected to find a more upsetting painting, but that is exactly what the triptych of Saint Talloran was.\n\nThe interior panels were festooned with the figures of tiny people, and they were all suffering at the hands of monstrous creatures, nightmarish machines, and armies of faceless, inhuman soldiers. Minute, precise brush strokes highlighted a thousand different torments. People were skinned, burned, beheaded, devoured, and subjected to other processes that I would struggle to even describe. As I looked closer, with equal parts awe and disgust, I realized that all these miserable victims were in fact the same person, their image repeated over and over again. Was //this// Saint Talloran? What trials or deeds could such grotesquerie commend? Who could pray at the foot of such a nightmare?\n\nThese unspoken questions were answered by a man's voice.\n\n\"I think you have the wrong James.\"\n\nBadly startled, I whirled to face the speaker. He stood at the entrance to the shrine, nothing but a huge silhouette before the daylight of the street. He spoke calmly but confidently.\n\n\"If you're looking for the patron of children, James the Younger is that way. This is James Talloran.\" He pointed at the horrid triptych behind me. I looked over my shoulder at it, then back to him.\n\n\"Who is that?\"\n\nThe man tilted his head strangely. Was he surprised that I did not know the name? Or...disappointed? \n\n\"Some would say they are the greatest of the saints. Others, the least.\"\n\n\"Why?\"\n\nInstead of answering, the man stepped slowly into the shrine. As he approached, I could discern more of his appearance: a set of worn but expensive clothes, blond hair and beard short but well-groomed, and - I noted with surprise - a large, sheathed sword by his side. In Arnven, only guards and nobility were permitted to openly carry blades. Was this man a guard? Surely he would have worn armor, had he been on duty. Could he be a knight? I watched him curiously as he rounded the crooked pew and stood beside me before the triptych. His dark, haunted eyes surveyed it as he spoke.\n\n\"In the days before the Great Breach, Saint Talloran was captured by one of the Expunged. It was a terrible creature, a monster so powerful that it could have destroyed the world. But first, it wanted to destroy Saint Talloran. It tortured them for eons, in ways that not even the madman who painted this triptych could have imagined. None had ever suffered as Talloran did, and I pray that none ever will. Yet despite their torment, despite the horror, Talloran triumphed. Not by might or guile, but by their unshakable iron will. They forced the Expunged to destroy itself, and in doing so saved the world from its ravages. But that victory came at the cost of Saint Talloran's own life, and so they became a martyr. They died in the dark, so that we might live in the light.\"\n\n\"That's horrible!\" I gasped.\n\n\"Yes,\" he agreed. \"It is.\"\n\nI must have gaped up at him for several seconds before he spoke again. Still, he did not look at me.\n\n\"Run along now, child. Your friends are at James the Younger's.\"\n\nI needed no further persuasion, but found the door blocked when I turned to leave. While the knight was speaking, a fantastically old man with a heavy, gray coat, a long, gray beard, and a tall, gray hat had appeared in the entrance. I caught the old man's eyes - also gray - and he chuckled quietly.\n\n\"Pardon me, young lady.\" Then, obligingly, he stepped aside. My eyes flicked back to the knight, but he still stood in silent contemplation of Saint Talloran's suffering. If he had noticed the old man, he gave no sign. Sensing that something was amiss, I scurried from the room as quickly as I dared. The old man eyed me closely - and I returned the favor - until I left the shrine and his sight.\n\nI did not, however, leave earshot. Princesses have sharp ears, and urchins even sharper. As I listened by the shrine's high, tiny window, the knight was the first to speak.\n\n\"Truly, today is a busy one. You and that girl make more visitors than this shrine has had all week.\"\n\n\"I am no mere visitor.\" The old man's voice was dry with age, but clear nonetheless.\n\n\"Then who are you?\"\n\n\"Nobody of consequence.\"\n\n\"Yet your words are heavy with it.\"\n\n\"And this scroll is heavier still.\"\n\nI heard the //click// of an opening lock and a deep, hollow //pop//. Then there came a rustle of parchment.\n\n\"This,\" said the knight, surprised, \"is a Sacred Containment Procedure.\"\n\n\"So it is.\"\n\nFor a long while, the knight read in silence. When he next spoke, there was hushed anger in his voice.\n\n\"Do you understand what you are asking? This would be treason and heresy.\"\n\n\"It would be the fulfillment of all that you have sworn to uphold. The purpose for which you have honed that iron will.\"\n\n\"You must be mad! You must think that //I// am!\"\n\n\"Perhaps. But if I am not, these tidings are dire indeed. And if //you// are not, I will see you at the sign of the Pinioned Pegasus come midnight.\"\n\n\"You will not.\"\n\n\"Perhaps.\"\n\nI remained crouched below the window as the gray man left the shrine. I tried to follow him, but he became lost in the dense crowd almost immediately. I could not even spot the pointed tip of his towering hat - though, admittedly, this may have been a simple result of my own unimpressive height. I thought of returning to the shrine of Saint Talloran, in hopes of sneaking a peek at the gray man's mysterious missive, but I dared not do it. If he caught me, the knight would know that I had been spying on his secret and dangerous business. No good could come of that. Besides, there would be other opportunities to eavesdrop, if I could find the sign of the Pinioned Horse.\n\n----\n\nUnder only my own power, it might have taken days to find a single tavern in a city of such size. Fortunately, I did not have to rely on only myself. I had only to find a member of the city guard, which was not difficult in the slightest. I approached him as he patrolled. He was alone; apparently Utgard's temple street is quite safe. He was a large man, maybe a bit more fat than muscle, but imposing nonetheless. A sizeable mace bobbed at his hip, its metal head sometimes thumping against the tops of his leather greaves as he patrolled. The weapon might've scared some people, but I've never been one to fear city guards.\n\n\"Excuse me,\" I asked, trying my best to look like a lost, scared, child.\n\n\"Oh, hullo,\" the guard grunted. \"Can I help you, little girl?\"\n\n\"Do you know where the Pinioned Pegasus is? My dad said he'd be waiting for me there.\"\n\nFrom the way his face twisted, I knew that I had made a mistake. \"The Pinioned Horse is no place for a girl.\" He said it with concern - perhaps passing judgement on my fictitious father - but also with suspicion. I recognized that tone; this was a man who'd been fleeced by urchins before. Perhaps my old tricks were getting a bit //too// old. Ah, well. I had other ways.\n\n\"Take me to the Pinioned Horse,\" I commanded, exchanging my false fear for a well-practiced nobility. Before the guard could wonder about the sudden change, the gray-green glimmer of my eyes had erased all questions from his mind.\n\n\"Certainly, miss,\" he said, slowly, as if drunk. \"Right this way.\"\n\n----\n\nAs we approached the [[[scp-042 |Pinioned Pegasus]]], I realized why the guard had been so reluctant to bring me there. It crouched on a corner three blocks from the docks, and was accordingly patronized by sailors, whores, smugglers, and other unsavory characters. I supposed that was unsurprising; with the apparent secrecy of the gray man's mission, it would only make sense to meet outside the attention of upstanding folks. Some of the nastier people eyed me with ill intent, but my armed escort dissuaded any further mischief.\n\n\"Here we are,\" the guard said, still sounding a bit dazed. \"The Pinioned Pegasus.\" With one large hand, he pointed to the tavern's painted sign: a starved, miserable-looking white horse with the bloody stumps of wings sticking out of its shoulders. It was dreadfully tasteless, but I suppose the place's proprietor wanted his patrons to know what they were getting into.\n\n\"Thank you very much,\" I said, curtsying out of habit, even though I'd long since swapped my skirt for trousers. \"Now go back to patrolling, or whatever it is you were doing.\"\n\n\"Yes'm,\" he grunted, absently saluting before he wandered off. I had thought about retaining him for the rest of the night, just to keep the creeps at bay, but I'd begun to worry that he'd suffer for it if I kept him from his job for too long. Besides, I can take care of myself.\n\nStill, though, maybe it would be a good idea to lay low somewhere safer, at least until the time to meet with the mysterious man came closer. Now that I knew where it was, it'd be easy to find my way back. Besides, it'd be boring to waste my time sitting around in there all day when there was a whole city to explore! There had to be something else interesting nearby.\n\nAnd so there was; just a way down the street, I stumbled across a small, dingy shop whose faded sign read \"apothecary by dado\". I didn't see anyone behind its grimy windows, which would make it the perfect place to kill some time. A tiny bell tinkled as I stepped inside. Though the shop was scarcely wide enough for two men to stand abreast, it was very deep, almost more like a long hallway than a proper room. Both walls were lined with rickety shelves, each piled precariously high with vials, beakers, jars, and bottles of every conceivable shape and size, filled with liquids of every conceivable color and consistency. One especially large bottle of water had a centimeter of sand accumulated at the bottom and a small wave sloshing back and forth at the top. Another seemed to be boiling, despite the tiny cubes of ice floating in it. One contained some kind of pickled worm, gently curling and uncurling in the yellow fluid. A fat jar of green jelly even seemed to have a goat's eyeball suspended in it. Curiously, I raised my finger to tap the glass. I had the inexplicable sense that, if I did so, that eye would turn to look at me, and in it I would see...\n\n\"no touch!\" someone yelled. I jumped, almost toppling three different things in the process. The shout had come from the back of the store, where a small, bizarrely dressed man had appeared behind the counter. The apothecary was wearing too many clothes to count, layered over each other and with so many patches and holes it was hard to be sure that there even was a person underneath. Even his face was covered, by a star-spangled pointy hat so large its brim had slipped down to his shoulders. As I gaped at this lunatic, wondering vaguely where he'd come from, he cleared his throat and tried again.\n\n\"hello and welcome to fine dado emporium of potion, poultice, and parmaceutical!\" His buzzing voice was a baffling mix of unidentifiable accents, and also quite loud; I was grateful for the muffling effect of his ridiculously oversized hat. \"what fine product can dado sell you today?\"\n\n\"Um,\" I began, but \"dado\" had not even paused for breath.\n\n\"you are adventuring type, yes? traveling to far off land and fighting the martian card shark?\"\n\n\"What?\"\n\n\"excellent! dado have just thing.\" He produced a small wooden box, seemingly from thin air, and dropped it with an alarming plunk on the counter. It popped open immediately, revealing a collection of twenty-some little glass vials. \"this fine dado product is ultimate apothecary collection. here have heel potion, invisible potion, tiny potion, tough potion, strong potion, speed potion, youth potion, you name it, dado have it, no refunds!\" He loudly snapped the lid shut again and thrust it at me, though I was still a good three meters away.\n\n\"Who //are// you?\" I asked. I wanted to ask how he'd even managed to get behind the counter, since there weren't any doors back there and it spanned the whole width of the room. Did he just crouch down back there when not serving a customer?\n\n\"dado!\" he answered, with exasperation. \"is in name of store!\"\n\n\"Oh,\" I said, lamely. \"Right.\"\n\n\"now, is you be buying fine dado product or no?\"\n\n\"Um.\" I looked haplessly at his bizarre wares. \"What do they do?\"\n\nHe opened the \"ultimate apothecary collection\" again. \"this one make wound heel, this one invisible, this one tiny, this one-\"\n\n\"Alright, alright!\" I said. Something about his voice was giving me a headache.\n\n\"alright what? u buy?\"\n\n\"Uh...\" I hadn't the slightest compunctions about theft, of course, nor any particular interest in potion, poultice, or \"parmeceutical,\" but this strange little man and his strange little shop had piqued my curiosity. And, I suppose, unnerved me a bit...perhaps I had better pay, just to be safe.\n\n\"Sure,\" I said, hesitantly.\n\n\"excellent! full collection will cost u...\" he pulled some weird rectangle out of his sleeve, manically poked at it, and tucked it back away before I could even get a good look. \"ten thousand gold coin!\"\n\n\"That's outrageous!\"\n\n\"is fine dado product! no sell cheap knock off like geese burner or overprice slop like amber breast haunt. also not sell food like those place but that beside point! all fine dado product come with u trust dado guarantee, if not work, not dado!\"\n\nI blinked at him. Was there some kind of toxic gas leaking from one of those vials?\n\n\"Look,\" I groaned, rubbing my head. \"I don't have ten thousand gold pieces. I can give you fifty, tops.\"\n\n\"fifty top what?\"\n\n\"What?\"\n\n\"oh, fifty gold piece. dado understand.\"\n\n\"So what can I get for that?\"\n\n\"dado give you...three heel potion!\"\n\n\"Okay, fine. Three 'heel' potion.\"\n\n\"excellent! money please.\"\n\nGrumbling, I rummaged around in my pockets for some the coins I'd liberated from the pockets of passerby since my arrival. I had to fish some out of my personal stash too, but at that point I was just trying to get this interaction over with. I slammed the money on the counter with as much attitude as felt safe. To my astonishment, some kind of giant piebald mouse scurried out of dado's sleeve and started biting each individual piece, as if to make sure it was really gold.\n\n\"What is that?!\"\n\n\"is best friend and familiar robert mitchell. he do dado money count.\"\n\nI shook my head. Surely every merchant in Utgard couldn't be like this. \"Just give me my potions.\"\n\n\"here go!\" dado said, passing me an even smaller wooden case, small enough to fit in my hand. I popped the lid off and saw three tiny vials of what looked an awful lot like blood.\n\n\"Is this blood?\"\n\n\"is heel potion. u trust dado.\"\n\nFrankly, I didn't trust this strange creature any further than I could've thrown his weird money-counting rat. But, if it would get me out of his dirty, weird-smelling shop, it was worth it.\n\n\"Fine.\" Then I took my potions and left.\n\n----\n\nAfter that misadventure, I concluded that continuing to explore might be more dangerous (or at least more expensive) than hanging out in the Pinioned Pegasus after all, so I made my way back over there. I got some funny looks when I walked into that den of iniquity all by myself, but it only took a little bit of magical menace to tell these reprobates that I wasn't worth messing with. They might not have known it, but I made them //feel// I was dangerous, and that was enough to get the point across. Heedless of these onlookers, I made my way to the bar. It was time to eat something other than hardtack. The bartender seemed perturbed by my presence, but not so much so that he turned down my coin. I could've simply made him give me the food (or covertly stolen it from a few feet away), but I saw no reason to do so if, for once in my life, I really did have the money. The meat pies he brought me were dreadfully lukewarm, but far better than hardtack at least. My belly thus full, I found an unoccupied corner and settled into it. There, I drew the shadows a tad tighter around myself, hoping to slip from everyone's sight. This was a trick I'd done often in my urchin days, and more than once when sneaking around (or out of) the castle. It seemed to work just as well here, since no one looked at me again. Now I had time to look at them.\n\nMost of the patrons were the same unsavory sorts that prowled the rest of this district. Grizzled sailors with lurid tattoos of Finnfolk and sea monsters lined the bar. Scarred criminals with shifty eyes and concealed weapons played cards and dice for stolen goods. A crowd of young men huddled around a hookah, following the smoke to the riff-filled land. Women of the night made the rounds, tempting the lot of them with a quick trip to the rooms upstairs. On a small stage opposite the fireplace, three minstrels performed an Ancient musical epic, something about the \"[[[scp-2112 |Temples of Syrinx]]]\". But even among this colorful cacophony, there were people who stood out.\n\nIn front of the fireplace, there sat a thin man in striking, deep green robes trimmed with gold. He had the hood pulled over his head, which looked to be bald despite the well-manicured beard and mustache on his face. He was trying to focus on a large book open on his lap, but he kept glancing up disdainfully at the noisier patrons.\n\nThe loudest among them was the resident champion arm-wrestler, a massive brute who had to have been part orc. He was well over 2 meters tall, with long-fingered hands and bare feet even larger than would've seemed normal at that size. Where they protruded from his brightly-colored clothes - clearly stitched together from multiple smaller garments - his musclebound limbs were nearly covered in thick brown hair. A shaggy mane of the same surrounded his long face, which bore dark eyes set deep beneath a heavy brow, to either side of an upturned, squashed-looking nose. He smiled as another opponent succumbed to his superior strength, revealing unusually long canine teeth. Someone cheered from across the room, and the wrestler raised his tankard in appreciation.\n\nThe cheering had come from a handsome (though rather short) scoundrel with a dark red cape, who was making quite a show of himself by doing (admittedly impressive) trick shots with darts. There wasn't anyone playing against him, for there clearly would've been no point, but several women had gathered around him to either express admiration or feign it. From the way this rogue was handling these women, I got the impression that they feigned quite a lot of things for his coin. That must've meant he had a lot of it, though he certainly didn't look like the kind of man who comes by wealth honestly. His black hair was pulled back in a respectable ponytail, revealing a handsome but scarred face and, I realized, the notched left ear of a D-caste. Arnven had become something of a safe haven for escaped slaves since its separation from the Foundation, and the same was clearly true of Utgard if this man was able to display his fugitive status so proudly. I respected the attitude. Still, though...there was something predatory in his shining smile. Something that made those half-dozen gold teeth far more menacing than his muscular friend's fangs.\n\nI did not, however, see any sign of the knight Horatius. Maybe he really had chickened out. Maybe an upstanding, honorable man like him just didn't want to be seen in a place like this. Yet even as this thought crossed my mind, I saw a vaguely familiar silhouette slip through the tavern door. He had tried to hide himself under a hooded cloak, but Horatius's stiff posture and hard features were unmistakable. He crossed the room to settle at the bar, whose tender he waved wordlessly away.\n\nFor perhaps an hour, I kept my eyes on these four characters and the other folks around. The wrestler and the darts player eventually finished their respective games, then settled into a corner together with several women and many drinks. The other two kept at their sulking, despite the bartender's increasingly irritated insistence that Horatius either order something or get out of the way. There was no need for him to move, though, not really. In fact, it was a beginning to seem a bit odd, just how few people were left in there. Without my noticing - or, seemingly, anyone else's - the crowd had been slowly but surely filing out, some even leaving their games and drinks unfinished. The minstrels finished their performance, then even they stepped out. Without the music, it was suddenly very, very quiet. The back door squeaked as the bartender retreated, leaving the five of us alone with the crackling fire.\n\nThen someone clapped loudly, and we all jumped a little. That someone, of course, was the strange old man from the shrine, who had seemingly appeared from thin air near the hookah.\n\n\"All right,\" he said, his dusty voice disarmingly cheerful, \"let's get down to business.\" He took a seat at the largest table in the room, beckoning the others to join him. With universal reluctance, they did so.\n\n\"Who are these ruffians?\" Horatius asked, eyeing the wrestler and dart-thrower suspiciously. The latter of them answered for both, though he looked a bit offended by having to do so.\n\n\"I am Perrin the Badger, and this is my partner Arcos the Hammer. We're the finest thieves and warriors in the North! //Surely// you've heard of us.\"\n\n\"The Badger?\" Horatius scoffed.\n\n\"Yeah,\" Perrin said, with a gleaming grin. \"Cuz I'm little, but I'll kill ya.\"\n\n\"And who are you,\" Arcos rumbled, \"that can call us 'ruffians' in a place like this?\"\n\nHoratius lowered his hood and proudly raised his head. \"I am Horatius, last Knight of the Order of Saint Talloran.\"\n\nPerrin glared at the old man. \"Are you trying to get us arrested?\"\n\n\"Fear not,\" Horatius said. \"I have no authority to bring you in, nor would I risk my own hide in Foundation territory just to do so.\"\n\n\"Risk your...oh, //Talloran//. You're one of those excommunicated freaks.\"\n\nHoratius glowered at him but did not challenge the assertion. Instead, he changed the subject.\n\n\"And you?\" he asked, indicating the bald man. \"You wear the robes of the Serpent's Hand.\"\n\n\"Indeed,\" the man agreed, without looking up from his tome. \"I am Moritz, an adept wizard of that very order. And I must say, I find it quite odd that we all share a mutual acquaintance.\" At that, he loudly closed the book and looked at the old man. \"I don't suppose he has told any of you his name?\"\n\nSuspicious and curious looks were exchanged. Apparently, he had not. The old man chuckled.\n\n\"You may call me Nobody, if you must. Now, let us talk business.\"\n\nAt that, \"Nobody\" removed a huge map from some interior pocket of that enormous coat and spread it out on the table. The paper was strangely shiny, and the unfamiliar landmass depicted thereon was nearly obscured by multicolored lines and scribbles in the Ancient letters.\n\n\"That's Uk,\" Moritz said, matter-of-factly.\n\n\"Uk?\" Perrin repeated. \"The legendary cursed island on the other side of the ocean?\"\n\n\"That's the one.\"\n\n\"Surely you don't expect us to go there.\"\n\nNobody took a contemplative puff from his pipe.\n\n\"Saints, you do!\"\n\n\"That's impossible,\" Moritz protested. \"Nobody's crossed the ocean in centuries.\"\n\nNobody smiled slightly. \"What if I told you that I knew a shortcut?\"\n\n\"I'd call you a liar. Or a lunatic.\"\n\n\"But I do know a shrotcut. Tell me, Mortiz, does the name 'Portland' mean anything to you?\"\n\nHis eyes widened.\n\n'What?\" Perrin asked, looking between the two of them. Moritz answered.\n\n\"It's supposed to be a city between cities, sort of a secret world that connected three different places with the same name. One of them was in Uk.\"\n\n\"And one of them is now called Utgard,\" Nobody finished.\n\n\"But Portland was destroyed in the Great Breach, like all the cities of the Ancients. Wasn't it?\"\n\n\"Not quite. I imagine that it's been empty for quite some time, but when I crept into Porthead Lighthouse last night I could still detect the Way. Just barely.\"\n\n\"A working Way? So long after the Great Breach?\"\n\n\"That's right. But I'll need your help to open it.\"\n\nPerrin cut back in. \"Hey, uh, can we back up for a moment? Assuming this shortcut of yours does exist, what exactly do you expect us to do on the other side?\"\n\n\"Kill a dragon.\"\n\nThere were several seconds of stunned silence.\n\n\"I'm sorry,\" Perrin said, half laughing, \"what?\"\n\n\"Marscar the Dark. The three-headed wyrm said to guard all the lost treasures of the Ancients, deep within an underground city at the heart of Uk.\"\n\n\"I know the story. I just can't believe you want to fight it.\"\n\n\"Marscar is...an old enemy of mine. I'd like that score settled.\"\n\n\"Even if that wasn't complete nonsense, it would still sound like a personal problem. Why involve us?\"\n\n\"I can't very well kill a dragon by muself.\"\n\n\"And you think we can? Look, buddy, I'm just an opportunist. I deal with people, not the Expunged.\"\n\n\"And you also deal in small change, by the look of you.\"\n\nPerrin bristled. \"What's that supposed to mean?\"\n\n\"No insult. Merely an incentive - for I want no part of the dragon's treasure, only to see it slain. The rest of its legendary hoard is all yours.\" He gestured to include the whole group. \"And I'd be happy to provide a sizable 'down payment,' as it were.\"\n\n\"We are a bit low on cash,\" Arcos confessed.\n\n\"Not //that// low!\"\n\n\"And it might be wise to get out of town for a bit, after that fiasco with the apple merchant.\"\n\n\"They can't prove anything!\"\n\n\"And think what fun it'd be! No one alive has seen that land.\"\n\n\"There's a reason for that!\"\n\n\"And the fame! Imagine the stories we could tell.\"\n\nPerrin didn't have a comeback for that one. He spent a while trying to come up with one, then decided to switch tracks and argue with the knight instead.\n\n\"What's //your// deal?\" pointing at Horatius. \"You're no mercenary.\"\n\n\"I will restore the honor of my order with a trial of courage and endurance, as is customary.\"\n\nPerrin gave a mean laugh. \"What, you can't whip your way out of this one?\"\n\nHoratius scowled. \"I mortify for strength, not penance.\"\n\n\"Don't you do drugs, too?\"\n\n\"Suffering strengthens the spirit.\"\n\nPerrin shook his head.\n\n\"No wonder you guys are heretics. What about you, wizard? What ridiculous thing are you chasing?\"\n\n\"No one has been to Uk in eight centuries. If Marscar the Dark really does hold the wealth of the Ancients, in one of their cities no less, much lost knowledge stands to be found.\"\n\nPerrin looked around the table, perhaps realizing for the first time that everyone else had already made up their minds. They were staring at him.\n\n\"You're all crazy.\"\n\n\"I tire of your false cowardice, Perrin. You and Arcos have done far more outlandish things than this.\"\n\n\"Nothing is more outlandish than this.\"\n\n\"Not stealing the Jaded Ring from Monastery-19? Not robbing the baron of Migolton? Not returning alive from the rusted dungeons of the Forge? And you, Arcos. Have you //ever// been bested in combat?\"\n\n\"Only by this one,\" he said, winking at Perrin, \"and only because I was very, very drunk.\"\n\n\"And Horatius, how many Expunged have you slain? How many battles have you won against pirates, cultists, and marauders? Did you not lead the Mobile Legion that drove the Cult of Cool from Durgeth? Did you not single-handedly vanquish the Voice-Stealers of Crimson Cave?\"\n\n\"That was a long time ago.\"\n\n\"But you are no less capable now. I know a Talloranite would never let something so trivial as age weaken his body or his spirit.\"\n\n\"What of me?\" Moritz asked, skeptically. \"I have no heroic deeds of which to boast.\"\n\n\"You,\" Nobody said, pointing at him, \"are the most powerful wizard in Utgard, are you not? Three decades of study under L.S. themself?\"\n\n\"That much is true, but scholarly magic-\"\n\n\"Scholarly! Mortiz, I have seen you call down bolts of lightning for //dramatic effect//. I can't imagine what you could do if you actually intended to kill someone. Look me in the eyes and tell me that you could not immolate me with a word.\"\n\n\"That would be one of the less efficient ways, but yes, I could.\"\n\n\"What's the efficient way?\" Perrin wondered, skeptically.\n\n\"A staff upside the head, usually.\"\n\nArcos chuckled. \"I like you, wizard.\"\n\n\"You know,\" Perrin said, \"I think we may be overlooking the biggest question here, that being how //you// intend to contribute to all this. I still don't believe that you've somehow got a personal rivalry with an 800-year-old dragon on the other side of the ocean, and I certainly don't think your parents were cruel enough to name you Nobody.\"\n\nNobody puffed inscrutably at his pipe. \"My past is irrelevant, for the amount of coin you're getting. It is enough that you know I am a master of arms, and that I have more tricks up my sleeve than you have pulled in your entire lifetime.\"\n\n\"That isn't exactly reassuring.\"\n\n\"It was not intended to be,\" Nobody said, glowering. He didn't actually seem to move, but some subtle shift of his posture suddenly made it very apparent just how large the man under that bulky coat was. \"I am hiring you to kill a dragon, not ask me a thousand questions.\"\n\n\"You're asking us to die for you.\"\n\n\"I'm asking you to become legends,\" Nobody responded. \"This will be the greatest deed ever done, and you will be the richest men alive. Of course such a thing is not without risk. If it were not so difficult, it would have already been done. What would you do instead? Try your luck with the city guard until they run you out or string you up? Such things are beneath you. The five people at this table are the most capable fighters in the North, and quite possibly all the world. If anyone has ever stood a chance of slaying a dragon, it is us.\"\n\n\"Come on, Perrin,\" Arcos urged, nudging his friend with one elbow. \"You know you want to.\"\n\nPerrin did his best to maintain a scowl, but a sneaky smile crept onto his face anyway.\n\n\"Fine. I'll be crazy too. But I'm taking a double share of that treasure.\"\n\n\"Excellent! Although, there is one other thing.\"\n\n\"Of course there is. What?\"\n\nHe leaned in. \"I think it would be best if we kept this little endeavor between us. We don't want competitors lining up to rob us when we return.\"\n\n\"Why not bring them along?\" Arcos asked, half-joking. \"As it stands we barely outnumber the dragon's heads. Should be plenty of gold to go around, shouldn't there?\"\n\nNobody shook his head. \"Marscar the Dark will not be slain by force of arms. It will take courage and cleverness, which runs far stronger in a small band of...characters like yourselves than in any army.\"\n\n\"Thanks,\" Perrin said. \"I think.\"\n\n\"You really want us to keep this quiet?\" Arcos asked.\n\n\"If at all you can.\"\n\n\"Then we had best do something about that girl.\" Then he jutted his thumb right at me. I was so surprised that I briefly froze, giving the other ones ample time to spot me as well. I must have been so focused on eavesdropping that I let my shroud slip. The knight stood up - perhaps recognizing me from earlier - and startled me into motion. I ran for the door, only for Nobody to reach out with a surprisingly long arm and grab one of my own.\n\n\"Not so fast, young one. Who are you?\"\n\n\"Nobody.\"\n\nHe chuckled. \"No, that's me.\"\n\nThis was far from the first time someone had tried to stop me getting away. Usually, all it took was a strong push to make them let go. I sent a wave of green energy Nobody's way, but he swatted it aside with his other hand. I was flabbergasted; no one had ever done that before.\n\n\"Oho. No, you aren't nobody at all. Why were you spying on us?\"\n\n\"I was just curious! I heard you talking and-\"\n\n\"You followed us all the way from the Street of Shrines,\" the knight interrupted. \"You listened in on my conversation with Nobody, didn't you?\"\n\nThere was no use denying it, though he did have one of the facts wrong. \"Actually, I beat you here and waited.\"\n\n\"Why?\"\n\n\"Like I said, I was just curious! Now let go of me!\" I laced my words with a touch of sorcery, hoping to persuade Nobody as I had the guard who led me here, but it didn't seem to work on him.\n\nNobody squinted at me. \"Who are you, little sorcerer?\" he asked again. \"You look like a common urchin, but you talk like one with authority.\"\n\n\"That's none of your concern!\" I said, still trying to wriggle out of his iron grip. Who was this strange man, that he could shake off all my tricks?\n\n\"Oh, but I'm afraid it is. I can't have you telling people about our impending adventure.\"\n\n\"I won't tell anybody!\" I snapped. \"Who'd even care about a bunch of crazy people getting themselves killed anyway?\"\n\nPerrin, laughed. \"Kid's got a point.\"\n\n\"Besides,\" added Moritz, sounding just as concerned as he looked. \"How could we stop her?\"\n\n\"We could turn her over to the guard,\" Horatius suggested. \"I'm sure she's got some stolen goods.\"\n\n\"I'm no snitch,\" Perrin said, glaring at him.\n\n\"And you'd better not be, either,\" Arcos warned, sitting up a little straighter to emphasize how much taller than the knight he was.\n\nHoratius raised his hands apologetically and backed off.\n\n\"I could always...\" Perrin said, tracing a finger across his throat.\n\n\"No!\" Horatius cried, horrified.\n\n\"Saints, Perrin!\" Arcos scolded.\n\n\"What is wrong with you?!\" Moritz exclaimed.\n\n\"Relax!\" he said, feigning offense. \"I was joking. Not gonna kill a kid.\" The warning glare he sent me suggested that he wasn't entirely sure about that...or that he was just trying to scare me. That's never worked for anyone.\n\n\"I'm not afraid of you,\" I said. \"And I'm not a kid!\" I tried to jerk away from Nobody again, but his grip was strong as ever.\n\n\"Hmm,\" Moritz mused, \"but you do look like one. Honestly, I don't think anyone would believe her even if she did try to tell people what we're up to. What would you think if some street urchin told you five lunatics were taking a magic shortcut across the ocean to kill a dragon?\"\n\n\"I'd think she was conning me somehow,\" Perrin said. \"Not very well, either.\"\n\n\"See?\" I agreed. \"Your secret is safe with me. Now let go!\"\n\nSurprisingly, Nobody did. \"Alright, young sorcerer. You've convinced me. Now get out of here.\"\n\nIndignantly, I straightened my sleeve where all that grabbing and wriggling had disrupted it. I wanted to run, but that would've given them the impression that they'd scared me. Instead, I held my head high and marched out with as much authority as I could measure.\n\n\"What an odd child,\" I heard Moritz say.\n\n\"Indeed,\" Nobody mused.\n\n----\n\nThis time, I really did intend to leave. I faded into the settling darkness, until I doubted that even that unusually perceptive orc could've spotted me. The dark was accompanied by cold, which reminded me that I didn't have any lodgings for the night. I'd known that Utgard would be chillier than Arnven, but I suppose I had underestimated just how severe that temperature difference might get. The simplest solution would've been to go back in the Pegasus and rent myself a room, using gold and magic to smooth over any suspicion thus created, but I certainly couldn't do that while Nobody and his crew of weirdos were still about. Even once they left, it'd still be a risk - bad things tend to happen to young girls who sleep alone in strange places.\n\nThen again, anywhere in this foreign city would be strange. The quaintness of Utgard's unfamiliar architecture had departed with the sun; now the dark lent a subtle menace to those tall, pointed buildings and their tiny, barred windows. Perhaps I would be root out a hidey-hole somewhere dry and relatively warm, but if this place was anything like my own city, most such spots would already be full of other street people. If any of them were even half as dangerous as me, that might be even riskier than the inn. It would certainly be less comfortable. In the past, I had sometimes weathered cold nights by sneaking into the attics or basements of houses, which as an extra benefit often contained a few easily-missed valuables. The houses here seemed to have bars on their windows, though, and I had neither the time nor the patience to fool with that. I supposed there must be some nice stables somewhere, and out on the edge of town I might even find a barn where I could cuddle up with a flock of fluffy sheep. I'd smell rather interesting the next morning, but there's nothing warmer than wool and I've always gotten along with animals anyway. Still, though, the edge of a city this big would be a pretty long walk away - and depending on how this particular city-state had drawn its borders, might fall under Foundation jurisdiction. That's not something I could afford to tangle with.\n\nI wrapped my arms around me for warmth and looked distastefully back at the bar. There was a huge, blazing fireplace in there. Who did that bunch think they were, running me off like that? Well, I suppose that I left of my own accord, but only because they were being so unneccesarily cagey about their stupid plan. Who was going to care about their ridiculous quest through some long-abandoned Ancient city, probably full of cursed treasure and terrible monsters, to a distant and mysterious island that no one had set foot on in centuries, where they were going to do heroic battle with the most legendary creature of all, in search of wealth and fame beyond imagining? Ridiculous. You'd have to be crazy to do something like that. Crazy.\n\nAlthough, if you did do something like that, the cozy little shrine that you seemed to be the sole minder of, and which nobody ever visited, would likely sit empty and closed for quite a while, and it'd be pretty warm and safe in there too. With a devious grin on my face, I set off for Shrine Street.\n\nThe crowds there were thinner at night, and some of the temples had already closed their doors. Some street people had congregated around Saint Sinclair's statue to warm up in the heat of those everburning torches, but I decided to leave them be. Your first night in an unfamiliar city is no time to start making introductions. I did stop to pet some of the dogs dozing in front of Saint Crow's, though. Horatius had locked Saint Talloran's behind him, but I'm not the kind of person who needs keys. The place was just as it had been earlier. There wasn't anything particularly soft on hand, but there was just enough space for me to lie down on that crooked pew, which I went to the trouble of straightening as a vague sort of apology. I called up a little ball of green flame, which I held for a while to drive out the cold of the streets.\n\nAs its light banished the deepening darkness, my little fire also brought that hideous triptych back into view. I tried to ignore it, but nothing else in the room was even remotely interesting. I could not help but approach, with a sick sort of fascination. The nightmare landscape of Saint Talloran's suffering looked positively ghoulish in the green glow. They were tied to a tree and pierced with a hundred arrows. They were eaten alive by armor-plated wolves. They melted into a puddle of screaming flesh. They were torn limb-from-limb by a giant, disembodied heart with arachnid limbs and bladed tentacles. They flayed themself alive with rusty knives. They disintegrated into a swarm of bees. They-\n\nMy light went out, and it was a relief. I could only give myself nightmares, staring at something like that. I shuffled back over to the pew, scarfed a chunk of cheese I'd borrowed from the Pegasus, and settled down on my backpack for a pillow.\n\nI closed my eyes.\n\nAnd waited.\n\nAnd waited.\n\nAnd waited.\n\nThis pew was dreadfully uncomfortable. How could people be expected to sit there in meditative contemplation of Saint Talloran's suffering without a single cushion? Well, if Horatius really did whip himself, he probably didn't mind a hard seat all that much. But I certainly did, especially with all the lumps and bumps in my impromptu pillow. Maybe I should've grabbed more linens and fewer valuables on my way out...\n\nSaints, had I really gone so soft? I was a street kid! I'd done this - and much worse than this - for almost half my life! But the other half had been more recent, and it had also been a lot softer and warmer.\n\nI groaned and rubbed my eyes. I could easily send others to sleep with my sorcery, but it would be dangerous and stupid to point something like that at myself. Counting sheep only reminded me how much warmer and softer they were than my actual surroundings. I was far too old (or, perhaps, too proud) to tell myself the old bedtime stories of King Collector and the Small Sirs, but mentally reciting the few Sacred Procedures I knew was more boring than relaxing, and doing the same with stories of the Witch only made me homesi-\n\nSaints, I really had lost my edge. The thought of missing that stupid, oppressive, too-fancy, too-big, well-staffed, food-filled, comfy, and warm house in Arnven made me so angry that I got up to pace. Maybe if I tired myself out I'd be able to sleep.\n\nAlmost immediately, I stubbed my toe on the edge of the pew. Swearing in a most unladlylike fashion, I tipped it over with a burst of green energy. The flash lit up that wretched triptych again, and I thought about knocking it over too, or at least closing the damn thing. At least then I wouldn't feel it staring at me while I was pretending to try to sleep. Not a bad idea, actually.\n\nThe side panels swung shut easily enough, and I leaned it back against the wall with a begrudging carefulness. Couldn't have it falling on me in my sleep, which I certainly wouldn't have put past that Redaction-worthy abomination of wood and paint. As I closed it, though, I realized that I'd never seen the exterior panels. Cursed, as always, by my own curiosity, I brought back my little ball of flame to see if the outside was any less disgusting than the inside. I'm not sure what I expected, but it's not what I found.\n\nInstead of the myriad tiny figures of the inside, the outer panels showed two life-sized people. The one on the right was Saint Talloran, though the smile upon their face might've stopped me from recognizing it if not for the terrible scars. Talloran was shown in profile, looking up at the figure on the left side. I didn't recognize this one, though he wore the armor of a knight. The two clasped hands where the panels opened, gazing lovingly into each other's eyes while three crescent moons shone overhead. Oh, so this was Corbenic. Saint Talloran was reuniting with...somebody in the afterlife. I'd have to ask Horatius who that was supposed to be, when I saw him again.\n\nWhen? What did I mean, when?! He was going to tromp off through that lost city tomorrow and get himself killed fighting a dragon, and I was going to clear out of this ghastly shrine in the morning to go buy myself some more food, then maybe pick enough pockets and pinch enough purses to buy a proper room at some place I wasn't likely to get press-ganged. Then I'd link up with the local thieves' guild, for surely there was one in a city like this, and get back to my element. Yes, my difficult, dangerous, dirty, stinky element. That I had fled back to from the cushy life of a princess. Yes.\n\n...\n\nFuck.\n\nSaints, what had I been thinking?! Was I really so averse to responsibility that I'd willingly dove headfirst back into the hard-knock life? How had the sheer idiocy of this decision not occurred to me until now? I hadn't minded the ship trip, at least not like this, because at least then I had been //going// somewhere, but now I was about to settle down again in a tangibly worse situation! Had I really been so stifled in that pretty palace that I'd mistaken hardship for adventure?\n\nHmm. Adventure...\n\n----\n\nPorthead Light was an //old// lighthouse. It perched on a rocky headland at Utgard's southern fringe, waggling at the ocean like an old crone's crooked finger. Every building within a block was empty, and the relentless salty wind had almost knocked some of them down. The keeper's house attached to the tower's base was in only marginally better condition, and I wondered if anyone even lived there anymore. Surely they still needed this light, didn't they? Maybe someone came in from elsewhere to light it at night. It certainly wasn't lit on that gray and clammy afternoon, though. When Nobody and his band arrived at Porthead Light with their bulky bags and laden pack-mule, the only person waiting for them was me. I was leaning against the side of the lightkeeper's house, smiling smugly.\n\nPerrin groaned. \"Didn't we tell you to get lost?\"\n\n\"I'm coming with you,\" I said, matter-of-factly.\n\n\"No,\" Moritz said, shaking his head.\n\n\"You can't be serious,\" Perrin said.\n\n\"Absolutely not!\" Horatius protested.\n\n\"It's too dangerous,\" Arcos said, genuine concern touching his hard features.\n\nThe mule snorted dismissively.\n\nNobody just looked at me curiously.\n\n\"I can take care of myself,\" I said, standing proudly.\n\n\"Don't be ridiculous,\" Perrin said, reaching for the door. I tried to block him, and he tried to shove me aside. He wasn't being unneccesarily rough, but if these ruffians wanted a demonstration of my capabilities, that's what they'd get.\n\n\"//Get away from me//,\" I commanded, eyes flashing green. Without even thinking about it, Perrin let go my shoulder and stumbled back into Arcos. He looked around dazed for a moment, then settled on an angry glare.\n\nMoritz sighed and waved his staff. An unseen force slid me several meters to the right, and I almost lost my own balance. Horatius went for the now-unblocked door, and I once again tried to interpose myself. He reached out to block me, but I sent out a burst of green energy to knock him away. I might've put a little more //oomph// into it than I really meant to, because I ended up knocking him on his butt instead. I started to taunt him, but then a huge hand grabbed the back of my shirt and hoisted me into the air.\n\n\"Alright,\" Arcos said, \"that's enough.\" I was about to blast him too when Nobody cut in.\n\n\"It's alright, Arcos. Set her down.\" Begrudgingly, he did so. Nobody approached me, hands in the pockets of his enormous coat.\n\n\"Tell me, child, do you really think you could handle a quest like this? These men are masters of their crafts. What have you to offer beyond mere tricks?\"\n\n\"I'm a damn good burglar,\" I promised, gazing steadily back into his inscrutable eyes. \"I could swipe that dragon's treasure right out from under it, and not even have to get close.\"\n\nPerrin scoffed, but Nobody shushed him. \"And what proof have you of this?\"\n\n\"I broke into his shrine last night,\" I bragged, pointing at Horatius. He had only now gotten to his feet, and my boast had not done anything for his attitude.\n\n\"You what?\" he demanded.\n\n\"I picked that sad little lock,\" I said, waving my glowing fingers, \"and I closed your ugly triptych.\"\n\nHe flinched, violently. \"You-\" he started, but Nobody got between us.\n\n\"There's a big difference between that shrine and a dragon's lair, my friend. I admire your courage and...ingenuity, but you'll only get hurt on this journey. Even we don't all expect to come back alive. Now please step aside.\"\n\nLooking around, I saw that they had all lost their already very limited patience with me. Sorcery or not, I was sure that the five of them together would have no trouble wrestling me out of the way. Then I'd be stuck here in this dismal city, faced with an undignified return to the hardscrabble or a depressing voyage back to some very unhappy people in Arnven.\n\n\"I can do more than that!\" I insisted. \"I can make illusions, and hide myself in shadows, and look like somebody else, and-\"\n\n\"Alright,\" Nobody said, reaching out again with his weirdly long arms. \"That's enough.\" He grabbed me again, and my tricks were just as effective against him this time as they had been before. I also kicked at him, but the voluminous coat seemed to soak up the blows like armor. He set me down roughly, away from the door. \"Maybe we'll tell you the story when we get back.\"  At that, Moritz opened the lighthouse door and they started filing inside. Arcos grabbed the huge bundle of equipment from the mule's back on the way.\n\nMy opportunity was slipping away. Another person might have taken this inglorious stymieing as an opportunity to wise up and head home, but I was always famously stubborn, even for a twelve-year-old.\n\n\"Halt!\" I said, in my best I-am-a-princess-and-you-are-a-peasant voice. \"I am the Witch of Arnven!\"\n\nI could scarcely believe I'd said it. Now I would almost certainly be sent home, quite possibly in exchange for a ransom if Perrin was a shifty as he looked. Still, my claim got their attention, though maybe not in the way I'd hoped. Perrin actually laughed.\n\n\"The Witch is long dead,\" Horatius said, darkly.\n\n\"Not anymore. I'm her. She's back, in me.\"\n\n\"She does have an Arnven accent,\" Nobody mused, stroking his long beard.\n\n\"That doesn't prove anything,\" Perrin protested. \"She's probably faking that too.\"\n\n\"What, then,\" Moritz asked, \"is the reincarnation of a legendary hero doing in the gutters of the wrong city, pestering us about something that's none of her business? Shouldn't you be back home, protecting your people from the barbarian horde?\"\n\nI had talked myself into a corner. Perhaps it was time to come clean.\n\n\"Arnven can handle itself. She...I...the Witch died for them once already, do you think I want to do it again? I ran away for adventure, and here you are.\"\n\n\"Uh huh,\" Arcos said. \"And Arnven is where you learned thievery?\"\n\n\"Yes,\" I said, nodding curtly. \"I lived on the streets before they saw me doing magic and made me a princess. Against my will, I might add.\"\n\nThat last bit wasn't strictly true, but pride demanded that I pretend otherwise.\n\n\"Great,\" Perrin said, rolling his eyes. \"Now she's a legend //and// a princess. You're clever, kid, but you're a bad liar.\"\n\n\"No,\" Horatius said, quietly, \"I don't think she is.\"\n\n\"What?\"\n\nSlowly, he shook his head. \"She's telling the truth. What she believes to be true, anyway.\"\n\n\"How can you even tell?\"\n\n\"I know what a liar looks like,\" he said, glaring pointedly at Perrin.\n\n\"Well, that just means she's mad then.\"\n\n\"Do I look like a lunatic?\" I demanded.\n\n\"Yes,\" Moritz answered, without hesitation. I suppose that was true; after all, I was a dirty street urchin waving my arms about and trying to boss five grown men.\n\n\"And yet,\" Nobody said, \"she speaks like one accustomed to authority. And she does have the Witch's eyes.\"\n\nAs proof, I turned up their shimmering gray-green glow as brightly as I could.\n\n\"I don't care who she is,\" Perrin insisted, \"we're not taking a //child// with us to slay a Saints-damned dragon!\"\n\nThere is something demeaning about the way adults say \"child\". They use it the same way they would \"idiot,\" to completely dismiss any contribution or value just because someone is young. Even after they made me princess, the grown-ups in Arnven would still do that to me, never mind the fact that I had twice the street smarts as them. I'd like to see a single one of my \"advisors\" - glorified babysitters, all of them - last a month in the gutter! Nobody's band was clearly more battle-hardened and world-wise than anyone I'd ever had to deal with back home, but that just meant they should know all the better how capable I must be. But despite my evident cleverness and apparent power, they continued to see me only as an incompetent child. And, of course, men always thought themselves better than me until proven otherwise. It was infuriating! I felt my temper rising, but I didn't owe it to these overconfident louts to reign it in.\n\n\"I am not a child!\" I shouted, voice ringing loudly with angered authority. \"I am the Witch of Arnven!\" Then I stomped my foot, which might have been a childish and petulant gesture had it not struck the ground with such force that the lighthouse trembled. Thunder pealed in the distance, but I was almost sure I hadn't done that. Less sure than Perrin, at least, who looked frightfully at the sky for a moment before regaining his composure. Then they all just stared at me in wary silence. I had not meant to create such spectacular effects; they'd just slipped out, as they sometimes did when I was at my most furious. But that didn't matter, if they frightened these men into place. Only the mule seemed unimpressed.\n\nNobody was the first speak. \"Very well,\" he chuckled. \"Welcome aboard, princess.\" The others all protested at once.\n\n\"What?\" Arcos sputtered.\n\n\"No!\" Moritz insisted.\n\n\"Are you insane?\" Perrin blurted.\n\n\"Is that even legal?\" Horatius asked.\n\nThe mule yawned.\n\n\"She's a sorcerer,\" Nobody said, calmly. \"A very powerful one, though she may not fully know it yet. We'll need that sort of power, if we're to fell that dragon.\"\n\n\"Nobody,\" Perrin pleaded, \"she's-\"\n\nHe held up a hand to silence the rogue. \"I have made my decision. The witch will accompany us, whether you like it or not.\"\n\nPerrin stared at the old man in frustrated astonishment for a while, then threw up his hands and stepped inside. Moritz followed, pulling the hood over his head. Arcos looked at me with puzzlement and concern, but I just narrowed my eyes at him. Horatius entered last, face inscrutable, leaving me alone outside with Nobody and the mule.\n\n\"What's your name, sorceress?\" he asked. Finally, someone had seen far enough past my age to ask.\n\n\"Geva,\" I said. The old man nodded.\n\n\"It's a pleasure to meet you properly, miss Geva. Call me Nobody.\" He extended a thin hand to me, and I firmly shook it.\n\n----\n\nThe house's interior was nicer than I'd expected. There was only one room, though a few load-bearing studs remained where walls had been demolished. The remaining walls were decorated with neat shelves of cast-iron cookware, slightly soggy books, and various nautical knickknacks. An empty stewpot sat in a small fireplace, which was surrounded by an assortment of sturdy furniture.\n\n\"Where's the keeper?\" I asked.\n\n\"I'm giving him that mule to take the day off,\" Nobody said. \"And to not ask any questions.\" He looked pointedly at me when he said that last bit. Moritz either didn't get the memo or knew it didn't apply to him.\n\n\"Where's the Way?\"\n\n\"In here,\" Nobody said, moving towards the door that lead to the light proper. \"At the base of the stairs.\"\n\nWhile they went to look at that, the others started unloading. As their backpacks opened and Arcos unrolled the mule's pack, I noticed quite a lot of metal. I supposed they'd wanted to travel here without their arms and armor on full display, which was only sensible for such a semi-secret mission. Horatius carried a huge bundle of metal and quilted cloth into the only enclosed space - some kind of storeroom, I presumed, or maybe a latrine - to change, but Arcos and Perrin just wore their armor over their clothes.\n\nPerrin took only a moment to suit up, having only a cuirass, cap, and various pads, all of hard-boiled leather reinforced here and there with metal bands. The cuirass almost looked more decorative than protective, pressed as it was with vine-like designs, but there were still some scratches and scuffs that proved its practicality. The dark red cloak that he wore over it was definitely more for style, though.\n\n\"Isn't that a bit flashy?\" I asked. It was nothing compared to the silly dresses they'd stuck me in back in Arnven, but at that time I was dressed in the same grubby common clothes I'd run away in. They were comfortable and nondescript, which had in my experience been the most important parts of fashion for criminals. In that red cloak, Perrin could never disappear into a crowd or creep unseen along a twilit rooftop.\n\n\"The word you're looking for is 'dashing',\" he said, swishing it dramatically away from the blades at his hips. \"Besides, it's reversible.\" The inside was black, which made more sense.\n\n\"That's right,\" Arcos laughed. \"You do the dashing, I do the smashing.\" His armor was a mismatched set of metal greaves and braces, plus a breastplate so big it must've been custom-made. Over his shoulder was slung a downright monstrous polearm, taller than he was and thicker than my arm. The business end was affixed with a frightening conglomeration of weapons: a four-pronged hammerhead on one side, a curved, half-meter spike on the other, and a long, sharp spearhead in between. I pitied any cavalryman who found himself charging at that thing.\n\n\"What's taking Horatius so long?\" Perrin wondered, loudly. As if summoned, Horatius stepped out of the storeroom. We heard him before we saw him, thanks to the countless jingling links of his chain mail, augmented around the important bits with metal plates. His face was all but invisible behind the tiny breathing-holes and narrow eye slits of a flat-topped great helm. There was nothing especially fancy about any of this; in fact, the plates and especially the helm were marred by plenty of small dents and scratches.\n\nHowever, I didn't notice those less-than-glorious details until much later, because my attention was forcibly seized by the cloth surcoat draped over that well-used armor. Every inch of the garment, from its knee-height hem to its sleeveless shoulders, had been painstakingly embroidered with a branching, repeating, fiendishly detailed pattern of black, white, and gray. As I turned my head, the pattern almost seemed to move.\n\n\"What's that for?\" I asked, trying (and failing) to conceal my bewilderment. I couldn't see the smile on his face, but the pride in Horatius's voice was apparent.\n\n\"Its purpose is twofold. To my allies, this pattern identifies me as a knight of the military orders and instills courage in them by showing that I still stand. In my enemies, it subtly imparts a sense of hatred that will goad their attacks toward my breastplate,\" which he rapped with one gauntleted fist for emphasis, \"instead of my less-protected limbs. Or my more lightly-armored companions!\" He patted Arcos and Perrin on the back, though Perrin's wince suggested that it might've been more of a slap.\n\n\"Yeah,\" he grunted, \"it's definitely instilling hatred in me.\"\n\nArcos chuckled.\n\n\"If you think that's impressive-\" Horatius began.\n\n\"I don't.\"\n\n\"-then behold this!\" he finished, heedless. With his left hand, Horatius hefted a large shield of steel-braced wood, intricately painted with an asymmetrical pattern of swirling blue and gold. It seemed to spin infinitely into itself, spiraling deeper and deeper in constant incomplete repetition.\n\n\"Careful,\" he warned, \"you'll give yourself a headache.\" I blinked, and I experienced a weird sort of vertigo as I looked away.\n\n\"Ugh,\" I said, \"what is that?\"\n\n\"That,\" he said, proudly, \"is a warding pattern, as is the one on my surcoat. The ancient Foundation used designs like these to keep prying eyes from the holiest of the Sacred Containment Procedures. The most powerful ones could strike a man dead at a glance! This one won't kill anyone, but it will strike great fear into the hearts of any who look upon it with ill intent.\" He turned his helm towards Perrin. \"Incidentally, this property also makes it easy to root out hidden enemies.\"\n\nPerrin squinted at the shield. \"I'd be scared too, if I saw someone toting anything that ugly. You'd have to be a blind maniac to go around looking like that.\"\n\nHoratius puffed up a bit. \"I will have you know that the creation of warding patterns is an ancient and honored art form among the military orders!\"\n\n\"Uh huh. Is that why I've never seen any other clowns wearing them before?\"\n\n\"Well,\" he sighed, \"it's also something of a //dying// art. These patterns are slow and difficult to make, and their makers even slower to train. It seems that Overwatch sees greater use in hordes of disposable, untrained thugs like yourself than one professional soldier, no matter how effective his painstakingly handmade warding patterns might be.\"\n\nAn uncomfortable moment passed in sad silence, but he quickly regained his usual proud demeanor.\n\n\"But!\" he said, \"for a small mission like this, none could be better suited.\"\n\n\"Yeah,\" Perrin scoffed, \"as long as we don't need to be hidden. Or quiet.\"\n\n\"You are the subtle one, ruffian. I fight with honor and bravery.\"\n\n\"You fight with a lot of extra effort, that's what I think. Work smarter, not harder.\" Perrin tapped his shaggy head. \"I could run circles around somebody stumbling around in that much metal. And put about four holes in him, right here, here, here, and here.\"\n\n\"Is that a challenge?\" Horatius asked, reaching for the heavy mace at his belt.\n\nPerrin stood up. \"Maybe.\" There were suddenly blades in his hand, a long rapier and a jeweled dagger.\n\n\"Oh, please,\" Arcos said, rising to his full height. \"Neither of you could even get close to me, not with this in my grasp.\" He planted the steel-shod butt of his polearm in the dirt with a thump. \"I could squash that bucket you call a helm at three paces. Or,\" he said, turning to Perrin, \"trip you flat with this spike, before you got a chance to do all that fancy footwork.\"\n\n\"Wanna bet?\" Perrin asked, tapping Arcos's breastplate with the rapier blade.\n\n\"Oh, by the Saints!\" Moritz groaned from the tower. \"Just pull out your pricks and measure already.\"\n\n\"Like that, would you?\" Perrin teased. \"I know Horatius is on board.\"\n\n\"Don't flatter yourself,\" he grumbled.\n\n\"I'd like for you to shut up,\" Moritz continued. \"I'm //trying// to think.\"\n\nNow fully prepared for danger, the four of us moved to the door to watch Moritz at work. He hadn't even changed since the night before, but now he was carrying a staff. Slightly shorter than he was, it was a smooth length of wood topped with a sharp quartz crystal and wound with thin, intersecting lines of gold. The crystal glowed faintly as he used it to trace a complex diagram on the circular patch of floor at the center of the stairs. Periodically, he would reference his ever-present book (which Nobody was obligingly holding for him) to make sure he was doing it right.\n\n\"What's in that big book, anyway?\" Perrin pried.\n\n\"All my notes and formulas. I've got to get the math right, lest we be dumped Outside.\"\n\n\"Outside what?\" Arcos asked.\n\n\"Yes,\" Moritz said, with a hateful tone that made it clear he was done explaining.\n\n\"But can you open it?\" Nobody asked, peering down at the book.\n\n\"Yes,\" he answered immediately.\n\n\"How old is this structure?\" Horatius asked, peeking up the stairs to the tower's top some thirty meters above.\n\n\"Not quite Ancient,\" Nobody answered, \"but it's in more-or-less the same spot as another lighthouse that was destroyed in the Breach. Lighthouses were some of the first things to be rebuilt, once people rediscovered sailing.\"\n\nPerrin looked at him oddly. \"How do you know that?\"\n\n\"I've been to the Ancient History Museum,\" he said, condescendingly.\n\n\"So have I,\" Perrin said, defensively. \"I was just more interested in the...valuable exhibits.\" He elbowed Arcos, who shook his head but smiled nonetheless.\n\n\"Alright,\" Moritz announced. \"Just need to set up my sinks.\" Carefully, he arranged six small candles equally along the diagram's perimeter, and lit each one with a touch of his finger. \"Now for the Source.\" Quickly, he drew a small knife from his belt and pricked his left thumb with it. Then he flicked the droplet into the circle, where it evaporated with a puff of magenta smoke and a whiff of lemon. One of the candle flames turned blue. \"There we go. Now who's next?\"\n\n\"Next?\" Perrin asked.\n\n\"You'll each need to do what I just did. With your favorite weapon, if possible.\"\n\nArcos went first, reaching up to cut his thumb on the spearhead. Perrin used one of his short swords. I didn't see what Nobody did; he just stretched a pale arm out from the front of his coat, a drop of blood already dangling from its outstretched finger. I still had the knife I'd stolen from that sailor, and I made sure not to show any pain as I did my part. With each drop that evaporated, one of the flames changed color. When Horatius's turn arrived - last, since he'd had to remove one of his gauntlets - he used a wickedly curved knife that I'd never seen before. He also cut more deeply into himself than was probably necessary, if the amount of blood was any indication, but he didn't show even a hint of discomfort.\n\n\"What's that thing for?\" Perrin asked, eyeing the sinister blade appreciatively.\n\n\"It's ceremonial,\" was all he said. Then he flicked the blood from it into the circle, changing the last candle, and re-sheathed it at his side.\n\n\"You may wish to stand back,\" Moritz said. He didn't have to tell us twice, because the floor inside the diagram had started glowing. The circle of light shifted through several different colors, then settled on a rippling black. It buzzed quietly.\n\n\"Excellent!\" he cheered, clapping once. \"Now, who wants to go first?\"\n\nThere were no volunteers.\n\n\"It's perfectly safe.\"\n\n\"It's buzzing,\" Perrin countered.\n\n\"That's probably normal.\"\n\n\"//Probably//?\"\n\n\"Fine,\" Arcos sighed. \"I'll do it.\"\n\n\"Excellent! Just jump in.\"\n\n\"Really?\"\n\n\"Yes.\"\n\n\"Wonderful.\" Arcos took a deep breath, as if he were about to dive underwater, then hopped into the circle. He dropped through the black circle like it was thin air.\n\n\"Next?\"\n\n\"Hold on, buddy,\" Perrin said, through gritted teeth. He stepped tentatively into the circle and fell. Horatius marched wordlessly in after him. Nobody nodded to us, then followed. Moritz looked at me.\n\n\"Last chance to turn back.\"\n\n\"Not going to happen.\"\n\nHe gestured at the portal. \"Women and children first.\"\n\nPutting on a brave face, I stepped proudly forward and into the hole. With a disorienting whoosh, I disappeared.\n\n----\n\nThe darkness seemed to press in on my eyes like a blindfold. For a brief, disorienting moment, I could not tell if they were open or closed.\n\nThen Moritz spoke a magic word, and the crystal point of his staff began to glow. I realized that I'd been holding my breath and released it. Arcos did the same, but his sounded more like a shuddering gasp. Fear was clearly written across his face. Surely the Child of Night was not afraid of the dark? As his nocturnal eyes reflected the glow of Moritz's staff, I realized this was exactly the case - but he had never before encountered a place so dark that his night vision could not capture a single speck of light.\n\nWe stood in the crumbling ruins of what might have once been a tavern. Eight centuries of neglect had reduced most of the wooden furnishings to dust, but the rust-wreathed frames of tall chairs and circular tables still protruded in places. A cracked pane of curved glass rose from the wreckage of the bar, sheltering jumbled plates of long-gone food from the steady stream of disintegrating plaster that trickled down from the hole-filled ceiling. Here and there, white cups peeked out of the inch-deep dust like dead fish gasping for air in a poisoned pond. When I prodded one with my foot, expecting the unyielding texture of porcelain or ceramic, it crumpled with an unpleasant squeaking sound.\n\n\"Come,\" Nobody coughed, \"we had best get outside.\" Things were little better beyond the shattered glass door, though; as far as our light reached, there was nothing but rot and ruin. The cobbles were littered with chunks of stone, shards of glass, piles of rust, and less-identifiable shapes buried under layers of cobwebs. The sky above showed not even a flicker of starlight.\n\n\"By the Saints,\" Perrin swore. \"What happened to this place?\" He was whispering, in unconscious respect for the dead silence around us. From the moment we'd arrived, the only sounds we'd heard were the ones we'd made.\n\n\"Less than most of the Ancients' cities,\" Nobody answered. He looked contemplatively at an indistinct lump nearby. \"Though I cannot recall the specifics.\" His tone was not reassuring.\n\n\"Did the Ancients often use profanity in their signage?\" Moritz asked. He was squinting up at the sign above the ruined tavern, which showed a drawing of a woman surrounded by a green circle and letters of the Old Speech, very different from the seven-sided characters of the common tongue.\n\nNobody glanced at the sign. He did not smile.\n\n\"We had best keep moving,\" he said. \"The city is shaped like a bowl. We'll find its center at the lowest point, then make our way to the Jurassic Quarter from there.\"\n\n\"Seems a bit circuitous,\" Perrin said, eyeing the vacant windows uneasily.\n\n\"It will have to do, at least until I am sure where we are. Alert me if you see a street sign.\"\n\nAt that, we set off downhill. Portland was not what I expected. Ancient cities were supposed to be forests of sky-scraping monoliths and wide roads clogged with horseless carriages, but the buildings here were no taller or farther apart than those of Arnven. Perhaps that is what made it so eerie. I wanted to ask Nobody about these discrepancies, but it felt wrong to break the silence, even with the crunch of glass and gravel under my feet. This vast, empty ruin felt more like a tomb than a city.\n\nAs if conjured by my unspoken thought, a skeleton came into view. The long centuries had destroyed its connective tissues, leaving only a jumbled pile of yellow bones. I gasped, but the dust-shrouded heap was too divorced from anything living to truly frighten me. At least, that is what I told myself as we proceeded past the skeleton - and the next one, and the next one, and the next one. Some of the bones had broken, but it was hard to know if they'd been bludgeoned or simply given out under the weight of so much time. Their clothes had long since moldered to nothing, leaving no clue as to who these Ancients might have once been...mostly. With a shiver, I noted that some of them were child-sized.\n\nI do not know how long we walked. It was hard to tell, with nothing in the sky to guide us and no sound but our footsteps. The world seemed to end at the edge of the light, our little island in a vast, dark sea. When Nobody finally called us to a halt, it felt like being startled from a dream.\n\n\"Shh,\" he said, pausing. We stopped. Silently, we listened.\n\n//Thump. Scrape. Thump. Scrape.//\n\nQuickly, he motioned to the gaping doorway of a nearby building. //Hide!// We hurried inside, but I didn't see what good it would do. Our path through the dust would be as clear as footprints on a snowy day. Moritz doused his light as soon as we were all inside, denying me a good look at the interior. We crouched below the large broken windows that flanked the absent door. There, we waited in absolute blackness.\n\n//Thump. Scrape.// Though muted by the omnipresent dust, the footsteps were clearly heavy.\n\n//Thump. Scrape.// I tried not to breathe. The slow footfalls competed with the sound of my speeding heartbeat. Could the others hear that too?\n\n//Thump. Scrape.// I felt Horatius's gauntleted hand beside mine, and involuntarily I grasped it. He did not move.\n\n//Thump.// It stopped. It was right outside.\n\nSuddenly, there was light. I stifled a yelp. It filtered in through the cracked, grimy glass and fell in a bright rectangle on the filthy floor. The building didn't seem to have any interior walls, or if did, they had long since crumbled away. Only indistinct lumps of rubbish accompanied my hunkered companions in the floor. Perrin was beside me; to the other side of the door, I could see Horatius gripping his mace, ready to spring up and strike whatever came through.\n\nWait. //If Horatius was over there...//\n\nEyes wide with terror, I turned to see what owned the hand I had touched. It was slumped against the wall beside me, a man-shaped thing like an armored scarecrow. I jerked my hand away, but something in the movement or the light must have woken it. Two pinpricks of red light appeared on its too-smooth face, and its hairless head ground around on a rusted neck to face me. Without moving, its mouth coughed out a crackling, distorted message.\n\n\"{{The Mayor is mad. The Ways are shut. We cannot get out. We cannot get ouuuuuu...}}\"\n\nI am not sure what came next; my terrified shriek, or the earsplitting wail of a siren. The lights outside shifted from constant white to alternating flashes of hellish red and unnatural blue. The thing beside me pitched forward, the last of its non-life spent, but the one outside addressed us in a loud, hollow voice.\n\n\"TRESPASSERS. YOU ARE UNDER ARREST. COME OUT WITH YOUR HANDS UP.\"\n\nWe came out, but we did so swinging. The thing out there - apparently some form of city guard, the existence of which was almost reassuring in this tomb-city - was like a huge clay sculpture of a man, even bigger than Arcos. Time had not been kind to it, though; nothing remained of its arms below the shoulders, and one of its legs was missing a huge chunk of knee. It was for this weak spot that Arcos aimed. His hammer shattered the remaining material, sending the construct to the ground with a crash. It squirmed ineffectively, seemingly unaware that it no longer had arms to attack with. Still, it continued to shout at us and flash those blinding lights from its wide glass eyes. Above them, I saw that some incomprehensible rune had been carved into the thing's forehead. Moritz saw it too.\n\n\"Smash the rune!\" he shouted, pointing with his staff. Arcos did exactly that, scattering fragments all around. As the creature died, its lurid lights faded...yet we did not find ourselves in darkness. At first, I thought that Moritz had relit his staff, but he was staring up at the nearest streetlight. A feebly flickering ball of electricity had materialized inside the shattered bulb, casting us all in a jarring white light. A moment later, another lamppost lit up the same way. On they proceeded on down the street, following the curved surface all the way to the city center.\n\n\"Oh, no,\" said Perrin. \"That is clearly a trap.\"\n\n\"It's the direction we were already going,\" Horatius reasoned.\n\n\"Well, now we should go a different way, one that doesn't lead into an obvious trap.\"\n\n\"What say you, stranger?\" Horatius turned to Nobody, and the rest of us followed suit. The gray man still stood in the ruined building, turned half away from us. He was looking down at the metal man who'd startled me.\n\n\"What did this robot say to you, Geva?\"\n\nI swallowed. \"It said 'The Mayor is mad. The Ways are shut. We cannot get out'.\"\n\nNobody nodded. \"I thought that was what it said.\"\n\n\"Who's the mayor?\" Horatius asked.\n\n\"How can the Ways be shut?\" Moritz asked, concern evident.\n\n\"What does that mean, can't get out?\" Perrin said, on the verge of panic.\n\nNobody thought for a moment before he turned to face us. \"It seems that Portland's first resident would like us to pay a visit.\" Then he continued on down the road. We followed, though Perrin only did so when the first streetlamp flickered off behind the rest of us. That continued the whole way, as if we were reeling in a spool of light - or fish on the end of a baited line. The lights were evenly spaced, even in places where the light poles had fallen, broken, or gone missing entirely.\n\nAt the bottom of the bowl-shaped city, the ground leveled out. At the same time, the endless ranks of ruined buildings came to a halt. The wide, open circle might have been a park once, but now it was a graveyard. Rows and rows of crooked tombstones split the dirt like close-packed teeth, interrupted here and there by vast, bone-filled pits. I saw another clay creature standing beside such a pit, mindlessly trying to dig with a shovel that had long ago disintegrated. The lights stretched on through this charnel wasteland, to a circle of much larger buildings at the very center of the city. Arrested only briefly by the morbid sight, Nobody continued on, and we followed ever more reluctantly.\n\nThe path led us between two stone buildings, their sturdy walls marred with gaping black cracks and craters. They contrasted starkly with the building on the other side of the circular plaza, which seemed completely untouched by the ruin wrought on the rest of the wreckage. But that was far from its strangest feature.\n\nIt reminded me of a wasp nest. This structure, this clot of architecture pretending to be a building, had that same sense of alien habitation, and it gave off the same instinctual menace. It //looked// like a narrow, two-story tower, but it was wrapped from base to peak in overlapping spirals of tangled balustrades, twisted columns, and precipitous balconies. Hundreds of tiny ebon windows peered out from random points along its surface, but there was only one entrance, a set of double doors not quite centered at the top of a low marble staircase. As I watched, the doors creaked open. A yellow glow came from within, but the inside looked strangely...hazy.\n\n\"Well, Perrin,\" Nobody said, \"I think you're right.\" He looked to the left, then to the right, and set off that way.\n\n\"Where're you going?\" Arcos called after him.\n\n\"The Jurassic District.\" He paused, contemplatively. \"Perhaps we should hurry.\"\n\nAnd hurry we did, though the predatory menace of the fake house wordlessly warned us not to run, at least not until we were out of its sight. It was less than ten meters away when we turned off down a street instead of marching through its open door. As I rounded the corner, I heard the doors creak again. The noise sounded indignant, like an aggressive tomcat, but louder. Much louder. By unspoken but unanimous agreement, we all began to jog as we passed through the graveyard ring's other side. There were more pits here, some of them so full of bones that their tops had risen above the level of the ground and spilled jawless skulls onto the path. The ghostly streetlights did not follow us, but Moritz lit his staff again. The crooked headstones cast ghoulish shadows in its lambent light. Another gravedigger golem watched us pass, grunting out some greeting or warning in the Old Tongue.\n\nOn the other side of the graveyard, we started to run. That is when we first heard it: a low, rumbling crash, as if a building were slowly collapsing in on itself. It was coming from the plaza. As we barreled on through the ruins, they seemed to come alive. Lights flickered. Rubble shifted. The cobblestones seemed to wriggle beneath my feet. The very air grew thick and hot, like the breath of some giant beast.\n\n\"There!\" Nobody shouted, pointing up the hill at the dim outline of a two-story building that seemed to block the street. Only when I saw this shape outlined against it did I realize that the sky had begun to light. There was still only fathomless black overhead, but the inverted horizon around us had become limned with a dark, fiery red. Though we could see the shadow of the castle ahead, it was horribly far away. My legs were already burning from the effort of sprinting uphill. I stumbled over a stray bone, but my knees had scarcely hit the ground when Arcos snatched me up with one hairy arm. He did not even break his long stride.\n\nSomewhere behind us, something made a noise that was half furious roar and half the awful squeal of bending metal. Then there came a thunderous //BOOM// and the very ground trembled. Arcos lost his footing and pitched forward, twisting his body to shield mine from the impact. He tried to stand, but now it seemed the whole world was being tossed about on stormy seas. With an awful sound, a great chasm tore across the street ahead, swallowing the buildings to either side. Horatius would've been swallowed as well, had Perrin not dragged him away from the pit's crumbling edge.\n\nAs the tremor ripped through them, the age-weakened ruins of the city finally fell, sending great plumes of dust and shrapnel in all directions. Though the thunder drowned his voice, I saw Moritz shout a spell. A powerful wind whirled around us, deflecting all but the largest chunks of debris. An errant piece of glass sliced across my cheek, while fist-sized chunks of stone bounced off of Arcos's broad back.\n\nThen, as suddenly as it had come, the earthquake ceased. Moritz released his spell, leaving us alone in the one clear bubble in a billowing ocean of dust.\n\nAnd still, above the dying echoes of the cataclysm and the rumble of disintegrating stone, we heard those mighty footsteps. //Doom. Doom. Doom.// I looked toward the shadowy castle, now lost in the clouds of pulverized rock. The chasm was more than four meters wide, further than any of us could hope to jump. Maybe Moritz could work another spell...but he was looking the other way. Towards the footsteps.\n\nIt loomed out of the cloud like an angry mountain. It was shaped like a man, but its flesh was crushed concrete and rusted rebar. I-beam bones showed at its joints, squealing under its colossal weight. Two streetlights glared from its lump of a head, and two great arms dangled apelike at its sides. One ended in a cluster of thick pipes, dripping with a thick fluid that wasn't quite sewage and wasn't quite blood. From the other arm dangled a thick braid of metal cables, twitching with live electricity like a nest of vipers. It screamed at us, in a voice like metal fatigue, like broken church bells, like stone scoring glass.\n\n\"THANKLESS!\" it wailed. \"UNGRATEFUL!\"\n\nWe struggled to our feet, to fight or to flee, but we did not get the chance. The cobbles melted beneath us, pulling us down like quicksand and hardening again, entombing us alive below the waist.\n\n\"I GAVE YOU LIGHT, HEAT!\" it screamed. \"I GAVE YOU WATER, ELECTRICITY! STILL YOU WOULD LEAVE ME HERE TO DIE ALONE?\"\n\n\"Mayor!\" Nobody shouted, struggling to be heard over the walking avalanche. \"Stop!\"\n\n\"IT IS YOU WHO WILL STOP!\" it rumbled, leveling its pipe-arm at our trapped, wriggling forms. \"YOU WILL BE MY CITIZENS, MY CELLS, FOREVER!\"\n\nA strange look came over Nobody. A frightening look.\n\n\"No,\" he said, with a strange authority that seemed to crackle on the air. \"They will not.\" Then he flung his great arms to the side, and //other// arms erupted from the cavernous sleeves of his battered coat. Four long branches of transparent wood with knobby elbows and gnarled, clutching fingers lunged toward the Mayor...then bent backwards and latched onto the throats of my companions. I screamed, but my wail was cut off when a scaly tentacle like the tail of a snake slithered from the coat's collar and coiled around my own. Then, as if that was not shocking enough, I saw a huge, tawny paw creep up from the front to press its claws against Nobody's neck.\n\n\"I will kill us before we become your prisoners,\" Nobody warned. \"And you will die here, entombed in yourself and full of your failures!\" To my utter horror, I believed him. The others did too; in the corners of my eyes I could see them struggling or hacking uselessly at the alien arms. Moritz couldn't catch the air to sputter out a spell. I poured my energy into the twitching tentacle, but it was unmoved. It had no mind to trick, and it was wrapped to tight to force away.\n\nThe Mayor hesitated, but only for a moment. It swung its left arm, //cracking// the braided cables with a blinding flash of sparks. \"THEN WHY SHOULD **I** NOT KILL YOU?\"\n\n\"Because there is another way!\"\n\nThe Mayor advanced one menacing step. \"WHAT WAY?\" The stone tightened around my legs, and the tentacle tightened around my neck.\n\n\"I will stay here, and in exchange, you will release my friends. You will open the Way to Portland Castle and let them leave. Then you and I will talk, for as long as you yet live.\"\n\nIts lamppost eyes flickered. \"AND WHO ARE YOU, THAT THINKS HIMSELF SO CLEVER?\"\n\n\"I am more like you than anything else you are likely to meet. I, too, have watched the empty centuries crawl by. I, too, have seen - have //felt// - the multitudes who once depended on me die, and been helpless to save them. I, too, have watched as everything I built fell to pieces. And I, too, was driven mad by it. I know what you are, and you know what I am. Look into my mind and see.\"\n\nFor a long, tense, moment, the Mayor stood there, its ersatz eyes locked on Nobody's unflinching glare. I could barely see them through my desperate, terrified tears.\n\nThen, as suddenly as it had come, all the pressure released. The coat's strangling appendages retreated, and the pavement vomited us back to the surface. I fell to my knees, coughing and weeping.\n\n\"GO,\" the mayor commanded. The dust cloud parted, clearing the way to the shadow of Portland Castle. Fragments of shattered walls floated into place above the chasm, locking together into a precarious bridge. Perrin needed no further convincing; he barreled across it as far as his sputtering lungs would allow with Moritz hot on his heels. Arcos bent over me, placing one huge hand on my heaving shoulders.\n\n\"Are you alright, little one?\" he rasped, rubbing his bruised throat with the other. I could not force out any words, but I managed to nod. Gently, he lifted my trembling form and plodded toward the bridge. Over his shoulder, I saw Horatius approach Nobody.\n\n\"L-lord?\" he stammered. \"Are...are you He?\"\n\n\"No,\" he repeated, quietly. \"Not anymore.\" He looked at Horatius, then, and there was a bottomless sadness in his face. \"Go, Horatius. Mend my mistakes, while you still can.\" The slender arm of a dark-skinned woman slid from the front of his coat, holding some tubular metal object towards Horatius. He accepted it with numb fingers.\n\n\"Yes, Lord.\" He knelt at Nobody's feet. \"I will not fail you!\"\n\n\"Hurry, sir knight. The Mayor grows impatient.\" And so it did; the live wires of its electrical whip were creeping slowly towards the armored knight. Horatius leapt to his feet and marched quickly across the bridge beside Arcos. As we passed over, I glanced down into the darkness at the bottom. There was Nothing there.\n\nThe shadow of the castle was thin, like fog. Within its gloomy mass, though, I could see a long rectangle of light. Our Way out. I looked back as we stepped through. I watched as the billowing dust clouds closed around Nobody and the titan form of the mad Mayor. He did not look back at us.\n\n----\n\n[[=]]\n+ [[[https://scp-wiki.wikidot.com/the-lord-of-the-redacted/offset/2|CONTINUED IN BOOK 2]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Kothardarastrix",
  "created_at": "2024-02-19T04:51:21+00:00",
  "updated_at": "2024-08-10T21:25:02+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:koth-8000-book-1"
}