{
  "title": "SCP-7655",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:blacklight-box-source |inc-source= --]]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-colors= --]\n|color-family=generic\n|bg-color=rgb(var(--off-white, 255, 255, 255, .9))\n|txt-color=rgb(12,12,12)\n|border-color=rgb(100,3,15)\n|label-bg-color=rgb(100,3,15)\n|label-txt-color=rgb(var(--off-white, 255, 255, 255, .9))\n]]\n\n[[module CSS]]\n/* ==== COMMON ==== */\n :root {\n    --off-white: 255, 255, 255, .9;\n\n    /* == BETTERFOOTNOTES PATCH == */\n    --posX: calc(50% - 358px - 13rem);\n    --fnLinger: 1.5s;\n    --fnColor: rgb(var(--swatch-primary-darkest, 144, 25, 1));\n}\n\n *, a, span {\n    word-break: normal;\n}\n\n/* ==== ACS PATCH ==== */\n .anom-bar-container.clear-6 .top-center-box > div {\n    background-blend-mode: luminosity;\n    background-color: var(--accentColor);\n}\n\n #main-content hr,\n .anom-bar > .bottom-box::before {\n    background-attachment: fixed;\n    background-blend-mode: overlay;\n    background-color: rgb(var(--swatch-primary, 133, 0, 5)) !important;\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/galactic.jpg);\n    background-size: contain;\n}\n\n/* == BETTERFOOTNOTES PATCH == */\n .fnnum {\n    font-size: .9rem;\n}\n\n/* ==== BLACKLIGHT BOX AND MODAL ==== */\n .addenda {\n    width: fit-content;\n    margin: 0 auto;\n    padding: 0 1rem;\n\n    background-color: rgb(var(--swatch-primary-darkest, 144, 25, 1));\n}\n\n  .addenda p {\n    --wght: 800;\n    color: rgb(var(--off-white, 255, 255, 255, .9));\n\n    font-family: var(--title-font);\n    font-size: 1.55rem;\n\n}\n\n .modal {\n    width: auto;\n    margin: .5rem;\n    padding: 15px;\n\n    border: .25rem solid rgb(var(--swatch-primary-darkest,  144, 25, 1));\n}\n\n .modal.light {\n    background: rgb(var(--off-white, 255, 255, 255, .9));\n}\n\n .modal.light.council {\n    width: 84%;\n    margin: auto;\n\n    background: rgb(var(--off-white, 255, 255, 255, .9)) url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat;\n}\n\n#page-content .modal.light.council table.wiki-content-table {\n    background-color: rgba(244, 244, 244, .25);\n}\n\n #page-content table.wiki-content-table * {\n    text-align: center;\n}\n\n .modal.dark {\n    background: rgb(var(--swatch-primary-darkest, 144, 25, 1));\n}\n\n .modal.dark .collapsible-block-folded,\n .modal.dark .collapsible-block-unfolded-link {\n    --link-color: var(--off-white, 255, 255, 255, .9);\n    --hover-link-color: 252, 207, 207, .85;\n    --wght: 700;\n    padding: .5rem;\n\n    font-size: 1.35rem;\n    overflow-wrap: anywhere;\n    text-align: center;\n    white-space: normal;\n}\n\n  @media (max-width: 767px) {\n     .modal.dark .collapsible-block-folded,\n     .modal.dark .collapsible-block-unfolded-link {\n     padding: .5rem 0;\n     font-size: 1rem;\n    }\n}\n\n .modal.dark .blockquote {\n    color: hsla(0, 0%, 100%, .8);\n}\n\n .modal.dark .fncon {\n    color: black;\n}\n\n/* ==== GENERAL FORMATTING ==== */\n h4,\n .addenda p,\n .blbf-main > div::before,\n .modal.dark .collapsible-block-folded {\n    font-variant: small-caps;\n}\n\n h4 {\n    text-align: center;\n}\n\n #main-content hr {\n    width: 100%;\n    height: .5rem;\n\n    border: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"modal light\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7655\n|clearance= 5\n|container-class= safe\n|secondary-class= \n|secondary-icon= \n|disruption-class= dark\n|risk-class= warning\n]]\n[[/div]]\n\n----\n[[div class=\"modal light\"]]\n[[include :scp-wiki:component:image-block\n|name=treaty.jpg\n|caption= Artist's depiction of the ratification of SCP-7655-A in 1648.\n|align=center\n|width=100%\n]]\n[[/div]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=generic\n|unique-name=special-containment-procedures\n|display-name=Special Containment Procedures\n]]\nCopies of SCP-7655-A are to remain in continuous print and circulation without significant alterations. Academic institutions specializing in East Asian historiography are to be monitored for the potential discovery of copies of SCP-7655-B, and are to be contained accordingly. The containment of SCP-7655-C has been entrusted to the Holy See until further notice.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=generic\n|unique-name=description\n|display-name=Description\n]]\nSCP-7655 is a collective designation for at least 5 documents dating to the 17th century. The documents primarily possess an obscurative effect on the perception of historical records between the years 1600 and 1687. This effect appears to be deeply rooted in the noosphere, such that it affects individuals who have no knowledge of SCP-7655 or their mundane versions. \n\nSCP-7655-A denote the //Instrumentum Pacis Osnabrugensis//, both January and October iterations of the //Instrumentum Pacis Monasteriensis//, and all reproduced documents that contain the entirety of their text.[[footnote]] All 3 documents are commonly referred to as the Peace of Westphalia, which concluded the Thirty Years' War and Eighty Years' War. [[/footnote]] While anomalous, it is not possible to discern the nature of their effects without prior knowledge of noospherics and esoteric informatics. Due to the consideration of other factors, their continuous existence outside the Veil is deemed satisfactory and essential. \n\nSCP-7655-B refers to an internal document issued by the Ministry of Rites.[[footnote]] Precursor containment organization, formerly active in China and East Asia. [[/footnote]] Divided into multiple subsections, it details the formalization of the transfer of the Ministry's loyalty and service from the Ming to the emergent Qing. While it is believed that the document was distributed among members of the Ministry, its practices suggest the destruction of all extant instances to preserve secrecy. The document currently within Foundation custody was obtained directly from the Ministry's archives following its various mergers and restructuring into the Foundation.\n\nSCP-7655-C is an unfinished manuscript of Isaac Newton's //Philosophiæ Naturalis Principia Mathematica//, intended to have been published as its fourth volume. The manuscript primarily discusses Newton's alchemical experiments, in addition to his theological beliefs and contemporary analysis of Christianity. It is not fully understood how the Holy See came to possess this copy, but its latter contents have been cited as justification for its seizure. \n\nWhen any instance of SCP-7655 is read while under the influence of Class-E mnestics, individuals will become aware of significant discrepancies in the historical record, mostly within the 17th century. This may lead to the immediate onset of nausea, vomiting, headaches, seizures, and in one instance, the spontaneous development and progression of Stage 2 [[[SCP-6993]]].[[footnote]] Anomalous neurological disease associated with the sudden intake of esoteric knowledge without appropriate mental fortifications. [[/footnote]] \n\nThe nature of the vast majority of discrepancies suggest the existence of a large scale, possibly worldwide anomalous conflict taking place during this time period. Based on current studies and widely accepted parahistoriography, this would be classified as the Fifth Occult War.[[footnote]] The late 19th century conflict previously associated with this term will be classified as the Sixth Occult War in official documentation moving forward. [[/footnote]] \n\nContinued exposure to SCP-7655 under mnestic influence may result in deleterious effects on the individual's memory, personality, cognitive ability, and continuation of self. \n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n\n[[div class=\"addenda\"]]\nAddendum 7655.01\n[[/div]]\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=generic\n|unique-name=logs\n|display-name=Selected Testing Logs\n]]\nDue to the subjective nature of SCP-7655's effects, several tests were conducted over an intellectually diverse sample size to gain further insight on the aforementioned discrepancies, and whether they are indicative of a reality restructuring event or merely constitute hallucinations.\n\nAttached are a selection of such tests.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n[[div class=\"modal dark\"]]\n[[collapsible show=\"+ Log 7655/1/01 +\" hide=\"- Log 7655/1/01 -\"]]\n[[div class=\"blockquote\"]]\n**Subject:** D-390625\n\n**Extent of Awareness:** Subject expresses little to no awareness of, nor interest in historical events prior to WWII.\n\n**SCP-7655 Instance:** SCP-7655-A\n\n**Procedure:** Subject is instructed to read SCP-7655 instance in its entirety prior to and after application of Class-E mnestic. \n----\n**Result:** Subject's extent of awareness unchanged. No historical discrepancies reported. Subject reported sensation of forgetting something present in the -A instance during their first reading. \n\nSubject amnesticized and returned to dormitories.\n\n**Notes:** //You can't expect a blind person to differentiate between red and green. We'll try again.// -- Dr. Orion\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[div class=\"modal dark\"]]\n[[collapsible show=\"+ Log 7655/1/03 +\" hide=\"- Log 7655/1/03 -\"]]\n[[div class=\"blockquote\"]]\n**Subject:** Dr. Pientz\n\n**Extent of Awareness:** Subject currently employed in Department of Thaumaturgy. Subject has passing knowledge of 17th century European history.\n\n**SCP-7655 Instance:** SCP-7655-A\n\n**Procedure:** Subject is instructed to read SCP-7655 instance in its entirety prior to and after application of Class-E mnestic. \n----\n**Result:** See transcript excerpt.\n\n----\n**PIENTZ:** It hurts behind my eyes, a little bit of dizziness -- but that's about it. I've had hay fevers worse than this.\n\n**ORION:** That's reassuring to hear, Dr. Pientz. What can you tell me about the Thirty Years War? \n\n**PIENTZ:** Hm. Massive conflict between the church and some other sects, I think. Not all of them Christian. Quite a bit of paranormal activity going on in Central Europe at the time. Something about witch hunts and inquisitions, but I couldn't tell you anything more.\n\n**ORION:** That's alright. How about the English Civil War? You mentioned you were quite well-versed with English affairs of the time.\n\n**PIENTZ:** Now that I can tell you quite a bit about. Cromwell was a witch. Puritan, yes, but he employed occult rituals in an attempt to consolidate his power over the Protectorate. It just so happened that the requirements for turning an entire province into living thaumic conduits aligned with the Puritan laws of morality and goodness imposed on the English. \n\n**ORION:** I take it he did not succeed?\n\n**PIENTZ:** He did for a while, actually. But it turned him into a lich and he had to be exorcized by a multidenominational coalition of bishops and priests. Although, if you ask me, he was already a lich when he had Charles I executed. \n\n**ORION:** How come?\n\n**PIENTZ:** Regicide confers unimaginable power to beings like them. Well. It's dependent on the strength of a nation's belief in monarchy as an institution, but then again, you wouldn't dismiss a nuclear weapon just because it's a few kilotons short of a Fat Man, would you?\n\n**ORION:** I see. We'll have to cross check this afterwards, though. \n\n**PIENTZ:** Absolutely. Again, all of this is coming from memory, so there are probably a few gaps in what I've just said. \n\n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[div class=\"modal dark\"]]\n[[collapsible show=\"+ Log 7655/1/05 +\" hide=\"- Log 7655/1/05 -\"]]\n[[div class=\"blockquote\"]]\n**Subject:** Dr. Quintiliano\n\n**Extent of Awareness:** Subject currently employed in Department of History, attached to containment and study of SCP-████. Specialization in the European early modern period. \n\n**SCP-7655 Instance:** SCP-7655-A\n\n**Procedure:** Subject is instructed to read SCP-7655 instance in its entirety prior to and after application of Class-E mnestic. \n----\n**Result:** Subject experienced severe migraines during second reading. See transcript excerpt.\n\n----\n**QUINTILIANO:** Christ. Our version of the 17th century is sanitized as hell. There's an entire Occult War back here and we've been glossing over it this whole time. \n\n**ORION:** What sort of scale are we looking at?\n\n**QUINTILIANO:** Every conflict or battle I can remember involved some degree of anomalous phenomena, and the things we don't remember just get increasingly ridiculous. Most likely related to the loosening of power by the Catholic Church. They had their own proto-Veil going up until 1618, when it literally went out the window when some witches defenestrated a Papal delegation in Prague. \n\n**ORION:** And the witch hunts?\n\n**QUINTILIANO:** Still as ineffective in capturing and executing actual witches and occultists as previously thought. The Catholic humiliation in Bohemia only emboldened them, if nothing else. They were everywhere in the Holy Roman Empire, offering their services on the battlefields and dramatically increasing casualty rates. The Pope had to turn a blind eye since everyone was doing it, even the Habsburgs, and also because there was no way they weren't aware of all these paranormal mercenaries popping up. After a certain point the witch hunts were just show trials to placate Rome and their institutions.\n\n**ORION:** You mention witches, but what of the alchemists?\n\n**QUINTILIANO:** Generally speaking, European monarchies were becoming more liberal with their use of the occult and alchemy. They have always spoken out against it in public but would actively pursue studies for the philosopher's stone and such in private. The Renaissance only exacerbated this as people rediscovered old tomes and systemes, improving them in hidden Nexi and havens like Esterberg. Alchemists, mages, and even witches entered the services of anyone with enough coin, and eventually things started getting past the Veil put up by Rome. Cue the events of 1618.\n\n**ORION:** I see. We'll look at the alterations to the Thirty Years War in further detail later. Is there anything else you'd like to touch upon?\n\n**QUINTILIANO:** There's the Deluge, as well. When the Swedes pillaged the Commonwealth, it would seem that they stole away the reliquaries and other Catholic artifacts. I can't remember their usage being well-documented, but I do believe there was the intent to somehow convert these saints to the Lutheran faith and have them bless their forces instead. \n\n**ORION:** I'm assuming this failed?\n\n**QUINTILIANO:** Yes. Again, this part wasn't well-documented so I can't possibly remember reading about it, even if it is from an altered historical reality. I suspect it may have been the Papacy finally getting their act together, but anomalous groups ceased to operate so openly by the end of the 17th century. And it was going so well, too. The potential for the ascendancy of man beyond the pettiness of religious denomination or the price of grain. //Sie würden lieber den Fluch der Sonne ertragen, als das Evangelium der Sterne anzunehmen.//[[footnote]] Translated from German: They chose to suffer the curse of the Sun than accept the gospel of the Stars. [[/footnote]]\n\n**ORION:** What was that?\n\n**QUINTILIANO:** A quote, I believe. I don't remember where it came from, but if I had to guess, it's from the effects of SCP-7655.\n[[/div]]\n[[/collapsible]]\n[[/div]]\n[[div class=\"modal dark\"]]\n[[collapsible show=\"+ Log 7655/1/09 +\" hide=\"- Log 7655/1/09 -\"]]\n[[div class=\"blockquote\"]]\n**Subject:** Dr. Wu\n\n**Extent of Awareness:** Subject currently employed in Department of History, attached to containment and study of SCP-████. Specialization in Yuan, Ming, and Qing dynastic periods. \n\n**SCP-7655 Instance:** SCP-7655-B\n\n**Procedure:** Subject is instructed to read SCP-7655 instance in its entirety prior to and after application of Class-E mnestic. \n----\n**Result:** Subject experienced severe migraines during second reading. See transcript excerpt.\n\n----\n**WU:** Your records describe the fall of the Ming in great detail, but they fall short of describing its near-total collapse. \n\n**ORION:** \"Your?\"\n\n**WU:** Sorry. Just doesn't feel right calling it \"ours.\" Things are too different now. \n\n**ORION:** I see. Please continue.\n\n**WU:** Stories of the magical liberations in Europe were spread far and wide by the Jesuits, setting the stage for everything turned on its head to the chagrin of the imperial palace and the powers that be. Every peasant a mage or warlord in the making, the only deciding factor being how desperate they were to survive. Did you know that mass human sacrifice has always been the most straightforward catalyst for occult practices? It's a shame, though. All that loss of life and not a peep of enlightenment amongst the rabble. No wheat in the chaff of China, see. The good ones have already been hidden away.\n\n**ORION:** Could you elaborate on that?\n\n**WU:** I don't think I can.\n\n**ORION:** Very well. What about the nearby regions? Any discrepancies in East Asia?\n\n**WU:** I have nothing for Korea. But the Tokugawa, foresighted hierophants among them, foolishly chose to reject the developments seen in China. They would rather cut off the world to preserve their terrestrial existences than try to embrace something greater than themselves. I remember another island nation of this strain. The fifth Fae kingdom. They never did come back.\n\n**ORION:** Could you elaborate on that?\n\n**WU:** I'm afraid I can't do that either. It's like the information slips into my mind but it was only ever in passing. Holes in my memory.\n\n**ORION:** All right then. \n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n[[div class=\"modal dark\"]]\n[[collapsible show=\"+ Log 7655/1/12 +\" hide=\"- Log 7655/1/12 -\"]]\n[[div class=\"blockquote\"]]\n**Subject:** Dr. Pientz\n\n**Extent of Awareness:** Subject currently employed in Department of Thaumatology. Subject has passing knowledge of 17th century European history. Subject is fluent in Latin.\n\n**SCP-7655 Instance:** SCP-7655-C\n\n**Procedure:** Subject is instructed to read SCP-7655 instance in its entirety prior to and after application of Class-E mnestic. \n----\n**Result:** Subject experiences severe migraines and vomiting. Follow-up interview postponed by 3 hours to allow recovery.\n----\n**ORION:** Thanks again for agreeing to the follow-up, Dr. Pientz. Now, could you describe the differences, if any, in the text in your second reading?\n\n**PIENTZ:** Well, we already knew that Newton rejected the Trinity and immortal soul... He's pulled passages from the Bible to justify this. I don't know if it's our Bible. \n\n**ORION:** Meaning?\n\n**PIENTZ:** That is, I'm confident this means there's content in modern publications of the Bible that are hidden by SCP-7655. I've read the entirety of the Old and New Testament hundreds of times. I can tell when something's wrong. \n\n**ORION:** Hm. We'll have to forward this information to Abrahamics. \n\n**PIENTZ:** In hindsight, it's glaringly obvious. Here, I'll show you.\n\n<Pientz moves towards SCP-7655-C, flipping through it in search of specific pages. Orion rises from their seat to watch.>\n\n**PIENTZ:** The mnestics wear off within an hour, but if you look at this passage here -- right after the one taking a dig at the First Council of Nicaea. \n\n**ORION:** What am I looking for?\n\n**PIENTZ:** 'The Pantokrator's Great Work is hidden in the earth and the flesh and the aether and the seas. There is power in the blood, and yet the Systeme is rendered null by lesser powers. A trial for those who would drink of water stagnant, festering putrid.'\n\n**ORION:** 'I have seen golden light refracted through umber skies, as I have the cracks in the Systeme. The reign of Popery remains untouchable even when the princes and kings of the world dance to different tunes.'\n\n**PIENTZ:** You see, as I have, flanks of mages decimating the peasant armies. The alchemists laboring over mercury and sulphur and salt. The reclusive witches of old gazing down at the paltry witch hunts from the tops of forests and mountains. They see and hear the Heavens, for they are all the more closer to it than common Man.\n\n**ORION:** Echoes within echoes of the fragmenting Systeme, awaiting a Requiem composed by the Pantokrator Himself.  I have seen and heard of little hamlets in Germania, privy to His Symphony sung by the Stars, dancing to His Repertoire with fury and fervour. I have seen and heard of an emperor of India, who had so closely deciphered the Heavenly Evangelium, only for his works to be destroyed by his progeny.\n\n**PIENTZ:** The fools in Rome and Versailles and Vienna and Stockholm think themselves closest to Him, but what could the worms deep in the earth possibly understand of the Celestial sphere? The barbaric forces that seek to corrupt this Systeme will surely hunt for the faithful. They will strive to erase the Heavenly Evangelium from the four corners of the World and of the Mind.\n\n**ORION:**  Even demons may don the robes of holy men and weave their poison into holy texts. I do not believe they will overlook these writings, but for those who may see and hear the Symphony the Evangelium will never be far behind. \n\n**PIENTZ:** These documents may be the only thing concealing the true history of the 17th century, and it's very possible that more of these exist. Do you understand what this means, Dr. Orion?\n\n**ORION:** I believe I do, Dr. Pientz. \n\n[[/div]]\n[[/collapsible]]\n[[/div]]\n\n\n[[div class=\"addenda\"]]\nAddendum 7655.02\n[[/div]]\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=generic\n|unique-name=next\n|display-name=Further Research Goals\n]]\nIt is believed that among the other instances of SCP-7655 that exist, they most likely serve to obscure the effects of the so-called Fifth Occult War across the rest of the world, with emphasis on the Ottoman, Safavid, and Mughal empires, and to a lesser extent any anomalous phenomena in the Americas.\n\nThe identification and acquisition of any and all undiscovered SCP-7655 instances is considered top priority. The acquisition of SCP-7655-C is currently underway, pending a formal agreement from the Papacy involving its exchange for minor Catholic artifacts in Anomalous Items storage.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** treaty.jpg\n> **Name:** The Ratification of the Treaty of Munster, Gerard Ter Borch (1648)\n> **Author:** Gerard Ter Borch\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:The_Ratification_of_the_Treaty_of_Munster,_Gerard_Ter_Borch_(1648).jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "antimemetic",
    "art-exchange",
    "document",
    "fifthist",
    "historical",
    "safe",
    "scp"
  ],
  "author": "Aftokrator",
  "created_at": "2023-12-31T21:30:35+00:00",
  "updated_at": "2024-08-05T12:10:05+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "scp-7655"
}