{
  "title": "SCP-3673",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@@@\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:3324351-28-nyt7/Ballet.jpeg|caption=ドローン2B消失後のSCP-3673の映像。レイアウトの歪みや内装の重複、窓の欠如に注目。|width=300px]]\n**アイテム番号:** SCP-3673\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3673が設けられている建造物は、修復計画の頓挫というカバーストーリーのもとで封鎖し、警護します。SCP-3673のドアは閉めたままにした上でバリケードを張ります。SCP-3673のカメラで録画された映像は全て分析のために保管します。窓からSCP-3673を撮影するべく、2台目のカメラが設置される予定です。\n\n保安職員にはSCP-3673から聞こえる音を全て無視するよう勧告します。今後の実験はレベル4承認待ちです。\n\n**説明:** SCP-3673はロウアー・マンハッタンに所在する、███████アートビルの5Cスタジオです。この部屋は5階にあり、バレエスタジオとして利用されていました。室内の鏡張りの壁にはバレエ練習用の手すりが設けられている他、北側には天井の高さに窓が複数あり、ドアは1つのみ存在します。それ以外に出入り口はありません。\n\n2016年7月7日頃、SCP-3673は空間異常の発生源と化しました。これ以降、SCP-3673のドアを閉めると、室内の全員が空間歪曲や関連する現象の影響を受けると見なされています。\n\n内部の現象はSCP-3673の外部から観測できません。SCP-3673のドアを閉めると、スタジオ内の人物との連絡は不可能になり、外窓からは空室であるように見えます。当アノマリーの影響を受けた人物は回収されていません。\n\nSCP-3673の内部の異常な状態に関する情報は、室内の北西の上隅に設置されたCCTVカメラを介してのみ得られます。カメラは白黒の動画を記録しますが、音は記録しません。このカメラからは、ドアを閉めた場合でもスタジオの大部分を観測できます。\n\n[[collapsible show=\"+ 補遺1: 動画の書き起こし\" hide=\"- データを再格納する\"]]\n\n**補遺1: 動画の書き起こし**\n\n備考: この書き起こしは初めてアノマリーの発生が記録された、2016年7月7日の午後におけるSCP-3673からのCCTV録画を基にしています。\n\n> //レオタードとバレエシューズを着用した7〜9歳の少女15人がバレエのレッスンに参加している。レッスンはクロエ・ソーニア (███████美術大学の45歳教師) と特定された女性が実施している。1人のアシスタントが椅子に座ってテープレコーダーを操作している。この女性はエミリー・パーカー (当大学の18歳生徒) と特定されている。//\n> \n> //レッスンが終了する。少女らがグループで集合して話し合い、笑い合っている。ソーニアがスタジオのドアを開ける。両親が各々の娘を迎えに来る。//\n> \n> //レッスン終了から10分後、スタジオには4人の子供が残っている。それぞれレベッカ・ジョーンズ、エイミー・チャン、ケイラ・オコンジョ、エリザベス・テルフォードと特定されている。チャンとテルフォードは床に寝そべってテルフォードのスマートフォンを見ている。オコンジョは鏡の前で \"アラベスク\" を練習している。ジョーンズは部屋の隅に向かって座り、一人で本を読んでいる。//\n> \n> //ソーニアがドアの前で両親たちとの会話を終える。ソーニアがスタジオの中へと戻り、ドアが閉まる。//\n> \n> //オコンジョが \"ピルエット\" の練習を始める。回転するにつれて、地に着いた足がスタジオの木製の床に少しずつ沈んでいく。最後の回転の際、鏡に映ったオコンジョの像が動きを止める。それ以外の反射像は正常どおり動き続けている。オコンジョが鏡に向けて回転すると、反射像が同期するようになり、つま先が再びスタジオの床に接地する。//\n> \n> //パーカーがチャンとテルフォードに声を掛けると、2人は笑って反応し、テルフォードの携帯に目を戻す。パーカーが椅子を引いてスタジオの壁に当てる。ソーニアは部屋の奥でノートにメモを取っている。//\n> \n> //オコンジョがスタジオのドアに近い方の鏡張りの壁の端を見ている。オコンジョがその鏡の端に向かって歩く。手を伸ばすと、終端の鏡のパネルが窪んでいることが明らかになる。オコンジョがその窪みに身を傾ぎ、他の鏡の後ろを覗く。オコンジョはこの通路へと歩いていき、視界から見えなくなる。//\n> \n> //スタジオの窓の外が猛吹雪のような光景に一瞬変化し、元に戻る。パーカーのみがこれに気付く。窓のある壁へと歩き、首を傾げて窓を見上げる。//\n> \n> //ジョーンズは本を読んだままだが、床板に沿って壁にゆっくりと滑っている。ジョーンズは反応していない。//\n> \n> //ソーニアがドアに向かいスタジオを横断し始める。その歩行速度にもかかわらず、部屋を横切るにはあまり進んでいない。ソーニアがペースを上げるが、目に見える効果はない。//\n> \n> //オコンジョが鏡の背後から歩いて現れ、チャンとテルフォードを呼ぶ。チャンとテルフォードが窪んだ鏡に向かって歩くのと同時に、オコンジョが再び暗い通路へと入って見えなくなる。チャンが歩きながらテルフォードの肩に腕をまわす。肘が空間上の一点に固定されており、部屋を横切るとそれに応じて下腕と上腕が延長する。延長した腕は内部に骨格が無いようで、ループ状に床に落下している。2人ともこれに気付いていない。//\n> \n> //ソーニアがスタジオを横切ろうと走っているが、進み具合はわずかである。ソーニアが目に見えて困惑する。部屋を見渡すが、他の人物が見えていないようである。ソーニアがつまづいて転倒し、下腕に軽い擦り傷を負う。倒れている場所のスタジオの床は不規則に起伏のある状態になっている。ソーニアが立ち上がり、ドアへと進み続ける。//\n> \n> //ジョーンズは未だ本を読んでおり、壁に対して30度傾斜している。//\n> \n> //パーカーが視野角を変えようと窓からゆっくりと後退る。背後の木製の床には小さな欠けがある。後ろに下がるにつれて、床の隙間が広がり、より深くなる。底は確認できない。//\n> \n> //チャンが鏡から2 m前後離れたところで、延長した腕が元の状態に素早く戻る。チャンは反応していない。チャンとテルフォードが鏡に到達した時点で、それまで窪んでいた箇所は今や他の鏡とともに平らになっている。チャンとテルフォードがガラスを押す。反射像もまた押し返す。//\n> \n> //ソーニアの経路上の床が不規則さを増し、高さ1 mの突起部を形成する。ソーニアが前へとよじ登り続ける。//\n> \n> //テルフォードが鏡から離れると、スタジオの床に沈み始める。テルフォードが悲鳴を上げ、チャンが両肩を掴む。テルフォードが腰まで急速に沈む。//\n> \n> //パーカーが悲鳴を聞いて振り向き、背後に開いていた裂け目を見る。パーカーは叫ぶが、バランスを保っている。パニックを起こしたパーカーが携帯で電話をかけようとするが、成功しない。//\n> \n> //チャンがスタジオの床からどうにかテルフォードを引っ張り出す。2人は荒く呼吸しながらしばらく座っている。チャンが奥の壁の方を指さす。テルフォードがその方に向かって声を出し、2人が壁へと走って通過する。//\n> \n> //ソーニアがスタジオのドアに到達するが、開けることができない。ソーニアがドアを拳で叩く。//\n> \n> //鏡に影が映る。//\n> \n> //パーカーが窓のある壁に歩いて戻ると、驚いた反応を示す。パーカーが上へと歩き始め、恐らくはカメラに映らない階段を登っているものと思われる。//\n> \n> //ソーニアがドアから向きを変えてジョーンズを見る。ジョーンズは依然として本を読んでおり、壁の中ほどに位置している。ソーニアがジョーンズに声を掛けるが、反応はない。//\n> \n> //テルフォードとチャンが奥の壁から再び現れ、それぞれ小麦や大麦の穂を笑顔で持っている。2人はオコンジョを連れて会話している。オコンジョの歯と強膜は以前よりも数段黒ずんでおり、両膝が後ろに曲がって足取りも変化している。これらの変化はオコンジョの反射像には反映されていない。//\n> \n> //ソーニアがドアを離れ、天井に向かって滑っているジョーンズのもとに歩こうとする。ソーニアはあたかも迷路を歩いているかのように、定期的に方向を変えたり、困惑して立ち止まったり、引き返したりしている。その進み具合はわずかである。//\n> \n> //パーカーが不可視の階段の一番上に到達し、隣接する窓からは昼下がりの空が確認できる。パーカーが窓をスライドして開ける。向こう側には暗闇が広がっている。パーカーが窓から頭を出す。//\n> \n> //テルフォード、チャン、オコンジョがスタジオの中央へと歩く。3人が床から1 m上方を中心とした半径約30 cmの煌めく球体を観察する。テルフォードがバレエシューズを脱ぎ、慎重に球体に押し込む。シューズの形状がひどく歪み、テルフォードが驚いて落とす。球体から落下したシューズが元の形状に戻る。//\n> \n> //パーカーが窓からさらに身を乗り出し、窓の向こうの見えない面を這い出ていく。パーカーが視界の外に出るまで這い続ける。窓がスライドして閉まる。//\n> \n> //ジョーンズは未だ本を読んでおり、元の位置に向かって滑っている。//\n> \n> //チャンとテルフォードが空間的アノマリーで実験する。バレエシューズや髪留めの形状や大きさが中で変化し、取り除かれると元に戻る。チャンの片手が誤って空間に入り込み、指が著しく膨れ上がる。チャンが金切り声をあげ、手を引き出すと、大きさや形状が元に戻る。チャンとテルフォードが笑い合う。オコンジョは他の少女に反応しなくなり、徐々にゆっくりと透明になっている。//\n> \n> //ソーニアがスタジオのドアに戻る。オコンジョが窪んだ鏡の前の通路から混乱した様子で現れる。オコンジョがソーニアを見る。スタジオ中央にいたオコンジョは既に完全に消失している。//\n> \n> //スタジオの上隅にある窓がスライドして開き始める。//\n> \n> //チャンとテルフォードは未だ歪曲空間で遊んでおり、両腕や足を入れたり、両手で形を作ろうとしたりしている。//\n> \n> //ジョーンズが当初の位置である部屋の隅に戻る。//\n> \n> //オコンジョとソーニアが声を掛け合って互いに駆け寄る。//\n> \n> //スタジオのスライド式の窓からパーカーの頭部が現れる。パーカーはため息をつき、左方を見る。//\n> \n> //オコンジョがソーニアをすり抜ける。両者が混乱して振り返る。//\n> \n> //スライド式の窓が乱暴に閉まる。パーカーの首が切り落とされる。//\n> \n> //テルフォードが空間的アノマリーに頭を突っ込み、卒倒する。//\n> \n> //パーカーの頭部がスタジオの床を通過して落下する。//\n> \n> //テルフォードが床の上で痙攣する。チャンが驚いて見つめる。//\n> \n> //オコンジョがソーニアに向かって2歩下がると、突如として上に落ち、浮かび上がってスタジオの天井を通過する。ソーニアが悲鳴を上げる。//\n> \n> //パーカーの頭部がチャンの上方のスタジオの天井を通過して落下し、足元の床に激しくぶつかる。チャンがパニックを起こし、鏡に向かって走り、通過する。//\n> \n> //ソーニアの近くの床が、まるで重い物体が下からぶつかったかのように振動する。ソーニアが驚いて飛び上がる。血液が床を通過して上に染み出し始める。ソーニアが慌てて周囲を見渡し、スタジオのドアのハンドルを掴む。//\n> \n> //チャンが鏡の中に少しの間映る。チャンは部屋の方を向き、じっと立っている。開いた両目と口からは反射性の液体が漏れ出ている。//\n> \n> //スタジオのドアが蝶番の設計とは逆方向である内側に開く。ソーニアがその向こうを見据えると、唐突に不可視の力によって中に引きずりこまれる。//\n> \n> //スタジオのドアが振れて閉まる。//\n> \n> //鏡に映っていたチャンの身体が視界から消失する。//\n> \n> //スタジオにはジョーンズのみが残っている。ジョーンズは気付いていない様子で本を読み続けている。//\n> \n> //ドアが閉まる。//\n> \n> //カメラの視界が3秒間真っ暗になる。//\n> \n> //視界が戻ると、ジョーンズは依然として本を読んでいる。その5 m後ろの床に、ソーニアの衣服を着用した死体が横たわっている。前頭部は鈍器外傷を繰り返し受けている。顔の跡には大きなスレッジハンマーの頭がめり込んでいる。//\n> \n> //ジョーンズが本のページをめくる。鏡張りの壁は推定で500 m遠ざかっている。バレエ練習用の手すりがその場に固定されたまま、ゆっくりとねじれ始める。//\n> \n> //ジョーンズの背後で死体の両腕が動き、スレッジハンマーの柄を掴んで顔から取り除く。死体が引っ張られるかのように立ち上がる。前頭部の窪みからは粘性のある液滴がこぼれている。//\n> \n> //死体がジョーンズに接近し、スレッジハンマーを振り上げる。ジョーンズは本を読み続けている。//\n> \n> //CCTVの信号が途切れる。//\n\n財団は、カメラからの信号が途絶したその時に、レベッカ・ジョーンズの父親がSCP-3673のドアを開けてスタジオに入室していたと解明しました。スタジオに誰もいないことが分かったジョーンズ氏は、別の場所に娘を探しに行こうとその場を去りました。SCP-3673のドアはジョーンズ氏の退出時に閉められ、それと同時にCCTVの信号が復旧して無人のスタジオを映し出しました。\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ 補遺2: Dクラス実験\" hide=\"- データを再格納する\"]]\n\n**補遺2: Dクラス実験**\n\nドローンを用いた当アノマリーの探索と実験は、ドアが閉まるとSCP-3673内との信号の伝送が双方ともに不可能となるため失敗しました。Dクラス実験が2018年2月2日に承認されました。D-4739にはSCP-3673に入室して待機し、ドアが閉められてから壁に片手をついてスタジオの端に沿って歩き、最終的にドアまで戻るよう指示しました。\n\n> //D-4739がSCP-3673に入室して左を向き、壁に左手を当てる。観測チームがスタジオのドアを閉める。//\n> \n> //D-4739が左手を壁に当てたままスタジオの端に沿ってゆっくりと歩く。鏡張りの壁は空室を映している。//\n> \n> //D-4739が部屋の隅に到達すると、右ではなく左に90°曲がる。しかし、D-4739は左方の壁と向かい合うことはなく、次の壁への正しい方向を向く。カメラをスローモーションで解析しても、この原因がD-4739の位置を中心にスタジオが回転したためなのか、D-4739の身体そのものが回転したためなのか判別できない。D-4739の左手は常に壁と接触したままである。//\n> \n> //2つ目の壁に沿って半分まで進むと、正常に見えるが非物質的な床の部分にD-4739が落下する。D-4739の胴体はこの部分に隣接する無形でない床に着地し、床の中に両脚を伸ばしてその場に支えられている。同時に、D-4739のものに似た両脚がスタジオ中央の天井からぶら下がる。//\n> \n> //D-4739が天井から伸びる両脚を見て笑う。D-4739が胴体を動かすと、両脚も連動して振れたり蹴ったりする。約1分後、D-4739が無形の床から自身を引き上げる。天井の両脚は引っ込まず、依然として見えており、断続的に揺れたり蹴ったりしている。//\n> \n> //D-4739が心配しているような素振りを見せ、転回し、スタジオのドアに向かって辿ってきた道を戻ろうとする。前に歩いているにもかかわらず、D-4739は後ろに下がり、部屋を囲むように元の方向に移動する。スタジオの窓の下に位置する次の隅に辿り着くと、D-4739が歩みを止める。//\n> \n> //D-4739がジャンプして窓に到達しようとする。ジャンプの度にスタジオの壁の高さが上がり、最終的に窓がスタジオの床から約20 m上方に離れる。カメラの位置からして、(両脚を含め) 天井や他の壁の高さは変化していない。//\n> \n> //D-4739が窓の下の壁に沿って足早に進む。この壁に沿って3分の2まで進んだところで、D-4739が向きを変え、スタジオの中心に向かって走る。約3 m進んだ後、D-4739が消失する。//\n> \n> //D-4739が消失する直前のCCTV映像の最終フレームには、D-4739の身体が別の2方向に伸びている様子が映っている。直前のフレームを精査した結果、D-4739の髪や固定されていない衣類が同じ方向に引っ張られていたことが示された。観測チームの有力な仮説は、SCP-3673内の際立って高い密度を誇る別々の2点の重力がこれを引き起こしたとするものである。このモデルでは、光やスタジオの構造がそのような重力の影響を受けていないことの説明がつかない。//\n> \n> //SCP-3673の天井から突き出した両脚はその場に残り、次にスタジオのドアが開かれるまで時おり動く。//\n> \n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ 補遺3: 探索ログ\" hide=\"- データを再格納する\"]]\n\n**補遺3: 探索ログ**\n\nSCP-3673の有人探索が2018年10月12日に認可されました。機動部隊ゼータ-9 (\"メクラネズミ\") のメンバー3人がこの任務に選出されました。\n\n機動部隊のメンバーにはSCP-3673で起こり得る状況を手短に説明し、CCTVカメラの位置を伝えました。当初の任務内容は、部屋の中心まで進み、そこで3分間待機してからドアに戻って退出するというものでした。エージェントらには懐中電灯、ロープ、ナビゲーションツール、約2週間分のレーションなどの標準的な探索備品を装備させました。\n\n> //機動部隊のエージェントがSCP-3673に入室し、スタジオのドアが閉められる。//\n> \n> //エージェント・アルファがCCTVカメラに向かってGPS追跡装置が正常に機能している旨を示す。エージェント・ベータが \"フォアセイル・リグ\"[[footnote]]伸縮式のポールに人型の人形を吊るしたもので、先頭のエージェントが前に持つ。機動部隊の経路上にある、寸法的に不安定な領域の検知に用いられる。[[/footnote]] を組み立てて先頭に立つ。エージェントらがゆっくりとスタジオの中心に向かう。後方のエージェント・ガンマは蛍光塗料で進路をマーキングしている。//\n> \n> //異常な状況は検出されない。鏡張りの壁は正常に像を反射している。//\n> \n> //部屋の中心に到達し、エージェント・アルファがCCTVカメラに合図する。機動部隊は待機している。//\n> \n> //3分後、エージェントらが話し合い、帰還しようとスタジオを横断し始める。エージェント・ガンマはチームの入室から残してきた塗料の跡の隣に帰還路をマーキングしている。この移動中、エージェントらは時間および/もしくは距離の拡張の影響を受け始める。SCP-3673の外部からの測定によれば、エージェントらが15 mほどの距離を移動するのに6分超かかっている。エージェント・アルファがこの事態を認識し、スタジオのドアが依然として視認できることを示す。//\n> \n> //ドアから約2 mの地点で、エージェント・ベータがカメラで確認できない障壁に衝突する。\"フォアセイル・リグ\" はこの障壁に遮られていない。エージェント・ベータはこの障壁に触れようと手を伸ばしており、SCP-3673内から視認できないことが窺える。\"フォアセイル・リグ\" が障壁を越えて何事もなく回収される。エージェントらが調べているこの障壁は、備品を阻まないが、エージェントらの身体に対しては非透過性である。//\n> \n> //何らかの議論を経て、エージェントらが障壁を調査し続けながら左右に展開する。障壁はSCP-3673の横幅を占める平面であるように見受けられる。エージェント・アルファが任務内容の変更をカメラに示し、反対側の壁にあるスタジオの窓を指さす。機動部隊が再び集結し、スタジオを横断する。//\n> \n> //歩いてからさらに5分後、スタジオの反対側の壁から約4 mの地点で、エージェント・ベータが2つ目の不可視の障壁に阻まれる。調査の結果、この障壁も非生物に接触されないが、人間は通過できないようである。エージェントらがドアの方に戻る。//\n> \n> //スタジオのドアから約6 mの地点で、エージェントらが再び1つ目の不可視の障壁に衝突する。エージェント・ガンマが塗料で障壁にマーキングしようと試みるが、塗料は阻まれることなくスプレーされる。エージェント・ベータが \"フォアセイル・リグ\" を分解し、伸縮式の棒をドアに向けて押し込むが、もはや遠すぎるために届かない。エージェント・アルファは両手を障壁に押し付けたまま立っている。両手はゆっくりながらも知覚可能なほど後ろに押されている。エージェント・アルファが他のエージェントに声を掛け、全員が障壁に身体を押し付けるが、動きに変化は見られない。//\n> \n> //エージェント・ベータが障壁に向けて銃器を発砲するが、成果は出ず、エージジェント・アルファに叱責される。エージェント・アルファがスタジオの鏡張りの壁を指さし、エージェント・ガンマのバックパックから切削工具を分配する。エージェント・ガンマが鏡張りの壁へと移動し、エージェント・アルファとベータがスタジオ中央の床を突き破ろうと試みる。進み具合は遅い。//\n> \n> //エージェント・アルファが作業を中断し、障壁の間隔を確認する。障壁の間隔は現在3 m未満である。エージェント・アルファがカメラに向かい、援助要請を出す。観測チームが介入の許可を求める。//\n> \n> //エージェント・ガンマがエージェント・アルファを鏡張りの壁まで呼び寄せる。エージェント・ガンマは自分の前腕ほどの深さまで穴を開けたが、穴の中は全体がガラスとなっており、組成が変化していない。議論を経て、両エージェントがスタジオの中央まで戻る。//\n> \n> //ジャンソン研究員がSCP-3673のドアを開ける許可を得る。ジャンソン研究員がドアの前に立つが、SCP-3673に入室しない。カメラには開いたドアにジャンソン研究員の姿が映し出されている。エージェント・アルファとエージェント・ガンマはジャンソン研究員を視認できており、叫んで障壁を叩き始める。//\n> \n> //ジャンソン研究員はSCP-3673が空室であると報告する。この観測結果は、その場に居合わせた他の研究員からも裏付けられている。//\n> \n> //障壁の間隔は2 m未満である。エージェント・ベータがスタジオの床に穴を開けることに成功する。エージェント・ベータとガンマが穴を拡張する一方で、エージェント・アルファがロープを固定して片方の端を落とす。SCP-3673の下の部屋 (ミュージカルの練習スペース) が穴の向こうに確認できる。//\n> \n> //障壁の間隔は1.5 m前後である。エージェント・ベータが床の穴を通して手を伸ばそうとするが、別の不可視の壁に遮られる。切削工具もロープも影響を受けていない。エージェント・ベータが苦悩を示し、銃器を取り出す。エージェント・アルファがはたき落とし、銃器が障壁の外側に落下する。//\n> \n> //障壁の間隔が1 m前後になり、エージェント・ベータが両側の障壁に手を当てて外側に押し出すが、効果はない。//\n> \n> //エージェント・ガンマとアルファが天井に向かって登ろうとする。2人は天井にロープを固定でき、切削を開始する。//\n> \n> //障壁の間隔が75 cm前後になり、エージェント・ガンマが背中と両脚を障壁で固定して天井近くに位置を保つ。切削工具を巧みに扱うには部屋が狭く、進み具合は遅い。エージェント・アルファがその下に待機し、会話しながらさらに物品を渡している。機材のいくつかは既に障壁の外にあり、回収不可能となっている。エージェント・ベータは間隔の一端を行ったり来たりしながら、時おり鏡張りの壁を叩いている。//\n> \n> //障壁の間隔が50 cm前後になり、エージェント・ガンマがロープを掴んだまま落下し、天井からロープが外れる。エージェント・アルファがガンマの身体を起こす。何らかの議論を経て、エージェントらが決断を下す。エージェント・アルファが銃器を取り出してエージェント・ガンマの頭を撃ち、それから自分の頭に目掛けて発砲する。両エージェントともに崩れ落ちるが、障壁によって部分的に直立している。//\n> \n> //障壁の間隔が25 cm前後になり、エージェント・ベータの動きが著しく制限される。エージェント・ベータが悲鳴を上げ続けながら部屋の中心に向かって移動を試みる。2つの障壁がエージェント・ベータの額、胸、太もも、背中、後頭部を圧迫する。//\n> \n> //障壁が内側へと動き続ける。エージェント・ベータの頭部の後頭骨と頭頂骨に重度の頭蓋陥没骨折が生じたと思われる。エージェント・ベータが意識を失う。脳脊髄液がエージェント・ベータの両耳から漏れ出る。//\n> \n> //障壁が内側へと動き続ける。さらにエージェント・ベータの多数の肋骨と骨盤骨が骨折する。同様の損傷がエージェント・アルファとガンマの身体にも生じる。折れた骨の数本が肌を突き破り、障壁の間の空間に大量の血が流れ出る。エージェントらの頭蓋骨にさらに重大な骨折が生じる。//\n> \n> //障壁がさらに狭まり、エージェントらの衣服が障壁の外に脱げ落ち始める一方で、死体は内部に留まっている。エージェントらの死体の様々な部分に圧縮やねじれの力が加わり、表皮が断裂および破裂したり、内臓が露出したりする。血液などの体液が大量に失われるが、筋肉などの組織は障壁の圧力で宙に浮いた状態になる。//\n> \n> //障壁の間隔が5 cm未満になり、組織のほとんどが圧力で損傷して識別できなくなる。宙に浮いたパルプ状のものの中には、エージェント・ベータの片耳を含む、無傷の骨や軟骨の小片が確認できる。障壁が外圧を加え続けると、エージェントらの死体が上方に広がり、スタジオの床の液体もまた同様に上方へと押し上げられ、濃い半透明のペースト状になる。//\n> \n> //間隔が推定で0.1 cm未満になったところで障壁が停止する。有機物の薄い壁がCCTVカメラに数週間映し出され、やがてSCP-3673のドアを閉める許可が承諾される。その後、カメラは無人かつ無傷のスタジオを映し出す。//\n\n**更新: 2019年1月17日**\n\nSCP-3673への入り口を警備する保安職員が、スタジオのドアの反対側から響くノックの音や打撃音を聞いたと報告しました。この音は約20分後に止みました。CCTVカメラの映像ではSCP-3673の内部に何も見当たりませんでした。\n\n収容プロトコルが更新されました。\n\n**更新: 2019年2月11日**\n\n建物の外部の定期調査により、研究チームはSCP-3673の内部の状況が変化したことを知りました。スタジオの床にオレンジ色の蛍光塗料で大きな文字がスプレーされていました。この文字は窓に向かっていて、\"DON'T TR\" と書かれており、最後の文字は急いで書いたかのように形が崩れていました。\n\nこの文字とともに、同様の蛍光塗料を用いた6つの手形が一続きに付けられていました。これらの手形は輪郭が明確で、一定の間隔で並んでおり、個々人の左手によって付けられたように見受けられます。手形のうち3つは子供のサイズでした。\n\nこれらの痕跡はCCTVカメラの映像からではいずれも確認できず、無人のSCP-3673を映し出していました。スタジオの扉を再び開くべきか審議が進められています。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "建造物",
    "空間",
    "観測"
  ],
  "author": "walksoldi",
  "created_at": "2021-07-22T23:24:21+00:00",
  "updated_at": "2024-02-21T12:32:12+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-3673"
}