{
  "title": "SCP-2179",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2179\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** 2179-Aイベントの通達を最大限に確実なものとするため、SCP-2179は常に監視し、ティッカーテープが補充された状態を保ちます。イベントが発生した際には、財団エージェントが10分以内にゾーン2179に到着している必要があります。これが失敗した場合、少なくとも2つの機動部隊をゾーン2179に即時派遣し、更なる援助が必要とされる時はレスターシャー警察と防衛省の両方に通知します。\n\n**説明:** SCP-2179は改造された火災警報ベルであり、現在はサイト-18の観測室に配置換えされています。ベルには“ティッカーテープ”と呼ばれる細長い印字用の紙テープを排出する装置が接続されています。ベルとテープマシンの両方ともに、1927年に製造されたことを示すラベルが貼られています。\n\n2179-Aイベントは、人命に対する潜在的な脅威および/または異常なオブジェクトが、イギリスのレスターシャーにあるキブワース・ハーコート小学校の正門から120m以内(以下、ゾーン2179)で検出された場合に発生します。この際、ベルは75デシベル(5mの距離から測定)で、危険が収容されるか、もしくは最早問題とされなくなるまで鳴り続けます。ティッカーテープは脅威の内容を要約した状態で排出されます。\n\n//以下は公式の事案報告書からの抜粋である。完全な詳細情報はLOG-2179-INCDを参照のこと。//\n\n> **事案-01**\n> **SCP-2179の脅威要約:** ニンゲンノ ジュウキョ タスウ マキコム ダイカサイ\n> **注記:** 電気システムの誤配線によるボヤが発生し、フォーム3bで作られた段ボールの城が燃えた。これ以上の被害は発見されず。\n\n> **事案-02**\n> **SCP-2179の脅威要約:** ジドウシャ ショウトツジコ ギセイシャ ケイ 32メイ\n> **注記:** バック中のスクールバスが、校長のホンダ・シビックに衝突。児童1名が脳震盪を起こし、車の後部バンパーには大きな凹みが生じた。\n\n> **事案-03**\n> **SCP-2179の脅威要約:** イジョウセイ ケンシュツ イドウ フカノウセイ ブッタイ\n> **注記:** 固着して開かなくなったジャム瓶の蓋。フィールドテストはSCP-2179の要約内容を裏付けたかに思われたが、サイト-18での更なる分析においてお湯と布巾を適用することにより、蓋の除去に成功した。\n\n//事案-01から08までを通し、人命への脅威や異常なオブジェクトが存在するという実際的な証明は得られなかった。2179-Aイベントへの対応は、優先度“低”に設定された。//\n\n> **事案-09**\n> \n> **時刻:** 13:45\n> **SCP-2179の脅威要約:** イジョウセイ ケンシュツ フクスウノ フメイナ イヌ ゾーンニ シュツゲン\n> **注記:** 財団人員は派遣されず。\n> \n> **時刻:** 13:55\n> **SCP-2179の脅威要約:** イヌ チョウハツモナク ニンゲンニ コウゲキ カイシ\n> **注記:** 財団人員は派遣されず。\n> \n> **時刻:** 13:56\n> **SCP-2179の脅威要約:** イヌノ コウゲキデ シショウシャ タスウ\n> **注記:** 財団人員は派遣されず。\n> \n> **時刻:** 13:57\n> **SCP-2179の脅威要約:** イヌノ コウゲキニ ヨッテ ニンゲン +5メイ シボウ\n> **注記:** キブワース・ハーコート地域の公式情報ソースが要約内容を事実と確認した。財団人員が派遣され、14:10に到着。正体不明のイヌ科生物群が発見・鎮圧された。民間人の犠牲者は死亡7名、負傷9名。イヌ科生物は(生きているものも死んだものも)検査のためサイト-18へ移送された。フィールドレポートは生物を体重120kgで灰斑色と記述していたが、サイト-18への到着時に確認したところ、そこにいたのは死んだヨークシャーテリア2匹と、沈静状態のコッカスパニエル1匹であった。\n\n//事案-09の後、2179-Aイベントへの対応は優先度“緊急”に設定され、現在の収容プロトコルが制定された。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "予知",
    "人工",
    "機械",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T01:45:46+00:00",
  "updated_at": "2021-08-29T16:43:36+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2179"
}