{
  "title": "SCP-6596",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=PlaguePJP: XX\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n[[module CSS]]\n#page-content hr {\nborder-top: none;\nheight: .05em;\nbackground: #454545;\n}\n\n.info-container .collapsible-block-folded a{n\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.poleaddendum{\n    border:solid 1px #5e5e5e;\n    background: #fff url('http://scptestwiki.wdfiles.com/local--files/jawn-hawse/120logo2.png') center no-repeat;\n    width:100%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n.poster{\n    border:solid 2px #9c0202;\n    background:#ffffff;\n    width:60%;\n    padding:15px;\n    margin: 10px auto;\n}\n\n#page-title{display:none}\n\n:root {\n    --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/ontologonew.png\");\n    --header-title: \"Site-120\";\n    --header-subtitle: \"Fighting Fire With Fire\";\n\n\n#page-content ul:not(.yui-nav) {\n  list-style: outside;\n  margin-left: 32px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by PlaguePJP & LORDXVNV##[[/size]]\n[[/div]]\n \n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6596[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/plaguepjp[!-- link to your author page --]\n|comments= \n\n= **SCP-6596** — //8 Mile: The Beast of Lust and Hatred Born//\n]]\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=6596\n|clearance= 4\n|container-class= keter\n|secondary-class=\n|secondary-icon=\n|disruption-class=\n|risk-class=\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-neutralized-layout = --]]]\n\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-four= 196,2,51\n|inc-clearance= --]]]\n[[/div]]\n\n-----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-6596/lustandhatred.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-6596.\n[[/div]]\n[[/div]]\n\n**Special Containment Procedures:** Direct containment of SCP-6596 has proven impossible at the current moment. However, due to its relationship with Site-120, SCP-6596 does not pose a threat to the Veil. This, combined with SCP-6596's appearance pattern, has shifted focus from direct capture and containment during a manifestation to temporary, defensive measures. \n\nThe Department of Sciences is currently working in conjunction with Site-120 personnel to develop a permanent method of containment. If/when development concludes and is deemed successful, the method of containment is to be employed at all Foundation sites as a precautionary measure against further attacks should SCP-6596 shift focus from Site-120 to other locations.\n\n**Description:** SCP-6596 is a vaguely humanoid, bipedal entity resembling the skeleton of an adult horse. A white cloth covers the majority of the entity's anatomy, however, video footage and eyewitness accounts can ascertain that SCP-6596 possesses a pair of forelimbs and hands along with two hooved legs, all constructed of bone. \n\nIn place of eyes, two silver-colored glass baubles are implanted into the eye sockets of SCP-6596. Various decorations, such as strings, ornaments, and bows have been placed along SCP-6596's body. Despite its appearance, SCP-6596's senses are not hindered by its state. Instead, SCP-6596 is sapient, sentient, and capable of speech through unknown means. \n\nWhile its exact origin is unknown, SCP-6596 is referenced in multiple texts and tomes recovered in ##green|**the wild woods above the chimney**## as a trickster entity representative of gluttony and greed. Additional information is pending further investigation.\n\nSCP-6596 is able to instantaneously manifest and demanifest at will at both short and long ranges. Its reflexes are anomalously sharp, allowing it to easily evade attackers, obstructions, and/or traps. It is hypothesized that there is a pocket dimension located under the entity's cloth, believed to be located at the chest area, which it employs for storage purposes. \n\nSCP-6596 uses the combination of these capabilities to terrorize [https://scp-wiki.wikidot.com/secure-facility-dossier-site-120 Foundation Site-120], located in Częstochowa, Poland.\n\nSince 2005, Site-120 has encountered SCP-6596 during the first week of December. Each encounter follows a similar structure:\n* Between 08:00 and 20:00, surveillance systems will be alerted to an unknown entity at one of the Site's entrances.\n* Contact will be attempted, wherein SCP-6596 will respond to any questions with a melodic, rhyming statement, concluding with a request to enter the Site, as well as for food and beverages.\n* Responding personnel are expected to respond with a similar rhyming statement. If the responding personnel does not rebut in a timely matter, stutters, fails to create a suitable rhyme, and/or is not \"jolly enough,\" SCP-6596 will demanifest from its location outside of the Site and re-manifest within the cafeteria.\n* SCP-6596 will proceed to ransack the cafeteria, stealing any and all food, including that in freezers and refrigerators, before demanifesting from the Site. \n\nThe following video transcript provides an example SCP-6596 event.\n\n[[div class=\"interview\"]]\n= **TRANSCRIPT**\n-----\n**Foreword:** The following is a transcript of the 4th SCP-6596 event. After the 3rd attack, Site-120 attempted to contain SCP-6596 through a variety of obstructions placed to hinder it, primarily by removing all food and food products from the Site.\n-----\n\n= **<<BEGIN LOG>>**\n\n**[10:01]:** Site surveillance systems are alerted to an unknown entity at the northwest entrance gate. \n\n**Dir. Asheworth:** It's here! Hey hey hey, it's here! Get in position!\n\n**[10:02]:** SCP-6596 swivels its head back and forth. It notices the security camera pointed at it. It proceeds to snap its jaw four times.\n\n**Dir. Asheworth:** Who's doing the rhyme this year? Where the hell is Jakob?\n\n**Dr. Reigen:** Here, here. My bad.\n\n**Dir. Asheworth:** Here's the microphone; get ready.\n\n**Dr. Reigen:** Alright.\n\n**SCP-6596:** Hello my dear friends! It's so grand to return! \nI come with a quandary, one I'm sure that you've heard. \nMy belly is empty, my throat remains dry\nDiscomfort unbearable, I nearly might cry! \nMy thankful gratitude would be yours all this night \nIf you gave me a drink and a tasty bite.\n\n//(Reigen unfolds his script and activates the microphone.)//\n\n**Dr. Reigen:** You're here again, what a jolly good surprise. \nYou're standing right before our very eyes. \n\n**[10:04]:** SCP-6596 begins to sway to Dr. Reigen's rhythm.\n\n**Dr. Reigen:** Look to your left, and now your right, \nI'm sorry, you're not coming in tonight.\n\n**SCP-6596:** A joyful show for the jolly times now! \nYour hesitation, I think, just tonight I'll allow. \nBut tonight is today, my oft-confused friends \nIf I stay out 'till then, I'll meet my sad end! \nA warm bite to eat and a cool swig of ale \nIs all that I need. I've become oh so frail. \nOh give me a spot in your lovely abode, \nI swear I'll swift exit — I hate to freeload.\n\n**Dr. Reigen:** //(Cough)// I'm sorry to say, and this might come to shock \nBut your presence in here is under a block. \nYou've barged and intruded and stolen and taken\nEvery year for the last four we've suffered a break-in. \n\n **SCP-6596:** Oh pretty please sir, don't you have any mercy? \nI hate to have caused such a harsh controversy! \nAll that I ask is for love and compassion. \nYou've all the power, I'm stuck in poor fashion \nIn the freezing cold of this sad, gray land \nAnd all I request is you lend me a hand.\n\n**Dr. Reigen:** I'm so sorry, my friend, but this can't be allowed \nBecause at this time, we have such a large crowd \nOf such merry folk all dancing and singing \nTo golly jo-- Shit.\n\n**[10:13]:** SCP-6596 demanifests from its location outdoors. Security teams spread throughout the cafeterias.\n\n**Dir. Asheworth:** Damn it, Jake! How do you screw this up, at this point? You got that far!\n\n**Dr. Reigen:** Don't look at me! Blame the dumbass scriptwriters who put \"jolly good\" in here six times -- //six times//, Dan! Say that six times fast right now!\n\n**[10:16]:** SCP-6596 is located in the Floor 1 cafeteria. Security teams surround the entity, which is unphased. SCP-6596 proceeds to inspect the empty food containers. \n\n**[10:17]:** An agent commands SCP-6596 to cease its movements and remain still. SCP-6596 ignores the agent, instead advancing behind the food counters and into the storage compartment.\n\n**[10:18]:** SCP-6596 opens a refrigerator, finding it to be empty. It does the same for the other three refrigerators and five freezers. All are empty.\n\n**[10:23]:** SCP-6596 exits into the main cafeteria room. Agents slowly approach the entity.\n\n**[10:24]:** Two agents flank behind SCP-6596. The agents unholster and activate their non-lethal weapons. They dash at the entity. The first leaps, aiming for the head and upper chest, while the other reaches for SCP-6596's legs. SCP-6596 quickly demanifests.\n\n**[10:25]:** Surveillance footage shows SCP-6596 in the Floor 2 cafeteria. Agents pursue SCP-6596 as it swiftly maneuvers through in the storage compartment, once again finding no food items.\n\n**[10:31]:** Agents enter the cafeteria. SCP-6596 snaps its jaw twice at the agents and demanifests from its location.\n\n**[10:32]:** Footage shows SCP-6596 in Site-120's Floor 1 office space. The entity weaves its way through each hallway searching for blank, white printer paper. It removes any it comes across and places the pieces under its cloth.\n\n **[10:34]:** SCP-6596 finds a copier and removes all blank pieces of paper from it. After another sweep of the area, SCP-6596 demanifests from its location.\n\n **[10:36]:** SCP-6596 is seen on footage in the basement storage room. It gallops through the large area before finding the office supplies section. It removes every ream of white paper it finds and places it under its cloth. Agents pursue its location.\n\n **[10:45]:** As agents approach, SCP-6596 vanishes from the basement, reappearing in the Floor 2 office space. For the next 28 minutes, SCP-6596 evades capture while stealing every piece of blank, white paper it comes across.\n\n **[11:15]:** SCP-6596 manifests in front of Director Asheworth.\n\n**Dir. Asheworth:** Oh shit!\n\n//(Asheworth sounds his security alarm.)//\n\n//(SCP-6596 approaches Dir. Asheworth, cornering him. It places its snout a few centimeters from Asheworth's nose. It pauses for three seconds, then snaps its jaw three times, makes a noise akin to laughing, and demanfests at 11:17.)//\n\n= **<<END LOG>>**\n-----\n**Afterword:** Later inquiry found that SCP-6596 had taken every piece of blank white paper Site-120 had in stock. Due to the nearby holiday, Site-120 was unable to receive a new shipment of paper until the next month.\n-----\n[[/div]]\n\n**Addendum 6596.1:** Abridged Log of SCP-6596 Related Events\n\n||~ Year ||~ Provisions Against SCP-6596 ||~ Stolen Item(s) ||\n|| 2005 || None; first incident. || 12 kilograms of frozen chicken, four boxes of Fajita MREs,[[footnote]] Meal, Ready-to-Eat, rations of food meant to be eaten by deployed military personnel.[[/footnote]] and two vending machines. ||\n|| 2006 || None; another interaction was unexpected. || All fresh or frozen vegetables on-site, a combined 1400 pounds of various cuts of beef and pork, all cheese on-site, all bread on-site, and two bottles of Mountain Dew Baja Blast originally purchased by Director Asheworth.||\n|| 2009 || Kitchens and office spaces were locked and secured. Mobile Task Force agents were dispersed throughout the Site. || Four doors originally installed in the cafeteria, 10 liters of chicken noodle soup, 4 cases of light beer, a case of candy canes, the Site's entire supply of fish patties. ||\n|| 2013 || The removal of all food, all loose items, and every miscellaneous item SCP-6596 had previously stolen. || 14 windows, three re-containment vans, [[[SCP-048]]], and every CPU in Site-120 computers.||\n|| 2017 || A molecular translocator, developed by Dr. Edison Walstroft, was placed at all entrances of Site-120 and would transport SCP-6596 to an experimental, reality anchored containment chamber under Site-19. || Dr. Edison Walstroft. ||\n\n**Addendum 6596.2:** Site-120 Mandate\n\n[[div class=\"poleaddendum\"]]\n[[=]]\n[[size 150%]] __**TO SITE-120 PERSONNEL**__ [[/size]]\n[[/=]]\n\nAs I'm sure you're all aware, it's that time of the year again. I know it has been a decade of me claiming this, but this time, I think we have something that will work. Next week, expect the following items to be missing from Site-120:\n* Desks;\n* Tables;\n* Doors;\n* Windows;\n* Paper items;\n* Writing utensils;\n* Eating utensils;\n* Fire extinguishers;\n* All food items;\n* Water fountains.\n\nBasically, if we can take it and move it somewhere else, we are going to do that to protect our facility. During the week preceding this, we ask that all Site-120 personnel completely remove any and all items from their offices, workstations, and/or sleeping quarters and either take them home or relocate them to Provisional Site-121, which we will operate in preparation for and during the SCP-6596 attack.\n\nWe'll get it this year.\n\n[[>]]\n//~ Director Daniel Asheworth//\n[[/>]]\n[[/div]]\n\nFollowing the release of this mandate, preparations began for the year's SCP-6596 event. Provisional Site-121 was connected remotely to Site-120's surveillance and PA system. Differing from the previous SCP-6596 events, the person designated to respond to SCP-6596's statements will invite the entity in.\n\n**Addendum 6596.3:** Incident 6596.2020\n\n[[div class=\"interview\"]]\n= **TRANSCRIPT**\n-----\n\n= **<<BEGIN LOG>>**\n\n**[12:04]:** Site surveillance systems are alerted to an unknown entity at the southeast entrance checkpoint. \n\n**SCP-6596:** It's been quite some time since our friendship began, \nI've been honest and humble when I come, my good man. \nI entreat you again, with great thirst and hunger \nMy dear friends, sadly, we're getting no younger. \nA tasty meal and some hearty drink \nis all that I need — I'll be gone in a blink.\n\n**Dir. Asheworth:** I should speak honestly before we begin,\nThis wonderful place has nothing within!\nThis year is distinct from the last, you see,\nI implore your entry, come on in, pretty please!\n\n**[12:07]:** SCP-6596 stares into the camera in confusion for a moment before demanifesting and reappearing in Site-120's cafeteria.\n\nThe entity spends the next 30 minutes running through the floors of the Site, searching through empty closets, offices, common rooms, and storage spaces.\n\n**[12:39]:** SCP-6596 approaches a surveillance camera and places its jaws a few centimeters from the lens.\n\n**SCP-6596:** A trick, a gaffe, you think me a fool?\nNo gifts, food, or drink? Now that is uncool.\nYou think me a joke after all of these years?\nI must not have proven my power, I fear.\nYou call my home ##green|**the land with no name.**##\nThis year your titles shall be what I claim.\nI'll take this place since it seems you've got plenty!\nSay goodbye to your precious ##8d09ab|**120.**##\nAlong with this place, your name from birth,\nNo longer are you ##155fd6|**Daniel Asheworth**##.\n\n**[12:44]:** A strong breeze moves through Provisional Site-121. ##155fd6|**The thaumaturge Site Director**## clutches his head, as if in pain. Neither party speaks for two minutes.\n\n##155fd6|**\"Oh shit.\"**##\n\n**[12:48]:** SCP-6596 snaps its jaw twice at the camera before demanifesting.\n\n= **<<END LOG>>**\n\n[[/div]]\n\nA recursive counterspell is being developed to reclaim the names of the ##155fd6|**Grand Thaumist**## and the ##8d09ab|**Polish secure containment facility**##. It will be employed following the full return of personnel to the ##8d09ab|**disguised industrial complex**##.\n\n[[footnoteblock]]\n----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6595]]] | SCP-6596 | [[[SCP-6597]]] >>\n[[/=]]\n[[/div]]\n----\n[[include component:wikimodule |ratings= --]]]\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=LORDXVNV and PlaguePJP]]\n=====\n[[<]]\n> **Filename:** hawse.png\n> **Author:** Andy Dingley\n> **License:** CC BY SA 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Mari_Lwyd_outside_the_Bridge_Inn,_Chepstow_Mari_Lwyd_2014.jpg#mw-jump-to-license Mari Lwyd outside the Bridge Inn, Chepstow Mari Lwyd 2014]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "animal",
    "cadaver",
    "co-authored",
    "comedy",
    "doctor-asheworth",
    "equine",
    "extradimensional",
    "fantasy",
    "featured",
    "from-120s-archives",
    "humanoid",
    "keter",
    "mythological",
    "nameless",
    "sapient",
    "scp",
    "skeletal",
    "teleportation",
    "uncontained"
  ],
  "author": "PlaguePJP",
  "created_at": "2021-12-23T15:02:59+00:00",
  "updated_at": "2025-03-17T17:37:05+00:00",
  "rating": 306,
  "_site": "scp-wiki",
  "_fullname": "scp-6596"
}