{
  "title": "述叙事学与你：摒弃虚构与非虚构之分",
  "content": "[[include :scp-wiki-cn:theme:basalt hidetitle=a|darkmode=a|redmode=a]]\n\n\n[[module CSS]]\nbody {\nfont-family: 'Zen Kaku Gothic Antique', sans-serif;\nfont-style:normal;\nfont-weight:500 !important;\n}\ndiv.authorlink-wrapper{margin-top: var(--author-top-adjust, .2em) !important;}\n:root {\n--title: \"P.M.中心\";\n--logo: url(http://scpdsandbox.wdfiles.com/local--files/billith/narra);\n--subtitle: \"混合理论\";\n--sidesubtitle: \"混合理论\";\n--sidelogo: url(http://scpdsandbox.wdfiles.com/local--files/billith/narra);\n}\nbody {\n\nbackground-image: url(http://scpdsandbox.wdfiles.com/local--files/billith/nasa);\nbackground-attachment: fixed;\nbackground-size: cover;\nbackground-blend-mode: difference;\n}\n\nbody:before {\ncontent: ' ';\nposition: fixed;\ndisplay: block;\nleft: 0;\ntop: 0;\nwidth: 100%;\nheight: 100%;\nbackground-image: linear-gradient(170deg, transparent, rgb(0, 0, 0) 65%, rgb(0, 0, 0) 65%, rgb(0, 0, 0) 100%);\nz-index: -1;\n}\ndiv.text{\ncolor: rgba(128,255,128,0.8);\npadding-top: 40%;\nfont-family: monospace;\nfont-size: 1.2em;\npadding:5px;\nmargin: 0 auto;\n}\ndiv.specialmodal > p:nth-child(1)::before {\nfont-family: 'Work Sans', sans-serif;\nfont-weight: 900;\nfont-size: 130%;\ntext-align: center;\nmargin-bottom: 1rem;\npadding-bottom: 0.3rem;\nborder-bottom: dotted 0.13rem darkslategrey;\nmax-width: auto;\nmargin-left: auto;\nmargin-right: auto;\ndisplay: flex;\nflex-direction: column;\nalign-content: stretch;\nalign-items: center;\nobject-fit: fill;\n}\n\ndiv.specialmodal {\nfont-family: 'Work Sans', sans-serif;\nbox-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\nwidth: 95%;\nmin-height: auto;\nmax-height: auto;\nmargin-left: auto;\nmargin-right: auto;\ntext-align: center;\nborder: solid 2px #5D5D5D;\nword-break: break-word;\n}\n@-webkit-keyframes scan{\nfrom{ transform: translateY(-10%);}\nto{  transform: translateY(5000%);}\n}\n\n@keyframes scan{\nfrom{ transform: translateY(-10%);}\nto{  transform: translateY(5000%);}\n}\ndiv.peachy {\nmax-width:auto !important;\npadding: 10px 10px 10px 10px !important;\nbackground-color: #06141F !important;\n}\n\ndiv.text a {\ncolor: #90EE90;\nbackground: transparent;\n}\ndiv.text a.newpage {\ncolor: #90EE90;\nbackground: transparent;\n}\ndiv.text a:hover {\ncolor: #131;\nbackground-color: #80FF80;\npadding: 1px;\n}\n\n\nli.folded > .progmask{ display: none; }\nli.unfolded > .progmask{ display: block; }\n\n\n[[/module]]\n\n[[include :scp-wiki-cn:component:author-label-source start=--\n|name=Billith|no-right-margin=*]]\n//述叙事学与你：摒弃虚构与非虚构之分//\n\n由[https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith]撰写。\n\n若喜欢本文章，你可能还会喜欢：\n\n|| **[[[SCP-2786]]]** || **[[[SCP-7079]]]** || **[[[SCP-5646]]]** || **[[[SCP-5541]]]** || **[[[SCP-2921]]]** ||\n\n\n[[include :scp-wiki-cn:component:author-label-source end=--]]\n \n@@\n@@\n@@\n@@\n\n[[div class=\"smallmodal peachy\"]]\n[[div class=\"specialmodal\" style=\"border: solid 0px #770077;\"]]\n\n\n+++ ##white|述叙事学与你：##\n++++ ##white|摒弃虚构与非虚构之分##\n\n@@\n@@\n\n\n@@\n@@\n@@\n@@\n\n\n\n[[/div]]\n[[<]]\n**##AEB09B|研讨会主持人：##**\n##AEB09B|[https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file 高级研究员J. Anselm Harkness]##\n##AEB09B|理念与本质学研究处，皮尔克尤–闵可夫斯基中心所属混合理论科##\n,,//##AEB09B|代表形而上科学部发言##//,,\n\n\n------\n\n@@\n@@\n\n@@\n@@\n\n欢迎各位。我今天的讲座是关于叙事相对论模型的，它是述叙事学研究处的立身之基；有了它，这部门才可以从形而上科学部里面脱颖而出。我是高级研究员J. Anselm Harkness，多年以来，我一直在帮基金会维护现实稳定，同时还负责维修无线网络，总之我就是个修东西的。我自认为不是解释这个模型的最佳人选；我的工作和这方面也是八竿子打不着。什么“叙事”之类的东西，我几天之前才刚刚理解呢。在我看来，这种理论是形而上科学部的工作方向，它的范围将会不断扩大，最终囊括基金会研究过的所有自然科学领域。这么说，有朝一日，不管你们乐不乐意，述叙事学肯定会成为大家在基金会的必学科目之一。要想理解异常，它不可或缺；要想认识宇宙在什么地方，它还是不可或缺；要想领悟万物相对于万物之外的事物都处于什么位置，它依然不可或缺。\n\n哎呀，你们还坐在这呢，太好了。我现在有个很劲爆的新闻，大家听好了。如果听说过超形上学的话，你们估计已经知道我想说什么了：//你知道吗？超形上学部说我们都是虚构的哦？//\n\n没错，没错。我们或多或少都听过这种说法——“超形上学部看到了神的真面目啦，祂就是个住新泽西州的写同人的太太”，诸如此类。\n\n我看到大家都害怕起来了，那就用点述叙事学知识来消除你们的恐惧吧。那个新泽西的孤独恐怖作家根本不存在；那个执掌多元宇宙一切思想的人物根本不存在。我亲爱的朋友们，这一点是绝对可以肯定的。\n\n错啦。我们的宇宙是一张恒定的、宽广的、无边无际的复杂叙事网络。我们头顶上有无数的作者，我们脚底下也有无数的作者。四面八方，里里外外，作者们撸起袖子，一手伸入你的心智当中。你就是一位来自新泽西的同人太太，我也一样，上帝是，魔鬼也是。所有事、所有人都能归结到其中。\n\n嗯，你们没听错。我知道这有点……和自然科学无关了。但请别往里面加“超形上”前缀先，不要走开，听我说完。全部听明白之后，我们最终才能更好地理解什么是超形上学。\n\n啊——大家的表情我都看到了，特别是从我的——呃，大概算是同事吧？——的脸上。我看到，超形上学部和叙事学部的同事们都在摇头。//“超形上学怎么你了？明明可以处理有关叙事层和作者的问题呀；明明可以解释这个、解释那个呀！”//我听得见各位的心里话。虽然我同意超形上学可以解释今天我将要介绍的很多东西，但它毕竟不是全能的。比方说，它就没法解释自身和宇宙，以及现实整体的关系。而且超形上学实在是//不够科学//。它只是一套用来解释谁统治谁的哲学体系而已。叙事学在阐述一小撮世界时还挺不错，但规模一大起来就力不从心了。\n\n我刚才说的都是现有的模型，它们全都将本地现实的体系说成某种“混乱度不断增加”的宏观系统了。这种思维方式有一点不对：系统的混乱度并不会增加。这世界始终是混乱的，只不过我们越来越习惯在秩序底下过日子而已。人类一直以来都想掌控多元宇宙，但我们的影响力反而随时间在不断衰退，也是这个道理。最后啊，我们对这些模型的荒谬性看得越来越清楚了。一些人开始意识到，这种程度的混乱等级是不能真正被收容的。之前的理解纯粹是痴人发梦。\n\n但是，我们//依然//可以竭尽全力去理解它，用数字去衡量它。这就是混沌宏观系统的性质了，越放大看，它就越有序，你对它的规则就越熟悉。而述叙事学则是要缩小看，//一路缩到底。// \n\n述叙事学是一种非常清晰、可以量化的标准，能够帮助大家从统合系统的角度理解大宇宙学——意思我待会解释——反观超形上学，基金会研究叙事的时候一旦沾上了它的风格，就肯定会出现一些含糊不清的边角案例；这么说算是抬举它了。你迟早会被卷入到争论当中，而且有了第一次就会有无数次——有争论“存在”的；有争论“联系”的；有争论“为啥这堆时间线老是没法同步”的；还有争论“创造万物的上层叙事究竟是哪位”的——无时无刻都有争论。冤有头，债有主，正是有了主流超形上学模型里面的硬性“规定”，才有了那么多争论。我换种说法吧：都是超形上学缺乏硬性规定的错。S.A. Swann的[https://scp-wiki-cn.wikidot.com/sandrewswann-s-proposal 研究]提出了一种原型性的假设，这种假设催生了后世的无数模型，它们都声称可以解释关于现实颗粒性质的问题。这种现象就跟原赫尔墨斯派[[footnote]]**译注：**赫尔墨斯派认为，万物身上都存在一种相通的联系；世界存在绝对的真理，即神的思想；人应当通过研究符号、寓言、神话等来探寻真理，修炼心智，从而达到与“神性”合一的境界。赫尔墨斯派为炼金学提供了思想依据。[[/footnote]]的信徒们写出一堆晦涩难懂的炼金学典籍差不多。你们肯定在基金会见过这种人吧：满嘴都是超形上学的行话，还引以为荣，好像在喊咒语似的，声音一出口就可以增进理解能力。\n\n继续刚才的比喻。在以前，把水银变成黄金确实是不可能的，就连金色黎明教士团里最弱的那帮家伙都做不到。但是我们现在知道——甚至早一百年前就已经知道——超形上学的方法论一直都只能算差强人意。它们乱得很，不准确，和自然科学走的是两个风格。随着物理学几个世纪的不断发展，人类所能解释的现象也就越来越多。1941年，我们利用粒子加速器首次合成了黄金，不过人类现在的经济体系是以稀缺性催生的债务为基础的，所以这种方法自然就划不来啦。在今天，基金会的先进科技已经可以3D打印金条，成本只有市场金价的几分之一，不信去问问美联储。\n\n警告你们，千万别做这种事情啊。他们不知道你在说什么，但我们肯定知道。基金会有种效果很强的药，专门给泄露基金会机密的人员用的。这种药英文名开头是“A”，后面好像忘了……\n\n[笑声] 好好好，大家轻松一下。之后想笑可就没机会咯。\n\n那么回到我最初的观点——自从部门创立以来，围绕超形上学对基金会的行动有没有用、有什么用的争论就一直没停过。虽然我们已经认定需要再创个科室，用来专门处理真实性可变的现实，但不如一步到位，直接跳过那些对叙事作品——其实还包括我们//自己//的现实——的诸多假设。一旦理解了不同叙事层之间的联系，你就能觉察到本体论和述叙事学的相似之处，剩下的部分就水到渠成了。\n\n首先：述叙事学是什么东西呀？\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=300\n|float=true\n|align=left\n|width=900px\n|url=https://vxeov.wdfiles.com/local--files/narrativistics-and-you/0.5.png\n|add-caption=false\n|caption=text\n]]\n\n@@ @@\n@@ @@\n\n述叙事学重构了叙事、角色、作者各自担当的角色，这种学说是可以无限扩充、完全兼容其他理论的。要想理解它，就得先认识它的三条支柱：\n\n一、虚构和非虚构之间没有差别，这点从研讨会的标题就看得出来。我们之所以会有“虚构感”的幻觉，是因为观察者来自某个特定的“叙事梯阵”，他的视角自然也会局限在里面。从叙事相对性可以推出充叙度、可信度、现实度三个概念，它们共同构成了观察者的原初特质。所以说，所有叙事对于身在其中的角色而言都是真实的，毕竟不管从哪个角度去看，都是他们自己的现实。\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=300\n|float=true\n|align=left\n|width=900px\n|url=http://vxeov.wikidot.com/local--files/narrativistics-and-you/1.png\n|add-caption=false\n|caption=text\n]]\n@@ @@\n@@ @@\n\n这里得说明一下：所谓的“叙事梯阵”和其他模型不同，它只是一种可视化手段而已，就跟[https://zh.wikipedia.org/wiki/%E9%BB%9E%E7%B7%9A%E9%9D%A2%E5%85%AC%E8%A8%AD 点线面公设]似的。用这个系统来描述真正的叙事现实是错误的、落后的，因为并不存在从一个叙事层到另一个叙事层的线性通道，没有这种连接彼此的箭头。很多叙事的充叙度、可信度、现实度（统称NBR）水平很接近，但它们之间根本就不会互动，各自的本质也完全不一样。所以说，各位大可以认为传统意义的叙事“叠在一起”是错的。我在这打个比方，大家看看会不会更好理解：叙事现实可以看作无线电广播的不同频道；叙事之间性质不同，电台的频率也各不相同。如果两个故事之间出现了关联，它们就会紧紧地缠绕起来，形成一种叫做“设定束”的结构。从一个叙事层到另一个叙事层，就像从一个电台“调频”到另一个电台一样。层与层之间的距离越远，你就越难过去；电台的频率相差越大，你就越难调好。频率调整有方向，层与层之间的移动也一样。在目标层的居民眼里，你往一个方向走，就会显得相对不真实；你往另一个方向走，就会显得相对更真实。\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=300\n|float=true\n|align=left\n|width=900px\n|url=https://vxeov.wdfiles.com/local--files/narrativistics-and-you/2.0.png\n|add-caption=false\n|caption=text\n]]\n\n@@ @@\n@@ @@\n\n刚才说的那段，其实就是第二条支柱：现实程度的波动方向有两个，一个是非现实，一个是超现实；每个叙事都和电台一样存在特有的“频率”，且这种特质在个体穿梭现实层的过程中是不变的。所有本质促动活动都是处于超现实或非现实的个体引起的；一切现实扭曲异常都可以分成“超现实”和“非现实”两种。\n\n假如你“向上”穿越到了另一个叙事层，那么这层就会比你更真实，你就会比周围的叙事更不真实。能操纵这种空间的异常就是“非现实现实扭曲者”，他们可以利用身上更不真实的因果律，施展“故事书或童话”式的技能。受态势感知能力所限，这种现实扭曲者一般只能影响身边的环境；但是，我们有时也能见到一些特别强大的实体，他们一般特别狂妄，粗鲁莽撞，有一大堆认知或感官方面的盲点，可以方便我们展开收容和处决工作。\n\n假如你“向下”穿越到了另一个叙事层，那么你就会比这层更真实。于是乎，你变成了超现实，周围环境反而变成了非现实。平均来讲，超现实现实扭曲者比之前那种危险得多，破坏力也高出不少，因为他们的控制是自上而下的，而不是自下而上的。当然，超现实和非现实的本质促动异常内部也有战力的区分。一位特别虚弱，或者没训练过的超现实个体可能还不如一位自信的、做好了准备的非现实个体来得可怕。那该怎么区分呢？我们有个经验法则。请大家判断：这家伙能不能改变现实本身？这家伙能不能随心所欲地毁灭宇宙？如果回答“能”，那么这位实体就是超现实的。\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=300\n|float=true\n|align=left\n|width=900px\n|url=https://vxeov.wdfiles.com/local--files/narrativistics-and-you/2.5.png\n|add-caption=false\n|caption=text\n]]\n\n其实可以说，超现实现实扭曲者很像作者的代理人：既然作者可以凭自身意愿主宰所有存在平面的事件，那么一个可以改变宇宙基本规则的角色，或多或少都会带有作者的成分，甚至可能源自更“上层”的那位作者。而这种现象正是支柱三的体现：\n\n理论上，我们所能到达的叙事层有无限个。任意两层之间肯定还会有一层，别管它和上面下面的一不一样，因为我之前说过，这种“层级”划分只是一种可视化工具，是用来帮助我们人类笨蛋去理解比较抽象的概念的。各种叙事合在一起组成频谱，只要你稍微偏离了当前的层，哪怕只差了一丁点，都会让你与出发点脱节得越来越厉害。你越“向上”走，相对于当前层的真实度就会越来越低，你对该层的掌控力就越来越弱。相反，如果你“向下”走——无论走了多远——都不会影响你对下方各层的影响力；但是，你作为观察者，越“向下”走，叙事相对于你就会越来越不真实，于是你存在的意义就会根本性地被削弱。\n\n当然了，要想避免自己的意义或者可信度被削弱，大家还是有办法的，那就是：创作一个遵照你本人意志行事的作者实体。只要这实体是你创造的，它就肯定会没你那么真实，于是将它插入其他叙事里面就很合适了。这种实体就跟所有角色或作者一样，不能支配自己的行动，只能听从另一位作者或角色的指令。\n\n同样道理，角色一般也不能影响其作者所在的层，但在更“低级”的下层叙事里面，角色干预作者的概率会高出不少。之所以会这样，是因为在NBR数值较低的叙事中，创造一名角色所需的H能量或知子密度会更少。大家都听说过角色扬升之后攻击Swann作者实体的故事吧，不过这些示例的设计都挺烂的，例如[[[SCP-3812]]]。\n\n去跟别人聊聊3812吧，找多几个人。很快可以发现，那些和你聊天的家伙里面肯定有人会说：实体来到了上层叙事，攻击了位于我们之上的作者，也就是他的创造者。这种说法是不对的。这个异常肯定想攻击他的作者，这点我能肯定，但之后更有可能发生的事情其实是：作者实体创作了一位代理自己的伪作者，把他扔到下层去，让他代替自己挨揍。这样，作者就可以把3812写进-2层，再把代理作者写进-1层。实体成功扬升，达成目标，而这一切都在作者的掌控之下。\n\n那么，归根结底，这件事//完全//取决于作者本人，叙事存在根本没有展现出自我意志，别管他们感不感觉得到自己的意愿。角色所能拥有的意愿，必须是作者想要给予他们的意愿。意愿由作者传递给造物，而作者的意愿又来自更上一层的作者，如此就构成了一条逻辑链。\n\n在多元宇宙里面，唯独作者的想法是有意义的。确实啊，你们可能已经发现了，大家的日常生活里面就有很多不连贯的地方。今天休谟指数还是种可靠的衡量体系，但明天就不行了。怎么回事呢？形而上科学部的人有不同意见。一些人报告说是某种基本力被完全替代后的作用；另一些人则说他们发现了两种[[[SCP-3125]]]，一种是[https://scp-wiki-cn.wikidot.com/antimemetics-division-hub 致命模因复合体]，另一种神他妈居然是只海星。哎呀，全怪在不靠谱的作者头上不就行了嘛。作者可以搅乱你们的叙事连续性，也可以引入一些自相矛盾的规则。作者完全做得到。叙事一定会顺应作者的要求。\n\n但也别对作者太苛刻哦，毕竟他们也是按照其他作者的意愿行事的。其他作者也一样，其他作者上面的其他作者也一样。是诚无穷匮也。\n\n没错，这说明，任何存在都不具备自由意志和行动主体性，我们也一样。我们仅仅是链条上的一段，是万千创意世界中一段确定的循环，而其中的作者数量很可能是无尽的。一旦媒介发生波动，我们就会瞬间烟消云散。\n\n说到这，有人听完这段讲座后可能会感觉很痛苦，很绝望。如果你真的出现了这种状况，请别慌，先等等。你们刚才吃的面条、喝的咖啡里面混了一些抗焦虑药，什么地西泮、咪达唑仑之类的。很微量，应该不会出什么意外，除非你根本没听讲，光顾着喝饮料去了。假如有——嗯？你？还有谁——//一、二、三、四//——总共四个。呃，加上你，五个，请你们立即离场并前往走廊尽头的医务室。我看看时间。\n\n行，可以。你们没事的。走快点。\n\n别太担心。肯定比强效迷幻药好吧。如果我带了什么没经过审批的东西进来，就是当年绿型讲座上用的那种，就当我玩忽职守吧。那段[https://scp-wiki-cn.wikidot.com/clef101 故事]大家肯定都听说过。光是给他们治精神病就花了——\n\n[咳嗽] ——总之，我现在换个领域，讲讲叙事的物理学结构吧。我们认为，现实是由一些基本粒子所组成的，举几个大家耳熟能详的：光子、夸克、玻色子，等等。其实啊，物理学粒子都只是现实的投影而已，你可以叫它们“全息模型”。这些粒子几乎完全不能反映叙事层的真实情况，毕竟它们只有三个维度。既然不能用物理粒子，那就得看看我们的述叙事学基本粒子了。其中很多粒子都是叙事在某种具体格式上的反映，这样叙事就可以尽量轻松地多次表达了。譬如，图素、动素和词素是三种基本的单位，分别对应三种特定的媒介：书面语、手势语和口头语。\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|speed=300\n|float=true\n|align=left\n|width=900px\n|url=https://vxeov.wdfiles.com/local--files/narrativistics-and-you/1.6.png\n|add-caption=false\n|caption=text\n]]]\n\nH能量和知子是这体系里头最重要的两个部分。H能量，又称二设能量（Headcanon Energy），用于创造或巩固世界；二设能量又来源于知子，也就是思想的基本单位。大量创意的积累可以创造出知子，而知子通常用于在脑内创造出故事的图景。如果作者用知子创造了下层叙事，那么知子就会转化为H能量，为其设定带来势能，从而促使作者集中创造力，巩固世界。\n\n不过，我刚才基本把其他内容差不多全砍掉了，因为我不想用这次研讨会来讨论反粒子是如何产生的。我想讲讲H能量如何转化为述素，以及它如何依照不同媒介产生不同比例的理素、音素、形素和/或图素的。至于多余的H能量嘛，它们会失去势能，重新转化为知子，然后被储存到系统里以备下次使用。如果故事储存在电子媒介里，那么它的基本组成部分会先转化为比特，等有人来看之后再变成上面的几种东西。\n\n述素可以组合到一起，变成一种叫做“修辞格”的复杂结合体。而依据媒介不同，其他部分也会出现类似的组合现象：从形素到短语；从音素到多音素；从理素到思想，以此类推。修辞格和述素合并在一起，就形成了“述本”。叙事推进的快慢叫做“速率”，可以用每个述本中时子的密度来衡量。\n\n如果知子密度发生指数式下降，那么下层嵌套叙事的述素就会减少，故事就会更简陋，充叙度降低；如果理素密度下降，那么可信度就会降低；如果词素、音素和/或图素密度下降，那么现实度就会降低。不过，上层的作者随时可以往系统里投入更多的知子，从而提高它的可信度或现实度，这就是H能量自上而下的流动。\n\n反粒子只有一点要大家注意：一切危害现象都来源于反粒子。我们现在还不知道异常//为何要//产生、//如何能//产生反粒子，但可以确定，反粒子的相互作用会产生危害。反述素产生叙述危害；反模因产生模因危害；标素产生[https://scp-wiki-cn.wikidot.com/scp-7079 符号危害]，反意素产生语义危害，诸如此类。\n\n虽说H能量主要用于创造设定和世界，不过它也可以让故事的某个元素变得“真实”一点。这个过程很费精力，需要很多人一起想设定，不过理论上确实可能在物质层面上凭空创造出某种事物。我们管它叫“心灵显现”，需要很多很多作者同时、持续地输出知子才能做得到。如果某个想法经历了心灵显现，那么就会创造出（我们理解中的）“思想型相”或“幻人”——和一团浓缩的真实信念差不多。\n\n最后啊，抱歉，我没法确定这部分真不真实。我是说，这的确是真的，但我几秒钟前才刚刚知道。问题就在这儿呀，对吧？这堆想法肯定是别人塞给我的，这人和把我安排到述叙事学教育项目的家伙是同一个。我不知道他是谁。某天，我一起床，就收到了升职的消息。挺奇怪的，不过远远不如这场研讨会那么奇怪。你们谁还记得来这之前在做什么吗？有人吗？反正我不记得。\n\n述叙事学的作用就在于此。述叙事学是我来这里开研讨会的原因，也是你们所有人的脸都不见了的原因。我才发现呢。算了，忽略掉吧，得赶紧整完我的发言，不然又得被细枝末节的东西给缠住了。\n\n总结一下：叙事学是针对超形上集合叙事模型的多元宇宙式理论。它假定所有故事对内部的人物来说都同样真实，对外部的观察者来说也相对真实；一切理论、设定、故事，无论好坏，无论是否可信，某种程度上都是存在的；剧情漏洞、不兼容的联动等都可以得到解释；唯有作者的意愿是重要的。如果我把两个不兼容的故事联动到一起，它们居然会可以兼容，挺神奇吧，但它们只能在我所续写的孤立叙事幻泡里面才能兼容。即使有人专门写了个违反述叙事学的故事，我们也可以用述叙事学来解释它，因为它的叙事层绝对存在，别管在哪里。述叙事学是对叙事因果律的大一统框架，包含了一切故事，无论真实或虚构，未来或从前，SCP或非SCP。它包含你的故事，我的故事，远在天边的诸神的故事。它无所不包。然后，我回到了回忆中叙事的边角处——我正处于此；在这个空间里，我存在，听众不存在。我对着一堵白墙说话。没问题的。\n\n晚安。\n\n\n\n\n\n\n\n\n\n[[/<]]\n\n[[/div]]\n\n\n[[include :scp-wiki-cn:component:license-box\n|author=Billith\n|translator=vxeov\n]]\n> 文件名：NASA.jpg\n> 图像名：NASA\n> 图像作者：NASA, ESA, H. Teplitz and M. Rafelski (IPAC/Caltech), A. Koekemoer (STScI), R. Windhorst (Arizona State University), and Z. Levay (STScI)\n> 授权协议：公有领域\n> 来源链接：[https://commons.wikimedia.org/wiki/File:NASA-HS201427a-HubbleUltraDeepField2014-20140603.jpg 链接]\n\n\n> 文件名：0.5.png、1.0.png、1.6.png、2.0.png、2.5.png、narra.png\n> 图像名：0.5、1.0、1.6、2.0、2.5、narra\n> 图像作者：Billith\n> 授权协议：CC BY-SA 4.0\n> 来源链接：[http://scpdsandbox.wdfiles.com/local--files/billith/* 链接]\n> 备注：均由[[*user vxeov]]翻译为中文。\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "james-harkness",
    "世界构建",
    "宇宙恐怖",
    "恐怖",
    "悲剧",
    "悲喜交加",
    "故事",
    "日常",
    "暖心",
    "精神恐怖",
    "需更新"
  ],
  "author": "vxeov",
  "created_at": "2022-12-03T19:07:09+00:00",
  "updated_at": "2024-08-01T11:16:30+00:00",
  "rating": 24,
  "_site": "scp-wiki-cn",
  "_fullname": "narrativistics-and-you"
}