{
  "title": "fragment:scp-1100-ko-2",
  "content": "[[include :scpko:theme:basalt hidetitle=a|\ndarkmode=a]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= 케테르\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scpko:component:anomaly-class-bar-source\n|item-number= 1100-KO\n|clearance= 3\n|container-class= 케테르\n|secondary-class= 비격리-에파르크\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/uncontained-icon.svg\n|disruption-class= 암흑\n|risk-class= 주목\n]]\n\n[[/div]]\n\n-----\n\n**특수 격리 절차:** 재단 인원은 사적인 목적으로, 적절한 허가 없이 무한 원숭이 정리(이하 SCP-1100-KO라고 칭함)를 이용한 프로그램 혹은 장치를 사용하여서는 아니 되며, 재단 외 주변인들이 SCP-1100-KO를 사용하고자 하는 것을 발견할 경우 이를 만류하는 것이 권장된다. 다만 이 경우 당사자가 납득할 수 있는 적절한 이유를 들어야 하며, SCP-1100-KO의 격리 절차의 존재나 개체로 인한 위험 사태의 발생 가능성 등 장막 정책에 위배되는 내용을 근거로 들어서는 아니 된다. 재단 외 조직에서 SCP-1100-KO를 사용하는 것을 막기 위하여도 마찬가지로 당사자가 납득할 수 있으며 본 문서의 존재와 외부에 공개되지 않은 내용을 포함하지 않는 이유를 들어 설득해야만 한다.\n\n##skyblue|3등급 이상의 보안 인가를 획득했거나, 4등급 이상의 보안 인가를 가진 인원의 특별 승인을 받은 재단 인원은 SCP-1100-KO를 이용해 제작된 스크랜턴 무작위 문자열 생성기의 생성물에 접근할 수 있다.##\n\n**설명:** SCP-1100-KO는 민간에 알려진 무한 원숭이 정리이며, 그 자체는 어떠한 변칙성도 가지고 있지 않고, 본 문서에 기재된 어떤 내용도 민간에 알려진 내용과 다르지 않다. 그러나 SCP-1100-KO가 민간에서 제한 없이 사용됨으로 인해 발생할 수 있는 잠재적 위험성으로 인하여 위의 절차가 수립되었다.\n\nSCP-1100-KO에 의해, 임의의 문자를 무작위하게 배열하는 경우 생성되는 일부 문자열은 변칙성으로 인해 재단에 의해 ##skyblue|격리되었거나 격리되지 않은## 특정 문자열과 동일할 수 있다. 즉, SCP-1100-KO 자체는 완전히 비변칙적이지만 SCP-1100-KO를 이용하여 변칙성이 있는 SCP를 생산하는 것이 이론상 가능하며, 이로 인한 격리 파기 혹은 더 나아가 장막 정책의 파기가 일어날 수 있는 가능성이 존재한다. ##skyblue|스크랜턴 무작위 문자열 생성기의 운용이 시작된 2023년 2월 25일부터 2023년 11월 19일 현재까지 재단에 의해 이미 확보된 변칙적 문자열 52개와 기존에 확보되지 않은 변칙적 문자열 227개를 합해 총 279개의 변칙적 문자열이 생성되었음이 인공지능징집병에 의해 확인되었으며, 개중 7개는 현재까지 2번 이상 생성되었다.##\n\n그럼에도 불구하고, SCP-1100-KO는 이미 민간에 널리 알려진 정보임은 물론, SCP-1100-KO라는 일련번호와 민간에서 알려진 무한 원숭이 정리라는 이름조차 모른다고 할지라도 무한성과 확률에 대한 극히 기초적인 지식만으로 추론이 가능한 사실이기에 현재로써는 SCP-1100-KO를 완전히 격리할 수 있는 방법은 존재하지 않는다. 위의 격리 절차는 이러한 어려움에도 불구하고 SCP-1100-KO의 사용을 가능한 줄이기 위한 노력의 일환이다.\n\n**스크랜턴 무작위 문자열 생성기 관련 정보:** ##skyblue|2022년 8월 17일, SCP-1100-KO를 이용해 기존에 알려지지 않은 변칙적 문자열을 얻어낼 수 있고 개중에는 무기화하여 적대적 요주의 단체에 대한 군사적 우위를 확보할 수 있는 것이 있을 수 있다는 이유로 정보부에서 SCP-1100-KO를 활용한 임의 문자열 생성기의 실용화가 제안되어 동년 11월 5일에 행정부에 의해 승인되었다. 동년 11월 6일, 변칙성이 있는 문자열과 무의미한 문자열들을 걸러내고 나면 기존에 생각해내지 못했던 아이디어를 포함하는 문자열을 얻어낼 수 있으리라는 이유로 시나리오부에서도 동 장치의 사용을 요청, 같은 날 승인되었다.##\n\n##skyblue|어슐러 스크랜턴(Ursula Scranton) 박사가 지휘하는 개발팀이 2022년 11월 23일에 개발을 시작한 임의 문자열 생성기는 2023년 1월 23일 최종적으로 완성되었다. 임의 문자열 생성기는 [*http://scpko.wikidot.com/scp-4559 헨스워스/앨리스 난수생성기]를 통해 얻어진 난수를 각각의 문자에 대응시켜 난수가 생성될 때마다 그 난수에 대응하는 문자를 나열하고 저장하여 문자열을 얻는 방식으로 작동하며, 2023년 1월 25일 감시사령부에 의해 스크랜턴 무작위 문자열 생성기로 명명되었다.[[footnote]]세부적인 기술 관련 정보는 스크랜턴 무작위 문자열 생성기 제원 문서를 참고할 것[[/footnote]]##\n\n##skyblue|스크랜턴 무작위 문자열 생성기를 통해 생성되는 문자열은 실시간으로 인공지능징집병에 의한 밈적 오염 여부 검사를 거치며, 이 검사를 모두 통과하지 않은 문서에는 온라인, 오프라인상으로 모두 접근이 불가능하도록 되어 있다. 밈적 오염이 확인된 문자열은 암호화하고 경고 표지를 달아 밈학부, 정보재해학부를 비롯한 관계 부서로 이관하며, 밈적 오염이 존재하지 않는 것으로 확인된 부분에는 온라인, 오프라인으로 재단 인원의 접근이 가능해진다. 그러나 분량의 방대함으로 인해 표준 업무 지침상 인공지능징집병에 의해 무의미한 것으로 판단되는 문자열의 일부(사실상 대부분)가 제거되고 남은 부분에만 인원의 접근이 행해지고 있다.##\n\n[http://scpko.wikidot.com/scp-1100-ko/offset/3 추가적인 정보는 현 보안 등급에 제한되어 있다.]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "SSRI",
  "created_at": "2022-11-19T14:59:43+00:00",
  "updated_at": "2023-01-01T14:24:37+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-1100-ko-2"
}