{
  "title": "SCP-2799",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=X-3-new.jpg|caption=SCP-2799-3|width=200px]]\n\n**アイテム番号:** SCP-2799\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** SCP-2799-1、SCP-2799-2、SCP-2799-3、およびSCP-2799-4は、独立した4つの財団施設、[http://ja.scp-wiki.net/secure-facility-dossier-site-77 サイト-77]、サイト-59、サイト██、サイト██それぞれに別々の異常物品保管ロッカーに保管します。複数のアイテムの正確な位置を認識したレベル3クリアランス未満の職員が存在してはいけません。3つ以上のアイテムの位置を認識したレベル4クリアランス未満の職員が存在してはいけません。SCP-2799の場所の完全な記録へのアクセスは、レベル5職員のみに制限されています。\n\n[[collapsible show=\"+ [アーカイブされた運用手順]\" hide=\"- [アーカイブされた運用手順]\"]]\n運用中、SCP-2799の供給する情報は、月ごとに交代する1名のDクラス職員を装置から2m以内の場所に拘束した上で、最低2名の研究者によって観測されます。\n\nSCP-2799構成要素よりあらゆる急速な動きが発生した場合；任命されたレベル4/2799\"Navigators\"は、装置に接近し、SCP-2799-1および-2によって与えられる方角、緯度情報を解釈しなければなりません。SCP-2799-4は、任命されたプサイ指数4.0以上のレベル5/2799\"Skipper\"によってのみ運用されなければなりません。すべての4つのオブジェクトは、新しい目的物を補足するために、お互いに5メートル以内に保持されなければなりません。人員\"Skipper\"または\"Navigators\"のいずれかが、記録保持の目的のためにSCP-2799に割り当てられたDクラス対象にインタビューを行うべきでしょう。\n\n位置の特定に至りしだい即座に、最低2名以上の財団フィールドエージェントからなるチームが異常活性の可能性を調査するために指定領域へと派遣されます。またこの時、SCP-2799のHMCL監督者の裁量によって追加の情報が明かされるかもしれません。異常性アイテムの調査と回収のために用いられる一般回収手続は、SCP-2799の利用を通じて発見される新たな異常性アイテムに対していくばくかの有効性を発揮します。\n[[/collapsible]]\n\n**説明:** SCP-2799は真ちゅう製の六分儀(SCP-2799-1)、方位磁針(SCP-2799-2)、懐中時計(SCP-2799-3)、見張り用望遠鏡(SCP-2799-4)からなる一連の骨董的なポルトガル製航海用具です。SCP-2799の構成要素はすべて財団が一般企業から買い上げたもので、獲得時には異常な特性を示しませんでした。これらの用具は財団のThaumaturgists - 秘術師たち、による██49年の指示を受け、未解明の異常性を示すオブジェクトを収容・調査する目的(\"Project Navigator\")のため異常な特性を吹き込まれました。偵察用具として利用された期間において、SCP-2799は126個の異常性を示すオブジェクトを回収するために用いられ、また173回にわたって起動されました。\n\n活性化時、SCP-2799は一つの未収容の異常活性オブジェクト、人物やイベントの位置をNeutralized されるか収容されるまで暴露します。SCP-2799-1は現在の位置から北極星を\"観測\"します。SCP-2799-2は、現在の場所から活性異常への直接の方向を示します。SCP-2799-3は、発生する異常のその場所の現地時間としての時間を示します。SCP-2799-4は、一定の点からの異常およびその場所への狭い視界を示します。メルカトル図法地図とこれらの情報をあわせた際、活性異常の位置を特定する成功率は100％です。\n\nまた、SCP-2799に最も近い位置の被験体は、SCP-2799の現在の対象となっているオブジェクトに関連する幻覚を経験します。この幻覚は通常、目標オブジェクトの性質、場所、または起源に関するいくつかの情報を提供し、これはオブジェクトが収容されるまで持続します。被験体が死ぬか、あるいは終了された場合、他の担当者は影響を受けません。現在までに知られているテストによれば、幻覚はSCP-2799活性化事象の55％に対して関係するデータを提供したことが示されています。\n\n[[collapsible show=\"+ [インシデントレポート 2799-963 | レベル4/2799 クリアランスが要求されます]\" hide=\"- [アクセス承認 | ミーメティックセキュリティコード: 家族計画]\"]]\n**序:** ████/██/██、SCP-2799は3:45に予定外の活性化を起こし、サイト19の研究者の寮を示しました。施設との通信では、その時点でのSCP収容外での異常活性は検出されなかったことが確認されています。以下のインタビューは午前4時30分に、研究員ロバート·J·ボイドによって監督され、セキュリティ担当者バートランド・トムリンによってD-0991を対象として行われました。\n\n> **トムリン:** 私が理解するところによれば、あなたは今強烈な幻覚を体験している。\n> \n> **D-0991:** 誰もおれに尋ねなかった……誰も今まで尋ねなかった……けどやつらはそれをお構いなしにやるんだ、なあ？\n> \n> **トムリン:** ……理解できたと思う。何を経験したか私に説明できますか？\n> \n> **D-0991:** ひとつの経験じゃない。三つの経験。それは全部...それ... [苦しむ声]\n> \n> **トムリン:** オーケー、落ち着いて、深呼吸して。\n> \n> **D-0991:** 誰もかれらに尋ねなかった！かれらはただそれを取っていった。かれらはそれに全ての時間をかけた。根が深く……深く深く深く、そう岩盤みたいにだ、とにかく深く走って、それは、根は岩盤を割ってそのまわりをそっくり変えちまった。ひとつの……[[[SCP-590|ひとつはそう、全ての死だ]]]。彼ら全てのための死。[[[SCP-321|もう一つは全ての生だ]]]。かれらはやる、やっちまう。かれらは今や、全ての生と死だ。それともう一つ。彼は死ぬ。\n> \n> **トムリン:** 誰かが死ぬと？……かれら、とは誰なのです？\n> \n> **D-0991:** 誰かじゃない。 「それ」だ。専門性を維持する。かれら... うううう！かれらは\"人びとでなし\"だ！人でなしは人か？あんたはどう思う！？死してもなお？//死せず//ともなお？//特に//、そう、死せず！\n> \n> **トムリン:** 「死せず」とは何を意味するのですか？\n> \n> **D-0991:** かれらは、待て待て待て、何も起こさない。最悪が起こり、何も起こらない。彼女を取り戻すが、何も、起こらない。ピラミッドの頂点から根を抜くことはできない。彼を、かれらをなすがままにさせろ。長年のツールのようになるまで、彼も名前を持たなくなるまで、顔や生まれや性や人種が変わっても決して変わらない何か。何も起こらない。何も起こらなかった。\n> \n> **トムリン:** この他に有​​益な情報が得られると思えない。ボブ、これを――\n> \n> **D-0991:** //三倍//の明るさ(bright)で輝く星は永遠に燃え続ける、永遠に永遠に永遠に……正しい質問をしていない。\n> \n> **トムリン:** 正しい質問とは？\n> \n> **D-0991:** 誰がチキンで、それで、朝食は何だ？\n> \n> **ログ終了**\n\nインタビューの後、サイト19で収容違反を起こした[[[SCP-076|SCP-076-2]]]は未発表の数の職員を殺害し、██人を負傷させました。違反の際[[[your-circuits-dead-theres-something-wrong|ジャック・ブライト博士]]]はオブジェクトEO-963を手で輸送しており、最初のKIB（killed in breach）期間となりました。およそ█日後、D1-113はエリア内の瓦礫を除去する命令を受け、SCP-963を発見しました。詳細は[[[SCP-963| インタビューログ963]]]を参照してください。続く調査で、SCP-2799-4はブライト博士の顔を写している事が判明しています。\n\n> **O5注:** 上記インシデントと、また利用可能な他のより良い技術を現在我々は保有していることを念頭に置き、プロジェクトNavigatorが即座にキャンセルされることは監督司令部の決定である。添付書類に概説されているよう、プロジェクトに関連するすべての装置のための特別な取扱方の実施が今週末までに行われることを期待する。\n> \n> 関連決議にて、ジャック・ブライト博士は財団の職員としての地位を保持し、以て全ての関連した特権が与えられる。取扱方は、彼の人格のために制定されない。 SCP-963は彼の意識のみ//ではなく//、意識自体を含むオブジェクトとして指定される。\n> \n> - [[[iquit|O5-12]]]\n[[/collapsible]]\n\n**補遺2799-01:** 監視技術の改善及びよりよい人員資源により、異常物体を検出するありふれた手段の使用において、もはやプロジェクトNavigatorからの情報は長い間必要とされていません。 SCP-2799とすべての関連技術は引退し、財団によって長期に渡って使用されず、プロジェクトを活性化する計画は現在のところありません。",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "テレパシー",
    "ブライト博士",
    "予知",
    "共著",
    "幻覚",
    "精神影響",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T18:16:35+00:00",
  "updated_at": "2021-08-29T16:43:35+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "scp-2799"
}