{
  "title": "黑森林里的大怪兽，我求你告诉我，我是不是一个好孩子？",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n\n我能看见视线。\n\n这不是什么隐喻暗指，而是字面意思的。在我眼中，所有东西的眼睛都会射出一道淡淡的光柱。闭眼，光柱就会消失；眨眼，光柱就会闪烁；眯起眼，光柱就会细碎地从缝隙中钻出。\n\n要是问我那些视线看上去具体什么样……嗯，我觉得“眼睛是心灵的窗户”这句话是很合适的描述，视线之中能蕴含很多东西。我父母投向我的视线，多数情况下柔和而令人安心；当然，我犯错时，他们的视线也会变得……相当扎人；如果一道视线变得涣散，漫无目的地扩大，那视线的主人很可能已经走神了；偷窥时的视线则相反，它们往往又细又贼，多数时飘忽不定，却又抓紧每一丝机会贪婪地投向目标。\n\n坚定的视线更亮一些、愤怒的视线更热一些、犹豫的视线更不稳定、而来自电子设备的视线则稳定到毫无波澜……在我眼中，那些视线都有形象的外在特征。\n\n哦，我确实试过拿这玩意当测谎仪，结果连跟朋友玩起狼人杀来都优势不大。毕竟心都会骗人，何况视线呢？如果一个人能撒起谎来面不改色心不跳，那他的视线自然无懈可击。\n\n因为这份能力，我不喜欢去人多的场合，人一多，无数的视线交错重叠在一起，那场面对我来说实在是太具有冲击力了。我更喜欢晚上的街道，不仅仅因为此时每一道视线都清晰可辨，还因为只有在夜晚，才能见到那道我最爱的视线。\n\n那温柔的，慈祥的，来自月亮的视线。\n\n我是什么时候发现这件事的？记不清了，即使在最久远的记忆里，我都会跟月亮倾诉心事。\n\n夜空中的明月，是一颗眼球；那照耀着我的不只是反射的日光，还有来自月亮的视线。在月亮的视线中，我总能感受到很多东西。我读到了月亮早在亘古之时，在人类之前，就一直孤零零地悬在夜空中的孤独，我读到月亮在悠长岁月中沉淀而出的柔和，在这真正的古老者面前，整个人类文明都显得有些稚嫩。我常在夜里跟月亮说话，无论我对它倾诉什么，它的视线柔和依旧。\n\n或许我该……害怕？我应该对“月亮其实是一颗在夜空中盯着人类的巨大眼球”这个事实感到害怕？因为这件事像一个经典的怪谈故事，很诡异，很离奇？\n\n或许吧，但毕竟我很小的时候就发现了这件事，习惯成自然，所以见怪不怪吧。就像我不觉得鬼怪的存在有什么吓人，我也不觉得月亮的视线有什么可怕的。至少在我洗澡的时候，只要拉上窗帘，月亮的视线不会像某些死鬼一样突然飘进我的浴室。\n\n是的，有好几次我在洗澡的时候，被阿飘闯过浴室。多数情况下，我看不见那些鬼魂的本体，但他们的视线依然清晰。鬼魂的视线常常无根无源地在空气中游荡，以至于更加显眼。对于这种鬼，那我确实有点怕，当然更多是恶心。命都没了，还惦记着偷看女孩子洗澡，实在是……有点下头。\n\n\n---------\n由于这份能看见视线的能力，我亲自见过很多怪谈常客。比如月亮啦、幽灵啦、还有橱灵啦之类的。\n\n哦，当然，也不是说我什么玩意都不怕……回想一下那些经典的恐怖故事，到底是什么样的东西会让我们害怕？隐藏在阴影中神秘的身影，不可理喻无法沟通的非人感，以及最重要的，能伤害我们的强大力量……差不多就这几样对吧？\n\n还真有个怪物，符合这一切特征。\n\n一个从未出现在任何流言传说中的怪物，一个我至今不知姓甚名谁的秘密，一个我无法理解的存在，一个谜团尽头的谜团，黑暗之中的黑暗，让怪物们恐惧的怪物。它的眼线笼罩世界，它的爪牙无所不能。\n\n它是怪物们的怪物。\n\n我从未见过那怪物的真实容貌，只见过它的视线。和幽灵一样，它的视线一直无根无源地出现在空气之中，但我确信，我绝不会认错来自那怪物的视线。\n\n不像那些幽灵或鬼怪，只敢在黑暗中，在深夜里游荡。那怪物的视线无处不在，无时不存。从黎明到黄昏，从熙攘的大街到阴暗的角落，从声名显赫的达官显贵到籍籍无名的芸芸众生，那怪物的视线默默地扫过世间的一切，有时又会不知疲倦地凝视某处。\n\n它肯定不止一只眼睛，随便找一个时间，一条街道，走两圈，一定能发现一两道来自它的视线，正扫过某个人，或笼罩某个角落。\n\n而那视线之中蕴含的东西……我理解不了。\n\n是的……我完全理解不了。我理解猥琐流氓的视线，他们想要多看几眼异性的肌肤；我理解禽兽不如之人的视线，他们的视线中只有贪婪和用于掩饰贪婪的事物；我理解厉鬼的视线，那之中燃烧着炙热的仇恨，或者对生前某物无比沉重的执念。\n\n贪婪、懦弱、仇恨……视线之中能蕴含的东西无非那几样，无论它们多丑陋，我起码能理解，搞明白个为什么。但那怪物的视线，我理解不了。\n\n每次见到那视线，我都只能感到……如机械般一潭死水的冷酷，和几近病态的执念。不不不，那怪物绝不是单纯的机械，机械的视线我知道，应当是毫无波澜，无所谓冷酷柔和的。就好像一块铁，放进雪地里就是冷的，扔进火炉就会变得滚烫。但那怪物的视线……如同机械一样坚定、不可动摇、毫无波澜，却维持着那连机械都无法抵达的冷酷。\n\n它选择了冷酷。\n\n还有那执念，不知指向何物的执念。越坚定的视线越亮，而那怪物的视线，像探照灯一样。\n\n它到底……想要什么？以至于能坚持它毫不疲倦地监视世间万物，让它如此冷酷残忍，毫不留情地夺走任何人的任何东西？\n\n不像普通的怪物，那个怪物会主动伤害我，伤害一切，甚至，或许都不介意伤害自己，只要能满足它那不知从何而来的执念。\n\n那怪物夺走了我的姐姐，我曾经有过一个姐姐。\n\n姐姐和我一样拥有看见视线的能力。我偏爱月亮的视线，她则更喜欢人的；我觉得繁杂的视线叫人心烦，她却欣赏人与人之间那视线的交错。尽管我们各自的视线投向了不同的方向，但或许是所谓血缘的牵引，我们依然是彼此最亲近的人。\n\n甚至可以说……当时姐姐是我唯一愿意亲近的人。\n\n那怪物的视线一直那么冷漠而坚定，但儿时的我，也只是觉得那视线又冷又刺目，所以单纯不太喜欢而已。但我姐姐则很早就意识到那视线的不对劲，所以她……想帮帮那个怪物。\n\n是的，她经常这么做。可能是常与人接触的缘故，她对视线中所蕴含情绪的判断远比我细腻，也因此很能与他人共情。常给人们，或是那些非人之物提供帮助。那一天，她跟我聊起那怪物的视线，告诉我：她从那怪物的视线深处，看到了除了冷漠之外的更多东西。有悲伤，有疲惫，而它的执念，似乎是为了保护什么。\n\n……我得说，姐姐这次看错了。悲伤？疲惫？保护？我从未从它的视线中看到任何一丝这些东西，它的所作所为更是跟守护扯不上一点关系。基于这错误的判断，姐姐向错误的对象，施展了错误的善良。\n\n她主动走到了那怪物的视线之下，与它对视。\n\n“你好，看着我们的家伙。你看起来疲惫又很难过？你是想要保护什么吗？我能帮帮你吗？”\n\n它因此注意到了她。接下来发生的一幕，我永生难忘，因为在我余下的人生中，它会一遍遍在我的视线内重演。\n\n那怪物睁开了更多不可见的眼睛，无数视线包围了姐姐。视线的冰冷叠加在一起，仿佛实质化的刀刃，将她一丝一毫地解剖。我当时仅仅只是透过门缝偷看了一眼，被那重叠的视线扫过了一瞬，就仿佛浑身的血都被冻结。我……我当时真的好希望自己能鼓起勇气，冲到她面前，带她逃走，至少帮她抵挡一部分它的凝视。但我的双腿却因恐惧仿佛石化，我只敢……只敢躲在那怪物的视线之外，甚至不敢目睹一切的发生。\n\n然后，没有犹豫，没有现身，没有回答，没有解释，我的姐姐消失了，那个怪物夺走了我的姐姐。\n\n我的姐姐去了哪儿？我不知道。她的生命被夺走了吗？比那更糟。\n\n她消失了。\n\n除了我，所有人有关我姐姐的记忆全部消失了，没有人记得过她的存在，父母觉得我只是开了个玩笑，姐姐的女朋友觉得我莫名其妙。\n\n不光是记忆，就连那些能证明姐姐存在的物证都被抹去，姐姐做的手工，能证明她优秀的奖状与荣誉勋章，还有我们的合照——那承载了我们一家人幸福记忆的相册里，姐姐都不见了踪影。当我疯魔地跑向院子，徒手挖出被我们一起埋下的，姐姐的时光胶囊后，发现……里面空空如也。\n\n……\n\n呵，那这个空的时光胶囊是干什么用的？\n\n我很确定，我真的有过一个姐姐，她的整个存在都被那个怪物抹去了。\n\n那之后，它投向世界的视线依旧，还是那么平静而冰冷。我理解不了，它的视线里，从未出现过猎食者狩猎后会有的得意，也从无杀人狂行凶后的愉悦。它的视线还是那么冷漠，仿佛夺走我姐姐的一切，是一种理所应当的责任，是必须履行的使命。\n\n不止是我姐姐，每一次都是如此，只要被怪物注意到，被它的视线包围，就宣告会有一场必然的……哈，我该怎么表述它的行为呢？它又到底把自己的行为当成什么呢？狩猎？杀戮？灾难？审判？\n\n我家隔壁小区有一个厉鬼，几乎每夜，他都用凶恶的视线盯着小区的入口，等着那个背叛了他的女人回来。然后某一天，他被怪物注意到，被无数的视线包围。第二天他就消失了，连带着他的执念、怒火、未尽的心愿和所剩的一切，没有人再谈起他引起的那些异象，也没人记得行过小区门口时，背后吹来的冷风。\n\n我的研究生导师是一位有些严苛，但有卓绝科研能力的人，或许某一天，他能在研究领域永远留下自己的名字。但那一天，他被怪物注意到，被无数的视线包围。然后他失踪了，警方立案却毫无结果，再也没人见过他。\n\n常叔叔是一家便利店的老板，他很早之前离婚，女儿又在某天离奇失踪，是个苦命但善良的人。我和许多人一样，受到过许多来自他的帮助，如果人死后真会接受审判，他这样的人无论如何都该是上天堂的那一批。但自从那一天，他被怪物注意到，被无数的视线包围后……他被带去天堂了吗？我不知道。\n\n每一次都是如此，任何人、任何物、任何地方，都可能被那视线包围，然后被夺走。有时它会留下谜团或悲伤，人们会疑惑他们的去向，或举办一场葬礼。但更多时候，那怪物什么都不留下，连存在过的痕迹都被吃干抹净。\n\n没有犹豫，没有现身，没有回答，没有解释。\n\n它为什么注意他们？它为什么要伤害他们？它为什么要做这一切？它为什么有时会删除我们的记忆，有时又不会？姐姐从它的视线中看出它想保护什么……保护什么？它所做的这一切，是为了保护什么？真的能保护到什么吗？\n\n哈哈……或许就像所有的恐怖故事里的妖魔鬼怪一样，这个怪物就是如此不可理喻而毫无理由，它的存在只是为了吓人。不，就连我见过的那些妖魔鬼怪，都起码喜怒可循。而这个怪物呢？甚至连汽车总站旁的应急式厕所，或者小区里的现代艺术雕像，都可能某天被它注意到。\n\n我理解不了它。\n------\n最初，在姐姐刚被带走的那段时间，我曾对它怀有过愤怒。但每次，它的视线仅仅只是偶尔扫过我时，那刺骨的寒意便碾碎了由愤怒催生出的全部勇气，我终究是个自私懦弱的人。我……我反抗不了那个怪物，只渴求自己不要被它注意就好，我真的不想就这样彻底消失在世界上……我是姐姐唯一存在过的证明。\n\n所以我一直在观察记录，虽然还是不能理解，但在见证了无数悲剧后，我至少明白了一点规律。\n\n或许，它想要我们都做“好孩子”。\n\n什么是它眼中的好孩子呢？一是“正常”，二是“无知”。\n\n好孩子应该是正常的。鬼魂和精灵是“不正常”的，月亮的视线是“不正常”的，我和姐姐是“不正常”的，所以一旦我们暴露在它的凝视之下，一定会被它带走。所以我一直在假装自己是个正常人，假装自己看不见视线。至于什么是“正常”的标准……说实话，我不知道，我也怀疑那个怪物自己知道吗？\n\n哦，我突然明白了。所以这就是为什么鬼魂与妖怪只敢躲藏在黑夜的角落，月亮一直保持着沉默，因为它们和我一样恐惧，它们也在害怕那个怪物某天注意到自己。\n\n好孩子应该是无知的。所以我一直假装自己不知道那怪物的存在，不知道“不正常”的存在。尤其是被视线偶尔扫过时，我得顶着刺骨的寒意强装镇定，在洗澡时被幽灵闯入后，我该在那恶心的凝视下若无其事。而每次，它的视线再次包围我所爱所关心的人或物时……我都袖手旁观，连上去提醒他们一句都不敢，就像当年面对姐姐的遭遇时一样。\n\n有点像规则怪谈，是吧？但不同的是，违反了它们你一定是危险的，但遵守它们你未必安全。那怪物的原则归根结底不可理喻。任何事物可能在任何时候，任何地点，被它注意到，然后被毫无理由地夺走一切。哈哈哈……所以这规则说到底用处不大。\n\n我一直活在这样的恐惧之中，那视线常出现在我的噩梦里，而惊醒后的现实更加可怕。我常陷入这样焦虑的幻想：或许在今天，或许在明天，或许在昨晚，那怪物注意到我和姐姐一样“不正常”，然后我就会被带走，被抹去一切存在过的痕迹。这样，就真的没有人记得姐姐了……\n\n但我活该，活该接受这样的凝视，活该活在恐惧和焦虑中，因为我想活下去，就因为不正常的我想活下去。\n\n就连凶猛的厉鬼和古老的月亮都只能向那怪物俯首，我还能向谁祈祷呢？还有什么，能坚持我在它的凝视之下保持冷静呢？我或许……该相信姐姐说过的，这怪物真的是某种守护者，遵循着某种我无法理解的全知全能全善。不然我还能怎么办呢？\n\n那么今天，也让我如常虔诚地祷告。\n\n███我全能的主，我求你告诉我，我是不是一个好孩子？",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "fu-ying",
  "created_at": "2024-04-04T10:08:05+00:00",
  "updated_at": "2024-04-05T00:16:30+00:00",
  "rating": 56,
  "_site": "scp-wiki-cn",
  "_fullname": "thebird"
}