{
  "title": "News for April, 2022",
  "content": "[[include :scp-wiki:theme:newspaper]]\n\n[[div class=\"pseudocrumbs\" style=\"text-align: center\"]]\n**[[[news|Site News Hub]]]**\n**« [[[news-03-2022|March 2022]]] | __[[[news-04-2022|April 2022]]]__ | [[[news-05-2022|May 2022]]] »**\n[[/div]]\n\n[[span class=\"placard\"]][[size 75%]] **DISCLAIMER:** This is the Site News for the English Branch of the SCP Wiki. The opinions of the individual members of the Site News team that are presented in each edition of the Site News are their own thoughts and are not meant to be representative of the Site News team as a whole nor are they representative of the staff body as a whole. If you take issue with any of the contents, then feel free to reach out to the editor(s) and they will review the contents to see if there are any edits that need to be made. We intend to always deliver interesting content to you, and we understand that there may be times where controversial or unpopular opinions will be presented whether by our writers or our editor(s). Thank you for your understanding![[/size]][[/span]]\n\n[[div class=\"anchor\"]]\n[[div class=\"tocbox\"]]\n[[div class=\"toc-u\"]]\n[[toc]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div_ class=\"breaker\"]]\n[[/div]]\n\n[[div class=\"section-header\"]]\n+ April 17th\n[[/div]]\n\n[[div class=\"section-header\"]]\n++ Tale Curation Hub: A Chat with EstrellaYoshte\n[[/div]]\n\n[[include component:image-block\nname=https://cdn.discordapp.com/attachments/856298253015842836/936232827035467846/likeclock.png|\n caption=Header by Estrella for January's pick of the month, the tale series [https://scp-wiki.wikidot.com/like-clockwork-hub ...Like Clockwork].\n]]\n\n\nAs you probably all know if your dive into the endless content of the site is a bit deep, Tales are an important part of what makes it so intriguing and full of things to discover and for multiple reasons. Because Tales don’t need to be tied to one exact format, because any genre and writing style can be touched upon, because it’s a chance to expand on already-existing characters/concepts/content or to create new things (to name one example, Are We Cool Yet?, one of our most famous GoI, [[[look-at-me-im-inventing-a-new-group-of-interest| have been first conceptualized in a Tale]]]).\n\nBut paradoxically, while Tales are important to the site, published in quantity and while we can see the lines between it and SCP articles becoming more and more blurry as time goes by, they also suffer from a lack of promotion and it’s often hard to find something, except for the recommendations by other authors/lurkers!\n\nThe Curated Tale Series Hub, published in May 21th, 2021 and updated every month, is a hub dedicated, like it says on the tin, to curate and provide readers with great Tale recommendations, whether it’s series or standalone pieces. With currently 143 upvotes as of writing this, it’s safe to say that the initiative has been quite successful. In order to prematurely celebrate its full first year of existence, I’ve sat down with EstrellaYoshte, its creator, in order to talk about the creation and upkeep of the Hub, among all things.\n\n**Thank you for accepting this interview, Estrella! As we are talking now, the Curated Tale Series Hub existed for nearly one year, is close to 150 upvotes and has regular updates! If you had to do a summary of your experiences and what you learned from it, what would it be?**\n\n> It's my pleasure, Pighead! And if I have to pick a word, it would be \"difficult\". Given that there are over 10000 pages on site, finding the one (or two) each month to shine a spotlight on becomes much more arduous than I expected at first.\n> \n> That said, it has exposed me to many a great read from all over the wiki, from many sorts of genres. If there's anything I've learned, it's to take things at your own pace - The stories here won't go anywhere (this is not a challenge, Wikidot), and I'm free to discover and love them at my leisure. (I personally recommend //Take It Away, My Darling//!)\n\n**I can imagine it's something difficult, especially given that there are even more Tales than SCPs on the site! Also, I've read some parts of the series, they were quite good (as well as having a bit of success, there are some Branches who translated it... let's hope it continues)! How did you come up with the idea of the Hub in the first place? Was there something that « inspired » you?**\n\n> Hmm, I suppose rather than a specific stroke of inspiration, the Hub is a crystallization of various thought trains I had at the time. In order, it would be something like:\n> \n> * There should be a Amazon/Netflix/App Store-like presentation of contents on the site.\n> * What if Tales had title cards, wouldn't that be sick or what?\n> * There's some CSS I want to test out.\n> * Hey, there's a User-Curated List that mainly focus on SCPs, what about one for Tales?\n> * Oops, never mind, Tales Hub sucks and is broken (Coincidentally, I made the functional fix for it recently.)\n> * Hey, //When Will You Die for the Last Time in My Dreams// is really good, actually - when will it get a feature?\n> \n> Bada bing, bada boom, the Hub is born a few days later (tangentially related to the first thought, I had half a mind to make it dark mode, but thought it wouldn't gel very well with the overall package :p).\n\n**Yeah, the CSS theme for the Hub (which is killer, BTW, haven't mentioned it too much but it's also worthy of praise) wouldn't really fit that well with a dark mode. I guess there are probably readers here who don’t really know about the process of maintaining and updating a hub like this, can you tell us more about it?**\n\n> While there's not a rigid schedule I stick to other than 'monthly update', the general process is read, get suggestions, sort which one gets to be Pick of the Month and/or Underrated Choice, and which one can be reserved for future months, make the title art, and update the Hub and Archive.\n> \n> As mentioned above, just sorting out the tales is often a daunting task if I don't already have a theme in mind, which is why I get help from others who have definitely read more than me (say hello, HarryBlank!) Special shoutout to the Collections Team, whose index I have referenced frequently, as well.\n> \n> After having picked them, I begin to brainstorm about works to make the graphics, which takes anywhere from a day to a week (I also take the time to think about the stockpiled works for the future months, but recently IRL obligations have cut into this).\n> \n> After the month's features go up, the PotM is also sorted into one of the displayed categories below, and the Archive is updated.\n> \n> I generally leave the Community Curation section up to everyone else to put forward their own recommendations, and if I feel it exceptional enough, it gets to go in the Top Picks, as one of the site's major touchstones.\n\n**Oh yeah, shoutout to the Collections Team! Generally one of the most underrated subteams on all of Staff, in my opinion --(and I don't say that because I'm a part of it, not at all!)--! Anyway... is there any particular memory linked to the hub that you have in mind? And, if yes, can you share it with us?**\n\n> I don't actually remember anything major in relation to the hub, mostly just positive feelings and reactions from featured authors.\n\n**Which is very good in itself! Another question slightly related: do you consider that there is a particular goal that you accomplished with the Hub?**\n\n> Definitely, I do have a goal in mind, which is to bring Tales and Tale Series to the forefront, as wiki staples that deserve eyes on them.\n> \n> Can't exactly say that it's been fully accomplished, given the sheer volume of them all and the ever-evolving nature of the Hub itself, but I like to think I've got the first step started towards truly good curation and presentation of Tales on the site.\n\n**I’m also convinced this is already a first good step! Finally, my last question would be: what do you imagine for the future of the hub?**\n\n> As much as I want to continue updating the Hub 'til the end of time, I recognize that my tenure on the site won't be infinite, and the monthly title cards will eventually come to a close. When that time comes, the Hub will transition into a more static collection of series that serves as an accessible discovery point.\n> \n> Ideally, it will always serve as a gateway point for new (and old, too!) readers to delve into awesome works of literature, and continually pruned and updated by the community itself. Hopefully, it will serve as a more focused companion to a better-designed Tales Hub when it finally comes.\n> \n> Until then, I hope everyone can enjoy my monthly rotation of features and title cards!\n\n**This is everything we can hope but I'm sure it's already the case! Well, now, if you have some last words to say, people to shout out once again, anything, the mic is still on, say what you want!**\n\n> I would like to thank Grigori Karpin, HarryBlank, Jacob Conwell and Ralliston for being an endless source of --free labor-- support in my endeavors!\n> \n> And everyone, please use the Random Tale button on the sidebar and see what you get. Who knows? You might just discover your new favorite article (if you do, leave a comment on it and submit a suggestion to the Hub, it'd be greatly appreciated :p)\n\n**Great! Thank you again, Estrella, for participating in this interview.**\n\n[[>]]\n[[span class=\"s-title\"]]//- By The Pighead//[[/span]]\n[[/>]]\n\n[[div class=\"section-header\"]]\n+ Editorial\n[[/div]]\n\nHello, anglers!\n\nWelcome back to another edition of Site News! You might have noticed that things are a little different around here. Fish! A little --wetter-- better, I'm sure you'll agree. Yes, we've had quite a lot of changes over the past month, haven't we?\n\nI'm sure it must be difficult for you to believe, but not everyone was so hot on the idea of SCP Wiki Fishing Team at first. We were forced through a battery of baseless, ridiculous questions to justify our mere existence: \"What the hell is a fishing team?\" \"What do you do for the site?\" \"Does dynamite-fishing count as being a dick, or harassment?\". But the problem was that they didn't understand the joy of sitting out on that there water, rod in your hand, waiting for a bite. Lures, am I right?\n\nAll it took was one trip out on the water, some baited rods, a cooler full of cold ones, and a couple of cinder blocks to show the rest of staff what we're all about. Fishing! Is what we're all about. Obviously. Regular fishing, flyfishing... other kinds... of fishing... I guess.\n\nAnyway, once we convinced the one remaining administrator of the value of the permanent Fishing Team, it was smooth sailing. Like a sailfish! Hah. Fish joke. We cast the line, and they took the bait. And we reeled them in. It didn't take long before the other staff teams began to reorganize: CO (Chum Outreach) is functioning better than ever under WhiteShark. Am-bass-ador Team is working with SCP-JP to bring an entire canon of sushi over. Anti-Herring (MerMann), Techle (Squidbreath and aismoray), Lurecensing (LilyFisher). MAST.... is pretty much the same, actually.\n\nI'm sure all of you remember the unfortunate incident with the O5 Poleprosal banning live bait. Or the discussion on whether dolphins are under Fishing Team's purview or MAST's (the M stands for mammal).\n\nAnyway, the point is that the great big ship we call the SCP Wiki is changing course. People aren't arguing over -Js, they're arguing over the best kind of... casting technique. That's a thing, right? Article hooks are better than ever, since we started using barbs. Some of us actually go outside now! And all of us are definitely experienced anglers, have caught suckers *this* big, who know fishing terminology like the back of our hands, and definitely weren't writing this as a cry for help with a monofilament wire wrapped around his throat. Afloat! Fish joke. Hah.\n\nI think I can hear the distinctive sound of a dead seabass being slapped against my porthole, so I'll leave you all with a word of advice. Whenever you get an urge to write an SCP, just remember...\n\n++* //**YOU'D RATHER BE FISHING.**//\n\nYours regretfully,\nFLOUNDERHOUSE\n\n\n\n[[size 75%]]//(Seriously, has anyone here ever actually been fish-)//[[/size]]\n\n[[div class=\"section-header\"]]\n+ Features Last Month\n[[/div]]\n\n[[=]]\n+++ Top Articles of the Month\n[[/=]]\n\nRatings of course do not mean everything, but they are representative of what people happened to like seeing at the time. With this in mind, the following are the top-rated works last month, so if by some chance you haven't encountered them yet, be sure to check them out!\n\n[[div class=\"f-flex\"]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ Top-Rated SCP\n[[/=]]\n\n[[[SCP-6869]]] **The sad man** by //pastarasta1//\n\n{{SCP-#### is always crying because it is a sad man. Voice sounds like if an actor didn't know what accent they were doing so they just did whatever they could come up with.}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ Top-Rated Non-SCP\n[[/=]]\n\n[[[2521-escaped | ⚠︎ ⬤⬤|⬤⬤⬤⬤⬤|⬤⬤|⬤? ⚠︎]]] by //Dr Hormress//\n\n{{    }}\n\n[[/div]]\n[[/div]]\n\n-----\n\n[[=]]\n+++ Front Page Features\n[[/=]]\n\nEvery month, an article is selected from each of the three common article types: SCP, Tale, and Group of Interest Format. These three articles are displayed on the front page for the month to bring further recognition to them.\n\n[[=]]\n//If you would like to view the previous front page features, you can view the archive for the SCPs [[[featured-scp-archive-ii | here]]], the archive for the Tales [[[featured-tale-archive-ii | here]]], and the archive for the GoI Formats [[[featured-goi-format-archive | here]]]!//\n[[/=]]\n\n[[div class=\"f-flex three\"]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ SCP Article\n[[/=]]\n\n[[[SCP-6622]]] (by //bigslothonmyface//): **Beaver Power**\n\n{{Power produced by SCP-6622-B is distributed into manmade electrical infrastructure via fairy rings, tree roots, and other naturally-occurring pathways…}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ Tale\n[[/=]]\n\n[[[Pizzicato]]] by //DrDromeus// [Featured by //Zyn// and //cacbbi//]\n\n{{\"Lieutenant Dean reporting, D.C. al Fine,\" came a voice from the door.}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ GoI-Format\n[[/=]]\n\n[[[https://scp-wiki.wikidot.com/critter-profile-genghis|Critter Profile: Genghis!]]] by //JackalRelated// [Featured by //Zyn// and //cacbbi//]\n\n{{Genghis is able to \"replicate\" into two locusts! Once Genghis eats enough food, he splits right in two.}}\n\n[[/div]]\n[[/div]]\n\n------\n\n[[=]]\n+++ Reviewers' Spotlights\n[[/=]]\n\nWorks are featured on the site’s front page as part of the Reviewers’ Spotlight, which acknowledges the time and effort spent by forum reviewers helping other authors develop and edit and their works for the mainsite. Each month, community members are encouraged to nominate forum reviewers who have been both particularly helpful and active. Members of the Forum Criticism Team will then discuss the nominations, and select four prominent reviewers to choose the month’s Reviewers’ Spotlight front-page features.\n\n[[=]]\n//If you would like to view previous spotlights, you can view the archive for them [[[reviewers-spotlight-archive | here]]]!//\n[[/=]]\n\n[[div class=\"f-flex\"]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ 1st of March\n[[/=]]\n\n[[[SCP-6345]]] **Huesos Malos (\"Bad Bones\")** by //J Dune//\n\n{{SCP-6345 is a skeletal humanoid entity which performed as a professional wrestler in the state of Hidalgo, Mexico.}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ 9th of March\n[[/=]]\n \n[[[SCP-4168]]] **Decomposing Love** by //DianaBerry//\n\n{{SCP-4168-1 and SCP-4168-2 are to be sedated when the other is being interviewed for the duration of the interview period, but are to stay next to one another.}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ 17th of March\n[[/=]]\n\n[[[SCP-6200]]] **INSOMNIUM** by //JakdragonX//\n\n{{Initial tests will begin on July 9th, at around 10:00 P.M. (EST), so make sure you're prepared night-shift! You all have been invited to watch seven brave researchers dive headfirst for 12 hours into this dangerous and exciting new adventure.}}\n\n[[/div]]\n[[div class=\"f-con\"]]\n\n[[=]]\n++++ 25th of March\n[[/=]]\n\n[[[SCP-6303]]] **A Reason To Live** by //DrDapper//\n\n{{SCP-6303: I fixed him though. I brought him back down. I didn't mean to make him upset, it was an accident.}}\n\n[[/div]]\n[[/div]]\n\n------\n\n[[=]]\n++++ Thank you so much for reading the SCP Wiki's Site News!\n[[/=]]\n\n------\n\n[[=]]\n**« [[[news-03-2022|March 2022]]] | __[[[news-04-2022|April 2022]]]__ | [[[news-05-2022|May 2022]]] »**\n[[/=]]\n\n\n@@ @@\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=Site News Team]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "news"
  ],
  "author": "WhiteGuard",
  "created_at": "2022-04-01T04:16:39+00:00",
  "updated_at": "2022-04-24T03:06:28+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "news-04-2022"
}