{
  "title": "Down with the Sickness",
  "content": "[[include :scp-wiki:component:scp-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n----\n= **Previous: [[[don-quixote-vs-classy-carlos|Don Quixote vs Classy Carlos]]]**\n----\n\nIt feels like there's a frenzied nest of ferocious ferrets digging their way out from behind Agent Diego's eye-sockets. It feels like her brain is slathered in honey and her head is filled with ravenous, vengeful wasps. It feels like someone's swapped out her blood for a slurry of vinegar, salt, and powdered fiberglass. \n\nThe young Foundation operative badges through the Site-19 checkpoint and stumbles into the nearest restroom. She leans over the counter, turns on the faucet, and gracefully 'expunges' the contents of her stomach into the sink. In between dry-heaves, she struggles to recall just //what the hell  happened// while she was off. What did she do? Who did she -- \n\n-- oh.\n\nAgent Diego grinds one hand into her eyeball and uses the other to fish around in her pocket. She pulls out her phone and thumbs through a weekend's worth of texts and images. One by one, she drags each memory, kicking and screaming, out from the depths of her subconscious. \n\nIn the span of three days, she has:\n* Gotten amazingly, //spectacularly// shit-faced.\n* Agreed to help an anomalous [[[SCP-4028|Don Quixote cosplaying]]] lunatic on his quest to \"strike down all evil\" -- starting with her \"cheating, blood-sucking parasite of an ex-fiancé\".\n* \"Liberated\" her ex-fiancé's lime-green 1967 Ford Mustang from her driveway, declaring it to now be their mighty steed.\n* Provided their mighty steed with a \"viking funeral\" (complete with burning pyre and burial at sea).\n* Vowed a knightly oath to help Sir Quixote rid the world of all \"accursed, blood-sucking parasites\". \n* Brought up an actual, //literal// blood-sucking parasite where she works. An evil, weaponized mosquito. \n* Proceeded to puke and then pass out. \n\nAgent Diego mops her face with her hands. \"//Dios mío//.\"\n\nShe needs to get to Site-19's anomalous insect wing. //Right now//.\n\n----\n\nA lone figure cloaked in black sits in his cell. The scent of lavender fills the air. \n\nHe has extracted his surgical instruments from his satchel and set them aside to be cleaned. Here is a T-shaped auger with a polished oak handle -- useful for trepanation. Here is a glass syringe, its needle scarcely thinner than a pencil, nearly filled with a sloshing solution of mercury. Here is an //écraseur// -- a rotating rod with a loop of chain at its tip that retracts when the device is cranked. This restricts blood-flow until the chain cleaves the offending member clean off from bone and flesh. \n\nHe is meticulous and thorough. After all, an artisan can only be as competent as his tools permit. He will abide no trace of viscera nor speck of blood upon his instruments. They must be clean and ready -- ready for his next patient.\n\nHe is scraping flesh from his scarificator (a brass disk that inflicts multiple lacerations via spring-loaded razor-blades, gathering the resulting blood into an internal cup) when he hears the thumping sound. A moment later, and the door to his cell is split in twain. The scarificator falls from his hands. \n\nIt strikes his lap. Blood splashes out of its internal cup and splatters over his mask. \n\n[[[scp-049|SCP-049]]] lifts his head and meets the intruder's gaze. Blood drips from the needle-like tip of his \"nose\". \n\nDon Quixote stands at the doorway, sword in hand: \"My God. She was right -- you're the //biggest mosquito I've ever seen!//\"\n\n----\n\n\"Wait, wait, //wait//,\" Agent Diego says. \"What do you mean -- \"\n\n\"You're talking about **[[[SCP-149|SCP-]]]//[[[SCP-149|149]]]//**,\" Dr. Troncalli explains. She shakes her head, grinning. \"Man, our job would be so much easier if we just gave these things names, wouldn't it?\" \n\nAgent Diego is standing at the front desk of Sector-3, otherwise known as \"the Buggy Unit\". The buzzing and chirping of a thousand anomalous insects emerges from behind Dr. Troncalli, where the unit's specimens are all safely locked away in their hermetically sealed terrariums. One thing Agent Diego //doesn't// hear? The containment breach klaxons. \n\n\"Okay,\" she says, her brow rumpling. \"So, if SCP-049 //isn't// that weird mosquito that makes, uh, its eggs explode out of people -- then what //is// SCP-049?\"\n\n\"Y'know, I don't actually know. You might have to ask Shirley, down over at -- \"\n[[size 80%]]\n\"I know who it is!\"[[/size]]\n\n\"Huh?\" Agent Diego glances from left to right. \"Who -- \"\n\nDr. Troncalli gives Angela a funny look. \"Uh, I said you might have to ask Shirley down at the information desk.\" \n[[size 80%]]\n\"She can't hear me. But I can tell you how to get where you want to go!\"\n[[/size]]\n\nAgent Diego's face twists up into a scowl. She opens her mouth to say something, only to be interrupted by the sound she's been dreading this whole while. Site-19's screeching, warbling klaxons. And the alarms are coming from Sector-2 -- the humanoid containment wing. \n[[size 80%]]\n\"Hurry -- there isn't much time!\"\n[[/size]]\n\nAgent Diego expels several colorful curses, turns, and runs. \n\n----\n\n\" -- so then I told them, 'well, //my// cure is //most// effective!'\"\n\nDon Quixote's bright, bawdy laughter booms through the interior of the cell. \"Oh, my. Oh, goodness, that must have -- \"\n\n\"More tea?\"\n\n\" -- must have been quite the splendid little jest. Yes, please.\" Don Quixote extends his cup. SCP-049 lifts the steaming kettle, pouring. \"Thank you.\" \n\n\"Of course. It's lavender-flavored tea. I hope that's alright? They keep bringing me lavender-flavored things, especially recently. I think they think I like them.\" SCP-049 shrugs. \"Regardless, it's nice to finally meet someone who isn't laboring under some manner of delusion.\"\n\n\"Oh, yes! You know, I was starting to wonder myself,\" Don Quixote continues, his gaze drifting across the table full of medieval surgical equipment. \"Whether there were any //proper// doctors of medicine to be found in the world, anymore!\"\n\n\"Oh, yes, \" SCP-049 agrees, his own gaze drifting across Don Quixote's crude armor, assembled from duct-taped pots and pans. \"And //I// was starting to wonder where all the righteous, pure-hearted knights had gone!\"\n\n\"It's such a pleasure to at last meet someone who accepts the world as it is.\" Don Quixote sips his tea.\n\n\"//Quixote!//\"\n\nAgent Diego stands at the entrance to the cell. Her hand is on the hilt of her holstered pistol. Distant klaxons ring behind her. She is staring at SCP-049, her eyes as wide as saucers. She appears to recognize him.\n\n\"Ah, is this -- \" SCP-049 leans forward in his chair, peering at the woman. \"Someone you know, Don Quixote de la Mancha?\"\n\n\"Oh, yes. Something of a fellow adventurer. A squire of mine. She's the one who told me you were a mosquito,\" Don Quixote confesses. \"I do apologize for that, again.\"\n\n\"Hmph. No need. A lady squire, you say? How very droll, Sir Quixote!\" \n\nAgent Diego clears her throat. \"Qui -- //Sir// Quixote,\" she continues, her eyes never leaving SCP-049. \"We should leave. Right now. Before, uh, before we wear out our welcome.\"\n\n\"Hm. I suppose she is right. We //do// have a quest to complete. Thank you, doctor, for your hospitality.\" Don Quixote rises to his feet. He and SCP-049 shake hands. In that brief moment of contact, Agent Diego makes a strange, muffled cry.\n\nDon Quixote then turns and exits alongside Agent Diego. As they jog toward the exit, she slaps at her ears several times. \n\n\"Is something wrong, Lady Diego?\" Don Quixote asks.\n\n\"No. I, uh, just thought I heard something. We should run faster,\" she replies. \n\nAnd so they do.\n\n----\n\n\"What a pleasant fellow.\" SCP-049 crouches to retrieve the scarificator, then makes his way out the door. Judging by the wailing alarms, he'll be having a fresh crop of patients very soon. Best to be ready to greet them.\n[[size 80%]]\n\"H -- hello?\"\n[[/size]]\n\"Hm?\" What was that? He's certain he heard something. It sounded like buzzing. He cocks his head to the side, glancing down the hallway. \"Is someone there?\"\n[[size 80%]]\n\"Y -- yes. Hi. I'm here.\"\n[[/size]]\nA woman? How strange. He makes some adjustments to the scarificator as he continues down the hall. \"I don't see you. Are you hiding?\"\n[[size 80%]]\n\"Not -- not exactly. Are you going to use that to bleed people?\" \n[[/size]]\n\"Hm? Well, yes. It's a necessary part of an effective cure.\" \n[[size 80%]]\n\"Could I -- could I help?\" \n[[/size]]\n\"Help?\" SCP-049 is sincerely puzzled. No one's ever asked to //help// him before -- nevermind a woman. \"Well, do you have any experience when it comes to proper methods for bleeding patients?\"\n[[size 80%]]\n\"Oh, yes! I'm actually very good at it! A natural, really. Plus, I'd love to learn more from you. If, um, I mean -- if that's -- okay?\"\n[[/size]]\nHuh.\n\nA thought occurs to SCP-049: If a knight can have a woman as his squire, why can't a doctor have a woman as an apprentice? After all, this //is// the modern age, isn't it? Perhaps it's time to move forward and take a more progressive perspective.\n\n\"Perhaps something like that could be arranged, //mademoiselle//...?\"\n[[size 80%]]\n\"Oh! You can just call me [[[scp-3774|Leslie]]], sir.\"\n[[/size]]\n\"Very well. 'Leslie'. Then yes -- your help would be deeply appreciated. Furthermore, I would be delighted to show you my cure.\" He can hear the footsteps of the men coming round the corner. With a snap and twist, he resets the scarificator and moves forward to greet them. \n\nAs he does, he hears Leslie buzzing in his ear with a happy, dreamy sigh:\n[[size 80%]]\n\"Thank you. And, um... I really like your proboscis. ~\"\n[[/size]]\n\n----\n[[=]]\n**Alternate Entries:**\n**[[*user OthellotheCat]]: [[[una-comedia-romantica-protagonizada-por-un-mosquito|La Marcha GrenaDEETa]]] ([[[SCP-3774]]])**\n**[[*user Gabriel Jade]]: [[[los-dias-y-las-noches-de-leslie-y-el-doctor|Los Dias Y Los Caballeros De Leslie Y El Doctor]]] ([[[SCP-049]]])**\n[[/=]]\n----\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "comedy",
    "leslie",
    "reviewers-spotlight",
    "tale"
  ],
  "author": "The Great Hippo",
  "created_at": "2018-09-11T08:45:24+00:00",
  "updated_at": "2024-10-11T19:18:05+00:00",
  "rating": 54,
  "_site": "scp-wiki",
  "_fullname": "down-with-the-sickness"
}