{
  "title": "Tactical Theology Disciplinary Meeting for Diana Ribiero",
  "content": "[[include :scp-wiki:theme:ad-abyssum-penumbra]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[[SCP-7777|Diana Ribeiro]]] sat across from her boss, Yossarian Leiner, in his minuscule office. Mountains of paperwork were stacked high, obscuring pictures of friends and family. An out-of-season menorah was present on the left-hand corner of the desk. She was cross-armed, her back straight and her eyes narrowed. He was sloughed over and looked a bit worse for wear; likely due to the heat brought on by the malfunctioning air conditioning unit his office was unfortunately laden with.\n\n\"Diana. I--\"\n\nShe smirked.\n\n\"You can't prove what I did worked.\"\n\nYossarian sighed. \n\n\"You're right, I can't. But I //can// prove that you're a thaumaturge, and a damn good one at that. Therefore, it would be pretty safe to assume that you succeeded in your intended goal.\"\n\n\"I'm flattered you think so highly of me, Director.\"\n\nShe snickered, to which he rolled his eyes.\n\n\"Wipe that smug smirk off your face, Diana. Do you know the headache you've caused me?\"\n\n\"I don't know why people are so upset about maybe being sent to Hell after they die. It's not like Heaven is much better.\"\n\n\"We don't know for sure if [[[SCP-7179]]] is Heaven for everyone. You know this, and yet every time--\"\n\n\"But you have to admit, it's no better than Hell.\"\n\nDiana raised her finger triumphantly. Again, his eyes rolled.\n\n\"I'm not going to have this debate with you. You're going to be disciplined for casting spells to send your coworkers to Hell. That much I know. I just don't know what to do with you yet.\"\n\nThere was a brief silence. Yossarian brought his hands to his temples and rubbed his fingers along them. After a moment of contemplation, he reached to his right to produce a sheet of paper stamped with the Ethics Committee's seal.\n\n\"Okay. Deep breaths. Let's begin here. Requisite questions the Ethics Committee wants me to ask you.\"\n\n\"Sure.\"\n\n\"Why did you take extreme action against your fellow employees?\"\n\nDiana waved her hand dismissively. \n\n\"Because they're all idiots who can't do their jobs. Next question.\"\n\n\"Diana, that's not going to earn you any favors with them. You do your job well, and I would hate to see you terminated because you threatened to send twenty people to Hell.\"\n\n\"I didn't threaten anyone.\"\n\n\"So you're saying you're innocent? Because there are multiple reports of y--\"\n\n\"No. I'm saying I did precisely what I intended on doing.\"\n\n\"... and you did this because they 'couldn't do their jobs'?\"\n\n\"Yes.\"\n\nYossarian pinched the bridge of his nose. He took a deep breath and powered onwards.\n\n\"If you're going to stay under my employment I'm going to recommend the Ethics Committee assigns you to anger management therapy.\"\n\n\"Oh, I wasn't angry, Director. Just disappointed.\" \n\n\"You're not helping your case here.\"\n\nShe shrugged. He sighed, glancing over the paper he held before continuing.\n\n\"Did you cast the spells with the intent to do harm?\"\n\n\"Of course not. I didn't hurt anyone with my spells. I just made sure they would go to Hell when they eventually die.\"\n\nYossarian blinked.\n\n\"That's... technically true.\"\n\n\"The best kind of true.\" She laughed, leaning back a bit in her chair.\n\n\"Did you carry out these actions because of a connection or pact with a Tartarean entity?\"\n\n\"Nope. Out of my own volition.\"\n\nYossarian laid down the piece of paper in front of him and looked straight ahead at Diana.\n\n\"Okay. This last one I didn't expect, but I have to ask anyway.\"\n\n\"What is it?\"\n\n\"Did you curse me?\"\n\n\"Pardon?\"\n\n\"Did you curse me? To go to Hell.\"\n\n\"What does it matter to you? Jews don't believe in Hell.\"\n\n\"You and I both know Hell is [[[scp-4661|real.]]]\"\n\n\"And yet you don't believe in it. Maybe you won't end up in there after you die!\"\n\nThere was a brief silence, accentuated by the office's air conditioning unit starting up. Cool air began to slowly fill the room.\n\n\"So did you curse me or not?\"\n\n\"I'm afraid I can't tell you, Director.\"\n\n\"Cut the act, Ribeiro. Your behavior may have flown while al-Taqi was director, but I won't have any of your shit.\"\n\nYossarian glared over at her, his hands forming into fists atop the desk. Diana unfolded her arms and held them up in surrender. \n\n\"Okay, okay. Geez. No, I didn't curse you. You're one of the few people here who do their job and do it well.\"\n\n\"And how do I know you're not only saying that to worm your way out of getting in trouble?\"\n\n\"I guess we'll just have to wait and find out, won't we?\"\n\n\"Get out of my office.\"\n\nDiana stood and walked out the door, gently shutting it behind her and leaving Yossarian alone to contemplate. He opened the drawer of his desk, pausing a moment before reaching in and grabbing a copy of the Book of Psalms. He turned to Psalm 23 and began reading.\n\n//\"Adonai is my Shepherd; I lack nothing. You give me my ease in fertile pastures. You lead me to drink in tranquil waters. You renew my soul. You guide me on straight paths as befits Your reputation. Even though I walk through the valley of the deepest darkness, I fear no evil, for You are always with me. Your comforting rod provides me solace. You prepare a table for me to eat at ease in front of my enemies; my head oozes with oil; my cup is overflowing. Surely merciful goodness will be mine throughout my life, and I will always remain in Adonai’s precinct.\"//\n\nHe stopped. The air conditioning unit stopped as well.\n\n\"I need a fucking drink.\"\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:wikimodule |normal= --]]]\n\n\n[[include :scp-wiki:component:license-box\n|author=Uncle Nicolini]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_genreless",
    "_licensebox",
    "tactical-theology",
    "tale",
    "yossarian-leiner"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2023-10-17T15:14:03+00:00",
  "updated_at": "2024-03-26T20:01:18+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "tactical-theology-disciplinary-meeting-diana-ribiero"
}