{
  "title": "SCP-5308",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5308\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** サイト-187には追加の冷蔵装置が装備されます。SCP-5308-2から6はこのユニットに隣接する標準Anomalousアイテムロッカーに一緒に保管されます。反ミーム部門の少なくとも1人はSCP-5308の封じ込めチームに残ることになっています。\n\nSCP-5308の完全な封じ込めに必要な特定の情報を直接記載することはできません。指定された反ミーム部門の担当者は、この文書の残りの部分から前後の文脈を通して不足している情報を推測することになります\n\n**説明:**\n\nSCP-5308-1からSCP-5308-6は、サウスダコタ州ラピッドシティに住むベンジャミン・ブレッドソーが以前所有していた家から回収された一連の異常なアイテムを指しています。\n\n> **SCP-5308-2**\n>\n> **アイテム:** 空の薬瓶\n>\n> **説明:** SCP-5308-2に触れた個人は、それを開けて中から錠剤を取り出し、摂取したと知覚します。この効果は、SCP-5308-2に接触する前に個人がSCP-5308-2が空であることを認識していても発生します。\n\n> **SCP-5308-3**\n>\n> **アイテム:** 切れ味の悪い包丁\n>\n> **説明:** SCP-5308-3は他のほとんどの材料を切断するにはあまりに鈍いのにもかかわらず、人間の肉を簡単に切断することができます。SCP-5308-3による傷は通常の傷よりも効率的に回復し、また、痛みを伴いません。これらの傷は他の人に認識されませんが、二次的な影響（血痕等）は認められます。\n\n> **SCP-5308-4**\n>\n> **アイテム:** 中身がある程度減った██████ブランドのボトル\n>\n> **説明:** SCP-5308-4内部の液体を使用して汚れを落としたり、漂白することは不可能です。しかし、内部の液体は漂白剤と化学的に同一であり、毒性があります。\n\n> **SCP-5308-5**\n>\n> **アイテム:** いくつかの結び目があり、それを簡易ロープにした白いベッドシーツ\n>\n> **説明:** SCP-5308-5に触れた個人は呼吸ができなくなります。この効果はSCP-5308-5との接触が断たれるとすぐに終了します。また、SCP-5308-5の結び目は既知の方法では除去できません。もし個人がそれらを解こうとすると、彼らはそれをしたことを覚えていますが、実際には結び目を取り除くためのいかなる動作も実行できません。\n\n> **SCP-5308-6**\n>\n> **アイテム:** 9mm弾丸の空の薬莢\n>\n> **説明:** SCP-5308-6に触れた個人は女性の泣き声や叫び声を知覚します。SCP-5308-6は触れると熱く、(おそらく）それが発射されてから温度が低下していません。それにもかかわらず、SCP‐5308‐6が発見された場所の周囲は焼け焦げていませんでした。\n\n**発見:** SCP-5308-2から6は、ブレッドソーが精神病院に任意入院した後、自宅に戻った直後に発見されました。ブレッドソーは家に着くとすぐに警察に電話し、家の中から強いにおいがしたと報告しました。警察は調査しましたが、においの原因を見つけることはできませんでした。しかし、警察は家宅捜索中に異常を発見しました。財団はラピッド市警に潜入していたエージェントから通知を受け、捜査を引き継ぎました。この異常は反ミーム部門の支援によって除去され、警察官には記憶処理が施されました。\n\nブレッドソーはそれらの異常とのつながりがあったため一時的に財団の管理下に置かれましたが、彼が異常な物品を持っていないと判断された後に記憶処理を施され、解放されました。ブレッドソーは2カ月後に自宅で死亡しているのが見つかりました。死因は拳銃による自殺であると判断されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "反ミーム",
    "幻覚",
    "温度",
    "触覚"
  ],
  "author": "Kashiwa",
  "created_at": "2020-03-05T02:49:10+00:00",
  "updated_at": "2021-01-10T18:00:41+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-5308"
}