{
  "title": "探査記録1689-Ⅰ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//**はじめに:** 探査任務1689-Ⅰは201█年8月8日に予定され、探査チームの4人はキャメロン・ウェルズ隊長によって率いられました。チームには、後続の第二部隊が後を追うことを通知しました。更なる情報は任務1689-Ⅰ装備目録を参照のこと。//\n\n**ウェルズ隊長の任務記録:-6日目**\nフレドリック、カーレン、ザンダーを連れてジャガイモ袋に入れと伝えられた。\n\nいいだろう。\n\n明らかにこいつの内側はとても広いか、内部次元か、門や何かになっていて、ジャガイモでいっぱいだ。それは別に驚きじゃないが。\n\nああ、こいつは公式な記録になるから、奴等はエージェント・メリル、オゾルス、ピーターソンって呼ぶべきか。まあ誰も気にしないだろ。特に俺は全然気にしないね。\n\n**ウェルズ隊長の任務記録:-1日目**\n残りの装備を渡され、明日の準備ができた。正午にはあそこに行く計画だ。\n\n研究室は俺達が使うためのすっげえ液体を作ってくれた。ジャガイモをでんぷんのペーストに溶かす、何かの種類の酸だか酵素だ。ほとんどは流れていっちまうが、いくらかは固まっていい感じのトンネルの内張りになる。あんまり早く効きすぎておっかないくらいだが、肌の保護具を付けなきゃならんから俺達には効かない。スプレーノズルのおかげで、俺達はジャガイモの中にまっすぐ道を掘れるってわけだ。\n\n**ウェルズ隊長の任務記録:0日目**\nSCP-1689の向こう側に、合板張りの小さい部屋がもう作ってあるのを見つけるのは嬉しいもんだ。袋の中に入り込んで明らかに違う部屋に出るのは確かにおかしなもんだが、やっぱり驚くようなことじゃない。俺達はすぐにはジャガイモを見つけなかった。けど、掘削用の入り口を作ると、ああ、ジャガイモの壁に出くわしたさ。ジャガイモは上にも、正面にも、後ろにもあった。俺達はだいたい2メートル平方のトンネルを前面にまっすぐ掘ることに決めた。ここじゃコンパスはうまく動かないが、いつでも無線信号から戻り道を探せるんで、迷うようなことはチャンスは無かった。\n\n**ウェルズ隊長の任務記録:1日目**\n掘削はゆっくりした仕事だ;俺達はだいたい一時間に30メートルを掘れる。とろいように聞こえるが、そいつはジャガイモ120立法メートル分で、うまくやれば2日で1キロ分になる。それにこいつは大変な仕事じゃない、俺達には2つのスプレーと、2つのベトベトをどかすシャベルがある。そして100メートルごとかそこらごとにいくつか支持梁を張るんだ。この酵素を発明した誰かさんは天才だな。\n\n**ウェルズ隊長の任務記録:2日目**\nこいつの臭いには本当にむかむかする。俺は確かにジャガイモの匂いが//好き//だが、酵素のおかげでここの臭いはゲロみたいだ。うんざりだぜ、クソったれ。\n\n**ウェルズ隊長の任務記録:5日目**\n今日は間違って地面に酵素をこぼしちまったんだが、そうしたら1メートルばかりのコンクリート床が出てきた。司令部は本当に驚いてた;こいつは俺達がジャガイモ以外で初めて見つけたものだ。ひゅう。\n\n俺たちはちょうど床に沿って進むことにした。とっても不便ってほどじゃないし、足場が固いのはいいことだ。\n\n**ウェルズ隊長の任務記録:8日目**\n「spud(ジャガイモ)」の語源が、そいつを植えるために穴を掘る「spade(鋤)」から来てるって知ってたか？ カーレンは知ってた。そんでもって、あいつは//俺達//みんながそれをしてるってさ。あいつ、掘ってる間一日中「spud」って言葉を繰り返してたよ。//はぁ//。\n\n**ウェルズ隊長の任務記録:9日目**\nこりゃエージェントの仕事よりきついぜ。Dクラスにやらせたらどうだ？\n\n**ウェルズ隊長の任務記録:11日目**\n明日から、俺達は自分で自分の面倒を見なきゃならない。何日かごとの俺達への補給が非効率的になったもんだから、司令部は2ヶ月分のMREと、タンクいっぱいの最後までやりとげるのに十分な量の酵素を送ってきた。向こうが言うには、これだけやって何も見つからなかったら任務は放棄だそうだ。無線連絡はまだはっきりしてた。\n\n**ウェルズ隊長の任務記録:12日目**\nチームが孤立するのはいいもんだ。夜なんかまるでキャンプみたいだ。やっほう、妙ちきりんな洞窟でのキャンプだ。こいつはジャガイモでできてるぜ。\n\n**ウェルズ隊長の任務記録:16日目**\nいきなり、面白いことが起こった。今日になって壁が見つかったんだ。床みたいにいくつかの素材でできてる。足元の床はでんぷん製じゃない。コンクリートだ。俺達のトンネルから20度くらい傾いてる。他に関心を引くようなものも無いので、司令部はそいつを追いかけるように言ってきた。\n\n**ウェルズ隊長の任務記録:19日目**\nコンクリートの床と壁があることから今日フレドリックが考えたとおり、コンクリートの天井があった。俺達の頭上3メートルくらいの高さだ。\nこれは俺達が建物の中にいるってことになる。馬鹿でかい建物だ。もし俺達が正確な地図を作ったなら、きっと出口を見つけ、このジャガイモ地獄がどんな世界の中にあるのか見つけられるはずだ。\n\n**ウェルズ隊長の任務記録:28日目**\nザンダーがこいつを「ポ・ター・ト」と呼んだ！ なんじゃそら。あいつがそんなこと言うの、今まで聞いたことなかったぞ？ 4週間の間ジャガイモに囲まれていて、今まであいつがその言葉を言ったことはなかった。こいつをそんな風に呼ぶ人間、初めて会ったぜ。\n\n**ウェルズ隊長の任務記録:36日目**\n壁をたどる前より、壁をたどってからの日にちの方が長くなった。ザンダーはこうしていてもどこにも着かないと思っているが、フレドリックは進みたがった。司令部は俺に遠慮していて…俺は一ヶ月も無駄にしたくなかった。結局、俺たちはあと3キロ進むことになった。\n\n**ウェルズ隊長の任務記録:38日目**\n今日、俺達は壁に穴をぶち開けることにした。\n\nカーレンはなぜか(理由は神のみぞ知る)荷物の中に火薬を持っていた。壁はどこにも逃げなかった。\n\n俺達は立っていたもの全部をきれいに爆破した。潰れたジャガイモをどかすのには長くかかったが、3メートルの穴を作ってやった。\n\n向こう側に何があったか当ててみな。\n\nジャガイモだよ。\n\n**ウェルズ隊長の任務記録:39日目**\n俺たちは壁に開けた穴を掘りはじめ、明らかに変わったところに出た、外側だ。こいつは明らかに外側だ:地面は汚く、雑草は完全に枯れてる。その意味は、ここが地球のどこでもないってことだ。建物はある種の巨大倉庫なんだと思う。\n\n火薬を使ってからずっと、俺たちはかすかに唸る音を聞いていた。ザンダーは心配していたが、俺たちの知る限り何も起こっていなかった。\n\n**ウェルズ隊長の任務記録:43日目**\nこのジャガイモはどこまで高く積みあがってるんだ？ 俺たちが外側にいるんだとしたら、ここには上の空間がないことになる。大気圏はどうなってるんだ？ この//世界//はジャガイモで埋まってるのか？\n\n外側にいるってのはおかしな考えだ。建物の中にいるのとたいして変わらない感じがする。地下にいるみたいだ。ああそうだ、ジャガイモでできた地面のな。\n\n**ウェルズ隊長の任務記録:44日目**\n俺たちは実物の木を発見した！ 死んだやつでジャガイモに囲まれているが、地面もないのに根があるやつだ。酵素がそいつを駄目にしないように注意深くやらなきゃいけなかったが、なんとかして完全な状態で掘り出せた。枝振りがおかしな感じで完璧に30度に曲がってはいたが、そいつはとっても普通に見えた。研究所の指示で、俺は樹皮のサンプルを取った。これで「外側」にいるのが現実に裏付けられた。ここ//は//一体どこなんだ？\n\n**ウェルズ隊長の任務記録:48日目**\nザンダーは俺たちが聞いてる唸り音を気にして、確認のため引き返した。そしたら、トンネルが100メートルばかり落盤を起こしていた。\n\n司令部もまた、そいつを知らなかった。奴等は別方向から俺たちへと掘り進み始めたと言い、もし進みたいならそうしろと伝えられた。フレドリックとカーレンは続けたがり、俺たちはザンダーの愚痴を聞きながら続けることにした。「俺はこんな仕事をするために契約したんじゃない。」ああ、そうだろうな。財団がお前を雇ったとき、ジャガイモ領域に送り込むとは思ってなかっただけさ。もしものために契約書に小さく書いておいた類のことじゃない。\n\n**ウェルズ隊長の任務記録:51日目**\n俺たちはわけの分からんもんを発見し続けてる。フレドリックはねじれた自転車を見つけて、すっげえ興奮してた。建物があるってことは以前に人間が住んでたってことだが、自転車を見るまで本当にそうだとは思ってなかった。なんてこった。\n\n**ウェルズ隊長の任務記録:55日目**\nクソッ。俺はひでえ隊長だ。\n\n今日、別の大きな唸りがあった。でかい落盤だ。俺たちは潰されるところだったが、なんとか木の枝の下に安全な避難場所を確保した。\n\nこの一件で司令部との接触が途絶えた。かすかな無線の送信を拾うことはできるが、通信するには足りなすぎる。俺は引き返そうとはっきり号令をかけたが、現状がどれだけ悪いか分からなかった。戻るのに一週間はかかるかもしれん。\n\nクソッ。俺は引き返すべきだったんだ。\n\n**ウェルズ隊長の任務記録:62日目**\nフレドリックの奴は、俺たちがアイルランド人を連れてくるべきだったんだと言った。俺はクソ野郎と返してやった。あの野郎、一日中けらけら笑ってやがった。クソ食らえだ。\n\n**ウェルズ隊長の任務記録:65日目**\n今日でレーションを使い果たした。ザンダーはびびり上がって、俺がクソッたれの間抜け野郎と言ってやるまで飢え死にしてしまうと言っていた。\n\n**ウェルズ隊長の任務記録:67日目**\n畜生、香辛料キットを持ってくるべきだったぜ。確かにカーレンは調理用装備を荷物に入れていて(理由は神のみぞ知る)、何種類かの方法でジャガイモを料理できる。けど、そいつはやっぱりジャガイモだ。俺の味蕾は働かなくなり始めてた。\n\nこいつは永久に続くだろうな。\n\n**ウェルズ隊長の任務記録:68日目**\n堅すぎて前に掘ったトンネルをどかせない。どっちにしろ、単に袋に向かって一直線に進んだ方が早いだろう。明日になったら、チームに新しいトンネルを掘るのを伝える。\n\n**ウェルズ隊長の任務記録:69日目**\nクソッ。\n\n今日で酵素を使い切っちまった。確かに供給が減っているのには気付いていたが、配給が機能していなかったんだ。なのに俺たちは普通通り酵素を使い続け、使い切っちまった。\n\nうん、いい知らせとしては、そうなったのが建物の中だってことだな。それは天井の場所までショベルで堀り進めるって意味だ。上から下まで5メートルあって、1.5メートルより狭いトンネルができるとは考えられん。進みは遅いだろうが、たどり着けそうだ。\n\n掘り進む場合の本当の問題はスペースだ。どこにジャガイモを捨てりゃいい？ できる中で一番いいのは5メートル後ろだから、建物を移動するための小さな隙間がある。\n\n長い時間がかかるだろう、正直力尽きるまでに終わるか分からん。食料はある。水も持っている。酸素は古くなっているが。ジャガイモの間に亀裂を入れるのにどれだけかかるかは分からん。\n\n士気を保つ方法も分からん。司令部はたぶん、俺たちを見つけるために別方向から掘り進んでいると皆に伝えたが、皆陰鬱だ。長くても65日の任務だと想定されていたからな。\n\nフレドリックは「tuber(塊茎)」という単語に関するジョークを言っていた。思い出せないが、どっちみち下らないやつだろう。\n\n**ウェルズ隊長の任務記録:70日目**\nたぶん溶かしていたからだろうが、前は俺たち誰も気付いてなかった。ジャガイモってのは本当に醜い見た目をしてる。膨らみが震えながらゆっくり育ってるんだ。一番うんざりするのは、それが唯一の食料だってことだ。\n\n**ウェルズ隊長の任務記録:71日目**\nジャガイモの臭いにはうんざりだ。臭いのせいで、また吐き気がしてきた。クソッ。\n\n**ウェルズ隊長の任務記録:72日目**\nクソ狭い。俺たちの隙間はクソジャガイモのせいで狭くなってきてる。\n\n俺たちの領域を正確に測っていなかったとか、そんなところだと思っていた。しかし、朝起きてカーレンが最初に指摘した途端、急にみんなにそれが明らかになった。領域全体で十分10立方メートルはあったのが縮んでいたんだ。なんてこった。\n\n**ウェルズ隊長の任務記録:73日目**\n今日はよく注意を払っていた。この醜い膨らみときたらどうだ？こいつら、確かに急速に大きくなっている。ジャガイモの大きさになると、こいつらはそれを吐き出す。これがジャガイモはどこから来たかの答えだ。\n\n俺たちの領域は更に狭くなった。\n\n**ウェルズ隊長の任務記録:74日目**\n時間とスペースを使い果たした。かろうじて作業する空間がある; 俺たちはショベルを振るうたび、肩と肘を突き合わせている。\n\nイモなんてクソ食らえ。ジャガイモなんてクソ食らえ。ヤムイモなんてクソ食らえ。塊茎なんてクソ食らえ。根っこなんてクソ食らえ。俺たち、きっと寝てる間にクソジャガイモを喉に詰め込まれて殺されちまうぜ。\n\n**ウェルズ隊長の任務記録:75日目**\nザンダーが一日中泣き言を言ってやがった、畜生。暗闇が忌々しい。俺たち、暗闇や茶色のジャガイモを照らす黄色いランプや味の無い食い物にイライラしてるんだ、なあ？ 分かるだろ？\n\n俺がチームを元気付けられるとは思えない。俺はみんなを進ませ続けた。俺は隊長だ。ジャガイモの司令官、ウェルズ隊長だ。俺はこいつを続けて、クソみたいな記録を全部吐き出してやる。\n\n**ウェルズ隊長の任務記録:76日目**\n息ができない。息はできないし掘る空間の余裕もない、クソクソクソッ\n\n**ウェルズ隊長の任務記録:78日目**\n吐き出されて二酸化炭素しかない、誰かの肺の中身を吸ってるのが分かる。もう誰も作業中に話そうとしない。\n\n俺たち、今週中に弱って死んじまう。ジャガイモに殺される。\n\n//**結び:** 201█年11月3日、任務隊長ウェルズと、エージェント・オゾルス、メリル、そしてピーターソンは第二掘削チームと接触しました。彼らは酸欠と精神状態の悪化に苦しんでいましたが、全てのチームメンバーは3週間以内に完全に回復しました。ウェルズ隊長は任務後の概要を書くことを拒否しました。//",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "KirisakiMarie",
  "created_at": "2015-01-15T02:16:17+00:00",
  "updated_at": "2021-01-10T16:01:45+00:00",
  "rating": 60,
  "_site": "scp-jp",
  "_fullname": "exploration-log-1689-i"
}