{
  "title": "SCP-4357-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-4357-J\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4357-Jは現在、紅白のチョークを用いて床に書かれた秘儀の文字の模様の半径2.4mの円で定められた円柱状の空間に収容されています。冷えた錬鉄で作られた5mx5mx4mの直方体の籠でさらに囲い、内側の円に書かれたものと同様の文字を刻みます。籠は海塩と銀粉で描いたヘキサグラムでさらに囲みます。\n\nSCP-4357-Jに直接干渉しようとする担当職員は全て少なくとも3つの異なる宗教の符号をいつでもはっきりと見えるところに示し、そのいずれかに対し信仰篤くなければなりません。担当職員は各人の信教で叙任された聖職者によって祝福を受け清められた水を満たしたスプレーボトルまたは霧吹きを携帯しなければなりません。SCP-4357-Jが非協力的ないし敵対的になった場合、担当職員は従わせるために聖水を吹きかけることが許可されます。\n\n**説明:** SCP-4357-Jは赤い肌で、身長3m、質量およそ200kgの直立する人型の存在です。とげのあるしっぽを持ち、硬い羽が肩甲骨から発生し、2本のねじれた、尖った角が両目のすぐ上にあります。SCP-4357-Jは裸ですが、外見上どのような性別を特徴付けるものもありません。SCP-4357-Jは常時摂氏40～50度の熱を発し、ときとして怒ると95度程度になります。食べ物や睡眠が必要なようには見えず常に興奮状態にあります。頻繁に職員の知能や技術を侮辱し、特に自身を収容するのに不足だということに言及します。\n\n**インタビュー記録:**\n\n> **//19██年6月6日//**\n> \n> **エージェント ████████:** あなたのここでの目的を述べてください。\n> \n> **SCP-4357-J:** この畜生め！俺が分からんのか！俺が何者なのか知らんのか！俺がどんなことができるか知らんのか！畜生め俺をここに縛り付ける方法も知らんのか！貴様のことだぞ素人め？貴様は聖水すら携えていない！俺がその気になったら、どうやってお前は反撃するつもりだ！\n> \n> **エージェント ████████:** 分かりました。待っていてください。すぐに他の者が戻りますので。\n\n> **//19██年6月7日//**\n> \n> **敬虔なカソリックのエージェント █████:** 私から10フィート以上の距離を保ってください。さもないとこれを吹きかけますよ。\n> \n> **SCP-4357-J:** うすのろのクズめ。この羽がただの飾りに見えるのか？貴様が引き金を引く前に飛び上がって喉を引き裂いてやるわ。クズめ、忌々しい召喚サークルはどこへやった？それと護封ヘキサグラムだったか？貴様は全くののうたりんだな。畜生め、チョークを持ってこい、俺が手本を見せてやる！\n> \n> **エージェント █████:** それはいい考えですね。\n> \n> **//エージェント █████は収容室を去り35分後に白チョークの箱を持って戻りました。SCP-4357-Jに箱を渡すと、対象は即座に使用し15分間で素早く現在の収容に用いられている模様を作成しました。//**\n> \n> **SCP-4357-J:** そして、**//これが//**正しい召喚サークルの作り方だ。ルーン文字は全て綺麗に丁寧に書くんだ。さあ、俺が**//こんな//**風に中に入ると、出るのが難しくなる！\n> \n> **//SCP-4357-Jは円の外へ踏み出そうとして見えない障壁に跳ね返されます。//**\n> \n> **SCP-4357-J:** くそ、//やってしまったぞ俺！//\n\n> **//19██年7月13日//**\n> \n> **//SCP-4357-Jは普段と違い3時間収容リングの中心でうずくまって過ごし、時折障壁に近づき鉤爪で触れました。17時34分になると突然真上に跳び上がり、上昇と同時に羽を広げました。6m上の天井に届くと、コンクリートを鉤爪で穿ち掘り進み、収容リングの外側まで到達しました。//**\n> \n> **SCP-4357-J:** ハッ！//こいつ//は15フィートかそこらまでしか届かないのだよ。俺は自由だ。虫けらども！\n> \n> **//エージェント ██████と███は部屋に飛び入りそこでスプレーボトルの聖水をSCP-4357-Jが元の収容図形の内側に戻るまで吹きかけまました。//**\n> \n> **SCP-4357-J:** おのれ！今のは痛かったぞ貴様ら！だが物の数ではない、もう一度飛び出してやる。貴様らは俺を囚える籠も用意できないようだな。俺は実はソロモン王の言葉のこもった錬鉄でしか捕まえることはできないが、今すぐそんな**不浄な代物**を見つけられるかな？フハハハハ！\n\n> **//19██年7月14日//**\n> \n> **//財団の金属工たちが錬鉄の籠をラビ・███████の監督と祝福のもとで設置しました。//**\n> \n> **SCP-4357-J:** ちくしょう！\n\n> **//19██年10月01日//**\n> \n> **ラビ・███████:** 悪魔よ、今日はいつもよりはおとなしいですね？\n> \n> **SCP-4357-J:** おう、俺は気分が良いぞ、豚の吐息め。貴様は1つ問題を抱えているぞ。血と硫黄だ。 貴様のような虫けらでは檻を正しく作ることすらできなかった！試してみたが、俺が揺すれば引き裂かれ貴様らまぬけ共が三度忌々しい聖水を持って駆けつけるまでに逃げ出してくれるわ！\n> \n> **ラビ・███████:** しかしソロモン王の言葉はどうするんですか？それはあなたを留まらせるよう制御していますよ。\n> \n> **SCP-4357-J:** は、くそ坊主め。まったく、貴様らは皆ソロモンの封印とはヘキサグラムのことだと知っておくべきだ。星じゃおれを捕まえられんから俺はきさまのようなぐずがもどってくるより早くひと暴れできるのさ。\n> \n> **ラビ・███████:** チョークはたくさんあります、悪魔よ。私は逃げ出すより先に封印を描けるのに賭けますね。\n> \n> **SCP-4357-J:** ラビ、ラビ、ラビ。 俺は貴様のバカさ加減に心底うんざりさせられたぞ。貴様は本当に封印には//チョーク//で十分だと思っているのか？塩と銀を使えば闇夜の怪物を押しとどめると虫けらどもが話しているのが分からないか？\n> \n> **ラビ・███████:** 悪魔よ、ありがたい。きみは常々ためになるよ。\n> \n> **SCP-4357-J:** //ちくしょう！//違う、待て俺の言ったことは忘れろ！あれはアー、嘘だ！そう！俺たち悪魔はいつも嘘をひり出すだろう！俺の言うことを真に受けるんじゃない！\n\n> **//19██年12月19日//**\n> \n> **敬虔な仏教徒のエージェント ██:** こんにちは、SCP-4357。今日はきみに質問がある。\n> \n> **SCP-4357-J:** クソ食らえだ。俺は貴様のような愚者にこれ以上なにも吹き込むつもりはないぞ。お前はさらに俺をもっと厳しく押しとどめつづけるんだ。\n> \n> **エージェント ██:** この質問はきみをちっとも煩わせない実に簡単なものだ。どうして我々が何もかも用意する前に逃げ出さなかったんだい？\n> \n> **//エージェント ██はこれまでの収容措置を手振りで示しました。SCP-4357-Jは打ちのめされたように見え、30秒ほど口が開いたままでした。//**\n> \n> **SCP-4357-J:** お、俺は、そん、な―、つもりは―、//ああっ何ということだ神よ！//\n> \n> **//SCP-4357-Jは90時間にわたってより激しく障壁に自らの身体を打ち付け始め、17分間絶え間なく延々と罵り文句を叫び続けました。//**\n\n**備考:** 現在の収容措置はSCP-4357-Jとの多くのインタビューの賜物です。さらなる調整はこれからの何らかの供述に従います。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ジョーク",
    "人間型",
    "宗教",
    "温度",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-27T12:01:56+00:00",
  "updated_at": "2024-02-21T12:28:33+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "scp-4357-j"
}