{
  "title": "中班小故事四则",
  "content": "[!--\n====\n你知道吗，中班和中分只差一个字哦。\n====\n====\n--]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"padding:3%;margin:3%;background:#228B22;\"]]\n[[div style=\"padding:1%;background:rgb(255,255,255,0.6)\"]]\n四段故事均节选自《班级社会学幼教版 中班下》。\n[[/div]]\n[[/div]]\n\n[[=]]\n**埃斯特的石像**\n[[/=]]\n\n中（3）班是一个热爱写作的班级，班上的所有同学都喜欢写故事，并将它们分享出去。\n\n而在遥远的，世界的另一端，有一个叫做埃斯特岛的岛屿。岛上的海胆很喜欢中（3）班的同学写的故事，便将它们翻译为石像能听懂的语言，讲给岛上的石像们听。石像们也很喜欢中（3）班的故事，但唯独不喜欢小丽的故事。小丽的故事描绘了同学们快乐地跑来跑去的场景，而石像们没有腿，永远无法奔跑。\n\n海胆将石像们的意见写成信件放进漂流瓶，带到了中（3）班。小丽看到石像们的评价，感到很悲伤，她从未设想过石像们的生活。小丽决定前往埃斯特岛，成为一座石像，体会石像的生活，从而写出石像们喜欢的作品。\n\n与此同时，小明为小丽打抱不平。小丽描绘了中（3）班的快乐，石像们无法理解不是小丽的错。\n\n小明看着小丽空空如也的座位，越想越气，提着一把锤子也前往了埃斯特岛。他不顾海胆的阻拦，将所有石像砸成了碎块。不幸的是，小丽变成的石像也被他砸成了碎块。埃斯特岛回归寂静。\n\n----\n\n[[=]]\n**植物委员**\n[[/=]]\n\n中（3）班的窗台上养着七株不同的植物。小明被任命为班里的植物委员，每天负责给植物浇水。\n\n第一天，他给所有的植物浇一样多的水。月光花说：“你不能这样浇水。植物各有各的习性，我需要更多的水，而石中球则需要更少的水。你应该按照需要给植物浇水。”\n\n第二天，他给月光花多浇了水，给石中球少浇了水。迎风兰说：“月光花要了更多的水，我也要更多的水。”\n\n第三天，他给迎风兰也浇了更多的水。豆豆草说：“迎风兰对你说要更多水，你就给了它更多水，这不公平。如果对你说要更多水就能获得更多水，那我也要更多水。”团子树反驳它说：“如果一定要发声才能获得更多水的话，那柔绒叶要怎么办？它不喜欢说话。”云朵莲补充道：“月光花说的也不一定是真话，它说要按各自习性分配，但它可能根本不需要更多水，而石中球也可能需要水。万一是月光花和石中球有仇，想要谋害石中球呢？”\n\n小明发现自己没有办法找出让所有植物都满意的浇水方案，于是他问好朋友小丽有没有什么好办法。小丽说：“只要你和植物之间互相交流，就能解决问题！”小明说：“可是，我和植物之间已经互相交流了，却仍然找不出大家都满意的解决方案。”小丽想了想，说：“也许是交流的方法不对，但交流一定是可以互相理解的。我来帮你！”\n\n小丽拿来剪刀、夹子和铲子，将七株植物分别剪下一段，嫁接在了一起，成为了一盆植物。这盆植物很精确地告诉小明它需要的水量，小明的植物委员工作完成得非常顺利。\n\n老师看到了中（3）班的植物角。老师说：“很高兴看到小明同学细心照顾班上的植物。不过，现在只有一株植物了，也就不需要植物委员了。从明天开始，大家每天轮流浇水吧！”\n\n----\n\n[[=]]\n**想要受欢迎**\n[[/=]]\n\n小丽在中（3）班非常受欢迎，她每天都会在头上戴一朵大花。\n\n小明也想变得受欢迎，他觉得是大花让小丽变得受欢迎。他仔细观察小丽的大花，并且买了一朵类似的大红花。小明的脑子抱怨道：“好丑的大红花啊！”小明说：“但这是为了受欢迎。”小明的脑子便不说话了。\n\n小明把大红花戴在头上，但并没有变得受欢迎。他发现今天小丽换了一朵大黄花。他也去买了一朵类似的大黄花，但依然没能受欢迎。\n\n小明决定直接询问小丽受欢迎的秘诀。他说：“你为什么这么受欢迎？为什么我也佩戴了大花，却没有受欢迎？”\n\n小丽说：“那是因为你并不真的喜欢大花呀！我和我的脑子都很喜欢大花，我们每天都在设计不同的大花的样式，我佩戴的所有大花都是我自己做的！”小丽的脑子也附和道：“是呀是呀，我们还设计了大白花、大蓝花、大绿花，接下来一周都有不同的大花！”\n\n小明觉得小丽说得很有道理。他问自己的脑子：“你喜欢大花吗？”\n\n小明的脑子说：“不喜欢，大花好丑。”\n\n小明问：“那你喜欢什么？”\n\n小明的脑子说：“我喜欢受欢迎。”\n\n小明把脑子扔掉了。虽然他依然没有变得受欢迎，但这已经不重要了。小明过得很开心。\n\n----\n\n[[=]]\n**头上长角**\n[[/=]]\n\n小明觉得自己左边额头很痛，可能是要长角了。他想起爸爸妈妈说长角的人会被关到医院里去，感到非常害怕，努力憋着不让角长出来。\n\n同学们对此有不同意见。小丽说：“那都是上一代的思想了！长角可酷了，现在电视上最流行的动画就是《角角超人》，角角超人多酷啊！”\n\n小明也很喜欢角角超人。他突然觉得长角也许是件好事，于是打开了一集《角角超人》，看着角角超人长长的独角和酷酷的身影，考虑自己长角的事。\n\n第二天，他真的长角了。同学们看到小明长角，却纷纷远离他。他跑去问小丽为什么，小丽说：“嗯……果然现实中长角和电视里长角好不一样哦，角角超人很酷，你有点怪。”其他同学让小丽赶紧远离小明，于是小丽很快就走了。\n\n小明觉得非常难过，他把自己关进了医院，把角磨平了。\n\n在小明回到学校后的第二天，学校举办角色扮演活动，同学们纷纷扮演角角超人，在头上戴起了长长的独角。“唉，好可惜，你怎么把角磨平了呢，不然你就是今天最酷的角角超人了。”同学们这么对小明说。",
  "tags": [
    "wanderers",
    "原创",
    "寓言",
    "苍树与血"
  ],
  "author": "breaddddd",
  "created_at": "2024-05-09T13:54:35+00:00",
  "updated_at": "2024-06-04T08:47:12+00:00",
  "rating": 45,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:kindergarten-story"
}