{
  "title": "狐の裏皮",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\nえぇ、世の中には美味いもの、美味しいものが溢れてございますね。私も天ぷらやら蕎麦やらか大の好物でございまして、ここでお噺を申し上げる前にも食って来まして。\nまあ、そんな世の中でございますから中には好きが行き過ぎて、これを食って死ねるなら本望、なんてな事を云う人もあります。今回はそんなお噺で…。\n\n時に安政五年の事。幕末と申しまして、やれ開国だやれ条約だと日の本大いに揺れた時代でございます。遡ります安政二年、大地震が江戸を襲いましたがその跡も復興しました頃。\n御政道も負けず劣らず揺れに揺れまして、かの安政の大獄、当時はこれを『飯泉喜内初筆一件』と云う風に申したそうで。\nとは申しましても、それはあくまで御政道、御公儀の事ですから、お武家様のお話で庶民にはあまり絡みがない。ですから皆その日その日を暮らしておりました。\n「おい、おい、良吉っつぁん！おい、おうい！」\n「ああぃ。ったくべらぼうめ、なんだってこんな朝からかやがるんでえ。なんだい八兵衛さん」\n「なんか云ったかこのねぼすけめ。この近くにな、最近噂になってる美味え店が来てんのさ。ちょっくら一つ、食いに行ってみねえか」\n「一体何の店だい？」\n「寿司だって聞いてるぜ」\n「そんな銭があると思うけえ。高々四文八文の銭にも不自由してらあ」\n「ったくしけてやがる。じゃあ俺一人で食うから、手前は付き合ってそばで見てろい」\n「何だって手前が美味えもんを食ってんのを側で涎垂らして見てなきゃならん」\n「いいから来ねえ！」\nなどと申しまして、二人連れ立って両国橋の方にうろうろ歩いてく。隅田川が見えて参りますと、何やら人混みが出来てる。\n「あれだよあれ。ほら見ねえ、もう人が並んでら」\n「座って寿司でも食ってんのかねぇ、とっとと早く食えばいいのに」\nそうして二人も並んで、少しすると自分らの番がくる。\n「へいらっしゃい！何にしやすかね」\n「俺ァ冷やかしだから結構」\n「ほいじゃあ一番売れてるのをおくれな」\n「うちにゃあ稲荷寿司以外のもんは有りませんぜ」\n「なんだい寿司かと聞いたらそれかい」\n「ほいじゃあ三つばかしくれや」\n「へいよ」\n大将が手早く握って、屋台の客側の方にそれを置きます。八兵衛早速食い付きますと、\n「美味え！これは美味えなァ！」\nと申しまして忽ち三つ平らげて、すぐにまた三つおくれた米粒飛ばしながら申します。\n「なんでえ高々稲荷寿司で」\n良吉はそうぼやきますが馬の耳に念仏、程なくしてまた三つ出て参ります。\n「いやあ、いい店だ、うん。来て良かったなァ」\n八兵衛が摘んで食おうとした時、良吉ちょっと何かに気がつく。\n「八っつぁん、ちょいと待ちねえ」\n「何だよ？」\n「今それ、なんか動いてなかったか？」\n「莫迦云うなよ、寿司が動くわきゃねぇや」\n「まあ、それもそうか…」\nそうして下がると八兵衛また食い尽くして、最後にはまた土産にと幾らか買って、手柄顔で長屋に戻って参ります。\n「へぇ、稲荷寿司でああもねぇ…。俺も今度買ってみるかねえ」\n良吉も長屋に一度帰りますが、これが良吉の幸運でございました。\n\nさて次の日。良吉特に用もなく、今度は日本橋の方をぶらついておりますと、またあの稲荷寿司の屋台がある。\n「なるほどねぇ、今日はここか」\n良吉ちょいと興味が湧きまして、屋台に並んで、\n「なあ、持ち帰りてえんだが、三つばかし包んどくれや」\n「あいよ」\n大将が握って包んでくれるのを待つ間、良吉辺りを見回しておりますと、\n「良吉ぃ…」\n「おわっ！何だいどうしたい八っつぁん！えらく痩せてやがるじゃねえの」\n「いやぁ、昨日っからあの稲荷寿司の他に食う気がしなくてなぁ…、時にお前さんも買うのかえ？」\n「あ、ああ…」\n「おっといけねえ！まだ飯も入れねえのに、あぶらげ落としちまった！」\nそれを聞くや否や、これが何とも恐ろしい。八兵衛さながらネズミを見つけた猫の如くサッと台の上の油揚を掴んで、むしゃむしゃと頬張りだした。\n「八っつぁんよしねえ！」\n「うるせえ！これな、これ食わなきゃァやってけねぇんだ！」\n「旦那、包めたよ！」\n「喧しいわい！」\n良吉包みを引ったくって、八兵衛の手を引いて長屋へ帰ろうとする。すると…\n「お、おおぁ…」\nバターンと八兵衛そのまま倒れて、忽ち息が絶えてしまう。肌はカサカサに乾いて、宛ら七、八十の老人の如く朽ち果ててしまいました。\n「手前、毒でも仕込みやがったな！」\n「野郎、んな訳ねぇだろうが！」\n「じゃあ何だってあんな風に死ぬんだべらぼうめ！」\nそのまま大喧嘩。ようやく近所の顔見知りに止められて、大将は奉行所へ、良吉は供養の為に八兵衛の遺骸共々家に帰ると云う訳。\n\nさて良吉、後々供養の事も何とかしまして、焼き場で死体を焼くばかりと云う事になりました。後は親族の事ですから、長屋へ戻ります。\nそして戻ると、疲れ切って布団も敷かずにそのまんま眠ってしまう。\nそうして朝目を覚ましますと、多少頭も冷えて、昨日の事を考える余裕も出てくると云う訳で。\n「八兵衛の野郎、死んじまったのか…。よりにもよってなぁ、稲荷でもって死ぬたァあんまりじゃねえか…」\n涙ぐんでおりますと、辺りにコロンと転がる物がある。何かと云えば、昨日買った稲荷寿司の包みでございますな。\n「このべらぼうな寿司め。此奴が仇だと思えば泣けてもくるぜ。人間様なら袈裟がけに切ってくれようが、たがだか此奴なら食ってそれでおしめえだ畜生」\n乱暴に紐を解けば、中には寿司でなくて多少湿った油揚があるばかりで、これがまた良吉カチーンと来ます。\n「あの糞大将、人を莫迦にしやがるのもいい加減にしやがれ！ただでさえ仇で生かしておくのも恨めしい、奉行所の御調べにゃあ任しておけねえものを」\nとはいえそこには変な拘りがありまして、油揚だけで食う気はしませんので、キチンと米を詰めて食おうと思い立ちます。\nと云う訳で、米を炊いて詰めておりますと、\n「良吉っつぁん、良吉っつぁん！」\n「今度はなんでぇ！八っつぁんが死んだんで、そうバンバン叩く奴はいねえはずだぜ！」\n「俺ァ相生町の喜市だ！今しがた八兵衛を墓に収めるってんで隠亡の処へ行って来たんだが、とんでもねぇ事になってんだ！ちょいと来てくれな！」\n「ああ糞ッ！」\nさてさてそうして飛び出して、焼き場の方へ参りますと、何たる事でしょうか。遺骸を入れておりました桶が黒焦げに壊れて、中には八兵衛の遺骸…ではなく大量の油揚がボロボロと溢れて参ります。\n「な、何だ此奴は…しかも、何だってみんな逃げちまったんだ？」\n「俺も分かんねえ、分かんねぇがよ…その、う、美味そうだなぁ…」\n「莫迦！食おうとするんじゃねぇ！」\n「でも…美味そうで、仕方…ねぇんだ！」\n「チッキショウ、おい！そこの、ええとお侍さん、ちょいと手伝ってくれ！」\nさて、良吉が助けを求めたのは少し前からそこにいた謎の武士。背は高い方で六尺少し。黒の紋付の羽織に白袴、上には藍鼠の着物を着ております。髪は白いのが混じってますが、それでも若く見えるのを総髪にして後ろで纏め、落とし差しの大小に手を引っ掛けて、もう片手には扇を持っております。\n「そりゃあ俺に云ったのかい？」\n「アンタの他に誰が居るかよ！」\n「へいよ」\n良吉は何とかして喜市を引き離して正気に戻します。\n「いや、ああ、手かけちまったな。すまねえ」\n「このおたんこなすがよ…。アンタも苦労かけちまったな。八兵衛の友達かい？それとも奉行所の同心ですかい？」\n「いんや。俺ァちょいとそこらの通りがかりだが、そこの焼き場から人がわらわら飛び出してくるんでな。ひとつ気になるってもんじゃァねえか」\n「へぇ、野次馬かね。名前は？」\n「本名云っても分からんだろうねェ。まあ、神林とでも呼んどくれや」\n「神林、神林…そうか、アンタ講釈師の神林伯玄だな！」\n「やっぱり其方のが通りがいいやな」\n「そんで、猫殺しの旦那が一体何を」\n「その渾名は気味悪がられるんで嫌いなんだがね…まあ、有り体に云やあ調べに来たのさ。何しろな、今江戸市中のあちこちでアレが噂になってるって云うじゃねえか」\nご存知の方もいらっしゃるでございましょうが、彼こそ神林派の大名人、時に八丁荒らしに猫殺しと名を付けられました、古今随一の講釈師四代目神林伯玄でございました。寄席通いをする者なら名を知らぬ者は無いと云う程。\nかつて江戸中を騒がせた猫の病を追い出した男、此度も何をか嗅ぎつけて此処へ参ったのかと云うわけで。\n「旦那、もしかして、あのべらぼう稲荷の一件、何とかしてくれるんですかい？」\n「そりゃ俺だって何とかしたいがねェ、上手くいくかは分かりゃせんよ。ただどうも、アレは食っちゃいけねえ気がするね」\n「そりゃあそうでしょうな。何しろ、あの桶の中身の八兵衛はアレを食って死んだんだ」\n「ほおん。だが、俺は目が悪くてな。その八兵衛さんの桶がどれだか分かんねえのさ」\n「何ぃ…げっ、此奴ァどう云うこった…隠亡に持ってきた桶の中はみんな…」\n「あちこちから油揚が溢れてやがるぜ」\n「こりゃあ、幾人死んだか見当もつきやせんな…」\n「それに、此奴みてえにアレを食い出すやつが出るかも知れねえ。仮にアレが人を殺める様なものなら、此処にほっぽっとくのも世間様に顔向けできねえことじゃねえか」\n「やっぱり、妖怪変化の類かねぇ…」\n「正直単なる病か毒にしちゃあ騒ぎがでかすぎるし、死体が油揚に変わるなんざ聞いた事がねぇ。つまりそう云うこったな。ほいじゃ、とっとと始末をしちまおうかい」\n「へいへい」\nという訳で二人、無事な桶の中に油揚をとにかく詰めに詰めまして、天秤棒に引っ掛けて上に石を乗せて運んで行きます。\n「ったく、何だって俺がこんな仏運びみてえな真似をしなくちゃならねえ」\n「冥土の駕籠かきたァ面白いねえ」\n「んな事あるかい。…んで、此奴をどこに運びゃあいい？」\n「大川に沈める。川底なら、犬猫だって食えやしねえさ。焼いたって焼けねえならそうするしかねえやな」\n「へいさ。にしても重たいねえ、人一人分くらいあらあな」\nなどと申しまして、大川、つまり今の隅田川の辺まで此奴を運ぶ。向島の方に差し掛けて、滸に着きますと、石をまた乗せて川へと沈めます。\n「此奴で一件片付いたのかい？」\n「他に残りが無けりゃそうなるが」\n「ええと…そうだ、まだ俺の長屋に三つばかし残っちまってら」\n「食ったのかい？」\n「いや、飯を詰めて食おうと思ったが、この騒ぎで食いっぱぐれた」\n「運がいいぜ全く。じゃ、とっととそいつも始末しちまおうかい」\nと云う訳で、二人連れ立って長屋へ戻って参ります。さてどうなりますかな。\n\n長屋へ良吉が伯玄共々戻って参りますと、中はしっちゃかめっちゃか、まあ慌てて出てきたもんですからそれも仕方はないでしょう。\n「はて、台所のまな板の上に置いてた筈だが…」\n「おいおい、それじゃ稲荷寿司が動くってのかい」\n「いやあ、そんな事…あっ、あそこにあるぜ！」\nと指さしますと、油揚がこぼれた米櫃の上に三枚ばかしある。\n「まな板からは随分離れてるぜ」\n「やっぱり動いてやがったな。屋台で見たのは幻じゃあ無かったぜ」\n「いまは動いちゃ居ねえから、お前さんの話から察するに、米を入れたら動き出すのかね。どれ、生米でいけるか一つ試してみようかね」\nと、こうして米を摘んで中へ四、五粒入れてやる。すると、\n「うわっ！此奴気が違った様に暴れ出しやがった。糞ッ、中へ突っ込んだ指を噛みやがったぜ」\n「逃げようとしてやがる！チッキショウ、この虫みてえな野郎だ！えいっ！」\n程なくして動かなくなりましたので、中をあらためますと、入れた米が消えております。\n「ははあ、これで分かった。この野郎、米を餌にして動くんだな。包を開けた時も、此処に戻っても中が空だったのはそう云う訳だったのか」\n「ううん、恙虫みてえなもんだな。米を入れると動き出すってんならやっぱり生き物だ。食った体に入り込んであちこち食い荒らし、卵産むみてえに仲間を増やすんだなきっと」\n「あの溢れる油揚もつまり…」\n「そう云うこったな。恙虫はこんな小さな虫だが、入り込んだが最後身体を蝕む。どう云う訳だか知らねえが、此奴は米が無えと動けねえ様だから、稲荷寿司になって人の身体に入り込む。名を付けるんなら『稲荷虫』だなァ。憑かれた奴の成れの果てが…」\n「食っちまったらもうダメなのか…」\n「その辺俺は医者じゃねえから分からんがね…ただ、どっかに放り捨てたら、食い意地の張ってる奴が拾い食いするかも知れん。そうできねえ様に処分しねえと…おい、誰か来たぜ」\n「良吉、良吉！」\n「大家だ。そういや店賃忘れてたぜ…ちょいと出てくる。なんだい大家さん…って何だいその顔は！元から乾涸びてたのが更にこけてるじゃねえか」\n「おぉ、実は…いつも行ってた屋台がな…店を出さなくなっちまったんだ…あそこの稲荷寿司以外喉を通らねえんだ。お前さん、何か知らねえかい？」\n「まさか、アンタアレを食ったのか！？いやいやいけねぇ、良い機会だぜ、もう二度と食うと考えちゃいけねえよ」\n「莫迦、アレの美味さを知ってりゃアそんな事は云えねえぜ…なあ頼むよ、後生だ。あれが食えなきゃ生きてる甲斐もねえんだよォ」\n「こら引っ張るな、すっ転んじまっ、おわっとと！」\nガターンともつれてつっ転ぶ。慌てて伯玄助けに入りますが、その揺れでもって持ってた油揚が…\n「おい、大丈夫か！」\n「あ、ああ…お侍様が持ってらっしゃるそれは…」\n「しまった！」\n大家は骨と皮だけになった手を伸ばし、底冷えのする声で申します。\n「何卒、何卒御慈悲を下さいませェ。これ無くば生きてはいられませぬゥ」\n「良吉抑えとけ！」\n「油揚があるってぇ…」\n亡霊のような声が長屋のあちこちから響いて参ります。ガラガラッとボロボロの引き戸を開けて出て参りますのは、皆一様に痩っこけて眼ばかりギラギラ光る住人達。餓鬼道の絵図を思い浮かべて頂ければ近いでございましょう。\n「逃げるぞ！」\n「お、応！」\n上に乗っかる大家を押し除け、前に立ち塞がる人々を掻い潜り、二人して表の通りへとにかく逃げて参ります。その後を追うのは幽鬼が如き住人たち。\n「日本橋で撒くぞ！」\n「そこまで脚が持ちゃアしねえや！」\n「持たせるんだ！」\n息を切らして通を駆けて、遂に日本橋まで辿り着きます。\n「その手持ちの奴を放り捨てるんじゃいかんのかえ！？」\n「莫迦者、奴らが見てる前でやってみやがれ。連中川に飛び込むぞ！」\n「チッキショウ！」\n裏店を抜けて入り組んだ路地を逃げに逃げて、遂に撒くこと叶いまして、ヘトヘトになって河川敷に座り込みました。\n「いや、何となくだが仕組みが解った」\n「旦那、どう云う事ですかい？」\n「オピウム、つまり阿片と似てるもんだねえ。要は、米を入れて動ける時に食われて中で卵みたいなものを産み、なるったけ確実に仲間を増やせるように、ああして嫌でも欲しがるようにしてしまう訳だな。お前さんの友垣が死んだのは、米の無い油揚を食らって死んだわけかね」\n「そうだ」\n「それじゃア、油揚を食らうのが引き鉄ってェ訳だな。突然中で卵が孵って死に、後はああなる。まるで蟷螂の卵だねェ」\n「うええ、気色悪い話はよしてくれや。俺ァ寒っ気して来ちまった」\n「ところが、そう云う事なら上手い事始末をする手があるかも知れねえよ。効くかは知らんがやってみようかね」\n「ほっほウ、さっすが旦那だねェ。この稲荷虫を何とかできるってェのかい？」\n「取り敢えず此奴ア捨てッちまおう。大分始末はしたから、全部とは云わねえが、死人が増えるのはそう無えだろうな」\n「そうなりゃ良いがね」\n\nさてさて、何とか始末をつけまして、二人してまた長屋へ帰る。一旦飯を食って元気を付けなきゃどうにもなりませんから、色々と買って戻って参ります。\n「いやあ、何とかなった訳だが、これで少しァ片付いたのか。エエ、酷え仕事だったぜ全く。ただい………」\n「おい良吉、一体何があったってんだ」\n「あ、あそこ。窓んとこ見てみねェ」\n長屋と申しますのは裏店と申しまして、表の建物の裏の方に纏めて立ててある。どぶ板の上を歩いて己の家まで戻る訳。良吉のとこは小障子の引き戸を開けて入りますと、すぐ脇に竈門がございます。正面眺めますと四畳半ばかりの狭い部屋、その奥にも窓がついております。\n見てみますと、窓の隙間にモゾモゾ動く稲荷寿司…もとい稲荷虫がびっしり付いて、部屋の中へボロボロと入って参ります。昔のお話ですが、煮炊きの湯気で水滴が付くと、其処に虫がびっちり付くだとか、明かりを灯していると、ガラス窓に羽虫がびっしり付いてるだとか、そう云う風にお考えあれ。しかもその何れもがモゾモゾあちこちを這い回ってる。\n如何に稲荷寿司とは云え余りに恐ろしい。良吉魂消てしまって尻餅をつく。\n「良吉よ、すまんが魂消てる暇はねえぞ。此奴を見てみねェ、米の匂いに釣られたのかは知らねえが数が多すぎるぜ。見つかるのも時間の問題だ」\n「旦那、一体どうすりゃあ…！」\n「もうじき日暮れだが、急ぐ。木戸番が戸を閉める前にだ。此処を閉めろ、俺が来るまで守り切ってくれや」\n云うが早いか、伯玄何処へか駆け出して行きます。良吉も何とか気を取り戻して、戸を閉めて突っ張り棒を引っ掛け、人が入って来れない様に致します。\n「おぉ〜い、良吉ィ…」\nしかし、住人達は見逃しません。バンバンと激しく戸を叩き、竈門上の窓から中に入ろうともがきます。\n「畜生め、皆目を覚ましやがれってんだ！うわっ、此奴ら俺の身体を上って来やがる！痛え、痛えッ！所々噛みつきやがったな！」\n「中へ入れとくれェ〜」\n「喧しい！死にてェ奴らばっかりかい！」\n「戻ったぞ！退け退けェ！」\nエエイッと戸を開けて伯玄が戻って参ります。手には何やら大きな櫃を抱えている。\n「旦那、そいつァ何ですかい！？何だか酷え匂いがするがよ！」\n「米だ！間違っても触るんじゃねぇぞ！」\nそう申しまして伯玄、櫃を開ける。すると、部屋中の稲荷虫達がその櫃に向かって飛び込んで行く。良吉の肌にくっ付いてるのは伯玄が直に剥がし、櫃の中へ入れて行きます。\n「剥がすぜ。戸はきっちり抑えてな！」\n「痛てェ痛えェ！野郎噛み付きやがって、所々に跡ができてやがる」\n「後は待っとれィ！上手くいくかは天に任せるんだな」\n伯玄、ガタガタ揺れる櫃を必死で抑えます。\n「この野郎、とっととくたばれ！」\nそうして暫く経ちますと、櫃の揺れが収まって、同時に集まっていた人も呆けた様に捌けて行きました。\n「ふぅ、何とかやったな。後は此奴を川へ沈めるだけだぜ」\n「旦那、米だって云ってやしたがどう云う…」\n「じき分かる」\nそうしておりますと、向こうから息せき切って、\n「てェへんだ、てェへんだ！向かいの長屋で虎狼狸が出たぞ！」\n『狐を虎狼狸と食ひにけり、虎か狸か狼か。食ひて食はれて、共に去れ』と歌われる次第。本日の御一席、これにてご無礼を致します。有り難うございました。\n\n\n原案:四代目神林伯玄\n作:七代目神林伯玄\n演:六代目神林伯秀\n\n平成十六年夏 伯楽亭寄席にて\n記　左坂勘四郎\n\n> **編者補記**\n> 安政五年のコレラ大流行に題を取った作品。数万人の死者を出した同パンデミックは、妖怪『虎狼狸』の仕業と恐れられ、多くの浮世絵に描かれた。当該怪異についての記述は伯玄の著した『伯翁葦葦言』の内に顛末と共に記載されている。[[footnote]]『稲荷寿司の動きて人を殺めしを見る…虎狼狸の人の触れし米を詰めれば…死にけり』[[/footnote]]。\n> 当時コレラ菌は発見されていなかったが、遡る文政五年の大流行の記録があり、彼は一つの経験則的にコレラの感染方法を把握していたのかも知れない。\n> 『狐を虎狼狸と食ひにけり…』とは、原案記事の末尾に記載されている歌である。「人を喰らった狐を、虎か狼か、はたまた狸か分からぬものがまた喰らう。喰って喰われて、どちらも去ってしまえ」と歌っている。この怪異とコレラ流行、そして伯玄のやり口を見た庶民の心情が込められているのだろう。\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "tale",
    "怪奇銘々伝"
  ],
  "author": "str0717",
  "created_at": "2021-09-28T08:31:54+00:00",
  "updated_at": "2021-09-28T08:33:28+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "str0017"
}