{
  "title": "Department of Acquisitions Training Seminar",
  "content": "[[>]]\n[[module Rate]]\n[[div style=\"margin-top: -20px;\"]]\n[[size 80%]]##757575|by [[[Parallels Potato Page |ParallelPotatoes]]]##[[/size]]\n[[/div]]\n[[/>]]\n\n\"Hello, everyone. Welcome to the Department of Acquisitions. My name is Dr. Parallel, and I will be your trainer for today. Today we will be covering stopgap containment procedures for new anomalies. As Foundation field agents, you will likely be the first ones on the scene when new anomalies are discovered. Many times, these anomalies have completely unknown properties, and it will be your job to make sure that they don't breach containment on their way to the site. To train you for this, I have prepared a simple exercise where you try to contain a fake anomaly.\n\nThis is Killjoy, one of our bots. Killjoy will be pretending to be an [[[https://scp-wiki.wikidot.com/scp-504 |actual anomaly]]] we have in containment. This anomaly is too dangerous for a training exercise, so Killjoy will be replicating its anomalous effects in a safe manner. As you can see, Killjoy is currently displaying a holographic projection of a tomato plant. This projection is solid, and you can touch it and move it around as you would a real plant. You are to develop containment procedures for this plant. You will spend the next twenty minutes trying to determine its effects. Once time is up, you must develop a two sentence containment procedure for the anomaly. You may use any of the equipment in this room, and you are free to ask me any questions. However, I reserve the right to not answer if I believe they will interfere with the exercise.\n\nOh, and smocks are provided. I recommend putting them on. Time starts now.\"\n\n------\n\nThe trainees start putting on their smocks and looking at the equipment provided. The one in the red smock is the first to ask a question. “Is there anything we already know about the tomato plant?”\n\n“Excellent question. In this scenario, you discovered the anomaly after reports from a local high school said a gardening club member was murdered by a tomato. They said that ‘they were just doing normal club activities and it suddenly went flying toward their head,’” I replied.\n\n“What caused it to shoot at them?” Red Smock asked.\n\n“The gardening club members just said they were talking and harvesting their crops when it happened. They don’t know anything beyond that.” \n\n“Maybe gardening is the trigger? I think I saw some gardening scissors in the equipment next to the shields, we can see if trying to cut it causes it to activate.” Blue Smock started rummaging around in the equipment and grabbed the shears.\n\n“Hold up. We don’t want to accidentally damage it,“ Yellow Smock interrupted. “We’re just trying to figure out enough to get it into containment, right?”\n\nBlue Smock put down the shears. “Okay, I guess scissors don't make the //cut//,” he chuckled.\n\n//Splat.// The first casualty.\n\nBlue Smock looked down. “Did-did the robot just shoot a tomato at me?” He began to wipe the tomato remains off his smock. “What’d I do that made it do that?”\n\nAfter she finished laughing, Red Smock walked over to the shears and picked them up. She opened and closed them a few times, then put them down. “I don’t think it was because of the shears. I did the exact same thing you did. Maybe it was something you said?”\n\n“It was a dumb joke about scissors, right? Maybe jokes activate it. Let me try one.” Yellow Smock took a few steps away from Killjoy. “Did you hear about the pencil that got an injury in jail?”\n\n“No, why?”\n\n“It broke mid-sentence.”\n\n//Splat.// The second casualty.\n\n“Damn it, I tried to dodge. That thing shoots fast.” Yellow Smock walked up to Killjoy and touched the holographic projection. “I don’t think the tomato it shot is a hologram, in any case.”\n\n“Well, it seems like jokes cause it.” Red Smock stated. “We should also see if it matters if it actually hears the jokes, or if simply saying them is enough for it to trigger.”\n\nBlue Smock stood behind Yellow Smock and whispered “Shields can get expensive. Do you know how much a human shield costs? Just one life.” \n\nNo response.\n\nYellow Smock stepped out from between Blue Smock and Killjoy. “It probably didn’t hear that, but that joke wasn’t very good either. Let me try a different one.” He whispered, “Why does a moon rock taste better than an earth rock? Because it's a little meteor.”\n\nNo response.\n\nRed Smock grabbed a tape measure from the equipment. “I think it’s safe to assume it has to hear the jokes. Maybe we can figure out its range? I’ll tell jokes at different distances away from it and see if the tomato ever falls short of me.” Red Smock moves to 4 meters away from Killjoy. “Can a match box? No, but a tin can.”\n\n//Splat.// The third casualty.\n\nRed Smock moves back 4 meters. “Folks like to call me tolerant, though I like to say I’m taller-than-an-ant.”\n\n//Splat.//\n\nShe moves back another 4 meters. “You can’t have nacho cheese dip because it’s not yo cheese.”\n\n//Splat.// This one fell short.\n\nRed Smock went to measure where it landed. “Okay, so its range is about…. 11 meters.” She took her smock off. “I think we’re ready to start writing containment procedures.”\n\n------\n\n> **Special Containment Procedures:** The anomaly is to be kept in a soundproof box. No jokes are to be made within 11 meters of the anomaly.\n\n\"Good job everyone. The containment procedures you developed are similar to the procedures used for the actual anomaly. To finish off this lesson, I will go over some things I noticed that you did wrong or right.\n\nExcellent job asking me what was already known about the anomaly. Oftentimes when anomalies are first recovered, witness reports are all the information we have on them. You can use these witness reports to get a head start on figuring out the effects of the anomalies, and sometimes the first draft of containment procedures are based entirely on witness testimony. Just remember to administer amnestics when you’re done asking your questions.\n\nDetermining the anomaly’s range and whether it requires the joke to actually be heard, while useful, isn’t in your job description as field agents. That’s up to the researchers. “No joking” and “No joking within 11 meters” are equally effective in terms of actually getting the anomaly to the site. We have to deal with many new anomalies every day, so you only have so much time to spend on each anomaly.\n\nLastly, and //**most importantly**//, is that you all need to be more careful. Shields were provided with the equipment, you should have picked those up as soon as you heard the tomatoes went flying towards the first victim’s head. You would all either be injured or killed if this was the actual anomaly. Agents take time to train; we can’t replace you on a dime.\n\nClass dismissed.\"\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_genreless",
    "_licensebox",
    "orientation",
    "rewritable",
    "tale"
  ],
  "author": "ParallelPotatoes",
  "created_at": "2023-01-10T17:25:42+00:00",
  "updated_at": "2024-06-11T22:19:42+00:00",
  "rating": 78,
  "_site": "scp-wiki",
  "_fullname": "acquisitions-training"
}