{
  "title": "The Shape of a Noose",
  "content": "[[module CSS]]\n\nimg.image {\n    object-fit: cover;\n    object-position: center -9rem;\n}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 3em; margin-top: -20px;\"]]\nby [[[captain-kirby-s-personal-file|Captain Kirby]]]\n[[/div]]\n\n[[=]]\n[[image https://farm1.staticflickr.com/56/193182275_6ade7eeeac_b.jpg width=\"1200\" height=\"200\"]]\n[[/=]]\n\nThey told us not to stray too far into the woods. To stay away from the Hollow Mountain. But Nicole was the adventurous type, and I was too clueless to question her judgement. Besides, it was summer and we were sixteen. A ripe time to get into youthful trouble. The promise of seeing a shell of a mountain appealed to our sense of discovery. \n\nNicole and I left early on a Saturday, telling our parents that we were going to meet up with the other kids at the park. I think my parents knew I was lying and just let me go. Children are terrible liars after all. \n\nI met Nicole at a hiking trail that hadn't been maintained in years. There was a map next to the entrance, but the only part that hadn't faded away was a little red box with the words \"You are here\" faintly clinging to the space above it. When I was little, my parents used to take me here all the time. We'd walk for an hour or two, have lunch, and then circle back. But a few years ago, we just stopped going. It was around the same time that I first started hearing rumors of the Hollow Mountain.\n\n\"You packed a lunch, right Ashley?\" Nicole asked me before we started down the trail. \n\n\"Ham sandwich and a bag of chips,\" I replied, \"But we're not going to be gone that long, are we?\"\n\n\"I'm not sure. I hear it takes about four hours to get there.\"\n\n\"But we'll be back before it gets dark, right? I just told my parents I'd be out for the day.\"\n\nNicole looked at the tree branch above me while she crunched the numbers in her head.\n\n\"We should be back by then. Probably. And worst comes to worst...\" Nicole picked up a rock, pausing for a moment. Blue sparks flew from her bicep. She let the stone fly at a tree. It shot clean through.\n\n\"I can hunt us dinner,\" she finished.\n\n\"That's not very reassuring...\"\n\n\"And if it takes any longer than that, you can light the way when my flashlight runs out!\" Nicole flashed me one of her trademark mischievous smiles, \"Come on! We won't make it back if we never leave in the first place.\"\n\nI shook my head as we started down the trail. Whenever we crested a hill or reached a clearing, I'd try to pick out which of the mountains on the horizon lacked any earth on the inside. None of them quite fit the image I had in my head. A massive peak head and shoulders above the other mountaintops, devoid of trees and dirt and snow. A stone monument. I'd heard from kids at school that the Hollow Mountain has been hollow long before we established ourselves on this planet, dating back before our less gifted predecessors, and our predecessors' predecessors. For as long as the mountain has existed, it's been hollow.\n\nThe only time I heard more than rumor about the Hollow Mountain was from the announcement Sheriff Rivera made last winter. It was simple: \"Don't travel to the mountains, it's dangerous there\". He made the announcement during a town hall meeting. I was there to meet my dad to go get dinner. As all the adults came out of the meeting, there was this low, uneasy rumble as they muttered among themselves. But my dad wore his quiet smile, like he always did. He understood what was at the mountain. Not that he would tell me. All he said was that we'd find somewhere else to have our picnics.\n\n\"How do you think it was formed?\" I asked Nicole. We'd stopped to eat our lunches at a small clearing. We didn't look at each other, just stared at the candidate mountains across the lake.\n\n\"Formed?\" she asked back.\n\n\"You know. What would nature have to do to make a mountain with nothing on the inside?\"\n\n\"I don't think nature had much to do with it.\" \n\n\"You think we made it?\"\n\n\"I think //someone// made it.\"\n\n\"You saying it was aliens?\"\n\n\"I don't know, ok? But if it really is hollow I have a hard time believing it started that way.\"\n\nI couldn't help but smile. It's not all too often that Nicole gets flustered like that. But as we continued to hike and debate, I realized it wasn't as outlandish as I first thought. In history class, they taught us about a woman who could probably blow a hole in a mountain if she felt like it. Hollowing one out probably wouldn't be too different. Or the bombs that our predecessors used during the Great Cleansing. They coated the world in fire and destruction before [[[SCP-3396|The Bloom]]] grew the ground we stand on overtop. And if our predecessors could do it, then aliens most certainly could as well. \n\n\"But why would anyone hollow out a mountain anyways?\" I asked Nicole as we reached the edge of the lake.\n\n\"I'm not sure. But I think that's what we're about to find out,\" she replied. She pointed ahead to a small building across the water. It laid at the foot of a mountain, hidden from above by the trees.\n\n\"Is... is that it?\"\n\n\"I mean, Kyle told me that there was a building out in front of it.\"\n\n\"Kyle? You've been going off of directions Kyle gave you?\"\n\n\"Yeah. He said his dad's seen the place.\"\n\n\"Wait, what did he say was inside?\"\n\n\"Well, he didn't go //inside//. C'mon, we have some exploring to do.\"\n\nThis was the first time I felt the chill shoot down my spine. The mountains looked normal. Everything looked normal. I couldn't imagine the scene in front of me without anything underneath it. It just didn't make sense. \n\nI followed Nicole around the lake to the outpost. The lettering along the side had faded, and the wooden walls rotted. The door had fallen off of its hinges, lying on the ground next to the entrance. It was more than enough invitation for Nicole to go inside. I followed, since it was better than being left alone. The inside was in disarray. Chairs overturned, papers scattered on the ground. The only thing in order was a ranger's hat that hung from a nail in the wall. Three planks of wood had been removed from the center of the room, showing a hole leading down far into the ground, with metal rungs on one of the sides. Various torn latches and hinges from around the edge of the whole implied that, once upon a time, there'd been a more adequate barrier to entry. Nicole was already starting her descent.\n\n\"Ashley, let's go! I think this is the way in.\"\n\nFinally, my common sense kicked in, \"Are you sure about this?\"\n\n\"You're asking that now? We're already all the way out here!\"\n\n\"I know, I know. Just like, the sheriff probably had a reason for us to stay away.\"\n\n\"We'll be fine. If there's anything down here, I can protect you from it.\" Nicole flashed me her smile again. I couldn't say no to that smile. It had just the right mixture of confidence, mischief, and pleading. \n\n\"Fine. Just don't get too far ahead of me.\"\n\nWe made our way down the shaft to a bottom we could not see. Nicole had to take out a flashlight just so we could see the rungs in front of our faces. The tap of my carabiner against the concrete walls echoed downwards. I was worried my arms would grow tired and I'd fall. Luckily, we made it to the bottom before then. There was barely enough room for the two of us to stand. In front of us was a steel door with a keypad, and a slot to scan some sort of card. \n\n\"Well, shit. Looks like we've hit a dead end,\" I said as I turned back to the rungs.\n\n\"Not so fast, scaredy cat.\"\n\nI looked over my shoulder. Sparks were flying from Nicole's arm.\n\n\"You may want to climb a few rungs though,\" she said. I booked it up.\n\n[[size 120%]] //**BOOM**// [[/size]]\n\n\"Reinforced steel my ass.\"\n\nI looked back down. Nicole shook out her fist. The steel door was gone. A faint blaring noise sounded from beyond the doorframe. Like a hurt animal crying out for help, except it's a security system. I climbed back down and just stared at Nicole for a moment.\n\n\"What?\" she said as last. I didn't have anything good to say in response. I hung my head as we walked inside. \n\nSlowly blinking red lights illuminated the hallway we traveled down. The echo of our footsteps punctuated the rhythmic alarm sounds. Nicole was uncharacteristically quiet, but I could tell it was because she was just trying to absorb every detail of the place. The white tile flooring, the broken speakers placed every twenty five feet, the sprinklers in the ceiling. It was incredible.\n\nAt the end of the hallway was a storage elevator. At least, it looked too large to be a regular elevator. Nicole pressed the \"up\" button. We waited. \n\n\"Hey, uh... Ashley?\" Nicole spoke up.\n\n\"Yeah?\"\n\n\"Thanks for coming with me. I don't think I would've come if it was just me.\"\n\n\"... yeah. You're welcome. I guess it's been fun, so far.\"\n\n\"You still worried?\"\n\n\"Just a bit, yeah.\"\n\n\"Well, stop. I'm here. So nothing's going to happen to you. And since you're here, nothing's going to happen to me.\"\n\nNicole and I tore our eyes away from the elevator to look at each other. We shared a smile. \n\n//ding//\n\nThe elevator doors opened to show a humanoid figure slumped in the corner. It wore an orange and white, mechanical suit with the words \"SEGURO Mk III, LITE\" written in black across the bicep.\n\nI jumped back behind Nicole, who put her fists up. We paused for a moment. The figure didn't move.\n\n\"I think it's dead,\" I said.\n\n\"I hope so,\" Nicole replied. We relaxed ourselves.\n\n\"Are we going in?\" I asked.\n\n\"I... I kind of want to.\"\n\n\"O-ok.\" \n\nWe both entered the elevator, but I didn't feel entirely in control. My body was on some form of autopilot. There were buttons for forty three different floors, and a card slot like the one at the entrance. A cracked display told us that we were on the seventh floor. Nicole looked back at me, quietly asking what floor we should go to. I shrugged. She pressed a button for the eighth floor. The elevator beeped, and a message scrolled across the display: \"Identification badge required\".\n\nNicole and I looked at each other, and then at the body behind us. \n\nI don't know what possessed me to start stripping the suit off of the body. I think I must've caught Nicole's stupid. I began with taking off the combined helmet and chest piece. I had to undo a few latches, and press a button labeled \"Emergency Eject\". The suit hissed before the top portion fell off.  Underneath I finally saw the dead man's face. He looked peaceful, staring into the wall behind me.\n\n\"I guess it wasn't aliens then,\" Nicole remarked.\n\nNext, I slid the pants down just far enough to expose the belt loops on the jeans he wore underneath the suit. On one of those loops hung a key card that I handed to Nicole, who laughed a little.\n\n\"What?\" I asked.\n\n\"Just don't pull any funny business with that corpse,\" Nicole teased. I narrowed my eyes at her.\n\n\"Did you want to strip the dead body?\"\n\n\"I would've, but you're such a natural at it!\" \n\n\"Oh shut up!\" \n\nWe couldn't stop ourselves from laughing. It was probably some sort of mental defense mechanism, but I embraced it. My heart rate lowered as we crept upward. When the doors opened, we were both grinning from ear to ear like a pair of morons. \n\nThe eighth floor looked like the office my dad used to work in. Cubicles upon cubicles. Each one with a suited corpse slumped in a chair or lying under a desk. But the dead bodies no longer phased us. It didn't feel real anymore anyways, so why not have fun exploring it?\n\nNicole and I entered the closest cubicle. I tried to turn on the computer, but it had no power. \n\n\"Hey, hey Ashley! Look!\" Nicole pointed to a loose page she'd picked up off the desk. In the upper right hand corner was a symbol that I'd seen only in history class, and a name underneath it: \"SCP Foundation\". \n\nThe words \"holy shit\" fell out of my mouth. We just stared at the pages in disbelief. And then at the suit. And then at each other. These were the people who tried to kill us in the Great Cleansing. These are the suits they wore to protect against the Bloom. This... this was why the sheriff wanted us to stay away from the Hollow Mountain. \n\n\"Put your hands up. This is the SCP Foundation, and we are here to contain you.\" \n\nI turned around. Nicole was wearing the top piece of the corpse's suit. She mimed holding a rifle trained on my head.\n\n\"Not if I have anything to say about it!\" I replied. I imagined a bright light and showed my palm to Nicole. A flash of light burst from them and I turned and ran. After a moment Nicole gave chase. \n\n\"We must maintain normality. Your existence is a threat to the veil!\" Nicole shouted behind me.\n\n\"Normality is bullshit!\" I shouted back. I let out a cackle, but Nicole gained on me, eventually tackling me to the ground. \n\n\"You are hereby under containment. I will take you to your cell now,\" she said, trying to suppress a laugh as well. I conceded, and let her lead me back to the elevator. This time when she swiped the key card, she selected the forty third floor. I broke character.\n\n\"You really think the cells are up there?\"\n\n\"Not really, I just want to see what there is. We can check the other floors later.\"\n\nI nodded. Even though the role play was over, Nicole didn't take off her piece of the suit. We could feel the elevator struggle its way up thirty-five stories. I swear I could hear pops and creaks coming from the ceiling. If one of the cables gave way, we'd end up like everyone else here. I looked back over my shoulder at the corpse in the corner. I couldn't tell if its head was tilted like that when we left it last. It probably hadn't moved. Probably. My mind was probably just playing games. \n\n//ding//\n\nThe elevator doors opened again. This time, it was just a small hallway with a door at the end. The hallway was dark, unlike the other floors. Nicole took out her flashlight. It illuminated a placard next to the door reading \"Project Director Ohabi\". The door was ajar. \n\nNicole left the elevator without even a second thought. I followed slowly behind her, having regained some of my caution. Placards and pictures hung from the walls of the corridor. My eyes glazed over trying to parse what I saw any further. \n\nThe door opened with a long, shrill creak. Nicole and I both looked around to make sure nothing responded to it, but the hallway was still. We entered the room.\n\nIt looked like an executive's office. A single large desk in the middle of the room faced the door, with two chairs in front for guests. A suited figure sat slumped in a chair behind the desk. On top of the desk was a computer, a single piece of paper, a pencil, and two different buttons. One was a bright red button, kept safe behind a locked plastic cover. The other button was blue, and rested on top of a transmitter that was not built into the desk. In the left wall was a slot with the words \"EMERGENCY COMMUNICATIONS\" written overtop of it. A single page hung limply from the slot. At the back of the room hung a large, blinking sign that read \"316 Years, 4 Months, 15 Days Since Last Reset\". \n\n\"Woah,\" Nicole said. I just swallowed. Before I could say anything else Nicole went around the side of the desk and tried jiggling the computer to turn on. I let out a sigh, and walked to the paper hanging out of the wall. I tore it from the slot, and began to read it.\n\n\"Hey, Nicole.\"\n\n\"Yeah?\"\n\n\"This thing is is from 2024. That's like... fifty years ago.\" From the Great Cleansing.\n\n\"What's it say?\"\n\n\"Umm... here we are. Urgent. Code Red. Full Oh-five authorization to commence reset procedures. Authorization code three, seven, three, one, we are baseline.\"\n\n\"What do you think reset means?\" Nicole asked. \n\n\"I don't know.\"\n\n\"I mean... you want to find out?\" Nicole glanced at the blue button on the desk.\n\n\"No. Don't you fucking dare.\"\n\n\"C'mon, the whole place is probably broken down anyways.\"\n\n\"We have no clue what that's going to do!\"\n\n\"Stop being so scared! Seriously, you were just stripping down a corpse to get an ID card. Where'd that spirit go?\"\n\n\"I don't know? Maybe reality set in?\"\n\n\"Ashley, please. Just stop worrying. I won't let anything happen to you. I just... I want to know! I'm so curious that it's killing me.\"\n\nI opened my mouth to say something, but then just closed it again. I couldn't see Nicole's face behind the helmet of her suit, but I could imagine her smile. I could imagine that look in her eyes. I knew I couldn't stop her. I just couldn't.\n\n\"Fine. I trust you.\"\n\n\"Thanks Ashley. I appreciate that.\"\n\nNicole pressed the blue button. Her suit made a sucking noise. So did the dead man's suit.\n\nA voice echoed through the room.\n\n\"Commencing Protocol Sweet Dreams. Good night.\" \n\nNicole started grabbing at her suit. At her neck. Sparks started flying from her arms, but they were all orange. No blue.\n\nTwinkle twinkle little star began to play.\n\n\"Nicole?\"\n\nShe kept grasping. She dropped to her knees. The flashlight rolled away. I lit up the room with my hands as I ran to her side. I pulled at the suit myself. I tried unlocking the latches, but they wouldn't budge. \n\nNicole punched the face of the helmet. Nothing. More pulling. Still not working. \n\nTwinkle twinkle little star started over.\n\nThe sparks stopped spewing from Nicole's arms. Her grip weakened. Mine strengthened. \n\nJust a little harder. A little harder. \n\nNicole's body stopped moving.\n\nI let go of the suit.\n\nTwinkle twinkle little star stopped playing.\n\nI looked at Nicole. I couldn't help her. I couldn't do anything. Fucking useless. I started to cry. I didn't think about setting off any alarms. Or waking anyone up. I was the only living thing inside the whole mountain.\n\nEventually, I did bring myself to stand up. I walked looked at the desk. The piece of paper caught my eye. I read it. I read it again. I then folded it up and put it in my backpack. I don't know why. Maybe it was so I could explain later. Maybe it was as a memento. Maybe I was just insane. \n\nI took the ID card from Nicole. That would be the second time I'd robbed a corpse. I walked calmly to the elevator and made my way back outside.\n\nWhen I finally emerged from the building of the Hollow Mountain, it had grown dark. We must've been in there much longer than I'd thought. I was about to leave the building when I realized I had no clue where to go. I had been blindly following Nicole to get here. I'd been blindly following her for years. Now I'm just lost. I sat on the door step and just stared into the lake.\n\n//Maybe someone else would come and save me.//\n\nIt would be a silly thing, I thought. Making it out of the legendary Hollow Mountain only to die because you can't navigate the way back. I started pitying my own likely death. Getting lost in the woods. I'm not even going to get killed by the Hollow Mountain. Nicole wouldn't go out like this. She'd probably start walking in some direction until eventually she found civilization. \n\nMy stomach rumbled. Now I was hungry too. \n\nI remembered hearing how painful it is to die of starvation. Or dehydration. I didn't want to go out like that. I just wanted to go on a fun adventure with my friend. That's all I wanted. Was that too much to ask? Of course it was. I should've known better. I should've stopped her. \n\n\"Damn it!\" I shouted. It echoed across the lake, reverberated in the trees, until I swore I heard it come back to me. Except... it wasn't the same message.\n\n\"Ashley!\"\n\nI looked across the lake. A few lights traipsed along the edge of the water. \n\n\"Ashley!\"\n\n\"Dad?\"\n\nI started running. It was dad! He came! With Sheriff Rivera too! I ran right into my dad's arms, and began to cry tears of relief. I don't think I've ever squeezed him tighter. \n\n\"Ashley.\" \n\nI let go of my dad and turned to Sheriff Rivera.\n\n\"Where's Nicole?\"\n\nI opened my mouth to say something, but no words came out. I sniffled once and then I just let my gaze drop to the sheriff's feet. \n\n\"I— I see. Were there any survivors in there?\"\n\nI sniffled again, and then went into my backpack. I pulled out the piece of paper I had grabbed earlier. Sheriff Rivera read it over:\n\n\n> --Dear Avery,--\n> \n> --Hey Avery,--\n> \n> --My love,--\n> \n> --Avery,--\n> \n> --The blue shit is already inside--\n> \n> --You're not going to read this anyways so what's the--\n> \n> --I figured out why they added that feature to the SEGURO suits.--\n> \n> We choose to die normal.\n\nHe crumpled up the piece of paper and threw it into the lake.\n\n\"Cowards,\" he mumbled. \n\n\"Come on Ashley, we're going home,\" my dad said. I nodded, and we began the long, quiet hike to town. We never went back for Nicole's body.\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 56/193182275_6ade7eeeac_b.jpg\n> **Nam:** IMG_3646\n> **Author:** Stephen\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/25362603@N00/193182275 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "adventure",
    "apotheosis",
    "bleak",
    "post-apocalyptic",
    "tale"
  ],
  "author": "Captain Kirby",
  "created_at": "2019-06-13T15:27:46+00:00",
  "updated_at": "2024-10-05T12:57:47+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "the-shape-of-a-noose"
}