{
  "title": "SCP-3307-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3307-JP - その眼に焼き付けて\n**著者:** [[*user Simazucha_yayoi]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3307-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3307-JPはサイト-81██の低脅威物品保管ロッカーに収容されます。被写体と撮影者が同一人物となる実験の実施は許可されていません。\n\n**説明:** SCP-3307-JPは背面に██社製のロゴマーク、その下部に「美しいものを永遠に」と印字されたスマートフォンです。印字された語句と後述する異常性以外に通常の██社製スマートフォンとの差異は存在しません。\n\nSCP-3307-JPを使用して写真を撮影した際、撮影者の視界に同一の風景が出現します。出現する風景について撮影者はSCP-3307-JP内に記録されているものよりも鮮明に見えていると証言します。この風景は非優位眼[[footnote]]優位眼は利き目を指す[[/footnote]]側に現れ、目を瞑る、目隠しを装着させるなどして視界を遮ったとしても映り続けます。\n\n被写体に生物が存在する場合、その生物は撮影者の眼球内に存在するポケットディメンション(以下、SCP-3307-JP-1)に転移します。この際、生物が着用している衣類は共にSCP-3307-JP-1内部に転移するものの、スマートフォンや電波時計などといった電子機器は転移しないことが判明しています。\n\nSCP-3307-JP-1は撮影者の非優位眼に存在し、SCP-3307-JP-1に転移した生物の様子は、未知の原理によってSCP-3307-JP-1が存在する眼球にSCP-3307-JP-1が投影されており、眼球を通して、外部及び撮影者から観測することが可能です。反対にSCP-3307-JP-1内部の生物は外部の様子を観測することは不可能であることが実験によって明らかになっています。また、生物が撮影時に致命傷を負っていたとしてもSCP-3307-JP-1内で死亡することありません。\n\nこれらの影響は撮影者本人が再度SCP-3307-JPで写真撮影を行うか撮影者が死亡することで消失します。前者による異常性の消失が発生した場合、SCP-3307-JP内部の生物は撮影者の付近に出現します。この際、生物の容姿、年齢や健康状態等は撮影当時から変化しておらず、消失中の記憶は保持していません。また、撮影者が死亡した場合は腐敗や焼却処理等による眼球の損壊と共に被写体は消失すると推測されています。\n\n**収容経緯:** SCP-3307-JPは20██年02月10日に埼玉県██市で発生した深瀬 湊氏の失踪が発端となり発見され、収容に至りました。通報後の捜査では、湊氏の自室の床には衣類が散乱しており、少量の血痕が付着したベッドからは非異常性のスマートフォン、SCP-3307-JP、湊氏のものと見られる右目の眼球が発見されました。以下は、事件発生後に行ったインタビューです。\n\n[[div class=\"blockquote\"]]\n**インタビュアー:** Agt.檜沢\n\n**対象:** 深瀬 沙織氏[[footnote]]湊氏の母親[[/footnote]]\n\n**<記録開始>**\n\n**Agt.檜沢:** 通報の経緯や湊さんについて伺いたい事があるのですがよろしいでしょうか?\n\n**沙織氏:** ええ、もちろん。\n\n**Agt.檜沢:** ありがとうございます。まずは、通報の経緯を教えてください。\n\n**沙織氏:** 分かりました。夕飯の時間になっても自室から出てこなかったので、湊の自室に声を掛けに行ったんです。でも、応答が無かったので部屋に入ったら、湊は居なくって…あの状況でした。\n\n**Agt.檜沢:** …心中お察しします。\n\n**沙織氏:** 湊は戻ってくるんでしょうか?それに何で眼だけ残っていたんですか?\n\n**Agt.檜沢:** 心苦しいですが、まだ捜査中なのでお伝えすることはできません。\n\n**沙織氏:** そうですよね。\n\n**Agt.檜沢:** ご理解いただきありがとうございます。それで確認なのですが、こちらは湊さんのスマートフォンでしょうか?//[黒色のスマートフォンを見せる]//\n\n**沙織氏:** はい。湊のスマホで間違いないです。\n\n**Agt.檜沢:** それとこちらも。//[SCP-3307-JPを見せる]//\n\n**沙織氏:** これもスマホですか?これが湊の部屋に?\n\n**Agt.檜沢:** はい。ベットの上に湊さんのスマートフォンと一緒にありました。\n\n**沙織氏:** 気が動転していて、そこまで気づきませんでした。それでそのスマートフォンも湊のものですか?\n\n**Agt.檜沢:** 分かりません。それで、このスマートフォンの画像フォルダなんですが、この画像の人物に心当たりはありませんか?この画像が撮影された時間が通報の約1時間半前なんですよ。\n\n//[Agt.檜沢がSCP-3307-JPを操作し、沙織氏に見せる。画像フォルダ内には自室の机を写したものが1枚と右目を瞑った人物が映った画像が2枚の計3枚の画像のみが存在している。]//\n\n**沙織氏:** 本当にこれが湊なんですか…?どうしてこんな格好をしているの…?\n\n**Agt.檜沢:** 湊さんにはこのような趣味は無いんですか?\n\n**沙織氏:** いいえ、全くと言っていいほどありません。それにあの子は学校でも家でも普通の子なんです。特別何か秀でている訳でもないし、どこか足りていない訳でもないんです。性格は優しいんですけれど、物事を悪い方向に捉えやすいんです。それでですね、わざわざ自分の立場が危うくなるような事はしないと思うんです。理解が進んでたりするとはいえ、それが発端となって何かしらの被害を被ることだってありますし。\n\n**Agt.檜沢:** 恐らくそれを警戒して普段使用しているスマートフォンで撮っていないんでしょう。ところで、湊さんが知らないところでスマートフォンを買っていた可能性がありますが驚かないんですね。\n\n**沙織氏:**あの子、欲しいものがあるとか言ってアルバイトしていたので何かしら買っているのは不思議では無かったですし。 服もそのお金で買ったんでしょうね。\n\n**Agt.檜沢:** 成程。聞きたいことは以上です。ありがとうございました。\n\n**<記録終了>**\n\n[[/div]]\n\n**補遺-1:** 湊氏が少なくとも事件発生の前日にはSCP-3307-JPを入手していたことがSNS上の書き込みで明らかになりました。また、湊氏がSCP-3307-JPを入手したリサイクルショップの調査が行われましたが、不審点は発見されませんでした。以下は投稿の抜粋です。\n\n[[div class=\"blockquote\"]]\nいつも通りに授業を受けて、いつも通りに帰ってくる。なんか物足りないし、不安。\n\n1月30日 22:34\n[[/div]]\n\n[[div class=\"blockquote\"]]\nネットニュースが流れてくると、自分でもできるような仕事がAIにとられるんじゃないかと考えて不安でたまらない。親は普通のままでいいとか言ってくるけど、私よりも優秀な人がいるわけだし。\n\n1月31日 23:04\n[[/div]]\n\n[[div class=\"blockquote\"]]\n今日も学校は憂鬱だった。虐められている訳じゃなくて、自分から積極的に話しかけることが無いから友達が居ないだけで。私一人居なくても誰も気づかないんだろうな。\n\n2月1日 21:04\n[[/div]]\n\n[[div class=\"blockquote\"]]\nやっぱり一人ぼっちは嫌だなあ…自業自得だけど、誰か私を必要として欲しい。喋ったり、遊んだりできる人が欲しい。誰かにとっての特別な…特別じゃなくてもいい。今までの自分を変えたい。\n\n2月1日 23:58\n[[/div]]\n\n[[div class=\"blockquote\"]]\n朝起きたら、昨日の投稿に反応があって嬉しいなあ。\n\n2月2日 10:22\n[[/div]]\n\n[[div class=\"blockquote\"]]\n私が欲していたのはこれかもしれない。反応がもらえると、一人じゃ無い感じと自分の存在を肯定される感じがあって嬉しい。できる事ならもっと多くの人から反応貰いたいなあ…どうすればいいんだろう…\n\n2月2日 10:29\n[[/div]]\n\n[[div class=\"blockquote\"]]\n見つけた。これならみんなに見てもらえるかもしれない。異性の恰好をするのにはちょっとだけ抵抗があるけど、やってみようかな。\n2月5日 22:18\n[[/div]]\n\n[[div class=\"blockquote\"]]\n昨日見つけた投稿、虐めの一環で無理矢理やらされてたらしい。それでも投稿の反応がかなり伸びていたから凄いな。ほんの少し楽しみな気持ちがあるけど、学校で写真がばれたら虐められるよね…アカウントの切り替えとかもあるけど忘れたら嫌だし、古い機種でもいいからサブのスマホでも買おうかな。\n2月6日 22:26\n[[/div]]\n\n[[div class=\"blockquote\"]]\n一昨日の投稿めっちゃ反応あって嬉しい!新しいスマホ買ったらやるから、待ってて!\n2月7日 21:01\n[[/div]]\n\n[[div class=\"blockquote\"]]\nリサイクルショップに行ったら、性能のわりにすっごい安いスマホがあったから買っちゃった!これでできるけど、今日は遅いから明日やる。皆、気に入ってくれるかな。\n2月10日 23:01\n[[/div]]\n\n**補遺-2:** 回収された眼球内の人物は右目が欠損しており、容姿の特徴が一致することから湊氏であると断定されました。湊氏は眼球の消失により出血が続いていますが、死亡していません。また、Dクラス職員を用いた実験ではDクラス職員の死亡後、摘出された眼球は腐敗したものの、湊氏の眼球は現在に至るまで腐敗の兆候を示していません。",
  "tags": [],
  "author": "Simazucha _yayoi",
  "created_at": "2024-12-27T01:26:51+00:00",
  "updated_at": "2025-01-07T01:55:09+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3307-jp"
}