{
  "title": "The Truth Is Out There",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nGilbert Buchs had a little game that he played in his free time lately: he sat in front of his computer, played one of his old New World Order Exposed videos, opened a bottle of bourbon, and then took a shot whenever he was right. Gilbert watched Video Gilbert stand in front of a dry-erase board. He had drawn a rectangle on it; it looked like someone had chewed off one corner. Suspenseful stock music played in the background.\n\n\"Something... is happening... //in Kansas//.\" Video Gilbert drew a circle in one of the edges that hadn't been gnawed at. \"Last week, I caught word that there was a man out west who was struck by lightning and survived. If you think //that's// strange, you haven't been watching me long enough. What really matters is what happened afterward. I got to interview him, and you're about to hear some of the audio I taped from the encounter.\" The screen faded into black with the caption \"THIS HAPPENED RIGHT IN OUR BACKYARDS\".\n\n\"Okay... what can you tell me about the days between the accident and when they showed up?\"\n\nAn old man's voice responded. \"Well, uh... nothin', really. I just went along, building.\"\n\n\"Describe the encounter, then.\"\n\n\"I think I went to the door. I was in the middle of... I was holding a wrench. And I opened the door. Then I was sittin' down, like I was about to watch TV, but I didn't have one. I think I had thrown it out, or hooked it up to somethin', but everything I had been putting together was gone. Basement was clean.\"\n\n\"You have memories missing.\"\n\n\"All of it. I only know about the lightning 'cause of my health insurance, and 'cause of the lightning flower.\"\n\n\"What's that?\"\n\n\"When you get struck, it can leave a mark on your skin that... oh, here, take a look.\" There was a pause and some rustling; the old man had turned around and lifted up his shirt.\n\n\"...Yeah, I see it. It looks like a huge tree tattooed into your back.\"\n\n\"It's faded now, but it was a lot worse back then. And I only remembered what to build because one of the bits was hid out back. I made one of them... electric eels, like, out of some computers the middle school threw out.\"\n\nThen there was a crashing noise. \"Good golly-- I gotta see what's goin' on down there.\" Then there was some mumbling. and the old man said, \"No, no, no. You ain't allowed down there. I think you better be--\" The audio cut off and Gilbert showed up again.\n\n\"Now, we can see two things are immediately apparent: one,\" he counted on his fingers, \"the lightning strike caused some sort of change in him that can't be explained by science.\"\n\n//Gulp//. Gilbert downed a shot.\n\n\"Two, he's being used to create some sort of machines, and someone is taking those machines for their own uses.\"\n\n//Gulp.// Close enough.\n\n\"You know what I think. That lightning was more than just bad weather. It was a //beacon//. Someone was teaching him.\"\n\n//Gulp.//\n\n\"Someone //alien//. And that memory blank was them coming to collect.\"\n\n//Clink.// He set the shot glass on his desk.\n\n\"There's something among us, folks! Something that's using us for its own ends, then wiping our memories of the experience!\"\n\n//Gulp//.\n\n\"Something inhuman!\"\n\n//Clink.//\n\nThe rest was contact information; Gilbert cut it off. Then he looked at the bottle. //Damn//, he thought. //I should have been better at this.//\n\n----\n\nGilbert stopped over at the used book store the next day. Cathie had wanted him to meet her there, and he felt like picking up something to read. There was a wiry kid in front of him in line who could have been Gilbert ten years ago. The boy was looking for something in particular.\n\n\"It's got a bright red cover with sort of a, I don't know the term... Art Nouveau? Pop Art? It's got a design on it, and the title is 'Star' something.\"\n\n\"Sorry,\" the girl at the counter said. \"I know what you're talking about, and I'm pretty sure we sold it yesterday.\"\n\nThe boy went to check Self-Help, and Gilbert rang up just as Cathie walked in. Cathie was middle-aged, was God's warrior on the frontlines against the encroaching Satanic movement, and wore a kitten sweater. She handed Gilbert and the counter girl a Xeroxed flyer.\n\n> [[=]]\n> [[size 170%]]**DEMONIC DANGER TO CHILDREN**[[/size]]\n> \n> The **SATANIC CHILD PAIN** FOUNDATION \n> HAVE KIDNAPPED AN **AMERICAN GIRL** \n> FOR THEIR SICK RITUALS & SHE \n> HAS GROWN UP AS A DRUG-\n> CONTROLLED SLAVE DRONE FOR \n> THE EUROPEAN SCIENCE CULT!!!!\n> \n> THEY CALL HER SCP-23-1-9\n> //(TWENTY-THREE IS \n> AN ANCIENT BAVARIAN \n> ILLUMINATI **MAGIC NUMBER**)//\n> AND THEY TEACH HER PERVERTED\n> **HARRY POTTER** UNDERAGE \n> MAGIC IN //NEW YORK//!\n> \n> IF YOU HAVE ANY CHRISTIAN LOVE,\n> RESIST THE **NEW WORLD ORDER**\n> 666CIENTIFIC KIDNAPPING PROGRAM\n> AND THEIR\n> \"KETER\" HEBREW LIZARD MASTERS\n> [[/=]]\n\nThe pair sat down. Cathie set the stack of handouts on the table. \"Gil, why did you want to see me?\"\n\n\"What? I thought you asked me to come here.\"\n\n\"No.\"\n\n\"Oh.\"\n\n\"Well?\"\n\n\"I guess I just wondered what you've been up to.\"\n\n\"//Up// to?\" She tapped the flyers. \"I don't think my feet have touched the ground all week.\"\n\nGilbert leaned over to scratch his head. \"It's all true, Cathie. All of it.\"\n\n\"I don't know what you mean.\"\n\n\"This. The truth isn't out there anymore. It's //right here//.\" Gilbert held up a copy of Newsweek. The cover photograph depicted a dark-skinned child holding up a crude but accurate drawing of the Pepsi logo.\n\n> [[size 150%]]Virus Culture[[/size]]\n> \n> What are \"memetic hazards\", how are companies using them legally, and why has one convinced this boy that this is what faces look like?\n\n\"Newsweek has the scoop on me. My job is pretty much over.\"\n\n\"You're just giving up on fighting the conspiracy?\" Cathie pointed at the flyer in Gilbert's hand. \"I'm trying harder than ever.\"\n\n\"What's there to fight? According to the //Times//, Two-Three-Nine is in US custody, and they've told her that whatever 'magic' they tried to teach her doesn't work. Two-Three-One was someone else, and the //Guardian// says that she was handed over to the GOC because she wasn't actually human, or isn't anymore, or something. I don't even know who that is in the photograph.\"\n\nCathie cringed at the mention. \"The Global Occult Coalition.\" Both \"occult\" and \"global\" sounded like profanity coming from her. \"They're the evil army of the one-world government. Like the Peace Corps and FEMA combined. Times //ten//.\"\n\n\"What? No, they aren't. That SCP thing is being cut up and served to governments like a... like a sheet cake, and the GOC is trying to keep this stuff out of their hands. They're doing the right thing here.\"\n\n\"Gilbert, everyone thinks they know the truth now. But //we// know better. At least, I thought //we// did.\" \n\nA thought crossed Gilbert's mind: //was she in denial?// He stopped himself from saying it; instead, he tapped the stack of newspapers and magazines. \"It all adds up. Proof positive. You don't have to rely on...\"\n\n\"Conspiracy theories?\"\n\nGilbert turned paler. \"That's not what I meant.\"\n\n\"Yes. It is.\" Cathie picked up her flyers. \"I should go pick up the kids from soccer.\"\n\n\"Still homeschooling?\" Gilbert tried to change the subject, but Cathie wasn't having it. She stood up, went to leave, then turned around for a last thought.\n\n\"What happened to you, Gilbert? You're reading //mainstream media//. You're just like them!\" She waved an arm in no particular direction.\n\n\"Or maybe they're just like me.\"\n\n----\n\nThat night, Gilbert sat down and read everything he could from all his old favorite sites. It was nothing he didn't know already. He wanted to get excited. He wanted to //find// something. But... it was all true. All of it. \n\nGil opened YouTube and scrolled through his account playlist until he found it. \"Forget Everything You Know -- Bigfoot Is REAL\".\n\nGilbert was about to get //wasted//.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-masquerade",
    "nyc2013",
    "tale"
  ],
  "author": "Silberescher",
  "created_at": "2013-02-05T21:58:24+00:00",
  "updated_at": "2022-10-22T17:07:15+00:00",
  "rating": 339,
  "_site": "scp-wiki",
  "_fullname": "the-truth-is-out-there"
}