{
  "title": "SCP-6348",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6348\n|clearance= 3\n|container-class= safe\n|secondary-class= none\n|secondary-icon= none\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n-----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image Mountain.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSouth Georgia\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-6348\n\n**Special Containment Procedures:** SCP-6348 poses a severe risk to humans; consequently, all civilian and Foundation personnel must annually vacate the island of South Georgia as Summer comes to an end.\n\nDuring the Southern Hemisphere's Winter months, MTF Upsilon-9 (\"Southern Shadow\") will maintain a 150 km exclusion zone around the island using high atmosphere surveillance drones and buoy-mounted hydrophones. Any boat or aircraft approaching South Georgia during this time period must be turned away.\n\n[[include component:image-block name=Area.jpg | caption=SCP-6348 Approximate Area: 32,000 km²| width=256px\n]]\n\n**Description:** SCP-6348 refers to a cyclical atmospheric phenomenon which manifests over the island of South Georgia during the Southern Hemisphere's Winter months. This phenomenon presents as a dense fog that descends over the whole island and much of the nearby Antarctic Ocean.\n\nLiving humans exposed to SCP-6348 undergo rapid petrification. This begins in the outer limbs, such as the fingers and toes, before progressing towards the core body, in a manner akin to frostbite. This petrification is painless and often missed in its early stages, with the associated numbness frequently being mistaken as a natural symptom of cold exposure.\n\nThe complete petrification of an average adult male is estimated to take approximately 80 minutes. Dead human tissue and living tissue from non-human species are unaffected.\n\n------\n\n**Addendum 1 - 1985.09.22:** The exact age of SCP-6348 is unknown, though the subject of much speculation. Due to South Georgia's harsh climate and extreme remoteness (the nearest permanently inhabited settlement is over 1,400 km away), the island has never had a native human population. Anything resembling normal human habitation began on South Georgia during the early 20th century.\n\nThis early population was primarily composed of Antarctic Sealers who inhabited the town of Grytviken (the island's sole settlement). Their habitation was highly seasonal and they did not stay during South Georgia's Winter. Consequently, SCP-6348 only became known to the Foundation during the Winter of 1966, when its manifestation wiped out a new British climate research station, killing all 27 civilian researchers while they slept.\n\nComplete control of the British Overseas Territory of South Georgia was subsequently transferred to the Foundation and thereupon, all civilian personnel banned from entering the island during Winter.\n\n------\n\n**Addendum 2 – 1992.07.10:** SCP-6348 has shown a persistent defiance to conventional containment methods. The anomaly has demonstrated a strong resistance to the following:\n\n* **Extreme Heat Exposure:** SCP-6348's behaviour is unchanged, even when plasma-heated to temperatures exceeding 8000°C.\n* **Radiation Emission:** SCP-6348 absorbs radiation across the entire electromagnetic spectrum, including radio waves and gamma waves.\n* **Chemical Reaction:** SCP-6348 appears entirely chemically inert. Comparable to Helium, no known element or compound has been found which binds to SCP-6348 molecules.\n* **Pressure Change:** SCP-6348 is exceedingly resistant to weather events. Even the strongest Antarctic storms cause only a mild deformation to its overall shape, with the fog cloud quickly rebounding, often overcoming high wind-speeds and enormous pressure gradients.\n\nDespite this, there is one known method which can safely contain a small amount of SCP-6348:\n\n> **Containment Experiment #021 - \"Fog Condenser\":** Cage containing an industrial cryocooler and diesel generator is lowered into the abandoned Sealing town of Grytviken, South Georgia. Within 25 minutes, the cryocooler has reached -120°C and begins to condense SCP-6348 into a liquid form. After 240 minutes, the cryocooler has condensed enough anomalous fog to fill its internal storage tank. Cage extracted.\n\nThis liquid form of SCP-6348 has been removed from the cryocooler and placed in the Foundation's Cryogenic Storage Facility at Site 44 for further study.\n\nLiquefied SCP-6348 behaves as an extremely viscous but non-anomalous fluid, which can be safely stored at temperatures below -120°C.\n\n> **Researcher's Note:** Containing SCP-6348 with this method is unfeasible. While the Foundation could //theoretically// cover the entire island of South Georgia with thousands of Winterised cryocoolers, the ongoing cost of indefinitely cryogenically storing billions of tons of liquid SCP-6348, would quickly bankrupt the Foundation.\n>\n> Additionally, South Georgia's extreme remoteness, combined with her brutal mountainous polar environment, automatically centuples the cost of any conventional containment solution. Any plans to contain SCP-6348 using this method are pre-emptively denied.\n\nGiven SCP-6348's persistent resistance to conventional containment methods, the Foundation is now actively seeking **##009f6b|Safe: Thaumiel##** class SCPs to aid in the containment of SCP-6348.\n\n------\n\n**Addendum 3 – 2018.09.16:** Due to the recent increase in satellite coverage over the Antarctic Circle, the Foundation has been able to amend this report.\n\nExtended observations over multiple Winters has allowed the Foundation to confirm that SCP-6348's annual maximum size increases each year. The rate of this expansion is unknown, being highly variable year-to-year, however it is presently believed to be accelerating at an exponential rate. Foundation models currently predict that by 2███, SCP-6348 will have expanded to engulf the entire Southern Hemisphere.\n\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6347]]] | SCP-6348 | [[[SCP-6349]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=xxRagdoll]]\n> **Filename:** \"Mountain.jpg\"\n> **Author:** Serge Ouachée\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/w/index.php?curid=8772954 Wikimedia Commons] \n> The original image has been modified for this article. \n=====\n> **Filename:** \"Area.jpg\"\n> **Author:** xxRagdoll\n> **License:** CC BY-SA 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "airborne",
    "gaseous",
    "meteorological",
    "safe",
    "scp"
  ],
  "author": "xxRagdoll",
  "created_at": "2022-10-15T21:04:55+00:00",
  "updated_at": "2024-03-29T12:42:19+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-6348"
}