{
  "title": "SCP-6537",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6537[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.wikidot.com/what-lurks-below-sebarus-s-author-page[!-- link to your author page --]\n|comments=\n= **//SCP-6537: Butterflies In My Stomach//**\n]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :topia:cqb:flow speed=1]]\n[[module CSS]]\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\n.addendum {\n    border:solid 2px #999999;\n    background:#F5F5F5;\n    width:84%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n[[/module]]\n[[module CSS]]\ntable.wiki-content-table th {\nbackground-color: #bdbfbf;\ncolor: #000000\n}\n[[/module]]\n\n[[module CSS]]\n.addenda-header {\n    width: 100%;\n    border-bottom: 2px black solid;\n    color: black;\n}\n\n.title-style {\n    opacity: 0.8;\n    margin-bottom: 10px;\n    color: #b01;\n    font-size: large;\n    text-decoration: underline;\n    font-weight: bold;\n}\n\n.material-box {\n    padding: .01em 16px;\n    margin-bottom: 16px;\n    margin-top: 16px;\n    padding-bottom: 1em;\n    border: 1px lightgrey solid;\n    box-shadow: 1px 2px 2px 0 rgba(0,0,0,0.16);\n}\n[[/module]]\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; margin-left: 24px; box-shadow: 0 1px 3px rgba(0,0,0,.5); --nest-level: 0;}\n.email2 {border: solid 2px #000000; width: 77%; padding: 1px 15px; margin: 10px; margin-left: 100px; box-shadow: 0 1px 3px rgba(0,0,0,.5); --nest-level: 1;\n}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[include :scp-wiki:component:advanced-information-methodology\n|XXXX=6537\n|lv=one\n|cc=KETER\n|dc=VLAM\n|site=Site-866\n|dir=Director Drift\n|head=Dr. Spinner\n|mtf=None\n]]\n\n------\n\n**Special Containment Procedures:** Containment of all instances of SCP-6537 is not currently pursued as it is considered infeasible. Expungement of footage and suppression of research has been deemed sufficient.\n\nSCP-6537 contained by the Foundation are kept at Site-866 in an enclosure built to function as a Faraday cage. Research personnel should avoid entering the enclosure.\n\n**Description:** SCP-6537 is the collective designation for an anomalous species of hawk moth that is capable of lateral teleportation for up to 10 centimeters. They employ this ability both to evade danger, and to gain access to food sources otherwise unavailable.\n\nThe method of teleportation involves SCP-6537 dispersing into electromagnetic radiation and then re-materializing. How they manage this is unclear, but seems to be linked to their wings somehow, as they cease exhibiting anomalous phenomena if they are amputated. It is unknown whether caterpillars of SCP-6537 possess any anomalous qualities, as all attempts at inducing breeding have been unsuccessful.\n\n------\n[[=]]\n[[div class=\"addendum\"]]\n[[collapsible show=\"▶ Addendum 6537.1 ◀\" hide=\"▼ Close ▼\"]]\n[[<]]\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__03/09/21__//\nSCP-6537 are truly remarkable. I have been studying them for a good couple of weeks now, and while their teleportation abilities are an incredibly fascinating example of anomalous evolution, it has recently been surpassed in importance by something much more interesting.\n\nJust yesterday, I witnessed an instance instructing others on which flowers in the enclosure hold the most nectar. This might suggest a higher level of intelligence than is typical for insects, and this kind of coordination is virtually unheard of in Lepidoptera.\n\nIn addition, during the observation, the instructing instance performed a series of consecutive teleportations that didn't appear to have an immediate reason behind it.. Could this have been part of a language of some sort? Something akin to the way bees dance to communicate perhaps. I will have to study this further.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__05/09/21__//\nNo progress yet, but a complication. Today, while my assistant was conducting experiments, one of the moths teleported inside her throat by accident and she began to choke. She's fine, if not a little rattled, but the containment specialist has insisted on a revision to the containment procedures that limits our access to the enclosure. Not the end of the world, but annoying. I have sent a request to the Site Director for a set of D-Class to continue my experiment.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__12/09/2021__//\nWe are back on track. We have been supplementing SCP-6537's diet with some rat carcasses, while simultaneously getting them accustomed to a specific feeding schedule to see if we can condition them. The carcasses are brought in at the same time every day, by the same D-Class.\n\nAnd they are catching on.\n\nThey have begun flocking in front of the entrance right before feeding time, teleporting around excitedly. Not just that, they've also grown to associate the appointed D-Class with food. Just today, we made two D-Class enter, their usual feeder, and one they haven't met. Almost all of them stuck close to the one they recognize, largely ignoring the other.  \n\nIn other news, we may have to pick up the pace of our experiment, as SCP-6537 are still not breeding, and with moth lifespans being what they are, some of them have begun dying out.\n\nOr, I assume they have. Because the number of specimens in containment has definitely decreased, but we can't find any bodies. We've checked the integrity of the Faraday cage, so there's no way they would have escaped. For now I'm assuming that they just eat their dead, but we haven't actually seen that happening.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__21/09/21__//\nNot much to note. Progress has been frustratingly slow. //I// feel slow. I'm tired and anxious all the time. Never really had burnout before.\n\nBut I'm not the only one. The D-Class have been acting strange lately. They're… quiet. Still. Don't do much outside their duties. They attend to the moths and then just sit in their bunks. Honestly it's probably just boredom. This is hardly an exciting assignment. But, between that and my assistant taking a month off for sick leave, I'm starting to feel quite isolated. Like I'm in a cocoon.\n\nAt least I have the moths.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__23/09/21__//\nThe lack of progress is starting to really get to me. It's hard to think. I try to write down my observations but the words just fly away. I can't sleep because every time I try I hear it. The fluttering. I hear it inside my skull and feel it behind my eyelids.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__27/09/21__//\nI found myself in their cage today. I don't remember walking there. I swear I saw a moth that wasn't there before. It's young, still slicked from the cocoon. But there are no cocoons. Where did it come from?\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: auto; padding: 1px 15px; margin: auto; margin-top:1em; margin-bottom:1em; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n//__28/09/21__//\noh. I see.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/div]]\n[[/=]]\n\n[[div class=\"email-example\"]]\n[[=]]\n------\n[[collapsible show=\"Access SCiPNET Email?\" hide=\"Re:SCP-6537\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Director Drift\n**From:** Dr. Spinner\n**Subject:**6537\n[[/div]]\n------\nWe need more people. The previous ones have been fully used.\n[[/div]]\n[[div class=\"email2\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Spinner\n**From:** Director Drift\n**Subject:** Re:6537\n[[/div]]\n------\nMore? You're testing the intelligence of some bugs, what could you possibly need more D-Class for? And what do you mean by 'fully used'?\n\nAdditionally, I've gotten several reports from your co-workers that you've been acting weirdly as of late. I know we're all practicing social distancing right now but I think this requires an in-person conversation rather than an email exchange. Could you come to my office today at 16:45?\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n------\n\n**Incident Report 6537.1:** On 15/10/2021, a site wide containment breach occurred as Doctor Spinner was making his way towards the Site Directors office, and he was terminated in the ensuing chaos. The injuries on the Researcher's body were observed not to bleed, instead filled with an organic material resembling silk. An autopsy was ordered and the body was found to contain hundreds of living SCP-6537 instances, as well as their eggs. Further examination revealed that Doctor Spinner had been dead for approximately three weeks. Site-866 has been decommissioned and decontaminated. The containment of all SCP-6537 instances is considered a top priority.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "airborne",
    "alive",
    "animal",
    "butterfly",
    "electromagnetic",
    "insect",
    "keter",
    "radioactive",
    "reanimation",
    "scp",
    "species",
    "teleportation"
  ],
  "author": "Sebarus",
  "created_at": "2021-10-21T08:28:23+00:00",
  "updated_at": "2022-10-08T19:26:20+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "scp-6537"
}