{
  "title": "SCP-1947",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1947\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1947は最低2cmの鉛で保護する部屋に収容します。SCP-1947は現在サイト16のルーム214-Bで保持しています。SCP-1947はO5レベルの許可を得ずにルーム214-Bから持ち出せません。\n\nSCP-1947はいかなる場合でも1立方メートルの電磁波遮蔽用銅製メッシュ内に留めます。メッシュの中にラジオとマイクロ波レシーバーが置かれ、毎月1回整合性があるかチェックされます。SCP-1947の放射の変化は必ず記録しアルバーツ博士に報告しなければなりません。SCP-1947の更なる実験は固く禁じられています。\n\n**説明:** SCP-1947は約46cmの直径の球体であり、2つの突出部が両側で球体から突き出ています。SCP-1947の露出面は主に鉄ニッケル合金から成り、微量のインジウムが含まれています。\n\nSCP-1947は、█████（ほぼ██-██-████の上のザンビア）の近くで見つかりました。オブジェクトは███████████████（地元の農民）により、小さなクレーターでまず初めに発見されました。SCP-1947はエージェント・モーンによって財団の注意を呼びかけられ、低レベル工作員がザンビアに配置されました。\n\n潜在的異常オブジェクト用標準試験により、SCP-1947が定期的に1415または1425MHzの周波数でマイクロ波を放射するのを確認しました。2つの周波数で交互に放射する方法で、一連の画像のいずれかをエンコードしているのだと分かりました。詳細はテクニカルレポート1947-Aを参照してください。\n\n████年██月██日現在、SCP-1947はマイクロ波の放射を停止し、約6GHzの様々な周波数の強力な電波を放射しています。現在の放射は宇宙の[編集済み]エリアのほぼ銀河の中心に向けられています。SCP-1947によるすべての伝送は不正受信を防止するため妨害すべきです。SCP-1947の現状は文章1947-B（適切なクリアランスをもつ人員のみ閲覧可）で対処されます。\n\n[[collapsible show=\"+ テクニカルレポート1947-A\" hide=\"- アクセス許可\"]]\n\n**テクニカルレポート1947-A**\n\nSCP-1947は当初Safeに分類され低い研究順位でした。シェルツ次席研究員は3年間のSCP-1947を担当し、彼の最終報告を追加します。収容手順をSafeからEuclidに格上げし、SCP-1947の更新を促したのは彼の調査結果でした。クリアランスレベル4以上を有する職員は、文章1947-Bに示される補足データにアクセスすることができます。\n\n-アルバーツ博士\n\n> **SCP-1947 テクニカルレポート**\n> \n> SCP-1947がマイクロ波を発しているのが発見されると、すぐに私はその出力を記録し分析する任務を課せられました。SCP-1947の放射に一連の画像がエンコードされていました；これらを以下に示します。関連した技術的な詳細を含みます。\n> \n> SCP-1947は、1415MHzか1425MHzの周波数でマイクロ波を発すると分かりました。分析では、特定周波数のマイクロ波が1.73秒以上発せられた後、もう一方の周波数に切り替わることが分かりました。特定周波数の最も長い連続放射は176.43秒でした。放出は17643.73秒のブロック単位で生じており、各ブロックの後SCP-1947は次のブロックに進む前に79.58秒の間送信を停止します。5ブロックを送信した後、シーケンスが再び繰り返す前に159.16秒倍長の一時停止が観測されました。\n> \n> 最終的には1.73秒の最小放出時間の重要性が明らかになりました。周波数が発せられた時間の変数は、すべて1.73秒の倍数でした。1.73秒間の特定周波数の放出が、SCP1947のコード単位であったことは明白なようです。この時点で私は、コードが事実上バイナリであると確信しました。 －最小周波数が1または0と同様ということです。\n> \n> 放出の各ブロックは1.73秒の10201倍に等しいと理解したのが、私のブレイクスルーとなります。10201の平方根は、101（素数）です。101×101の格子にそれぞれ1と0に配置するとパターンが明らかになりました。下に示されている画像のセットは、各々101×101の正方形です。黒いピクセルは1415MHzで1.73秒の放射を意味し、白いピクセルは1425MHzで1.73秒の放射を意味します。これらの画像は、データの全体がSCP-1947のバイナリコードによって送信された事を示します。\n> \n> 画像1:\n> \n> [[=image alien1.png width=\"300px\"]]\n>\n> これは、基準画像であると思われます；各バーは2から97の間の素数に対応する長さを持ちます。\n> \n> 画像2:\n>\n> [[=image alien2.png width=\"300px\"]]\n> \n> 画像の上部は、6つの惑星の星系を様式化した図のように見えます。それが正しければ、括弧で囲まれた四番目の惑星は特に重要な惑星と見なすことができます。\n> \n> 画像の下半分は、星系の位置を天文学的な目印と関連付ける、ある種地図のように見えます。\n> \n> 画像3:\n>\n> [[=image alien3.png width=\"300px\"]]\n> \n> この画像は二足歩行生物の基本的な表現であるように思わます。画像の右側にある円形の物体は、SCP-1947と強い類似性を持っています。イメージが一定の比率であるならば、二足歩行生物は高さおよそ3mになります。\n> \n> 画像4:\n>\n> [[=image alien4.png width=\"300px\"]]\n> \n> 不明。推測では、恒星のフィールドマップ、画像3に示される生物の遺伝情報、またはさらに別のコードが含まれています。\n> \n> 画像5:\n>\n> [[=image alien5.png width=\"300px\"]]\n> \n> この画像は、水素原子のエネルギー準位のイメージであることが発見されました。水素原子の中で2番目に低い準位から最も低いエネルギー準位（n=1からn=2）まで移行している電子は、122nmの波長で光子を放出します。これは画像の左上に示されています。画像の下部分はSCP-1947に向けられた244nmの波長の光子を示していると確信しました。\n> \n> 画像5の意味が発見された後、我々は244nmの波長の紫外線レーザーをSCP-1947に暴露しました。私たちはこれがSCP-1947の性質に関する詳細を明らかにすると期待していたのです。しかしSCP-1947は我々の紫外線レーザーにさらされた後、マイクロ波の送信を停止します。それから約6GHzの周波数の電波放射に切り替わりました。\n> \n> SCP-1947で現在放出されている電波は複雑な方法で変調された周波数です。現在の信号は我々の解読能力を超えています。その上信号は指向性が高く、非常に強力です。SCP-1947は宇宙へ信号を送っており、そして［O5-命令の要請によりデータ編集］。\n> \n> - シェルツ次席研究員\n\n[[/collapsible]]\n\n-----\n\n**以下機密情報。アクセスは上記情報の把握を原則とし、すべてのレベル4担当者が利用可能です。** \n\n[[collapsible show=\"+ 文書1947-B\" hide=\"- アクセス許可\"]]\n\n> **SCP-1947：2010年7月27の状況**\n> \n> この文章はシェルツ次席研究員によって作成されたテクニカルレポートに関する、少なくとも大まかな知識を前提としている。\n> \n> 2008年2月23日、私はSCP-1947に紫外線レーザーを使用することを承認した。我々は当初SCP-1947はレーザーへの暴露によって不活性化されたと思っていた。しかし3週間後に我々は新たな電波放射を発見した。非常に複雑なエンコードされた信号に関して、我々の解読はどんな前進もせずほぼ1年の間研究した。我々がなんとか発見できたすべては、SCP-1947が反復する要素と反復しない要素を含む信号を放射しているということだけだ。最終的にSCP-1947によって放射されている電波は、さそり座に向けられると我々は理解した。SCP-1947の向きに関係なくこの指向性は維持された。\n> \n> SCP-1947がおよそ1年間、さそり座の方へ情報を伝達していたのは現在明らかだ。その間のSCP-1947からの信号は間違いなく、将来のある時点で予定通り目的地に到達する。2009年1月18日現在、SCP-1947は電磁気を遮蔽する部屋の中で収容されている。これはどんな情報の更なる放射も防止しなければならない。\n> \n> 奇妙なことにSCP-1947の画像2（テクニカルレポート参照）に示される「星図」の中央位置は、さそり座の近くの星とも一致するように見えない。示される線は、星、パルサー、星雲または他の潜在する天文的目印は既知の位置と関連していない。その上SCP-1947の最初の画像が示すような、さそり座の近くの星系は6つの惑星を占有しないということは知られている。\n> \n> SCP-1947の発見以来、私が知る限り非常に類似したオブジェクトがさらに4つ発見された;米国で1つ、ロシアに2、タイに1。オブジェクト（SCP-1947-Lと指定）のようなこれら更なるSCP-1947は、SCP-1947と同じ方法によって類似した画像群を送信すると確信していた。しかし各々のオブジェクトは画像2と4の異なるバージョンを公開したのだ。これまで解読した画像2の異なる4つのパターンは、異なる星系構成を表す上部の画像、ならびに線が交差する位置が表面上は似た\"星図\"を除きほぼ類似している。これらの追加 \"星図\"のいずれも、さそり座の近くのエリアと一致するようには見えない。また、各々のオブジェクトを分析すると、正方形の中心が異なるパータンの画像4のバージョンがデコードされた。画像4の意味はまだ不明。少なくとも1つのSCP-1947-Lは、画像4のドットに類似した一見ランダムな模様の画像6をエンコードしている。3つのSCP-1947-Lは、現在サイト21で電磁気遮蔽の貯蔵ロッカーに保管されている;これらは紫外線レーザーの暴露によって「起動」しなかった。\n> \n> 少なくとも1つのSCP-1947-Lは現在財団は入手しておらず、不明のSCP-1947-Lの入手は最優先目標である。少なくとも5つのSCP-1947に類似したオブジェクト（SCP-1947自体を含む）の存在が確認されてることから、とても厄介な見通しが立てられる。SCP-1947がおそらく地球外起源であると考えれば、多数のSCP-1947-Lが未知の目的のため銀河に散らばってる可能性をこれは提起している。\n> \n> - アルバーツ博士\n \n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地球外",
    "放射能",
    "球体",
    "通信",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T17:54:13+00:00",
  "updated_at": "2024-06-14T15:40:43+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1947"
}