{
  "title": "モザイク画の蜥蜴",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**シチリア**\n**西暦287年**\n\n移動動物園がその年の最後に立ち寄ったのはシチリア島だった。\n\n檻の中には、ローマ各地の生き物が民衆の見世物にされて -- そして冷やかされて -- いた。子供たちは檻の中を歩き回る象たちをからかった。低い天井のせいで首が発育不全の豹紋駱駝たちは、鞭打ちでできた傷を抱えて恐怖にすくみ上っていた。虎たちは肉に飢えた目で捕獲者を見渡し、拷問者の生肉の味を夢想した。\n\nそれでも、一番離れた囲いにいる生き物には特別な哀れみが寄せられていた。卵から孵って六ヶ月も経っていないのだからまだ若いはずなのだが、その生き物は既に足元の木板を押し潰すほど重かった。\n\n誰もその生き物をどう扱うべきか知らなかった。動物園の興行主によって背中に棘のある鰐ということにされてはいたが、飲む分以外の水には近付こうとしない。肉を拒み、どれだけ檻に入れても腐るに任せた。むしろ檻の中に生える黴の方を好んで食すようだった。\n\n最終的に、誰かが檻に草を差し込むことを決めた。飼育人に貴族が近寄ってきたのは、餌やりの最中のことだった。\n\n「これを何処で見つけたのかね？」 紫衣に身を包んだ男は尋ねた。\n\n「エジプトの南で見つかった卵の生まれだ。それ以上の事は分からねぇ。」 飼育人は月桂樹の葉を何枚か投げ入れると、男に向き直った。「大人しいぜ、人馴れし過ぎてるぐらいだ。見栄えは良く無ぇがな。でもあの尻尾は…」 彼は獣の側面から生えている発達した棘を見やった。「あれなら人でも殺せるだろうよ。」\n\n貴族は顎を撫でさすった。「息子がペットを飼いたいと言うのだ、しかし犬の扱いには問題があってな。息子は近くに犬がいると何かに憑り付かれたようにくしゃみが止まらなくなる。」 彼は飼育人に目を向けた。「この生き物を二千アスで買い取ろうではないか。」\n\n「二千五百で」 飼育人は顔をしかめた。「こいつは一頭限りなんでね。」\n\n「病気のように見える。二千百だ。」\n\n「二千四百。」\n\n「二千だけでもこの動物園の一月分の稼ぎ以上になろうものを。だが…」 貴族は嘆息した。「二千二百五十ではどうかな？」 彼は手を伸ばした。\n\n飼育人は唇を噛み、彼と握手を交わした。\n\n------\n\n五日後、蜥蜴(それ以外に表現できる言葉は無かった)は動物園から海岸沿いに離れた場所にある貴族の邸宅へと運ばれた。サーカスの男たちが邸宅を去ると、蜥蜴の首に食い込んでいた首輪は直ちに外された。\n\n「マックス！」 貴族は息子を呼んだ。「お前に見せたい物がある！」\n\n家の中から、若い、病弱そうな少年が姿を見せた。彼は蜥蜴に近付き、慎重に手を差し出した。「噛むかな？」\n\n「草しか食べない」 父親は微笑んだ。\n\n少年は獣の横に立ち、その滑らかな皮膚を撫でた。蜥蜴の長い首の先にある小さな頭が振り向いて彼を見つめ、幾らか満足した様子を見せた。少なくとも、少年には蜥蜴を傷付ける気は無かった。「彼に… 名前を付けた方が良いのかな？」\n\n「彼女かもしれんぞ」 父親はそう言った。「蜥蜴の雄雌は見分けるのが難しいからな。」\n\nマックスは頭の中で、ある一つの名前を吟味していた。「じゃあ、女の子ってことにしようかな…」\n\n------\n\n**西暦296年**\n\n「アイギス！」 マクシミリアンは庭からペットの名を呼んだ。「アイギス！ 晩御飯の時間だぞ！」\n\n獣は -- その背に生えた十数枚もの板にちなんで付けられた古代の盾の名だ -- 主人へと大股に走り寄った。彼女は頭を下げてマックスに手綱を付けさせると、背中の板を曲げて彼が背に乗れるようにした。\n\n「今日は町に行こうか。」 彼は微笑んだ。「ベラトリックスの奴、お前みたいな生き物がいるなんて信じられないって言うんだ。あいつが間違ってることを証明してやる。」\n\nマックスはアイギスの綱を引き、彼女が植えてある草を食べないようにしつつ庭を通り抜けさせた。アイギスは庭のベラドンナを特に好んでいたが、マックスは食べ過ぎが病気の元になるのではと恐れていた。\n\n間もなく彼らは家を、そして邸宅の表門を抜けて街へと繰り出した。アイギスはとりわけその巨体のせいで地元では好奇の的だった。ローマ領で一番背の高い男でも彼女の背板の頂点に触れられない。彼女の成長が止まるのに合わせて、庶民の関心も収まりを見せた。\n\nだがベラトリックスは並みの女では無かった。彼女は懐疑的で、それほど大きな蜥蜴が存在するという可能性を鼻で笑っていた。\n\nマックスがそれに乗って広場を横切って来るのを見た時も、彼女はやはり鼻を鳴らした -- もっともこれは驚きのあまりであり、そのせいで葡萄酒の杯を落としてしまったのだが。葡萄酒は彼女のローブに零れ、彼女は顔を輝かせた。\n\n------\n\n**西暦313年**\n\nベラトリックスは邸宅に足を踏み入れた夫を抱きしめた。「トリノでの事は聞いたわ」 彼女は自分を抑えた。「ごめんなさい。」\n\n「問題ないさ」 将軍マクシミリアンは彼女に微笑みかけた。「コンスタンティンはローマ随一の兵士たちに直面しているのだからな。マクセンティウスの軍は程なく潰走するだろうよ。」\n\n「ツィラッルムの辺りで問題が起きていると皆が言っているわ。」 ベラトリックスは頭を振った。「貴方と戦争の話なんかすべきじゃないわね。芸術家たちは明日来る予定よ。」\n\n「モザイク画に取り掛かるために？」 マクシミリアンは目を瞬かせた。「何故そんなに時間が掛かるんだ？」\n\n「貴方が戻ってから来てほしいと伝えたのよ。」 彼女は邸宅に繋がる階段の一番上、マックスの人生の友であるアイギスが立つ場所に目をやった。「彼らがあの子をしっかり正しい姿に描くことを、貴方に確かめてもらいたいの。」\n\nマックスは頷くと、友に手を振りつつ階段を上り始めた。アイギスは挨拶代わりに、シチリア中に響き渡る声で彼に咆哮した。\n\n------\n\n**西暦327年**\n\n//[[span class=\"ruby\"]]法務官[[span class=\"rt\"]]プラエトル[[/span]][[/span]]//マクシミリアンはモザイク画に覆われた床に立ち、彼の、妻の、そしてアイギスの図像を見下ろしていた。モザイクの一部は子供の姿を母の横に描くため掘り出されている。彼の母がそこに加わることはないだろう。\n\n彼は芸術家に作業を任せ、屋外のアイギスの下へ行った。歳を取ったマックスはもう彼女の背中に上れなくなっていたが、彼の息子は若き日の彼と同じぐらい容易く背板の間を歩き回り、棘を玩具にしていた。\n\n「パウルス！」 マックスは息子を見て笑った。「彼女と一緒の時は気を付けろよ。落ちたら腕を折るかもしれんし、もっと酷い事だってあり得る！」\n\n「大丈夫さ、父さん。」 パウルスはアイギスの背を軽く叩いた。蜥蜴は身震いした。「良い子だよ。」\n\n------\n\n**西暦340年**\n\nアイギスはかつての友が寝台から運び出されるのを見ていた。彼女は彼の身を包む死を嗅ぎ取ることができたが、彼はまだ逝ってはいなかった。彼女は部屋に収まりきらなかったので、マックスの方から彼女の傍に運ばれてきた。\n\nこれまでずっと、アイギスは殆ど老いていなかった -- 或いはそう感じていた。心のどこかで、彼女は自分もいずれ死ぬと分かっていた。友に加わるために、幾らかは死ぬことを望んでもいた。しかしその時、彼女は脇腹に幾つもの手が触れるのを感じた。一つは彼の息子のもの。もう一つは彼の息子の番いのもの。そして彼らの子供のもの。\n\n老爺マクシミリアンは最後にもう一度だけアイギスの顔を抱擁した。彼女は彼が消えてゆくのを感じ、吠えた。一番若い子供が、偉大な獣を慰めようと彼女の脇腹を抱きしめた。彼らのために、彼女は生き続けていった。\n\n------\n\n**西暦396年**\n\n彼女は子供たちを、そしてそのまた子供たちを、いつ終わるとも知れずに乗せ続けた。彼女は数代の皇帝の治世と、マクシミリアンの家族四世代分の日々を生き延びたのだ。\n\nしかし最後には、彼女がどれほど太古の存在であろうと、全ての者は死ぬ定めにある。一世紀を越えて生きた彼女はある日、庭で途方もない//ズシン//という音とともに崩れ落ち、横たわったまま動かなくなった。\n\n十二頭の馬が四日掛かりで彼女をマクシミリアン一族の墓所へ運んだ。ずっと昔、マックスは時が来たら友と一緒に埋葬してもらいたいものだと冗句を言った。何十年も前には、マクシミリアンは妻よりも蜥蜴の方を愛しているのだという冗句があった。確かに、彼の家のモザイクは、アイギスをどの家族の一員よりもずっと目立つように描いていた。\n\n彼女は眠りに就いた。数年後には、地滑りが邸宅を、そしてその中の全てのモザイク画を埋めてしまうだろう。そしてそれから何世紀もの後、タイルに刻まれたアイギスの不滅の姿を見て、人々は首を傾げるに違いない。\n\n------\n\n> **説明:** [[[log-of-anomalous-items|ステゴサウルスに似た生物を描いた、4世紀ごろに作られたローマモザイク。]]] 内容が時代はずれである点を除けば異常な性質は見られない。\n> **回収日:** ████-██-██\n> **回収場所:** イタリア、シチリア島のヴィッラ・ロマーナ・デル・カサーレ\n> **現状:** サイト-77の歴史的異常物品棟に展示中。",
  "tags": [
    "ao-tale",
    "en",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2018-01-08T04:02:45+00:00",
  "updated_at": "2022-07-11T12:03:36+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "the-lizard-in-the-mosaic"
}