{
  "title": "死亡从善如流：SCP基金会D级人员管理制度优化史",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **序言**\n\nD级人员，即持有Class-D权限级别的人员，乃是SCP基金会中最为特殊的一批雇员。此处“D”代表“Disposable/可废弃的”，这意味着，不同于其余权限，D级权限是向下约束的体现——持有它不会为个体带来任何便利，反而会使得持有者的一部分基础人权被剥离，如命名权，肖像权，生命权等。\n\n在基金会内，D级人员被用作高危或未知SCP项目的探索/观测/实验事项，或完成某些存在风险的机械性劳动。长期以来，围绕D级人员展开的情绪及利益化冲突在基金会内部事务中占据极大比例；本文件中归档记录了其中影响力较大，以至间接或直接导致D级人员相关制度变革的实例，及各管理方法的版本优化对比，以供读者品鉴。\n\n在向下阅读前，确信你已知晓并赞同：\n\n* **无关外貌与心智，任何D级人员在权利层面不被视作人类。**\n\n* **如非必要，不应对D级人员抱有包括同情，憎恶，怜悯或恐惧在内的一切情感。**\n\n* **D级人员是且仅是属于SCP基金会的财产。**\n\n* **D级人员的每次使用及损毁都应有其意义。**\n\n[[/div]]\n\nD-54697跟在警卫身后离开房间。他感到身后传来其他D级灼热的注视，情感复杂，不一而足，其中最多的似乎是某种嫉妒。他没有转头验证这一直觉的准确性。\n\n一张简陋的表格连同圆珠笔一起塞入手中，上面只剩下一个可供填写的空位，是个不大的长方形，依附在印有打印出的“54697”号码的那一格下方，前缀是“姓名”。D-54697发出一声苦笑。\n\n是的，他是“D-54697”，一个持有可复用编号的消耗品；但唯独在今天，为了某件独特的事项，他被允许重新回想起自己身为人类时的称呼。他歪着脑袋尝试了好一会，却仍然无法从脑海里打捞出任何有用的碎片——这些沾染着个人气息的星星点点早就没入迷雾，连一点儿复原的可能性都没能留下。\n\n警卫双手抱胸，不耐烦地点着脚尖。D-54697明白他们清楚自己无法回忆起任何事物，也明白他们不在乎这一点，于是他想了想，在前者的耐心用尽前，落笔写下了“芜驷鎏”三个字——他短时间内所能想到的，读作“546”的最复杂的字形。说不定呢，对吧？递还纸片时，D-54697略带恶意地想着。\n\n“五四六。”警卫略略扫一眼，将纸片塞进口袋，没有任何多余的动作：“载具已经就绪。跟我走。”\n\n在迈开脚步前，D-54697狠狠地翻了个白眼。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“古典时期”（1920s~1950s）**\n\n作为一个庞大而根深蒂固的组织，包括成立时间在内，有关SCP基金会的一系列情报都已无从考证，然而D级人员制度的起源不在此列。在1920年上下时，受到第一次世界大战的影响，大量异常逃逸，加之战争带来的人员伤亡，欧洲地区的基金会陷入了人手严重短缺的困境；1921年春，三级研究员Phoebe Nelson向其所在站点提交了《关于招募服刑战犯赋予临时权限以执行非机密环境工作的草案》，这被认为是与现存D级人员制度有关的最早资料。\n\n除去基础的筛选及接触流程外，在草案中，Nelson还着重描述了以下两点内容：\n\n* 在数据库中设立一个全新的，具有“反向保密”作用的人员阶级，以避免受雇战犯无意间接触到不应了解的信息。\n\n* 一座独特的掩盖设施会被建立，作为受雇战犯的聚居点，使他们坚信自己在为“所属国家的某一秘密部门”效力。\n\n这份草案经由站点主管修订后转入O5手中，并很快以9-2-2的投票决议通过。尽管受时代因素所限，用现在的眼光来看，即使是最终定稿的版本中也存在诸多不足，但不可否认的是，于SCP基金会人员管理制度而言，这是一套全新体系的起点。\n\n[[/div]]\n\n卡车的颠簸声停止了。隔板放下，一个人影跳下车厢，晃晃脑袋，咳嗽两声后吐了口痰。\n\n耳麦里再一次传来指挥部的声音，念叨着已经复述过无数次的注意事项。老乔尼含糊地应答，用鞋底磨蹭着将痰液按进沙土。\n\n眼前是一座低矮的民房。老乔尼眯起眼睛，仰望屋檐，一根钢筋穿透伪装用的木漆向上凸出，断面反光灼目，刺眼如第二颗太阳。经验告诉他，这是战时最常见的掩蔽措施，是数百间民房中经过改造的，有着通往地下深处阶梯的最特殊的那间。他在一场攻防战中见过这样的据点。为了防御，守军会在楼梯口架设机枪，无差别地对任何外来者加以扫射；而在血肉，布料与金属将楼梯间完全堵死后，会有一颗榴弹如约而至，轰散障碍，以供双方回场再演一幕相同的戏码。\n\n但那都已经过去——至少暂时已经过去了。指挥部絮叨地描述着地下设施的结构，以及待回收目标的特征，音量越来越高，把听者从回忆中强拽出来。老乔尼用力拍打了一下右脸，附着在特种手套上的铁块震得下颅生疼。\n\n我从运转着的绞肉机里生生爬了出来。我在被千万道憎恶目光注视着的审判席上捡回一条命。我扛过了远比我应去那层地狱更惨烈的刑罚——他舔了舔嘴唇，舌尖传来浓郁的咸味——我等到了我的国家救我出来。一个全新的身份，一块可以安身到老的地皮，而价格不过是废墟里一支待取回的试管。\n\n联络中传来最终确认的问询。当然，他们隐瞒了一部分情报，使这任务听起来更加轻松，但那又如何呢？他已经从魔鬼掌中逃走过不止一次了。戴上面罩，最后检查过一遍装备的气密性，老乔尼在仪表盘上大力敲击出一串颤音。\n\n一扇恍如通向地心的门扉在面前僵硬地敞开。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“夜巡”（1950s~1970s）**\n\n前文所述的制度在三十余年间运行平稳，深受喜爱。而在1954年，即第二次世界大战结束数年后，当一批新的异常出现在视野中时，基金会注意到了一个无法避免的问题——经过长时间的挥霍，在刑战犯这一不可再生资源已经接近枯竭。\n\n摆在基金会面前的有两条路：改进制度，或将其就此废除。考虑到这一制度过往产生的益处，尽管存在伦理方面的争议，绝大多数人依然倾向于前者——其中甚至包括有一些D级人员（届时被称作“小螺丝”或“老鼠爪”）。更加值得一提的是，这一阶段中最为重要的一项提议正是由他们中的一员提供的。\n\n这位不日后便在一次任务中死去的D级被称作John，他真心认为是政府将自己从牢狱中解放，并对基金会抱有相当程度的忠诚；因此，他恳求基金会将他的故友——一位化名玛格丽塔的女士，从未参与过任何战事，但出于为子女复仇的动机犯下了杀人重罪，将在一周后迎来死刑——从监狱中带出并招募，以弥补岗位上的空缺。这一提议被看守人员记下后，作为议案的主干内容攥稿成文，并在提交后迅速取得了多数派的支持。\n\n而除去“将死刑犯一并纳入招募范围”后，这份议案内还包含有下列提议：\n\n* 被招募者将被以统一的，可复用的编号进行称呼，而非其原本的姓名或称号。\n\n* 被招募者将被施以基础的记忆删除流程，使其不再能确切回想起与自身过往相关的详细地点或人物。\n\n* 被招募者每月必须进行一次精神稳定度及忠诚度测试，不合格者将被解除条约并送回来处。\n\n* 允许SCP基金会成立一新前台机构，用于与各国政府交涉，获取稳定的重刑犯来源。\n\n严格来说，这是基金会首次对D级人员这一制度进行基调性的规范。这一规范持续了数年有余，自1954年问题被提出起，直到1959年，最后一次讨论才落槌定音。而与时长相对应的是其卓越的功效——许多在此次改进中敲定的措施一直沿用至今。\n\n[[/div]]\n\nD-2321坐在床沿上，困惑地看着手中的塑料薄片。\n\n在入狱前，他曾是家乡最颇负盛名的窃贼，以狡诈与绝伦的藏物手法为人所知；因此，当一组神秘的政府人员闯入牢房，半强迫地按着他签下一份合约时，D-2321留了些心眼，将几件小物品装入橡胶薄膜后吞入腹中。\n\n这个奇异的组织如意料中那样，并未在搜身中将他的身体内部一并纳入排查。于是，抵达宿舍后，眼见四下无人，迫不及待地，D-2321将手指伸入咽喉，扣动几下，在一阵干呕声中从取出不久前亲自托运的包裹。\n\n一个小巧的金属钥匙扣上用歪斜的字迹刻着“O.S.L”，D-2321盯着字母，思索片刻后，回想起体检人员划去他的真名，随后用一段数字取代之的情景；一张只剩下右上角的硬壳扑克被丝绒线紧紧缠绕着，D-2321将其拾起，感受着棱角扎入指腹的触感，咧出一个漏风的笑容。\n\n而唯独第三件物品......D-2321的目光落回手中。那是一幅经加工后缩小了数倍的照片，在强行压缩和长期磨损后几乎只剩下了斑驳的色块，隐约能够认出拍摄的是两大两小四名人类。\n\n这是......谁？D-2321用力抓抓脑袋，眯起一只眼睛，却仍然无法看清照片中人物的面部。我......没有家庭。没有知交，也没有子女——无论怎样狠命地挤榨记忆，所得到的依然是这样的信息。但是，这样的话，我的行窃是为了......\n\n广播中突兀响起的嗡鸣声令他浑身一震，失去平衡跌在地上。不久前刚关上的房门被防暴棍粗暴地敲响，陌生的声音吆喝着叫他出来。D-2321站起身来，捎上钥匙扣与扑克，略微思索后，将照片塞入了床板与床脚间的罅隙中——等我回来了再好好研究这个，他嘀咕着，朝房门不情愿地踱步。\n\n而直到与下下下一任D-2321一同湮灭火海，再没有敏锐到能够发现这份藏匿物的生物踏入过这座房间。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“伦敦大桥倒下来”（1970s~1993）**\n\n明面上的战火散去时，暗地中的战争却打的更响。不过，与热战不同的是，冷战带来的并非破坏，而是帷幕内外科技共同的飞速发展。基金会对异常的收容能力在这一时期大幅增加，人员与设备的损失或伤亡都在顺着曲线缓缓下滑。\n\n在此之前，除去开除精神不安定者外，基金会并无任何主动削减D级人员数量的措施；换句话说，在此前，D级人员收支平衡中的开支，完全仰赖于他们在任务或工作中的意外死亡。而在1969~1973年间，异常导致的死亡数不断下降，但D级人员却依然以接近恒定的速率被招募，这导致了一段时期内D级人数的大规模扩张，并最终在1974年初酿成惨祸——一整个站点的D级人员聚集起来，发动了一次集体叛乱。\n\n尽管迅速遭到镇压，这次叛乱依然导致了一部分异常逃离和小范围的人员及建筑损失；同时，很容易注意到，从谋划到最终实施，一些与D级长期相处的研究员直接或间接地为前者提供了帮助，或因情感用事成了他们的跳板。权谋之后，为确保基金会的长期利益，加之D级本就是重罪人员的考量，一份基于“限制D级总数及D级与非D级相处时长”目的而提交的议程得到允诺。不同于本文件内的其他议案，这项提议全篇都围绕着一句简短的叙述展开：\n\n连续闲置时长超过三月的D级人员将被以人性化的方式加以处决。\n\n[[/div]]\n\nD-3341坐在椅子上，撑着脑袋，百无聊赖地摇晃着腿。\n\n在今日早些时候，某个新面孔把他带进这个房间，随后什么都没说就关上了门。D-3341环顾一圈，发现这是个密封的金属壳子，只有一张扶手椅和半截圆桌，于是自然地坐了下来，仰在靠背上。那些人在离开前没有下达任何指示，但，D-3341想道，这也不是什么稀罕的事。在这里度过的三年时光告诉他的唯一一个道理，就是不要跟见到的任何东西讲道理。\n\n所以他只是安静——但并不老实——地等候着，等待一件稀奇古怪的事物或生物被放进房间，就如先前数十次那样；奇怪的是，这一次广播沉默的时间似乎有些太长了。D-3341不自觉间打了个哈欠，意识到一股困意正在升起。他下意识地低头，随即发现通融来的手表已经被收走了，而这个立方体内不存在任何能够查看时间的途径。\n\n身体晃动的频率逐渐缩小，拒绝执行D-3341从座椅上站起并走上几步的指令。他感到自己的大脑正在变得昏沉，于是尝试着回忆些什么来保持清醒，但于事无补——残余的理性无法再为画面建立起有逻辑的链接，而很快，连“回想”这一举措本身都无法再继续了。\n\n三分钟后，一声重物坠地的钝响在瓷砖上荡漾开；五分钟后，监测生命体征的灯光由红转绿，发出一声清澈的“滴”，排风扇则随之启动，开始排出充斥房间的氮气。\n\n至多二十分钟后，当清洁机器从房间内离开时，这里就将不会再留下任何象征着曾发生过某事的痕迹。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“沼泽困境”（1993~2009）**\n\n1993年6月，敌对受关注组织“蛇之手”谋划了一次针对Site-96，即D级人员集中安置站点之一的突击行为。其具体动机已不可考，但无可争议的是，正是这次袭击，使得一个一直以来都被有意或无意忽略的问题浮上水面。\n\nD级人员的严重滥用。\n\n届时，基金会尚未组织过统一的，有关“在职员工应以何种态度面对D级人员”的培训，而是交由各站点视情况自行处置。这导致，在特定地点内，D级人员会被申请用作可供取乐的道具，并因此白白地损毁于驻站人员们有意安排的竞争/处刑/惩罚，而非与异常相关的交互场合下。\n\n随后数年间，基金会对D级人员的使用施加了严格的限制，甚至曾一度将其存在视作异常项目并列项调查（编号为SCP-2959），而收效甚微——已经成型的观念是难以在短期内扭转的，尤其是在SCP基金会这样的地方。\n\n1997年1月，心理学专家Simon Glass起草了一份议案，在其中陈述了自己对核心矛盾点的理解。他写道，“D级人员能够被用作宣泄施虐欲的道具，是因为，即使名义上不再属于人，其在生理与心理方面依然完全保留有‘人类’这一属性的全部特征”。相对应地，Glass提出，解决方案也很简单——只要使用无法被视作完整人类的个体担任D级就足够了。\n\n他陈述的具体步骤大致如下：\n\n* 在数据库中建立一个新的独立储区，并配置完善的检索功能。\n\n* 所有原本符合D级招募条件的个体，在一次体检扫描后即删除记忆并放回原处，其基因组及身份信息等特征建档归入前述数据库储区。\n\n* 新的D级人员申请将被与储区中的数据配对，从中筛选出吻合度最高的档案。\n\n* 使用克隆技术打印对应个体的劣化版复制体。\n\n以此种操作生产出的D级人员只具有极短的保质期，大约在至多两周后就会出现神智退行，记忆紊乱等症状，并在一至二月间失去活性；同时，相较于正常人类，他们具有更强的忍耐能力和更弱的情绪反应，能够更加精确地执行指令并提供反馈。\n\n这一提议在实装后迅速普及，截至2000年时，除去极小部分具备特殊需求的事项外，近89%的D级人员都被克隆个体所取代。同时，另一件附加的变革是，由于克隆个体的存活时间极短，原本针对单个D级独立计算的闲置处决被统合起来，演变为每月固定日期的批量销毁——这一流程最初被赋予了一系列视类别而定的复杂称呼，但随时间推移，职员间逐渐衍生出一个统一的代词：“月末处决”。\n\n[[/div]]\n\n第一百六十七个D-1677向入口回过头，想要再看一眼挂在天边的夕阳。\n\n他没能如愿。太阳落得太低，自己的上一具尸首又挂得太高，恰好构成了拦下视线的围墙。他叹一口气，感到一阵疲倦涌上心头——尽管多年积下的常识在脑内啸叫着，这一切都太诡异了，这世上不应该有每一刻都在变化形态的地堡，不应该有所谓“会抹杀除第一位进入者外一切生命体”的管道，更不应该有——D-1677咽了口唾沫，抿紧嘴唇——从体检室突然跳跃至某个玻璃罐内，并随即被告知身为复制体的记忆。\n\n一个人类在面对这一切时会抱有怎样的情感？D-1677不是人类学的专家，事实上他甚至没有读完小学，但他依然觉得这情感不应该是漠然。被扔进称为“异常”的入口时，他听见押送自己的人们大声争执着什么，那些完全无法理解的声波此刻仍隐隐在脑中回荡；他知道有人在等，等他带着某些值得讲述的经历，找到一个能够重建联络的歇脚点，或是另一条通向外界的路。D-1677觉得自己应该执行任务。有什么事物在大脑皮层里跳动着，促使他动起来，去完成他的任务。\n\n但D-1677觉得累。他想要休息一会，于是在自己尸体的阴影中坐了下来。脚下一滑，身体脱力，坐姿变成了侧躺，又跌倒成伏趴。从上一个自己身上流下的血迹汇到面前，形成正在一点点加深的水洼。我这样看起来似乎与尸体没什么区别，他自嘲地想道，决定先趴到身体恢复气力为止。\n\n当血污自口鼻倒灌入肺，他听见第一百六十八个D-1677踩过自己的后脑勺，留下一串向深处去的脚步声。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“奶酪制品”（2009~?）**\n\n自前述系统投入D级制度后，“求生欲丧失”这一特性就时常在D级人员身上出现：统计而言，大约每五十个克隆D级中，就会有三名个体因拒绝进食或在任务中途突然停止行动而丧命。心理学部门推测，这是规章中“为防止D级在身体退行时产生不必要的惊慌，其在生产出时就将被告知克隆体身份，并佐以Z性认知阻隔模因加以管控”这一条例，与机械生产中个体上必然存在的性格偏差结合所导致的结果。\n\n尽管整体概率在可接受范围内，但鉴于这一事故存在无法预测的随机性，基金会一直在寻找将其彻底解决的办法。\n\n经AIC整合后，一种被认为有效的手法是，为这些D级提供一个具备足够牵引力的目标；然而，在这些知晓自己将在至多一月内自内而外慢慢腐烂的克隆D级眼里，价值的判断标准大有别于常人又飘忽不定。故长期以来，无数种威胁或利诱的解法被提出，又因不具备泛用性而被否决。局面陷入了尴尬的僵持。\n\n直到2009年7月，一封意料之外的请柬被递呈到了议会面前：一位身为站点主管的高级职员主动请求降为D级。\n\n鉴于该申请已被通过，文本件内无法提供该职员的个人信息，仅能大致摘录其在请柬中的自述：“我见过太多以数字呈现的死亡了，它们像是棉花，填满了我的周身，让我在看不见尽头的云里无止境地下落；所以，哪怕只是权当赎罪，请允许我在最后时刻，亲身体会一下真切坠地的滋味吧。”\n\n他的后续境遇无关紧要。重点在于，这封申请散播开后，人们意识到，在SCP基金会这种与异常紧密相连的地方，一些事情是如此地违反常理，以至于——\n\n在这里，就连“特定的死亡”一事，都能在某些场合下被视作奖赏。\n\n[[/div]]\n\nD-54697，或在今日内应当被称作“芜驷鎏”的个体，顺着指示在手术台上躺下。几支机械手臂忙碌起来，挑起皮肉，将细密的锚点植入其中，又仔细地缝合上；一管冰凉的药剂顺静脉流向全身，溶解基金会所设下的，将痛觉隔离在外的屏障。\n\n千万根钢针霎那间齐齐刺入脑海。疼痛不仅仅来自于正将提线埋入血肉的自动手术，更来自于这具打印自拙劣材料的生物体的自然腐烂——基金会为D级们制造的克隆身体在期限已至后，会按照“肉”，“骨”，“神经”和“皮”的顺序缓缓损毁，而他的运气不是很好，恰好在处决日迎上了骨骼脆裂而痛感仍存的那段时间。\n\n一圈金属制的环状物锢上后脑，象征着植入流程的结束。一声清脆的提示音后，提线遵循写好的流程，不顾D-54697眼角因疼痛而流出的泪水，牵引着他站起身来，打着转儿，向与手术室相连的，正在开启的气闸门走去。\n\n门后，红色丝绒铺遍，那是他的刑场。\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n+++ **“ D代表Death”（？~至今）**\n\n现今，最初是何人于何地提出“允许克隆体D级自行选择死亡方式”一事，已经无法得到准确的考证——有大约20个站点在接近的时间内将这一猜想投入测试，并在得到卓越反馈后，逐步将其细化为具体的条款。\n\n简要而言，这是一份以基金会的名义，与D级人员签订的协议：\n\n若一名身为克隆体而非真人的D级人员，在保质期内完成了自身被授予的一系列任务且仍然存活，则其在被接回站点后，将拥有以“请愿”形式自行选择死法的权利，基金会将在合理的范围内，以不扭曲原意的形式尽可能为其实现。\n\n起先，有职员就此事提出资源投入方面的担忧。而随后，事实表明，其一，得益于机械勘探技术的发展，进入21世纪后，真正需要应用D级人员的场合在数量与危机度方面均愈发极端化，这意味着D级人员的总需求量和幸存概率都在同步下降——换而言之，即使基金会对每一个D级都许下承诺，能够在保质期内从系列任务中存活归来的人员依然百不存一；其二，协议中特意留有通俗意义上的“漏洞”，即，D级可以提出“在以某种方式生活数十年后死去”等在时间上拥有大量附着内容的述求，而所有这类述求都将通过位于气密室内，辅以思维触媒的致幻气体“实现”。\n\n截至目前，此项制度下的D级人员在效率及忠诚度方面均达到了历史最高值，且经模型验算，可预计范围内的重大意外事件发生率远低于最高可接受值（≤0.0034%）；因此，在可预见的未来内，若无特殊情况，现有制度将在长时间内作为D级人员管理条例的基准法则而存在。\n\n[[/div]]\n\nD-54697不能记起自己如何活过各色任务，正如他不能想起自己曾经是谁。他记得墙壁张开巨口将他吞下，记得自己在万花筒式盘旋分布的巨牙间一路下坠，直到陷入饥饿所致的晕厥；再次睁开眼时，他躺在两根铁棍支成的临时担架上，手臂残留着营养液注射和抽血留下的痕迹。\n\n他手腕上的微型摄像机提供了一切基金会所需的信息，因而，他本人的所见，所闻，所想，就都如他最真实的身份一般无关紧要了。但基金会毕竟是守信的，第二天早晨，一名职员敲响房门，按协议上所写的那样，询问他想要以什么样的方式死去。\n\nD-54697记得自己最开始的想法。他想对基金会说，给我一具更耐用的身体，一个人类的身份，一处安逸的角落，慢慢活到老死，就像其他活到了奖赏的D级会提出的那样。但现在，看着自己缠绕着绷带的手臂，他突然不想这样说了。\n\n在脑海的深处，不确定是不是梦的角落里，似乎有人教导过他小步探戈的跳法。于是D-54697开口了，说：“我想要你们准备一个舞台，四面围着幕布，幕布上有几千只凸出的眼睛，每横跨舞台的两只眼睛之间都有相连的钢琴线；我希望在其中跳舞，一直到身体被切碎至不能再动为止。我希望在这过程中，我能感受到血肉被切开的触感，就像一个人类应该感受到的那样。”\n\n即使没有亲眼看见，D-54697仍能感受到基金会的惊愕，虽然仅有一秒。即使如此，他们仍在一天之内准备好了场地，甚至超额提供了令人体成为某种提线傀儡的改造手术，以防他无法在剧痛下独立跳完全程——完美到无可挑剔，D-54697想，哪怕从踏出房门的那一刻就在努力思考，试图从中挑出一根可供嘲笑的刺，直至此刻他依然一无所获。\n\n大灯亮起，照亮只有一人的舞台。千万颗眼球状的物体如约而至，而如释重负地，D-54697意识到，即使是此刻，那其中也仍夹杂着基金会布下的摄像头。这种无法逃离的注视为被注视者带来了诡异的安心感。\n\n在切割产生的痛楚彻底淹没思绪前，D-54697咧开嘴角，用尽全身力气，朝舞台下竖起一根中指。",
  "tags": [
    "2025冬季征文",
    "原创",
    "合著",
    "故事",
    "精品"
  ],
  "author": "two cat",
  "created_at": "2025-01-28T16:00:21+00:00",
  "updated_at": "2025-03-15T07:22:35+00:00",
  "rating": 530,
  "_site": "scp-wiki-cn",
  "_fullname": "kill-d-class"
}