{
  "title": "SCP-820",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-820\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団機動部隊█-█ \"メチル・ヘッズ\"は、SCP-820が大量発生しやすい地域において、地元農家によって利用されている農薬を用いた除染を定期的に実行します。これに加え、影響を受けている地域の報道を制御し、集団移動の季節が終わるまでは屋内の安全な場所に留まるよう民間人に推奨します。該当する季節以外の報道は、視聴者が抱く日々の被害妄想を煽り、自分の安全を第一とする習慣を根付かせるよう設計されたセンセーショナルな話に焦点を置くものとします。\n\n[データ削除済]を目的とする研究のために、小規模なSCP-820標本の群れ(█,███から██,███匹の間)をバイオ研究サイト-176に収容します。これらの標本は、収容棟ベータにある、天窓を介して日光が当たる安全な半透明のテラリウム内に収納されます。標本群への接触には少なくともレベル3クリアランスの承認が必要であり、恒久的なSCP-820研究チームのメンバー1名の立会いの下で行われます。\n\n**説明:** SCP-820は[編集済]とペルーの一部地域に定期的に出現するイナゴの群れであり、口語的に//las langostas pintadas//、もしくは“イロツキイナゴ”の名称で知られています。\n\nイナゴの群れによるものとして予想される農作物および資産への損害に加え、//las langostas pintadas//が訪れた近郊では、SCP-820の一定の色および動きによって引き起こされる疑似催眠状態と仮定されている未解明効果により、事故死率の上昇が見られます。この効果(故R█████博士に敬意を表し、R█████効果と呼ばれる)の被害者は、自分の身が何らかの形で守られた状態にあるという強固な感覚を抱き、“全ては完璧に上手くいっている。貴方の身は完全に安全だし、何も悪いことは起こりようがない”と述べます。これは無謀行為の大幅な増加と、自己防御行動の劇的な低下を招きます。効果は曝露から平均して███時間持続します。\n\nSCP-820は197█年、橋の崩落によって70名近い死亡者が出た事件を調べるため、調査機動部隊がペルーの[編集済]へ派遣された際に財団の注目を集めました。技術者からの報告は、橋の構造が崩落前の数時間にわたって明白に危険な状態だったことを示したため、財団の分析官たちは何故それほど多くの人々が崩落時に橋の上にいたのか不信を覚えました。機動部隊█-██ “パプリカ・タキシード”は、銃器の安全装置を[データ削除済]た結果、SCP-820の性質を発見しました。\n\n████年の事案において、SCP-820の群れは[編集済]で発生していた内戦の戦場に出現し、およそ████名の死傷者を出しました。財団の息がかかったメディアは、この高い死傷率は違法な化学兵器、具体的には[データ削除済]が使用されたことによるものとして報道しました。\n\n実験において、SCP-820は曝露期間に応じて事故死の可能性をおよそ██%、また職員の負傷事故をおよそ██%増加させたことが示されています。\n\nSCP-820に曝露したDクラス職員は、実験中の実弾射撃場を横切って[問題の下りはO5-8司令により除去されました]収容域に入るなどの極めて危険な状況下に恐れを抱くことなく踏み入る意欲を表明しています。SCP-820の群れを収容下で適切に繁殖させられる場合、それはKeterクラスのSCPオブジェクトに携わる職員の備えとして役立つ可能性があります。\n\n**補遺:** 20██/██/██時点で、SCP-820はその出現域を[データ削除済]まで拡張したように思われます。収容プロトコルは現在、SCP-820曝露を阻止するのに効果的とは言えません。ヴァンヘイセン博士およびクライン博士が率いる研究チームは、SCP-820の収容プロトコルを、現時点における財団の方法論の対象となっていない、少なくとも240種のバッタに対しても有効なものとして再評価すべきであると勧告しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "昆虫",
    "生命",
    "種族",
    "群れ",
    "視覚",
    "認識災害"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-06T13:15:36+00:00",
  "updated_at": "2021-01-10T16:34:02+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-820"
}