{
  "title": "解密：SCP-7510 - 围墙里什么都没有。",
  "content": "嗨，大家好。我是ToErrDivine，这是我的第一篇SCP解密。今天，我将会看看SCP-7510，“围墙里什么都没有。”，作者是GwenWinterheart。我想要看看这篇文章是因为虽然它很令人迷惑（是有意这样做的） ，它还是一篇，非常，非常棒的SCP并且我很喜欢它，所以我想做一次详细的探求来更完整地欣赏它。\n\n在我开始之前，快速声明一下：我并非正宣称此处拥有全部正确答案——至少有一部分是我自己的推想。还有，尽管我是从作者自己的解释（在[*https://scp-wiki.wikidot.com/forum/t-15404261/scp-7510 讨论页]里找到的）和他实际上告诉我的内容出发的，并不是一切内容都能由此解释。我还要为GwenWinterheart与SCP解密版主们提供的帮助与反馈感谢他们—— 你们都非常友善，助人为乐。\n\n行，我们开始吧。\n\n++ 第一部分：无事生非\n打开页面，我们看到的第一个东西就是一分来自“高病态概念部门”的提醒，它有一句标语“先见后思”。你可以在[*https://scp-wiki-cn.wikidot.com/the-set-of-all-numbers-which-might-be-bears 这里]和[*https://scp-wiki.wikidot.com/necessities 这里][[footnote]] **译注：**此篇未翻译。 [[/footnote]]找到其他提及这个部门的页面。\n\n现在，这里有几个“病态”一词的定义。我把它们列在下面（这些是我转述的）：\n\n# 与病理学，对疾病的研究有关的。\n# 由疾病引起或预示着疾病。\n# 表现得极度、过度或显著异常的。\n基本上，我们在处理的就是一种只是想想就已经某种意义上很危险的东西。所以这真是个好兆头。\n\n对于信息本身，它是这么说的：\n\n> 下列文档中有部分已经过二期譬喻过滤且属于**启发性譬喻**，可从中衍生出关于收容的实用情报。需要发微诠释的要素被标为**粗体**。\n\n维基百科将譬喻[[footnote]] **译注：**中文维基百科将allegory译作“托喻” 。[[/footnote]]定义为“一种将角色、地点或事件解读为表现出隐藏的道德或政治意义的叙述性或视觉表现形式。”所以至少文档的一部分将要告诉我们有关某物的故事，却要将之伪装成有关其它事物的故事，而加粗的东西需要我们重点解读。这正好确认了——无论这个太过危险、让他们一句描述都不能写下的东西是什么，他们必须讲述一个故事来使人理解发生了什么，但不能包含那些会危害他人的关键信息。\n\n挺好。\n\n好了，让我们看看文档的开头。我们看到7510是5级，最高机密——考虑到我刚说的，这可太合理了。收容等级是Keter，那么它正在积极地试图突破收容。我过会儿在谈论次要等级。扰动等级是“Amida”。根据[*https://scp-wiki-cn.wikidot.com/anomaly-classification-system-guide 异常分类指南]：\n\n//**此扰动等级为特殊情况保留，此时基金会基本上是在向一项异常“宣战”。**一项异常已经对常态和基金会的帷幕造成如此可怕的威胁，以至于除了不惜一切手段对抗它之外别无他法。//\n\n天哪。它的风险等级是“危急”，指南告诉我们这意味着异常效应立即产生并且极为严重——并不必然致死，但死亡的可能性是很高的，从影响中回复是不可能的。\n\n好吧。\n\n次要等级是“Ellipsis”，我之前从未看到过这个等级，所以我查了一下以防它有什么特殊含义，不过除了这个一般意义什么都没找到：“从言语或写作中省略一个或多个多余的或可以从上下文线索理解的单词”。某种意义上也很有道理——因为这篇文档试着描述这个SCP却又避免直接如此做，我们可以从行文中的线索理解他，因而不需要真正的描写。虽然这么说，文中对“Ellipsis”有官方解释，我们马上就会看到。\n\n在特殊收容措施开始前，有一张图片，可是里面没有什么吸引人的——只是一张混凝土墙壁的黑白照片，图注是“围墙区域内空无一物。”这就是你一听/一看就能理解的句子之一，而它 A，很有可能就是瞎扯，B，实际情况比你被告诉的复杂得多。但这里可是SCP基金会，所以这样做可能有个真正的好理由。\n\n这是收容措施的第一段：\n\n> SCP-7510的编号仅仅指代在收容站点-7510内执行的收容措施。收容站点-7510围绕曼尼托巴一处曾经是、但现在已不再是的小镇建造。小镇的过往名称将被所有人遗忘。镇内过往居民的过往姓名、人生将被所有人遗忘。已围绕该区域边界建立起10米高混凝土墙。若墙壁将被突破，收容将被重建，围绕突破区域修建新墙。\n\n……哦天哪。这告诉了我们//很多//：这个SCP就是或者就位于加拿大的曼尼托巴小镇。基金会想要所有人忘记这个镇子和里面住着的所有人，为此，他们在这周围建了一圈高墙以保证居民留在里面，其他人待在外面。而脚注告诉我们“Ellipsis级收容措施不能与任何实体或现象相关联。”对的，这更深地确认了它：围墙区域里的东西（显然，什么都没有）太危险了以至于只是知道它就足以让你遭遇危险。\n\n当然，这就带出了一个明显的问题：你该如何对付一个知晓就是危险的威胁呢？别担心，基金会搞定了。你看，从我读到的内容来看，这里的东西是--错误的信息传递--有着认知与信息危害特质的事物。我在Reddit上找到了[*https://www.reddit.com/r/SCP/comments/5yrlts/comment/dese9fd/?utm_source=reddit&utm_medium=web2x&context=3 这个解释]：\n\n//认知危害是被我们的五感：视觉、听觉、味觉、嗅觉与触觉感知到时便显露危险的事物。这既可应用于带来身体上危害的事物，也可应用于带来精神上危害的事物，但只在它是异常的时候如此。一道致盲的闪光不会是认知危害，触摸时会割伤你的尖锐边缘也不是。一个在听到时令你每个毛孔出血的声音或者一种使你疯狂的气味都是认知危害。//\n\n//信息危害是在你提及或描述它时会引发某种效应的事物。这与模因触媒不同，因为它仍旧是一个事物，而非一段信息。//\n\n这个实际上是挺奇妙的两者混合体，因为依据我阅读过程中的推断，它的效应与危害不是立竿见影的。如果你看到了围墙区域内的东西（不是说那里面有任何东西），你的头不会爆炸。你不会开始变成，我不太清楚，一只僵尸鹿。你只是知道围墙区域里有东西。但这本身已经非常危险，你无法立刻察觉，而过会我们会探究为什么。\n\n我们接着读更多的收容措施，而它们很有趣：基金会只想要耳聋人员在收容站点-7510受雇用，任何听力超出可接受最大限度在限定的安全区域外必须使用降噪设备（可能是个降噪耳机）。不在安全区域内时，讲话是被禁止的，同时一个脚注说美国通用手语是更好的交流手段并且每个在站点工作的人都要能流利使用它。有道理。（另外：我查了一下，加拿大没有一个像这样的“加拿大通用手语”——人们要么用美国通用手语要么用魁北克手语，后者主要在大多数讲法语的地区被使用，而据我所知，曼尼托巴不在其中。）\n\n那么，这个异常制造噪音，而他们不想要任何人听见它。浅显的解释是听见围墙区域内的噪音将会削弱对围墙区域内空无一物的认识，但是嘿，还有其他的解释。可能听到它会让你变成围墙内的东西，或者使你对它的所作所为感到同情，或者只是会让你的脑子烧掉。你永远不会清楚的。\n\n接着我们看到了更为严厉的收容措施：如果任何人听到或者//认为//他在安全区外听到了人类声音，他就要被记忆删除。任何认为自己看到了有什么翻墙而出的人需要被记忆删除。每个人都要重新核查本文件中的叙事内容，这样他们才能使自己相信一套对围墙区域里面东西的可接受信念集合，它的内容，当然是，什么都没有。\n\n……行吧，我们已经跟着它读了这么久了。围墙区域里到底是//他妈的//什么？\n\n++ 第二部分：没有一个活物吵闹，甚至没有一个[数据删除]\n我们接着找到一段譬喻内容，描述了基金会对付它的计划。很快我会回到它身上，因为这段之后的部分解释了是什么鬼东西导致了这种事情发生，这部分以故事的形式写成。我会一点点解析它，把我的理解与作者的解释结合在一起。\n\n> 在那些日子里霜冻与干旱降临在大地上，整整三年凋敝的田野里只有病劣的麦子寥寥生长。人们变得贫穷且褴褛，他们中很多人确实出发去了更光明的地方，别的地方食物更充足、天空也没有垂到这么低。\n\n如同我们先前看到的，这地方曾经是曼尼托巴的一个镇子。GwenWinterheart的解释补充了额外的背景：这曾是一个信仰门诺派的小镇。门诺派是基督教的一个子团体，是被称为再洗礼派的宗教运动的一部分。门诺派有很多种类，而我甚至不会假装我很懂这一方面。我//能够//告诉你的是，不，他们和阿米什人[[footnote]] **译注：**阿米什人是门诺派的一个信徒分支，主要居住在北美地区，但拒绝现代化设施，主张以简朴方式生活。 [[/footnote]]不一样，以及不，《莱特肯尼》[[footnote]] **译注：**《莱特肯尼》(//Letterkenny//)是一部加拿大电视喜剧。下文中的Dyck是剧中信仰门诺派家庭的姓氏。 [[/footnote]]里的描绘绝不是最准确的。（不要Dyck笑话，谢谢。）\n\n但我们理解这篇SCP的主旨不需要知晓关于门诺派的所有东西。基本上，想象一个小农业镇子。它比较孤立偏远，非常类似乡村，极为狭隘自私，难以置信地虔信宗教，可能不会使用很多现代技术，极度自傲，并且有可能很是保守。\n\nGwenWinterheart也给我了一些额外的背景：这个镇子周边没有多少东西。也就是说，如果你绕着镇郊走了一圈，你能看到的只有田野，可能还有些农畜，也许再加上一些树与无尽的天空。我们不知道那附近有没有其他小镇或城市，但这个镇子里的人们在一生的大部分时间内都会被，就其本质而言，空无一物所围绕。这创造了一股强烈的与世隔绝与虔敬神明之感——他们不觉得会有任何其他人相伴，除去其他镇民与上帝。\n\n另一个重要的因素是这是农民们的城镇，他们基本上是靠老天爷和运气决定劳作成果的。他们没有什么可以影响农田的方法，除去祈祷——祈祷天气会很好，祈祷不会有虫群或野兽吃掉庄稼，祈祷牧群不会生病或者被猎食者攻击，以及更多。所以这些人极为重视宗教和他们同上帝与基督的关系。尽管如此，这个谦卑小镇的命运仍旧急转直下，因此，像这种情况下经常发生的情形一样，人们离开，去寻求更好的生活。\n\n> 而后剩下的只有那些有着深根的人，他们被牢牢束缚在这风蚀平原上，头顶无情的天。虔诚的男人女人们以名字、血脉、记忆紧密相连。于是他们在泥土中辛劳，他们的根也变得怪异缠结。于是他们在祈求中触及了天堂，他们的枝干生得憔悴而扭曲。\n\n在三年的干旱、霜冻、瘟疫、地狱之火等等之后，余下留在末日镇的人成为了对这一地域与他们在此度过的生活投入最多，联系最紧的人们（虽然我很愿意赌那里还有只是承担不起离开的开销或者出于各种承诺被迫留下的人）。他们像从前一样坚持在土地上劳作，并且像从前一样向上帝祈祷，但事情并未好转，乃至正拖垮他们。\n\n> 然后到了第三年，人们彼此相谈，我们中是谁亵渎了诸天，以至我们必得受难？于是在老教堂举行了异常大审判，智者通过了判决，受诅者被伸向天堂，诸天低垂将其取走。\n\n在三年的苦难与对降下救济的祈愿，却换得没有一丝救助降临时，末日镇的镇民们认为肯定是某人惹怒了上帝才使这一切发生。而，不幸的是，这在宗教社群中并非是罕见的反应，这不是说我在指责某些特定的宗教或群体。于是人们找到了一些替罪羊来归咎责任，举办一场审判，判定他们有罪，接着对他们做了……某些事情作为惩罚。\n\n现在，我们并不知道某些事情是什么。GwenWinterheart在她的解释中说：“//这可能并不是真正的人祭或处刑，但更像是通过闪避或者相近的措施促使人们自杀（但你也可以将它认为是一种更为残暴的罪行，这是没点明的）。//”  到头来，我不觉得这种行为是什么并不重要，重要的只是结果。因为结果是替罪羊们最终死去了，而上帝将他们的死视作祂应得的祭品。\n\n呃……差不多吧。一会儿之后我们会回来讨论这个的。\n\n> 而后雨露归来，街上载歌载舞，黑云终于盖住了无情天空。整整三天三夜大雨落下，为大地和人们洗去了一切血迹。\n\n没有什么比就此得到你需要的回应并让你相信杀人是正确的事情更好的了，呵呵。同时，注意措辞所指代的意象：整整三天三夜，和耶稣在坟墓中度过的时间一样。大雨洗净了人们与大地，有点像大洪水。\n\n> 而后，在第四天当阴云散去，受诅者的尸体已在低垂的天空上生根。从那邪种里萌发了一棵颠倒的大树，多节而漆黑，以扭曲的枝干抓扯大地。然而镇民毫无恐惧地行走在抽打的枝条中，因他们信仰强旺，双眼失明。\n> \n> 而后在他们无血的心脏和双眼里，邪树结出了果实，于是他们饱满而成熟。\n\n改写一句来自《空中监狱》的话，“他们被操了”。\n\n我们会在下一部分里了解更多，但简单版本是他们现在为之祈祷的神不是之前他们所奉祀的那个神了。他们现在所奉祀的是极为邪恶扭曲的某物。但不是此物扭曲了镇民，而是它//被//镇民扭转了。看吧，这东西真的相信它就是上帝（嗨，[*https://www.reddit.com/r/SCPDeclassified/comments/duzn1q/scp3004_imago/ 意象成虫的引用]），我们马上就会看到为什么。它爱着他们，并且它想在他们需要时帮助他们。嗯，“帮助”他们。因而它将他们转变为了某种其他东西，某种非人之物。镇民要么没意识到要么不关心上帝身上发生了什么，所以他们继续像平常一样生活。这样这一部分就结束了。\n\n因此，在我们继续时，记住以下两件事：\n\n# 镇民们做了某些事，让他们解决了那些先前认为带来了麻烦的人。不管这些事是什么，它都非常可怕，并且我们可以推断这绝非上帝可以纵容之事。\n# 他们以上帝的名义，真诚地、全心全意地为上帝做了此事。\n\n在基金会世界观内，这种事常常会带来颇为严重的影响，而就像我们马上要看到了，这里也一样。嗯，确实如此。\n\n所以，我们现在看到了另一个关于异常和收容措施的产生的譬喻性故事。我会一点点讲解它。\n\n> **在一个古怪而遥远的王国**里，**天空背后有什么东西**，其相貌并非不会被刻入任何雕刻偶像中。当人们对着天堂祈祷，**天空就越发靠近**。 \n\n所以，我们在讨论与亚伯拉罕系神明有关的事——如果你不知道的话，[*https://en.wikipedia.org/wiki/Thou_shalt_not_make_unto_thee_any_graven_image 十诫中的一条]禁止在崇拜上帝时使用对上帝的任何艺术描绘。而末日镇的人们和上帝的关系很亲近，因为他们极为信任祂，极度依赖祂。\n\n> 在这片王国的某个过往小镇里，**某些邪恶**在向上冲刺，因为**天空非常接近**， 形成了一道**伤口**。很快**伤口**就要开始随着一只寄生虫扎根而化脓。\n\n有什么东西居住在我只能推断是某种外维度的地方，它是邪恶的，基金会不想让它住在镇子旁边。它所处的地方至少算是邻近于镇子的异维度等价物，但据我们所知，它离加拿大全境都非常近。问题是，这个外维度内的东西同样被镇民们说的与相信的影响了。\n\n因此就像我之前说过的一样，末日镇里的人们做了些非常可怕的事，这既是以上帝的名义又是为了上帝。他们如此投入与坚定与他们的信仰以至于他们的行为得以上通上帝。但他们的所作所为与上帝所代表的事务完全相违，因而他们刺伤了祂。\n\n……我觉得这是个至少应该得到一轮讽刺性掌声的成就。就像，即使有从轻判处的理由，你仍然是设法极大幅度地干挺了你的宗教，从而在你的神身上开了个洞。整挺好。这是我直到现在才想到的、全新的失败水平。干得不错。\n\n……*看向自己的用户名*我猜我选中了正确的SCP作为开头，哈哈。[[footnote]] **译注：**ToErrDivine字面意义为“使神明出错”。 [[/footnote]]\n\n不管怎么说，居于其他维度的邪恶存在通过由伤口爬入上帝中感染了祂。它宛如一只寄生虫，在上帝的躯体中落巢，将祂如木偶操控，回应祈祷，向信徒降下恩赐，以及其他，因为就像我提到过的，它认为现在自己就是上帝了。幸好，它主要被限制在末日镇内，不然我们每个人就完蛋了。\n\n> 随着它生长，**寄生虫**对镇上的祈祷做出回应。于是大雨降下，所有**花朵绽放**，所有**果实长熟**。\n\n因此，在所有镇民于做完~那件事~之后祈愿帮助时，回应的是寄生虫。我们并未被告知花儿实际上是什么，但“果实”是镇上余下的居民，现在转变为其他事物了。我们知道的是花儿才是持续冲出墙外的事物。马上我们就会谈到那里。\n\n> 因此智者知道了这片地方将会发生什么，也建起高墙以收容**花朵**以及**果实**。智者还知道**这些寄生虫**的门道，于是对彼此说：只有当所有灵魂都拒绝它，遗忘了它的名号，**扭曲之枝**才会凋零。\n\n基金会来了，围着末日镇造了一道巨特么大的墙。他们对像这样的东西了解得足够多，因而他们意识到杀死它最好的方法就是将之逐入遗忘，通过令每个人忽略它并忘记它的存在因为这寄生虫依靠名号与信仰存活。 //这//就是先前的危害效应：知晓关于寄生虫与墙内事物的信息不会让你的头爆炸，这会使它更为强壮，延续它的生命，但不会以你能立即察觉到的途径造成影响。\n\n另外，还有一些值得一提的事：基金会基本上在做与GwenWinterheart认为的~那件事~可能的解释之一相同的事：他们正试图闪避那只寄生虫，直到它死去。对于任何不知道的人，闪避是一种某些宗教使用的措施，其中某个团体将完全地忽略一个在某个方面违背了他们的人。有时它被用作临时性的惩罚，如果那人做了错事的话；其他情况下，此人会被驱逐出团体，所有成员会把那人当作从未存在过。\n\n这是个颇为有力的惩罚，而且常常被邪教使用（再一次地，我在这里不是要指责任何特定团体）以作为阻止人离开的手段：他们要么和亲人一起留下，要么离开并且再也不能与亲人见面或交谈。它的效力也很令人沮丧。我是说，妈的，你能在吓人的伊妮德·布莱顿的小说里看到这个，就在有人被“送到考文垂”的时候，像她说的一样。（回头在看，那些书里有些确实操蛋的东西。）\n\n> 然而即便如此，只要**果实**留存，**扭曲之枝**就会存活下去。秘密辞令必须被说出；然而，**寄生虫**知道凡人的心脏，任何说出此辞令的有智者都会被偷走呼吸。只有一无所知的愚人才能无阻通过。\n\n“把寄生虫闪避至死”的计划里有个比较大的问题：扭曲的镇民用他们的信仰维系着寄生虫，因此基金会需要摆脱他们。而有个可以做到这点的方法，那就是通过使用“秘密辞令”。唯一的问题是，寄生虫可以阅读末日镇内所有人的思想，所以假如他们尝试把任何知道一切实情的人送进末日镇，那么很不妙的事情就会发生在他们身上。\n\n所以，解决方法是什么呢？简单：送进去一个对他们在做的事情的真正意义、他们要说的辞令的含义或者这样做的效果一无所知的人。\n\n记得那段我早些时候跳过去的譬喻性内容吗？时机已到。我来帮你总结它：\n\n# 基金会在墙上开了一扇门，但只有一小部分人知道门的位置。\n# 每隔一段时间，他们把对情况一无所知的人带来并把“秘密辞令”教给他们。当时机成熟时，他们把这个人通过门送进去，送到镇民举行审判的教堂。\n# 当然，它不会那么简单。如果这人触碰了任何树木的任何枝干、看到一具尸体、或者听到歌——那些他们不想让任何人听到的噪音——一朵花儿就将显现。\n# //但是//，如果这个人在没有搞砸的情况下成功抵达了教堂，就不会有任何花儿，并且如果这人正确地说出了秘密辞令，一个果实就会“凋零”，“邪歌”就会平息。\n# 如果一个果实凋零，接着基金会就要寻找下一个能被送进去的人然后教给他们“秘密辞令”的下一部分。\n# 可如果这人完蛋了然后一朵花儿绽放，邪歌就不会平息，而基金会便必须击退从中冲出来的随便什么东西。\n# 基金会认为假如每个果实凋零，寄生虫就会死亡，一切都将结束。（或者说上帝得以被解放，或者寄生虫会携祂一同遁走，或者是其他事情，我不知道。）如果果实没有凋零，寄生虫就不会死亡。\n\n挺简单，是吧？\n\n++ 第三部分：没有耕耘，就没有收获\n\n现在我们看到一个附录，它是唯一给予我们关于花儿是什么的直接信息的地方：\n\n> 在此类事件中出现的花儿应被切除肢体以限制行动，在事件结束后予以焚化。此类实体暴露在外的心脏及眼睛绝不能在焚化前受到损坏。\n> \n> 此类事件中从墙内出现的敌对实体必须受到燃烧弹或类似武器的持续灼烧，直至不再观察到更多活动。所有涉事人员必须在事件后接受记忆删除。\n\n我不确定我找到的那一部分更有意思：是它宣称的内容，还是我们只能推断出来的部分。这些花儿有肢体，暴露在外的心脏及眼睛，你只能通过焚化摧毁它们，并且在焚化它们之前你还不能损坏眼睛与心脏……可能它们是植物组成的怪物。可能它们像是修格斯，被暴露在外的心脏与眼睛覆盖。可能假如你损坏了一只眼睛或心脏，它就爆炸，或者喷溅出制造更多花儿的液体，或者放出足以闪瞎你的光芒。谁知道呢？\n\n下一部分是收容时间线。它……有点奇怪，但绝大多数是可解释的。我会再为你做些总结（注解：我跳过了一些无关条目，它们中的大多数只是“对象成功，果实凋零”）：\n\n2018年8月：基金会发现了末日镇。可计量出的一大坨人，大多数是平民但有些是基金会人员，最终死去了（我们推断如此。页面上只说是“伤亡”，所以如果他们没死，别人可能真的宁愿他们是死了）。基金会围起了末日镇，拟定了一套良好的坚实流程，可概括为“假装它不存在，希望无事发生”。\n\n2019年12月：寄生虫认识到它被忽视得足够多了然后做了……某件事，只是被描述为“无血翅膀在平原上大展”我们不知道它是什么，除去这杀死了（或者“杀死”了）大于550人。基金会必须疏散邻近城镇，并且把他们的措施变为现在的“让果实凋零”的方式。另外，寄生虫的影响区域扩张了50米。\n\n2020年5月：在一月前首次成功背诵“秘密辞令”之后，寄生虫造就了一次突破并且杀死了至少10人。\n\n2020年7月：六月中的两次成功背诵之后，基金会又送进去了一个人但他搞砸了，导致了另一场突破。这次，接近200人死去影响区域扩张了100米，意味着基金会丢失了原本的站点。\n\n2021年3月：寄生虫觉得它很想要突破收容，在过程中，26人死亡，控制区又扩张了30米。有人死去是因为喷出的液体太多了——一会我会解释它——而基金会的焚化武器没有效果于是他们只得转用备用电力系统，导致了严重的友军交火。（我可能会解释错，但我要将之想象为他们用很像《质量效应2》里面的闪灵电弧一样的武器突突僵尸。）\n\n2021年10月：五次成功背诵之后，基金会又把人送了进去，那人没法成功地背诵“秘密辞令”，因为果实与枝干正在反常地移动，故而一朵花儿绽放。\n\n2022年3月至今：寄生虫又觉得它想要突破了，于是重复了一遍它在2021年3月做的事，但更变本加厉。目前已有52人死亡，而控制区又扩张了30米。\n\n在我们看向最后一部分前，我们看到了这一段，它实际上解释了一点事：\n\n> 收容措施目前正在接受复核。有可能必须在外喷条件下尝试念诵。还需要两次念诵才能完成收容措施。\n\n基本上，寄生虫就是害怕了。由于只再需要两次念诵，它知道它剩下的日子屈指可数，因此它正疯狂地尽一切努力做一切它可以做的事，从而使基金会无法杀死它。它正试图破墙而出，它正杀死（或者“杀死”）每个能杀接触到的人，它正扩张控制区——根据我的计算，自收容措施改变起，总共的扩张幅度是255米——来使抵达教堂变得更难，它正更积极地试图杀死基金会送进去的人。\n\n最后一件要提到的事情是收容时间线里最奇怪的部分：换言之，每次事件都与至少一种液体相关，而这里并没有解释如何至此或为何如此。是寄生虫使它由天空如雨落下吗？是每个在控制区内死去的人的体液突然变得过剩了吗？是上帝的超形上学身躯已然负担过重，因而大量的这些液体就此形成，像某种压力阀？嗯，我们//不知道//，但我看到一种细微的迹象告诉我们可能答案是最后一种。\n\n看，这里列出的有好几种不同的液体，但其中至少有一种似乎具有明显的意义：每次一个果实凋零时，列出的液体里就有淋巴液。现在，淋巴液的确有更多于此的作用，但它的一种作用是将白细胞带入血流中，而白细胞与病原体战斗。你知道的，比如寄生虫。所以我对此的看法——这全是我的理解——可每当果实凋零时，上帝的身体突然就会分泌大量淋巴液，因为凋零的果实意味着寄生虫的力量被削弱了。\n\n而对于其他的体液，我只能猜测，可我也有些理论。两件更为神秘的——所描述的事件与脑脊液有联系的——可能这些事的发生大大加重了上帝身体的负担因而它开始溢出了。你在列表中能看到四次“泪液”——一次是在基金会首次发现末日镇时，其它三次都是在有人试图背诵秘密辞令并搞砸时。这三次也都与玻璃体液与眼房水（都是眼球的一部分）有关，因而我猜测上帝对于功亏一篑是如此悲痛以至于祂激烈地号泣，让祂的超形上学眼珠破裂了。（再一次地，这只是我的推想，我可能错了。）而数次事件与汗液有关，可能是因为上帝的躯体正因寄生虫而承受重担。同时，可以注意到这些液体中并没有提及血液——事实上，先前的一次突破被描述为“无血翅膀在平原上大展”。为什么没有血呢？不清楚，但这是个很有意思的问题。\n\n现在，到达最后一部分。这是个包含几个段落的附录，它们曾是“秘密辞令”，但不再是了。文档告诉我们这些段落不危险，但它们可能影响我们相信围墙区域内空无一物的能力，所以如果上述的能力的被消减了，我们就要去记忆删除之地了。我听说那里真的很美好、很平静。\n\n这是第一个——我们被告知大多数段落都与此相似，除去名称会予以改变和有时会提到特定罪名。\n\n> {{Jonathon Neufeld，汝未抬手或言说反对洒无辜之血于天空者。愿汝眼目擦亮，如此得见汝之恶形，因得凋零。}}\n\n所以，这基本上就是驱魔。他们把人送进去来对抗末日镇里的带着罪行的人们被扭曲的残余，而因此，他们……消失。停止存在。可他们被卡在了某种半生半死的状态里最后死掉了。可能他们瓦解了。可能他们只是被灭掉了，我不知道。但他们不见了。\n\n接着我们被告知下两个段落是主要例外，还都比其他的长。\n\n> {{Abraham Neufeld，汝乃可憎蠕虫，口喷毒汁；汝行伪善与亵渎于主，陷汝民于灭亡。愿汝耳窍大开，如是可知汝所颂之可恨邪歌，因而凋零，归于恶土。}}\n\n这个Abraham是其中一个，如果不是//那//一个领导镇上的人做出了~那件事~的人。我们看到这是最近一次朗诵的段落，在成功朗诵后外喷活动大幅增多，所以我猜想寄生虫要么在它的先知被消灭后极为恼火，要么就是被吓坏了。\n\n还有，注意他的姓：为何Jonathon毫无作为呢？可能他真诚认同暴民的行为，或者他可能只是没有勇气反对Abraham，我猜测这人是他的父亲、舅舅或者祖父，并且很可能是镇里的显赫与重要人士。而在相似的片段上……\n\n> {{Naomi Doerksen，汝于汝道退缩，未有向信汝之人施救援手。如此汝以怯懦叛主，于己身之目与声中所行被判有罪。此后便于汝族之罪中徒然歌唱，直至歌唱尽数停息之日。}}\n\nNaomi并非领导人之一。相反地，她袖手旁观，看着~那件事~发生，拒绝向受害者施以任何援手。因为我们知道他们相信她，很有可能受害者是她的朋友或家人或其他亲近之人。GwenWinterheart在她的解答中说Naomi反对发生的事，但她仍然没有做任何努力以阻止它。可能她因过于恐惧而无法如此做，可能她想着试图阻止只会让她受伤或者被杀，可能她只是被发生的一切吓坏了，因而手足无措。但在那一日结束时，她看着无辜者因并非他们犯下的错误而遭受惩罚，而她无动于衷。就像那句伪作的名言所说，邪恶盛行的唯一条件是善良者的无所作为。\n\n页面上所说的最后一件事情是“前文是第一次成功念诵的段落，确信其与秘密辞令的起源有关联。对该起源的更多细节现已被封印，直至收容措施可被安全终止之时。”这便是秘密辞令的来源：邪歌本身。“果实”们一直在唱着关于自己的身份与所作所为的歌曲，而这告诉了基金会几乎所有他们需要的信息。当他们拥有了所有他们需要的信息后，他们就禁止所有人聆听此歌并开始了闪避计划。\n\n而这就是SCP-7510：一个关于绝望、虔诚和怎么把事情搞得非常、非常完蛋的故事。我希望你喜欢我的解密，也真的希望你喜欢这篇SCP。感谢你的阅读。\n\n--太长不看：指示不明，已经在基督身上又开了洞--",
  "tags": [
    "scp解密",
    "文章"
  ],
  "author": "Valeriya_C074",
  "created_at": "2025-02-22T18:11:41+00:00",
  "updated_at": "2025-02-23T04:26:18+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-7510"
}