{
  "title": "大日本帝国異常事例調査局ハブ",
  "content": "[[include theme:revised-ijamea-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n \n[[tabview]]\n\n[[tab 概要]]\n\n> 日本はその未発達性を完全に捨て去らねばなりません。超常の事物は科学的なレンズを通して帝国の目標に従わせるべきなのです。\n\n[[>]]\nオカクラ将軍、1888年\n[[/>]]\n\n> 我々の収集遺産への欧州人による蚕食に対し、ただIJAMEAのみが前衛として立っている。アジアの全てを代表し、我々は欧州人どもに立ち向かわなければならぬ。\n\n[[>]]\nクラタ将軍、1921年\n[[/>]]\n\n> お言葉を返すようですが、これは最早人間同士の戦争ではありません。日本国そのものに対する戦争です。我々の敵は日本人の全てを滅ぼす手段を探し求めています、貴方はそれを撃退しなければいけないのです。我々のためではなく、貴方とこの神国のために。\n\n[[>]]\nサカモト中佐、1945年\n[[/>]]\n\n> 負けてなんかいない。俺はまだ生きているんだ。俺は戦える。\n\n[[>]]\nタナカ二等兵、1968年\n[[/>]]\n\n> 例え歴史が彼らを怪物と呼び表そうとも、彼らは常に私たちの父であり祖父です。子孫である私にとって正しいのは、彼らの道を固守することだけなのですよ。\n\n[[>]]\n将軍 イトウ、2008年\n[[/>]]\n\n[[/tab]] \n\n[[tab 歴史]]\n\n++ 明治維新後 (1888–1912): 形成\n\n[[include component:image-block\n    name=ensign.png|\n    caption=IJAMEAの公式旗。|\n]]\n\n**大日本帝国異常事例調査局(IJAMEA)**は、とりわけ超常的事象の範囲における、明治時代日本の近代化プログラムの産物とも見做すことができます。明治以前の日本でも、超常事象に対処するうえでは複数の人物や組織(__[http://ja.scp-wiki.net/groups-of-interest-jp#toc3 蒐集院]__や陰陽寮など)が重要な役割を果たしていたものの、いわゆる“呪術”や伝統的手法を使っていることを理由に、藩閥の多くはそれらを旧態依然の存在として嘲っていました。代わりとして、藩閥は科学モデルを評価し、新たに近代化された日本を代表する新組織を求めました。これがIJAMEAの創設における主な推進力 -- 即ち、超常現象に対する日本の相互作用の再定義です。\n\nこのため、独逸帝国異常事例調査局(IGAMEA)の代表者らが日本政府に招かれ、ヨーロッパの超常科学的な方法論の枠組みの下で超常現象への助言を行いました。//富国強兵//[[footnote]]“国家を豊かにし、軍事力を増強する”という意味です。この語句は古代中国の書物である//“戦国策”//に由来しており、明治時代の日本では国家的なスローガンでした。[[/footnote]]の概念との一致性や、明治期の藩閥がドイツの軍事制度や法制度に好意的な見解を示していたことからの選択ですが、これは事実上、20世紀における日本と超常現象の相互作用に軍事的要素を盛り込むことになります。\n\nIJAMEAの創設に続き、IGAMEAの顧問はこの新興組織を訓練するために、超常物の扱いに素質のある人物たちを日本に多数送り込みました。既に超常事象に関与していた日本人たちは、陰陽寮や蒐集院における若年の構成員も含め、IJAMEAの最初の一団を形成しました。これはとりわけ陰陽寮の活動に有害な効果を及ぼし、陰陽寮は1901年を以て解散に追い込まれます。\n\nIJAMEAの主たる活動は**ハクタク[[footnote]] 白澤: 中国神話に登場する聖獣であり、ピンインでは“Bai Ze”と読みます。黄帝にあらゆる超自然の生物とその対処法の知識を授けたとされます。[[/footnote]]計画** -- 日本全域の異常な存在や現象に関する全ての既存文書の総体的照合です。日本全国の寺社仏閣、書庫、そして中でも個人蔵書が、超常現象に関係する注目すべき知識のための押収措置を受けました。この方針は日本が植民地化した領土でも、**後ハクタク計画**(台湾)、**三代目ハクタク計画**(朝鮮半島)として拡張されました。当初は数多くの組織から称賛されていたものの、後年に入ってからのハクタク計画は、様々な異常存在を日本的解釈に当て嵌めることによって、超常事象の範囲における日本の優位性を主張する試みであったとして批判されています。\n\n日露戦争においては、公に知られている大日本帝国海軍(IJN)が活躍したため、IJAMEAは動員されませんでした。この“帳協定”は、IJAMEAが動員に適さないと見做されたことを意味するものでした。この態度はIJAMEA内における大日本帝国陸軍(IJA)とIJNの間の初期の反感へと繋がります。\n\n++ 大正時代 (1912–1926): 統合\n\n[[include component:image-block\n    name=Occultists.jpg|\n    caption= \"中国人オカルティスト\"であるとの疑いで捕獲された者達。|\n]]\n\n大正時代初頭は第一次世界大戦と重なり、IJAMEAが軍事力を発揮する機会となりました。具体的には、IJAMEAは膠州湾租借地[[footnote]] 当時で言うところの中国山東省に位置していた、ドイツ帝国の支配下にある租借地。 [[/footnote]]の占領を支援し、中国人オカルティストたちが主導した攻撃を抑制しています。IJAMEAはこれらのオカルティストたちが中華民国の後ろ支えを持っていると主張しましたが、実質的な証拠は彼らが独立した団体だったことを示しています。これにも拘らず、IJAMEAはこれらの事件を、日本の軍事機構における自組織の必要性を正当化するために利用しました。\n\n帳協定にも拘らず、超常事象を秘密裏に覆い隠すという行為は最終的にひとつの機会と化しました。1920年代を通して、IJAMEAは自らが超常事象に関する日本の利益として貢献できるという考えを広めました。これによってIJAMEAは、IJAとIJNの両軍を凌ぐニッチを手に入れます。IJAMEAは超常現象に係る日本の代表組織としての地位を築き、財団および同盟オカルト連合(Allied Occult Coalition: AOC)との間に協力関係を結びました。とはいえ、IJAMEAは独立性を維持し、その優先順位は常に常に大日本帝国でした。\n\n当初は政府内での影響力が限られていたため、IJAMEAは利益のために超国家的組織(玄洋社や黒龍会など)の急増を利用しようと試みました。これらの組織は社会に浸透し、IJAMEAにとっては徐々に日本社会へ影響を及ぼすための公の隠れ蓑となっていきました。当初IJAが抱いていた懸念にも拘らず、IJAとIJAMEAは最終的に意気投合し、国家主義的レトリックにおいて団結することになります。\n\n++ 昭和・戦前 (1926–1945): 大戦\n\n[[include component:image-block\n    name=soldier.jpg|\n    caption=IJAMEAのサカモト中佐|\n]]\n\n昭和天皇の即位は日本軍国主義のピークを告げるものと言われていますが、これはIJAMEAにも及んでいました。IJAMEAは大日本帝国の超常コミュニティに対する支配力を強化し始め、やがては財団を放逐すると共に、AOCへの関与を停止しました。凶兆を見て取った蒐集院は先んじて公職を退き、皇室の支配から比較的自由な立場へと踏み出します。1932年までに、IJAMEAは大日本帝国の領内に位置する全ての超常事象に対しての主たる権威組織となりました。\n\nこれに加えて、IJAの関係が深まることにより、IJAMEAは傀儡国家である満州国へのアクセスが可能となりました。当地の考古学的な掘削調査と**四代目ハクタク計画**のために、満州国にはIJAMEAの小部隊が動員されました。\n\n日中戦争とその後の太平洋戦争に、日本の他の軍事力と同じようにIJAMEAも関わっていました。戦時中、IJAMEAは様々な異常実体やアイテムを戦闘に適用できる可能性を特定しようと試みました -- これは当時策定された大量の**IJAMEA計画群**によって暗示されています。IJAMEAは皇室の管理下にある“晴明院(セイメイ・ギャラリー)”にすらアーティファクトの要請を行っていましたが、これらの多くは問題なく承認されています。\n\nIJAMEAが指揮した取り組みの中で最も野心的な作戦が、IJAの協力の下に行われた**特殊自治大隊**、あるいはより一般的には**妖怪大隊**です。異常実体のみで結成されていた妖怪大隊の構成員は、絶頂期には500名を上回りました。注目すべき点として、上官には(現実改変者や呪術師ではあったものの)人間が割り当てられる傾向があり、一方で入隊者には一部に非知性的存在もいたと報告されています。異常実体との論争や制御の面で幾らかの困難に見舞われたことから、このプロジェクトは比較的に言って不首尾であり、終戦直前に解散されています。\n\nIJAMEAとIJAの協力関係の高まりにも拘らず、完全にIJAのみに制御されている超常関連の独立した取り組みがあったことを示す証拠もあります。このような一例として存在を噂されている組織に“大日本帝国陸軍特別医療部隊”、通称“__[http://ja.scp-wiki.net/groups-of-interest-jp#toc6 負号部隊]__”が挙げられます。\n\n実際問題として、IJAMEAのプロジェクトの多くは複雑な課題に直面していました。一部(妖怪大隊など)は全くの予測不可能性ゆえに成果を上げられず、IJAやIJNが同じ目的を果たしてしまったために無価値となったものもあります(ダッキ計画など)。他の分派を凌いでいることを証明するというIJAMEAの欲求は、最終的には指導者層による数多くの誤った意思決定に寄与したと言えるでしょう。\n\n1945年の日本の降伏後、IJAMEAは日本軍における他の分派と共に解散しました。超常現象の範囲に関与する世界的指導者層の強要によって、IJAMEAの文書および資産の大半は財団の管理下へと移送されました。\n[[/tab]]\n\n[[tab 戦後のIJAMEA]]\n\n1945年のIJAMEA解散後、かつての工作員たちは財団に、もしくは世界オカルト連合、GRU-P部局、カオス・インサージェンシー、マーシャル・カーター&ダーク社などの様々な要注意団体に加わりました。中には一般社会での生活に復帰し、IJAMEAへの関与を完全に忘れ去ることを選んだ人々もいます。\n\nしかし、IJAMEAの旗の下に戦い続けた者たちも存在します。これら残党の中でも2つの顕著なサブグループが、“隠将軍”および“ジライ”の名称で区別されます。彼らの大部分は依然として自らを真のIJAMEAのエージェントだと考えているため、前述の名称はどちらのサブグループに対しても蔑称と見做されることには留意する必要があります。\n\n++ 隠将軍 (Kakure Shogun)\n\n[[include component:image-block\n    name=shogun.jpg|\n    caption=\"隠将軍\" – イトウ将軍|\n]]\n\n**“隠将軍”**は、軍国主義の否定を背景とするIJAMEAの戦後の適応組織です。連合軍の占領下で公共圏における日本の軍国主義のあらゆる側面が解体されるにつれて、私的領域(即ち血縁)がIJAMEA支持者にとって最後の安全な避難所となりました。結果的にこれらの血縁関係は、徳川時代の隠れキリシタン[[footnote]] 徳川時代に密かにカトリックの教えを実践していた日本人カトリック教徒を指す用語。 [[/footnote]]を例にとるような形で、隠将軍の存在の基盤となっていきました。多くの側面において、隠将軍は//本音//と//建前//[[footnote]] 字義どおりに訳せばそれぞれ“真実の音”、“正面に築かれた物”となります。これら2種類の用語は、個人が抱く真実の感情や欲求と、公の場で表現される行動や意見の間にある対比を反映します。 [[/footnote]]の精神の手本に例えられます -- 強固な表社会での偽装を維持しつつ、自分自身・各々の家族・近しい同盟者との間にはIJAMEAとしての忠誠を保ち続けるわけです。\n\nその異名にも拘らず、隠将軍の中に実際の将軍家の子孫である人物はほぼ誰もおらず、IJAMEAの将軍であった者たちもごく一握りです。実際のところ、彼らの多くはサラリーマン・CEO・ミュージシャン・アニメーターなど数多くの世俗的な職業に就いています。**“将軍”**という階級は、唯一のIJAMEA構成員の生き残りであるという発足当初の信念から来た自称だと考えられています。後の世代もまた、親の称号を継承する形で将軍という階級名を使用しています。\n\n隠将軍の多くは表面的な司令部を構え、**IJAMEA計画群**を推し進め続けると共に、彼らなりの職業を活かして目標を追求しています。数多くの隠将軍が日本の奇跡的経済発展を利用して世界各地に拠点を確立し、最小限の視察のみでも運営できるようにしています。一部は右派政党の後押しをして日本の再武装化を支持しているという話もあります。財団その他の団体で勤務している元IJAMEA構成員の中にも隠将軍がいるという噂はありますが、これは問題の組織を弱体化または脅迫するために広められた誇張だと推測されています。\n\n隠将軍の行動規範は、個人ごとに様々です。彼らがアメリカの破壊とアジアの征服を望んでいると仮定するのは簡単かもしれませんが、隠将軍によって起草されたプロジェクトの一部回収文書は非軍事的な目標 -- 日本国内の超常コミュニティの保護など -- を掲げています。これらの非軍事的目標はモラル的に優位に立つための単純な戦術であり、勝利へ至るための別な道 -- 或いは現時点で完全達成できない軍事的勝利の埋め合わせではないかと仮定されます。\n\nIJAMEA職員の人口的な都合上、初代の隠将軍は排他的に男性のみでしたが、それ以降の世代では女性の隠将軍も聞かない話ではありません。非常に稀なケースですが、非人間実体が隠将軍の役割を担っていた事例が存在しています。\n\n++ ジライ (Jirai)\n\n本質的に残留日本兵[[footnote]] 太平洋戦区において、日本の降伏後もその信憑性を疑問視していた、或いは降伏の事実を知らなかった日本兵を指す用語。 [[/footnote]]のIJAMEA版である**ジライ(“地雷”)**の呼び名は、その秘密主義的なステータスと、相手を選ばない唐突な無差別攻撃に起因しています。当初はIJAやIJNの一般的な残留兵と同じだと仮定されていたものの、その後の数十年でジライを定義する特徴は変化しました。\n\n現代の超常学社会では、ジライは以下のサブカテゴリに分類されています。\n\n* **第一波ジライ:** 日本の正式な降伏を知らない／信じていないIJAMEAの行方不明者から構成されます。一部の第一波ジライは異常な手段を用いることにより、現在までの数十年にわたって潜伏／寿命を延長している可能性が考えられています。\n* **第二波ジライ:** ベトナムからのアメリカの撤退に続き、べトコンに触発された者たちだと考えられます。世論を形成するため、また財団やその他の超常組織に潜伏している陰将軍の存在を暴露するために、自らの行った攻撃を公表することが判明しています。\n* **第三波ジライ:** 第二次世界大戦後に生まれた陰将軍の家族が中心となって構成されます。21世紀のテロ組織に大きな影響を受けたようです。彼らの陰将軍としての血族が見たところ不活発である事への苛立ちを見せ、それ故の直接行動に走っていることが判明しています。\n\n上記の分類にも拘らず、行動規範の大幅なバリエーション故に、ジライのことはほとんど理解されていません。ジライの完全な規模は不明ですが、減少しつつあると考えられます。\n\nその孤立性ゆえに、ジライは典型的にIJAMEA計画群をあまり重視せず、行動を優先します。とは言え、ジライには多様性がある分、常に例外が予想されて然るべきです。戦後に発足されたIJAMEA計画群の一部はジライの分派組織によって行われたものでした。\n[[/tab]] \n\n[[tab 関連文書]]\n**かつてIJAMEAが記録していたオブジェクト**\n[[module ListPages tags=\"+ijamea,+scp\" separate=\"no\" order=\"created_at\"]]\n%%title_linked%% - [[user %%created_by%%]]\n[[/module]]\n\n**IJAMEAの文書**\n[[module ListPages tags=\"+ijamea,+goi-format\" separate=\"no\" order=\"created_at\"]]\n%%title_linked%% - [[user %%created_by%%]]\n[[/module]]\n\n**事案、報告書、その他**\n[[module ListPages tags=\"+ijamea,+tale\" separate=\"no\" order=\"created_at\"]]\n%%title_linked%% - [[user %%created_by%%]]\n[[/module]]\n\n\n\n//注記: このページはlistpagesモジュールで関連ページを追跡するために使われます。もしあなたの記事に\"ijamea\"および\"scp\"／\"goi-format\"／\"tale\"が付いていれば、自動的にここに表示されるでしょう。もしSCPでもGOIフォーマットでもTaleでも無い記事をこのページに加えたいと考えている場合は、[[user Dr Solo]]か[[user MrWrong]]まで連絡をください。//\n[[/tab]]\n[[tab 構文マニュアル]]\nIJAMEA文書の大多数は、財団のそれと比べて少なからず臨床的ではない表現があり、民俗学や神話の用語が頻出します。プロ的観点から言えば、このような文章はしばしばアノマリーに対処するにはいささか詩的すぎたり敬遠されたりしますが、畏敬や崇拝といった感覚はIJAMEAの目標を推進するためのプロパガンダのような使われ方をしている点に留意する必要があります。\n\n気の済むままにありったけの神話・言語・歴史を振りかけることを恐れないでください。それはIJAMEAの記事を“らしく”感じさせるファクターです。現実世界をあなたの文章に取り入れるという側面こそが、これらの記事を実際にこちらの世界に属しているように感じさせ、また記事に現実味を持たせるものなのです。あるいは、あなたは記事を完全に新しい方向に向けることも存分にできるでしょう。あなた自身の創作である完全にオリジナルなアノマリーをIJAMEAがどう扱うかは、常に興味深い課題です。\n\nIJAMEAの文書を書く際は、幾つか覚えておくべきことがあります。\n* IJAMEAの文書は、財団の客観的な文書よりもはるかに主観的です。 \n* 財団は表向きは人類の利益のために活動しますが、IJAMEAは大日本帝国の利益のために活動しています。\n* “公式な”IJAMEA文書は、時として帝国の方針にそぐうような形で情報を省略したり、或いはあからさまな虚偽を述べることがあるかもしれません。\n* 超常的な要素を科学的に正当化しようとする必要はありません。財団なら“霊的実体”とか“敵対的現実改変ヒト型存在”とかいう用語を投げて回るかもしれませんが、ことIJAMEAにしてみれば、大体においてそれは“幽霊”であり“悪鬼”です。この手の神秘主義は、しばしば実際の信仰よりも国粋主義の道具として使われがちです。\n* IJAMEAが完全に非科学的であると言うわけではありません。科学的方法論や用語を使用する必要がある場合、彼らは勿論そうするでしょう。\n* 財団とIJAMEAは、1932年に財団が追放されるまでは、ある程度好意的な関係を築いていました。\n* IJAMEAは収容第一の組織ではありません。彼らは収容であれ、破壊であれ、その中間であれ、目的に最も役立つ形でアノマリーを取り扱います。\n* 本質的なIJAMEAの目標はただ一つ -- 勝利です。彼らは勝つために必要ならばどんなに長い道のりも進んでいきます。これは軍事的勝利には限定されず、あらゆる分脈における日本の文化的・経済的勝利が含まれます。\n\n**GOIフォーマット:** 標準的なIJAMEAのGOI文書はかなりシンプルで、作戦報告書の形式を取ります。これらの報告書は決してIJAMEA文書が取る唯一の形ではありませんが、恐らくこのGOIと、彼らがどのように超常の世界を見つめているかを理解する最も簡単な方法でしょう。\n\n作戦報告書は、あるIJAMEA計画の軍事形式のフォーマルな要約、計画の手段、そして結果で構成されます。このような文書は対応する計画に則ってタイトルが付けられ(“イザナミ計画”や“ダッキ計画”など)、以下の例文と同じようなフォーマットに従います。\n\n> + [名前、典型的にはローマ字化された日本語の単語／語句]計画, [計画が実施された年]\n> \n> **目的:** [計画の目的、その目標とするところ、計画はどのような流れでIJAMEAと日本の目的を果たすのか]\n> \n> **資産:** [計画に関与しているアノマリーの簡潔な概要と、何故そのアノマリーがこの文脈で使用されるかについて]\n> \n> **結果:** [計画はどうなったか？ 成功？ 失敗したならば、何故？ これらの結果はIJAMEAの将来にどんな波及効果を及ぼすか？]\n\nIJAMEAの文書は時折、組織や責任者の署名が入ることもあります(例: //羽島観測拠点、将軍 イトウのデスクより//) が、必須ではありません。\n\n**年度について:** 計画が実行された年は、以下に説明するように、計画の背後にある社会的・歴史的背景の簡単な指標として使用することができます。\n\n||~ 年度 ||~ 大まかなコンセプト ||\n|| 1888～1912年6月30日 (明治維新後) || IJAMEAは形成期にあり、全般的焦点は超常科学と、超自然の探求です。 ||\n|| 1912年6月30日～1926年12月25日 (大正) || IJAMEAは基盤を固め、全般的焦点は国粋主義へ向かい、国内外において組織として確立します。 ||\n|| 1926年12月25日～1945年8月14日 (戦前の昭和) || IJAMEAは戦争中です。従って、全般的焦点は本格的な軍事作戦と、アジア太平洋地域の支配です。 ||\n|| 1945年8月14日～現在 (戦後) || IJAMEAは細分化されたため、目的は各個人で様々です。重要なテーマはあらゆる類の勝利への願望です -- 軍事的でも、そうでなくとも。 ||\n\nこれらが作品世界に住む報告書執筆者の人生の一部である時代の大まかな傾向ですが、人間社会の複雑性や個人の役割もありますので、これらは融通が利かない訳ではありません。\n\n**その他の命名規則**\n* **後-(Go-)**: “後で”とか“第二の”とかいう意味です。過去のIJAMEA計画の継続や外挿を表します。これ以降の継続や外挿は“三代目”や“四代目”を使います(あるいはローマ数字で'III', 'IV')。\n\n**ページのテーマ:** 記事でカスタムIJAMEA CSSテーマを使用するには、記事の先頭に次のモジュールをコピーして貼り付けます。\n> @@[[module CSS]]@@\n> @@@import url(/component:ijamea-theme/code/1);@@\n> @@[[/module]]@@\n\n**最後に:** サイトに存在する他の全てと同じく、このハブで提示されたIJAMEAの情報・テーマ・歴史が唯一のカノン足り得るのは、あなたがそう望む場合のみです。IJAMEA記事の執筆にあたって独自の並行時間軸・派閥・目標を発展させたいならば、全ての著者を大歓迎します。\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "ijamea",
    "ハブ",
    "共著",
    "晴明院",
    "陰陽寮"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-08T13:45:45+00:00",
  "updated_at": "2021-02-07T15:01:48+00:00",
  "rating": 64,
  "_site": "scp-jp",
  "_fullname": "ijamea-hub"
}