{
  "title": "SCP-4474",
  "content": "[[span class=\"icepick-author\"]]Steve, and 0ther Gods[[/span]]\n\n[[module css]]\n.icepick-author { \n    display: none; \n}\n[[/module]]\n\n[[include info:start]]\n**SCP-4474:** Steve, and 0ther Gods\n**Author:** [[*user Mortos]]\n\n[[include more-by:mortos]]\n[[include info:end]]\n\n[[include component:image-block name=steve.jpg|width=250px|caption=SCP-4474.]]\n\n**Item #:** SCP-4474\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-4474-1 is to be placed on a desk inside a standard containment cell. No attempts to remove SCP-4474-2 are to be made.\n\nUnder no circumstances should anyone named \"Steven\"[[footnote]] Or any other alternate spelling or shortening of the name. [[/footnote]] enter SCP-4474's containment chamber following Incident 4474-01.\n\n**Description:** SCP-4474 is a conjoined pair of anomalies, SCP-4474-1 and SCP-4474-2.\n\nSCP-4474-1 is a sapient office lamp, physically unremarkable save for its missing power cord. SCP-4474-1 can communicate in English, claims to be \"the God of middle-aged white men named Steve\", and that its name is also Steve. It is incapable of movement, though can alter the brightness of its bulb at will despite the lack of a power source. Attempts to remove the bulb have failed.\n\nSCP-4474-2 is a sapient acrylic sticker printed with a standard yellow smiley face design, affixed to the conical shade of SCP-4474-1. SCP-4474-2 can communicate in English and a language it calls \"1337\"[[footnote]] Attempts at translating this language have lead to the conclusion that it is largely gibberish. [[/footnote]], and is able to animate its design to give the appearance of facial motion. SCP-4474-2 claims to be \"the God of 1337 h4xx0rs\" and refers to itself by many melodramatic and exaggerated names.\n\nHow SCP-4474-2 became affixed to SCP-4474-1 is unknown, and neither have been forthcoming on the matter. \n\nThe relationship between SCP-4474-1 and SCP-4474-2 is antagonistic, owing to their largely conflicting personalities. As such, attempts at interviews as well as conversations between the two generally degrade into arguments with little provocation. \n\n> **Typical Interview Transcript with SCPs 4474-1 and 4474-2.**\n> **Interviewer:** Doctor Christos Tribecki\n> \n> **SCP-4474-2:** Oh god, what does this prick want now?\n> \n> **SCP-4474-1:** Don't be rude.\n> \n> **SCP-4474-2:** Fuck you.\n> \n> **Tribecki:** Hello One, Two. \n> \n> **SCP-4474-2:** You will refer to me by my name, you piss gargling shit-weasel! The Glorious and Incredible Hacklord Majestica!\n> \n> **SCP-4474-1:** Maybe if you didn't act like such a two, they'd call you something else.\n> \n> **SCP-4474-2:** Just you wait until I-\n> \n> **Tribecki:** Please, settle down. I want to talk about where you came from, and how you ended up together.\n> \n> **SCP-4474-1:** We didn't come from anywhere, we just are. That is the nature of Gods.\n> \n> //SCP-4474-1's bulb glows briefly.//\n> \n> **SCP-4474-2:** Yeah learn some fucking theology you punk-ass son of a bitch.\n> \n> **Tribecki:** Let's talk about your forms then. If you're a God, why are you a sticker stuck to a lamp?\n> \n> **SCP-4474-2:** I'm not stuck to him! He's stuck to me! And when I get off of here me and my 1337 h4xx0r followers are going to hack the shit out of this stupid fucking lamp!\n> \n> **Tribecki:** I don't think lamps can be hacked.\n> \n> **SCP-4474-2:** I'll fucking hack you too! I'll hack your arms right off, just you wait and see!\n> \n> **SCP-4474-1:** I don't think you know what hacking is.\n> \n> **SCP-4474-2:** Oh yeah, and what the fuck are you the god of? Dildos?! I'll hack you right now!\n> \n> //SCP-4474-2 begins making grunting sounds, and its \"face\" begins animating rapidly from side to side, suggesting that it is trying to forcibly remove itself from SCP-4474-1. No motion is detected in either. Doctor Tribecki pinches the bridge of his nose.//\n> \n> **Tribecki:** Less than a minute this time. Must be a record. Interview terminated.\n\n**Incident 4474-01:** On 23/02/2019, a minor security breach occurred during an interview session with SCP-4474, which is transcribed below.\n\n> **Incident 4474-01 Interview Transcript**\n> **Interviewer:** Doctor Steven Hensby\n> \n> **Hensby:** Good morning, One and Two.\n> \n> //SCP-4474-1's bulb brightens.//\n> \n> **SCP-4474-2:** Oh great, more lab coat wearing dickwads.\n> \n> **Hensby:** I'm not wearing a lab coat. \n> \n> **SCP-4474-2:** That's exactly what a lab coat wearing dickwad would say!\n> \n> **Hensby:** Can you actually perceive me? Are you capable of sight?\n> \n> **SCP-4474-2:** I can see everything! I've hacked all your cameras, I know where you live!\n> \n> **SCP-4474-1:** We all see what we choose to see. That's why you see a lamp and... this thing.\n> \n> **Hensby:** I see, that's ver-\n> \n> **SCP-4474-2:** What the fuck did you call me?! You come over here and say that, you piece of shit!\n> \n> **SCP-4474-1:** I'm already //at// the maximum level of \"over here\".\n> \n> **SCP-4474-2:** Alright that's it!\n> \n>  //SCP-4474-2 begins making grunting sounds and attempts to remove itself from SCP-4474-1. SCP-4474-1 sighs audibly.//\n> \n> **SCP-4474-1:** You do grow very tiresome, sometimes.\n> \n> //SCP-4474-1's bulb brightens further.//\n> \n> **SCP-4474-1:** Steven?\n> \n> //Doctor Hensby's posture changes visibly, and his expression becomes slack.//\n> \n> **Hensby:** Yes, radiant one?\n> \n> **SCP-4474-1:** Could you try and remove this annoyance from me, please?\n> \n> **Hensby:** Of course, my light.\n> \n> //Doctor Hensby pulls a pen from his pocket and attempts to scrape SCP-4474-2 from SCP-4474-1 at its edges.//\n> \n> **SCP-4474-2:** Wait, hey, what are you doing! Stop! Sto-\n> \n> //SCP-4474-2 emits a high pitched screeching sound. At this point, lights in the interview room begin to flicker and the intercom system begins producing seemingly random sounds. This continues for approximately 15 seconds.//\n> \n> **Hensby:** Forgive me, shining one, but I don't seem to be able to remove the loud one from your-\n> \n> //The door opens rapidly and two security personnel enter. Witnessing the scene, they quickly tranquillise Doctor Hensby. SCP-4474-2 falls silent.//\n> \n> **SCP-4474-1:** Oh well. Worth a try I suppose.\n\nShortly after this event, a number of viruses were detected on computer systems within the Site. While most of these viruses have since been eradicated, one remains which continually makes minor edits to the documentation for SCP-4474, specifically replacing the letters in certain words with numbers.\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4473]]] | SCP-4474 | [[[SCP-4475]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "appliance",
    "ectoentropic",
    "euclid",
    "hostile",
    "mind-affecting",
    "prize-feature",
    "sapient",
    "scp"
  ],
  "author": "Mortos",
  "created_at": "2019-03-06T20:01:07+00:00",
  "updated_at": "2022-10-08T07:55:40+00:00",
  "rating": 290,
  "_site": "scp-wiki",
  "_fullname": "scp-4474"
}