{
  "title": "TINTIN AND THE LONG TWENTIETH CENTURY",
  "content": "[[include :scp-wiki:component:sigma-plus]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:retrofutura]]\n[[module css]]\n:root {\n    --header-title: \"ARCHIVAL DIVISION\";\n    --header-subtitle: \"Archaeologists of the Invisible\";\n}\n[[/module]]\n\n[[=]]\n**<< [[[Blood Beneath The Leaves]]] |\n[[[https://scp-wiki.wikidot.com/archival-division-hub|Hub]]] | [[[scp-8620 | SCP-8620: Tintin and the Carcosan Affair]]] >>**\n[[/=]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=image image.jpg]]\n\n**1. PORT-AU-PRINCE, 1929**\n\nIt was a quieter time. We'd just put down the Atlanteans and the war-witches of Sevastopol the previous winter, and the colonel was in somewhat of a doldrums. Then the report from the courier came: ships' telescopes had reported the strings of emerald fire trailing down to a point south of Bermuda. In two days we set off from the Bay of Biscayne.\n\nThere were eight of us aboard. The colonel had brought five of his finest agents: rough men, none young. With us too was a dour hulk of a man wrapped in rough white cotton and a greatcoat. The colonel called him the Englishman, though he never spoke a word in the ship.\n\nWhen we arrived in Haiti we set out to find our contact, a mousy deserter from Pancho Villa's campaign by the name of Felipe. In his cafe, we pored over the latest reports and marked out potential impact-sites over a map of shipping routes. Then the first flechettes burst through the wall and reduced much of the countertop to splinters.\n\nOnly the colonel and I were inside. Through his fury and my cajoling it was clear that we were not the only buyers of the deserter's intelligence. We dragged Felipe and his armful of maps through the kitchen. The colonel kicked the back door open, pistol in hand, to find that the Englishman had already beaten us to the punch. Between his great and armoured hands hung the limp body of our would-be ambusher, a //houngan// sniper, arsenal's worth of enchanted needles still sparking in his rose-pink palms. \n\nWe evaded our pursuers through the alleys and sheltered momentarily in the courtyard of a church. The colonel bade our informant speak, but Felipe only whimpered.\n\n\"There was a peculiar young Frenchman a while back, a reporter, or so he claimed, who approached us for a scoop,\" he said, voice shaking. \"You know me, //señor//, I am never one to turn down a lead, but I said nothing of your operation or our maps. But there was something too straightforward about him, you must know. It was like he'd planned to leave empty-handed from the beginning.\"\n\n\"And there was another thing, //señor// -- the boy, he had with him this terrible little creature, a ratty white mutt. The whole time it was looking at me with its small black eyes. It was surreal -- so intent was its stare that you'd think it had understood me.\"\n\nThat's when the shot echoed against the stuccoed wall -- met its mark in our informant's chest, clean through his heart. We spun to the rooftops, pistols drawn. I caught a fleeting glimpse of a shock of blonde hair, the swish of a brown trenchcoat. But he was too quick and our bullets struck air.\n\nNeedless to say, we never recovered the fragment. The colonel was relieved of his post; years later, news surfaced of his death in a bar in New Orleans. I heard they put the Englishman in a box in the Sonoran desert. Then the first reports surfaced of the moving island off the coast of Puerto Rico, great mushrooms sprouting up and down its back...\n\n--\n\n**2. PAITA BAY, 1935**\n\nOur colleagues had been drugged with uneasy, entombed dreams. The psychic links pointed us to Peru. Some font of sacred worship, a sect of some long-gone king, who (as our scholars surmised) once commanded the armies of the thundering skies a thousand years prior, and whose feathered headdress had ended up in one of our godowns in Boston. We sent a crew in a ship down south to negotiate.\n\nNaturally we knew the boy was involved from the start. There were the usual signs -- windows and doors left ajar, stolen guns, smashed bottles in the pantry. The crew searched the vessel for the stowaway. The first mate found him in a store cupboard with an attache case of pilfered memoranda. It took five men to bring him down, and three more to bind him with rope.\n\nFor three days the men kept him in the hold, but he wouldn't crack. Seemed like he earnestly believed he was in on some kind of scoop, that the police would soon hear about this and put an end to our schemes. No other angle, no other known affiliation. His eyes were bright, alert, and darting, as if entirely disconnected from the contents of his speech. We made plans to offload him to our allies in the local police force, who were more than happy to settle their debts. The first mate said his eyes kept moving right up to the second the chloroform hit. \n\nMeanwhile the Peruvians had enthusiastically secured the mummy. Our organisation promised gold, arms, and a steady purchase of oil; now the corpse of Manca Rusa awaited its handover. A crowd of natives had gathered to observe, a sea of wide-brimmed hats and raging fists. The consulate assured us that every measure would be taken to ensure our safety, but we posted men on deck with guns just in case.\n\nThe coffin was loaded onto the deck by an ancient crane. We sent the reporter and his belongings down in return, sealed in a crate marked for fertiliser. Formalities were exchanged at the bow; the captain shared a cigar with the head of the local branch office. Then a commotion from the dock, from one of the local policemen. The boy in the box was not their quarry. No fair-skinned blonde, but a local urchin with his skull caved in. Pandemonium from the crowd. Constables holding them back were savagely beaten and thrown into the water. \n\nThe mummy's container was empty, too. The boy and his dog (but of course, it was always the dog) had long since rowed out to the seaplane hidden under the tarpaulin at the far end of the port. \n\nWhen the Germans rolled into Brussels in nineteen-forty-two, they were greeted not with flak but with arcs of St. Elmo's light. Columns of lockstep storm-troopers, wrist-stumps ringed with atmospheric sparks, dread thunder on their lips.\n\nYou may recall the photograph of the many-feathered serpent over the burning Rhine, the bodies, the mess. The boy and dog are there in the foreground too, implausibly clear in the frame. The dog is laughing, too.\n\n--\n\n**3. SCHLASSENBURG, 1944**\n\nA year from the end of the war of our times and he shows up running interference in our little counter-coup in occupied Sylvania. We had gotten wind of something uncovered in the oil fields, a miraculous entity whose many-jewelled mind was slowly dislodging itself from the Jurassic shale. The Germans wanted access to crude. With the Soviets closing in, we arranged to ensure the transport of both remained unrestricted.\n\nTowards that end we were to prevent the royalists from retaking power. Already in the halls of the Black Palace were the legislators gathering, already the secret orders radioed to hidden battalions in the mountains of the north. Our organisation sent a small team to intercept the king's carriage with explosives. I was in the rearguard to storm the carriage at the station. With luck we would persuade His Highness to call off the attempt in time, long enough to let Gerstenberg's Sixth Brigade gain ground and buy us a few precious months to get our quarry back across Allied lines. \n\nThen the first crew radios in to warn that their carriage had been disconnnected -- bomb in tow. The train would be pulling into the station but there was the boy on board.  From the sound of it, he had knocked out a number of the men along the way -- hell of a left hook, it seemed. The radio said he would need to be taken in dead, not alive.\n\nThe party of us at the station were housed in the freight compartment of an idle train, which we knew would be adjacent to the royal carriage when it pulled in. Lightly armed, but fierce men, good men who had seen fighting elsewhere on the continent, whom our organisation had kept for moments as these. At the signal we would blow the concealed side panel and pour into the royal dining car, dispatch all able men, and bring the king's sorry coup to a close.\n\nWe listened for the telltale sound of the carriage and readied our bayonets. Then the doors to the freight compartment were flung open to the sight of the Sylvanian civilian //gendarmie//, guns and men outnumbering ours five to one. Somehow the king had radioed ahead and mobilised the occupied city to his aid -- with the help of a young man with more-than-conversational Sylvanian German and, it was reported, inexplicable mastery over the nuances of royal protocol.\n\nIt's a wonder none of us were shot on the spot. Later at the airstrip waiting for the extradition flight, someone mentioned that the Sylvanians have handed the oil fields to the Soviets. \n\n--\n\n**4. ANYWHERE, ANYTIME**\n\nSiem Reap, 1952. Another treacherous year in the jungle. The ravines dark with storm water. Women and children lined up to watch the olive-green trucks struggle on the dirt paths, crates of fish-faced idols in the back. The French were pulling out and no one seemed to know why. In the pouring rain no one paid heed to the pale hand reaching out from the slats of a crate, unlatching it from the outside, soapstone statuette in hand. The footsteps, if any, washed away by the rain.\n\nShanghai, 1966. Blood on the streets, blood in the gutters. A rickshaw pulled by a man with a working radio fleeing the city, under guidance from a voice in the sky. In the back, a woman with an old gun and twenty-seven scrolls on medicine from the Ming court's black archives. The convoy skirted past barbed-wire checkpoints, the mob, but not, at the last moment, the falling telephone pole. In the alleys, the hint of a white dog.\n\nAntarctica, 1979. A landing strip, an encampment, a great scar in the earth a mile long. Blanketed in snow, the dark lines of power cables, the men dotting the landscape like flies. The poles sunk into the ice. Boy walking into the pale blue wastes, clutching the briefcase in his arms.\n\nBy the end of the decade there were few left who remember him -- mostly veterans from the glory days, kept alive in nursing homes with old tales and shots of brandy. Even God can't see everything at once. \n\nSlowly, slowly, the world turned.\n\n--\n\n**5. JAKARTA, 1989**\n\nI met him once too, believe it or not. \n\nIn my defense, I didn't think he was real. You stay in our line of work long enough, you start to get a pretty good grasp on which of the stories are true, and which aren't. Pulp protagonist from a European periodical rhymes more with //Asterix// than Lemuria, you know? And between the wars, we had been left with more folk heroes than we knew what to do with -- spies, commando-types, seductresses and aviators and tricksters of all sorts. Stands to reason our long chain of failures could have been chalked up to any one of them.\n\nWord surfaced of him in Java. Our money still flowed easy there. I was stationed there, while the rest of the old order burned; rumours lead me to the old Dutch quarter.\n\nThe bar in the evening shadow of the post office was home to diplomatic flotsam -- ambassadors' kids and deposed heads-of-state and folks like us with no country to go back to. The disavowed, the disgraced, the damned. This fellow showed up, stout little bushy man with pale skin and tinted glasses, a local schoolteacher by my first reckoning, he rolls up with his notepad and pen and said he knew where the boy was laying low.\n\n\"Of all places -- \" I asked.\n\n\"He was never one for the metropole,\" said the guide. \"A heart like his tends to wander.\"\n\nWe passed under the old fort, the faded banners, the gates.\n\nAt a crossroads -- the streetlight a solitary bulb overhead -- my companion stopped me.\n\n\"Pardon me, //monsieur//, but were you ever involved in, say, the case of the cigar-boxes down in Iran? That was you, wasn't it?\"\n\nI professed ignorance.\n\n\"The poison-smuggling ring, operating out of that old temple under the Shah's own nose, the summer after the great war.\"\n\n\"What's it to a stranger?\"\n\nAnd he showed me a photograph from an angle I didn't think would have been possible, from an era which I didn't think would have such photographs, showing me peering up at the roof of the temple, surrounded by the all-too-familiar inky-black vials of scopolamine precursors. \n\nBehind the glasses and beard, I recognised the thin lips, the twinkle of blue eyes. I reached for my concealed Colt and shot him in the face. The hammer clicked against the dull cap of a dummy round and the reporter simply smiled.\n\n\"Attaboy, Snowy,\" he said. He removed the disguise. Under the beard, he had not aged a day.\n\nAs if on cue, the dog emerged from the shadows (because of course, there's always the dog) and spat out six live rounds onto the dirt path. It looked up at his owner and did something with its lips -- curled them back, showing the slightest trace of straight white teeth.\n\nNext thing I knew, the boy's got my face slammed against a wall. His grip was like ice, unnatural, cold. Then he brought down the grip of my own pistol against my jaw. I felt something crack. Under the awful ringing he was telling me something that I could not make out in the moment. Something about the shape of the world, the arc of the universe bending towards truth. By the light of the streetlamp he hit me again and again. \n\n\"I connected the dots,\" he said, or I think he did. \"The poisons being shipped by your gang throughout the globe -- I can smell them in the drinks at the post office -- potions of forgetfulness and madness and everything in between -- why, men like you are the reason this world's gone rotten.\"\n\n\"If you know this much,\" I managed to stammer, \"you'll know we left the business of manufacturing the amnestics ourselves after the Reich fell -- why me -- why now?\"\n\nI felt his grip tighten against the back of my skull.\n\n\"It's been a busy few years,\" he said.\n\n[[=]]\n**<< [[[Blood Beneath The Leaves]]] |\n[[[https://scp-wiki.wikidot.com/archival-division-hub|Hub]]] | [[[scp-8620 | SCP-8620: Tintin and the Carcosan Affair]]] >>**\n[[/=]]",
  "tags": [
    "_cc",
    "_cc4",
    "historical",
    "mystery",
    "publicdomaincon2025",
    "spy-fiction",
    "tale"
  ],
  "author": "minmin",
  "created_at": "2025-02-22T09:05:33+00:00",
  "updated_at": "2025-03-09T16:55:23+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "tintin-and-the-long-twentieth-century"
}