{
  "title": "天杀的遏火部还在追我",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:basalt]]\n\n[[=]]\n[[size large]]失焦 Pt.1[[/size]]\n[[/=]]\n\n加湿器的嗡嗡声在寂静的办公室里回荡，仿佛是时间的流逝在耳边低语。林符依的视线穿过模糊的玻璃窗，落在那片被雨水打湿的灰色天际线上。雨滴在玻璃上滑落，留下一串串短暂的水痕，就像他脑海中不断闪现却又抓不住的思绪。\n\n放在以前，林符依还会继续工作；但今天，他却浑身使不上劲，仿佛身体都随着疲惫的眼球崩塌。无奈，林符依只能眯上双眼，好好让劳累了数个小时的眼球休息一会。\n\n透过睫毛，和他一同值班的积雨云已经渐趋消散，西南边的地平线朦胧地泛出夕阳的光晕，丁达尔效应让淡橙色的辉光划破阴沉的天空，露出了蓝的、白的，和长短不一的云路。\n\n但老天比林符依的眼睛更敬业些——窗外依旧淅淅沥沥地下着小雨。细小的雨丝不厌其烦地拍打着二十毫米厚的强化玻璃，迸出密麻但短促的声音。\n\n雨水汇成涓流滑下窗户，模糊了白炽灯的倒影，也模糊了林符依渐渐枯竭的思绪。\n\n恍惚中，林符依仿佛看到了学生时代的剪影。一日复一日，题海复题海。十年前，他无数次在同一时刻、在莫大的挫败感中、在比桌面还宽的试卷上抬起头，看向远方夕阳，无数次疑问自己、疑问他人——\n\n    “这啥时候是个头呢？”\n\n直到白纸变成屏幕，黑字变成三箭向心圆盾标，教室变成办公室，源源不断的试卷变成数万元的薪水——也就是此时此刻，他依旧时不时有着这样的疑问。\n\n自从“失焦”事件发生的频次提高后，维持帷幕的成本便高了许多——毕竟眼睁睁看着身边的人突然变成一片比脸大树叶、一只三只眼的狗乃至其他一些不可名状的东西，是个人都会被吓的惊慌失措，然后把这些事情传得满天飞。虽然基金会有数以千计的爬虫程序去把这些消息扼杀在摇篮中，但总会有那么几条漏网之鱼会逃到大众的视野之下。\n\n    所以，为了把“谣言”对帷幕的影响降低到最低，包括林符依在内的异常广播部成员便马不停蹄地工作起来。他们在几十上百个权威账号中来回切换，几乎把键盘敲到起火，把脑力消耗到极致，才能发出一篇勉强能让公众信服的“辟谣公告”。\n\n    林符依闭上眼睛前，他才刚刚用陕西省人民政府的微博账号发出一篇小四百字的、关于政府大楼里的群众突然变成一盆六米高的紫罗兰盆栽一事的“辟谣”通知。\n\n    就在林符依放任自己沉入梦乡时，却突然眼皮前一黑，随即感觉整个人向地板倒去。\n\n    他猛然睁开双眼，却惊愕地发现窗外原本清澈的天空被一片深邃的黑暗所吞噬，仿佛有人用一幅厚重的黑布替换了天空的蓝幕。在这片漆黑的天幕上，太阳依旧悬挂，焕出的淡黄色光芒在黑暗的衬托下显得格外刺眼。\n\n    林符依还没看清天空的情况，便惊奇地发现脚下的地板和椅子也烟消云散，取而代之的是直冲面颊的黑色虚空。紧接着，周围的墙壁和窗户也仿佛被吞噬，消失得无影无踪。黑暗的天空似乎直接扣在了他的脸上。\n\n   猝不及防的坠落让林符依变成了自由落体，周围的一切也一同被抛入了虚空。只有风和引力还陪伴在他的周围。\n\n   坠落中，他感到强烈的超重感，每一根毛发的重力都被无限放大，就连五脏六腑都要被扯出。他所有的存在都被这股力量所牵引，直至灵魂也开始坠落。\n   \n[[=]]\n[[size large]]一如既往 Pt.2[[/size]]\n[[/=]]\n\n    “林先生？您还好吗？”\n\n    一个陌生的嗓音刺破了黑暗的世界，光芒再次照进了林符依的双眼。他惊坐而起，额头上已经蒙上了一层薄汗，愕然发现身上的基金会制服变成了一套陌生的正装。\n\n    眼前依旧是那面窗户，只不过雨势早已终止，积雨云也散去了大半。层层云幕后，那下午四点的夕阳从未如此得耀眼。\n\n    周围的墙壁也并无异常，唯有眼前的电脑翻了个面，对着一个西装革履的陌生人。\n\n    “您还好吗？需要叫救护车吗？”陌生人再次询问，关切之情溢于言表。\n\n    林符依呆呆地望着他。在他印象里，Site-CN-217从未有此号人物，而且似乎都不是基金会的雇员——他胸前没有基金会的身份识别牌。恐惧感油然而起。\n\n    突然，林符依不自觉地说道：\n\n    “我……我生了场病，落了后遗症，加上找工作压力大，所以……但我保证，这不会影响工作！您看，我不是已经醒来了吗？”\n\n    话一出口，林符依就吃惊地捂住了嘴。这番话似乎不受他意识的控制，他的声带和嘴唇仿佛被预设的程序驱动着说话。\n\n    不过，眼前的陌生人没把他奇怪的动作放在心上，只是举起了看起来像是林符依的简历的东西，扫了几眼，和善地说：“您的条件完全符合我们的要求，身体上的小问题并不会影响什么。”他推来一份劳动合同，示意林符依签字。\n\n    十几种他可能遭遇的异常情景从林符依脑子里蹦出来，背得滚瓜烂熟的反应流程也尾随而至。但眼下最合适的行动，便是在这一式两份的劳动合同上签下自己的名字。\n\n    跟陌生人握了握手之后，林符依将劳动合同揣进不知何时背上的背包里，顶着恐惧，迅速冲出了房间。\n\n    房间外的结构依旧熟悉，但原本洁白的墙面变成了柔和的乳白色，而基金会盾标和“Site-CN-217 贰幺柒号网络异常观察站点”的字样被“OB传媒工作室”取代，甚至装饰上了西欧风格的摆钟和盆栽——与217号站点的风格大相径庭。\n\n    “嗡——”\n\n    突然，他的手机发出了一阵急促的响动，林符依赶忙把它掏了出来。只见一个观测者阵列的标志贴在屏幕上部，下面紧跟着一个大大的「失焦」二字，血红的字体格外扎眼。\n\n    “啊，原来如此……”林符依恍然大悟。虽然他坐在被三台观测者设施控制的站点里，但发生「失焦」的可能始终存在——很微小，正好让他倒霉踩中了。\n\n    对于「失焦」后的世界究竟是怎么个事，林符依一无所知。虽然他听说过不少「失焦」的人被救回来的案例，但对于那边的世界却缄口不言，遑论让他知道具体会碰上什么东西——当时的林符依也不想知道，毕竟他在几分钟前都相当信任观测者阵列的能力。\n\n    至于每个基金会雇员都有发过的《失焦情景紧急响应措施》，林符依自知只是个臭敲键盘的，跟「失焦」最近的时候就是打出“失焦”两个字，因此从没想过下载，对里面的内容更是一无所知。   \n\n    所以，他口袋里那把统一配发的92式手枪变成了唯一的安全依靠。\n\n   突然， 一个黑影从拐角里蹿了出来，林符依吓了一跳，差点就拔出了武器。但他定睛一看，来者长着正儿八经的人类样子，看样子还被他的大动作吓了一跳。\n\n   林符依警惕地盯着他，要是对方表现出一点攻击行为，他就会隔着衣服把他打成筛子。那“人”被林符依盯得心里发毛，只得挤着尴尬的笑容，快步穿过了走廊。\n\n   当他的身影消失在另一个拐角后，林符依大气都不敢出一口，依靠着记忆跑向逃生楼梯——如果这地方真的跟217站点长得一样的话。\n\n   好在这片地方和那个“人”一样没有敌意，林符依果然找到了在电梯间的消防楼梯，飞似地跑下4层楼，冲出了大门。\n\n   太阳光再次袭来，刺得林符依睁不开眼睛。他抬手遮住阳光，在看到周围的景色时，却感到说不出话的惊讶。\n\n   每天下午这个时候都会准时驶过马路左边第三条道并且贴满了铁观音广告的公交车，一群经常结队上下学的学生，还有远处无比熟悉的房屋布景，以及眼前刚好以37°角入射的夕阳阳光……所有场景都是那么的熟悉。 \n\n   除了——\n\n   他扭头看着“OB传媒”的招牌，一股莫名的冲动涌上林符依心头，他扯下藏在西装里的基金会工牌——虽然脖颈被断裂的高强度尼龙绳弄得生疼，但并不妨碍他狠狠地甩把它出去。\n\n   工牌被摔得粉碎，识别芯片飞了出来，直勾勾地掉进了下水道里。\n   \n[[=]]\n[[size large]]家 Pt.3[[/size]]\n[[/=]]\n\n    林符依找了家奶茶店，点了一杯基金会没有的新口味果珍，而后找了个角落坐了下来。\n\n    下午四点还不是下班高峰期，林符依的果茶很快就端了上来。他狠狠吮了一大口，这才心满意足地掏出背包里的劳动合同和简历。\n\n    合同上面是一些很常规的套模板式的内容，真正有价值的是简历。\n\n    按简历上的信息推断，这个新世界给他安排了一个新身份——有点类似网络小说里的“灵魂穿越”。巧合的是，被他夺舍的这个倒霉蛋（或者说新身份）也叫林符依，并且他俩在考研前的人生经历完全契合，只是在那之后便再无交集。\n\n    这个身体的正主考进了一所正常院校，并继续在新闻传播学上深造。而现在这个林符依，却是因为给一个很出名的都市传说二创了一篇“辟谣公告”（外加一长串像模像样的“官方调查材料”）而闯入了SCP基金会的视野里。在基金会的努力下，林符依走进了一个对公众严加封锁的领域——神秘学，又称超自然现象及理论综合研究学，并入职基金会，干上了类似于“删除Herobrine”的活。\n\n    ——哦，也算有交集，因为他俩都在同一个地方上班。\n\n    林符依打开已经离线的基金会数据库，试图在专业对口的「聚焦与观测者部」里找到比《失焦情景紧急响应协议》更有用的东西。\n\n   “该终端目前处于离线环境，SCiP-Net将为你加载本地数据库……本地数据库大小取决于您的预下载量……\n\n   “已加载16G大小的本地数据，约占总数据（中国分部）的5.6%……为了安全和保密，以上数据会在您彻底退出软件后自动删除。请尽快返回基金会辖区……”\n\n    不过，林符依翻找半天，这16G数据里除了编号1-1000的收容物档案和一些早在刚入职时就下载的指导资料外，是一点有用的东西都没找到。\n\n    直到手机跳出了电量不足的提示，林符依才失望地抬起了头。或许是这个世界的光照的特点，也可能是真的过去了很久：不久前还被染成淡橙色的天光，现在却好似被泼了一桶梵塔黑，只能看见几盏高低不一的老旧路灯的微弱光芒。若不是远处楼房间还能看到宝蓝色的夜空和几颗星星，说是发生了什么异常事件他也信。\n\n    他举着喝完的果茶杯，突然听到肚子传来了饥饿“咕咕”响。刚刚怒摔工牌的激情渐渐退去，林符依感到了一丝不安。\n\n    虽然眼下基金会繁重的工作暂时纠缠不上他，但也意味着失去了基金会的庇护、食宿和一切生命保障。这个世界现在没有敌意，不代表以后没有，光靠一把公发的手枪和几发子弹没法在层出不穷的异常面前玩出花样来。\n\n    尚且不论基金会派谁来救他，因为哪怕是监督者委员会亲自下场，都不会现在出现在他面前，何况基金会更可能会让他这种小人物自生自灭——林符依曾经还为自己的能力和成就而沾沾自喜过，但基金会最不缺的就是天才。\n\n    与其寄望老东家，不如把这新世界的优势发挥到最大，毕竟现在还算一切正常。\n\n    正当林符依思考下榻哪个酒店时，一个清脆的声音吸引了他的目光：\n\n    “喂，妈……我还在路上，得有一段时间……你们先吃嘛……”\n\n    是一个面容姣好的女学生，旁边还有一位男生陪着。林符依眼前一亮，不过不是因为女生本身，而是因为她说的话。\n\n    对啊！为什么不回家呢？既然自己跟正主是1:1的相似，那不正好可以去他家里住着，何必花钱呢？\n\n    简直是天才！\n\n    想到这，林符依再也坐不住了。他抓起背包弹射起步，临走时还不忘把果茶杯甩出一个优美的弧线，飞进了垃圾桶里面。\n\n    他夸张的动作把那个女生惊得抬起了头，在不解的目光的护送下，林符依跑向了夕阳与晚霞。\n\n    明明冲着太阳，他却不觉得燥热；明明是不顾一切地冲刺，他却不觉得疲惫，一路上甚至没有阻碍。相反，他甚至觉得有几分轻松，好似在梦境中。\n\n    ——\n\n    林符依下意识地悄悄推开门，蹑手蹑脚地走进没开灯的门厅。远处，拐角的饭厅灯光被墙壁挡去大半，颇具烟火气息的淡乳白色光在地面上刻下一道光与影的分界线，正好照在一双蓝色胶拖鞋上。那是自己穿了三四年的的文物，隐约可以看见鞋面上的裂痕。\n\n    一切好像都很熟悉，但一切好像都渡上了一层不真实的幻膜，令他恍若隔世。\n\n    就像梦里，那些闪回的、久远的记忆。\n    林符依再次看向饭厅，一个苍老的背影从拐角中走了出来，手上还拿着碟子——正是他“母亲”，不过，却不知何时扎起了长马尾。上次一次回家时，母亲还留着齐肩的短发。\n\n    “咦，符依，回来啦？”\n\n    “母亲”不知何时察觉到了门口站着一个鬼鬼祟祟的“儿子”，亲切地用乡音呼唤着。\n\n    这下藏不住了。林符依只好赶忙从门厅里走出来，一边笑着应答，一边用余光快速浏览周围的情况。\n\n    还是毫无异常，客厅除了部分生活用品稍稍动了位置以外，其余也都一如既往。母亲还是顶着半白的头发，脸庞爬着跟手上一样多的皱纹，衣服也是穿到掉色的家居款，只有脑后的一根马尾稍显突兀——记忆里，母亲只在林符依小时候留着马尾。最后，那莫名的既视感一直环绕在他眼前，像一层半透明的薄膜一样罩着他的眼睛，给周围环境笼上一层梦幻般的滤镜。\n\n    “面试怎么样？”母亲摆上最后一道菜，问道。\n\n    “嗯，大概是没问题了。”林符依随口应答道。实际上他也不知道面试结果如何——面试官对他嘘寒问暖时他还没缓过劲来，所有话都是左耳进右耳出。不过看他后面那个满意的笑容，估计也八九不离十。\n\n    不知怎的，尽管林符依始终在告诫着自己这里不是家，但身体却好像又有了自己的想法，顺理成章地拉着林符依走进了“自己”的卧室里。\n\n    三四平方的小房间略显拥挤，不过斑驳的墙壁，磨损的家具以及不拘一格的摆设，竟更加让林符依松弛了下来。\n\n    他遵照着肌肉记忆，甩掉身上的包袱，顺势坐在那操劳半生的木椅上。它拉动时的尖响和坚硬的体感远不如站点里的人体工程学宽椅，不过并不妨碍林符依像小时候那样瘫在上面。\n\n    等等……小时候！\n\n    林符依突然明白了一直尾随着他的既视感从何而来。\n\n    是久远的记忆。\n\n    是岁月的美酒。\n\n    是家。是家。\n    \n[[=]]\n[[size large]]「雕像」Pt.4[[/size]]\n[[/=]]\n\n    美利坚合众国，Site-19。\n\n    一位火急火燎的研究员把站点主管亨泰尔•弗莱明领到了警铃大作的SCP-173收容单元前。\n\n    作为在2007年就被基金会收容的异常，SCP-173——一般被称作「雕像」，经过各大GOI的几番争夺，已经被基金会施以严密监管。来到2024年，野心膨胀的GOI们早已不在乎「雕像」这平平无奇的玩意，加上它自身异常性质稳定，收容失效几乎跟它扯不上关系。\n\n    当弗莱明主管被研究员连推带拉地拉走时，他还以为站点里的哪尊大佛又要把整个Site-19炸上天。\n\n    “——是SCP-173，主管。”\n\n    “173怎么了……”\n\n    自上任以来没跟「雕像」打过几次交道的弗莱明主管没反应过来，但很快他便又吃了一惊。\n\n    “等等什么——173咋了？？”\n\n    “它突破收容了，主管。”研究员指着空无一物的收容室，“而且消失的无影无踪，完全追踪不了。当时并没有安排对173的交互实验，没有发现未授权操作，也没有发现伤亡，站点也没有出入记录，外围的安保也没有发现异常。总然言之，就是凭空消失了。”\n\n   听完，弗莱明背后冒出了一层冷汗，不过不是因为脱逃的SCP-173本身，而是它突破收容的方式。\n\n   在两名安保人员的护卫下，弗莱明慢慢走进了收容室。今天还不是例行清洁的日子，收容室的地板上铺满了「雕像」的红白色软质分泌物——好在没有什么味道，还能忍受。他环顾四周，密不透风的墙壁完好无损，墙上的通风口也容不下「雕像」庞大的身躯，他只好否定有人远程观察它导致其移动的可能。\n\n   弗莱明陷入了沉思。这起收容失效恐怕一时半会不能解决，至少在Site-19里面，他没法有的放矢，只能指望闻讯而动的机动特遣队去外界地毯式搜索。\n\n    正当弗莱明打算吩咐手下去向上级求援时，一道晶光吸引了他的目光。他眯起眼睛，戴上胶手套，从难以言喻的分泌物中拾起了一颗玻璃球。\n\n    清澈透亮，崭新光滑，这玩意绝对不是这的原住民。\n\n    “你们有见过这东西吗？”弗莱明把玻璃球递给身边的安保，问道。\n\n    安保们对视一眼，纷纷摇头。\n\n    “上次清洁有发现它吗？”\n\n    摇头。\n\n    “……我大概知道173去哪了。”弗莱明盯着玻璃球，说到。\n\n    突然，攥在手指尖的玻璃球扭曲了起来，在众目睽睽之下，突变成了一只长着三颗门牙的蓝眼睛兔子，一长一短的耳朵被弗莱明抓在掌中。\n\n    两个安保吓了一跳，下意识抬起了枪口，但弗莱明却无动于衷，眼中反而多了几分严峻的神色。他示意等在外边的几个研究员过来，把突变兔子交给他们，以一种不容置疑的语气说到：\n\n    “快去抢修AM-21号观测者设施，马上！不然我们全都得变成兔子！”\n\n    ——\n\n    “符依，公司那边什么时候让你去上班啊？”母亲一边给林符依夹肉，一边问道。\n\n    “唔……还没具体通知我，”林符依正狼吞虎咽，含糊地回答，“可能这两天吧。”\n\n    “这样吗。”母亲搅了搅碗里的饭却没下口，似有隐言在口。她拿起手机，说：“那你要不先处理下相亲的事？”\n\n    林符依“呃”了一声，嘴上的风卷残云戛然而止。在基金会敬业Solo了五六年，谈情说爱四个字比外语还要陌生。\n\n    “这……没必要吧，”林符依手足无措，“嗯……怎么说我工作还没稳定下来，人家能看得上我吗？”\n\n    相亲不像正经谈恋爱，所谓的“弱势”在前者中相对不重要。林符依自知还算个正常男人，而家里早就精心备好了给他娶媳妇用的财产，只不过入职基金会后就失去了作用——但现在，如果不是自己出门被大运货车撞飞，恐怕这亲非相不可。\n\n    “这有什么？”母亲满不在乎地摆摆手，“那是你华姨家的女儿，你俩小时候经常在一起看喜羊羊与灰太狼呢，哪来什么看不看得上。出去吃顿饭逛个街，一下又好起来了。”\n\n    林符依努力回想，好像是有那么个小女孩在学前班那会跟自己玩过一段时间，不过基本全忘光了。\n\n    ——\n\n    在正主的衣柜里，林符依找到了几件还算标致的衣服和一些打扮用品，用生疏的手法把自己整理了一下，算是变成了像去见女孩的样子。\n\n    母亲打量着林符依，又伸手理了理他的一根翘起的刘海，还亲自喷上香水，这才满意地把林符依送出家门。\n\n    “见到人家女孩子要记得微笑，不要摆着你那死鱼脸，主动给别人买点东西吃，别显得太生疏……”母亲的叮嘱在身后紧追不舍，越下楼道，便愈加回响。到最后，虽然林符依没记住啥具体内容，但那磨人耐心的冗长话语倒是又唤醒了他的童年记忆。\n\n    林符依苦笑了一下，慢慢走进了夜幕里。\n\n    夜色已深，但行人却是不减反增。他们三五成群，在各色门店摊贩中驻足消费，在彩灯、夜幕与星空的陪伴下，被白天烈日融化的激情与欢愉，在夜晚的模具里变成了独具风味的人间美味。\n\n    不过那位女生似乎不喜欢嘈杂的烟火生活。根据母亲发来的消息，相亲地点在一片过气的小吃街，那是林符依以前上补习班时常路过的地方，虽然略显破旧晦暗，但还是有几家不温不火的小吃店，确实不失为一种约会相亲的好去处。\n\n    “喂，妈……我已经到了。”\n\n    “你这么快啊。她约的好像是8点半，还有个十几分钟，你先找个地方坐吧。”\n\n    林符依挑了一个能看到月亮的地方，慢慢地等待相亲对象。\n\n    在基金会，就没有什么东西是正常的，像这天上的月亮也是。不过，基金会现在彻彻底底地跟他没关系了，也意味着什么机密文档、安保条例、收容措施和层出不穷的收容物也跟他没关系了。\n\n    月亮只是月亮，他也只是他。\n\n    手表渐渐指向八点三十，但街上还是没有人影。林符依也不急，那个女孩能晚点就晚点，最好是别来，他求之不得。\n\n    一个处理餐渣的员工闯入了林符依的视线，无所事事的他便饶有兴致地观察起员工的身影来。员工提着一大袋垃圾，一股脑地甩入了黑暗中的垃圾箱里，正当他条件反射般急掉头时，一声若有若无的闷叫吸引了他，也吸引了林符依的眼睛。\n\n    这条街的明暗呈两极分化，垃圾桶本身就在半黑不暗的角落里，叫声则来自更深邃的黑暗中，即便是常年在这工作的员工，此刻也有些发怵。忽然，他好像看见了什么，脖子微微前倾，还稍稍踮起了脚 ，带着林符依也眯起了眼睛。\n\n    看着看着，他脑海里突然闪出了一段小时候的回忆。这条街现在的光照条件都相当差，更别说十多年前这里还完全渺无人烟的时候，一到夕阳傍晚，太阳光便被远处的单元楼挡得一干二净。趁着黑暗，那喜欢恶趣味的同学就会悄悄跑到林符依身后，猛地一拍他的肩膀，在耳边大声喊道：\n\n    「“哗！把你吃掉！”」\n\n    这个相当无聊的恶作剧，可把当时胆小如鼠的林符依吓了个半死。\n\n    想到这里，林符依也绷不住了，“嗤”地一声笑了出来。\n\n    “嘎！”\n\n    突然，一声清晰的怪响直勾勾地刺穿了窗玻璃，林符依半咧的嘴一僵，“嗬嗬嗬”的笑声戛然而止。相反，他眼里迸发出了极度恐惧的光芒。\n\n    刚刚还站在不远处的员工此刻软绵绵地倒了下来，脖子奇怪地扭成了直角。不过这倒不是让林符依害怕的东西——他见过的死人不少——在员工身后，站着一个黄色的、像花生一样的巨大雕塑。\n\n    至于为什么林符依只需一眼就能认为这玩意是雕塑而不是别的什么东西，恐怕又是那阴魂不散的基金会捣的鬼。\n\n    「“……条件触发式异常反制实操课程，欢迎各位学员……”」\n\n    记忆再次涌现，虽然从来没见过「雕像」本尊，但在刚入职时的一些训练中，有它参与的确实不少，而且给林符依留下了相当深的印象。\n\n    不过，那时的印象都是不明不白的，这会真真切切地看到了「雕像」，林符依才感到了莫大的恐惧。他几乎是把眼睛睁到了最大，即使把散光给瞪大了好几倍也毫不在意。\n\n    「“……这是SCP-173，简称为「雕像」，基金会最早收容的异常之一，也是相当典型的条件触发式异常……相当有攻击性，但也十分可控。我们会用它的模拟教具来训练……”」\n\n    在垃圾桶旁的昏暗灯光下，那僵死怪异的黄色身影多了几分诡谲的色彩。林符依死死地盯着它硕大的椭圆形脑袋，大气不敢出，眼睛不敢眨，仿佛一闭眼那东西就会冲过来把他拧成员工同款直角脖——实际上确实是这样。\n\n    他磕磕绊绊地往外挪，但失去了双眼的反馈后，就连身下的凳子都成了巨大的行动阻碍，加上极度慌乱，直到眼睛开始发酸，林符依都还被桌椅困得动弹不得。\n\n   不行——再这样下去恐怕眼睛会先瞎掉的——虽然当年导员多次提醒“玻璃挡不住173”，不过借着侥幸心理，林符依还是选择深吸一口气，然后视死如归地闭上眼睛。他只觉得胃沉了一下，一股热血直冲脑袋，心脏也猛烈跳动起来。\n\n   不过想象中的玻璃迸裂和粉碎性骨折并没有发生，林符依大义凛然地站了半天也没发觉什么异样。\n\n   “怎么，难道这个世界都是无痛死亡吗？……”林符依悄悄睁开了眼睛。\n\n   还是那面窗户，员工的尸体依旧躺在原地，唯独「雕像」不见了身影。林符依没有多想，用力踢开身后的椅子，奋力向反方向跑去。\n\n   正门他是不敢走了，要想安全离开恐怕必须得走后厨的小门。死亡的威胁余波未尽，林符依的双腿还是止不住地发颤，跌跌撞撞地向后厨门跑去。身后的正门透进一丝冷白色的路灯光，像一把雪白的钢刀抵着他的心窝子。\n\n   不过屋漏偏逢连夜雨，按道理不会在营业时间关上的后厨门居然跟焊死了一般关着。林符依按住门把手，用力推了几下，门依旧稳如泰山。哪怕是直接上脚踹，仍无功而返。\n\n   “外面打不开，里面总得有个人出来开门吧……妈的，再来一次——该死！”\n\n   直到肩膀和脚撞得生疼，林符依才不得不停手。他气急败坏地掏出手枪，对着门锁扣下了扳机。\n\n   只见火光四溅，原本岿然不动的门似乎被一枪打通了任督二脉，乖乖地打开了一条缝。林符依跌跌撞撞地跑了进去，不等喘口顺气，眼前景象又让他心里一凉：\n\n   几平大的小后厨什么都摆了，唯独没有清出一条通向后门的路——为什么？因为墙上根本没有门，连扇窗都没有。\n\n   “哇啊——救命啊！——啊啊啊！杀、杀人啦——”\n\n   一阵女性惨叫的声音传来，林符依悬着心算是真的死了。想都不用想，「雕像」不仅还没走，并且还在肆意杀人。\n\n   在基金会工作时，常常能听说一些基金会雇员只身一人与异常对阵的英雄事迹，不过很多都是被异常堵死后路被迫而为的。如今，林符依也成了他们的一份子。\n\n   他悄悄挪到正门，顺着刚刚惨叫的方向探出头去。「雕像」就在离他不足十米的地方站着，几乎是面对着林符依所在的方向，身下还躺着一位无辜的路人尸体。\n\n   林符依倒吸一口冷气，立刻缩回了脑袋，死死地握住手上的枪。不过枪肯定没用，要瘫痪掉「雕像」必须要专业的方法……\n\n   “咦？……‘专业’……”\n林符依突然想到了什么，掏出手机飞速打开了基金会数据库。作为收容物之一，处理这事基金会不比任何人都专业吗？\n\n   本以为那16G大小的数据是纯占空间的，没想到还能派上大忙。林符依飞速找到「雕像」的收容档案，跳过一串串无用的文字，点开了一份实验记录。\n\n   ……\n\n   新月高挂，那个相亲对象还是杳无音讯，街上只有几具尸体和时不时到处乱跑的「雕像」。林符依观察着玻璃门上的倒影，当它移动到靠近店铺的一侧时，他立刻抓准机会冲出去，用视线锁住了它的脚步，同时靠着记忆快速向楼梯跑去。\n\n   虽然腿脚还在发抖，但认真规划了行动后，林符依总归是利索了些。他倒着爬上楼梯，等到通往二楼的楼梯完全挡住了「雕像」后，他立刻撒开腿往楼上冲去。他必须在「雕像」进行下一次随机移动时找到计划要的材料，并立刻探出头去看住它。\n\n   作为一个不带后厨小门的小吃店铺，备用或废弃的炊具用品必然摆在楼上。果然，林符依在二楼上找到了几个蒙尘的煤气罐和几大张篷布。\n\n   「实验ExP-173-17：在自然场景下临时控制该项目的操作方式……使用重物击倒项目，以达到暂时控制其行动的目的……」\n\n   林符依默念着刚刚记下来的流程，提起一个半人大的煤气罐，一个箭步跑到二楼边缘，向下看去——还好，它比较听话。他死死盯着「雕像」，并粗略计算了一下杀伤最大化的投掷方法。随后，他使劲一甩，白色带着锈斑的煤气罐晃着笨重的身体，在空中划出了一条不太美观的曲线，精确地砸到了「雕像」的左腿。\n\n   尽管看起来大只，但「雕像」的双腿只有林符依的小臂一般粗，而且还短。随着一声洪亮又清脆的撞击声，它转了个小圈，仰面倒在了地上，那幅部落图腾般的脸正好对上了低头的林符依。\n\n   林符依看着被放倒的雕像，心里也有所懈怠，竟条件反射地眨了下眼睛，「雕像」立刻诡异地抽动起来，像不倒翁一样晃来晃去，似乎企图站起来。\n\n   但它还没晃多几下，林符依便甩了好几张大篷布下来，严严实实地把「雕像」盖住。几大张布配合上它鬼畜般晃动的圆润身体，林符依莫名联想到了游乐园里的摇摇椅。\n\n   按照实验记录的指导，林符依用篷布把“激动不已”的「雕像」裹了个严严实实，再拽上一根麻绳缠绕打结，一个犹如放大版蚕蛹大功告成。林符依又挑了间只剩废旧家具的空房，把「雕像」给拖了进去，最后降下卷帘门，成功做出了一个临时的收容间。\n\n   虽然它依旧在里头动个不停，但无论如何，至少能控制住一段时间——如果没有到处乱窜的好奇宝宝的话。\n\n   林符依擦了擦额头的汗，满意地站在卷帘门前，不久前还让他心惊胆战的声音，现在竟变得有些悦耳。\n\n   他不自觉地向后退去。突然，后脚跟踢到了什么东西，重心一偏，林符依差点也仰头倒在地上。\n\n   低头一看，那位被扭脖子的员工躺在地上，尸体已经变得僵硬，正好挡了他的道；抬头一看，相同样子的尸体还有满大街。\n\n  刚刚乐呵的心情一下便不见了影。他无可奈何地抓起尸体的胳膊，一边拖向另一家空店铺，一边崩溃地嘟囔道：\n\n   “怎么到了这里还要给基金会打白工啊啊……”\n   \n[[=]]\n[[size large]]遏火部 Pt.5[[/size]]\n[[/=]]\n\n   见到各种各样的尸体是多姿多彩的基金会企业文化的一部分，但在这文化里沉浸式体验了五年的林符依，也是第一次自己动手搬尸体。\n\n   对这种东西的原始恐惧在基金会的早年生活里就已经被磨平了，现在林符依只有单纯的反感——干额外工作的反感。\n\n   要不是不处理这满地尸体就有可能被警察找上门，导致好不容易得来的悠闲生活付诸东流，林符依可能会直接掉头走人。\n\n   ——相亲对象？怕是已经混在死人堆里了吧。\n\n   “滴滴嘟——”\n\n   眼看正是拖着上台阶的关键时刻，手机铃声却催命般响起，本来就怨气冲天的林符依此时都要爆炸了。他把“哼哼”地掏出手机，不耐烦地按下接听键。\n\n   “喂，符依啊……怎么样，能跟那姑娘谈成吗？”\n\n   “妈，下次相亲的时候能不能直接把对象的联系方式给我，现在九点差十分她连个影子都没有，我既找不到人又不好直接跑路，让我咋办啊……”\n\n   说罢，他又忿忿地补充道：\n\n   “不过，相亲这事最好还是别有下次了……”\n\n   电话那头的母亲显得有些疑惑：\n\n   “她不早到了吗？还说已经看到你了，就在那条小吃街上。她说你在街上到处乱转，不好意思直接破你的雅兴——你靠谱点哇！”母亲气鼓鼓地说道。\n\n   “啊？”林符依大吃一惊，“这哪里有什么人——咦？！”他不信邪地左右张望了一下，正想澄清真相，却惊奇地发现有一个女生正站在他身后。\n\n   他猛退了几步，诧异地看着凭空出现的女生。他很快意识到自己的处境有多尴尬——略显幽暗的巷子，满地尸体，还有正在卖力搬尸体的他，不论谁看到都会以为这是什么惊天凶杀案现场，而他林符依就是那个杀手。\n\n   不过，更值得深思的应该这位女生本身。刚刚林符依看了一圈都没看到一个活人，打完电话后她就跟鬼一样突然出现——搞不好真是什么奇怪的东西。\n\n   二人在凝重的气氛里对视许久，正当林符依考虑要不要主动把她打晕时，那女生先开口了：\n\n   “嗨、嗨……你就是林符依吧？我叫李涵灵，还记得我不？”说罢，她还很自然地笑了笑，露出了一排小白牙。\n\n   林符依目瞪口呆地看着她，支支吾吾地回答道：“你好你好……额——又见面了，哈哈……”说完，他还悄悄把挡在二人中间的尸体踢到了一边。\n\n   看到他的窘样，李涵灵不禁“噗嗤”一声，脸上笑容更加灿烂了一些。她的打扮和穿着都相当精致，竟让林符依看得有些失神。\n\n   “很忙吗？”李涵灵瞥了一眼尸体，问道，“需要帮忙嘛？”\n\n   “……啊？”\n\n   林符依脑子宕机了。他努力在脑子里搜寻合适的措辞来回答她，但这个问题实在过于惊人，词穷的林符依干脆破罐子破摔，问：“你……你知道这是什么东西吗？”\n\n   “当然，不就尸体嘛。”又是语惊四座的发言。\n\n   李涵灵俯下身，抓起尸体的衣领，三下五除二地便拖进了预先准备的空房中，动作娴熟地让林符依有些害怕。\n\n   “等啥呢，一起来呀。”李涵灵甩了把刘海，对林符依招呼道。林符依呆滞半晌，这才应和着跟上去。\n\n   不过，男女搭配确实干活不累，没过多久，小吃街的街道便恢复成了原来的样子。林符依再看向出了一身薄汗的的李涵灵，不知道该是开口感激还是掉头就跑。\n\n   他本以为这个世界可以摆脱基准现实的荒诞生活，没想到在一些无人的角落，竟有更匪夷所思的事情。\n\n   看到他不知所措的样子，李涵灵又笑了笑，道：“好啦，该干正事了，咱们先把阿姨的任务完成吧。”\n\n   “额……好。”\n\n   李涵灵兀自在前面走着，全然没有陌生人相见时的拘束感；林符依则是有意和她保持距离，右手紧紧按在枪套上，警惕地打量着女孩的身影。\n\n   二人就这么漫无目的沿街道向前走着，月光斜射过来，打到李涵灵的淡色上衣上，竟散发出几分梦幻的莹光。林符依眨了眨眼，眼前的女孩好像变幻了形体，变成了一个充满既视感的背影。\n\n   但是，当李涵灵走到一扇发着怪响的卷帘门前时，林符依猛然惊醒过来。坏事了，被五花大绑的「雕像」还在动个不停。在目睹了李涵灵一系列怪异的行为后，林符依毫不怀疑，她要是听到了门里的怪响，绝对会直接升起卷帘一探究竟。\n\n   林符依立刻紧张起来，手已经悄悄抓住了手枪握把，打算立刻把李涵灵敲晕——说什么都不能让她知道「雕像」的存在，否则又是个天大的麻烦。\n\n   “我很佩服你，林符依，”李涵灵将手放在卷帘门上，轻轻说道，“你真的给了我们一个天大的惊喜。”\n\n   听了这话，林符依愣住了。——佩服？我们？这是一个相亲对象会说出来的话吗？而且她这个动作……林符依心里冒出了一个让他感到不安的猜测。\n\n   “这话……什么意思？”他挺直了腰板，狐疑地问道。\n\n   “呵……”李涵灵微微转头，发丝微微飘起，嘴巴露出了意味深长的笑容。“本来打算先和你聊聊天的，但时间真的不早了。”\n\n   李涵灵转身面对林符依，身体微微前倾，依旧保持着甜甜地笑容，但手上却多了一个东西。\n\n   林符依定睛一看，随即倒吸一口冷气。\n\n   「SCP基金会 外勤作业身份凭证 李涵灵」\n\n   “遏火部……”他一字一字地念完，又看着眼\n前这位人畜无害的女孩，露出了难以置信的表情。儿时玩伴居然也是基金会成员，而且竟代表遏火部现身。那么，只会有一件事情——\n\n   “我是来接你回家的，林符依。”\n\n   ——是他最不愿面对的事情。\n   \n[[=]]\n[[size large]]「家」Pt.6[[/size]]\n[[/=]]\n\n   “为什么是遏火部，”林符依冷冷地看着李涵灵，“我以为会是其他人。”\n\n   “很简单，”李涵灵说道，“基金会觉得你想‘离职’。”\n\n   林符依有些意外。虽然平时干活确实积极性不高，但也没表现过提桶跑路的意愿，基金会怎么就把自己从异常的受害者鉴定成了逃兵呢？\n\n   好像是看出了他的疑惑，李涵灵又笑了笑，道：“其实我俩到这世界的时间差不多，你从那个‘OB传媒’的大门里走出来的时候，我就在远远的看着你了。顺便说一句，你摔身份牌的动作还挺有男子气概的——我特别向上面强调了这点。”\n\n   “基金会这么快就派人来找我了？”林符依有些怀疑她的说法，“我只是一名二十七万分之一的C级人员而已。”\n\n   “只是时间流速不一样而已，林符依。粗略计算一下，这个世界的一分钟约等于基准现实的九小时。”李涵灵补充道，“不过，基金会确实挺看重你的，有三支机动特遣队为找你多加班了27小时呢。”\n\n   “好，好。”林符依生硬地点了点头，“我还挺荣幸的。”\n\n   “所以，走吧？”李涵灵向他伸出手，眼里满是期待。\n\n   林符依后退了几步：“就是说，我现在，要和你回基金会？”\n\n   “没错。”\n\n   “不好意思，”林符依又退了几步，“不、行。”\n\n   李涵灵的笑容添了几分无奈，她靠近了几步，道：“嗯……我现在是以遏火部成员的身份向你发出遣返的命令。你……应该知道和我们对抗的下场吧。”她试探地看了看林符依。\n\n   林符依的眼神变得凛冽起来，他瞥了她腰间一眼，有些修身的上衣几乎是画出了腰线的轮廓，基本可以排除带武器的可能。\n\n    “是哦，怎么啦？”李涵灵点点头，依旧是那幅人畜无害的笑容。\n\n    林符依这辈子也没动作这么快过——只是“擦啦”一声，他便用手枪抵住了李涵灵的额头。枪口冰冷，机械瞄具上的光纤发着幽幽绿光，她看到林符依的食指在扳机上微微颤抖。\n\n    “要不再思考一下，李小姐。”林符依从枪后微微侧头，冷冷地盯着她，“你真要带我走？”\n\n    李涵灵微笑着轻轻抬手，想拨开枪口，但林符依没跟她开玩笑——他以食指稍稍扣动了扳机作为拒绝。\n\n    见此幕，她的笑容才稍稍淡了些，眼里闪过一分戏谑的光影。\n\n    一阵薄风拂来，林符依似乎觉得眼前一阵模糊，仿佛被李涵灵的长发遮蔽了视线。他眨了眨眼，却发现李涵灵也侧出了脑袋，和他对视着。\n\n    她略抹淡灰的黑色双眸犹如艺术品，林符依的心跳仿佛漏了一拍——不是因为心动，而是心惊。\n\n    “如果我说‘真的’呢？”她不经意地回答道，嘴角一扬，勾出了几分轻蔑。\n\n    林符依眯起眼，将枪口重新对准她的眉心，道：“别以为我不敢开枪。”\n\n    “这不好吧，林符依，”李涵灵又恢复了那人畜无害的笑容，从兜里拿出一张纸条和照片，“你要是开了枪，伯母恐怕会飞上天呢。”\n\n    说到这里，她自己都有些忍俊不禁。林符依扫了一眼纸条和照片，顿时大惊失色——那是他母亲的照片和家庭地址。\n\n    “你——”林符依气得手在发抖，“你他妈——犯贱是不是！信不信——”\n\n    “真是煞风景的粗口。”\n\n    李涵灵故作惋惜地叹了一口气，随后突然左手一巴掌推飞了林符依的手臂，然后顺势飞起右臂卸掉了枪，趁林符依愣神，她又拉住他没反应过来的、伸直了的右臂，打陀螺般把林符依转了一圈，再抓住他的左臂，一扭、一擒，瞬息间便把林符依按在了地上。\n\n    “当是小小的惩罚咯。”看着无能狂怒的林符依，她微微笑道。\n\n   “基金会……究竟有什么非带我走不可的理由？”林符依费力地探出头，问道，“我只是个普通的雇员而已，没了我基金会照样可以转。”\n\n   “你为什么一定要走？”李涵灵紧紧地箍住他，反问道，“我知道你对基金会有不满，但何必真的一去不返呢？我们可以给你远超平均的待遇，可以给予你在异常世界下庇护，虽然有疏漏——但总比这个未探明的世界安全。”她伸手指向那堆满了尸体的空店铺。\n\n   “你我都是基金会雇员，都很清楚这个身份带来了多少无法解决的麻烦！”林符依回击道，“除了我的家人，没有人知道世界上还有个叫林符依的人！我为了这所谓的‘伟大事业’，牺牲掉了自由、健康和青春，一切我不愿意割舍的东西，都被抽筋剥骨地丢进了垃圾桶里面——这是我在学生时代遭受的折磨，而基金会竟要开双倍给我。”他拼命地转过脑袋，一双血红的眼睛恶狠狠地看着李涵灵。\n\n   “儿时的玩伴现在只是疏远，但基金会的朋友可能是阴阳两隔啊！我曾数次看着同事和朋友在异常手下惨死却无能为力，只能任由他们的惨叫声在我的心脏上刻下钻心的疼痛……”或许是因为肺被压迫，也或许是回忆往事的苦痛，林符依竟失控地喘起了粗气，“心理疏导和记忆删除有用吗——真的能忘记吗？！\n\n   “我不想再看到这样的事情了，不想再当什么‘守夜人’了，说什么都不想。我只想回家，回「真正的家」……”林符依想起了扎马尾的母亲，想起了卧室里的木椅，想起了儿时的温柔回忆。几滴泪珠簌簌滚落下来。他无力地伏在地上，哪怕粗糙的石砖把脸扎得生疼——他只想一直留在这里，哪怕——\n\n   “——哪怕让我去死。”他看向被打落在地的手枪，“求求你……就当让我和那些惨死的同伴们再见一次面吧。”\n\n   李涵灵的笑容消失了，这一席话未尝没有说到她的心坎子上。但她只是捡起手枪，插到自己腰间，然后松开林符依，嘴唇微微颤抖，却不知该说什么。\n\n   之所以派遏火部来而不是别的什么人，正是因为上级下了活要见人死要见尸的命令。他们早就看出了在这基金会控制不到的平行世界，林符依会造成多大的麻烦——一个事实就是，这世界能通过特殊手段出入，「失焦」只是其中之一，而这么干的必定不止基金会一家，未来很可能有其他别有用心的GOI造访。单是林符依的手机都可能泄露巨量数据，更别说他本身（哪怕他守口如瓶）；就算他死在这里，难保不会有一些GOI能从死人嘴里套出话来。加上道德伦理委员会否决了把林符依变成尸体再处理的方案，于是就派了专业对口的遏火部来抓活的。\n\n   但李涵灵不能这么说。虽然她所在的部门是出了名的无情，但出于自己的道德怜悯，她至少得带一个正常的林符依回去，而不是一具万念俱灰的行尸走肉。\n\n   李涵灵双手轻捧林符依的额头，双腿跪在他身旁，附身轻语道：\n\n   “别这么说，符依，你得活着。至少，为了你的母亲。”她擦去林符依的眼泪，继续说道。\n\n   “哪怕……哪怕你真的坚持不下去，那至少得先和母亲告别吧？”\n\n   林符依没有应答，只是放缓了气息。\n\n   ……\n\n   一辆黑色SUV驶到一棵老榕树下，林符依从副驾驶位上走了下来，望着比他人还粗的树干，问道：“这里就是「门径」？”\n\n   李涵灵熄掉引擎，优雅地跳下驾驶位，回答道：“没错，我们要从这里进“图书馆”。王队——我们到了！”她向榕树下的草丛喊道。\n\n   林符依转眼望去，只见空气突然一阵扭曲，四五个全副武装的人从黑夜里走了出来，其中一个留着大胡子的男人向李涵灵招呼道：\n\n   “你们来得刚好，还有一分钟「门径」就开了——他就是VIP？”他指了指林符依。\n\n   “是的，”李涵灵也看向林符依，“放心，他很配合。”林符依见状也端正姿态，向大胡子男人点了个头。\n\n   “晚上好，先生。”大胡子男人走上前，向林符依敬了个军礼，“我叫王鹿，MTF-癸巳-01行动1组组长，也就是这支小队的队长。我们负责在这个异常维度接应并护送你进入「被放逐者之图书馆」。李小姐有告诉你行动准则吗？”\n\n   “‘图书馆’的？有。”林符依点点头。\n\n   “很好。”王鹿从队员那里接来一张纸片，递给林符依，“一会「门径」开启之后，里面会有人核验你的身份，到时你就按这上面念，注意一个字都不要念错。”\n\n   “好的。”林符依接过纸条，默默念了几遍。\n\n   “注意，还有十秒——！”突然，一个站在榕树下的队员大声提醒道。\n\n   王鹿立刻拍了拍林符依，快速说道：“快去，跟这个队员集合，到时听他安排。你也是，李小姐！”\n\n   小队立刻排成防御阵型，将林符依一队人围在中间。领头的队员待手表倒计时归零，便对着榕树高声念出了一连串口令：\n\n   “八诺讲解员，我是来催您吃饭的！”\n\n   林符依有些不可思议地看着队员，怀疑自己听错了东西——这也叫口令？\n\n   不过，但他的疑虑显然是多余的，因为圆筒状的树干突然长出了一个相同木色的门把手，大半个树干像门一样徐徐打开，一个站姿肃穆的瘦高男人挡在“门”前。\n\n   他礼貌欠身，做工考究的翠绿色长袍微微晃动着，上面的烫金花纹微微闪烁着光芒。\n\n   “晚上好，先生女士们。\n\n   “在你们进来之前，按照诸位同伴的嘱托，我必须核验你们的身份。”男人的视线滑过众人，“请听——「黑月是否嚎叫」？”\n\n   打头的二人流利地对出了各自的暗号，唯独林符依还在低头看纸条。\n\n   “到您了，先生。\n\n   “黑月是否嚎叫？”\n\n   “仅于……归乡之时。”林符依慢慢念出纸条上的内容。\n\n    “非常完美，您可以进来了。”\n\n    男人向留在外面的王鹿等人点了点头，看到王鹿也比了个“谢谢”的手势，他便缓缓关上了“门”。\n\n    林符依看着消失在门后的世界，眼里依旧有几分不舍。小时候，北方的老家也有这样的树林，当时饱受格林童话熏陶的他，时常跑进树林里寻找所谓的仙灵和树屋，不过往往是被恨铁不成钢的母亲给抓回家。想到这里，林符依又回想起了那个仍扎着马尾辫的母亲。\n\n    李涵灵走过来，抓住他的手腕，说道：\n\n    “忘掉那里吧，那不是家。”\n\n    无奈，林符依只能摇摇头，加快了脚步。\n\n    刚刚那里只能算一处门厅，直到踩上一块软硬适中的暗绿色地毯，才是真正进入了“图书馆”的内部。林符依放眼环顾，火炉、壁画、挂毯和烛灯随处可见，透出了浓郁的古朴气息，清一色硬红木制成的家具摆件又暗示着这里的高贵地位。不过，一层接一层高矮不平宛如山峦起伏的书架群才真正昭示其“图书馆”之称。\n\n    一块巨大的白桦木木牌上写着：“欢迎来到「被放逐者之图书馆」，这里有着无可计量的庞大藏书量，也连接了数百亿个不同的世界。‘图书馆’向所有物种的客人开放，不论您是要借阅书籍，还是要跨界交通都悉随尊便。您只需要记住，不要向任何事物展现出攻击性。”\n\n    林符依只觉得背后一阵发凉，赶忙加快了脚步。不过，虽然这里看起来很大，但在瘦高男人的引路下，他们很快来到了一片休憩区。在一扇双开大木门前，几名穿着中式长衫的人正守候在那里。\n\n    “他们是MTF-Sigma-3「书志专家」，常年负责基金会在‘图书馆’的事务。”领头的队员说道。\n\n    看到他们，眼睛一亮，穿着长衫的「书志专家」们立刻小跑了过来。\n\n    “感谢您，讲解员，基金会欠‘图书馆’一份人情。”其中一个长衫男子郑重地和瘦高男人握了握手，道。\n\n    “客气了。”说罢，瘦高讲解员再次欠了欠身，便拂袖而去。\n\n    而李涵灵则跟另一位长衫女子来了个大大的拥抱，碍于这里的严肃气氛她们不敢大声说话，但脸上的笑容却是一点不少。\n\n    “他就是林符依，我花了好大力气才给他抓回来呢。”李涵灵把林符依拉到长衫众人面前，介绍道。\n\n    “你好，林先生。”为首的长衫男子微笑着和林符依握手道，“「门径」已经准备好了，穿过它就能看到我们的站点。\n\n    “那么，现在就走？”\n\n    林符依默默点头。实际上，他已经没有选择的权力了。\n\n    在几人的合力下，老迈的木大门缓缓打开，深蓝暮色和树林的枝叶再次映入眼帘。这次世界跨越只用了短短几分钟，林符依却恍若隔世。\n\n    门外，接应的车队和基金会雇员们早已等候多时。他们把「门径」团团围了起来，每一个人都注视着林符依。\n\n    “走吧，咱们回家。”\n\n    这次，没有催促，没有争斗，林符依率先迈出了脚步，踩在了阔别一天或二百一十六小时不到的家乡的土地上。在一众雇员的簇拥下，林符依慢慢走向了横在眼前的黑色吉普，只不过，他的眼睛一直盯着远处的斑斑人间烟火。\n\n    天空还是繁星点点，但月光披上了层层云纱。\n\n    他回头看了看由树枝缠绕构成的「门径」，眼神又再次呆滞。直到门扉合密、树枝散结，他才坐进了车里。\n\n    那远处的城市天际线，在他眼里再次模糊了起来。",
  "tags": [
    "原创",
    "故事",
    "遏火部",
    "雕像-最初之作"
  ],
  "author": "JHGUI",
  "created_at": "2024-07-24T11:41:10+00:00",
  "updated_at": "2024-07-25T02:54:25+00:00",
  "rating": 48,
  "_site": "scp-wiki-cn",
  "_fullname": "blear-horizon"
}