{
  "title": "一等星の終わり方",
  "content": "[[include :scp-jp:component:custom-divider]]\n\n[[include :scp-jp:theme:simple-black-theme\n|toggle-sidebar=a\n|hidetitle=a]]\n\n[[module css]]\n:root {\n    --title: ' ';\n    --sub-title: ' ';\n    --accent-color: #008CC8;\n    --bg-color: #F5F5F5;\n}\n\na {\n    color: var(--accent-color);\n}\n\n[[/module]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Serif+JP:400,600&display=swap&subset=japanese');\n.tale_iikanji p{\nfont-family: 'Noto Serif JP', serif;\nmargin-block-start: 1.5em;\nmargin-block-end: 1.5em;\nline-height: 2;\nletter-spacing: 0.025em;\nfont-feature-settings: \"palt\" 1;\n-webkit-text-size-adjust: 100%;\ncolor: #000000;\n}\n.tale_iikanji p .ruby .rt { line-height: 1.9; }\n.tale_iikanji_bold{ font-weight: 600;}\n.tale_iikanji tt {\n    font-family: 'Noto Serif JP', serif;\n}\n@media (max-width: 479px){\n#page-content{ font-size: .95em; }\n}\n\n.fake_title {\n  font-size: 200%;\n  color: #000000;\n  padding: 0 0 0.25em;\n  margin: 0 0 0.6em;\n  border-bottom: 1.5px solid #000000;\n  font-weight: normal;\n  font-family: 'Noto Serif JP', serif;\n}\n.fake_title p {\n  padding: 0;\n  margin: 0;\n}\n\n[[/module]]\n[[div style=\"margin-top: 1.5em;\"]]\n[[div class=\"fake_title\"]]\n一等星の終わり方\n[[/div]]\n[[/div]]\n@@ @@\n[[include :scp-jp:credit:start]]\n**タイトル:** 一等星の終わり方\n**著者:** [[*user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n[[==]]\n[[div class=\"tale_iikanji\"]]\n[[[toyoho-hub|新銀河鉄道]]]の食堂車はやや薄暗く、天井から等間隔に吊るされたランタンが車内で唯一の光源として機能している。その明かりはそこまで眩しいものではなく、ぼんやりとした淡くて優しい光を放っていた。そうして生まれた光と影のコントラストは乗客に対して非現実感を与えるほか、どこまでも沈んでいきそうなほどの暗さと奥深さを持つ銀河の中を漂っているような、そんな独特な雰囲気を醸し出している。\n\n窓の外には夜空が広がっている。ひたすらに暗く、黒く、寂しさを感じさせる光景だった。凍えてしまいそうなほどの暗闇の中でも星々は輝いている。まるで、それこそが自分たちの存在意義であると言わんばかりに。夜空が暗いからこそ、そこに浮かぶ無数の星々は輝けるのだ。無造作に散りばめられた輝きが、車両の進行に伴って右から左へと流れていく。そうして生じた軌跡を、私は眺め、目で追っていた。\n\n私の座っている座席は、車両の前の方にある。少し身体を通路側へと寄せれば、出入口が目に入ってくる。それだけではなく、古ぼけて縁が黄ばんだ電光掲示板も見える。そこにネオンで照らし出された文字によれば、もうそろそろ停車駅に着くようだ。と言っても、私にはそこまで関係ない。何せ、ここで降りるつもりはないのだから。私は新銀河鉄道の行く末、終着駅にこそ興味がある。\n\nしばらく窓の外を眺めていると、車両が大きく揺れた。ききぃというブレーキ音が鳴り、進行が止まる。恐らくは駅に着いたのだろう。覗き込むようにして通路の方を見れば、様々な様相の乗客が出入口に向かって歩いていた。そして、入れ替わるようにして新たな乗客が乗り込んでくる。さながら機械の新陳代謝だ。新たに乗り込んでくる乗客は皆、上質な衣服を身にまとっていた。夜闇の如き深い黒を持つスーツであったり、控えめながら確かな上品さを感じさせるドレスなどを着ている。それだと言うのに、自分はなんてことのない安物のスーツを着ているだけだ。急に自分の存在が場違いのように思えて、なんだか恥ずかしくなってしまった。通路側を見るのを止め、ヒノキで出来たテーブルに向き合う。\n\nそうしていると、一つの影が私の身体を覆った。微かに暗くなった視界に驚き、顔を上げると、そこには河童が一人立っていた。首からはラピスラズリのペンダントが提げられている。それには金と白のインクルージョンが入っている。その様相はまるで星々に溢れる夜空を切り抜き、宝石という小さな枠に押し込めたようだった。それに見蕩れていると、河童はこちらを向き、丁寧な口調で言った。\n\n「すいません、相席してもよろしいでしょうか？」\n\n相席という行為に私は抵抗感を抱いていない。外食の際に経験したこともあるし、ある程度は慣れている。そういったこともあり、私は二つ返事でそれを了承した。若河童は「ありがとうございます」と簡潔に謝意を述べて席に座った。それから程なくして、新銀河鉄道は発進した。\n[[/div]]\n\n@@@@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@@@\n\n[[div class=\"tale_iikanji\"]]\n「お待たせいたしました。コンソメスープです」\n\n給仕係の男がやってきて、私の前にスープの入った皿を置いた。皿は真っ白な陶器で出来ていて、その端の方には金による装飾がなされていた。そこによそわれているスープは黄金色であり、表面にはパセリの葉が数枚浮いている。私はテーブルに備え付けられていた銀製のスプーンを手に取り、スープを掬って口に運んだ。黄金色の液体が緩やかに味蕾を刺激していく。優しい味だった。幼少期、風邪を引いてしまった時に母親が作ってくれたスープを思い出す。\n\n河童は黙って窓の外を見ていた。テーブルに肘をつき、その手で顎を支えている。窓の外には先程と同じく、煌びやかに輝く星々と、それらが織り成す軌跡がある。河童はそれに魅入っているのか、こちらを向くことも、言葉を発することもなかった。ラピスラズリのペンダントがきらりと光る。さながら、一等星のようだった。\n\n私も黙ってスープを飲んでいたのだが、どうしてもいたたまれない気持ちになってしまった。会話をせずに過ごし続けるとなると、どうしても申し訳なくなってしまう。かと言って、他者が景観を鑑賞している中、それを妨害するような行動を取るわけにはいかない。相当迷っている。私はどうすればいいのだろうか。そうしていると、河童はこちらへと視線を移してきた。私が悩んでいることに気付いたのだろうか。まさか、気を散らせていたわけではないだろうか。そんな不安が次々と浮かび上がってくる。\n\n「これが気になるのですか？」\n\n河童はそう言って、首から提げているペンダントを指さした。深い青がより一層濃くなったように見えた。ややあって、戸惑いながら相槌を打つと、河童はふふっと笑って話をした。\n\n「綺麗でしょう？　それこそ銀河のように深く、それでいて綺麗な青だと思いませんか？」\n「ええ……本当に綺麗だと思います。それにこのインクルージョンもペンダントにとってのアクセントになっていますし……」\n「よく分かってるんですね。そうでしょう。さながら暗闇の中で必死に輝きを発する一等星のように思いませんか？」\n\n本当にその通りだと思う。奥行きがあって、ずっと眺めていると引き込まれてしまいそうになる。世間一般で言う「宝石」や「名画」を見ているとこうなることが時折あるというが、これもそれと同じようなものなのだろうか？　その幻想性故に、ペンダントが持つ魅力に吸い込まれていってしまいそうだ。\n\n「それにしても、こんな立派なペンダント、一体どこで？」\n「取り寄せたんです。私、こういった綺麗なものが好きでして。よく集めては家に飾ったり、身につけたりしているんです」\n「ははあ。となると、他にもコレクションがあるということで」\n「ええ。これはその中でも随一のお気に入りなんです。これを身につけていれば、いつでもあの光景を思い出せるから……」\n\nそう言って、河童はペンダントを愛しそうに指で撫でた。そして、私の方を見て、問いかけてきた。\n\n「そういえば、お兄さんはどうして遠野に？」\n「お兄さんなんて、そんな。もう40は過ぎてますよ」\n「私達妖怪からしたらまだまだ若造じゃないですか」\n\n軽い応酬の後に、私と河童はふっと笑ってしまった。確かに何百年と生き続ける妖怪にとっての40年とは、それなりに短いものだろう。そう考えると、私が「お兄さん」と呼ばれたことも納得がいく。\n\n「いやあ、色々ありましてね。人間社会に疲れてしまったと言いますか。なんだかのんびりと過ごしたくてですね」\n「へえ……差し支えなければ、そのことについて詳しく聞かせてもらってもいいですか？」\n「長くなりますけど、大丈夫ですか？」\n「大丈夫ですよ！　終着駅までは、まだまだ時間がありますから」\n[[/div]]\n\n@@@@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@@@\n\n[[div class=\"tale_iikanji\"]]\n昔から責任感が強かった。何事にも誠実に取り組み、徹底的に物事を成し遂げようとする気概を持っていた。それ故に周りからの信頼は厚く、頼られることもしばしばあったのだ。私はそれに安心を覚えていた。こうしていれば、見捨てられないと考えていた。\n\nきっかけは些細なことだったと記憶している。私がまだ学生だったある日のことだ。クラスメイトの委員会活動を手伝ったのである。これについて後悔は抱いていない。むしろ、ここでクラスメイトを手伝っていなければそのことを悔やんでいただろう。困っている人を助けることは、人として当然の行いだ。私はそう教えられてきた。そして、私はそれを間違ったことだと思っていない。助けられるのならば誰だって助けるだろう。\n\nしかし、私も人間だ。腕は二本しかないし、頭に至っては一つしかない。だから、助けられる範囲には限度がある。どんなに助けたくても、断る必要が出てくるときだってある。\n\nでも、私は断ることが出来なかった。頼られていることに安心を覚えている反面、頼られなくなることを極端に恐れていたのだ。断ってしまえば、ここまで築き上げてきた信頼が全て崩れ落ちると思っていた。だから、受け負い続けた。幸いにもこの時は倒れずに済んだが、それでも、ここで断ることに対する覚悟を決めておくべきだった。\n\n大学卒業後はそこそこいい感じの企業に就職した。最初は雑務を任せられていたが、次第に仕事の成果が認められ、それなりに重要な仕事を任せられるようになることも増えた。嬉しかった。頼られている、求められているということがひしひしと伝わってきて、私はとても安心したのだ。当然、欲が出てくるわけで、もっと求められたいという一心で仕事を続けた。また他者の負担を受け負った。企業の一社員として、一人の頼られている人間として、ずっと身を粉にして働き続けていた。\n\nでもやはりガタがくるわけだ。体調を崩し、仕事を一週間休むことになった。休み明けに仕事に出ることが怖く思えるようになって、私は会社を辞めた。一週間の間、周りにどれだけ負担をかけただろうか。きっと、失望しただろう。役立たずだと思っただろう。もう信頼なんて崩れ去ったんだ。頼られることは二度とないんだ。そう思うと辛くて、涙が出てきてしまった。社会は忙しくて、不要なものはすぐに捨てられてしまう。私は「不要なもの」になった。社会の忙しさについていけなくてリタイアしてしまったのだ。\n\nもうすっかり嫌になっていた。\n\nそんな時、たまたまインターネットで見つけたのが遠野妖怪保護区だ。どうやら、そこは人間社会とは異なる環境らしい。ここなら穏やかな時間を過ごせるのではないかと思った私は身支度を済ませ、遠野妖怪保護区へと移り住むことにしたのだ。\n[[/div]]\n\n@@@@\n[[div class=\"dc_divider_291267\"]]\n@@@@\n[[/div]]\n@@@@\n\n[[div class=\"tale_iikanji\"]]\n「なるほどなるほど……そんなことがあったんですね」\n「はい。ここに来てからは本当に調子が良くてですね。遠野に来る前はしょっちゅう疲れてたんですが、ここに来てからは快調で」\n「それはよかった。ここは穏やかですからねえ……忙しいことも辛いこともそんなにないですし……」\n\n河童は微笑みながらそう言った。河童の胸の前でラピスラズリのペンダントが揺れる。私はそれをじっと眺めていた。いつまでも眺めていられると思うほどに深い青だった。そうして見惚れていると、河童が私に話しかけてきた。\n\n「まあでも、あなたの苦労は一旦終わりを迎えたわけですし。こうして快適に過ごせてるならいいことなんじゃないですかね」\n「そうですねえ。こうして思い出話として話せてますし、いい具合に時間が経ったんだなあって」\n「そうですよ、こうして辛かったことを思い出話にできるのって、一種の進歩だと思いますよ。ただ、ねえ……」\n\n含みのある言い方だった。まるで何か困ったことがあるかのような、何か大変なことが待ち構えているかのような、そんな「予感」を感じさせるものだった。\n\n「ただ？」\n「そうやって話した思い出すら、いつかはここで話している私達と一緒に消えてしまうんですよ」\n「消える？　一体どういうことです？」\n「私達の世界はいつでも消えてしまいますから。真っ黒なインクで世界が覆われたり、巨大で強力な重力の渦に飲み込まれてしまったり……終わり方がどうであれ、私達の世界はいつかは終わるんです。私はそういった終焉の光景を見るのが好みでして。あの一瞬のカタルシスは堪らないわけなんですよ」\n\n私は「はあ」と相槌を打った。河童はペンダントをぎゅっと握りしめて、窓の外を見た。窓の外には無数の星々があるが、あれらもいつかは終わってしまうのだろうか。一瞬の間に終わりがやってくるとして、その瞬間の私は一体何を考えているのだろうか。そんな疑問が次々と浮かんできては、不明瞭な想像をもたらしている。\n\n「私達の世界が終わりを迎えるということは、私もあなたも遠野の土地も銀河鉄道も、しまいにはあなたがこうして話してくれた『苦労話』という名の思い出も、それを話したという記録でさえ、全てが無くなってしまうということなんです。そうして全てが消えてしまった後に何が残るのかは分かりませんが……ともかく、いつかは全部、跡形もなくなってしまうんです」\n\n理解ができなかった。どうにも、この世界が終わるということに現実味がない。いつかは終わるとしても、それは遠い未来のことではないのだろうか。どうにも上手く話を飲み込めていないような、そんな不思議な表情をしている。そんな私の表情を見た河童はふふっと笑って話を続けた。\n\n「まあ、いきなりこう言ってもわからないですよね」\n「そうですね……何が何だか……」\n「それもそうでしょう。いつまでも続くと思っていたものが終わるなんて、誰も想像できないのですから」\n\n河童は懐から懐中時計を取り出し、現在時刻を確認した。まだ終点までは時間がある。コンソメスープもきっとまだ冷めないだろう。\n\n「だからこそ、語り合いましょう。辛かったことも、楽しかったことも、全部思い出話として話すんです。記録には残らずとも、そうして話したという事実は生まれます。それが残るかは分かりませんが……いつ跡形もなくなってしまってもいいように、全部話してしまうんです」\n「正直、終わるとか消えるとか言われても信じられないんですけど、まあ話すのは良いんじゃないかって思います。こうして話をすることは嫌いじゃないですし、それに──」\n「それに？」\n\n私はにっと笑って、河童の方を見た。\n\n「仮に消えるなら、何も話せずに消えるのは嫌ですし」\n\n会話は続く。新銀河鉄道の軌跡もまた。\n\n輝く星々を眺めながら、二人は身振り手振りを交えて話を続ける。終着駅にたどり着く、その時まで。\n[[/div]]\n[[/==]]\n\n@@ @@\n@@ @@\n\n[[div class=\"earthworm\"]]\n[[div class=\"earthworm-item\"]]\n[http://scp-jp.wikidot.com/doomsday-galaxy-trip-jp 終末銀河旅行]\n[[/div]]\n[[div class=\"earthworm-item\"]]\n対話は続く\n[[/div]]\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "遠野妖怪保護区"
  ],
  "author": "terukami",
  "created_at": "2025-01-01T01:22:24+00:00",
  "updated_at": "2025-03-13T11:04:42+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "talking-galaxy-train-jp"
}