{
  "title": "Site-7: DAEMON",
  "content": "[[include :scp-wiki:more-by:rounderhouse]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=replica[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:redtape\n|years=4\n]]\n\n[[=image daemon.png class=\"angled\"]]\n----\n= **<< PREVIOUS: [[[SEGFAULT]]]**\n----\nIt had been over a year since Ari had been away from the Arctic.\n\n//Time passes faster when you’re busy//, she supposed, watching the mountains spread out behind her through the open back of the WorkStar. Still, it was odd to think that she’d been at Site-7 for more than a year. A year of below-zero blizzards, a year of biannual days and nights. A year of Two and Rita and all the rest. She flexed her gloved fingers. A year with this.\n\nSuddenly, the truck turned a sharp left to follow the mountain road; she shot her hand out, grabbing one of the straps dangling overhead to steady herself. It tore clean off in her hand. She grimaced.\n\nAcross from her, Pierre snorted. It was odd seeing him without his trademark arctic camouflage; he’d ditched it a few days ago for generic desert fatigues better suited to their new surroundings, same as her. He’d also shaved at some point, abandoning the blond pencil mustache for reasons unknown. The look only served to further compound her sense of unfamiliarity.\n\nShe threw the strap at him. He caught it, slinging it into the dark recesses of the truck’s bed where PC was curled up. The dog pawed at the fabric curiously before returning to his nap. There were no seats, so they sat with their backs to the side walls. “Not so rough. This isn’t one of our Condors. Cannot stand up to your usual abuse.”\n\nPierre had a point. Ari had gotten used to travelling in the viciously-overpowered heavy-lift quadcopters that Site-7 relied on. Each one of those was about the size of a Chinook; they had to be, since moving people and equipment between the different platforms was such a pain otherwise. Unfortunately, any kind of air transport was impractical in Kashmir, drenched as it is in radar stations, security watchpoints, and missile warning equipment. One pilot’s mismanuever could spiral out into nuclear warfare. So instead, here they were, riding in the back of an army truck over what could generously be called roads.\n\nThey’d left Site-69 in Delhi just before dawn. It wasn’t a staging facility, strictly a research and coordination facility for the Stellar Affairs Division; the pair had been staying there for two days while waiting for the go order. She’d never been to the Johnson Space Center, but imagined this is what it looked like — all vast rooms of people staring at charts and screens and data readouts of spacecraft. Her Level 5 clearance got her into any room she wanted, and the engineers were all too happy to answer any questions she had. She got the distinct sense they assumed she was there on Council business — which, in a way, she was. Indulging childhood interests in being an astronaut was just a perk of the job. Regardless, she wasn’t sorry when they left the facility behind on the road to Kashmir.\n\n“I know,” she grumbled. “I’ve ridden in these pieces of shit more times than I can count.”\n\nHe nodded. “Yes. Army Rangers. Did you ever come here?”\n\n“Kashmir? No, but we got pretty close; I was set up in Islamabad for a while training some Pakistani guys. And then before I got assigned to Site-7, I was at 34 at in western Pakistan, but that was far enough away that we never really needed to worry. What about you?”\n\nHe shook his head. “Afghanistan and Iraq. Some fighting, some training.”\n\nTheir headsets crackled to life. “Coming up to a checkpoint.”\n\nShe pressed a button. “Roger.”\n\nWith practiced precision, Ari and Pierre lifted up the canvas sheet on the floor of the truckbed, sliding his FAMAS and her Tavor under it. It wouldn’t stand up to a serious search, but if someone got that far, they probably had bigger problems to worry about. The goal was to make it as unappealing and uninteresting as possible to search the truck.\n\n The WorkStar slowed to a crawl and they waited in tense silence for a few seconds, hearing some movement up ahead. They’d had to pass a few checkpoints on their way here; they hadn’t run into issues yet, but these kinds of things were always a toss-up. One security guard waking up on the wrong side of the bed that day was really all it took. \n\nAri looked up as figures rounded the back of the truck. A severe-looking Indian Army captain flanked by two soldiers carrying M16s, all dressed in pixelated camouflage and maroon berets. The captain silently raked his gaze across the the truck bed. The scene couldn’t be particularly reassuring: two obvious Americans, dressed in military equipment, deep in contested territory. \n\nLuckily, the maroon military passports both of them offered, proudly embossed with “OFFICIAL PASSPORT — United States of America,” seemed to address those concerns. The captain took it, flipped through it, comparing the photos inside to the pair of them, looking it over a second and third time. Held onto it for a second, as though half-expecting it to burst into flames and reveal some elaborate ruse. Nothing happened. \n\n“Strange to see Americans here,” he commented in crisp English, clearly probing them for a reaction.\n\nShe saw Pierre’s eyebrow twitch. She kept her amusement internal.\n\n“We go where we’re ordered,” she answered. Not too evasive, appealing to his sensibilities as a fellow soldier.\n\nIt worked. He returned the passports, giving someone out of view a stiff nod. The truck rumbled and started up again, inching forward, leaving the security checkpoint behind. She released a breath she didn’t realize she’d been holding.\n\n“Get over it, Pierre,” she ribbed.\n\n“I will not. You are American; you may revel in being a daughter of your country. I refuse to be associated with that particular disaster.”\n\nShe rolled her eyes and changed the subject.\n\n“What was that, the fifth checkpoint?”\n\n“Sixth. The Indian Army takes Kashmir deathly seriously.”\n\nShe cast another look outside the back of the truck. The landscape unfolded behind her; they were high in the mountains by now, letting her see the vibrant greenery of the endless Kashmir Valley below. Crystal-blue rivers snaked through the forests and meadows. Far in the north, she could see glacial lakes from the Karakoram Range’s springtime thaw. The tableau was natural. Peaceful.\n\n“It’s beautiful. Hard to think of it as the cause of so much conflict.”\n\n“Things worth fighting for rarely appear that way to outsiders.”\n\nShe raised an eyebrow. “You’re saying you think this place is worth waging nuclear war over?”\n\n“I am saying that all involved parties certainly believe it is.”\n\n“It’s gotten bad lately?”\n\n“Very bad. The Indian Army is building up a massive troop presence; Pakistan is responding in kind from the west, and China is sending security forces to reinforce the border of their claimed territory in the east.”\n\n“Yeah, but that kind of brinksmanship is kind of the name of the game here, isn’t it?”\n\n“Nothing new under the sun, yes. But when all three of these countries are nuclear powers, is brinksmanship a game you want to be playing under any circumstances?”\n\n“Fair enough.” She leaned back, leaning a hand out and scratching PC between the ears. “Well, that’s the mundane side, right? What’s the anomalous angle?”\n\nPierre smiled. “Aha. Are the matters really separate? Consider why Pakistan, India, and China might want the land, other than wanting it so the others can’t have it.”\n\n“I didn’t know you were into geopolitics.”\n\n“It behooves one to know what they’re fighting for. The answer is control and resources. Kashmir is as drenched in anomalies as anywhere else on earth, and everyone in the veiled world wants to be the one in control of them.”\n\nShe furrowed her brow. “I don’t know if I buy that. I don’t think this conflict is just about anomalies.”\n\n “I did not say it was; this conflict is political too. This side just helps. And it explains why the United Nations has a detachment of ‘peacekeepers’ here — really just a cover story for the two UNGOC Strike Teams in the valley. Your PENTAGRAM has a presence here as well, the 1st Psychoartillery Battalion.”\n\n“What the hell is psychoartillery?”\n\n“Conceptual bombardment. A well-trained team of psychics can, with the right fire support, completely immobilize an entire company from kilometers away. Hours of being barraged with vivid hallucinations of your own torn-apart corpse being strung up from the lightpoles will halt even the best-trained soldiers.”\n\n“Jesus.”\n\n“And then you have Pakistan’s Inter-Service Intelligence knee-deep in trying to foment an insurgency here. India’s Research and Analysis Wing’s Special Research Center. Since there is a religious angle at play here, there is almost certainly an ORIA operative or two skulking around.” He was cleaning his gun as he talked, not looking up as he wiped down the barrel of the FAMAS.\n\n“Farhan used to work for ORIA.” She paused. “That’s what he told me, anyway. Could be why he’s here.”\n\nIf Pierre noticed the hesitation, he didn’t mention it. “Possible. Or, more likely, he’s working for one of the parasites that have been drawn by the smell of blood in the water.”\n\n“What’re you talking about?”\n\n“The Valravn Corporation. Christofascists, nationalists, spineless dogs, all joined together in the name of profiting from war. I have a low opinion of mercenaries; I have an even lower opinion of Nazis.” His lip curled and he clunked the rifle’s parts back together harshly.\n\n“I’ve heard of them. I really don’t think Farhan would work with those kinds of people.”\n\nFinally, Pierre looked up at her. “He’s a dog of war, Ariadne. He is a freelancer, and when you fight for nothing more than a bank account, you fight for the largest bank account you can find. Nevermind who — or what — is attached to it. I may not be perfect, but I know what I’m fighting for.”\n\nShe found she didn’t have a response. They lapsed into silence as the road continued curling uphill. Pierre’s words lingered in her head.\n\nI know what I’m fighting for.\n----\nBefore her eyes fluttered open, her hand had already shot out to wrap around the grip of her gun. Another hand landed on top of it, stopping her. \n\n“Just me, Ariadne. Calm.” \n\nPierre, his head framed by the light outside the back of the truck. She took a few seconds to steady herself. \n\n“We arrived. You fell asleep.”\n\n“I can see that,” she commented, slinging her rifle over her back and hopping out of the truck bed. PC followed, jumping to the ground and barking happily. Ari shushed him; the dog was wearing a padded vest around his midsection, complete with a spare mag for Pierre’s FAMAS.\n\nThey were in a village, nestled in the crook of the mountain. Low brown buildings lined either side of the dirt road that the truck was parked on. People walked past in an eclectic mix of traditional and Western clothing, tunics on top of blue jeans and brightly-colored shalwar, throwing intrigued and surprised glances towards the two. \n\nShe turned around — only to freeze as she remembered that there was no one to help out of the truck this time. David wasn’t here. She turned again to Pierre just as he threw something at her: a brown shawl, rolled into a ball. She raised an eyebrow at him.\n\n“I hope you’re not expecting me to wear this.”\n\n“Not like that. Like this.”\n\nHe draped his own (patterned black-and-white) around his neck, where it hung and obscured much of the gun strapped around his chest.\n\n“Right.”\n\nShe mimicked him, trying to ignore the stares as they approached the building they had parked next to. Pierre rapped twice against the wooden door with the peeling blue paint. For a moment, they heard movement inside; then a man’s voice on the other side.\n\n“Does the black moon howl?”\n\n“Only for the pain of regret,” Pierre answered. Several locks opened in quick succession on the other side, then the door swung loose. They stepped in.\n\nIt was a small but neat space; not much more than a few cots, a radio, and a kitchenette, illuminated by a lightbulb overhead. The door to what Ari assumed was a bathroom was built into the far wall. The man sharing the space with them was young-ish, about in his thirties or forties, of South Asian descent, with curly hair and a beard. A striped button-down, khakis, and wire-rimmed glasses completed the accountant look.\n\nHe stuck a hand out to them.\n\n“Hello,” he said as they shook. A British accent, unexpectedly. “Support Agent Sameer Mukherjee. You weren’t followed?”\n\n“Not that I saw,” Ari answered as the man rushed back to the door, relocking the seven locks.\n\n“Good. Good. The dog is trained?”\n\n“Better than most people.” Ari gave a sharp click, and PC dropped prone to the floor. “Are you our escort to Site-786?”\n\nSameer looked at her with a rueful smile, waving a hand around the cramped safehouse. “This //is// Site-786, Secretary Katsaros. Sorry to disappoint.”\n\nShe blinked. “Oh. I…”\n\n“Thought it would be bigger? If only. The situation is so unstable that the Council has mostly suspended operations in Kashmir for nearly a decade now. This safehouse is just kept around in case of the occasional emergency — which I take it this is.”\n\nPierre looked back. “They didn’t tell you why we were coming.” It was more of a declaration than a question.\n\n“I was only given the vaguest outlines by SARC — a blackbag operation of a high-value target. Further information would be appreciated.”\n\n“We’re not looking for help,” Pierre said coolly.\n\nSameer raised his hands in surrender. “Sincerest apologies. I didn’t mean to imply anything. But I’ve been assigned here for four years; I’d be surprised if there’s something around here I //couldn’t// help you find.”\n\nAri looked around the tiny room. “You’ve been here for four years?”\n\n“There were five of us, originally, but reassignments and incidents and so on and so forth. The Foundation didn’t want to risk any more personnel than it had to.” The unspoken implication hung in the air: that Command was content to risk him.\n\n“Ignore Pierre. We’ll take all the help we can get.” Ari smiled. \n\n“Excellent. Who — or what, I should say — are you looking for? So long as they’re not a ghost, I should be able to help.”\n\nPierre and Ari exchanged a glance.\n----\n“Just to make sure I’ve got it right: you’re trying to abduct an ORIA-trained, CIA-connected, GOC-equipped soldier of fortune with a demon inside his eye socket.”\n\n“A djinn,” Ari corrected. “He’s very insistent that they’re different. But yeah.”\n\n“Well,” Sameer leaned back. “That’s troublesome.”\n\nIt had gotten dark — not that they’d noticed, with no windows in the safehouse. They were seated on the cots, PC curled up under one, and Sameer leaning against a card table he’d conjured up. He’d also conjured up a few bowls of some kind of yellow stew that they were now devouring. PC was nibbling at a can of dog food.\n\n“What do you call this again?” Pierre asked.\n\n“Daal. Do you think he’s going to come willingly?”\n\n“Hard to say.” Ari shrugged. “On one hand, we have a history, and I think I can pressure him into at least hearing us out. On the other, if it comes between us and the job…”\n\n“He’ll pick the job.”\n\n“You don’t know that, Pierre.”\n\n“Without further knowledge, we must assume he will be uncooperative, and prepare accordingly.”\n\nShe tried to make it seem like her lack of response was because her mouth was full and not because she didn’t have one.\n\nSameer was lost in thought. “So you have no real idea who he’s working for?”\n\n“Myrmidon and Valravn are the frontrunners, at the moment, but it’s an open question.”\n\nHe didn’t respond; instead, he leaned to a cupboard and pulled out a rolled-up paper that he spread out across the card table. It was a map of northwestern Kashmir, lovingly pencilled-in with various lines and areas and notes in the margins in English and Bengali. He tapped one area of the map, near a snaking river, that had been circled in red.\n\n“What is that?”\n\n“A military encampment I’ve been keeping an eye on for several weeks. It sprung up out of practically nowhere; I pass through that valley regularly, and was stunned to find a military checkpoint where there had been nothing but a meadow the previous night.”\n\n“Do you know whose?”\n\n“Regrettably not. There was an absence of markings, which means we can at least rule out the ‘legitimate’ combatants. And this isn’t hard evidence, but I will say that none of the soldiers looked like they were from the region — lots of pale skin and brown hair.”\n\n“Westerners. Defining accents?”\n\n“I have not yet gotten close enough to listen in. I suspect they have laid landmines.”\n\n“Force estimation?”\n\n“Difficult to say — at least two platoons, maybe up to a company.”\n\nAri whistled. “That’s not good.”\n\n“Too many for a direct confrontation, certainly.”\n\n“But we do not know whose camp it is. And how it circles back to us — if at all.”\n\n“He’s not wrong,” Sameer agreed. “This region is unstable enough nowadays that it could be an unrelated, coincidental troop movement.”\n\nAri nodded. “Either way, I think it’s clear we need to get a closer look before we can decide anything. When can we get out there?”\n\n“It’s about seven klicks from our current location; we can scout around tonight, if you like.”\n\n“That works. If you give us the coordinates, Pierre and I can make our way there—”\n\n“I’ll be going with you,” Sameer answered matter-of-factly.\n\nShe exchanged a glance with Pierre. “This is reconnaissance on a military camp. Dangerous, doubly so for anyone without MTF experience. I’m not dinging your agent training, I went through the same shit, but you can’t really—”\n\n“Twenty-two SG, Squad 3.”\n\nShe blinked. “What?”\n\nPierre seemed to understand the phrase. “The Special Group, the special forces arm of the Indian Research and Analysis Wing; equivalent to your CIA’s Special Activities Center.”\n\n“Oh, fuck.” Ari looked him up and down; he resembled a financial advisor more than he did a special forces operator. “I didn’t take you for military.”\n\n“That is sort of the point, yes. But trust me — I can handle myself. And I would be remiss if I let you walk into unfamiliar territory without a guide.” He smiled.\n\nAri nodded. “You’ll need equipment.”\n\nHe turned to a metal crate in the corner and popped the latches, revealing at least half a dozen firearms packed inside. \n\n“That won’t be a problem. The sun just set, which means we have about seven hours until the dead of night. Did you sleep in the truck?”\n\n“The road was a bit too bumpy for anyone except PC to get any shut-eye.”\n\n“Then I suggest you take the opportunity now.”\n----\nAri laid awake in the cot, staring up at the ceiling. The room was dark now; Sameer had excused himself and left, saying he’d prepare some supplies and give them some time to sleep undisturbed. That’d been forty minutes ago, and she was still lying awake.\n\nShe fidgeted in the cot, simple cotton blanket over top of her fatigues. PC breathed softly underneath her, and her rifle was hanging from a hook on the wall. Something wasn’t right, but she couldn’t put her finger on what. \n\n“You are awake.”\n\nShe jumped.\n\n“Jesus, Pierre. Scared the shit out of me. You sleep like a corpse, you know that?”\n\n“So I have been told.”\n\n“Yeah. I’m awake.”\n\n“Cannot sleep?”\n\n“No.”\n\n“You should. You will need it.”\n\n“I know.”\n\nThey lapsed into silence again for a few seconds. She almost thought he’d went back to sleep until he spoke up again.\n\n“You are uncomfortable. I hope it is not me; I can leave and we can take shifts, if you need.”\n\nShe snorted. “Who said chivalry is dead? But no, it’s not that. I just feel weird.”\n\n“Are you concerned about Farhan?”\n\nShe thought for a moment, and was surprised to learn the answer was no. This worry was something else.\n\n“I don’t think that’s it.”\n\n“Would you like to hear my theory?” He didn’t turn, still facing the wall.\n\nShe let a hand dangle off the edge of the cot. PC licked it, rough tongue scraping against her skin. “Sure.”\n\n“I think you have forgotten how to really sleep. You have been half-sleeping for a year now, because half your brain is always awake and ensuring the Director’s safety. You do not know how to sleep without worrying about someone else.”\n\nSilence. \n\n“…Yeah. Yeah, I think that’s it. I’m waiting to hear the clicking of him getting out of the chair. It feels wrong to sleep without it.”\n\n“Understandable. Shows you’re committed to your job. But you really must get some sleep, Ari.”\n\n“Sure.”\n\nAnother moment of silence. \n\n“I’m sure he is perfectly fine, for what it’s worth. He’s tougher than people give him credit for.”\n\n“Yeah. Yeah, I know.”\n----\nThe stars were out in full-force tonight. Logically, she knew it was just because of the total distance from any major sources of light pollution — but lying on her belly in the tall grass of the valley, staring up at a legion of stars in the sky, it was hard not to feel at one with the universe.\n\nThen PC growled from next to her, and she brought herself back down to earth.\n\nShe couldn’t bring her preferred stealth suit on this mission; the sleek space-age design would’ve stuck out like a sore thumb. But Evie had rigged up the headset for her, and she could see Pierre and Sameer’s outlines on either side of her through the grass — along with PC right next to her, his ears flattened to his head as they crawled along up the hill, all rendered in night-vision fluorescent green.\n\nThey were in a valley formed where the river snaked through the mountains, crawling up a hill that overlooked where the camp should be. The tall grass masked their movements, but Sameer’s warning about landmines rung fresh in her head. They’d sent PC up the hill first and he hadn’t sniffed anything out, but the worry was still there.\n\nThey moved slowly, only a few feet a minute. She could see lights dancing over the top of the ridge, and turned off the nightvision when they got close.\n\n“Shit. They’ve expanded,” Sameer’s voice crackled over the radio.\n\nIf anything, he’d understated the situation; the encampment was at least a company in size now, with over a dozen large tents and prefab barracks spread out within the fenced confines. Even at this time of night, soldiers wandered in small packs, laughing and smoking while carrying boxes. There were watchtowers at both entrances equipped with spotlights, and barbed wire circled the top of the fences.\n\n“That’s a fortress,” she whispered into her radio. “If Farhan’s in there, there’s no way we’re getting him out without a fight.”\n\n“Hold on. Look at the crates they are moving.”\n\nShe leaned up and pressed a finger against her headset, zooming it in until she was seeing a digitally-magnified close-up. The soldiers — both Americans, from the looks of it — were carrying a large wooden crate between them, stamped with the symbol of a large bird of prey, wings spread.\n\n“Valravn Corp,” Pierre breathed through the microphone. She could feel the acid in his tone.\n\n“Wait. Look behind them,” Sameer whispered.\n\nShe tilted her gaze upward. One of the prefab barracks — the door was swinging open, and two soldiers were coming out, escorting another person between them. Someone stripped naked, with a black bag over their head. The soldiers pulled them along roughly, making them stumble as they struggled to keep pace with their hands cuffed together. They turned, revealing the prisoner’s bare back.\n\n“A prison camp. Makes sense — PMCs can’t legally hold prisoners of war, so they go somewhere international law is disputed at best.”\n\n“Ariadne? Is that our man?” Pierre asked.\n\nShe stared at the prisoner’s retreating back.\n\n> Ari ran two fingers down the small of Farhan’s back, tracing the contours of his tattoos. He smiled at her. They were curled up in his room, linen sheets wrapped around and between them. Their clothes were abandoned somewhere in the corner.\n> \n> “Admiring the view?”\n> \n> She snorted. “Don’t oversell yourself. More like… surveying my domain.” \n> \n> He bark-laughed at that. “Incredible. And what do you survey? Fertile fields? Rich forests?”\n> \n> “You’re gross.”\n> \n> “And yet here we are.”\n> \n> He pulled her into himself, and they wrestled around for a bit, further wrapping themselves in the sheets. They landed with Ari on top of him and pinning him to the bed, his grinning face half-pressed into the pillow. \n> \n> “I thought tattoos were haram.”\n> \n> “They are. So is premarital sex, but last time I checked I didn’t see a ring on either of our fingers.”\n> \n> “Even if you did, I doubt that would’ve stopped you.” She traced the image of the cross-legged spirit on his upper back. “What’s this one?”\n> \n> “A djinn. An invisible spirit, smokeless fire.”\n> \n> “The kind you have in your eye?”\n> \n> “Mhm. Next to that’s a scimitar — and below that, my family motto.”\n> \n> “What’s it say?” Her fingers danced across the Farsi lettering.\n> \n> “Purification through fire.”\n\n“Ariadne?”\n\n“It’s not him. He has tattoos across his back. A sword, a djinn, some Farsi writing.”\n\n“Noted. Still, this is less than ideal.”\n\n“We cannot do anything about it with only the three of us,” Pierre hissed. “Be realistic.”\n\nIt burned her to admit it, but he was right. She zoomed in again, scanning across the camp. The soldiers leading the prisoner had vanished, and the door to the prison building — one of them, anyway — was sealed shut. \n\n“We still don’t necessarily know if your man is involved here,” Sameer commented.\n\nAnother soldier sauntered to the gate, saying something to the guard in the watchtower, who began to descend the ladder.\n\n“They’re changing the guard,” Ari whispered. \n\nShe almost didn’t hear the shot ring out overhead until it was too late. The telltale whipcrack of a sniper shot rang out from behind them before both soldiers fell to the ground at the base of the watchtower, dead. The three of them flattened themselves to the ground and flicked their safeties off as the shot echoed through the valley. It took a second or three for the camp to explode in activity: soldiers in blue-gray uniform came rushing out of the barracks, shouting in a mix of English and something Scandinavian. \n\nNone of them spoke. Ari instinctively moved her hand to a form a circle over her right eye — “SNIPER”. \n\nPierre was already rolled onto his back, FAMAS aimed at the ridge behind them. For a second, there was nothing there — then a flash of red and orange and a glinting light as another shot rang out, wreathed in fire. She recognized it instantly.\n\nShe rose to an army crawl, pulling away from the camp toward the direction of the ridge. Pierre hissed from behind her.\n\n“Ariadne! What are you //doing?//”\n\n“It’s him. We need to get up there,” she grunted. PC whined next to her.\n\nSameer followed her, albeit several paces behind. “You’re sure?”\n\nAnother shot rang out overhead, accompanied by that same half-second halo of fire.\n\n“Yeah. Yeah, it’s him.”\n\nPierre looked torn. Then, with an exasperated sigh, he got to his knees and began chasing them through the grass.\n\n“The shots are echoing throughout the valley, so they can’t pinpoint where he’s firing from,” Sameer grunted as they reached the foothills of the ridge. They’d have to climb it.\n\n“Will not buy us more than a minute. Two, at most.”\n\nAri didn’t speak, focusing on pulling herself up the rocky crags of the ridge. It was an outcropping from the valley wall, clear of grass and shrubbery. PC took to it naturally, using all four legs to bound up to the plateau. She clicked sharply to bring him back down.\n\nThen, heart pounding out of her chest, drew her Uzi. Pierre noticed the movement and nodded, pulling his own sidearm. They crested the hill, dropping back down to an army crawl.\n\nShe flicked her night vision on again. There, a few meters ahead of them and lying on his belly behind a Gepárd M6 anti-matériel rifle, was Farhan. He was lining up another shot, eye pressed to the scope. \n\nShe put motioned forward to the other two with a finger to her lips before rising to her feet silently, Uzi gripped with both hands and trained steadily on his back. Pierre and Sameer moved behind her, guns raised. PC dropped to his haunches, ready to pounce. She took a step forward and opened her mouth.\n\n“One second, darling.”\n\nFarhan raised his other hand, signalling them to stop. She froze, more in surprise than anything else. Then another violent whipcrack sounded through the valley, nearly deafening at this range. Ari momentarily thanked Evie for ensuring the headset had built-in ear protection. As the shot echoed around the valley walls, Farhan turned from the gun towards them with a lopsided smile.\n\n“Hey, Ari. Been a minute.”\n\nShe said the first thing that came to mind. “You look like shit.”\n\nIt was true. His face was covered in dirt and dust, with small scratches around his nose. His left eye was obscured by a fabric band that wrapped at an angle around his head, and his beard hadn’t been trimmed in a few weeks by the looks of it.\n\n“You don’t look so good yourself,” he said, motioning towards her. She almost didn’t realize what he was referring to until she realized he was gesturing at her arm. She flicked it forward.\n\n“Long story. You need to come with us.”\n\n“That was a lie, by the way. You still look great.” He gave her that lopsided smile again before returning to the scope. “And I’m not going anywhere.”\n\nPC growled at him, ears flattened. \n\n“There are at least a hundred men in that camp, Farhan. There’s four of us. We need to exfil.”\n\nHe shook his head.\n\n“I didn’t realize we were on the same team! But I have a job to do, and I don’t know your friends, anyway.” Another deafening gunshot.\n\n“This isn’t a negotiation. We need you, and we’re all gonna die here if we stick around.”\n\n“Aw, you need me.”\n\n“I meant—”\n\n“I know. You meant that you’re looking for the face eaters,” he said matter-of-factly.\n\nSameer and Pierre looked at her in confusion.\n\n“What the fuck is a face eater?”\n\nShe ignored them. “How do you know about that?” \n\n“Don’t worry about that. Worry about the fact that one of them is in that camp right now.”\n\nAri’s eyes widened.\n\n“Alive?”\n\n“Alive. But unlikely to stay that way if Valravn manages to extract him out of here. I want him alive, and so do you, so let’s put our heads together.”\n\nShe dropped to her knees as Pierre crawled next to her. \n\n“How do we know you are telling the truth?” he probed.\n\n“You don’t,” Farhan shrugged. “If you have a better lead, feel free to head out. I’m a big boy, I can handle myself.”\n\nPierre growled in irritation — his classic response when forced into a choice he didn’t want to make. “Your decision, Ariadne.”\n\nShe could tell Farhan was lying through his teeth. Not about the prisoner — about handling himself. Another shot, and this one was returned with a hail of gunfire into the valley wall a few meters to their right. All of them dropped a few inches lower.\n\nAfter a few seconds, she angrily slid forward next to Farhan’s sniper nest.\n\n“Goddamnit. Fine. What’s your plan?”\n\nHe wasn’t facing her, but she could hear the smile in his voice. “Knew you’d come around. I just need a distraction. Believe it or not, Valravn’s prison guards are kind of fucking morons. That’s what you get when you pick up the Marines dregs stupid enough to buy the whole valknut dogshit. Anyone with a lick of sense works for Myrmidon or ARGUS AFC—”\n\n“Farhan.”\n\n“Right. Anyway, idiots. Bad ammo storage practice. I’ve been surveilling the camp for weeks. That supply building right there—” He pointed out one of the prefab buildings. “Stuffed with enough spare munitions packed poorly that if I light it up, whole place gets blown to kingdom come.”\n\n“How close do you need to get?”\n\nHe barked a laugh. She noticed an unfamiliar hoarseness in his voice.\n\n“I can do it from here, spitfire. Problem is—”\n\n“Our man gets turned into ash just as well,” Pierre piped up.\n\n“Not that I’m necessarily //opposed// to that, mind. But then I wouldn’t get to spend any more time with you!”\n\nPierre scowled. “Do you have a plan?”\n\n“Course. I draw their fire. You go in and get him.”\n\nSilence for a moment. \n\n“Do you have a plan that… won’t get us killed?” Sameer asked, with full sincerity.\n\n“You’ll be fine. The camp isn’t nearly as full as it looks; they’ve been shipping men out like mad to Brazil. Maybe half a dozen POWs and thirty troops.”\n\nAnother whipcrack. This time, she got to see the Gepare up close as it kicked violently backward with the recoil of the shot and spat out a casing.\n\n“Twenty-nine. Go around the left side — the fence is unprotected. I’ll keep pulling them out of the right gate.”\n\n“Pierre and I’ll go. Sameer, stick around and cover him.” The agent nodded, crawling up to Farhan’s other side and setting up his own rifle. \n\nFarhan looked at him, then back at Ari. “Touching of you to care.”\n\n“Don’t oversell yourself. I just don’t want to have to drag a corpse through security checkpoints.”\n\nA silent, lopsided smile.\n\n“How do we know which of them is our man?” Pierre asked.\n\n“I know what to look for,” Ari interjected.\n\n“Then let us go before we lose our distraction.” If Farhan had a reaction to being called a distraction, he didn’t let it show.\n\nPierre and Ari crawled to the other side of the ridge, jerkingly sliding down the rock bluff back into the tall grass and moving quickly through it, PC swimming through after them. On the other side of the field, gunfire was being exchanged — slow, steady shots from Farhan and quicker shots from Sameer’s SCAR, against a halting stream of fire from the gates of the camp. Shouting behind it.\n\nMost of the spotlights were aimed at the bluff now, so the leftmost corner of the camp was utterly dark when they reached it. Pierre moved in front of her, drawing a small multi-tool off his belt and getting to work on the chain-link. A minute later, there was enough give to peel back the fencing and let the three of them crawl in.\n\nThe pop-pop of gunfire a few hundred feet away was hard to ignore, but they crouched in the dark space between one of the prefabs and the fence. \n\n“Which one of the buildings was it?” she whispered\n\nPierre silently pointed one out slightly ahead of them, gun in hand. They crept forward, peering around the corner of the building they were hiding behind.\n\nTwo soldiers, wearing Valravn fatigues and body armor. One, a sergeant, was barking into a radio in Swedish, Finnish, something. Both armed and facing away from them — but blocking their path to the other building. There didn’t look to be anyone else about; probably running to address the firefight going on at the entrance, she thought. \n\nAri looked back at Pierre and signalled to him. He nodded, quietly dashing across the open gap to the next building. She tapped her mic and whispered. “Sameer, need cover in three seconds. Over.” \n\n“Roger. Tell me when you’re clear. Over.”\n\nThen held up three fingers — two — one.\n\nA hail of gunfire erupted from the ridge. At the same time, she swung around with her Tavor and planted three shots into the sergeant — two in the chest, one in the head. He crumpled. The other barely had time to swing around before Pierre dropped him — one in the kneecap, one in the head. \n\n“I think we’re clear. Over.” \n\nThe sustained gunfire from the ridge stopped and returned to steady, methodical bursts. At a clicked command, PC dashed out, bit into the sergeant’s shoulder and pulled him closer, leaving a bloody smear across the dirt. Ari ignored the slack-jawed, glassy-eyed surprise you only see on the faces of the dead and frisked his vest, then his belt, then his pockets until she found what she was looking for; a simple keycard. \n\n“Ask Farhan if he sees anyone between us and the building. Over.”\n\n“Standby.”\n\nA moment of tense silence as the deafening booms coming from the Gepard ceased.\n\n“He says you’re clear,” Sameer answered crisply. “Hurry now. Over.”\n\n“Roger.”\n\nOne quick glance, and then they dashed clear across the open area of the camp. They cast long shadows from the floodlights until they reached the prefab — a small Quonset. The door had an electronic lock in it, and she slid the keycard in. \n\nRed light. \n\nShe slid it in again. Another redlight. \n\n“Ariadne?” Pierre was facing away from her, covering her back. She could tell he was bristling at being exposed.\n\n“Keycard’s bad. Hold on.” She leaned forward, forcing the metal fingers of her left hand between the door and doorframe just above the lock. Then twisted, forcing the door away from its frame. It strained.\n\n“Ariadne..”\n\nShe grunted in response, twisting her entire forearm, separating it another few millimeters until—\n\nThe door popped free with a crack, the metal bolt split uselessly in two. She swung it open and they moved into nearly-complete darkness. PC whined, and she flicked her nightvision on.\n\n“Jesus Christ.”\n\nThe familiar scent of confined misery — sweat, stale piss, and blood — filled her nostrils. It was more of a kennel than anything — two rows of fenced “cells”, if you could call them that. No bigger than a few feet on either side. And, despite what Farhan had said, more than half of them were filled with prisoners. Orange pants, cuffs around their arms and occasionally chains binding them to the wall, and uniform black bags on their heads.\n\n“Fuck.”\n\nA low chorus of moans rang out — one or two of them were in English or Spanish, but even the ones she didn’t recognize, she understood. Pleas not to hurt them again. \n\n“Farhan! You said there were half a dozen prisoners, there have to be twenty in here!”\n\n“Huh.” He seemed genuinely surprised. “Well, we’re only interested in one, aren’t we?”\n\n“How are we going to //find him//?”\n\n“You’re the one who’s seen them up close, you figure it out. Over.”\n\nThey moved down the central alley, peering into the cages. It was difficult to differentiate any of the prisoners, unified only by their low whimpers and moans. Pierre swore under his breath.\n\n“They are torturing them.”\n\n“Fucking hell.”\n\nShe noticed PC had bounded ahead, staring directly into one of the cages. The dog was growling lowly, ears up. The prisoner inside was kneeling in the center of his space, hands on his knees, perfectly unmoving. No whimpers, no pleas. Something about him made the hair on the back of her neck stand up. A familiar sensation.\n\nIn spite of herself, she banged the butt of her rifle against his door. “Hey. What’s your name?”\n\nNo response.\n\n“Hey!”\n\nNothing. She leaned down and wrapped her prosthetic around the padlock before squeezing, and it came apart like plywood; cheap metal. The cage door swung free.\n\n“Shit!”\n\nShe barely had time to react before he silently lunged. It was animal, desperate — single-minded and purely relying on the element of surprise. He accomplished almost nothing, hands cuffed as they were, but succeeded in forcing Ari to step back and grip the first handhold she saw — the black bag. It slipped a few inches up, revealing his chin.\n\nAnd suddenly it was back again, that brutal vertigo, the sensation she’d felt so many months ago in that server room in Japan. Of looking into a pure-black abyss, the absence of personhood and exclusion of identity. Tripping, sliding, falling—\n\n“Ariadne?”\n\nIt was Pierre. He’d pulled the bag back down, obscuring the prisoner’s face again. She realized she was panting.\n\n“Fuck. Thanks. That’s our boy. Don’t let him take the bag off.”\n\nPierre flashed something at her — a small transdermal patch. She recognized the yellow label and nodded. He peeled the safety layer away and slapped it to the prisoner’s neck; a few seconds later, his quiet writhing weakened. He was still conscious as Ari led him out the door and back to the hole in the fence, just limply following along, stumbling occasionally. \n\nThe firefight was still raging when the three of them squeezed out. The prisoner collapsed into the grass a few dozen meters away from the fence, and Ari dragged him over a small hill into some meager cover. Her radio crackled and Farhan’s voice came through.\n\n“Don’t tell me you killed him. Over.”\n\n“Just a sedative patch. He’ll be fine.”\n\n“Am I clear to go, then? Running just a tiny bit short on ammo.”\n\n“No.” Pierre’s voice firmly cut through. \n\nAri looked at him.\n\n“If your friend blows the camp, the prisoners will be burnt alive.”\n\nFarhan seemed legitimately surprised. “You know that chances are most of those guys are Valravn defectors, right?”\n\n“I don’t //care//,” Pierre said, crawling back towards the fence. “There is such a thing as honor. I would not expect you to understand.”\n\n“Good, because I don’t. Ari, go get your friend before I light the place up.”\n\nShe gave an exasperated sigh, looking between the supine prisoner and Pierre crawling back through the fence hole.\n\n“God fucking damnit. PC, stay.” \n\nThe dog barked, planting himself next to the body as Ari rushed to the fencehole, creeping in and catching up with Pierre. He didn’t stop for her. \n\n“Do not try to stop me.”\n\n“I’m helping you, jackass.”\n\nHis voice softened. “Oh.”\n\nThey swept into the cellblock building again. This time, the prisoners seemed a bit more active, turning to follow the sources of noise. \n\nThe radio crackled to life again.\n\n“Ari, I don’t see you getting out of there.”\n\n“I’m not leaving twenty prisoners to get torched alive, Farhan.”\n\n“I’m not waiting for you.”\n\n“Then do it.”\n\nSilence.\n\n“God, you’re terrible for me. Just hurry up.”\n\nShe was glad he couldn’t see her smirk as she went down the line, cracking the padlocks.\n\n“Hey! Listen to me. We’re not Valravn, we’re getting you out of here. If you can walk, get to your feet and pull the bags off your head. The cell doors are popped. Stay behind us.”\n\nShe repeated the message in Spanish and Greek, and Pierre did it in French, Russian, and Afrikaans. She hoped that would cover their bases, and almost all of them were standing by the end of it. She scanned their faces — young men mostly, a few with shades of grey in their crew cuts. \n\n“Follow us. If you can’t walk, we’ll be back for you.”\n\nShe covered the door as they streamed out, half-crawling in a train led by Pierre. As they filtered out, she counted only one limp form still in a cell. She hoped they weren’t dead.\n\nPierre returned the better part of two minutes later.\n\n“I have them planted a few meters away from the package. I told them the dog will rip their throat out if they try to disturb the body.”\n\nShe nodded. “One left. You drag, I’ll cover.” \n\nThey pushed into the cell in question, and Ari felt for a pulse with her right hand. Weak, but present. She nodded and Pierre traded places with her, lifting the body over his shoulder into a fireman’s carry. His FAMAS hung by his side as they streamed out of the door.\n\n“Farhan, we’re almost out, how are you—”\n\nThree gunshots. To her right, Pierre crumpled.\n\nShe spun around, raised her Tavor, and dropped to her knees in one fluid motion. A single Valravn soldier, out of cover and firing a handgun across the camp. She planted four return shots, one in the leg, two in the body, one in the head. He died quietly.\n\n“Pierre? You with me, buddy?”\n\nHe was lying in a heap, prisoner on top of him. She rolled him over. \n\n“Fuck!”\n\nBlood leaking through his fatigues in his abdomen, to the right side. She tore the fabric hole further; the flesh underneath was a bloody mess. He seemed conscious, but his face was contorted in pain. \n\n“Pierre’s hit, I’m pulling him out. Farhan, overwatch, please. Over.”\n\n“Fucking //perfect//. I got you, go. Over.” \n\nThis wasn’t her first time in this situation — there was an oft-remembered incident years ago during her time in Hammer Down — but it never quite got any less stressful. Her hands raced across Pierre’s vest, pulling out the gauze and rapidly packing it into the wound. It turned red almost immediately, but she kept packing, doing her best to staunch the flow. Then she turned, threw her Tavor across her back, grabbed Pierre’s collar with one hand and the prisoner’s collar with the other, and began crawling backwards, dragging them both through the dirt.\n\nHer muscles strained. She was far from out of shape, but Pierre and the anonymous prisoner were probably over three hundred pounds between them. She grimaced as she slowly pulled them behind a prefab and towards the hole in the fence. The terror that someone would come around a corner didn’t help matters. Her hackles raised steadily.\n\nFarhan’s voice. “You’re clear. Keep going, you’re doing great.” Words of encouragement every few seconds, and for once, she couldn’t detect any hint of biting sarcasm in his voice.\n\n“Yeah. Yeah.”\n\nHer hackles didn’t quite lower, but the shaking did stop. Finally, she pulled Pierre through the hole and into the tall grass, then the prisoner. Pierre’s eyes were fluttering now.\n\n“He’s not looking good. I’m getting behind the hill.”\n\nShe kept dragging them through the grass, to where they left PC and the body. She released a breath she didn’t realize she was holding when they came over the top. The dog — and his prize — were still there, along with the twenty-odd other prisoners. Two of them crawled up to her when they saw her dragging the bodies — one younger and one older. \n\n“//Tā mā de.//”\n\n“Fuckin’ help her.”\n\nTogether, they pulled the bodies behind the cover of the hill. Another prisoner crawled up to Pierre’s limp form.\n\n“Move over. I got him. I’m a combat medic.”\n\nShe stepped away, metal hand dripping blood. The man — Australian, from the sound of his voice — almost immediately got to work on Pierre, pulling items from his vest pockets. Ari panted into the mic.\n\n“We’re clear. We’re clear. Go.”\n\nFarhan didn’t respond — but over on the ridge, she saw a bright, blinding flash for half a second, far bigger than the halos around his gun.\n\nSameer now. “He just vanish—”\n\nAri dropped to the ground, shielding her face from the massive fireball. The wave of heat nearly threw her backward, the hill offering some meager cover. She opened her eyes again. What was left of the camp was aflame, torched, utterly consumed by the inferno rising a dozen feet into the air. The fire danced, lighting up the entire valley. \n\nSome of the flames condensed into the shape of a person, striding across to the handful of Valravn soldiers on the other side that hadn’t been instantly incinerated. They crawled backward in abject terror. She tore her gaze away, but she could still hear the screaming.\n\nAnd for a brief moment, Ari stood there, bathing in the heat, listening to her friend’s death rattles, and watched the valley burn.\n\n[[=image https://scp-wiki.wdfiles.com/local--files/replica/site-7-icon.png width=\"75px\"]]\n----\n[[div class=\"rnb-navbar\"]]\n[[div class=\"rnb-item rnb-last\"]]\n[[a href=\"/segfault\" style=\"display: block;\"]][[span class=\"rnb-supertitle\"]]PREVIOUS[[/span]]\n<< SEGFAULT >>[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-current site7nav\"]]\n[[a href=\"/secure-facility-dossier-site-7\"]]SITE-7[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-next\"]]\n[[span class=\"rnb-supertitle\"]]COMING SOON[[/span]]\n[[/div]]\n[[/div]]\n----\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** daemon.png\n> **Author:** [[*user ROUNDERHOUSE]]\n> **License:** CC 2.0 Generic\n> **Edited from:** [https://commons.wikimedia.org/wiki/File:Picture_of_the_unidentified_tank_in_use-_throwing_fire_bombs_%2824570381440%29.jpg Wikimedia Commons]\n\n> **Filename:** site7.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/airgap SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "tale"
  ],
  "author": "Rounderhouse",
  "created_at": "2024-01-16T20:43:39+00:00",
  "updated_at": "2024-02-22T05:51:13+00:00",
  "rating": 87,
  "_site": "scp-wiki",
  "_fullname": "daemon"
}