{
  "title": "明けるな",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 明けるな\n**著者:** [[*user MemoryLapse]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n朝が怖い。\n\nコンビニで缶ビール2本を購入し、帰路についた俺の頭を埋め尽くすのは時間に対する恐怖。\n迫る期限や人間関係に疲弊し、いつしか恐怖の対象は環境から時間へとすり替わっていた。\nあと5時間もすれば朝日が昇るのだろう。そして再び、憂鬱な日々が始まるのだ。そう思うだけで足取りは重くなっていく。\n\n俺は異常なんだと思う。\nだから今、路上に頽れている。\nだから今、帰宅を拒んでいる。\n\nだから、もうどうなってもいいと思っているのだ。\n\nふと、頬を伝わる温かい感触に気づく。大の大人が路上に膝をつけ涙を流しているなど、一般人から見れば笑い者であるに違いない。まぁ、今は深夜ということが幸いしているようだが。\n異常だからか、俺は変に冷静だ。\n\n@@ @@\n\n何やってんだ俺は、と一つ呟いて立ち上がっては歩き出し、突き当りの角を曲がる。\n\nするとそこには、見慣れた公園。誰もいない筈のその場所に。\n\n[[[SCP-1917-JP|踊る少女]]]が見えた。\n\n小中学生ぐらいだろうか。深紅のドレスを着た少女が、バレエを踊っている。\n暗がりの中彼女を照らす街灯はスポットライトのようで、さながらダンス会場だった。\n親御さんは何も言わないのだろうか、なんて思いは忽ちのうちに掻き消え、俺はその光景に目を奪われていた。\n\n気が付けば、俺は彼女の観客となっていた。\n少し遠めのベンチに座り、手持ちの缶ビールを袋から取り出す。開缶。\n彼女のダンスを眺めながらの一飲みは今までとは違った味を齎した。\n\n彼女はこちらに気づいているのか、いないのか。もしくは見えていないのか、無視しているのか。俺にはわからない。\nそれでも彼女のダンスは、\"朝なんて来てほしくない\"という、今の俺の気持ちを代弁してくれているかのようにも感じ取れて、嬉しかった。\nずっとこのまま、この光景を眺めていたいと、心の底から、そう思っていた。\n\n@@ @@\n@@ @@\n@@ @@\n\n開く瞼。熟睡していたのだろう、随分と気分が良い。眼前では少女が未だ踊り続けていた。\nそして今は、夜だった。\n\n丸一日、仕事にも行かず眠りこけていたと思った俺は、焦燥しながら手元のスマホを確認する。\n現在時刻は、AM10:30。\n\nAM10:30？\n\n腕時計も、照らし出した公園の時計も揃って135度を示している。\nしかし20時間以上爆睡していたとも考えられない。\nどういうことだ、と思案する俺の視線が行き着いたのは、例の少女。\n\nああ、そうか、彼女が夜を終わらせないようにしてくれているんだ。\n\nその突拍子もない解答は、存外簡単に俺を納得させた。\n\n@@ @@\n@@ @@\n@@ @@\n\n男が一人、公園に侵入している。視線は少女のほうを向いていた。\nその手に握られている銃を、俺は見逃さなかった。\n\nすぐに近くの茂みへと隠れ、様子を窺う。男は少女へと近づいて行った。\n\n「カオリ、カオリなんだよな」\n\n男が少女に声をかける。知り合いだろうか。\n\n「なぁ、お前がこれを引き起こしてるのか？なんで」\n「朝なんて来てほしくないから」\n\n初めて、彼女の声を聴いた。若く麗らかな声だった。\n\n「朝が来るまでなら、踊っていられるから。でも、駄目なんだよね」\n「……そうだ。駄目なんだ。朝は来なくちゃいけない。だから」\n\n男が彼女へ銃口を向ける。\n\n「こんなこと、したくないのに」\n\n男は泣いていた。何故泣いているのか、俺にはわからなかった。\nだが何を思ったか、俺は男へ向かって走り出す。\n\n「すまない、カオリ、お前を」\n@@ @@\n@@ @@\n\n俺は異常だったんだと思う。\n@@ @@\n@@ @@\n\n俺は男を殴りつけた。銃を落として倒れこむ男。\nすぐさま銃を取り上げ、その顔面に向けて発砲した。\n\n飛び散る鮮血。地面に頭蓋が衝突する鈍い音。\n@@ @@\n@@ @@\n\n俺は異常だったよ。\n@@ @@\n@@ @@\n\n肩で息をする俺と、目の前に血だまりを形成する死体と、その光景を直視していた少女。\n時が止まったかのように錯覚する。\n\nそして、ようやく息を整えた俺はこう思ったのだ。\nこれで彼女は死ななくて済んだ、これからも踊り続けてくれるだろう、と。\n\n俺は笑みを浮かべて彼女の方へ眼を遣った。\n\n彼女は泣き崩れていた。\n踊りを忘れて、泣きじゃくっていた。\n@@ @@\n\nいつの間にか、夜が明けていた。\n\n@@ @@\n@@ @@\n@@ @@\n\n「なんで」\n\nそれは自然と口から零れ出た言葉。\n俺は\"夜が明けた\"という事実に戦慄した。\n\n「なんで、夜を明かしたんだよ」\n\n彼女は泣き続けるばかりで、何も答えない。\n\nだから、俺はもう全部どうでもよくなって、\n@@ @@\n\n「だったら、もういいよ」\n@@ @@\n\n彼女を撃った。\n倒れこむと同時に消失する遺体。\n\n後に残るは男の死体、そして立ち尽くした俺。\n直に警察も来るだろうが、もう動く気力すら俺にはなかった。\n\n何故なら俺は異常だから。",
  "tags": [],
  "author": "MemoryLapse",
  "created_at": "2023-02-12T14:56:04+00:00",
  "updated_at": "2023-02-23T11:01:58+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "deleted:akeruna"
}