{
  "title": "SCP財団10周年インタビュー企画: Part.7 darumaboyさん",
  "content": "[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n+ パート7. darumaboyさん\n\n**──最初に読者の方へ自己紹介をお願いいたします！**\n\nはじめまして、[[*user darumaboy]]です。もうボーイなんて言えるような歳じゃなくなりました。簡単な経歴としては、2013年から2016年まで活動して、その後は気が向いたら現れるレアMOBです。 もう離れている時期の方が長いので、SCP何もわからないおじさんになってしまいました。一番高評価な記事は[[[*SCP-242-JP|]]]です。こんなとこですかね。\n\n**──ありがとうございます。もうboyという歳でもないとのことですが、入られた当初はちなみにおいくつぐらいでした……？**\n\nそれ言うと今の歳バレるやん。まあ20代後半ではありました。\n\n**──20代後半もboyではないのでは……？**\n\n…………。\n\n**──さて！　「知ったきっかけ」については「某所」とされていますが、実は以前にインタビューさせていただいた[[*user mary0228]]さんと、同じ場所で知られたということですね。**\n\nそうですね。本当はあまり名前出したらアカンとこやから伏せますけど、同じとこです。\n\n**──なるほど、最初に知ったタイミングはやはりSCP: CBとのことですが、そこからどうやって文芸コンテンツとしてのSCPにたどり着かれたんでしょう**\n\n[[*user mary0228]]さんが言ってたことと重複するのですが、まずニコ動でSCP:CBのゆっくり実況を上げてる人がいて、某所の人がそれを見つけてきたのがSCP自体を知るきっかけですね。\nそのときはまだ「なんかフリーの面白いホラゲがあるぞ」程度のことだけだったんですが、何日かすると非公式翻訳wikiも見つかって、そこからどうやらSCPという海外の創作サイトがあるみたいだぞって話になったのが、本格的なきっかけでしょうか。\n\n**──某所とは別のところで非公式翻訳wikiが建てられていた、というのは[[*user mary0228]]さんのお話でもありましたね。当時は[[*user darumaboy]]さんも翻訳などをされたりしていたんでしょうか？**\n\n実は何個かやっていました。ただ、機械翻訳に毛が生えた程度のものだったので、今振り返ると申し訳ない気持ちがすごいですが。\n\n**──なんというか僕も耳が痛い話です……。そうしてEN記事の紹介や翻訳が盛り上がっていた中で、ある日[[*user CheshireCheese]]さんが現れたというわけなんですね。**\n\nそうですね。流れとしてはそんな感じなんですが、その少し前から、オリジナルSCP作れるんじゃないかという人がいて、当時の某所で公開していました。その流れを受けて、[[*user CheshireCheese]]さんがJP設立にこっそり動いてたって感じですね。\n\n**──なるほど、実はWikidotで本格的にJPの創作が始まる前から、オリジナル記事の萌芽はあったんですね！　当時作られていた「オリジナル」は最終的にどうなったんですか？**\n\nもう10年以上前のことなんではっきりしたことは覚えていないのですが、オリジナルSCPとして見た記憶があるのはふたつですね。\n\nひとつは「屋根裏部屋に惑星の模型みたいなものがいくつもあって、その惑星に触ると実際の惑星にも影響が出る」のと、もうひとつは「血液の中を海洋生物が泳いでいる人間」だったと思います。\n\nどうなったかは言うまでもないでしょう。\n\n**──まさかそんな以前から、驚きですね……。**\n\nあのふたりはすごいですよ。他の最初期メンバーにも言えますが、どうなるかわからない場所に単身乗り込んで、村開拓したようなものですからね。\n\nこれは[[*user mary0228]]さんも触れてましたが、そもそもJP設立が全然受け入れられてなかったんですよ。\n\nみんなで翻訳して、「今日も面白いもの見たなー」ぐらいのところに、突然「SCP-JPやろうぜ！　というかサイトできたからやるぞ！」ぐらいのテンションで来られたので、自分もそうですが、あのときあの場にいた人全員戸惑ったと思います。\n\n**──そう考えるとすごい開拓精神ですよね。[[*user darumaboy]]さんがJPへ参加されたのは本格的な始動から数か月後ですが、そこにはどんな心境の変化があったんでしょうか。**\n\n自分は結構長いことJPには否定的でした。当時のENだけでも十分面白かったし、特定コミュニティが中心になってることで、すぐに廃れる可能性があったことや、日本人にあのクオリティが出せるのかといった不安で、しばらく様子見してました。\n\nただ、見に回っていると、[[*user mary0228]]さん[[*user tokage-otoko]]くん以外にも、[[*user kwana]]さんや[[*user m0ch12uk1]]さん、[[*user broken_bone]]さんとかが面白いものどんどん出してきたんで、これならしばらくはいけるなと思ったのが理由です。\n\n**──いまちょうどのこの[[[*http://scp-jp.wikidot.com/scp-calendar-jp/p/31|SCP-JPカレンダー]]]を見ていたんですが、「[[[*scp-094-jp|海洋人間]]]」や「[[[*scp-100-jp|屋根裏の宇宙]]]」だけでなく、そのほかにも面白い記事がつぎつぎに出ていましたね。それで「これはイケる」となられたと。**\n\nはい。いまカレンダーを見てたんですが、本当に最初の3カ月ぐらいは数人で何とかしようとしてますね。それでいて、あの完成度だったんでひとりぐらい変なやつ紛れてもええやろみたいな。なので、文芸一切やったことないけど入って投稿するようになりました。\n\n思ったよりレベル高いなと感じていたので、あらかじめ3つ下書き用意してどれかひとつでも生き残ればいいやと、順番に出していったのが、「[[[*scp-144-jp|イノシシ宿]]]」「[[[*scp-174-jp|404号室]]]」「[[[*scp-185-jp|冥曜日]]]」でした。 ありがたいことに全部生き残れたので、そのまま続けていこうと思いました。\n\n**──文芸創作のバックグラウンドがまったくない中で、記事を3つもいきなり残されるのはすごいですね。紛れもなく[[*user darumaboy]]さんも初期を支えたおひとりだと思います**\n\nいや、どうだろ。個人的には2014年に入ったメンバーがかなり熱くて自分はその中に埋もれた感はあります。\n\n[[*user seafield13]]くんもだけど2014は今のJPの土台になる人が集まった年だと思っていて、名前を上げていけばキリがないので絞らせてもらいますが、未だにトップレートぶっちぎってる[[[*SCP-280-JP|]]]の[[*user dr_toraya]]さん、JP自体の顔みたいになった[[[*scp-040-jp|ねこです]]]の[[*user ikr_4185]]くんもだし、さらに[[*user grejum]]さん、[[*user locker]]さん、[[*user wobe]]くん、[[*user ZeroWinchester]]さん、[[*user shinjimao]]さんという、強いメンバーが集まってしまった。黎明期の創作サイトでこういうメンバーが来てくれたのが、JPが発展した理由だと思ってます。\n\n**──具体的にお名前を挙げられると、たしかにみなさん目標としていた方たちばかりですね……。2013年世代のみなさんが開拓したものを、2014年世代のみなさんが展開させたのかもしれません。**\n\n確実に影響はあるでしょうね。よく言われる「JPはエモい記事が多い」って話も、多分この時期のメンバーがそういうので高評価出しまくってた名残だと思いますし。\n\n**──いわゆる「恩人」三部作などが高い評価を受けたりしていましたし、そういうのを得意とする著者が多かったのかもしれません。**\n\nそういうのは[[*user grejum]]さんと[[*user ZeroWinchester]]さんのふたりが得意なイメージありますけど、あのふたりはそれ以外も全然強いの書けるからヤバイ。\n\n**──[[*user darumaboy]]さんがコミュニティが発展するターニングポイントになったと考える2014年ですが、この時期に人が増えてきた理由はどのように考えておられますか？**\n\nちょうどそこぐらいからツイッターでJPメンバーが集まり始めて、コミュニティを作り始めたからじゃないでしょうか。なんでもそうですけど目につく場所でコミュニティがあると、やっぱ人は増えていきますよ。あとはメンバーそれぞれがSCP広めようとしていたからっていうのもあると思います。\n\n**──いまも昔もやはり交流の場はTwitterなんですよね。[[*user ikr_4185]]さんもおっしゃってましたが、2014年頃なんかは「囲む」文化がありました。**\n\n実を言うと自分も囲われた側なんですよね。\n\n**──えっそうなんですか！？**\n\n元々はアカウントだけ作っててとくになにもするつもりはなかったんですが、あるとき間違えて[[*user yosh0123]]さんをフォローしてしまって、そこで見つかってしまった……。\n\n**──ああ〜、そういうときの[[*user mary0228]]さんのリサーチ力はなんかすごかった記憶がありますね。**\n\nそうなんだよね。なのでもうしょうがないから、本格的にコミュニティに関わることにしました。で、これからどうしようと考えたときに、評価システムのことを考えたんですよ。\n\nこれって人が多くないと成立しないじゃないですか。でもそのときのアクティブは大体20～30人ぐらいで本当に村の規模だったので、人増やさないとサイトとして面白くないなと思い、自分も積極的に人を呼び込むようなことをし始めました。\n\n**──そんなきっかけがあったんですね！　[[*user darumaboy]]さんはいわゆるTwitterでどんどん交流されるタイプではなかったと思いますが、あの[[*user riora]]さんのインタビューへコメントされていた件などが、その『呼び込む』ようなことなんでしょうか。**\n\n元々自分はSNSとかブログにそこまで興味なかったので、誰かと交流を増やして人を呼び込むみたいなのは他の方に任せて、もっと直接的に人集めるなら不特定多数に認知されることだと思ってやったのが、例のフォーラムの件ですね。\n\nあそこにも書いたんですが、概要を軽くなぞりつつ興味を引くような導線になればと、なんとかできたのがあれです。結果的には成功しましたが、SCP解説動画がこんなに出るようになるとは思いませんでしたね。\n\n**──いままさにニコニコ動画が見られないのが本当に惜しいんですが、ご自身でどのような内容の動画だったから軽く教えていただけませんか？**\n\n正直そこまで内容覚えてないんですが、本当にSCPの概要といくつかのオブジェクトをざっくり紹介した程度です。少なくとも当時ニコ動では誰もそういう動画作ってなかったはずなので、知るきっかけになってくれればいいかなぐらいの考えで作りました。\n\n素人が無理やり作ったものなので、今改めて見る価値はありませんよ。みなさん素直に[[*user riora]]さんの動画を見ましょう。\n\n**──いまやもう史料的な価値がありますから、復活したら見に行きたいと思います！　[[*user darumaboy]]さんと紹介動画がすぐつながる人は多分いない気がしますが、いろんな人がいろんなふうに手探りしていた時期なんですね。**\n\nみんな手探りだったと思いますよ。フォーラムとか今みたいにお行儀よくなかったし、[[*user locker]]さんはSCPだとまともなのに、フォーラムだと何故かこの人大丈夫かってぐらい日本語下手になって[[*user kwana]]さんにちょっとキレられてたりしてたり、みんなすべてが手探りだった。\n\n当時はコンテストとかカノンとかそういう企画をやるって雰囲気も無く、とにかくこのサイトをどう維持していくかを考えて、各自行動していた感があります。\n\nだからこそ、ある日突然誰かがすげえ面白い記事出してきたりして、メンバー同士での出し抜き合いみたいな状況に自然となっていました。それが良い方向に影響したのが、2014年であり、JPの根幹部分になってるのじゃないかと個人的には考えています。\n\n**──当時新参のわたしなんかはのほほんと過ごしていましたが、最初期からいた方にはそんな風にも見えていたんですね……。[[*user darumaboy]]さんとしては2015年ごろはどんな思い出がございますか？**\n\n自分が著者として一番活動的だったのは2014年で、2015年になるとそこまで投稿していません。村も開拓が進み、移住者が多くなってちょっとしたコミュニティがサイト内外にできてた時期だったので、正直大分モチベが減ってる時期ではありましたね。\n\n**──記事の作成履歴的にも、2015年に出された中で3作は上半期に出されておられますね　しかしそこから翌年にはサイト管理者を務められたわけですが、コミュニティに対する意識の変化があったんでしょうか。**\n\nこういうこと言うとなんだこいつって思われるかもしれませんが、そのぐらいのときには高評価の取れる記事の書き方がある程度わかったので、投稿する楽しみが無くなってたんですよね。場合によっては消えるかもしれないっていう場所で、絶対に消えない書き方がわかったのでスリルがなくなってしまった。そうなるともう惰性でしかないなと思えてきたのもありましたし、初期メンバーも投稿頻度が下がってきた時期で、張り合いが無くなってやる気が減ってました。\n\n**──「高評価の取り方」まではいかずとも、慣れてくると「こうすれば消えないな」はある程度わかってきてしまうところはありますよね。当初[[*user darumaboy]]さんはいきなりサイト管理者をやるつもりはなかったそうですが……。**\n\n募集の時点では[[*user holy_nova]]が管理者継続で自分は新規モデレーターのひとりって認識でした。いきなり管理者になるってまだ村だったからやれたことで、今は絶対無理だしさせたくないですよね。\n\n**──サイトスタッフになった身からすると、それよりも就任一ヶ月後の「市場クロガネ事件」[[footnote]]当時連載していたウェブ漫画『[[[*https://urasunday.com/title/8|市場クロガネは稼ぎたい]]]』（小学館・梧桐柾木）のおまけマンガ第19話に「無題2004」の意匠が使用されていた事件。当時管理者の[[*user darumaboy]]氏がSNS上で作者へ連絡を取り、[[[*http://scp-jp.wikidot.com/forum/t-1678726/|一両日中に解決した]]]。[[/footnote]]のほうが……。**\n\nあー、あったねそういうの。あれもだけど、個人的には就任した時点で、「JPはもう村じゃない、町だ」と考えていて[[*user holy_nova]]と毎日のようにずっとこれからどうしよって話をしてましたね。\n\nその件も、そういう考えがありつつも、村から町へと発展しようとしている微妙な時期だったのもあって大事にせずにこっそり解決しようと動きました。というかあれもそうだし、それ以降に起こるあれこれもENが中途半端なルール決めたのが悪い。\n\n**──最後についてはノーコメントとしたいと思いますが（笑）、それでもクロガネ事件も無事に解決したわけですから[[*user darumaboy]]さんの適性を疑う方はいないと思います。「JPが村から町になった」という言葉が出てきましたが、具体的にそれを感じるエピソードはありますか？**\n\nうーん、具体的にどうこうっていうのはないけど、肌感覚で人が増えすぎているのを感じていました。オンラインはもちろん、オフラインでも軽い気持ちで大阪でメンバーのオフ会開いたら20人ぐらい来たりして。メンバー申請は毎日届くし、これはもう自分達だけで開拓してた村じゃねえなと。\n\nでも、明らかに制度や運営体制が追い付いていないので、これはまずいなって意識はずっとありました。人をまとめ上げたこともなかったので、ずっと手探りでなんとか土台だけでも作ろうと必死でしたね。\n\n**──運営体制の話が出ましたが、サイトスタッフの組織にとっても、2015-2016年ごろは大きな転機の年という印象があります。前年に[[*user CheshireCheese]]さんが活動を停止し、年明けには長くコミュニティを率いてきた[[*user m0ch12uk1]]さんも活動を縮小されるというなかで、管理者の世代交代が一気に進んだタイミングでした。**\n\nまず、自分がやったのは[[*user holy_nova]]とコンタクトを取ることでした。お互い認識はしていたでしょうが、管理者になるまで全く話したことがなかったので。\n\n**──なるほど、当時はまだスタッフ同士で話すための集会所のようなものもなかったんですね。**\n\nなかったですね。まだフォーラムと公式IRCとメンバーが個人的にやってるツイッターしかない状態でしたので。なので[[*user holy_nova]]にDMして、前述したとおりこれからどうするって話を毎日のようにして、お互いの認識や運営の方向性を決めていきました。\n\nただ、[[*user seafield13]]くんの言った漫画の件も含めて、その頃からすでに裏ではいろいろありました。とある出版社からSCPの本を出したいので関わってほしいという話が来たり、運営体制を根本から見直して、半年から1年かけて新体制作る準備したり、忙しくなりましたね。\n\n**──いまでこそ続々とSCPを取り上げた商業出版が出ていますが、当時のそれはインパクトが違いそうですね……。わたしはまさにその「新体制」に参加したサイトスタッフということになると思いますが、具体的にどういう取り組みを進めていらしたんですか？**\n\n最初はスタッフ業務そのものを理解するために、ふたりで一通りのことをやって、作業内容や不足していることを考えるところから始めました。\n\nある程度内容を理解したあとは、新規スタッフを募集しました。ENのように分業制を目指して、少しずつ各自に作業を割り当てていきつつ、どういうルールが必要なのか、どういう改善点が必要なのかを考えていました。\n\nもちろんスタッフからも、必要なルールや改善点は聞いたり相談したりもしていました。時間が経ってスタッフも慣れてきたら、みなさん自発的にこういうルールを作りたい、こういう制度が必要だと積極的に動いてくれて、最後の方は管理者とかモデレーターとか関係なく、出された提案にひとりのスタッフとして賛否を言っていた記憶があります。\n\n**──こうしてお話を聞いていると、[[*user darumaboy]]さんはSCP創作だけでなく、サイトスタッフとしても手探りで開拓を進められてきた方だったんですね。この時期のサイトスタッフは制度面の改善だけでなく、のちに管理者をされる[[*user jet0620]]さんや[[*user Nanimono Demonai]]さんなど、積極的に人材の確保にも動かれていた印象があります。**\n\n人材の確保という面では、立候補者の中からアクティブ期間が長い人を中心に選んでいました。それだけやる気があるだろうからという考えだったんですが、当時のそのふたりはまさにそういうやる気がすごかったですね。\n\nそれとルールの話で思い出したのですが、アートワークの制度をJPに持ち込んだのも自分がやったことですね。\n\n**──たしかに！　アートワーク-JP、実はいまめちゃくちゃスクロールバー短くなってますよ！　いまにつながる制度の多くがこのとき生まれていたんですね。**\n\nアートワークは当時、いつかやらないとぐらいに考えていて、まだやるつもりじゃなかったんですよ。ただ、やらざるを得ない状況になりかけてたので、やるしかないと突貫で作ったんですよね。最初のアートワークのルール知ってる人なら多分、なんでこんなルールになってるの？　って思ってた方もいるんじゃないかと。\n\n**──どんなルールの制定でもそうですが、常にいますぐ必要な状況が先にあって、先だって手を打てることはほとんどないですよね……。いまはとくにアートワークと記事の境目があいまいになってきていて、インタラクティブなゲームのような記事も出るようになりました。**\n\n当時はまず、そういった特殊な記事が受け入れられる状況が無いとしか思えないぐらい保守的な傾向でした。にも拘らず、今見ても特殊すぎる記事をTaleとして出そうとしている人がいるという情報を知ってしまったので、余計な論争が起きる前に、アートワークという枠を作ってサイトとして受け入れる体制を作らないといけないと思いました。また、ファンアートを描く方もその頃には一定数いて、そういう方たちにもサイトに居場所を作ってあげたいという理由もありましたね。\n\n**──当時のサイトメンバーとして、たしかにコミュニティにそういう側面があったことは否定できないですね。制度もかなり出来上がったものがいきなり提案として飛び込んできたような、そんな感覚を持った記憶があります。**\n\nSCPが元々一枚の画像に勝手に文章をつけたことから始まっていることを考えると、画像を軸とした記事が出てくるのは何もおかしくないことです。誰かがいつかはやるべきことではあったんですが、たまたまそれが自分のときだったって感じですね。\n\n**──ちなみに、[[*user darumaboy]]さんが制度化を決意するきっかけになった「特殊すぎる記事」とはどんなものだったんでしょう？**\n\n[[[*nostromo-last-game|]]]の最後ですね。今ならともかく、当時は受け入れられるか相当怪しかった。\n\n**──[[*user ZeroWinchester]]さんの傑作インタラクティブ記事ですね！　思えば、[[[*scp1000jp-contest-hub|]]]が行われたのも2016年でした。**\n\n1000-JPコンはいろいろ思い出深いですね。初めてのJPキリ番コンでしたし、デカい花火撃ち上げないと、今後のJPが舐められるかもしれないと、あえて厳しめのルール設定にしました。その頃には自分の見知った顔がどんどんいなくなり、事実上の世代交代も進んでいたので、次世代の猛者も見つけたかったのもありました。このコンテストのおかげで、JPの記事は一段階上の場所に行ったような気がしています。\n\n特に1000-JPは当時あの内容で勝ったのがすごい。\n\n**──コンテストハブにはじめてアートワークが起用されたのもこのコンテストでしたね！　「渾身の一作」を書く、書いたらもう取り消せない、というのはたしかにシビアでした。競技性を強調している部分は、このあとのコンテストルールの基礎になったかもしれません。**\n\n競技性は個人的にJPに見出していたものなので、そこを強く押し出した形ですね。自分は今もずっとSCPを無期限永続コンテストだと思い込んでいて、何も企画が無くても評価は+100超えるべきだという偏った思想があります。面白いものが無いとどれだけ人を呼んでも、人が定着しませんからね。そんな考えがどこまでルール越しに伝わったのかはわかりませんが、見ごたえのある作品ばかり集まりました。まあ、自分のわがままなルールに付き合ってくれて申し訳ない部分もありますが。\n\n**──やっぱりコンテストは執筆者の間では意識されるものですし、多分このころに作られた意識はいまも生きていると感じますね。面白いものがないと人が定着しない、その通りだと思います。それにしても、[[[*SCP-1000-JP|]]]はENの長大化・複雑化の傾向を先取りしたような、突然変異の趣がありますね……。**\n\n本当にオーパーツか何かだと思います。これも個人的な好みの話なのですが、ENがSF路線を強めたのがかなり好きで、これがきっかけで、JPにもそういうSF路線を強める動きがあるかと思ったら、難解すぎて誰も着いてこれなかったのがちょっと残念でした。かく言う自分も[[[*o5-a1-f1-ome001|]]]や[[[*nostromo-last-game|]]]が出るまでぼんやりとしかわかってなかったんですが。\n\nちなみにのちに[[*user ZeroWinchester]]さんといろいろ話す機会があったんですが、今の1000-JPの一連の物語は結末が簡単な方で、もうひとつ難しいルートもあったみたいです。\n\n**──執筆者たちのレベルを考えれば決して不可能ではないと思うんですけど、ENとは別の強みを探す方向にJPが進化していったということなのかもしれません。まだ、まだ難解になりえるんですねあの物語は……。**\n\n今のJPはかなり自由度が高くて、良くも悪くも保守的だった自分の時代より良いと思います。\n\n[[*user ZeroWinchester]]さんといえばもうひとつ衝撃的なことがありまして、1000-JPコンが終わった直後ぐらいにDMが来たんですよ。[[*user ZeroWinchester]]さんからDM来たのはそのときが初めてでどうしたんだろうと思って見てみると、ものすごく丁寧な文面で、「結果に納得がいかないから、あと半年1000-JPコンやれませんか？」って。\n\n**──優勝者からそんなDM来たらびっくりします……。**\n\nすごいでしょこれ。なにひとつ意味がわからない。\n\n**──[[*user ZeroWinchester]]さんの狙いはなんだったんですか？**\n\nルールの意図を150%で受け取ったのか、元々怪物だったのかわかりませんし、こわくて未だに真意が聞けていません。\n\nただ、話してると自分と同じかそれ以上に競技性を強く持っている方のような印象を受けています。[[[*scp3000jp-contest-hub|]]]に参加したときに下書きを見てもらってたんですがそのときに、お互いに+100超えないとSCPわからない人になっちゃうって話で同意したり。\n\n**──志が高すぎる！　もう9年ぐらいSCP報告書書いてない人間の耳には激痛が走りました。たぶんまた4000コンをやる頃に我々の度肝を抜くべくやってきてくださる気がしますね！**\n\n自分も[[*user ZeroWinchester]]さんも今の時代の人間じゃないって意識が強いですね。帯刀して斬り合いしていたのが自分たちの時代なら、今は多種多様な格闘技の時代みたいな、そういう何か違う雰囲気があります。なので、少なくとも自分は参加しないですね。散々偉そうなこと言ってましたが、実際このインタビューを受けてる時点で[[[*scp-3201-jp|]]]は+100いってない、SCPわからないおじさんでしかないので。\n\n**──そういう意味でいえば、帯刀するだけではない戦い方をみんなが覚えたということなのかもしれないですね。「わからないおじさん」未満の者としては、もっと気軽にみなさんに戻ってきてほしいですが……。**\n\n自分はもうやりたいこともやるべきことも、とっくに終えた人間なので難しいですね。むしろ今も関わり続けている[[*user seafield13]]くんの方がすごいと思うよ。\n\n**──わたしはもうSCPがない生活が想像できなくて、足抜けする機会を完全に失ってしまいました。**\n**──最後に、いまの読者に向けてなにか一言いただけますか？**\n\nここで話した内容は結局のところ、ひとりの思い出とスタンスでしかないので、今参加している方、これから参加する方は何も気にする必要はありません。今はあなたたちの時代です。あなたたちが好きにすればいいのです。そうすればJPはこれからも面白いままでいられます。\n\nただ、あえてひとつ申し上げるならば、現在のコンテストや企画を重視した立ち回りもいいのですが、逆にコンテストとは一切関係ない通常時に+100超えするような記事を書く人が何人かいるといいですね。そうすれば、著者も読者も油断できなくなって、より面白くなるはずです。\n\nこれを読んで何かを感じた方は是非やってみてください。\n\n以上です。ここまで読んでいただき、ありがとうございました。\n\n**──インタビューにお付き合いいただきありがとうございました！　今回のゲストはSCP-JP最初期のメンバー、元管理者の[[*user darumaboy]]さんでした！**",
  "tags": [
    "jp",
    "フラグメント"
  ],
  "author": "seafield13",
  "created_at": "2024-07-31T13:04:56+00:00",
  "updated_at": "2024-08-01T11:28:11+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:10th-interview-darumaboy"
}