{
  "title": "武器よさらば",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[image armando.jpg width=\"1200\"]]\n[[/=]]\n\nO5評議会は、彼らが今聞いたことに衝撃を受け、沈黙していた。\n\nついに、4の柔らかな声が白昼夢を切り裂いた。「何と言いました？」\n\n「望みはないと言った。」\n\n4は、椅子にはまり込んだ枯れたような老人を見た。\n\n「あなたは一番そういうことを言いそうにない人だと思っていましたよ。10。」\n\n「データを見ろ。オレンジゾーンは2%//縮小//した。先月だけで2サイト分の職員と収容施設を失った。」\n\n彼が続ける前に、11のスクリーンの電子音が彼女の注意を引いた。彼女は皺のよったこめかみを擦った。\n\n「さらに2つの機動部隊が失われました。エータ-5とファイ-2です。」\n\n1が少し体を起こした。「死んだのか？」\n\n「エータ-5は3396の影響を受けた生きる山脈に対し壊滅な喪失を受けています。それ以上の詳細は不明です。」\n\n「ファイ-2は？」\n\n長すぎる沈黙があった。「1名が死亡。残りは離反。」\n\n「クソ」\n\n2がようやく口を開いた。「我々はALABASTERを強化しなくてはならない。すべての資源を、一欠片も余さず収容に、可能ならば無力化に向けなくては。」\n\n3が加わった。「これは好ましくない。もはや//我々//ではない。人類の殆どをキャンプや研究所に入れておくのは我々の施設の限界を越えようとしている。」\n\n2が上体を伸ばした。「急に感情的になるには//あまりに//悪いタイミングだぞ、3よ。これはただのアノマリーの収容だ。それこそが我々の//する//ことだ。これまでも//やってきた//ことだ。何も変わらない。スケールと予算が違うだけだ。我々が仕事をしなければ、人類は//いなくなる//。今それをするだけだ。」\n\n4が話題を変えた。「では、正式な投票をしましょう。ALABASTER計画への集中を増し、3396の拡散を収容し無力化することを最優先の財団の任務指令とすることについて、賛成か反対か。」\n\n沈黙があった。\n\n数名の声が、静かに、バラバラと言った。「賛成。」\n\n3、4、8は反対に投票した。\n\n残りは歴史が前へと進む間、静かに佇んでいた。\n\n------\nO5-2はホログラフ通話を切断し、彼のお気に入りの椅子に戻った。と言っても、彼の現在の住居には眺めるべき景色はなかった。\n\n13基のバンカーがこの惑星の表面に、地下に、そして近傍に設置されていた。それぞれが時によっては正しく世界の王または女王と呼ばれるであろう者を内包していた。そのようなバンカーのひとつがO5-2を内包していた。\n\nこの惑星上の最先端の技術により、財団の最高の、輝ける者たちによって設計され、その要塞はどこかの抹消された砂漠の1キロメートルの地下に設置されていた。\n\n巨大なコンクリートのブロックと、様々な、名前も秘匿されたものも含む金属が、中央の唯一つの、O5-2が住む部屋を守っていた。その要塞はどのような地震も、ハリケーンも、あるいは彼を狙おうとする隕石すらも拒絶した。\n\nしかし今、それには巨大な穴が穿たれていた。\n------\n警報が迷路のように循環した廊下中に鳴り響いていた。機密指定された機械が、想定される侵入者を混乱させ、方向感覚を失わせるため、あるいは外からの災害から防御するために、要塞内の空間の生地そのものを曲げていた。正しい道を知らなければ、何百キロメートルを移動しても、中心部に近づくことはできない。\n\nフラッシュする認識災害非常灯が破壊された廊下に何マイルにも渡って設置されていた。巨大な銃がその裂かれ、溶けたバレルから煙を漂わせながら横たわっていた。数体のヒューマノイドの体が引き裂かれて散らばっていた。\n\n1体の不明瞭な、溶けた赤い死体がその拳をスクラントン現実撹乱装置にめり込ませていた。その周囲の空気は、死体の骨格が引き攣れる間、止まりゆく機械の動作に合わせて震えて波打っていた。\n\nレーザー格子の防御が静かに鳴り、火花が涙のようにそれから滴った。煌めく結晶でできた動かない体がその前に横たわり、死の光線はその痕跡をその上と周囲の壁と銃の双方に残した。\n\n更に奥で、壁は裂かれて腐食した。ある壁は炎の蛾の群れにより破片へと噛み砕かれ、また別の壁は岩のキャンディーとなり砕けた。\n\n複合体の奥へ行くほど、防御機構はさらに超常のものとなり、さらに奇怪な方法で克服された。\n\nある銃座はプラズマ製の//Tyrannosaurus rex//に噛み砕かれた。 \n\nある人体は現実が2次元へと押し込められた場所で//横たわらずに//10メートルの輪に折り畳まれ、巻かれて存在から消えた。\n\n人ほどの大きさのミサイルが骨に包まれて宙に座っていた。\n\n防衛ドローンは溶けてチーズの水溜りとなった。\n\nいくつものスクラントン現実錨が壁で静かに、無意味に佇んでおり、1つだけがボートをそこに留め、しかし沈んでいくのは防げずにいた。\n------\n警報が鳴り響き、エージェント・パラネツは彼のSEGUROスーツの最終チェックを走らせ、全システムを起動した。いつ奴らが来てもおかしくない。\n\nO5-2も自身のSEGUROスーツを身に着けていた。もしこれが彼にとって最後の防壁となるとしても、ブラックボックス化されたスキップと、彼が考えるよりも早く動くAIADで駆動する金属、ポリマー、その他検閲された素材の装甲よりよい選択肢などないだろうし、//多くの//希望があった。唯一の問題はスーツが起動中ということだった。\n\nエージェント・パラネツはいつも口数の少ない人間だった。「確保。」\n\nエージェント・フィゲロアが続けた。「収容。」\n\nO5-2は背中に冷たさが走るのを感じた。「保護。」\n\n++ ドカン！\n\n「我々の後ろへ、サー！」\n\nパラネツはすばやく動き、襲撃者の1人の手から巨大な燃焼するアセチレンの柱が噴出する寸前にフォースフィールドを展開した。\n\n2本の腕がさらに2本の真鍮製の分離した腕を保持している実体が、およそ25体のミュータントの突撃を指示した。\n\n2人の護衛が押し止めた。彼らのスーツは実験段階であり、簡単なテストしかされていなかった。だが、彼らにはまだやるべき仕事があった。\nエージェント・フィゲロアは前方へ踏み出し攻勢に出た。彼女がエネルギーパルスを放出すると、第一波を押し返し、彼女に息をつく時間を与えた。彼女は続いて灰色の皮膚の双頭の男の胸をレーザーで撃った。\n\n1体のミュータントが先端を鋭くした血管を伸ばし、1本からマグマの奔流を吐きかけて気を逸らそうとしながら、装甲の接合部を探り始めた。スーツからの電撃が血管を打ったが、ミュータントは叫びつつも倒れなかった。\n\nもう1体の、その顔と首に口しかないミュータントが、それらを開いてフィゲロアに叫びかけた。彼女はさらに吹き付けられたマグマを避け、血管使いをよろめかせて破壊的な音波の途上へと引き入れ、彼を分解した。彼が何とか削ぎ落としたアーマーの装甲板も床へと落ちた。\n\n//踏みとどまらなくては……//\n\nパラネツは同様に踏みとどまれてはいなかった。もう1体のプラズマの//Dakotaraptor//から危うく逃れ、磁気フィールドジェネレーターでそれを一撃したあと、1人の老人がパラネツの両足を強力なピンク色の粘着物質で固定し、今はさらに2体のミュータントがパラネツを捕まえている間装甲を酸で溶かそうとしていた。パラネツは動力を彼の右脚へ転換し、床を割り、その破片をつけたまま動かした。警戒していなかった化学物質使いはパラネツのエナジーブレードでふたつに切断されたが、彼の試みは達成された。\n\n------\n\nリタは歯を食いしばった。//今しかない//。数秒前、彼女はアーネストが彼女が必要とする開口部を作るために死んだのを見た。彼女はダリアンと彼の高速で崩壊する石の壁の後ろにおり、彼女の腕から1本の髪の毛を伸ばした。\n\n体毛は長く、石の壁を過ぎ、アーネストの残骸を過ぎ、デイビッドを過ぎ、アーマーを着た男のブラストを必死に吸収しながら、スーツの数ミリメートルの割れ目へと伸びた。それからそれは割れ目へ入り込み、スーツの層と割れ目をくねり進み、カーボンで編まれたアンダースーツを過ぎ、エージェントの皮膚へと到達した。リタの1本の黒い毛がエージェントの腕の茶色の毛と接触し、彼女の目が見開かれた。\n\n精神の中で、彼女は祝福の粘液が彼女を呼び覚ましたときに感じた言葉を話した。彼女の細胞一つ一つのDNAに刻み込まれた言葉。\n\n\n++ //栄えよ。//\n\nパラネツは腕に針を刺されたような感覚、続いて彼の全身を貫く震えを感じた。彼の体毛の全てが先端まで立ち、戻らなかった。体毛は長く伸び続け、一部は彼の皮膚に引き返し、新たな毛包を作り、そこからさらに体毛が湧き出した。体毛はスーツを満たし、圧力が彼を砕き始めた。彼の鼻と耳の毛は行き先がなく、彼は自分が窒息していくのを感じた。\n\n本当に[[span class=\"ruby\"]]ツイてない日[[span class=\"rt\"]]a bad hair day[[/span]][[/span]]だった。\n\n疲れ果てて、リタはパラネツが窒息するなか床に倒れた。彼の心臓はついに止まり、スーツのシステムは最後の命令を実行した。外殻が砕けて破片が音速の2倍で飛び散り、残りはリタ、デイビッド、ダリアンを巻き込み、半径6フィートを原子と光しか残さずに爆発した。\n\n------\n//ひとつ終わり。あと2つ。// \n\n[[[Scp-3589|アルマンド]]]は拳を握った。今は彼の持つ12個全てが活性化していた。祝福された青緑の[http://ja.scp-wiki.net/scp-3396 ギフト]は、彼の元来の異常性と合わさり、彼がかつて到達できると思っていたところよりさらなる高みへと彼を押し上げていた。何年もの時間を収容セルで過ごしたあと、彼はついに彼の異常性をコントロールした。そしてすぐに、彼は財団が彼を捕えたときに一度は失った自身の運命をもコントロールするだろう。\n\n2人めの護衛はさらに手強い。彼女は彼らの1人をまさにふたつに裂いたところで、そして復讐しようとする電気のスズメバチの群れを無力化していた。\n\n//リタは斃れた。アーネストは斃れた。俺たちは彼女を殺すために全てを掛ける。//\n\nアルマンドは固形ヘプタニトロキュバンでできた腕を切り落とし、数本の他の腕をつなぎ合わせ、危険な爆薬の腕をエージェントの首に巻き付けた。\n\n++ ボン！\n\n爆発が残ったミュータントを吹き飛ばし、部屋を煙で包んだ。1人のミュータントが手を鳴らすと、煙は何本かの黒い金属製の針へと凝集し、エージェントの上に集まった。彼女はそれらを明後日の方向へ、そして1人のミュータントへと投げつけ、人工重力ジェネレーターを起動し、周り全員に膝をつかせた。それは大量のエネルギーを消費するが、フィゲロアは彼らを排除できる可能性に掛ける価値があると考えた。\n\n彼女は金色の皮膚の女に向けて前進した。彼女は自分と隣りにいた鱗のある男をタンブルウィードに似た拡大するフォースフィールドの泡で覆った。\n\nフィゲロアにはシールドを破るのは時間がかかりすぎることがわかっていた。彼女は2人の周りの重力を半秒ほど強め、2人を押し潰した。\n\n##red|重力ジェネレーターシャットダウン##\n\n//クソ。//\n\n外殻も長くはもたないだろう。先程の爆発がそれにヒビを入れており、その前のマグマがポリマージェルを崩壊させていた。最内層のジェネシス・ウィーブは衝撃を吸収するのに十分速く自らを再生することに酷使されれすぎていた。\n\n彼女のパートナーが斃れ、O5のスーツはまだ61%であり、彼女は工夫することを迫られた。\n------\n3人が残っていた。アルマンド、エンジェラ、そしてエリック。彼らには残った護衛の装甲にヒビが入っているのが見えた。もし彼女を排除できれば、O5のスーツを卵のように割るのは余暇のようなものだろう。\n\n言うは易しだ、勿論。だが自暴自棄は最悪のドラッグだ。\n\nアルマンドとエリックは護衛に迫り、護衛はソニックパルスで答えた。アルマンドは腕のひとつをすばやく開いて、絶滅した異常なコウモリの翼にし、音波を吸収した。エリックは高くジャンプし、アルマンドは彼の脚をさらに3本の腕で掴み、護衛に向けて彼を振り下ろし、護衛は右腕を拡大し盾にした。衝突の瞬間、エリックは彼の質量を100倍にし、盾を砕き護衛を床に打ち倒した。\n\n反応する隙を与えず、アルマンドは彼女を17本の腕で地面に打ち付け、エリックは装甲を超密度の拳で打ち払った。\n\n##red|外殻のダメージが限界です##\n\nジェネシス・ウィーブは機能を失い始めていた。パワーシステムは切れかけ、フィゲロアは肋骨を1本か2本折っているのを自覚していた。\n\n彼女は磁力反転フィールドを起動し、彼女を押さえつける腕を飛び去らせた。彼女はサイコ・アンプリファイアーの最後の一撃でエリックの脳を液化させ、彼女の左手は火花のシャワーとなって噴出した。アルマンドは//Brachiosaurus//の前脚を彼女の顔に叩きつけたが、それは防御され、彼女は驚きもせずにエンジェラの顔と腹部の中心にエネルギーボールを発射した。\n\nアルマンドは彼女を数本の長い蛸のような触手で掴んだが、フィゲロアは溜め込んだ衝撃波を中央のパワーコアから放ち、彼を吹き飛ばした。彼は壁に当たったが、いくらかの装甲を触手の吸盤で剥ぎ取った。\n\nアルマンドはかつて使ったことのないほどの質量を喚び、ナノメートルの厚さの中性子星スキンで覆われた腕を伸ばした。彼はそれを長くは維持できなかったが、今は捨て身だった。重力がフィゲロアを打ち負かし、彼女をアルマンドへと引き寄せ、彼は彼女の胴体を打ちつけた。スーツの残りに渦状の亀裂が入り、フェイスプレートを砕いた。\n\nフィゲロアは顔が露出したのを気にしなかった。彼女は腰に手を伸ばし、ただひとつのヌル・グレネードを投げた。重力はそれを指向した。アルマンドはその腕を外し、できる限りの力で彼女へと投げた。フィゲロアは後退し、グレネードが絶対の無を炸裂させ、腕があった彼女の顔の直前で現実に虚無を発生させた。\n\nそのとき、彼女は掌の砲にエネルギーを向けた。向かい合わせた手の間で青いプラズマの球体が拡大し、腕を広げるとアルマンドへとビームが放たれた。\n\n彼はビームの矛先を防ぐために、半狂乱で可能な限り速く腕を生成したが、フィゲロアは彼へ向けて歩き続けた。\n\nそこで彼女は止まった。ビームは点滅し、そして消えた。フィゲロアは一言だけ痛みに声を漏らしてから沈黙し、彼女の顔と右腕が透明な結晶になった。アルマンドはエンジェラへ振り返った。彼女は辛うじて息をしており、残った3つの目を見開き、飛び出した血まみれの4つめの眼球を握りしめていた。その4つの目全てで見つめられたものは、彼女が目を意図的にその物体へ集中させている限り、塩へと変わるのだ。スーツも変化したが、変化を即座に修復した。しかしフィゲロアはそうではなかった。彼女の心臓は結晶化し、スーツは爆発した。今度は少し小さく。エンジェラは眼球を落として倒れた。ついに彼女の体に穿たれた穴に屈服したのだ。\n\nO5-2のスーツは展開していた。他2つの破壊を受けてそうなるようにプログラムされていた。100%に満たず戦うのは、ただの標的となるよりも良いことだった。そう考えられていた。\n\nアルマンドは血を吐いたが、さらに1ダースの拳を出した。\n\n「サドンデス。勝者の総取りだ。」\n\n------\n\nアルマンドは、砕けたスーツの残骸に包まれて喘ぐO5-2を見下ろして立っていた。\n\n「権力で呼べるのはもう終わりか？」\n\nO5-2は咳き込み血を吐いた。「その価値があったのか？ここへ至るまでに捨てたすべての命に？」\n\nアルマンドは目を細めた。「お前が送ってきたものは大したものだった。俺たち全員は志願してきた。俺たちは自分が何をやってるかわかっている。そして俺たち全員、得られるものはそれに値すると思った。」\n\n「そして得られるものとは？」\n\n「新しい世界だ。セルじゃない場所が俺たちに与えられる世界だ。」彼は深い息をついた。「残念だが、お前の場所はそこにはないと思う。」\n\nアルマンドは人よりも多くの手を持っていたが、その男を絞め殺すにはひとつで十分だった。\n\n古い世界の基礎に亀裂がもう一つ、死んだ新しい世界の市民たちにより刻まれた。\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/the-shape-of-a-gun | previous-title=銃の形 |\n  next-url=/a-new-age-of-magic | next-title=魔法の新時代 |\n  hub-url=/apotheosis-hub | hub-title=アポセオシス・ハブ |\n]]",
  "tags": [
    "doomsday2018",
    "en",
    "tale",
    "アポセオシス"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-08-16T12:54:12+00:00",
  "updated_at": "2021-01-10T17:13:54+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "a-farewell-to-arms"
}