{
  "title": "DAMNED AND DEPRAVED",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//Privileged Info//, November 4th, 1959, article written by Local Looker (Presumed pseudonym of Sidney 'Sid' Irwin): \n\n[[div style=\"padding: 2px 20px; font-size: 12pt; background-color: #f3f2db; font-family: Times New Roman, Georgia, Serif;\"]]\n\n[[div style=\"height: 170px; margin-top: -100px; float: left; font-size: 60pt;\"]]\n\n[[/div]]\n\n[[size 250%]]**THE DAMNED AND DEPRAVED: EBERSTROM'S DESTRUCTIVELY DEVILISH MAYOR DURAND'S FIRST YEAR IN REVIEW**[[/size]]\t\n\nIt's been a year, lads and ladies, and it is left to the Local Looker, the most unbiased of the public's proselytizers of profound truths, to piddle away his said truths for minimal self gain, all in the name of you, dear reader. \n\nFor those luckily looped out of this grand experience we call life, Eberstrom elected its first unmobbed up Mayor last year. Any reader of this paper knows that that was //quite// an event (one this paper salaciously documented!). But, to the misfortunate of all loyal lovers of liberty, it appears that Mayor Durand and his down-ballot allies skewer towards the RED as opposed to the RED, WHITE, and BLUE. \n\nThe Facts: \n# Mayor Durand REFUSED to fulfill his faithful duty to the people, in allowing the culturally confused Mekhanites to establish places of public worship, siding with sub-let salvage over red-blooded men of the //right// caliber!\n# Mayor Durand REFUSED to relent on his condemnation of the patriotic protectors of the Political Profiling Unit of the EPD, the ONLY ally Eberstrom has against seditious socialism! \n# Mayor Durand SUPPORTED the pro-pinko policies of the GOC, who permissively placates Soviet Russia!\n# Mayor Durand INSULTED the leader of the Vigilantes who saved the city from certain wacko-rule of the Bolshevik variety -- and to his face, no less!\n\nThat last, lads and ladies, is of particular concern to all good gangsters of the casinos and barrooms in recent days, primarily due to the victim's illustrious pedigree: Mr. Benny MacDougall, 55, was the chairman of the Vigilante board that maintained order in the city during the War. Mr. MacDougall was also the brother of an elder statesmen of the Underworld, Jimmy MacDougall,  who was Benny's main backer as Chairman. Together they kept Eberstrom safe when the EPD was EP-DEAD, when Feverish-Fifth columns lurked around every corner, and when unrest had unraveled the upper-class lifestyle the common people enjoyed. They did such a dandy job, that the city fathers decided to name a holiday after them - Vigilante Day, a //dis//orderly celebration for orderly patriots!\n\nBut not according to Durand! During the Vigilante Day dinner - an annual dinner held on November 2nd, wherein Old Vigilantes and their families mingle with the prosperous pinheads both old and new -  Mr. Durand accused the MacDougall brothers of criminal acts, crazy underworld shenanigans, and being all around b-a-a-ad boys. The MacDougalls, being men of //high// character, did not dignify the attacks with a response. \n\nFollowing the dinner, Durand had this to say to the embarrassingly endangered //Eberstrom Times//: \"Mr. MacDougall and his brother oversaw the creation of a regime that still keeps the people of this city gripped in terror. Gangsterism was brought from the street corner to city hall on their watch, with their approval. To not speak of the horrors that Mr. MacDougall was involved in would be to undermine the very foundation of our democratic system based on tolerance and pluralism.\"\n\nBig Boo Blues from Mr. Durand! Sad his crazed comrades weren't allowed to run the city during the war! \n\nPeople are whispering, tongues are a-wagging - Mr. Durand's good standing in the eyes of the people is perilously plunging into the dirt. We at //Privileged Info// stand in agreement with such pitiful people, hopelessly hampered by lefty loonies. But we disagree with our righteously //right// friends who believe Mr. Durand as //only// politically maladroit for this. We suspect another deeper, darker reason - but what could it be? What could make a man lash out against his betters in such a fashion?\n\nMaybe it's because Dummy Durand's fantastically foolish plans for taxes on casinos was voted down in the Council chamber at 2-1 against?\n\nOr maybe it was Dutiful Durand being recorded caustically castrating his brother, //Disloyal// Durand, for running out on his wife? (Who could forget that //wonderful// quote: \"You couldn't even wait until __after__ I left office to destroy your life?\")\n\nOr - perhaps, perhaps? - it's something so scandalous, something so savage that even Mr. Durand's Kremlin handlers shy away from? \n\nThat, though, remains //Privileged Info// -- until next month's issue!\n[[/div]]\n\n\n-----------\n\n\n\"Sid, it was cheap.\"\n\nFinlay's feet were on the desk. He was leaning back and forth in his chair - fine leather. He said it was made out of alligator skin. \n\n\"Sid? Sid, you fuckin' listing to me?\" \n\nSidney blinked, took a deep breathe, yawned. He nodded, trying his best to wrench his eyes open. \"You could say that, yeah,\" he said. \n\nFinlay took a piece of paper and smacked it against Sidney's head. He barely reacted. \n\n\"It was a goddamn cheap way to end the piece, and you know it.\" \n\n\"I didn't have much to work with.\" \n\n\"You got //plenty// to fucking work with!\" \n\nSidney yawned. He leaned back in the folding chair in front of Finlay's desk. Finlay was too cheap to afford any other ones. It also gave his employees another good reason to not be called in.   \n\n\"Nothing that hasn't been done a million times already, sir.\" \n\n\"Don't patronize me with your attempts at being servile.\" \n\n\"I am feeling assertive today, sir.\" \n\nFinlay smacked Sidney again, this time with a big wad of papers think enough to actually make him wince. \n\n\"I gave you plenty of material. I gave you ten testimonies from those intimately involved with the Frenchmen. Two of them are sworn men of the cloth!\"\n\n\"They also said that our Mayor was the whore of Babylon made manifest.\" \n\n\"Perhaps he was.\" \n\n\"Those two priests were also ex-communicated after doing an exorcism without papal permission. Or parental.\" \n\nFinlay smacked Sidney again with the paper-wad. This time, it hurt enough that Sidney grabbed it, then threw it against the wall behind Finlay. It collided with various glass trinkets. They fell, shattered. Finlay didn't react.\n\n\"That will come out of your paycheck.\" \n\nSidney laughed. \"And here I was expecting a pink slip. \" \n\n\"If you follow up on your piece, you won't get one.\" \n\n\"All that shit you gave me would get us in court.\"\n\n\"You aren't a lawyer.\" \n\n\"I've talked to one, unlike you.\"\n\n\"And a lotta good it did you.\"\n\nSidney bawled his fist, felt his fingernails digging into his skin. \n\nFinlay cleared his throat, straightened his tie, got up. \"From now on, this is your only assignment for this paper. The more details that could darken our dear Mayor's lovely public image, the better.\" \n\nSidney stood up as well. It was only then that he realized his hands were sweating. He wiped them on his jeans, then stuck them in his pockets. \"And how do you suppose I do that, //sir//?\" \n\nFinlay went to the door, opened it, walked out. Sidney followed, coming to an outer office area. Desks and cubicles dotted the place, quiet distant from one another, all currently unoccupied. Sidney followed Finlay down the hall, outside, to the parking lot. \n\n\"I hear from some close friends of the paper that Mr. Durand will be out of town for a day or so to meet with some G-men in Washington.\" \n\nSidney smirked when it clicked. \"Ah. Would any of those 'close friends' happen to have someone on the Mayor's guard detail, perchance?\"\n\n\"In your case, an old one. Sergeant Pierce.\" \n\n\"The detective? From Traffic? Why? \n\nFinlay got to the front of the building, put on his coat. \n\n\"I don't know, Sid. Why don't you ask him when you see him?\" \n\n\n--------\n\nSidney got in his car, put his head on the wheel, took a moment to breathe. He took out a cigarette, unrolled the window, lit it, blew rings out. He looked at the //Privileged Info// building, a two story with Finlay's apartment on top. The parking lot was small and compact, a necessity in Eberstrom. \n\nSidney took a drag, blew out. He looked up to the sky. It was a strange blue-pink hue. The gradient would change depending on time and relative location: blue-pink/black for day/night, pink hues increasing the farther west you go. And stars at night, no less!\n\nWhen he first moved to Eberstrom, Sidney thought he'd never get tired of seeing it. The first night, he stared for at least an hour, pointing out the constellations. They weren't real, of course, but being a magical city had its perks. But they felt real to him, then, so familiar, familiar enough that it hurt to think about. \n\nNow, though, he just looked up when he wanted to avoid things. \n\nLike Sergeant Pierce. \n\n//Why don't you ask him when you see him?// \n\nI won't cause he's a dipshit, Sidney thought. Cause he's a dirty cop who gets drunk on duty. Cause he's a blabber mouth. Cause he likes hurting people. \n\nSidney looked at his watch - 8:29 on a Thursday night. \n\nThat meant that he was probably drinking at the Carter Corral. \n\nSidney threw the cigarette out, lit another. He looked himself in the mirror: 39 years old, thin rimmed glasses, big bags under his eyes. He looked much older than 39 - he looked like he was in his late 40s. Congress could do that to a man.\n\n//And a lotta good it did you.//\n\nHe was transported from Now to Then. 1947 - a lifetime ago. Sid the Muckraker was Sid the Screenwriter and he was good at it. He made enough to feed himself and have a nice roof over his head. He had big dreams. He was going to make it big. Bigger than he ever had a right to be - from the hills of Alabama to the City of Angels was a long way to go. Things were going right.\n\nThen the hearings. \n\nThen Richard Nixon. \n\nThen the blacklist. \n\nThen Now. \n\nNow was writing crank pieces. Now was writing and reporting on the dirty laundry of others. Now was red-baiting and peddling conspiracies and hate. Now was bad. Now was shit. \n\nHe threw the cigarette out. He looked at his watch - 8:37. \n\nFuck it. \n\nHe put the car into drive and peeled out of the parking lot. \n\n-----\n\nSidney drove into the parking lot of Carter Corral fifteen minutes later. Loud noise bled outside, and the neon sign's purple hurt his eyes. Security watched him go by without a care in the world. They were armed. It was a Marshall, Carter and Dark affiliated establishment, after all. \n\nMen were playing at tables and milling about. Some were at the bar drinking. The lights were brighter inside, and the music louder. A stage was visible to the right of the entrance. A girl in a cowboy hat and blue jeans was singing while men whooped and hollered below. \n\nSidney went to the bar, and immediately recognized Pierce. He was near a booth in the back. A bunch of men were there - all Pierce's cop friends. They were laughing and making a ruckus. Sidney made his way to the bar, in sight of Pierce. \n\nPierce saw him. Pierce stopped laughing, said something to the cops, and got out of the booth - and made his way over to Sidney, sat next to him. \n\n\"Well, now, what's my favorite commie doing now?\" \n\nSidney ignored him, called the bartender over. \"I heard you got a new job.\" \n\n\"You heard right.\" \n\n\"You wanna tell me about it?\" \n\n\"If you pick up my tab.\" \n\n\"You'll get a lot more than free shots if you play your cards rights.\"\n\n\"Is Mr. Finlay getting a hard-on for Durand again?\" \n\nSidney nodded. Pierce laughed. The bartender came over, asked what they wanted. Sidney, straight whiskey; Pierce, straight vodka. \n\n\"I always knew you had a bit of the South still left in you,\" Pierce said, laughing. \n\n\"Mr. Durand.\" \n\nPierce rolled his eyes, swallowed his shot. Didn't even flinch when he began. \n\n\"The department needed an eye on our mutual friend Mr. Durand. They decided I was the right man for the job.\" \n\n\"You?\" \n\n\"What makes that so surprising?\" \n\n\"I'd never make you for a spy.\" \n\nPierce grinned. \"There's a lot you don't know I'm capable of.\" \n\nSidney stifled the shiver down his spine. \n\n\"I'm surprised the mayor accepted you. You know how he feels about the boys in blue.\" \n\n\"They had a whole story concocted for me. Imagine: a dirty cop goes clean, quits the force, recommits to his faith, all the while helping the city's first clean mayor. Pretty good, right?\" \n\n\"It suits you.\" \n\n\"I hate it. I go to mass everyday and have to be sober for work.\" \n\n\"Except tonight.\" \n\n\"Every man's got a weakness. Even you.\"\n\n\"And what would mine be, exactly?\"\n\n\"A desire for a good story.\" \n\nSidney leaned in. \"Do you think you got one?\" \n\nPierce looked back, making sure no one was looking. He then turned back. \"I've been his personal guard for six weeks. I 'quit' two weeks before that. I boo-hooed about my pension and civil rights. I told him how when I first joined the force, my partner arrested this guy making a ruckus in front of one of MacDougall's joints, and how he palmed us five hundred a piece to put him the hospital. Said it made me so sick I gave it all to the Church.\"\n\n\"Nice story. Is it true?\"\n\n\"I spent it on booze and whores. I consider it a better form of absolution than the Church pew.\" \n\n\"Do you have anything juicy?\" \n\n\"He's Catholic and uptight. He doesn't cheat on his wife and he doesn't let the nanny raise his kids. He believes the shit he says on that podium. He's a bad liar and he's terrified of being Mayor.  He's a real bleeding-heart, Sid. You'd like him.\"\n\n\"I'll make sure to cry when we gut him politically.\" \n\nPierce yucked. He ordered two shots, gulped one down. Sidney watched while he sipped his whiskey. \n\n\"Juice, Pierce.\" \n\n\"So,\" Pierce begins, sucking down the third shot. \"That's the best I can get without letting you in to his place.\"\n\n\"Well, could you?\" \n\n\"Huh? Could I what?\" \n\n\"Get me into his office.\" \n\n\"I couldn't get you into the Mayor's office like that, there's --\" \n\n\"I mean for his personal office. The stuff we're looking for won't be in City Hall, I'm sure.\" \n\nPierce glanced down, eyes locking, finally understanding. \n\n\"Ah. Yeah. Yeah I can do that. But you gotta do //me// a favor.\" \n\n\"Such as?\" \n\n\"You put in a good word for me with Mr. Finlay. If I keep //this// job up, I can get onto Vice in a year or two. I can get him some //reaaaaaal// good stuff then.\"\n\n\"Anything else?\" \n\n\"Five thousand cold, obviously.\"\n\n\"Uh huh.\"\n\n\"And one more thing.\" \n\n\"Yes?\"\n\n\"You get me in touch with Mr. Stanley.\"\n\n\"Oh for fucks sake -\" \n\nSidney made a move to back away. Pierce grabbed his shoulder, forced him to sit down. He felt the man's fingers pierce into his back. \n\n\"Don't walk away, //we were having a talk.\"//\n\nPierce let his grip loosen. Sidney sat back down, massaging his shoulder. \n\n\"I haven't talked to Stanley in years.\" \n\n\"You got his number, don't you?\" \n\n\"Yes, but -\" \n\n\"You put me in touch and the Mayor's place is yours.\" \n\n\"Pierce, do you honestly think he'll say yes? Do you honestly think he'd want a cop like //you// on his payroll as an actor?\" \n\n\"They hire reds and queers. Surely they'll let a upright Christian man in.\" \n\nSidney sighed. \"Fine. I'll do it. But it better be good.\" \n\nPierce yucked. \"Trust me. Besides, I'd love to see that little liberal geek go down.\" \n\n----------\n\nSidney called the boss from a payphone across the street. Finlay was annoyed. \n\nSidney told him about Pierce - Pierce was their in. They were looking at the motherload. \n\nFinlay went quiet, chewing the information over. \n\n\"This is....good,\" Finlay said. Sidney could imagine him counting the dollar bills. \"That is good indeed.\" \n\n\"When does the Mayor leave town?\" \n\n\"On Saturday. I don't know when he'll be back, maybe by Monday morning, Monday night at the latest.\" \n\n\"I think we can manage to get it done in that time.\" \n\n\"And write up a quick surprise issue of //Privileged Info// by Saturday?\" \n\n\"If all things go according to plan, it'll be done by Wednesday, sir.\"\n\n\"Don't call me sir, it's fucking patronizing.\" \n\n\"I'm feeling assertive today, sir.\"\n\n[[>]]\n[[[Red Trash]]] »\n[[/>]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Zer0Ne0phyte ",
  "created_at": "2024-02-02T16:23:33+00:00",
  "updated_at": "2024-02-07T15:42:59+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "damned-and-depraved"
}