{
  "title": "ナイン",
  "content": "[[module CSS]]\n@import url(http://ja.scp-wiki.net/component:thewayitendstheme/code/1);\n[[/module]]\n\n[[=]]\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-10/chapter5.png]]\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-10/9red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**過去**[[/size]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-10/warehouse2.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\nアーロン・シーガルは喧騒絶えぬソマリの倉庫の小部屋にいた。ブラインドの隙間から人々が行ったり来たりしているのが見えた─新たなインサージェンシーの産声だ。名前は馬鹿馬鹿しいと思った─多くがそうだろう─が、この馬鹿馬鹿しさも計算のうちだ。無能者集団だと信じさせる。行動ではないと思わせる。足跡は小さく、しかし着実に大きくなっていった。既にアフリカにある財団の倉庫を3箇所襲撃しており、別のチームがもう1つの準備をしていた。行動ではないと思わせるのだ。\n\nしかしアーロン・シーガルは居心地悪そうに座していた。先週、イタリアの新しい施設で活動を始めたと報せを受けた。そこが財団のサイトである事を示す印はなかったが、その証はあちらこちらにあった。同時に、3隻の紋章なしの船がソマリの司令部付近の海を巡回していた。アメリカ合衆国で機動部隊が出動している報告。南極を飛ぶ黒い飛行機。\n\n彼が居心地悪そうに座していたのは、これらが死にゆく組織の最期の一息ではなかったからだ。フレデリック・ウィリアムズは死に、神そのものの手により滅ぼされた。O5研究チームの大半─駆け出しの財団を率いた最高幹部─は、後に起こった混乱の最中に殺害されたかアーロンやアリアンスと共に逃げ出した。残り多くも各々の思想的な理由から脱退した。カオス・インサージェンシー。だが過去最悪の大敗の只中でありながら、財団は存続していた。彼らの苦労は歯牙にもかけられていないのだ。\n\nそしてアーロン・シーガルは居心地悪そうに座していた。\n\nデスク上の電話が甲高い音で鳴り、アーロンは電話に出るために動いた。一瞬躊躇った─この電話がいつも悪い報せばかりを運ぶ事を望んでいるように感じたのだ。また積荷を紛失した。財団サイトのセキュリティが強化された。更なるサイトの建築。犠牲にしてきたあらゆるもの、諦めてきたあらゆるものが無意味となる。財団が、奴らの成果が完全に止まらなければ。失敗の恐怖と罪の計算が、彼の手を少しだけとどめた。\n\nしかしアーロン・シーガルは電話に出た。\n\n「黒き狼は月に吠えるのを聞いたか？」\nアリアンスが言った。彼のテノールのガラガラ声は貧弱な接続を通すとかろうじて聞き取れるものだった。\n\n「ヴィンセント、」\nアーロンは安心にため息をついた。たとえ厳しい声色でも友人の声は嬉しい猶予だった。\n「元気か？」\n\n「何度も言ったろ、」\nアリアンスはレシーバー越しに唸った。\n「ちゃんとフレーズを完成させろ。保安措置だぞ。妥協はできねえ、特に今はな。」\n\nアーロンの心は微かに沈んだ。\n「知らせは？」\n\nアリアンスは止まった。\n「南アメリカに動いてやがる。壊れた神の狂人どもがそこの活動に何か関連している。財団は一緒に積み出してやがる。」\n\n「数は？」\nアーロンは聞き返す自分に気づいた。\n\n「200、もしかしたら300人かもしれねえ、」\nアリアンスは答えた。\n「そしてこいつは領域に連れ込むスタッフを含めた数字じゃねえ。段階的に拡大してやがるぞ、アーロン。」\n\nアーロンは椅子に座り込んだ。受話器が重く感じて、彼の背後、遠くに波の上を飛ぶ鳥の鳴き声を聞いた。こんな事が起きてたまるか。とっくに破滅している筈なのに。\n\n「アーロン？」\nアリアンスの声にハッとして、現実へと引き戻された。\n\n「あ、ああ、すまない、ただ…ヴィンス、どうしてこんな事が起きているんだろうな。俺達は何を間違えた？」\n\nアリアンスは少し沈黙した。\n「きっとただソフィアが予想よりも遥かに優秀だったんだろう。いいか、アーロン、」\n電話越しの彼は大きく息を吸った。\n「俺がわかってるのは俺らが言われてきた事、今言われてる事は、財団がメキシコに動員してるって事だ。奴の補給ラインを破壊する為に地に足つけなきゃダメなんだ。」\n\nアーロンは誰にでもなく、自分に対しゆっくりと頷いた。\n「ああ…ああ、そうだ。もちろんだ。すぐにでも該当地域にエージェントの移送の手配をするよ。なあヴィンス、」\n言い始めて、躊躇った。\n\n「なんだ？」\n\n「俺…俺、今回はお前と一緒に行きたい。サンマルコに行きたいんだ。」\n\n「お前…どうしてだ？」\n\nアーロンの目はデスクへと沈んでいった。その中央に、赤い糸で巻かれた紙が鎮座していた。\n「見に行きたい。ただ、また彼らを見たいんだ。」\n\n「奴らはそこにいないぞ。すでに現地のエージェントが確認して─」\n\n「ただ…ただ、頼むよ、ヴィンス。フェリックスに託すから。彼なら俺達がいない間にもやっていける。2週間以上離れたりしないよ。」\n\nアーロンはアリアンスの大陸をまたぎそうな程の不満ぶりを聞く事が出来た。\n「わかったよ。だが俺と支隊からは絶対に離れるなよ。そしてラパズで何が起きていようと、絶対にそこに近づきすぎるんじゃねえぞ。」\n\nアーロンは同意し、電話を切った。\n\n[[=]]\n-- - --\n[[/=]]\n\nその夜、アーロン・シーガルはいくつもの夢を見た。\n\nフレデリック・ウィリアムズの隣に立ち、「サイト-17」と書かれた建物の扉を開けたのだ。アリアンスが隣で晴れやかな笑みを浮かべるのが見えた。\n\n南アメリカの遺跡で発見された奇妙な彫像の報告を受け、分類した。それを運ぶトラックが門を通る時、その場にいた。赤と緑のペイントが微かに見えた。\n\nウィリアムズのセミナーでソフィア・ライト─のちにソフィア・ナザリーンと名を改名した─と話をした。彼女は自信に満ち溢れ、彼女に触れられると全身の毛が立ち上がるのを感じた。その夜、獣のように抱き合った。手首と体の横についた傷の事を尋ねた。彼女は答えない。\n\nフレデリック・ウィリアムズと、残りのオメガ-5研究チームと並び立っていた。水のグラスを回し、それぞれひと口を飲んだ。アリアンスが笑った。アーロンは//コイツを毎日飲んだなら、永遠に生きられるんだろうね//と言った。ソフィアがガラスの瓶をバッグに入れているのに気づいた。翌朝、数十年ぶりの痛みを感じて目が覚めた。\n\n暗い部屋に立っていた。20歩ほど離れたところで、フレデリック・ウィリアムズの固い、貼りついたような顔があり、目の前の細く光る紫の光線に照らされていた。それを1本の指で弾いていた。彼が線に触れるたび、窓の外で夜空の月が一瞬にして消えた。アーロン・シーガルは声をかけたが、目を離さなかった。その目は真っ黒だった。\n\n血が流れていた。壁に沿ってよろめき、手は横腹をおさえていた。背後を見ると男の死体が地面に転がり、その手は血まみれの、砕けた金の剣が握られていた。遠くでは電話がなっていた。エレベーターを降りていった。電話がなっていた。\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**現在**[[/size]]\n\n-- - --\n\n[[image manor.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n小雨がパチパチと静かに家の屋根を叩き、穏やかな雰囲気を生んだ。長く空っぽの通路が絶えず鳴る静かな雷のようにこだました。邸宅の片側は、遠い昔に焼け落ちて散らかり、骨組みまで裸となり、家具は火事場泥棒と屋外にさらされた影響でボロボロだった。入り口の近くでは浅い褐色肌と背中に垂れる黒髪の女性が立っていた。彼女は瓦礫の中を、ただじっと立ち尽くして見回した。\n\n彼女の手が、焼け焦げたエンド・テーブルで砕けた写真立ての上を少しだけ彷徨った。ガラスは溶けて割れ、フレームは煤で黒くなっていたが、写真の笑顔はそれでも晴れやかなままだった。灰を払い、粉々のガラスの破片を外し、写真を取り出した。彼女の涙が雨に混じり、その肌を濡らした。\n\n「いるのはわかっています、」\n彼女は特別誰にでもなく、静かに言った。\n「出てきていただいて結構です。」\n\nカルヴィンは彼女の背後の陰からゆっくりと姿を現し、アンソニーは反対側から現れた。彼女は2人に対し振り向かなかった。\n\n「たぶん私は、貴方がたの求める相手ではないのでしょうね。」\n袖の裏で頬を拭って言った。\n\n「ああ、違うね。」\nカルヴィンは答えた。\n\n彼女は頷いた。\n「誰ぞ私の、」\n自身に対して上下に身振りした、\n「立場にいた人物は、私にその席が渡る前、コンセンサスに抵触してしまいました。」\n彼女は振り返った。手にした写真を胸元にしっかりと抱きながら。\n「結果、私が9番目の監督者となりました。」\n\n「あんたは。」\nアンソニーが尋ねた。\n\n彼女は微笑んだ。\n「ある時は、ドナ・テイラーという名でした。私は…」\nすると、彼女は鼻を啜った、\n「ごめんなさい、地質学者だったのです。ある者の後釜として、えっと…正直に言いますと、前任者が誰だったのかを知らないんです。ただ言うまでもなく、財団は私がその頃本当に欲しかったものをくれました。ええ、僥倖でした。」\nそして彼女は写真を見下ろした。\n「なんとも奇遇だと思いませんか？」\n\n彼らは答えなかった。\n\n彼女は続けた。\n「私は気づきませんでした。私はまた仕事に就く事が嬉しかった…そして彼らの語ってくれたのは…夢想だにしないものでした。私は気づきませんでした…関係なかった。ごめんなさい、私ここ数週間ずっとこれらの事について考え込んでいたんです。そう経たないうちにこの日が来るとはわかっていました。」\n\n「俺達がなぜここにいるのかをわかってるんだろう。」\nカルヴィンは言った。それは質問ではなかった。\n\n彼女は再び頷き、目元から涙をぬぐった。\n「ええ…ええ、わかっています。たぶん、わかっています。承諾できないとはあなたもわかっていると思う、けど、きっとあなたの視点からはまた違った風に見えるんでしょうね。」\n彼女はカルヴィンの背後を見回した。\n「もっとたくさんの人が来ると思っていたけれど。」\n\n「後を追っているところだ、」\nアンソニーは自身の武器をゆっくりと抜きながら答えた。\n「8番目を探している。」\n\n彼女はわずかに震えた。\n「きっとそこまで苦労しないと思います。」\n\n\n彼は頷いた。\n\n『外様』は相手の握る銃を見た。\n「それは不要なものです。私…私、そんな最期は嫌なんです。」\n彼女はポケットに手を伸ばすと、手首をひねって飛び出しナイフを出した。それを前に構え、切っ先をじっと見つめた。\n\n\n「私は…ある時期、私はこう考えていました。気高き名目に殉じる事が、自身を不滅にしてくれると。」\n彼女は語った。\n「私は…私は、自分よりも大きなモノに身を捧げる人生は最期を何か有意義なものにしてくれるんじゃないかと思っていました。」\nそして笑い、その頬を涙が次々と筋を作っていった。\n「でも、どういう風に終わるかなんて、結局は関係ないんです。死なんて無意味になる。人生も無駄になるんです。」\n\n突如、彼女は目をカルヴィンに定め、カルヴィンは全身に今まで感じた事がないほどに強烈に湧き上がるものを感じた。手に握られた銃が震え、腕の裏側の毛が総毛立った。心の中で、周りの邸宅が再生され、荘厳に満ちた廊下、笑い声に満ちた部屋が見えた。男性とその娘が家の近くの湖で釣りをして、2人の少年らが近くのおもちゃを巡って取っ組み合うのが見えた。クリスマスの光景、幸せな面々、夜通し山ほどの教科書で勉強するのが見えた。ドナ・テイラーとその愛する両親が博士号取得の祝いにカメラマンに向けて晴れやかな笑みを浮かべるのが見えた。そして炎、悲鳴があり、また彼女が彼の前に立っているのが見えた。\n\n彼女は老けていた、そう気づいた。彼女の姿勢は傾き、髪は薄くなった。彼女が呼吸するごと、年月がのしかかる様を見た。しかし瞳はその眼光で周囲の空気を焦がし、罪滅ぼしの最後の瞬間の絶望に満ちた高らかな叫びをカルヴィンは見た。怒りと憎悪が彼の中に蓄積し、今にも窒息しそうだった─抑えきれない感情が全身を襲った。視界がぼやける中で喘ぎ、よろめき、胸の痛みが皮膚を裂き血管さえも潰した。あまりの重圧に心臓が悲鳴をあげ、やがてそれも炎を吹いて破裂し、彼は炎に包まれた。\n\nそして彼女はまた彼の前に立っていた。その目は真っ暗だった。カルヴィンは自身を確かめ、傷1つない事に安心して震えた。アンソニーは部屋の反対で眉を顰めていた。カルヴィンが見上げると、監督者が焼けた椅子に崩れ落ちていた事に気付き、また彼女の手首から長い赤色の筋が滴っているのを見た。不規則に浅い呼吸をする彼女は弱々しく微笑んだ。\n\n彼は銃を仕舞い、地面に落ちた血濡れのナイフを踏まないように、ゆっくりと彼女に歩み寄った。近くにつれ、彼女は血の気のない手を彼に伸ばし、握っていた写真を差し出した。彼が受け取ると、手は弛緩した。\n\n「どうして。」\nカルヴィンは尋ねた。\n\n彼女は肩を竦めた。\n「もう、いいんです。」\n咳き込み、血液が血管から流れ出ていった。その瞳は今や虚ろで焦点を失いつつあったが、彼を見つめた。\n「死ぬのは怖くない？」\n\n彼は一瞬静止した。\n「いいや。」\n\n彼女は笑い、意識が微睡むに任せて目を閉じていった。彼女は片手を彼の顔に添え、その血液が頬に筋を作った。\n\n「…嘘ばっかり。」\n彼女は呟き、そして死んだ。\n-----\n@@@@\n@@@@\n[[=]]\n**- [http://ja.scp-wiki.net/djkaktus-s-proposal-iii/offset/1 BACK] -**\n@@@@\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-10/9.png]]\n[[/=]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Monidrake",
  "created_at": "2018-12-29T05:39:24+00:00",
  "updated_at": "2021-01-10T17:25:21+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "fragment:djkaktus-s-proposal-iii-10"
}