{
  "title": "아홉 번째",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scpko:theme:ouroborous-theme]]\n------\n[[=]]\n[[image https://scpkrsandbox.wdfiles.com/local--files/kaktus-iii-fragment-10/chapter5.png]]\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-10/9red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n[[size 150%]]**그 시절**[[/size]]\n\n-- - --\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-10/warehouse2.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n아론 시걸은 북적거리는 소말리의 창고 안쪽 방에 앉아 있었다. 커튼 틈 사이로 앞뒤로 움직이는 사람들을 볼 수 있었다. 그들의 신생 반란이 처음으로 희미하게 숨을 내쉬고 있는 것이었다. 그는 그 이름은 우스꽝스럽다고 생각했지만 -- 대부분이 그랬다 -- 우스꽝스러움도 방정식의 일부였다. 무능하다고 믿게 만드는 거지. 가식이 아니라고 생각하게 만드는 거지. 그들의 발자국은 작았으나 꾸준히 커지고 있었다. 이미 그들은 아프리카의 재단 창고 세 군데를 공격했고, 다른 팀이 별도의 공격을 준비하고 있었다. 가식이 아니라고 생각하게 만들기 위해.\n\n하지만 아론 시걸은 불편하게 앉아 있었다. 일주일 전, 그들은 이탈리아의 새로운 시설에서 업무를 개시했다는 연락을 받았다. 문에는 그곳이 재단 기지라고 표시하는 기호는 없었지만, 모든 징후가 있었다. 동시에, 아무 표식도 없는 배 세 척이 소말리 본부 근처의 해역을 순찰하는 중이었다. 미국에 특무부대가 배치되었다는 보고가 들어왔다. 남극에는 새까만 비행기들이 떠 있었다.\n\n그가 불편하게 앉아있던 까닭은 이것이 죽어가는 조직이 컥컥거리며 뱉어내는 마지막 숨이 아니었기 때문이었다. 프레드릭 윌리엄스는 죽었다. 신의 손가락에 절멸당했다. 대부분의 O5 연구 팀이나 신출내기 재단의 선임 수뇌부 또한 뒤이은 혼란 속에서 죽었거나, 아론과 아리안스와 함께 망명했다. 다른 많은 이들 또한, 수많은 이념적인 사유로 그들에게 가담하려 근무지를 떠나왔다. 혼돈의 반란. 그러나 가장 거대한 패배 한가운데에 있으면서도, 재단은 이어졌다. 재단의 작전은 방해받지 않는 듯 했다. \n\n그리고 아론 시걸은 불편하게 앉아 있었다.\n\n책상 위의 전화가 적막을 가르며 울렸고, 아론은 전화를 받으려 몸을 움직였다. 그는 망설였다. 전화는 그에게 나쁜 소식을 전해 주기만을 기다리고 있는 것처럼 보였다. 또다른 수송품 상실. 재단 기지들의 보안 강화. 건설 중인 더 많은 기지들. 만약 재단과 그자들의 과업이 멈추지 않는다면, 그들이 희생했던 모든 것이, 그가 포기한 모든 것이 다 헛될 것이었다. 실패에 대한 공포가, 그의 죄에 내려질 심판에 대한 공포가 손을 잠시 동안 멈췄다. \n\n그러나 아론 시걸은 전화를 받았다.\n\n\"검은 늑대가 달을 보고 울부짖는 소리가 들리나?\" 아리안스가 말했다. 변변찮은 통신 사이로 거친 테너 목소리가 간신히 들렸다. \n\n\"빈센트,\" 아론이 안도의 한숨을 내쉬었다. 그의 어조에도 불구하고, 친구의 목소리는 반가운 집행유예와도 같았다. \"괜찮아?\"\n\n\"내가 천 번은 더 말했지.\" 아리안스가 수신기 너머로 으르렁거렸다. \"어구를 끝내라고. 그게 보안 대책이야. 노출될 수는 없어, 특히 지금은 더.\"\n\n아론의 심장은 살짝 철렁했다. \"무슨 소식인데?\"\n\n아리안스가 말을 멈췄다. \"그자들이 남미로 움직이고 있어. 부서진 신 광신도들이 거기서 무슨 활동에 연루되었다는군. 재단은 일제히 외국으로 떠나고 있어.\"\n\n\"얼마나 많이?\" 물어봐야만 하겠다는 느낌이 들었다.\n\n\"2백, 어쩌면 3백 명일지도.\" 아리안스가 말했다. \"그 지역에서 다른 기지로 옮기고 있는 직원들은 포함 안 한 수치야. 엄청나게 늘어나고 있어, 아론.\"\n\n아론이 의자에 몸을 파묻었다. 전화의 수화기는 무겁게 느껴졌고, 멀리서 파도처럼 그를 압도하고 지나가는 낄낄거리는 소리가 들려왔다. 어떻게 이럴 수가 있지? 엉망진창이 되어 있어야 하는데.\n\n\"아론?\" 아리안스의 목소리에 그는 깜짝 놀랐고 갑작스레 현실로 돌아왔다.\n\n\"그래, 그래, 미안, 난... 빈스, 어떻게 이럴 수가 있지? 우리가 뭘 잘못한 거야?\"\n\n아리안스는 잠깐 동안 조용했다. \"어쩌면 그냥 소피아가 우리가 예상했던 것보다 지략이 있었던 걸지도 모르지. 이봐, 아론.\" 그가 숨을 깊게 들이쉬었다. \"내가 아는 건 우리가 듣고 있는 것뿐이야, 그리고 우리가 듣고 있는 건 재단이 멕시코로 움직이고 있다는 거지. 거기에 지상군을 투입해서 보급선을 방해하려고 시도해 봐야 해.\"\n\n아론이 천천히 자기 자신에게 고개를 끄덕였다. \"그래... 그래, 네 말이 맞아. 그렇지. 그 지역에 있는 우리 요원들에게 최대한 빨리 이동 수단을 마련하도록 할게, 빈스.\" 그가 말을 하다가 머뭇거렸다.\n\n\"뭔데?\"\n\n\"나... 나도 이번에는 너랑 같이 가고 싶어. 나도 산 마르코에 가봐야겠어.\"\n\n\"네가... 뭐?\"\n\n아론의 시선이 책상에 떨어졌다. 그 중앙에는 붉은 실로 묶인 종이 두루마리 하나가 놓여 있었다. \"그들을 보고 싶어. 한 번 다시 봐야겠다고.\"\n\n\"그들은 거기 없어. 이미 그 지역에 있는 우리 요원들이 확인하기를--\"\n\n\"난 그냥...그냥 들어줘, 빈스. 내가 없는 동안 펠릭스를 책임자에 앉힐게, 우리가 없을 때 여기 일을 처리할 수 있겠지. 2주 이상 떠나있지는 않을 거야.\"\n\n아론은 대륙 너머에서도 아리안스의 불만을 들을 수 있었다. \"좋아. 하지만 나하고 내 파견대하고 같이 있어, 그리고 라파스에서 뭔 일이 벌어지고 있든 그쪽으로는 너무 가까이 가진 말고.\"\n\n아론은 동의하고, 전화를 끊었다.\n\n[[=]]\n-- - --\n[[/=]]\n\n그날 밤, 아론 시걸은 많은 꿈을 꾸었다.\n\n그는 프레드릭 윌리엄스 옆에 서서 \"제17기지\"라는 표지가 붙어 있는 건물의 문을 열고 있었다. 아리안스가 자기 옆에서 활짝 웃고 있는 것을 볼 수 있었다.\n\n그는 남미 고대 유적에서 발견된 이상한 조각상에 대한 보고서를 받아 분류했다. 그는 그걸 실은 트럭이 정문을 통과할 때 그곳에 있었다. 빨간색과 초록색의 페인트를 희미하게 볼 수 있었다.\n\n그는 윌리엄스가 주최한 세미나에서, 자기를 나사렛 사람 소피아라고 부르라고 한 소피아 라이트와 말을 하고 있었다.  그녀는 자신감이 넘쳤고, 그녀가 그의 팔을 건드리자 머리카락이 쭈뼛 서는 걸 느낄 수 있었다. 그날 밤, 그들은 동물처럼 떡을 쳤다. 그는 그녀의 손목과 옆구리에 있는 흉터에 대해 물어보았다. 그녀는 답하지 않았다.\n\n그는 프레드릭 윌리엄스와 나머지 오메가-5 연구팀과 함께 서 있었다. 그들은 물 한 잔을 돌리면서 각각 마셨다. 아리안스는 웃음을 터뜨렸다. 아론이 말했다, //만약 이걸 매일 마신다면 영원히 살 수 있으리라고 장담하죠.// 그는 소피아가 그 물을 작은 유리병에 담아 가방에 넣는 걸 눈치챘다. 다음 날 그는 십 년만에 처음으로 두통 없이 깨어났다.\n\n그는 어두운 방 안에 서 있었다. 이십 발짝 떨어진 곳에서 프레드릭 윌리엄스의 냉혹하고 붙박힌 얼굴이 보였다. 앞쪽의 얇은 빛나는 보라색 줄에 비치고 있었다. 그는 한 손가락으로 줄을 잡아당겼다. 줄을 건드릴 때마다, 창문 밖 하늘의 달이 잠시 동안 사라졌다. 아론 시걸은 그에게 외쳤으나, 그는 눈길을 돌리지 않았다. 그의 눈은 새까맸다.\n\n그는 피를 흘리고 있었다. 비틀거리며 벽에 기댔고, 손으로 옆구리를 움켜쥐었다. 그는 뒤쪽을 보고 한 남자가 땅바닥에 죽은 채로 누워 있는 것을 보았다. 손에는 피에 물들고 산산히 부서진 황금 검이 들려 있었다. 멀리서, 전화가 울리고 있었다. 그는 엘리베이터를 타고 내려갔다. 마치 영원히 이어지는 것만 같았다. 전화가 울리고 있었다.\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**현재**[[/size]]\n\n-- - --\n\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-10/manor.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n온화한 가랑비가 그 집의 지붕을 상냥하게 토닥거리는 듯한 분위기를 내고 있었다. 길고 텅 빈 복도는 계속 조용한 천둥 같이 울렸다. 저택의 한쪽 동은 오래 전 불타고 엉망진창이 되어 그 구조마저 드러나 보였고, 가구는 약탈자들이 엉망으로 만들었거나 노출되어 망가진 채였다. 문가에는 살짝 햇볕에 탄 피부에 뒤쪽으로 흘러내리는 검은 머리카락을 가진 여자 한 명이 서 있었다. 그녀는 폐허 너머를 바라보며 움직이지 않았다.\n\n긴 탁자 위에 그슬리고 산산히 부서진 채 놓여 있는 사진틀에 그녀의 손이 잠시 동안 머물렀다. 유리에는 기포가 생기고 금이 갔으며 틀은 검댕으로 새까매졌으나, 사진에 나오는 주인공들의 미소는 여전히 전해졌다. 그녀는 재를 닦아내고 망가진 유리 조각을 들어내고, 사진을 꺼냈다. 눈물이 그녀의 피부를 적시는 비와 섞여들었다.\n\n\"거기 있는 거 알아.\" 그녀가 조용히 말했다. 딱히 누구에게라고 할 것 없이. \"이제 나와.\" \n\n캘빈이 그녀 뒤편의 그림자에서 조용히 나타났고, 앤서니가 다른쪽 귀퉁이에서 나왔다. 그녀는 그들을 보러 몸을 돌리지 않았다.\n\n\"아마 나 같은 사람을 찾고 있던 것 아니었을 테지, 응?\" 그녀가 소매 아래편으로 뺨을 닦아내며 말했다. \n\n\"아니, 넌 아니지.\" 캘빈이 말했다.\n\n그녀가 고개를 끄덕였다. \"내 직책을 맡고 있던 사람이,\" 그녀가 자신을 위아래로 가리켰다. \"누구든 간에, 그 자리가 내게 떨어지기 전에, 총의를 어겼지.\" 그녀가 그를 향해 돌아섰다. 손에 들린 사진은 가슴팍에 꽉 쥔 채였다. \"그래서 내가 아홉 번째 감독관이 되었고.\"\n\n\"넌 누구지?\" 앤서니가 말했다.\n\n그녀가 미소지었다. \"어느 시점에서, 내 이름은 도나 테일러였지. 나는-\" 그녀가 훌쩍거렸다. \"-미안하군, 난 지질학자였고. 내가 대신한 사람은, 어... 음, 누군지 모르겠어, 솔직히 말하자면. 하지만 말할 필요도 없이 재단은 내가 그 당시 아주 필요했던 뭔가를 제안했고, 내게는 더 나은 방법이 없었어.\" 그녀가 사진을 내려다보았다. \"엄청난 우연의 일치지, 안 그래?\"\n\n그들은 답하지 않았다.\n\n그녀가 말을 이었다. \"난 눈치채지 못했던 것 같아. 채용되었다는 게 너무 기뻤고, 그들이 내게 말해준 것들은...내가 꿈도 꿀 수 없는 정도의 것들이었으니. 깨닫지 못했어... 상관없는 일이지만. 미안하군, 지난 몇 주 동안 이 일에 대해 생각하고 있었어서. 머지않아 나도 이 상황에 놓일 거라는 걸 알았지.\"\n\n\"내가 여기 왜 왔는지 알겠지.\" 캘빈이 말했다. 질문이 아니었다.\n\n그녀가 다시 고개를 끄덕이고, 눈에서 눈물을 더 닦아냈다. \"그래, 나도... 나도 알아. 이해해, 내 생각에는. 동의하지는 않아, 하지만 네 관점에서 본다면 다르게 봤을 거라고 생각해.\" 그녀가 뒤편으로 시선을 옮겼다. \"더 올 거라고 생각했는데.\"\n\n\"단서를 쫓는 중이어서.\" 앤서니가 천천히 무기를 빼들며 말했다. \"여덟 번째를 찾고 있지.\"\n\n그녀가 약간 움츠렸다. \"별 어려움은 없을 거야.\"\n\n그가 까딱했다.\n\n그녀가 그의 손에 들린 총을 바라보았다. \"그런 짓을 할 필요는 없어. 난- 난 일이 그렇게 풀리는 건 원하지 않아.\" 그녀가 주머니에 손을 집어넣어 팔목을 한 번 잽싸게 움직이자 잭나이프가 튀어나왔다. 그녀가 칼을 자기 앞에 들어올렸다. 눈길은 칼날에 붙박혀 있었다.\n\n\"있지, 한때 난 더 나은 이상을 위해 일하면 영원히 명성을 얻게 될 거라고 생각했어.\" 그녀가 말했다. \"나 자신- 자신보다 위대한 뭔가를 위해 삶을 헌신하면 죽음조차도 뭔가 더 의미가 있지 않겠느냐고 생각했지.\" 그녀가 웃음을 터뜨렸고, 눈물은 얼굴을 타고 아무렇게나 흘러내렸다. \"그런데, 죽음이 닥치면 상관없는 일이더군. 어떤 죽음이든 무의미할 수 있어. 어떤 삶이든 무의미할 수도 있고.\"\n\n갑작스레 그녀가 눈을 캘빈에게 고정했고, 그는 이전에는 단 한 번도 느껴본 적 없는 강한 감정이 온몸을 휩싸는 것을 느꼈다. 손에 들린 총이 떨렸고, 팔 뒤편의 머리카락이 쭈뼛 섰다. 마음의 눈으로 그는 자기 주변의 저택이 재건되는 것을, 장엄한 복도와 웃음으로 가득 찬 방들을 보았다. 아버지와 딸들이 집 뒤편의 호수에서 낚시하는 것을 보았고, 그 근처에서 소년 둘이 장난감을 두고 씨름하는 것을 보았다. 크리스마스와, 행복해하는 얼굴들과, 두꺼운 교과서를 공부하며 보내는 긴긴 밤을 보았다. 도나 테일러가 박사 학위를 따고, 자애로운 부모와 함께 사진사를 향해 활짝 웃는 것을 보았다. 그러고는 불길을 보았고, 비명소리가 들렸고, 그러고는 다시 그의 앞에 서 있는 그녀가 보였다.\n\n그는 그녀가 더 늙었다는 걸 눈치챘다. 자세는 비스듬해졌으며 머리카락은 얇아져 있었다. 매 숨을 내쉴 때마다 그녀를 짓누르는 세월을 볼 수 있었다. 그러나 눈만은 그들 주변의 공기를 강렬하게 달구고 있었고, 이루지 못한 삶이 절망에 차 마지막으로 호소하는 것을 볼 수 있었다. 마음 속에 분노와 증오가 쌓이는 게 느껴졌다. 너무 많아서 질식할 정도로- 억제할 수 없는 그 감정이 그를 완전히 압도했다. 눈앞이 흐려지고 가슴 속의 고통이 피부를 찢고 혈관을 마비시키자, 그가 숨을 내쉬고 발을 헛디뎠다. 심장 또한 그 중압감에 신음하다가 불과 폭발에 휩쓸렸고, 그는 화염에 뒤덮였다.\n\n그리고 그러더니 그녀는 다시 그의 앞에 서 있었고, 눈은 새까맸다. 캘빈이 자기 몸을 살펴보고서는, 다치지 않았다는 안도감에 몸을 떨었다. 앤서니는 방 맞은편에서 우거지상을 하고 있었다. 캘빈이 얼굴을 들었을 때, 감독관이 불탄 의자에 주저앉아 있고, 새빨간 긴 물줄기가 손목을 타고 폭포처럼 흐르는 게 보였다. 그녀가 힘없이 웃었다. 거칠고 텅 빈 숨소리였다.\n \n그는 총을 집어넣고 천천히 다가가며, 땅에 떨어진 피에 젖은 칼을 피하려 조심했다. 그가 다가가자, 그녀는 창백한 팔 하나를 그를 향해 들어올렸고, 손에 들린 사진을 건네주었다. 그는 받아들었고, 그녀는 긴장을 풀었다.\n\n\"왜?\" 캘빈이 물었다.\n\n그녀가 어깨를 으쓱했다. \"상관없잖아.\" 그녀가 기침했고, 정맥에서 피가 규칙적으로 흘러내렸다. 이제 흐릿했고 초점을 잡으려 애쓰던 눈이 그와 마주쳤다. \"죽음이 두렵나?\"\n\n그는 말을 멈췄다. \"아니.\"\n\n그녀는 크게 웃어보이고, 의식이 흐려지기 시작하자 눈을 감았다. 그녀가 한 손을 그의 얼굴에 얹었고, 핏방울이 그의 뺨을 더럽히며 흘렀다.\n\n\"거짓말.\" 그녀가 말했다. 그리고 그러고는 그녀는 죽었다.\n-----\n@@@@\n@@@@\n[[=]]\n**- [/djkaktus-s-proposal-iii/offset/1 뒤로] -**\n@@@@\n@@@@\n[[image https://scp-wiki.wdfiles.com/local--files/fragment:djkaktus-s-proposal-iii-10/9.png]]\n[[/=]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-18T03:05:45+00:00",
  "updated_at": "2021-10-09T15:57:39+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:djkaktus-s-proposal-iii-10"
}