{
  "title": "SCP-1309",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1309\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 監視及び記録保持のためにサイト24がSCP-1309から東に7キロの地点に建設されています。当エリアへの無許可の立入りを発見した場合、それぞれ拘留、聴取の後、解放前にクラスB記憶処置を行なって下さい。\n\n空間的な異常や当地の住民の行動も含め、SCP-1309における如何なる異変も継続的に監視される事となります。SCP-1309の住民に対して許可されるテスト及びインタビューは最小限に留められます。財団の職員やその目的に対し、継続的或いは出過ぎた関心を見せる住民にはクラスB記憶処置が施されます。SCP-1309の異常な性質がまだ完全には分かっていないため、職員がSCP-1309内で連続12時間以上過ごす事は禁じられています。\n\n**説明:** SCP-1309はサウスダコタ州デューイ郡に属するクラインベルクの町ですが、住民はこの町はアームストロング郡[[footnote]]アームストロング郡は1952年にデューイ郡に併合されている。[[/footnote]]に属するのだと言います。SCP-1309の人口は約2300人です。友好的な気質の町の住民は、財団職員からの質問にも基本的に答えてくれます。生物学的な分析では、住民に異常は見られません。\n\nSCP-1309は1920年代を繰り返す特定の期間の中に事実上閉じ込められています。長期的な観察から、各サイクルにおいて同じ出来事が繰り返されるという事ではなく、住民はサイクル内での記憶と経験を全て保持していると結論付けられました。当サイトのインタビューと併せた記録の分析では、期間の長さは1920年2月5日から1928年8月19日までの3289日です。サイクルがリセットされる際、空間的な、または一時的な異常として認識出来るものは検出されません。町の住民と暮らしとその年齢から予想される、各々の死去や出産が観測されています。\n\nこの記述の時点では、住民の日付の認識のみが各サイクルに共通する事象であり、また、SCP-1309では外部の全てのニュースはラジオ放送か新聞を通じて受け取ります。受け取られる新聞とラジオ放送はその期間内の文書資料と一致する物であり、正確な日付に繰り返されます。最初に異常現象が発生したのを実際の1928年8月19日と仮定すると、SCP-1309は8年間のサイクルを約10回経験しています。\n\nSCP-1309は大部分を自給自足しています。但し、その物資が希少あるいは生産が難しい物であるとか、近場で入手出来る物である場合は、SCP-1309の境界に出現したトラックによって配送され、物資を提供し、トラックは反対側の境界で消滅します。一般的な配達物資の中には、地元紙以外の新聞、ブランド物の製品と食品、特定の原材料が含まれます。運転手に対する取り調べでは、彼らは何も知らず、異常性も無いと判断されました。\n\nSCP-1309の住民が当地から離れようとした場合、彼らは町の境界で消滅し、即座に反対側の境界に出現する事が観測により分かりました。こうしてかき消えまた現れた住民に対する質問では、彼らは長期旅行から丁度今帰って来たのだと思っている事が分かりました。但し、SCP-1309の一般的な住民達は町の外へ旅立とうなどとは思ってもおらず、しばしばこの町の生活に満足しているのだと語ります。注意するようはっきりと促した時ですら、住民達に異常性を自覚している様子はありません。更なる詳細については添付文書を参照して下さい。\n\n[[collapsible show=\"SCP-1309 インタビューログ\" hide=\"SCP-1309 インタビューログ\"]]\n> **インタビュアー:** ラウラ・███████調査員\n> **インタビュー対象:** ジョージ・████\n> //補足:// 当インタビューは新しいサイクルの開始時に行なわれた。\n> \n> <ログ開始>\n> \n>  **ラウラ・███████調査員:** おはようございます、████さん。\n> \n> **ジョージ・████:** おはようございます、奥さん。\n> \n> **ラウラ・███████調査員:** 幾つか質問をしたいのですが、宜しいでしょうか？\n> \n> **ジョージ・████:** 全然大丈夫ですよ。論文か何か書いたりするんですか？\n> \n> **ラウラ・███████調査員:** ええ、簡単な調査でして。では…年齢を聞いても良いですか？\n> \n> **ジョージ・████:** 29歳です。\n> \n> **ラウラ・███████調査員:** 誕生日は？\n> \n> **ジョージ・████:** 1922年3月15日です。\n> \n> **ラウラ・███████調査員:** ありがとうございます。念のため、今日の日付は？\n> \n> **ジョージ・████:** 2月5日ですね。\n> \n> **ラウラ・███████調査員:** 何年かもお願いします。どうも私の記憶がズレているようでして。\n> \n> **ジョージ・████:** 妙な所が抜け落ちるんですね。1920年ですよ。\n> \n> **ラウラ・███████調査員:** ありがとうございます。では、昨日の日付は？\n> \n> **ジョージ・████:** 1928年8月19日ですね。これって一体何についての質問なんですか？\n> \n> **ラウラ・███████調査員:** 形式的な事ですのでご容赦を。では、出来ましたら、最近7代の合衆国大統領の名前を挙げて頂けますか？\n> \n> **ジョージ・████:** 一種の歴史クイズですか？記憶は完璧じゃないですけど…でも当たってると思いますが、確か、ウィルソン、ハーディング、それでハーディングが在任中に亡くなったからクーリッジが引き継いで、それからウィルソン、ハーディング、でも彼が任期中二年で亡くなったから、クーリッジ、そして今は丁度、我々が選んだウッドロウ・ウィルソン大統領ですね。\n> \n> **ラウラ・███████調査員:** ████さん、私に話した内容で何か奇妙な点に突き当たりませんか？\n> \n> **ジョージ・████:** いえ、何も無いでしょう？\n> \n> **ラウラ・███████調査員:** あなたの生年月日が1922年3月15日、今日の日付が1920年2月5日と仰いました、宜しいですね？また過去7名の大統領を一定の3名が務めていると。\n> \n> **ジョージ・████:** そう言いました。何を言いたいんですか？\n> \n> **ラウラ・███████調査員:** それを踏まえた上でお考え下さい、████さん。今は1920年だとあなたは思っていらっしゃる。あなたが先程仰ったあなたが生まれた年の、丸二年前です。\n> \n> **ジョージ・████:** その通りです。\n> \n> **ラウラ・███████調査員:** その上、あなたは昨日が1928年だったと仰いました。8年もの年月が突如消え失せたとお思いですか？\n> \n> **ジョージ・████:** 何を言っているのか分かりません。混乱しているんじゃないですか？\n> \n> **ラウラ・███████調査員:** あなたのご両親が結婚されたのはいつか分かりますか、████さん？\n> \n> **ジョージ・████:** 1924年です。\n> \n> **ラウラ・███████調査員:** それは今から4年後ですね。\n> \n> **ジョージ・████:** 確かにそうです。\n> \n> **ラウラ・███████調査員:** あなたにとってそれは全く奇妙な事では無いのですか？\n> \n> **ジョージ・████:** ええ、奥さん。\n> \n> **ラウラ・███████調査員:** そうですか。では████さん、この町での暮らしはどのくらい気に入っていますか？\n> \n> **ジョージ・████:** 完璧ですね。どこか他の場所へ行きたいなんて、今もこれからも全く思いません。\n> \n> **ラウラ・███████調査員:** これで終わりにしたいと思います、████さん、どうもありがとうございました。\n> \n> **ジョージ・████:** 何か得られたかは分かりませんが、お役に立てたなら幸いです。\n> \n> <ログ終了>\n[[/collapsible]]\n\n**補遺1309-A**\n当サイトの史料の徹底的な調査により、SCP-1309の住民達は1920年代の複数回に亘り、社会政治的な規範から分岐していた事が判明した。重要な出来事について文書化した物を下に示す。入手可能なSCP-1309の記録の不規則性と不自然さにより、その出来事に関する正確な日付を述べる事は困難である。しかしながら出来事の暫定的な順序は確立している。\n\n[[collapsible show=\"SCP-1309 イベントログ\" hide=\"SCP-1309 イベントログ\"]]\n**SCP-1309内日付:** 1927年6月から1923年5月\n**概要:** SCP-1309の人口のうち多数の人々が、アフリカ系アメリカ人に公民権を与えるよう主張し始めた。この運動は誰かに触発された物では無かった。この運動は約6年間続けられた。\n**備考:** SCP-1309内の人種相関は、1920年代の北米のそれと大して変わらない事が現在示されている[[footnote]]訳注:実際のアメリカで黒人の参政権が平等に認められるのは1964年以降となる。[[/footnote]]。\n\n**SCP-1309内日付:** 1921年10月から1923年4月\n**概要:** SCP-1309の住民がウォレン・G・ハーディングの『近年可決された』合衆国憲法修正第19条[[footnote]]訳注:女性参政権の許可[[/footnote]]に対し、町の庁舎前で激しい抗議活動を定期的に行ない始めた。実際の時間では、ドワイト・D・アイゼンハワーが大統領を務めている[[footnote]]訳注:アイゼンハワー大統領の任期は1953年から1961年[[/footnote]]。\n**備考:** 合衆国憲法修正第19条が可決されるより3年前の1917年、サウスダコタ州は女性参政権を法的に認めている。\n\n**SCP-1309内日付:** 1922年5月から1922年1月\n**概要:** 科学及び教育の予算増加に対し強力な支援活動がなされる。多くの住民が1934年までに人類が月へ到達出来るよう求める。\n**Note:** 触発した者は不明である。参照可能な史料の分析から、この運動は丸々2サイクル分、約16年間に亘り粘り強く行なわれた。\n\n**SCP-1309内日付:** 1925年3月から1927年12月\n**概要:** 同性婚賛同者による大規模な運動が起こる。住民が同性愛に対しより完全に開明的になるよう提示された。\n**備考:** SCP-1309では良く知られた二人組の男性カップルにより、この運動が触発された。この男性達は現在双方共に故人である。\n\n**SCP-1309内日付:** 1925年4月から1924年9月\n**概要:** SCP-1309の住民の多数が町の同性愛者を暴き排斥し始めた。抗議者達は同性愛者達に対し「我々の町から出て行け」と要求し続けた。\n**備考:** この出来事が同性婚を求める運動の前か後かは現時点では不明である。\n[[/collapsible]]\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ループ",
    "時間",
    "空間",
    "精神影響",
    "都市"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T17:24:33+00:00",
  "updated_at": "2024-02-21T12:32:26+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-1309"
}