{
  "title": "A Guide to Life on Land for the Crawling Exchange Student of Deer College",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Summoning Cthulu has nothing to do with evocation. Rather, it's teleportation from under the sea to land. This misconception hindered early studies of evocation. Teleportation within the Earth should be strictly distinguished from interdimensional transportation, but to humanity's narrow vision, whatever they didn't understand was considered alien…\"\n\nThat's when I knew what my grandmother told me was true. The fact that the age-old debate had been settled was enough to prove the value of my participation in the exchange student programme with Deer College.\n\n\"…That must have been so cool! Your grandma experienced an alien world for the first time! If a magic circle to an alien world opens before me, I'll be the first to jump in!\"\n\n\"But Swan, first of all, that \"circle\" is not a door as you may think, but a space with totally different physical properties. Just walking in will make you feel queasy. Second, on top of that sensation in your stomach, you can see disgusting abominations surrounding you whose actions you can't even comprehend. You still think you can take it?\"\n\nI'd be lying if I said I wasn't afraid of having a human roommate when I joined Deer College. However, I had the intellect to understand that as much as I found the paradoxical sensation of dry yet slippery human skin weird, the humans will find me - from the sea - just as weird. I was determined to deal with it just as they did.\n\n\"Of course!\"\n\nBut I never expected that my roommate would be quite so fond of it…\n\n\"Well, if you like the idea so much, do you want to come to my place? If you prepare the circle during the semester, you could visit during the holidays.\"\n\n\"I don't think I can… My parents wouldn't allow me to step a single toe inside the ocean after I nearly drowned when I was young.\"\n\n\"Was it traumatic for you?\"\n\n\"I was too young to remember anyway! Can I see the guide you brought with you? I want to write about your species for my physiology report.\"\n\n\"Oh, that? I didn't read it yet, either. I don't need an exosuit to live on land. Well, I can read it with you.\"\n\n\"Really? Thank you so much!\"\n\n-----\n\nThe binding of the booklet was too neat. For an aquatic creature like me, these thin damn sheets seem more like razors... it creeps me out. Nevertheless, I could see how they struggled to make us able to read a book - scriptures, and the paper on which they are written are swiftly disintegrated, so we didn't have that much to call 'writing'. The few characters from our historic wall paintings (if I didn't study ancient culture, I wouldn't have understood them anyway) weren't enough, so they had to resort to cramping memes together so that we could at least read it aloud.\n\n\"Hmm, these memes are made for humans.\"\n\n\"How did they know about our language? I'm really curious at this point.\"\n\n\"Must have called someone from the Clairvoyance department to predict how they'd write it. I've heard documents with too little data to work with can be made that way.\n\n\"In your language, isn't it that… what was it…\"\n\n\"A time paradox?\"\n\n\"Yeah, the thing is, it's really bad for us. I'm sorry, I can't read this. Please read it for me.\"\n\n\"Well, the memes are made for humans. It makes it easier for me to read.\"\n\n\"'You will be living in an environment completely different from yours. You should have gone through essential procedures for survival. However, discomfort from cultural and physiological differences may arise. This document aims to reduce such discomfort…' I'll skip over the useless crap.\"\n\n* Get used to the dry environment. Water is also vital for survival here, so it is not hard to obtain. If you feel difficulties breathing, visit the toilet whenever you need it.\n\n\"It's not about breathing…\"\n\n\"Is it the temperature? I saw some guy dipping his feet in a bucket full of water in a lecture.\"\n\n\"It's that my skin feels really parched. Our flesh will literally cook after a while…\"\n\n* Beware of falling. Lack of buoyancy results in a very fast fall.\n\n\"I was fucking terrified of stairs.\"\n\n\"You're not alone. Humans fall down the stairs too!\"\n\n\"I mean, to use a stair, you must drop your body while putting weight on one foot! I can get used to the impact on my shin but not the sensation of falling.\"\n\n* Dead bodies are common. Please ignore them.\n\n\"Uh… Murder isn't really common here, though…\"\n\n\"Ants, flies, mosquitoes… Under the sea, death doesn't linger. The tide carries them away. Funerals are useless there.\"\n\n\"That's quite philosophical.\"\n\n* Hair colour can be changed easily. Change of hair colour is not considered a bodily modification.\n\n\"Why? From what I know, human hair has some mythical properties too. Then, isn't it considered part of your body?\"\n\n\"Well, it precedes the idea of bodily modification. Also, hair is considered an accessory, more than something that affects the actual body.\"\n\n\"Still, I think it deserves some more respect. Unicorns take care of their horns, even if it grows back yearly. And yet your species' hair doesn't grow back when you get old. Why abuse it like that?\"\n\n\"Um…\"\n\n* Do not stare directly at the moonlight. Always make sure to look at the moon through your peripheral vision.\n\n\"What kind of cosmic horror-esque shit is this?\"\n\n\"Everything outside looks blurry underwater, so I think they meant us not to be shocked at how it actually looks… We invented the periscope before humans. Idiots.\"\n\n\"Did they write this without proper research? I thought they did some, at least.\"\n\n\"That damn prophecy is starting to go wrong, then. This is why you don't mess with time. Just go on with the rest.\"\n\n* Sudden darkness outside or sounds from above do not warrant an emergency call.\n\n* Nerve stimulation is prohibited.\n\n* If the air around you seems or tastes different, report it to the college police immediately. Unlike water, air for survival has a consistent property.\n\n* If you see an unconscious sentient being, leave them alone. Necessary procedures have been or will be taken.\n\n* You may ignore all summons besides classes. Deer College promises to show no tolerance for violence within the campus.\n\n\"Do I look like a savage to them?\"\n\n\"They must have read too many creepypastas on the internet.\"\n\n\"I shouldn't have read this. Now I feel bad.\"\n\n\"At least it ends on a good note - We do not fully know each other; thus, it is natural to be afraid. However, if we overcome our fears and work together, we'll undoubtedly accomplish great things. - Here you go. It's still yours.\"\n\nWhile Swan was handing the booklet over to me, I saw the last guide in the book that Swan had overlooked. '[p.s. Remove when printing] Ignore the last guide. We do not expect anyone to say such things, but if you hear someone mentioning putting gochujang on your body, evacuate immediately.'\n\n\"Swan, do you know what 'putting gochujang on my body' means?\"\n\n\"Oh? Do you mean sannakji? It's a dish where you cut up a live octopus and dip the still-moving legs into gochujang. I love how it fights back when I chew on it. Huh? Where are you going… No! Wait! I didn't mean it that way!\"\n\nIt took me three days to return to my dorm.\n\nIt was a challenging process, but I forgave my roommate's mistake, and she was deeply sorry for failing to respect and consider another sentient species with different physiological knowledge. After that mishap, she joined the cultural research society and started a research project on notable points about communication in conjunction with physiology. Sadly, I lost contact with her after she joined a place called the Foundation for further research.\n\nOne is inclined to think using space for keeping journals like these is a waste since electronics that can be used underwater are hard to come by. However, as long as the sunlight reaches down to where I am, I can't but be reminded of the time I read the guide with my roommate. Hence, I write it here.",
  "tags": [
    "_ko",
    "deer-college",
    "international",
    "school",
    "tale"
  ],
  "author": "fluxman",
  "created_at": "2023-07-29T22:59:07+00:00",
  "updated_at": "2024-10-09T18:58:28+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "crawldear"
}