{
  "title": "SCP-3488",
  "content": "[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: LoveTheVoid（アカウント削除済）,[[*user Karnickel]]\n原題: Mimir, The Root Of All Knowledge\n作成年: 2018\n元記事リンク: https://scp-wiki.wikidot.com/scp-3488\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3488\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団webクローラは、多数の爬虫類が単一の植物を摂食している事象の目撃情報や投稿がないかインターネット上を監視します。目撃情報が確証された場合、財団職員が付近の施設に配置され、財団フロント企業が当該区域の造園業務を引き継ぎます。SCP-3488実例が損傷した場合、適切なカバーストーリーを地元の役人や報道機関に普及させ、実例は研究/保存チームを装った財団職員が入念に監視します。\n\nSCP-3488-Tと仮設サイト-43の周囲には10キロメートルの境界線が確立されます。この境界線に沿って警備員が等間隔で配置され、SCP-3488-Tへのアクセスが許可されていない人物が立入禁止区域への侵入を試みた場合捕縛するよう命令されています。\n\n訓練を受けた財団職員からなる小規模部隊がSCP-3488-V内に配置され、SCP-3488-V外壁に沿って存在するSCP-3488実例の様子を監視します。SCP-3488-Lが出現した場合、部隊は直ちにそれに発砲、仮設サイト-43に増援を要請し、ニーズヘッグ・プロトコルを発動するよう財団全体に警報を送信します。この時点で、全財団サイトは内部データベースの対応チェックを実行し、そのデータベースとサイトに収容されているアノマリーとの間に不一致が発見された場合、直ちに報告する必要があります。\n\n**説明:** SCP-3488は複数の植物種の個体に影響することが知られている現象です。影響を受けた植物には、ミエリン[[footnote]]ミエリンは、動物の神経系に見られる脂質とタンパク質からなる物質。神経の周囲に絶縁層を形成して電気インパルスの迅速かつ効率的な伝達を可能にし、脳の白質を構成する。[[/footnote]]層が維管束構造を覆い、また樹液自体にもある程度含まれています。その植物は周囲の刺激に対する加速的な反応と、再生特性を示します。これを除けば、実例は構造的及び遺伝的に対応する種の植物の通常の変異域内にあるようで、対応する種はそれらが発見された場所で自生する植物種に属します。\n\nSCP-3488の影響を受けた植物は、大量の知識や情報が存在する人類文明上の地点やその周辺に出現します。例としては、図書館、大学、博物館、政府アーカイブ、サーバーファームなどが挙げられます。採取されたサンプルと現地記録は、これら植物の樹齢が、それらに関連する情報リポジトリの年代と概ね一致することを示しています[[footnote]]植物のサイズと健康状態は、関連する情報リポジトリの状態や社会的位置と相関しているように見受けられる。「特筆すべき出現」を参照。[[/footnote]]。\n\nSCP-3488の第二の異常性は、//reptilia//綱の動物を誘引することです。SCP-3488の樹木が存在する地域に生息する複数種の爬虫類個体は、通常の必要栄養量に関わらず、上記植物の内部および周囲に共生し、それを唯一の餌とします。これら爬虫類個体を捕獲・調査した結果、全個体がSCP-3488を消費しながら問題なく成長を続けることを可能とする消化酵素の生成能力を有していることが実証されました。\n\n**補遺1:** 特筆すべき出現記録\n\n||~ 指定 ||~ 種 ||~ 場所 ||~ 付記 ||\n|| SCP-3488-1 || サトザクラ (//Prunus serrulata//)|| 日本、東京、████-██データファーム || 最初に発見・文書化されたSCP-3488実例。実例は施設内のサーバーファーム内へと生長した。民間人がSCP-3488-1の外側部分に火をつけ、内側部分へと燃え広がり、サーバー内部に甚大な損傷を与えた。それ以降SCP-3488-1のサイズは大幅に縮小した。 ||\n|| SCP-3488-6 || メキシカンライム (//Citrus aurantifolia//) || フロリダ州、███████、██████公共図書館 || 実例は収容され、自然界の種間の独特な相互作用の展示に偽装された。 ||\n|| SCP-3488-13 || クズ (//Pueraria montana var. lobata//) || ペンシルベニア州、ピッツバーグ、█████ 大学 || 実例は財団に通知される前に██████大学生物学部教授らによって収容され、実験された。SCP-3488の研究を継続するため、教授らにはレベル0の地位が与えられた。拒否した人物は記憶処理され、別の機関に送られた。 ||\n|| SCP-3488-19 || ヨーロッパブナ (//Fagus sylvatica//) || スイス、█████、█████会議場 || 実例は建物の外縁に位置していたA会議室の壁まで生長していた。樹木は問題なく除去され、建造物の修復は現在進行中、カバーストーリー32-B（\"化学物質の漏洩\"）が拡散のため地元の報道機関に提供された。 ||\n|| SCP-3488-29 || アフリカバオバブ (//Adansonia digitata//) || タンザニア、オルドヴァイ渓谷 || 実例はオルドヴァイ渓谷[[footnote]] タンザニア北部国境付近に位置する巨大な渓谷。既知の最古の人類の近縁種である//Homo habilis//は、約190万年前に元来この場所から進化し、移住したと理論づけられている。 [[/footnote]]の法定境界南部で発見された。詳細は補遺2を参照。 ||\n\n**補遺2:** SCP-3488-Tと仮設サイト-43\n\nSCP-3488-Tはオルドヴァイ渓谷の地理的中心に位置する、アフリカバオバブに類似した、極めて巨大なSCP-3488実例に対する指定です。SCP-3488-Tの高さは約3キロメートルで、最も遠位の枝は外側に1.25キロメートルにまで達し、根は外側に5キロメートル近く伸びています。オルドヴァイ渓谷の水と栄養素の少なさを加味すると、SCP-3488-Tが生存している原理は不明です。\n\nSCP-3488-Tの周囲には10キロメートルの境界が設定され、その内部に仮設サイト-43が建設されています。仮設サイト-43はSCP-3488-Tを研究し、利用可能なあらゆる手段を用いてそれがいかなる形式の発見も回避していたのかを解明することを目的としています。可能であれば、この効果を模倣し、以降の財団における作戦で利用します。\n\n**補遺3:** SCP-3488-V\n\nSCP-3488-Tの最北端の根の下には地中に概ね円形の開口部が存在し、幹の方向にトンネルが延びており、地下約10メートルに位置する洞窟に通じています。この洞窟は約4キロメートルにわたって延びており、その後狭くなって別のトンネルに通じ、上方への傾斜を経て別の開口部に繋がります。この全体的な距離と方向のため、開口部はSCP-3488-Tの幹の中心のほぼ真下に位置しますが、この開口部はSCP-3488-Vに指定される巨大な谷に通じています。SCP-3488-Vは開口部から全方向に約3キロメートル広がっており、SCP-3488実例の森林で埋め尽くされています。\n\n更なる調査により、この森林のSCP-3488実例は、同一の爬虫類個体群を含む既存のSCP-3488実例の正確なコピーであると結論付けられています。これらのSCP-3488実例は、上記の爬虫類に摂食されたことによる同一の痕跡や「傷」を始めとした識別特徴を有しています。爬虫類も同様の性質を共有しており、各個体は外部の対応する個体と同一の外見と位置で存在しています。爬虫類がSCP-3488実例のコピーから除去されると、SCP-3488-Vにおるコピー上の対応する爬虫類も同様に除去され、その逆も同様です。爬虫類のSCP-3488-Vにおけるコピーに対する生物学的検査では、標準的なSCP-3488実例を消化する同様の能力を除いて異常性は確認されませんでした。\n\nSCP-3488-Vの外壁に沿って43本の既知の対応物がない巨大なSCP-3488実例が存在します。これらの43本の樹木はS1からS43に指定され、その種は多様です。これらの実例は爬虫類を誘引する傾向を示しておらず、良好な状態にあるようです。唯一の例外はSCP-3488-S44に指定される萎んだ切り株であり、大型の芽の形式で再成長したいくつかの証拠が見つかっています。しかし、これらの大型の芽の大部分は切り株の表面付近で引きちぎられています。切り株の芽と周辺の痕跡は、大型の爬虫類のものと思われる噛み跡に類似しています。--その類似性にも拘わらず、この痕跡を残すほど巨大な咬合半径を有する既知の爬虫類は存在しません。--補遺4を参照してください。\n\n**補遺4:** SCP-3488-Lおよび高危険物サイト-███\n\n20██年12月21日、現地時刻午前12:21、SCP-3488-Vに駐在していた財団職員はSCP-3488-S44から新たに芽が伸び始めていることを発見しました。研究員らが調査に向かいましたが、極めて巨大な四足歩行の爬虫類（体長約250メートルと推定）に阻止されました。職員はこの爬虫類が森林被覆を破るまでその存在に気付きませんでした。SCP-3488-Lに指定されるこの爬虫類は中程度の反ミーム性を有しているようです。報告会中、機動部隊員はそれが左前脚を負傷し僅かに引きずっている四足歩行のトカゲに見えたということを除き、説明に同意できませんでした。\n\nSCP-3488-Lは森林からSCP-3488-S44に移動し、できる限り多数の小型のSCP-3488実例を踏むことを避けているようでした。これにより移動速度は大幅に遅延され、仮設サイト-43に駐在していた職員を動員する時間が生じました。\n\nSCP-3488-S44に到達すると、SCP-3488-Lは生長中の芽をかじり、噛みちぎろうとしているように見えました。財団職員はSCP-3488-Lに発砲し、SCP-3488-S44から遠ざけました。SCP-3488-Lは一瞬後ずさり、その後SCP-3488-S17に突進し、その下に展開していた財団の部隊を散会させました。SCP-3488-LはSCP-3488-S17[[footnote]]**訳注:** 原文はSCP-3488-17、誤記と判断。次の段落も同様。[[/footnote]]の小さな枝に噛みつき、頭部を強く打ち付けて重大な損傷を与え、森林内部へ後退しました。SCP-3488-Lを発見する試みには失敗しました。\n\n午前12:45、SCP-3488-S17の損傷した枝は樹木から折れて地面に落下しました。これは南アフリカ共和国ヨハネスブルグに位置する高危険物サイト-21における大規模収容違反と全く同時に発生しました。サイト-21のほぼ全てのKeterクラスのSCPオブジェクトが収容違反し、サイトの半分近くが破壊され、そこの職員の25%が死亡しました。再収容プロセスには長期間を要し、追加で複数名の死傷者が発生しました。報告会において、現地職員の全員が、表向き担当しているものでさえ、サイトに収容されている複数のアノマリーについての知識を保持していないことが判明しました。データベースが破損しており複数のアノマリーに関する記録がないことも判明し、加えていかなる物理的記録も発見されませんでした。\n\n[[footnoteblock]]",
  "tags": [
    "doomsday2018",
    "en",
    "euclid",
    "scp",
    "共著",
    "動物",
    "植物",
    "樹木",
    "爬虫類",
    "知識",
    "自己修復"
  ],
  "author": "Tetsu1",
  "created_at": "2024-02-10T13:16:13+00:00",
  "updated_at": "2024-07-21T13:56:25+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-3488"
}