{
  "title": "SCP-1522-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1522-JP - 太陽のうそつき\n**著者:** ©︎[[*user crow_109]]\n**作成年:** 2019\n[[include credit:end]]\n[[include component:image-block name=kabe.jpg| caption=発掘後のSCP-1522-JP実体群]]\n\n**アイテム番号:** SCP-1522-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-1522-JP実体は、保管エリア-8159Aに収容されています。エリア周辺は私有地として立入禁止措置が施されています。研究チームは1ヶ月に一度、SCP-1522-JP各実体の保存状態を確認し、風化や崩壊の兆候がないかチェックを行います。この作業は研究チーム内の、最低2名以上の異常物品鑑定資格保有者が行います。\n\n**説明:** SCP-1522-JPは、未知の素材で構成された、起源不明の擁壁状構造物です。現在発見されている実体の個数は全99体です。素材は外見上コンクリートに類似していますが、その化学組成は現在地球上に存在するいかなる無機質結晶質物質とも一致しません。実体の規格は全て同一であり、幅2.0m・高さ5.5m・奥行1.5mとなっていますが、実体毎に数cm程度の微小な誤差が存在します。\n\nSCP-1522-JPの下部には、半径0.1mの丸穴が6つ空いており、いずれかの穴に人間が腕[[footnote]]動物実験においては異常性は発現せず[[/footnote]]を挿入することで異常性が発現します。異常性発現時のSCP-1522-JP表面には、影絵に類似したアニメーション映像が30秒～99秒の間表示されます。表示される映像の内容は実体毎に異なっていますが、時間的・空間的な連続性が認められることがあります[[footnote]]各実体における映像の概要は補遺1を参照[[/footnote]]。腕を引き抜くことで映像の表示は中止されます。尚、丸穴の全てが破損などの理由で腕を挿入できない状態にある場合、映像を表示することは不可能となっています[[footnote]]映像表示部にひび割れや破損が見られる場合でも、丸穴が現存していれば映像の表示が可能[[/footnote]]。\n\n**収容経緯:** SCP-1522-JPは1989年4月に長野県████市郊外の██山宅地開発事業実施の際、地中から出土したことで発見されました。当初は産業廃棄物と誤認され処分が検討されていたものの、調査により未知の物質で作成されていることが判明すると、長野県庁内部のエージェントから財団へ通報が行われました。掘削作業のために既に幾つかの実体が破壊されていたことや、ひび割れ等の劣化の兆候を示している実体が多数存在したことから、財団は付近の区域を買収し、収容エリア-8159Aを新たに建設、全てのSCP-1522-JP実体は防振・防水措置を施された上で、同エリアに保管されることとなりました。\n\n**__補遺1: SCP-1522-JP各実体における表示映像の概要__**\n以下はSCP-1522-JP各実体における表示映像の概要を一覧にしたものです。各実体には、埋没していた地層の年代が古い順にナンバリングが為されています。映像内容のより詳細な記録は添付資料を参照してください。\n[[collapsible show=\"+ 一覧を表示\" hide=\"- 一覧を隠す\"]]\n||実体番号||実体の状態||表示される映像の概要||\n|| SCP-1522-JP-01~29||破損無し|| 都市らしき場所を背景に、多数の人型実体や犬・猫に類似した動物、乗用自動車らしき物体などが往来する様子が映し出されている。視点は地上を行き来しているが、時折空中を見上げると、飛行機のような形状をした物体が観察される。||\n||SCP-1522-JP-30~34||採掘作業により破損|| N/A||\n||SCP-1522-JP-35~45||破損無し|| 背景の都市は01～29と同じだが、36～42まで、檀上に立つ男性らしき人型実体にフォーカスが当たっている。男性は周囲を人型実体に囲まれており、身振り手振りをしながら演説を行っているように見える。周囲の人型実体のうち7割ほどは、中央に太陽のような文様の書かれた旗を振っている。||\n||SCP-1522-JP-46~57||破損無し|| 最初に太陽に似た文様が映し出された後で画面が切り替わり、重航空機や装甲戦闘車輛に類似した実体の影が次々と映し出される。地上を歩く兵士らしき人型実体の列も合わせて映し出される。映像にはカット等の編集が施されているようであり、速度や迫力が強調されている。||\n||SCP-1522-JP-58~69||一部の実体にに亀裂あり。表示には問題なし|| 演説をする人型実体の映像と、重航空機や装甲戦闘車輛、艦艇らしき物体の映像で全体が構成されている。重航空機から爆弾に類似した物体が落下する映像も確認される。||\n||SCP-1522-JP-70~73||破損のため映像は表示できない。地中で既に破損していた模様|| N/A||\n||SCP-1522-JP-74~80||表面に亀裂があるが、表示には問題なし|| 74～80は連続した映像の記録であり、椅子に座った男性らしき人型実体が視点に向けて何かを訴えている様に見える。男性は時折頭を抱えたり、立ち上がって徘徊するなどの行動を見せる。80の映像の最後において、男性は懐から拳銃らしき物体を取り出し、自らの頭に向けて発砲したように見える。発砲後、項垂れる男性を映して映像は終わる。||\n||SCP-1522-JP-81~84||破損のため映像は表示できない。地中で既に破損していた模様|| N/A||\n||SCP-1522-JP-85~88||亀裂が激しいが、表示は可能|| 都市の風景が映し出されている。あちこちで煙が上がり、炎のような揺らめきが見える。時折人型実体や自動車らしき影がその場を走り去る。視点は動かない。||\n||SCP-1522-JP-89~94||破損のため映像は表示できない。地中で既に破損していた模様|| N/A||\n||SCP-1522-JP-95~96||亀裂が激しいが、表示は可能|| 崩壊した建物や瓦礫の山が映し出されている。視点は動かない。||\n||SCP-1522-JP-97~98||亀裂が激しいが、表示は可能|| スノーノイズ様の模様が映し出されている。||\n||SCP-1522-JP-99||破損無し|| 10秒ほどの映像で、女性と思しき人型実体が視点に向けて手を振っている。女性の腕は4本あり、頭部には触覚のような器官が2本確認できる。||\n[[/collapsible]]",
  "tags": [
    "bbc18",
    "jp",
    "safe",
    "scp",
    "人工",
    "注目記事",
    "録音録画"
  ],
  "author": "crow_109",
  "created_at": "2019-01-06T10:11:20+00:00",
  "updated_at": "2021-12-02T13:05:54+00:00",
  "rating": 77,
  "_site": "scp-jp",
  "_fullname": "scp-1522-jp"
}