{
  "title": "SCP-1397",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1397\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1397-1から-5はサイト-91にある単一のセキュア収容ロッカーに収められます。SCP-1397全実例のテキストのコピーは利用可能であり、レベル1以上のクリアランスを持ついかなる研究員でも入手可能です。SCP-1397の任意の実例に関連する実験にはレベル3承認が必要です。眠気や疲労を報告する職員はSCP-1397の収容ロッカーから10m以内に入ってはいけません。\n\n200█/██/██/現在、エージェント・ブラウニングおよびエージェント・マーフィーは何名かのレベル2研究員とともに、H████氏の近親者および彼の芸術仲間を追跡およびSCP-1397-2から-5までの作者を断定するためにプラハに駐在しています。\n\n**説明:**SCP-1397-1から-5は旧チェコスロバキアの農村地域の様子を案内した5冊の旅行ガイドです。5冊のガイドの著者は、█████ ███████1名と記載されていますが、本文の言語学的に分析によると、冊子はそれぞれ異なる著者によって書かれたことが判明しました。█████ ███████が実在した形跡は発見されていないため、ペンネームの可能性が高いです。著作権ページや出版社情報は存在しませんが、冊子の中の情報によるとそれらが1950年代前半に書かれたものであることが示唆されています。\n\nSCP-1397の異常な影響は対象がSCP-1397実例から5m以内の範囲で眠ったり、その他の方法で意識を失ったりしたときに発現します。対象は意識を失った状態に陥った際、自身がSCP-1397実例に記載されている場所で目が覚めて立っていたことを報告します。それにもかかわらず、対象の体は元の位置から動かず、意識がないままであるように見えます。監視では対象が訪れたと主張する場所に異常な活動は認められませんでした。被験者の体験報告は、しばしば「夢のような」と形容される非現実的かつ超現実的な出来事の存在を除いて様々存在します。それにもかかわらず、多くの対象はたとえそれに反する証拠が提示されたとしても、自らの体験の現実性を強調して擁護します。\n\n時間の経過とともに、これらの「夢のような」事象の発生率は上昇します。対象の92%は8～12時間後に自然に目が覚めます。対象は通常の方法でも覚醒することがあり、同じ結果が得られます。12時間後に覚醒しなかった8%の対象は、13～24時間の間意識不明になってからすべてのバイタルサインを停止します。\n\nSCP-1397の効果を体験した後に覚醒した対象は混乱して敵対的になり、認識された出来事の現実性について質問されると神経質になり動揺します。また、対象は自分の夢はすべて現実の出来事であると確信し、その夢に対して恐怖を伴います。これらの妄想は定期的な心理療法で治癒し、数ヶ月以内に自然に治まります。これらの心理学的効果を除いて、SCP-1397のすべての異常性は対象の覚醒時に終了します。\n\nSCP-1397-2から-5の表題紙にペンで短いメッセージが書き込まれています(補遺1397-Dを参照)。筆跡鑑定によると4つのメッセージはすべて同一人物が書いたものであるとされています。\n\n**補遺1397-A: インタビュー記録1397-1**\n\n> **インタビュー対象:** D-1397-5\n> \n> **インタビュアー:** J████博士\n> \n> **序文:** D-1397-5はSCP-1397-1を用いた実験を受けて11時間後に目覚めました。D-1397-5の覚醒から30分後、この11時間におけるD-1397の体験の特質を明らかにするために以下のインタビューを実施しました。D-1397-5は彼女が明晰夢を見たという経験と、財団に在籍していた間の穏やかな行動の履歴を明言していたため選出されました。\n> \n> **<記録開始>**\n> \n> **J████博士:** D-1397-5、意識を失っていた時に何を見たか説明してもらえますか?\n> \n> **D-1397-5:** えぇ、あなたがくれた精神安定剤か何かが効いてきた後、私はうとうとしてきたわ、でも次の瞬間には私はすっかり目が覚めて、私の脚がすねの深さまで暖かい泥の中に埋まっていたの。周りを見回すとブタが2、3匹いて、しばらくしてから私は農場みたいなところにいるって気づいたわ。\n> \n> **J████博士:** それに気づいて、どうしましたか?\n> \n> **D-1397-5:** えぇ、豚小屋から出て見て回ろうと思ったの。少し離れたところに農家があったけど、そこには近づかなかったわ。不法侵入で捕まったらバカみたいでしょ、先生?とにかく、納屋と牛2、3頭とこんなにバカでかい麦畑があったの。私が見た限りでは何もおかしなところはなかったわ。それで私は畑の端にある森の方へぶらぶら歩いて行ったけど、おかしなことが起きたのは//その時//だったわ。\n> \n> **J████博士:** 詳しく説明していただけませんか?\n> \n> **D-1397-5:** えぇ、誰かが私に向かって叫んでいるのが聞こえたから、振り返ってみると農家の外に女の人が立っていたのよ。死ぬほど怖かったわ。彼女は怒ってるって思ったんだけど、森にはオオカミがいるから入るなって言っただけだったわ。\n> \n> **J████博士:** それについてどう思いましたか?\n> \n> **D-1397-5:** 正直言って、彼女はどうして私がそこにいることを知っているんだろうって思ったわ。案外あなたよりオオカミの方が怖いんじゃないかしらね?それに私は趣味で木登りをしていたから、それほど怖くなかったわ。むしろそういう面白い//何か//を見るのはいいことだと思ったから、彼女を無視して森の方に向かっていったの。たくさんのやぶをかき分けて、鳥が数羽飛んできたけれど、それ以上気になるものはなかった気がするわ。まあ、1時間かそこらだったかしらね。わからないけど。\n> \n> **J████博士:** その後に何が起きましたか?\n> \n> **D-1397-5:** やぶから音がし始めたの。最初はリスかウサギか何かだと思ったけど、音はするけど何も見えなかったわ。怖くはなかったけど、//もしも//何かが私の後をついてきているのなら放っておけないと思って、少しペースを上げてみたの。でも無理だったわ。足が動かなかったの。それでおかしな話だけど、本当におかしな話だけれど、おかしな本がおかしなことしてるんだと自分に言い聞かせて歩き続けたのよ?5分ぐらいだったかしら?服がなくなっちゃうまでね。\n> \n> **J████博士:** なくなった?\n> \n> **D-1397-5:** そうよ。なくなっちゃったの。人前に出たらズボン以外を履くのを忘れたことに気づいた夢のように、とにかく先生、その前に私はいばらの中を歩いていたんだけれど、まさにその瞬間に自分を守るズボンや靴を身に着けていなかったことに気づいたの。だから私は歩くのをやめて、面倒なことになる前に静かに5秒考えたの。そしたらね、先生、木がオオカミに変わったの。\n> \n> **J████博士:** それは...それについて詳しく説明していただけますか、D-1397-5?\n> \n> **D-1397-5:** わからないわよ! //(D-1397-5は一時中断し、数回深呼吸する)//ごめんなさい。ただ、1本の木にぶつかってすぐに全身に衝撃が走ったの。それは木じゃなくて、木なんて全然なくて、木じゃなくてオオカミだったの、バカみたいに多かったわ。あいつらは舌なめずりして私を見つめ、あいつらの顔の毛全部が見えたわ、あいつらは私に笑いかけていた、絶対そうよ。また走れるようになって、走り始めた瞬間に夢じゃないと思ったわ。絶対夢じゃなかった。\n> \n> **J████博士:** どうしてそう確信したんですか?\n> \n> **D-1397-5:** 先生、夢の中では、ビザロ[[footnote]]訳注:DCコミックスが出版するアメリカンコミックスに登場する架空のキャラクター。スーパーマンのクローン。[[/footnote]]があなたを攻撃することだって受け入れられるのよ、それも経験の一部かのようにね？それは...場違いだったわ。不自然よ。変になろうとしているのかしらね?\n>  \n> **J████博士:** そうかもしれませんね。ところで、逃げた後に何が起きましたか?\n> \n> **D-1397-5:** 畑に戻ると...何よりもぼやけて見える姿があったわ。私の母が立っていて、私に話しかけようとしていたのが見えたの、でも私が聞いたのはまるで母がカラスだか何かになったかのような鳴き声だけだったわ。それから私は下を見ると、なんと妊娠していたの、そして急にこんな...こんな感じの肘掛け椅子が私の隣にあってそれを産んだってわかったの。それは私に話しかけてきたの、時間がないって。 //(D-1397-5は頭を数秒間抱え、続けた)//それから足元が悪くなったの。私は落ちて...目が覚めたんだと思うの。実験室でね。\n> \n> **J████博士:** 目覚めたときどう感じたか教えていただけませんか?\n> \n> **D-1397-5:** //(D-1397-5は約15秒沈黙してから話す)// 安心したわ。\n> \n> **J████博士:** ではそれはなぜか教えていただけませんか?\n> \n> **D-1397-5:** 出られた。それから出られたからよ。\n> \n> **J████博士:** それ?\n> \n> **D-1397-5:** 夢...夢だか//なんだか//どうでもいいじゃない、先生。あれは夢じゃないってわかったの。そして私が気付いたってわかったからこそ最後はあんな...あんなおかしなことになったの。おかしなことが最後にそれは私を納得させようとしたの、あれは夢だったって。それが...不満だったみたいね。もしもっと長くいたとしたら、解放されなかったと思うわ。\n> \n> **J████博士:** ありがとうございます、 D-1397-5。以上で終了です。\n> \n> **<記録終了>**\n\n**補遺1397-B: SCP-1397-1発見記録**\nSCP-1397-1は195█年に財団がチェコスロバキアのシュールレアリスト作家グループを調査中に発見され、のちの報告によると作家らがSCP-████との関連が疑われる「異常な儀式活動」の噂に関与した可能性があるとのことです。当初の報告は誤りであることが証明されましたが、グループのメンバーの一人であるA██████ H████は、尋問中に異常アイテムの作成に関与したことを自白し、それがまだ1種類だけだと考えられていた時期に、SCP-1397-1を進んで財団に引き渡しました。H████氏はこの物品に嫌悪感を示し「大失敗だ」と述べましたが、それ以上の詳細は語りませんでした。H████氏最終的にクラスC記憶処理を施され解放されました。当時、彼の仲間はその物品に関与していると考えられていなかったので、クラスA記憶処理を施され解放されました。H████氏のアパートから回収された文章のサンプルにより彼がSCP-1397-1の作者であることが示唆されています。199█/██/██時点で、H████氏と彼の元芸術仲間の死亡が確認されました。\n\n**補遺補足1397-C: インシデント1397-1**\n199█/██/██、プラハ・カレル大学の寮に住む学生がSCP-1397曝露に類似した症状により、これらの寮で█件の死亡例があったと報告されました。財団はメディアに事件が発覚することを防ぐことに成功し、生存している被害者や目撃者にはクラスB記憶処理が施されました。SCP-1397-2から-5は影響を受けた寮の廊下から回収されましたが、その場所にSCP-1397イベントに曝露する学生の数が最大になるよう意図的に置いてありました。\n\n影響を受けた学生の半分以上は前日に ████ █████教授が行った「唯我論と夢の心理学」についての講義に出席していたことが判明しました。█████氏は拘束に対して必死に抵抗しようとした後、財団エージェントによって射殺されました。█████氏の指紋が後にSCP-1397-2から-5から検出されました。アパート内で発見された書類を分析した結果、SCP-1397-2から-5までの表題紙に書かれたメッセージの作者が█████であることが判明しました。\n\nSCP-1397-2から-5まで筆跡と一致するものはまだ見つかっていません。H████氏の既知の仲間として知られる█がSCP-1397と何らかの関係があったかどうか断定するための調査が進行中です。\n\n**補遺1397-D: SCP-1397-2から-5のメッセージの転写**\n> 夢と現実は1つであることを見てほしいと言われたのなら、現実は夢だと言うのか、それとも夢は別の側面から見た現実だと言うのか?\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "文書",
    "睡眠",
    "精神影響",
    "芸術",
    "記憶影響"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-02T22:37:04+00:00",
  "updated_at": "2021-01-10T18:00:27+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1397"
}