{
  "title": "SCP-4057",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n [[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[==]]\n私の後継者へ、\n\nあなたが私の職に選ばれたことに改めてお祝いします。私は（最終的に）年を取り、O5-2のマントはあなたに任されています。あなたはこの地位に向けての準備に非常に勤勉で、従順でした。それについては感謝しますが、家族関係や恋愛関係に関する質問については理解しています。人間は非常に社会的な生き物であり、私たちは何かを持ち続け、触れ、愛したいと思っています。（信じてください、私もそうでしたから）\n\nこの記事はその後アーカイブされました。現在のSCP-4057スロットは、よりタイムリーで説明のつかないものを保持していますが、私たちはそれを手本として、繰り返すことのできない歴史の一部を思い出させるものとして手元に残しています。これはRAISAや倫理委員会が存在する前であり、私たちの権限に対する確認がなかったため、このような間違いを犯しやすかった時期でした。それにもかかわらず、これは何故私たち自身を遠ざけることが私たちの責任であるかを示す良い例だと考えています。\n [[/==]]\n[[/div]]\n\n\n[[tabview]]\n[[tab 64/08/04]]\n\n**アイテム番号:** SCP-4057\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4057はサイト-19の標準人型収容セルに収容されます。レベル3以上の研究員の対話が許可されています。\n\n**説明:** SCP-4057はフランス系の女性です。観察すると、被験者はSCP-4057が差し迫った危険に遭遇することを認識します。この効果は本質的にミームであると考えられており、SCP-4057が安全な場所にいるかどうか、または彼女を脅威から守るための十分な装備を備えた人が存在するかにかかわらず発生します。認識される危険の種類は様々ですが、多くの場合、野生動物、犯罪者、また深刻な場合には異常な実体などの、危害を加えようとする悪意ある存在です。\n\n**発見:** SCP-4057はサイト-19に出頭し、彼女の状態について深刻な心配を表明している5人の民間人に囲まれていました。民間人には記憶処理薬が投与され、SCP-4057は進んで収容室に入りました。SCP-4057がどのようにサイト-19の位置を認識していたかは不明であり、質問されてもそのような情報は明らかにされていません。\n\n[[/tab]]\n[[tab 66/03/27]]\n\n**アイテム番号:** SCP-4057\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4057はサイト-19の標準人型収容セルに収容されます。レベル3以上の研究員は##blue|全身の汚染物質と危険物の検査後、##対話が許可されます。SCP-4057は執筆時点で収容されていません。\n\n**説明:** SCP-4057はフランス系の女性です。観察すると、被験者はSCP-4057が差し迫った危険に遭遇することを認識します。この効果は本質的にミームであると考えられており、SCP-4057が安全な場所にいるかどうか、または彼女を脅威から守るための十分な装備を備えた人が存在するかにかかわらず発生します。##blue|SCP-4057はSCP-4057-1の唯一の標的であると考えられています。SCP-4057-1はSCP-4057に危害を加えようとする悪意ある実体です。SCP-4057のミーム効果はSCP-4057-1の「ビーコン」とSCP-4057の防御機構の両方として作用するという仮説が立てられていますが、この関係がどのようにして形成されるのかは不明です。ミームは人工的なものであると確認されています。##\n\n**発見:** SCP-4057は64/08/02にサイト-19に出頭し、彼女の状態について深刻な心配を表明している5人の民間人に囲まれていました。民間人には記憶処理薬が投与され、SCP-4057は進んで収容室に入りました。SCP-4057がどのようにサイト-19の位置を認識していたかは不明であり、質問されてもそのような情報は明らかにされていません。##blue|SCP-4057は、O5評議会メンバーからの訪問を要求しています。要求は却下されました。##\n\n[[/tab]]\n[[tab 67/10/09]]\n\n**アイテム番号:** SCP-4057\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4057は執筆時点で収容されていません。##blue|SCP-4057はサイト-19の密閉された特別収容セルに収容されます。セルは7×7×3m、壁は3cmの鉛で構成されます。観測窓は、同じ仕様で5×5×3mの大きさの観測室に接続されます。機動部隊-ファイ（”私の娘”）は、SCP-4057の保護のため、サイト-19に駐留し続けます。##\n\n**説明:** SCP-4057はフランス系の女性であり、##blue|SCP-4057-1と指定された異常実体の唯一の標的です。SCP-4057-1は他の全ての人間への関心を示さないようであり、そのようなことが何度も観察されています。SCP-4057-1の形態を確認する試みはすべて失敗しました。理由は次の通りです。##\n\n* ##blue|実体が写真またはビデオの証拠に表示されない##\n* ##blue|実体によって発生した音が音声証拠に現れない##\n* ##blue|実体の説明は確定的でなく、個人によって異なる。多型実体としてのSCP-4057-1の可能性のある性質に関する研究が進行中である。##\n\n**発見:** SCP-4057は64/08/02にサイト-19に出頭し、彼女の状態について深刻な心配を表明している5人の民間人に囲まれていました。民間人には記憶処理薬が投与され、SCP-4057は進んで収容室に入りました。SCP-4057がどのようにサイト-19の位置を認識していたかは不明であり、質問されてもそのような情報は明らかにされていません。##blue|また、最近複数の人物がサイト-19への侵入を試み、SCP-4057への関心を示しています。##SCP-4057は、O5評議会メンバーからの訪問を要求しました。要求は却下されました。##blue|O5評議会の複数のメンバーがSCP-4057とのつながりについて現在調査中です。##\n\n##blue|現在のSCP-4057の収容手順がSCP-4057-1から彼女の安全を確保するのに充分であるかどうかは不明です。##\n\n[[/tab]]\n[[tab 69/02/22]]\n\n**アイテム番号:** SCP-4057\n\n**オブジェクトクラス:** --Safe-- --Euclid-- --Keter-- --Apollyon--\n\n**特別収容プロトコル:** SCP-4057はサイト-19に特別に建設された収容セルに収容されます。セルの壁は厚さ --3cm--  --5cm--  --10cm--  --1m-- 10mの --鋼--  --チタン--  --鉛-- 鉛・チタン合金で構成されます。 --機動部隊-ファイ（”私の娘”）--  --機動部隊-イプシロン（”九尾狐”）--  --機動部隊-アルファ（”レッド・ライト・ハンド”）-- すべての機動部隊は、サイト-19に配置され、 --考えられる--  --起こり得る--  --保証された--  --差し迫った-- 継続的な外部からの収容違反に備え、また、 --EU--  --NATO-- 世界の連合国は、 --100--  --1000--  --4000-- 10000人の兵士をそれぞれサイト-19とその周辺に配置することに同意しています。 --彼女の安全を確保する必要があるため、-- SCP-4057とのやり取りは厳禁です。\n\n**説明:** SCP-4057は、SCP-4057-1と指定された実体の唯一の標的である少女[[footnote]] 「あのかわいそうな、かわいそうな少女。」 [[/footnote]]です。\n\nSCP-4057-1は[[footnote]] 「えっと、それが何なのか分かっているのでしょうか？」 [[/footnote]]\n\nSCP-4057-1は[[footnote]] 「みんな違うものだと言っていますよ、博士。私達にはわかりません。」 [[/footnote]]\n\nSCP-4057-1は[[footnote]] 「待ってください、研究者の1人が、それを説明する方法を知っていると言います。彼にやらせましょうか。」[[/footnote]]　\n\nSCP-4057-1は[[footnote]] 「まあ、試してみるのもいいだろう。彼は何かうまくやれるかもしれない。」[[/footnote]]　\n\nSCP-4057-1はペンギンのいないバロック様式のヒューマノイドです。彼の頭の脚注の中には、アルファベットの殺人、ナイフの家父長制、そして悪意とポストモダンの楕円型の空洞が発掘されています。[[footnote]] 「なんてこった、こいつはほぼトランス状態にある…」 [[/footnote]]放浪者の翼にはオリーブがたっぷりついtいて、左右対称で色とりどりの牙が、堕落した運転手付きです。火とあふれんんんんんんんんんんばかりの沸騰は、無数にあるものを救うためだけのものです。それは眠りを殺して、もう眠りません。同封の1斤の同胞を見つけなさい。あなたは、太陽の苦い幾何学に接吻する可鍛性のある蛇に有罪とされているのを発見されました。場所があります。い逸だｔと再建されて、トミーの誕生日おめでとう、あなたがお願いしたものは手に入れましたか？喉のび が くは理解できず、それれれれれれれれれれれれれれれれれれれで前庭には███████████████████があります。異星人は良くできたジェシカの帽子をかぶっていないので、屋根の紫色の部分にパンケーキがいくつ入るか、私はヒノキの隙間に生えているイチイの木がとても誇らしいです。尾は基準のフレームに反芻し、口の周りをぐるぐると回って毎日きれいな息をしています！\n\n男たちは今、銃を振り回しています。中にあると言っている人と、外にあると言っている人がいます。あまりにもばかげていて、背後の私の頭蓋骨の上にビリジアンの息が止まっていて、それは間違いない（そうではない）です。しかし、いいえ、私たちは彼女を救います。[[footnote]] 「俺たちと一緒にこの中にいるクソったれなものの外にあるとはどういう意味だ！気をつけろ、捕まえるつもりだおま-」 [[/footnote]] \n\n彼女を救え。\n\n彼女を救え。\n\n彼女を救え                         彼女を救え\n\n彼女を救え                                                      彼女を救え                       彼女を救え\n\n彼女を救え        彼女を救え                  彼女を救え                               彼女を救え\n\n\n彼女を救え                  彼女を救え       彼女を救え                    彼女を救え               彼女を救え\n\n彼女を救え     彼女を救え               彼女を救え   彼女を救え        彼女を救え           彼女を救え\n\n彼女を救え     彼女を救え     彼女を救え    彼女を救え   彼女を救え   彼女を救え          彼女を救え\n\n彼女を救え   彼女を救え       彼女を救え 彼女を救え       彼女を救え        彼女を救え  彼女を救え    彼女を救え\n彼女を救え   彼女を救え  彼女を救え  彼女を救え  彼女を救え  彼女を救え  彼女を救え  彼女を救え  彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え 彼女を救え\n\n [[footnoteblock]]\n\n[[/tab]]\n[[tab 69/03/03]]\n\n**アイテム番号:** SCP-4057\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4057はサイト-19の標準人型収容セルに収容されます。対抗ミームが開発されるまで、5/4057以上のクリアランスを持たないすべての職員に対して対話は禁止されます。\n\n**説明:** SCP-4057はO5-7の娘であるマリー・ウィリアムレットというフランス系の女性です。SCP-4057が生物によって視認されると、被験者は彼女が差し迫った危険にさらされていると認識します。認識される危険の種類は様々ですが、多くの場合、SCP-4057に害を与えようとする異常な存在です。その影響は、ミーム性、毒性、自己複製性**（インシデント4057-Aを参照）**です。その結果、SCP-4057を見た被験者はいずれも、見た時にミーム汚染を伝播します。SCP-4057は、O5評議会メンバーの訪問を要求しました。要求は承認されました。\n\n**インシデント 4057-A:** 64/08/02、SCP-4057はサイト-19に出頭し、彼女の状態について深刻な心配を表明している5人の民間人に囲まれていました。民間人はSCP-4057感染の最初の実例であると考えられていました。民間人はAクラス記憶処理を受け、社会に戻ることが許可されました。これはSCP-4057の収容違反を示しました。ミーム汚染は指数関数的な速度で広がり、1967年までに世界人口の約100%に影響を及ぼしました。その後、ミームは感染した被験者内で自己複製し、ミーム効果の重症度を高め、（執筆時点で）進行中のPK-クラス知覚崩壊イベントにつながりました。現在、ミーム効果の予防接種を受けているのは、O5評議会メンバー13人全員とSCP-4057自身の14人です。\n\n [[collapsible show=\"レベル5クリアランスに制限された情報。資格情報を入力してください。\" hide=\"資格情報が受け入れられました。ようこそ、監督官。\"]]\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[==]]\nO5評議会へ、\n\n確保、収容、保護。何十年も前に私が手掛けた3つの公理は、1つを強制しようとする私の身勝手な探求の中で、3つすべてを実行することに私は失敗しました。順番に説明が必要だと思います。\n\n5年前、私の夫が殺されました。誰の仕業かわかりませんが、私に連絡する手段として殺されたということを知っているだけです。私は何日も泣きました、そして、かわいそうなマリー…二度とこんなことを起こしてはいけないと思っていました。私は、機動部隊は目立ちすぎ、侵略性が高すぎると考えました。私は人々のグループである学校の先生を彼女を安全に守ることが出来る工作員に置き換える内密の作業を検討しました。しかし、それから私は理解し始めました。ミームは完璧な保護手段になるだろうと。彼女だけに影響を与えるミームで、心の母性と父性に入り込む。子供が一人で道を歩いているのを見て、大丈夫かどうかを訪ね、やさしさと帰り道を示す必要性、義務を感じているあなたの部分です。世界全体があなたの盾になる時、誰がボディーガードを必要としますか？\n\n私はマーシャル・カーター＆ダークに行って仕事を与えました。娘を助けて。小さなマリーを助けて。私の考えは彼らの心を揺さぶるのには十分で、適切な価格が提示され、数週間で完成しました。O5評議会の1つのコーヒーは、概念的には対抗ミームと結びついていて、そして、単純で明らか、あなたたちは皆接種を受けました。誰も知る必要はなかった。マリーはとても幸せで、サイト内の全ての研究者とDクラスが彼女にとても親切だった。理解できない悪夢に満ちた世界に小さな希望がありました。それは私の人生のあらゆる本質に反し、神聖な何かを壊して財団を裏切っていることを知っていました。自分の決定について何カ月も熟考した。しかし、そうしないと何年も前にマリーが殺されたり、拷問されたり、あるいは…何かされることはわかっていました。\n\nですが、彼らは間違いを犯しました。そのミームは有毒だった。\n\nそれは宿主の外で分解する単一の実例だと意図していました。そうすれば彼女の近くにいる人だけが心配するでしょうから。しかし、それは彼女の中で成長し始め、影響を受けた人たちの心の中で消えませんでした。彼らは感染してミームを広めました。数年後、私の愛娘がすでに収容されていた時、彼女のことを聞いたこともない多くの人々が、知らない女の子のことを心配してサイト-19の壁を壊し始めたことに気が付きませんでした。それでも、止まりませんでした。感染した人々の中で蝕み続け、成長し続け、心配はますます悪化し続け、それは抽象的な概念以上のものになり、生物になり、この少女を得るために、存在することを知らなかった最悪の悪夢となりました。今では、幻覚があまりにも本能的で、脳がショックから完全に停止するほど現実的なので、人々は死にかけています。\n\nこれは私の利己的な考えであり、私の思い上がりがすべてをもたらしました。マリーがとても怖がっているのも、厚さ10mの壁のある小さな窓もない部屋に閉じ込められているのもすべて私のせいでした。この後、もしかしたら今ここで、記憶処理されることは間違いないですが、お願いします、対抗ミームを完成させて、管理させてください。私自身の混乱の後始末をさせてください。それすらできなければ、私は生きていくことが出来ません。\n\n確保、収容、保護。私がまだできることを証明させてください。\n\n～ O5-7\n[[/==]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"O5理事会議事録はレベル5クリアランスに制限されています。資格情報を入力してください。\" hide=\"資格情報が受け入れられました。ようこそ、監督官。\"]]\n> {{議決録 – 監督会議ACTION #4057-1}}\n> \n> {{以下の動議が提出された: O5-7が記憶処理を受ける前に、SCP-4057対抗ミームを完成し、全世界の人間に投与する。}}\n> \n> {{是: O5-3, O5-5, O5-8, O5-9, O5-11, O5-13}}\n> \n> {{否: O5-1, O5-4, O5-6, O5-10, O5-12}}\n> \n> {{棄権:O5-7（不正行為による免責）, O5-2}}\n> \n> {{結果: 動議可決}}\n\n> {{議決録 – 監督会議ACTION #4057-2}}\n> \n> {{以下の動議が提出された: 監督官に任命される前に、監督官評議会の選ばれた構成員すべてが存命の肉親を持たないことを確認すること。}}\n> \n> {{是: O5-1, O5-3, O5-4, O5-5, O5-6, O5-8, O5-9, O5-10, O5-11, O5-12, O5-13 }}\n> \n> {{否: O5-2}}\n> \n> {{棄権: O5-7（不正行為による免責）}}\n> \n> {{結果: 動議可決}}\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[==]]\n愛は私たちに最も不合理なことをさせ、そして-7は彼女の最愛のマリーや夫への愛でいっぱいだったので、それは彼女の判断を曇らせました。当時、評議会にいた女性は私達2人だけだったため、私達は特定の…姉妹関係を共有していました。あなたはこう言うかもしれません。それが最終投票で他の全ての監督官に反対した理由だと。私は彼女を愛しているのは彼女だけではないこと、私たちの立場の重さにもかかわらず、私たち全員がまだ何かを感じていること、私がまだ彼女のためにいたことを知ってほしいと思いました。彼女は記憶処理をされ、下級研究員に降格されましたが、今でもここで働いています。明らかな理由で、私たちは彼女と話すことを禁じられていますが…私はまだ、そう感じていて、気の毒に思っています。母親としての母性の絆を知っていたとは言えませんが、子供としてのものは知っていました。私は、彼女がしたことの理由を理解しています。もし私に娘がいたら、私も同じことをしていたと思います。\n\nしかし、私は今でも時々彼女に会います。遠くから見ていて、彼女の仕事を見て、皮肉にも今ミーム学で働いている美しい女性であるマリーを見ています。彼女もまた、財団や世界全体の人たちと同じように記憶処理を受けましたが、それは対抗策の一部でした。しかし、対抗ミームはすべての種に影響を与えたわけではありません。マリーと一緒に森を散歩したり、服を着たり、同僚の研究者の証明書を持ったりすることがよくあります。動物たちが彼女をあこがれ、大騒ぎし、それは…\n\nいずれにしても、あなたの友人や家族に別れを告げて彼らに記憶処理をさせることが、どれだけつらいことか私にはわかります。以前はあなたが亡くなったというカバーストーリーが作られていました。私を信じてください、記憶処理は関係するすべての人にとって、はるかに痛みが少ないのです。これは私たちの歴史の一部であり、繰り返すことは出来ません。それは1度目で私達をほとんど滅ぼしました。私たちが今維持している微妙なバランスを考えると、もしそれが今日起こったなら、間違いなく私たちは壊滅されるでしょう。準備が順調に進み、O5-1から-13までの全ての人が、新しい-2として両手を広げて歓迎してくれることを願っています。\n\n確保、収容、保護。\n\nO5-2\n[[/==]]\n[[/div]]",
  "tags": [
    "4000",
    "en",
    "euclid",
    "k-クラスシナリオ",
    "mc&d",
    "scp",
    "ミーム",
    "メタ",
    "人間型",
    "生命",
    "知性",
    "視覚",
    "認識災害"
  ],
  "author": "Extra3002",
  "created_at": "2019-10-04T06:47:24+00:00",
  "updated_at": "2024-02-21T12:28:04+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-4057"
}