{
  "title": "SCP-4057",
  "content": "[[include info:start]]\n**SCP-4057:** [[span class=\"ruby\"]]그녀를 구하라[[span class=\"rt\"]]Save Her[[/span]][[/span]]\n**원작:** http://www.scp-wiki.net/scp-4057\n**저자:** [[*user Researcher Blasko]]\n**역자:** [[*user Meiden]]\n[[include info:end]]\n\n[[include component:chicago-spirit]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n나의 후임자에게\n\n다시 한 번, 내 후임으로 선정된 걸 축하합니다. 나는 (이제서야) 늙어가고 있고, O5-2로서의 직무를 계속하는 일은 이제 당신에게 주어졌습니다. 당신은 이 책무를 준비하기 위해 지금껏 남달리 성실히 순응하며 일해 왔고, 그에 대해선 감사하게 생각하지만, 가족과 연인관계에 대한 당신의 질문에 대해서는 이렇게만 말해 두겠습니다. 난 이해합니다. 인간은 매우 사회적인 동물이고, 우리는 의지하고, 만지고, 사랑할 수 있는 무언가를 욕망하곤 합니다. (믿어도 좋아요, 겪어본 사람 말이니까.)\n\n이 보고서는 그때 이후로 보존되었습니다. 지금의 SCP-4057 항목은 시대에 걸맞게 아직 해명되지 않은 내용을 담고 있지만, 우리는 이것을 다시는 반복할 수 없는 역사의 파편을 상기시켜 줄 반면교사로서 보관하고 있습니다. 이때는 아직 RAISA도, 윤리위원회도 생겨나기 전이었고, 우리의 영향력에 대한 제동 장치도 없었을 시절, 그런 때였기에 이런 실수도 하기 쉬웠지요. 그러나 나는 이것이 우리가 서로 거리를 둘 책임이 있는 이유의 좋은 예라고 생각합니다.\n[[/==]]\n[[/div]]\n\n\n[[tabview]]\n[[tab 04/08/64]]\n\n**일련번호:** SCP-4057\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-4057은 제19기지의 표준 인간형 격리실에 격리하여야 한다. 대상과의 상호작용은 3등급 연구원 이상에게 허락된다.\n\n**설명:** SCP-4057은 프랑스계의 인간 여성이다. 대상을 보면 피험체는 SCP-4057이 머지않아 위험에 처하게 될 것이라고 인식하게 된다. 이 효과는 밈적인 성질을 가지는 것으로 생각되며, SCP-4057이 안전한 장소에 있든, 대상을 위험으로부터 보호할 수 있도록 충분한 무장을 갖춘 인원이 존재하든 간에 상관없이 일어난다. 인식되는 위험의 종류로는 여러 가지가 있으나, 대부분의 경우 야생동물, 범죄자, 혹은 심각한 경우 변칙적 독립체 등 대상을 해치려는 악의를 가진 독립체로 나타난다.\n\n**발견:** SCP-4057은 1964년 8월 2일 제19기지에 출두하였으며, 대상의 상태에 대해 심각한 우려를 표하는 5명의 민간인에게 둘러싸인 상태였다. 민간인들에게는 기억 소거제가 투여되었고, SCP-4057은 자진해서 격리되었다. SCP-4057이 제19기지의 위치를 어떻게 알아냈는지는 불명이며, 대상은 이에 대한 질문에 대답하지 않았다.\n\n[[/tab]]\n[[tab 27/03/66]]\n\n**일련번호:** SCP-4057\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-4057은 제19기지의 표준 인간형 격리실에 있어야 한다. 대상과의 상호작용은 3등급 연구원 이상에게 허락된다. ##blue|상호작용을 원하는 인원은 오염 물질에 대한 몸수색과 소지품 검사를 받아야 한다. SCP-4057-1은 현재 비격리 상태이다.##\n\n**설명:** SCP-4057은 프랑스계의 인간 여성이다. 대상을 보면 피험체는 SCP-4057이 머지않아 위험에 처하게 될 것이라고 인식하게 된다. 이 효과는 밈적인 성질을 가지는 것으로 생각되며, SCP-4057이 안전한 장소에 있든, 대상을 위험으로부터 보호할 수 있도록 충분한 무장을 갖춘 인원이 존재하든 간에 상관없이 일어난다. ##blue|SCP-4057은 대상을 해하려는 악의를 가진 독립체 SCP-4057-1의 유일한 목표물로 보인다. 이러한 관계가 어떻게 생겨난 것인지는 불명이나, 연구원들은 SCP-4057의 밈적 효과가 SCP-4057-1에게 \"신호\"인 동시에 SCP-4057의 방어 기제라는 가설을 세웠다. 밈은 인공적인 것으로 판명되었다.##\n\n**발견:** SCP-4057은 1964년 8월 2일 제19기지에 출두하였으며, 대상의 상태에 대해 심각한 우려를 표하는 5명의 민간인에게 둘러싸인 상태였다. 민간인들에게는 기억 소거제가 투여되었고, SCP-4057은 자진해서 격리되었다. SCP-4057이 제19기지의 위치를 어떻게 알아냈는지는 불명이며, 대상은 이에 대한 질문에 대답하지 않았다. ##blue|SCP-4057은 O5 평의원들의 방문을 요청했다. 요청은 모두 거절되었다.##\n\n[[/tab]]\n[[tab 09/10/67]]\n\n**일련번호:** SCP-4057\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-4057-1은 현재 비격리 상태이다. ##blue|SCP-4057은 제19기지의 밀폐된 특수 격리실에 격리되어야 한다. 3cm 두께의 납으로 이루어진 벽으로 둘러싸인 7x7x3m 크기의 격리실에 5x5x3m 크기의 관측실을 관측창을 통해 연결하도록 한다. 기동특무부대 피(\"우리 딸아이,,Daughter Mine,,\")를 제19기지에 SCP-4057의 보호를 위해 주둔시킨다.##\n\n**설명:** SCP-4057은 프랑스계의 인간 여성이며, ##blue|SCP-4057-1로 지정된 변칙 독립체의 유일한 목표물이다. SCP-4057-1은 다른 인간들에 대해서는 관심을 갖지 않는 것으로 보이며, 이를 뒷받침하는 현상이 수차례 관측되었다. SCP-4057-1의 모습을 알아내려는 모든 시도는 실패했다. 이유는 다음과 같다.##\n\n* ##blue|독립체는 사진이나 동영상 자료에 나타나지 않음##\n* ##blue|독립체가 내는 소리는 청각 자료에 나타나지 않음##\n* ##blue|독립체에 대한 설명은 결정적이지 못하며, 사람에 따라 다름. SCP-4057-1의 다형체적 성질에 관한 가설의 연구가 진행 중.##\n\n**발견:** SCP-4057은 1964년 8월 2일 제19기지에 출두하였으며, 대상의 상태에 대해 심각한 우려를 표하는 5명의 민간인에게 둘러싸인 상태였다. 민간인들에게는 기억 소거제가 투여되었고, SCP-4057은 자진해서 격리되었다. SCP-4057이 제19기지의 위치를 어떻게 알아냈는지는 불명이며, 대상은 이에 대한 질문에 대답하지 않았다. ##blue|또한 다수의 민간인이 최근 SCP-4057에 대한 관심을 나타내며 제19기지에 출입을 시도했다.## SCP-4057은 O5 평의원들의 방문을 요청했다. 요청은 모두 거절되었다. ##blue|O5 평의원 다수에 대한 조사가 진행 중이다.##\n\n##blue|SCP-4057의 현재 격리 절차가 SCP-4057-1로부터 그녀의 안전을 보장할 수 있을지는 불명이다.##\n\n[[/tab]]\n[[tab 22/02/69]]\n\n**일련번호:** SCP-4057\n\n**등급:** --안전-- --유클리드-- --케테르-- --아폴리온--\n\n**특수 격리 절차:** SCP-4057은 제19기지의 특별히 지어진 격리실에 격리되어야 한다. 격리실의 벽은 --3cm--  --5cm--  --10cm--  --1m-- 10m 두께의 --강철--  --티타늄--  --납-- 납과 티타늄의 합금으로 만든다. --기동특무부대 피 (\"우리 딸아이\")--  --기동특무부대 엡실론 (\"구미호\")--  --기동특무부대 알파 (\"붉은 오른손\")-- 모든 기동특무부대는 제19기지에 주둔하며 --혹시 모를-- --예상되는-- --확실한-- --임박한-- 현재 진행중인 외부 요인에 의한 격리 실패에 대비하여야 한다. 이에 더하여, --유럽 연합(EU)-- --국제 연합(UN)-- 전 세계의 국가가 각 --100--  --1000--  --4000-- 10000명의 군인을 제19기지와 그 주변에 배치하는 데 동의하였다. SCP-4057과의 상호작용은 엄격히 금지되었다 --왜냐면 그녀를 안전하게 지켜야 하니까--\n\n**설명:** SCP-4057은 한 소녀이며,[[footnote]] \"그 애도 참, 가엾기도 하지.\" [[/footnote]] SCP-4057-1로 지정된 독립체의 유일한 목표물이다.\n\nSCP-4057-1은[[footnote]] \"거참, 그게 뭔지 우리가 알긴 하나?\" [[/footnote]]\n\nSCP-4057-1은[[footnote]] \"모두가 그게 뭔가 다른 거라고 주장합니다, 박사. 그냥 모르는 거죠.\" [[/footnote]]\n\nSCP-4057-1은[[footnote]] \"잠깐만, 연구원 한 명이 자기가 그걸 어떻게 설명할지 안다는데. 쓰게 해줘야 할까?\" [[/footnote]]\n\nSCP-4057-1은[[footnote]] \"뭐, 시도해 보는 게 좋겠지. 저치가 제대로 이해를 한 걸 수도 있잖아.\" [[/footnote]]\n\nSCP-4057-1은 펭귄이 결여된 바로크 양식의 인간형 생물체다. 그의 머리의 각주를 파고 들어간 것은 문자의 살해이며, 칼의 부권제이며, 악의와 탈근대의 타원형 공허다.[[footnote]] \"맙소사, 이 인간 완전히 몰입했는데...\" [[/footnote]] 방랑하는 날개들은 가득한 올리브를 갖이고, 부패를 향해 수송되어, 색색의 송곳니를 가짐과 같다. 화염과 넘치ㅣㅣㅣㅣㅣㅣㅣㅣㅣ는 종기들은 무수한 구원하는 단 하나의 목적을 위한 것이다. 그것이 잠을 죽였으니, 더는 잠들지 못하리라. 동봉된 한 덩이의 동포들을 확인해 주십시오. 피고는 당신의 원만한 뱀에 의해 유죄 판결이 돼었으며 태양의 씁쓸한 기하학에 입맞추는. 어떤 장소가 있다. 그것은 일탈해었으며 다시 지어졌고 그리고 생일 축하한다 토미 애원하던 걸 받았니? 이 구렁텅이의 ㅇㅏㄹㅡㅁㄷㅏㅇㅜㅁ은 불가해하고 또ㅗㅗㅗㅗㅗㅗㅗㅗㅗㅗ한 이건 앞뜰엔 ███████████████████이 위치해 있다. 팬케익 몇 개면 지붕 위에 맞을까 --보라색 왜냐면 외계인은 모자 안 쓰니까-- 잘했어 제시카, 네가 정말 자작나무 공허에 누운 호랑버들스럽구나. 꼬리는 참조의 틀로 반추되었으며 출렁거리는 매일의 상쾌한 입냄새를 위해!\n\n군인들이 지금 총을 여기저기로 겨누고 있군요. 하나는 그게 안에 있다고 하고 다른 사람은 바깥에 있다네요. 다들 정말 바보 같아요. 등뒤에서 내 두개골 위에 늘어지는 청록색 숨결, 거기 그게 가장 있(없)는 곳인데. 하지만 아뇨, 저희는 그녀를 구할 겁니다.[[footnote]] \"그게 밖에 있단 게 뭔 소리야 그 씨발것은 여기 우리랑 같이 있다고! 조심해 너한테 간-\" [[/footnote]]\n\n그녀를 구하라.\n\n그녀를 구해.\n\n그녀를 구해                         그녀를 구해\n\n그녀를 구해                                                      그녀를 구해                       그녀를 구해\n\n그녀를 구해        그녀를 구해                  그녀를 구해                               그녀를 구해\n\n\n그녀를 구해                  그녀를 구해 그녀를 구해               그녀를 구해 그녀를 구해\n\n그녀를 구해     그녀를 구해          그녀를 구해 그녀를 구해  그녀를 구해 그녀를 구해\n\n그녀를 구해     그녀를 구해 그녀를 구해    그녀를 구해 그녀를 구해 그녀를 구해          그녀를 구해\n\n그녀를 구해   그녀를 구해    그녀를 구해 그녀를 구해       그녀를 구해 그녀를 구해  그녀를 구해 그녀를 구해\n그녀를 구해   그녀를 구해 그녀를 구해  그녀를 구해 그녀를 구해 그녀를 구해  그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해 그녀를 구해\n\n[[footnoteblock]]\n\n[[/tab]]\n[[tab 03/03/69]]\n\n**일련번호:** SCP-4057\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-4057은 제19기지의 표준 인간형 격리실에 격리하여야 한다. 반밈이 개발될 때까지 5/4057등급 또는 그 이상의 인가를 받지 않은 모든 인원에게 대상과의 상호작용을 불허한다.\n\n**설명:** SCP-4057는 마리 윌리아메트,,Marie Williamette,,라는 이름의, O5-7의 딸인 프랑스계의 인간 여성이다. 어떤 생물체든 대상을 보면 SCP-4057이 임박한 위험에 처해 있다고 인식하게 된다. 인식되는 위험의 종류는 각기 다르나, 대부분의 경우 대상을 해치려는 악의를 가진 독립체로 나타난다. 이 효과는 밈적이고, 악성이며 또한 자가복제한다. **(사건 4057-A 참조)** 결과적으로, SCP-4057을 본 피험체는 다른 대상에게 보였을 때 밈적 감염을 퍼뜨리게 된다. SCP-4057은 O5 평의회 의원의 방문을 요청했다. 요청은 승인되었다.\n\n**사건 4057-A:** 1964년 8월 2일, SCP-4057은 대상의 상태에 대해 걱정을 표하는 5명의 민간인에게 둘러싸인 상태로 제19기지에 출두하였다. 이 민간인들이 SCP-4057 감염의 첫번째 사례로 추정된다. 이들에게는 A등급 기억 소거제가 투여되었으며 이후 사회로 돌려보내졌다. 이 사건은 SCP-4057의 격리 실패를 보여준다. 밈적 감염은 기하급수적 속도로 확산되어, 1967년까지 세계 인구의 100% 가까이에게 영향을 미쳤다. 이 밈은 이후 감염체들 사이에서 자가복제하여 효과의 심각성을 더했으며 (문서 작성 시점에) 진행중인 PK급 지각(知覺) 붕괴 사건을 일으켰다. 현재 이 밈적 효과에 대항하여 접종된 사람은 14명, 즉 O5 평의회 의원 13명 모두와 SCP-4057 자신뿐이다.\n\n[[collapsible show=\"정보 열람은 5등급 인가 소지자로 제한됩니다. 인증서를 입력해 주십시오.\" hide=\"인증서 확인되었습니다. 환영합니다, 감독관님.\"]]\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\nO5 평의회에게\n\n확보, 격리, 보호. 수십년 전 내가 만드는 것을 도왔던 우리의 세 가지 공리를, 나는 단 하나만을 이기적으로 추구한 나머지 세 가지를 모두 수행하는 데 실패했습니다. 설명하는 것이 합당하리라 생각합니다.\n\n5년 전, 내 남편이 살해당했습니다. 누구 짓인지는 알지 못합니다. 다만 내가 아는 건 그는 나에게 연락을 취하려다 죽었다는 것뿐입니다. 나는 며칠을 울었고, 가엾은 마리는... 난 이런 일이 다시는 일어나서는 안 된다고 생각했습니다. 기동특무부대는 너무 눈에 띄고, 또 감시로 느껴질 것 같았죠. 비밀 작전, 위장 요원들, 아니면 첩보원을 학교 선생님으로 위장시켜 그 애를 지키게 하는 방법도 고려해 봤습니다. 하지만 곧 깨달았습니다. 밈이 완벽한 보호장치가 되겠단 걸요. 마리에게만 영향을 미치는 단 하나의 밈이, 인간 정신의 모성애와 부성애를 자극할 수 있다면. 사람들이 혼자 길을 가는 아이를 보고 괜찮은지 물어보고, 친절하게 대해 집에 데려다 줄 필요를, 의무감을 느끼는 일면을. 온 세상이 방패가 되어줄 수 있는데, 경호원이 무슨 필요가 있겠어요?\n\n나는 마셜, 카터 & 다크 사에 가서 그들에게 일을 하나 맡겼습니다. 내 딸을 구하라고. 가엾은 마리를 구해달라고. 그들의 마음을 흔들어 내 쪽으로 돌릴 수 있을 정도로 충분하고도 알맞은 가격이 제시되자 겨우 몇 주만에 완성되었지요. 언젠가의 O5 회의 중 나눠진 커피는 개념적으로 반밈과 연결되어 있었고, 그렇게 간단히 여러분은 접종됐던 겁니다. 아무도 알 필요가 없었습니다. 마리는 너무나도 기뻐했고, 기지의 모든 연구원들과 D계급들이 그 애에게 친절하게 대해주는 걸 보는 건, 불가해한 악몽으로 가득한 세상의 작은 희망 한 가닥처럼 느껴졌습니다. 그건 마치 내 몸의 세포 하나하나가 안 된다고 외치는 것 같았고, 동시에 나는 내가 어떤 신성한 것을 깨뜨렸다는 것을, 재단을 배신했다는 걸 알고 있었습니다. 난 내 결정을 몇 달 동안이나 숙고해 봤습니다. 어쩔 수 없는 일이었다고, 그러지 않았다면 마리는 진작에 살해당했거나, 고문당했거나, 아니면... //어떻게든// 됐을 거라고 믿었습니다.\n\n하지만 그들이 실수를 했습니다. 밈은 악성이었던 겁니다.\n\n원래 그건 일회성으로서 숙주 바깥에서 해체되도록 만들어졌습니다. 그랬었다면 그 애 주변 사람들만 걱정하면 되었겠죠. 하지만 그건 그 애의 안에서 자라나기 시작했고, 영향을 받은 사람들의 정신 안에서도 죽지 않았습니다. 그들은 감염되어 밈을 퍼뜨렸고요. 우리는 몇 년 후까지 알지 못했습니다. 내 사랑하는 딸이 격리되고, 그 애의 이름조차 들어본 적 없는 군중이 몰려들어, 알지도 못하는 여자아이 하나를 병적으로 걱정하며 제19기지의 벽을 부수려고 들었을 때까지요. 하지만 그러고도 멈추지 않았습니다. 밈은 계속해서 곪아들며 감염된 이들의 안에서 자라기 시작했고, 걱정은 더욱 더 심해졌죠. 그저 추상적인 위험이 아니라 어떤 생명체, 그것도 이 작은 여자아이를 해치려 드는, 누구도 그 존재를 알지 못했던 최악의 악몽으로 변한 겁니다. 이제 사람들은 그들 안으로 너무 깊이 파고든 환각 때문에 죽어나가고 있습니다. 뇌가 쇼크로 완전히 멈출 정도로 너무도 //현실적인// 환각으로요.\n\n이 사태를 일으킨 건 내 이기적인 생각, 내 자만심이었습니다. 마리는 지금 10미터 두께의 벽으로 둘러싸여 창문도 없는 작은 방에 갇혀서 너무나 무서워하고 있어요. 전부 나 때문에. 이 일이 끝나고 나면, 어쩌면 지금 당장이라도 내 기억이 소거될 거란 사실은 의심치 않지만, 당신들에게 간청합니다. 내가 반밈을 개발해서 끝내게 해 주십시오. 내가 저지른 짓을 정리하게 해 주십시오. 그 정도도 못한다면 나는 나로서 살 수조차 없을 겁니다.\n\n확보, 격리, 보호. 내가 아직 할 수 있다는 걸 증명하게 해 주십시오.\n\n~ O5-7\n[[/==]]\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"O5 평의회 회의록 열람은 5등급 인가 소지자로 제한됩니다. 인증서를 입력해 주십시오.\" hide=\"인증서 확인되었습니다. 환영합니다, 감독관님.\"]]\n> {{결정기록 - 감독관 평의회 조치 #4057-1}}\n>   \n> {{발의 내용: O5-7이 기억 소거 전 전세계 인구를 대상으로 한 SCP-4057 반밈을 개발 및 관리하도록 허용한다.}}\n> \n> {{찬성: O5-3, O5-5, O5-8, O5-9, O5-11, O5-13}}\n> \n> {{반대: O5-1, O5-4, O5-6, O5-10, O5-12}}\n> \n> {{기권: O5-7 (월권 행위로 인해 제외됨), O5-2}}\n> \n> {{결과: 발의 가결됨}}\n\n> {{결정기록 - 감독관 평의회 조치 #4057-2}}\n>   \n> {{발의 내용: 모든 감독관 평의회 의원은 감독관으로 임명되기 전 생존한 직계 가족이 없도록 한다.}}\n> \n> {{찬성: O5-1, O5-3, O5-4, O5-5, O5-6, O5-8, O5-9, O5-10, O5-11, O5-12, O5-13}}\n> \n> {{반대: O5-2}}\n> \n> {{기권: O5-7 (월권 행위로 인해 제외됨)}}\n> \n> {{결과: 발의 가결됨}}\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px auto; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n사랑은 우리가 가장 비이성적인 일들을 하도록 만듭니다. 그리고 -7은 그녀의 아이 마리와 남편을 너무나도 사랑했기에, 그 사실이 그녀의 판단을 흐리게 했던 겁니다. 당시 평의회에 여자는 우리 둘뿐이었으니, 그녀와 나는 어떤 종류의... 동지 의식을 갖고 있었다고도 말할 수 있겠군요. 내가 마지막 투표에서 다른 평의원 모두에게 반대한 이유가 그것입니다. 나는 그녀가 다른 사람을 사랑하는 게 그녀 혼자가 아니란 걸, 막중한 책임에도 불구하고 우리 모두 //무언가//를 아직 느낄 수 있었단 걸, 그리고 내가 그녀 곁에 있다는 걸 알았으면 했습니다. 그녀는 기억 소거 후 연구원으로 강등되었고, 지금도 재단에서 일합니다. 우리가 그녀에게 얘기하는 일은 명백한 이유로 인해 금지되어 있지만... 난 아직도 그녀에게 너무나도 미안함을 느낍니다. 비록 어머니로서의 사랑이 어떤 것인지 안다고 할 수는 없어도 아이로서 느껴본 적은 있기에, 그리고 그건 인류에게, 혹은 그 점에 대해서는 여성에게 알려진 것 중 가장 강한 유대이기 때문입니다. 나는 그녀가 저지른 일들을 이해합니다. 내게 딸이 있었다면, 나라도 같은 일을 했을 겁니다.\n\n지금도 그녀를 가끔씩 보기는 합니다. 먼발치에서, 그녀가 하는 일을 관찰하거나, 지금은 아이러니하게도 밈학 분야에서 일하는 아름다운 여성인 마리를 보면서요. 그녀 또한 재단의 모든 인원과, 나아가서는 전세계인들과 같이 기억 소거를 받았습니다. 그게 당시 반밈의 요점이었죠. 하지만 반밈은 모든 종에게 영향을 주진 않았습니다. 나는 자주 동료 연구원의 옷을 입고 그 신분으로 마리와 함께 숲으로 산책을 나가곤 합니다만, 동물들이 그녀를 애지중지하는 것하며, 온갖 소란을 피우는 모습, 그건...\n\n어쨌건, 머지않아 기억 소거될 당신의 친구들과 가족에게 작별 인사를 해야 하는 게 얼마나 고통스러운 일일지 이해합니다. 그것조차 원래는 당신이 죽었다는 내용의 거짓 정보를 꾸며내는 식이었지요. 믿어도 좋습니다. 기억 소거제가 차라리 주변인들에겐 훨씬 덜 고통스러울 겁니다. 이것은 우리가 반복해서는 안 되는 역사의 한 조각입니다. 처음엔 우리를 무너뜨릴 뻔했고, 지금 우리가 유지하고 있는 민감한 균형으로 봐선 그런 사태가 지금 일어난다면 우리의 붕괴는 거의 확실할 테지요. 당신의 준비가 순탄하길 바라며, O5-1부터 -13은 모두 당신을 새로운 -2로서 따뜻하게 환영할 겁니다.\n\n확보하라. 격리하라. 보호하라.\n\nO5-2 \n[[/==]]\n[[/div]]",
  "tags": [
    "4000",
    "en",
    "k급-시나리오",
    "scp",
    "마셜-카터&다크",
    "메타",
    "밈적",
    "생물",
    "시각",
    "유클리드",
    "인간형",
    "인식재해",
    "지성"
  ],
  "author": "Meiden",
  "created_at": "2018-10-14T16:15:44+00:00",
  "updated_at": "2024-01-31T15:24:10+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-4057"
}