{
  "title": "Printer's Misdirection",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block\n| name=building.png\n| caption=//Run in your DreamWorld//.\n| width=100%\n]]\n\n//Prepare the script,  the weather reports, the antennas and coaxial cables from the guys at technical...//\n\nThe bus's engine hummed monotonously, as the vehicle crossed the Quezon-Araneta Tunnel. The onboard digital clock indicated that it was already {{8:30 PM}}. An old, ambling vendor, selling cigarettes and bottles of purified water, was pacing through the bus. He was mostly ignored by the passengers. One of the bottles that this vendor was holding accidentally dropped into the lap of a dazed Eduardo Domingo.\n\nFeeling the moisture, Eduardo Domingo's senses returned to reality. The vendor had by then  picked up the bottle, apologizing, \"//Sorry po, manong, sorry po talaga boss!//\" Massaging his forehead, Domingo eyed the vendor who still had not sold most of his items.\n\n\"//Ano kaya//...\" Domingo mumbled once he saw the boxes of Marlboro cigarettes. However, his head jerked back and forth, and his mouth refused to move. He deeply sighed as the vendor exited at the next bus stop.\n\nHe then realized he was three stops away from returning to his home. At this point, his smartphone beeped several times, which reduced his sluggish state. //Another text//, he thought, as he swiped its interface.\n\n\"Eduardo, you are going to be interviewed by Mareng Winnie in her 'Heroes of the Year' segment. 10 o'clock tomorrow,\" Ramirez, his boss at the ABS-CBN network, texted to him. //Hero//, certainly a //hero of SimulaCe// - those words disturbed him.\n\nTen minutes later, he departed the bus. While 2035 Manila was more brightly-lit and energetic than it was 15 years ago, he was still on alert for bag-slashers, kidnappers, and muggers after his name. He usually covered his face with a facemask as a precaution, but it somehow got buried inside his bag today.\n\nA tattered poster on the walls of SM Megamall briefly caught his eye:\n\n[[div class=\"blockquote\"]]\n\n= [[size 120%]]Save SimulaCe! Join the fight against Aviatica![[/size]]\n\n= **Donate to www.escribo.org**\n\n[[/div]]\n\nJust then, his smartphone beeped again. It was a message from Escriter, a part of Aviatica's top brass.\n\n\"Please be considerate of your surroundings, Mr. Eduardo! Though we wish that -\" He powered off the phone before finishing the message. He massaged his sweating forehead once more; Philippine nights can be hot, even though it was already wet season. \n\nWith the escapades that Domingo and Aviatica did in SimulaCe, it and other virtual worlds would be virtually dead for at least a year, he thought. The loss of SimulaCe, in exchange for his title of a 'hero', and the empowerment of journalism - it was amusingly //morbid//. \n\nHe arrived at his bungalow, heading straight to the bed. He was alone in this house, and had eaten in Marcy's Carinderia, and so, his kitchen sink was not piled up with plates that would have appealed to his tired nature. Clapping his hands, he deactivated the lights.\n\nHe had consigned himself to sleeping for at least six hours in his home. Before that, however, he would access his DreamWorld.\n\nHis DreamWorld - a virtual world molded after and hosted on his NeuraChip. He was able to ruminate quietly in this DreamWorld, simulating possible situations for analysis and entertainment.\n\nDomingo emerged in a replica of his ABS-CBN office in the DreamWorld. He could hear the clicking and beeping noises of newsprints being prepared, and the air conditioner buzzing drearily.\n\nHe fumbled in his pockets, but he soon realized that he can just manifest a cigarette and a lighter via his thoughts. Frowning, he lit up a stick, and slowly scanned his surroundings. \n\n\"...Rather exhausting, ain't it, Eduardo?\" he thought, chuckling flatly while lighting the cigarette.\n\nHe then activated several functions of his DreamWorld, one of which was to replay his memories of the day, captured by his NeuraChip - it was his policy to improve himself by reviewing what he did. \n\nHe noted that the ABS-CBN office in real life was as dreary as the one in his DreamWorld, save for Ramirez's occasional yells to his staff to 'double-time' and Corteza accidentally spilling his cup of coffee on his lap. The day was livened up when it was finally time to appear on TV. Before going live, he and the other reporters would make quips about their clothing.\n\n\"//Grabe eh//... even major media networks can be...\" Domingo said, his words trailing off.\n\nThirty minutes afterwards, however, he felt a sharp pain in his head. Massaging his temples, he then saw the words 'AVIATICA - ALERT' displayed in front of him. His eyes widened.\n\n\"//Kung kailan pa naman ano eh!//... Those idiots - I told them I won't get involved again!\" he muttered under his breath.\n\nA girl in white dashed near him, with a hint of panic on her face. Aviatica's logo - a bird symbolizing the plight of journalism - floated above her, whose name he struggled to remember.\n\n\"Mr. Domingo - Mr. Hero,\" she said with a slight pause. \"I'm Resea, sent by Aviatican ArchEditor Escriter. Protocol SAAVEDRA with regards to you has been initiated.\"\n\nHe shivered at the mention of Protocol SAAVEDRA. That only means one thing - someone has hacked into his NeuraChip, and is planning to intercept or extract data from his DreamWorld. In this case, there is one major group that would be planning to do so.\n\n\"//Teka//, slow down for a moment. You sure the Foundation's after me?\" he said, carefully choosing his words. \"Proof?\"\n\nThe Foundation - an enemy they made after the attack on SimulaCe. Initially posing as the Scribes' Creed Pillar - //S.C.P.// - the Foundation was shrouded in mystery. For a journalistic organization like Aviatica, not knowing what one is fighting is similar to gambling for one's life.\n\n\"Here are my credentials and the transmission logs. An AI named Cansigna from the Foundation is in your mind!\" she said, leaning forward to Domingo.\n\nDomingo sighed.\n\nIn his DreamWorld, Domingo's mind was accelerated. He quickly browsed through the documents - they had his boss Escriter's digital signature - an invincible signature that is always valid even in the vagueness and wildness of a DreamWorld. He closed his eyes.\n\nThe DreamWorld - a sacred world of his privacy - has been invaded. That much, he could tell with certainty.\n\n\"//Aa 'to.// What are we gonna do now?\"\n\n\"Mhhmmn, Mr. Hero, going to your LinqHub to connect to Aviatica is our goal - let's be quick!\"\n\nA sudden gust of wind blew past him and Resea. He turned his back and saw a bleak, glitched avatar in the shape of a man, crouching near a building. It suddenly launched a barrage of knives at Domingo and Resea, who had managed to dodge most of it.\n\n\"That figure ova' there's Cansigna! I'm gonna try keep her busy, so don't ya worry!\" Resea spun around and smiled.\n\n\"//Sige.// What will we do then?\" Domingo said, wiping off sweat from his forehead.\n\n\"//Jump//!\" Resea, who had set up a concrete barrier, shouted back, as she panickedly pointed to Taft Avenue. Cansigna was hitting the barrier like a battering ram, as pieces of it constantly fell and turned into pixels.\n\nJump - a DreamJump.\n\nHe concentrated on launching himself from the ground, and he did so, alongside Resea. During a DreamJump, a user's mind begins drastically changing the landscape around them, transforming everything into a new level within his dream.\n\nEven though Domingo's DreamWorld had been infiltrated and his dream powers were limited, he could still pull off a powerful DreamJump.\n\n\"Mr. Hero, co, cover for me!\"\n\nUpon this suggestion, Domingo's mind made several three-story pagodas rise from the ground. He and Resea landed on the ground and made a run for LinqHub, with Cansigna in hot pursuit.\n\n------\n\n[[include component:image-block\n| name=typewriter.jpg\n| caption=//Jump//.\n| width=100%\n]]\n\n\"Aggh! Your DreamWorld's //really// confusing! I'm getting tired of running forever... for eternity.. or never-ending - whatever! \" Resea said, tugging her slightly disheveled hair.\n\n\"This girl - !,\" he said under his breath. \"Look, it's not really my fault that I haven't molded this DreamWorld for combat and parkour! Still... the LinqHub is quite far, I admit,\" he said, panting. \n\n\"Ehhn... how humble! Wait,\" Resea quickly pointed to another alleyway. \"Sho, shortcut's here!\"\n \nThe streets were shifting around them, with rows of houses moving through the area. The streets bore the texture of newsprint, and flocks of paper birds soared overhead. Beeping and typing sounds could be heard, while a pagoda of men in formal wear, holding cameras and boom mikes, passed by them.\n\n\"This sure is interesting... I hope you tell me something about your everyday work if we have the - ahhh, sorry, so sorry. for talking frivolously! Con, Cansigna's!  \" Resea said panickedly, dragging him. \"Mr. Hero, //think up// something!\"\n\n\"Alright, alright!\" He narrowed his eyebrows and leaned forward. He then pointed to a street corner, and a yellow light enveloped his left hand.\n\nHe generated a tricycle (he wasn't too good with a motorbike, even in his DreamWorld) and had Resea hop in. Domingo made several skyscrapers fall to be used as ramps. However, a dozen black icicles, resembling ballpoint pens, zoomed past them. One hit the tricycle, wrecking one of its wheels.\n\nThe collision threw off Domingo and Resea. Wincing in pain, Domingo managed to conjure a shield, although he felt that his nerves were being fried. He and Resea continued to run, as the shield bounced off more projectiles. \n\n\"Re, Resea, let's go to the top of that building. //We're gonna fly//,\" Domingo shouted.\n\n\"Got it!\"\n\nWhen they reached the top of the building, Domingo remembered instructions for creating a glider that he learned while interviewing a glider enthusiast a while back. In his DreamWorld, a semblance of real-world logic could still be found after all. \n\nHe was still busy constructing the curved wings and struts when he spotted the black figure launching itself off the top of a building several blocks away from them, sending itself like a cannonball\n\nResea launched herself at the figure, shifting her weight in order to attempt roundhouse kick on it. A few minutes later, Domingo had finished the glider and frantically waved at a momentarily stunned Resea, who still managed to dodge Cansigna and amble towards him.\n\nShe was now sporting two deep gashes across her back, although they did not spurt out blood and entrails. Her head had become slightly deformed, although it was slowly returning to its original form.\n\n\"//Teka//... Cover for me while we fly, Resea! That thing's gonna jump at us!\" Domingo said, as he had nearly finished making the glider.\n\n\"G, got it, Mr. Hero!\" Resea said, panting.\n\nDomingo strained himself, manipulating the winds in a bid to stabilize the glider. Looking at his back, he could see the black figure, using a wing-like contraption, was in hot pursuit. The glider dove in an attempt to shake the chaser, while Resea began manifesting blade-like projectiles.\n\nDuring the exchange of projectiles between Resea and the black figure, shrapnel punctured Domingo's leg and thighs. He yelled in pain as his leg went numb, although luckily, the glider was not fatally damaged. The injury would quickly heal in a DreamWorld, but the pain would still be there.\n\nResea managed to land a lucky hit, which tore apart the figure's wings. Domingo breathed in relief as he saw the figure spinning in its descent.\n\nWhile all of these were happening, Domingo briefly thought about Resea's interrupted question, and his 'Mr. Hero' nickname. It was, after all, the culmination of what he has been working hard for in several years.\n\nA truth-seeker - that was Domingo's ideal version of a 'hero of the people'. Aiming to work as a journalist and field reporter, Domingo persevered throughout college, even gaining the title of the newspaper EIC. He ignored criticisms that journalism has never been about becoming a household name, although these stung him.\n\nHe steeled his resolve, however - he was no longer a young, insecure, bespectacled writer. \n\nThis mindset was what lead him to accept Aviatica's invitation, and participating in its various schemes (dubious or not). In the attack on SimulaCe, he was propped up as a 'hero', who 'fought' against Aviatica, which locked down and stamped its boots on SimulaCe.\n\nAs rewards for his efforts, he was granted the title of 'Mr. Hero' by Escriter and the others, either mockingly or genuinely, and his popularity in the real world was massively boosted. However, he was trailed by the Foundation.\n\nBeing a 'hero' was not what he expected it to be. The expectations, stress, more tightly packed work schedules, the constant hounding by the talk shows, and magazine editors - he had become rather disillusioned. \n\nHe closed his eyes in this twisted DreamWorld of his and sighed.\n\n\"I must say that it's not as rose-colored as you think it is. Like how Aviatica's revolutions are...\" Domingo said, furling his eyebrows. He could feel beads of sweat forming on his virtual face.\n\n\"Hmmnn... //Escriter// will be very happy to hear that...\" Resea said in a sing-songy fashion. She softly chuckled while covering her mouth.\n\n\"This -!\"\n\nEscriter being happy to hear his judgment... he scratched his head thinking about it. Despite all the inanity Escriter shows, he has always touted an 'air of neutrality' in his conversations. Perhaps Resea is just a horrible judge of character?\n\nHe sighed.\n\n\"Oi, ain't we there yet?\" he said, \n\n\"Hmmn, we are a bit closer now, I think? Just a little //bit// more. If you go to the ri -\"\n\nSeveral buildings mimicking the facade of the Manila Hotel and Casino de Okada erupted from the ground, and then a shower of knives hit their glider, forcing Domingo to crash-land.\n\nThe black avatar was still chasing them, although the distance between them was large. Domingo's leg, however, was injured, so he needed Resea to support him.\n\nAnd then,\n\n\"Mr. Edua... do me a favor... and sta - dow - !\" He could hear the black figure shouting in a shrill, distorted voice from a distance. That voice - Domingo could recognize that -\n\n\"Ahhh... how quick! Change of plans! Let's go to the left, then the right, and then...\"\n\n\"Oi, slow down, ok? We're eventually gonna get there!\"\n\n\"Mr. Hero's showing off his confidence again! How cute!\" Resea chuckled, although her laughter was cut off by another rainshower of knives. She and Domingo managed to dodge it again, although one of the knives cut into Domingo's right hand.\n\n\"Urggh... I... have a plan. I gonna figure out how, how we can jump through those buildings, so just trust a little bit more in me, ok? Domingo said, groaning due to the pain.\n\n\"Hmm, got it.\"\n\nLooking behind him, he thought he could almost recognize the seemingly-corrupted blackened figure. Resea, despite being an AI, had eyes of fear and uncertainty.\n\nHe then manifested a towering Smith and Corona typewriter - one of which he found back in the storage room of his office. With Resea's help, they managed to jump through its levels, and onto the buildings. They were now closing into the LinqHub.\n\n------\n\n[[include component:image-block\n| name=warp.jpg\n| caption=//Interesting... this is the center of your mind, Mr. Hero.//\n| width=300px\n]]\n\nThey had arrived at the center of Domingo's DreamWorld; he was slightly amused by how warped the place is. Resea was looking at it, grinning and blinking several times.\n\n\"We're finally here! Confirming the coordinates, data packet protocols... alright, it seems that everything is fine!\" Resea said, with one hand up in the air. \"Ah, Mr. Hero, don't worry about Cansigna. I have initiated LinqHub's defenses.\"\n\n\"//Sige,// Let's get out of this hell now. What should I do?\" Domingo said, still clutching his injured leg. The pain had subsided now, and he could now walk by himself. \n\nResea then pointed to a massive spired and gray tower - that was the LinqHub of Domingo's DreamWorld. They entered it, and Domingo found himself back at the ABS-CBN office - no, it was his office when he was working for the Manila Tribune. Resea then had him seated.\n\n\"Please wait there. I will be performing the necessary calculations and protocol requirements now.\"\n\n\"You're really from Aviatica when ya talk like that. Escriter's gonna be proud of you.\" He sighed. At this point, he had decided that he will fully cooperate with Resea and Aviatica one last time.\n\nResea grinned and approached Domingo, massaging his forehead. \"Alright, data transfer link established, TPR1 protocols registered... Please close your eyes.\"\n\n\"Mhmm... his mind is really...\"\n\nDomingo could gradually feel his brain burning once more. He felt that his nerves were being extracted one-by-one - he could only shout futilely, however.\n\nResea was halfway through with the information transfer when the black figure suddenly crashed into the area. It kicked her with the force of a horse, sending her flying.\n\n\"That was very, very, //very// close, non? ArchWriter Eduardo, please be more considerate of yourself and your title!\"\n\nEduardo was also tangled up with Resea when he got kicked. He crashed into a corner, although the pain from his head somewhat dulled the impact on his body.\n\n\"The Foundation AI who has been eyeing you have been rude, rude, rather //rude// enough to put a visual filter on my avatar, and so I do really apologize for having to take drastic means. But alas, I managed to break it down now!\"\n\nEscriter's normal form - 'a radical gentleman with a crow for a head', as Escriter always described himself - was in front of him.\n\n\"...Mhhmmn... how inconvenient. I was //quite// done with the data transfer, you know? Ah, the bird's out of the bag... or is the cat? Plus, everything we have prepared for Mr. Hero here have all gone to waste...\" Resea sighed.\n\nResea then dashed to and slashed Escriter and launched a barrage of kicks.  Domingo was still recovering from the shock, although he managed to barely dodge an attack from Resea.\n\n\"Oi... you damn crow!\" He shakingly shouted at Escriter. \"Hear me out on a ques -\"\n\n\"The question about who always dribbles with the pen as the moon watches? Of course, of course, //of course//, that's me, //ArchEditor// Escriter!\"\n\nThis prideful bird! At least, he had ascertained that it is truly Escriter. Who has that kind of tone when speaking, after all.\n\n\"...This is truly inconvenient.\"\n\n\"...How tenacious, my persevering Foundation AI! Well, you heard it, Mr. Eduardo, //decide// and //remember//!\" Escriter said while dodging Resea's attacks. Resea, however, found Escriter's weak spot, and managed to render him immobile.\n\nDomingo then decided to use a DreamJump again - Several skyscrapers have further emerged from the landscape around them. Unfolding from their tops were the banners and logos of Aviatica, and journalistic mottos (or 'propaganda', as Escriter would sometimes joke about). Exerting his mind to its fullest, he had the skyscrapers crash onto Resea.\n\nHowever, Resea managed to quickly dodge, flinging off the bound Escriter to the east. She then landed, facing Domingo with a wide smile.\n\nDomingo's face went pale.\n\n\"Resea... what are you?\"\n\n\"Mhhm... I do apologize as we had been caught in the heat of the moment during the chase. I'm Resea, Generation 7 Infiltration AI of the Foundation... nice to make your acquaintance, ABS-CBN Reporter Eduardo Domingo.\"\n\nDomingo was silent.\n\n\"Alright, //alright//, there's a reason for this, //Mr. Hero//. Aviatica has truly become rather dangerous for the world's stability, I must say.\"\n\n\"...Let's get to the point.\" Domingo's hands were shaking. Due to DreamJump's toll on his mind, he could not do much else.\n\n\"Consider Aviatica's actions from a third-person perspective - a //journalist's// perspective? Don't you think that they are rather unbecoming of a //heroes//?\" Resea said, flicking her hair upward.\n\n\"...\" \n\nIt was certainly true. Even if it was only for two weeks, oppressing online journalism and trapping 100,000 users in a virtual world as hostages - those were not exactly 'heroic'.\n\n\"Additionally, Mr. Hero, don't you think that your actions have been generally... //inconsiderate// of the true issues regarding journalism, and has overdone it? After all, for someone like you who wishes for peace...\" Resea spun around, and pointed at him, \"isn't it //ironic//\"\n\nHe clenched his fists, and closed his eyes once more. He thought further, and the answer came to him.\n\n------\n\n\"I suppose not, Resea. There is a reason why Aviatica is Aviatica. It is because the world is hostile, too hostile in such a way that free speech and will could not efficiently thrive. Thus, we have to resort to appropriate measures,\" he said, glaring at Resea.\n\n\"...Even if you harm people?\"\n\n\"//Yes//, Resea.\"\n\n\"This man is lost.\" Resea closed her eyes, and a large frown came to her face.\n\n\"I also believe that heroes don't necessarily have to be good all the way. That's just idealism manifesting as a sickness. \"After all, //journalists//, Resea, are on the opposite of idealists.\"\n\n\"Mhhmm... I will concede to that as a fair point, as that is considerably true. However...\"\n\n//You sound like Escriter//, Domingo thought.\n\n\"You are being a journalist for just yourself, but not for the people. Quite selfish, if you ask me.\"\n\n\"That's where you're wrong. As you grow as a journalist, you realize //many things//, not just for yourself.\"\n\nDomingo closed his eyes. He was also getting ready to dodge any attacks that Resea might launch on him.\n\n\"Alright, it's time for me to ask. What is the Foundation?\"\n\n\"Hmmn... we like everyone to live happy, //normal lives.// That's our main motto, you know,\" Resea said, smiling.\n\nMany things for normalit - those words made Domingo wince. An organization hell-bent on //silence//. Even if he is outside the spotlight, he would be tracked down and forced to take a bullet from them.\n\nIf Resea's words are right, the Foundation will either wreck his mind or his colleagues. As a journalist with a sense of camaraderie and a vision of free speech, even though they were started by selfishness, he could not let the Foundation do as it wishes.\n\n\"...We appear to be in the same gray area after everything that has happened. Talk about your hypocrisy, Resea,\" he said, sweating while tying up his words.\n\n\"Tcch. Oh well, time for the trump card. The data link //we have established// hasn't finished after all,\" Resea said, glaring at Domingo. She then raised a hand, which she turned into a clenched fist.\n\nDomingo's mind then burned. His nerves were shot up - not by a gangster's bullet, as he had always thought, but something far more insidious. His memory, which had been shielded by what Aviatica called Memory PenCaps, was slowly being fried apart. \n\n\"...As Cansigna has said, you should have known who you have been fighting against. At the very least, we got d' data about Aviatica.\"\n\nHis mind continued to burn; however, one of his last Memory PenCaps activated, allowing him to push away Resea physically while allowing his mind to 'close up'. This was followed up by Escriter, who had managed to free himself, kicking Resea away.\n\nThe DreamWorld's edifices were now collapsing, and the roads were bending in a way that roads should not normally do so. \n\n\"Mr. Eduardo, I have made sure that you and I will soon be leaving this DreamWorld! When you wake up, disable your NeuraChip, and wait for further instructions!\"\n\n------\n\n[[include component:image-block\n| name=room.jpg\n| caption=//The 'hero's' back, thinking.//\n| width=300px\n]]\n\nDomingo woke up again. He checked himself and his surroundings; He even used a spinning top to assure himself. He turned on his antique TV, which was given to him by his father, and after a few seconds of watching the news for issues involving Aviatica and the Foundation - and finding nothing, fortunately, he closed it again.\n\nHe was dazed for several seconds, with several holes in his memory. Who was the... //one in white//? Or the one in //black//? Something was forced out of his mind.\n\nHowever, he can clearly recall that after his travails in the DreamWorld, he had solidified his resolve to fight for Aviatica once more. \n\n\"The Foundation was really serious over Aviatica...\" he thought. An organization hell-bent on maintaining the status quo is rather contradictory to a fast-paced and modern world that everyone is currently living in. This is an issue that he would like to quickly resolve, and would gladly involve himself in.\n\nHis cellphone beeped. Checking it, he saw a message from an unidentified sender. He was fairly sure that this communication line was fairly secured, as per Aviatican policy.\n\n[[div class=\"blockquote\"]]\n\n= [[size 200%]]{{**MASK-BREAKING PLOTTED**}}[[/size]]\n\n= Several of our journalists and comrades have been marked in the head.\n\n= It's the calm before the storm. Raise your pens against the Foundation, enemy of Aviatica and the free press!\n\n[[/div]]\n\n= [[size 110%]] << [[[SCP-5860]]] | **Printer's Misdirection** >> [[/size]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** warp.jpg\n> **Author:** Wendelin Jacober\n> **License:** Public Domain\n> **Source Link:** https://www.flickr.com/photos/wendelinjacober/49356089691/in/faves-188461882@N07/\n=====\n\n=====\n> **Filename:** typewriter.jpg\n> **Author:** Wendelin Jacober\n> **License:** Public Domain\n> **Source Link:** https://www.flickr.com/photos/wendelinjacober/24084122804/in/faves-188461882@N07/\n=====\n\n\n=====\n> **Filename:** building.png\n> **Author:** Henrique Pinto\n> **License:** Public Domain\n> **Source Link:** https://www.flickr.com/photos/henriquev/3547866548/in/faves-188461882@N07/\n=====\n\n=====\n> **Filename:** room.jpg\n> **Author:** Amy\n> **License:** CC BY 2.0\n> **Source Link:** https://www.flickr.com/photos/dharmabum60/366491784/in/faves-188461882@N07/\n=====\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "aiad",
    "canon2020",
    "tale"
  ],
  "author": "Sinagsikap",
  "created_at": "2020-09-28T16:22:07+00:00",
  "updated_at": "2023-01-28T03:01:59+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "printer-s-misdirection"
}