{
  "title": "SCP-973",
  "content": "[[include info:start]]\n**SCP-973:** 고속도로 순찰대원\n**저자:** [[*user Djoric]]          \n**원작:** http://www.scp-wiki.net/scp-973\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-973\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-973의 특성으로 인해, 재단 측에서는 대상을 완전히 격리하지 못하고 있다. 대상은 위험한 존재이기 때문에, 대상이 나타난다고 알려진 미국 ██번 고속도로의 60 킬로미터 구간을 항시 인공위성 감시 하에 두고 있다. 시각 22:00 ~ 04:30 사이에 고속도로의 해당 구역을 통행하려고 시도하는 모든 차량은 고속도로 ███ 출구 및 ███ 출구를 통해 우회하도록 재단 인원이 유도해야 한다. 무단 침입자는 강제 체포해야 하며, 필요하다면 구금까지 할 수 있다.\n\n**설명:** SCP-973은 두 개의 독립체로 구성되어 있다. SCP-973-1은 1970년대 초반에 미국 ███████ 주 경찰이 사용한 것과 비슷하게 생긴 경찰 순찰차이다. 순찰차는 거의 다 망가져가는 상태인 것으로 보인다. 목격자 증언들에서 다음 사항들이 일관적으로 증언되고 있다. 차 문짝과 뚜껑이 크게 움푹 파여 있으며, 앞유리에는 금이 쩍 가있고, 차체에 녹이 심하게 슬었으며, 뒤 범퍼가 헐거워져서 덕트 테이프로 묶어 고정시켜 놓았다.\n\nSCP-973-2는 40대 후반 정도로 보이는 백인 남성으로 보고되었으며, SCP-973-1과 비슷한 시기 디자인의 ███████ 주 경찰 제복을 입고 있다. 대상은 대머리이며, 약간 살집이 있고, 양끝이 위로 올라간 콧수염을 기르고 있다.\n\nSCP-973은 밤에 다른 차량이 해당 구역에 진입하면 나타나는데, 희생자 차량이 특정 속도를 초과해서 가속하면 효과가 발동하는 것으로 추측된다. 이 최대 속도 한계는 그때그때 다른데, 평균치는 시속 88.5 킬로미터(시속 55 마일)지만 느릴 때는 시속 53.3 킬로미터(시속 35 마일)부터 빠르면 시속 112.7 킬로미터(시속 70 마일)까지 순 마음대로다. 한계 속도가 변하는 기준이나 연관성은 아직까지 밝혀지지 않았다.\n\n희생자가 이 한계 속도를 넘어가면, SCP-973은 희생자 차량의 대략 0.4 km 뒤에 나타나 경광등과 점멸등을 켠 채 엄청난 속도로 희생자를 따라붙는다. 이때 희생자의 라디오에서는 술에 취한 목소리로 “튀어 봐, [욕설 삭제]”라는 말들로 이루어진 메시지가 재생된다. 모든 사건 중 ██% 경우, SCP-973에게서 도망치던 희생자는 1~6분 이내에 따라잡히게 된다. 이렇게 되면, [데이터 말소].\n\n문제의 도로 주변 6.4 km에서 시체 서른네 구와 차량 잔해 열아홉 개가 발견되었다. 시체들에서는 내장 적출, 강간, [데이터 말소] 등 다양한 파괴 흔적이 발견되었으며, 그 중 세 구는 충돌로 인해 육안으로 식별이 불가능할 지경까지 뭉개져 버렸다. 생존자 다섯 명이 재단의 관리하에 있으며, 정도는 다르지만 모두 정신적 외상 증세를 호소하고 있다. 복구된 차량들은 매우 큰 충돌을 받은 것으로 보이며, 그 결과 심각한 파손 및 파괴가 일어났다. 그 중 다수는 차량 내부에서 불에 탄 흔적이 발견되었다.\n\n**부록-1:** SCP-973이 출몰하는 도로를 파괴했으나, 효과가 없었음. 1983년에 ██번 고속도로를 파괴하자 SCP-973은 현재의 장소로 출몰 장소를 옮겼음.\n\n**부록-2:** 20██년 8월 ██일 - SCP-973의 확보 및 격리 시도 실패. 요원 아홉 명 사망. SCP-973은 부상을 입었지만 무력화된 것으로 보이지는 않으며, 9일 뒤 다시 나타남. 당시 목격자 증언으로 SCP-973-2의 모습이 어떻게 변하는 지 알 수 있었음. ████████ 요원이 임무 실패 후 면담에서 한 말을 발췌:\n\n> **████████ 요원:** 뭐라 말로 할 수가 없네요. 그놈은 그냥… 이상하게 생겼어요. 눈은 빨간 색이었고, 그건 기억 납니다. 그리고 입은 무슨 블랙홀 같았어요. 이빨도 없고 혀도 없고 그냥 구멍만 뻥. 그놈한테 총을 쏘는데밖에 정신이 없어서 더 자세히 기억은 나지 않습니다.\n\n**부록-3:** SCP-973의 효과 발동 범위가 확장된 것으로 보이며, 출현 시간 범위 역시 이에 따라 확대된 것으로 보임. 격리 절차가 이 점을 반영하여 수정되었음.",
  "tags": [
    "en",
    "scp",
    "비격리",
    "위치",
    "유클리드",
    "인간형",
    "탈것",
    "특집",
    "포식성"
  ],
  "author": "Salamander724",
  "created_at": "2012-11-29T01:59:51+00:00",
  "updated_at": "2020-10-06T12:38:43+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-973"
}