{
  "title": "SCP-3460",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3460\n\n**オブジェクトクラス:** --Safe-- Thaumiel\n\n**特別収容プロトコル:** SCP-3460は[[[secure-facility-dossier-site-64|サイト-64]]]高セキュリティ棟の電子機器保管コンテナ内に保管されます。--SCP-3460に関連する全ての実験にはサイト倫理委員会・サイト司令部両者の承認が必要です。--\n\n**更新:** 1998/11/17のイベント群以降、SCP-3460のさらなる実験/機動部隊による使用にはO5の承認が必要です。加えて、SCP-3460はいかなる時でも2名の対象に対してのみ使用が可能であり、対象の接触と次回の起動の間には6ヶ月の猶予期間が設けられます。\n\n**説明:** SCP-3460は20世紀中期のポリグラフ装置に類似する電子機器です。この時代の他のポリグラフ装置が通常は対象人物の呼吸数、皮膚コンダクタンス、血圧を測定するための4本の針を有するのに対し、SCP-3460は針を2本しか有さず、外部センサーも存在しません。それぞれの針の基部付近には8cm×11cmのスロットが存在します。\n\nSCP-3460の異常性は2名の存命の人物の写真が針の基部のスロットに挿入され、機器の電源が入れられた際に発現します。この時点で、針はSCP-3460によって生成される図表用紙に非異常性のポリグラフテストと同様の様式で線のトレースを開始します。執筆時点でこの記録が行われる図表用紙が尽きたことはありません。写真がSCP-3460に挿入された2名の人物が他方と交流した場合、2本の針は自動的に振れ、交流の間単一の線の記録を開始します。交流が終了すると、2本の針は再び他方と異なる位置に移動します。この交流の性質は様々であり、片方の人物のもう片方へのメモの読み上げから性的接触まで幅があります。\n\nSCP-3460の針は、それぞれが他方と同一の動きをするように物理的に操作することが可能です。このような操作が行われた場合、SCP-3460はその影響下にある人物が他方と確実に交流を持つように因果律を改変します。この交流が発生するまでの時間差は可変であり、発生するまでの時間は早ければ1時間後から複数年までの範囲を取ります。一度針が同一の動きをするよう強制的に動かした場合、対象者の写真をSCP-3460から除去しても交流は確実に行われることとなります。\n\n**補遺3460-A: 実験記録要約**\n\n[[collapsible show=\"+ 実験記録を表示する\" hide=\"- 実験記録を隠す\"]]\n\n> **実験ナンバー:** 3460-1\n> \n> **対象者:** D-2121及びD-2030\n> \n> **概要:** D-2121とD-2030は当初サイト内のそれぞれ隔離されたチャンバー内にいる。SCP-3460の針は通常の位置に留まっている。D-2121はその後D-2030のチャンバーに移送され、さらなる指示を待つよう伝えられる。D-2121がD-2030のチャンバーに入った際、SCP-3460の針が同一の動きを開始する。D-2121がチャンバーから移動させられるまで針は同一の動きをし続け、移動させられた時点で通常の位置に戻った。\n>  \n> ------\n> \n> **実験ナンバー:** 3460-4\n> \n> **対象者:** D-5963及びD-7639\n> \n> **概要:** D-2121とD-2030は当初サイト内のそれぞれ隔離されたチャンバー内にいる。SCP-3460の針は手動でそれぞれ別の位置にある状態に保たれる。D-5963はその後D-7639のチャンバーに移送される。D-5963の入室前に扉の防犯リーダーに誤作動が発生し、D-7639のチャンバーへの入室が不可能となる。針の固定が外されるまで、リーダーを修理する試みは失敗に終わる。\n> \n> ------\n> \n> **実験ナンバー:** 3460-13\n> \n> **対象者:** D-3340及びD-2321\n> \n> **概要:** D-3340が[[[secure-facility-dossier-site-81|サイト-81]]]で実験を開始したのに対してD-2321はサイト-64に留まり、ともに一般のDクラス集団に組み込まれた。両Dクラスを受け持つ研究職員は両者に関する進行中のSCP-3460の研究について無知だった。SCP-3460の針は同一の動きをするように手動で配置された。2週間にわたって観察可能な変化は発生しなかったが、その後サイト-81、サイト-64のDクラス異動システムがともに、新規に予定された実験のために両Dクラスを[[[secure-facility-dossier-site-88|サイト-88]]]に移送するようスケジュールを作成した。\n> \n> ------\n> \n> **実験ナンバー:** 3460-15\n> \n> **対象者:** D-2106及びD-3560\n> \n> **概要:** D-2106とD-3560は同一のチャンバー内で実験を開始した。Dクラスには1組の手錠に対応する鍵と複数の工具が与えられた。両Dクラスに対しては工具が正常に機能することと鍵が手錠に合うものであることが示された。Dクラスはその後手錠で繋がれ、同時にSCP-3460の針は手動で同一の動きをするよう固定された。続いてDクラスは手錠を外すように指示され、さらにD-3560にはチャンバーを退出するよう指示がなされた。以降Dクラスが手錠を外そうと試みている間、Dクラスは鍵が錠の内部で動かず、全ての電気式工具のバッテリーが切れていることに気付いた。複数の手動工具は使用しようと試みている際に持ち手が折れた。SCP-3460の針が固定を外されると、Dクラスは手錠の鍵が動くようになっていることに気付き、D-3560は課題を完了することができた。\n> \n> ------\n> \n> **実験ナンバー:** 3460-16\n> \n> **対象者:** D-3360及びD-2860\n> \n> **概要:** D-3360とD-2860は同一のチャンバー内で、手錠で繋がれた状態で実験を開始した。SCP-3460の針は手動でそれぞれ別の位置にある状態に固定された。以降2時間は明らかな影響がなかったものの、その後D-2860が脳血管性疾患の症状を呈し始め、緊急の治療が必要となったために実験チャンバーから移動させられた。\n> \n> ------\n> \n> **実験ナンバー:** 3460-25\n> \n> **対象者:** エージェント ケイデンス・フォスター及びPoI #10205(ダナ・ステイモス)\n> \n> **概要:** SCP-3460には機動部隊タウ-51(\"アーバン・ブロール\")の専属奇跡論術師であるエージェント ケイデンス・フォスターと、多様なアノマリーの作成への関与の疑いで財団から指名手配されていた既知の[[span class=\"ruby\"]]異常芸術家[[span class=\"rt\"]]アナーティスト[[/span]][[/span]]であるPoI #10205の写真が挿入された。1994/10/29時点でPoI #10205は\"[[[etdp-hub-page|バックドア・ソーホー]]]\"として知られている要注意領域に逃避することで、財団諜報員による確保を免れていた。SCP-3460は起動され、針は同一の動きをするように配置された。顕著な影響がないまま2ヶ月が経過した。その後、1995/1/2にエージェント・フォスターがオレゴン州ポートランドにて内密の活動を行っていた際、PoI #10205が自発的に彼女の眼前に出現した。確保時及びその後のインタビューの際、PoI #10205は、バックドア・ソーホーと\"[http://wanderers-library.wikidot.com 放浪者の図書館]\"として知られる要注意領域を繋ぐ既知の通路を使用しようとしていたこと、そしてその時に自身の行き先を変更されたと思われることを明かした。\n> \n> ------\n\n[[/collapsible]]\n\n機動部隊諜報員による潜在的要注意人物の監視、或いは確保の手段としてのさらなるSCP-3460の使用はケースバイケースの原則に従って承認されています。SCP-3460のオブジェクトクラスはThaumielに更新されました。\n\n**補遺3460-B: インシデント3460-1**\n\n1998/11/17、複数の[[[chaos-insurgency-hub|カオス・インサージェンシー]]]部隊が連携してサイト-64に襲撃を決行したことにより複数名の職員が死傷し、また施設内の幾つかの区画が甚大な損傷を負うこととなりました。エージェント・リード、キャロル、ガルシア、チェンはこれらの死傷者に含まれており、全員が襲撃時点でSCP-3460の進行中の対象となっていました。事後調査の結果、各エージェントとともにSCP-3460の対象となっていた人物はいずれも襲撃を決行したカオス・インサージェンシー部隊のリーダーであったことが判明しました。各エージェントによるSCP-3460の活性化は4年の期間にわたってそれぞれ別個に行われていました。\n\nSCP-3460の収容プロトコルは更新されました。\n\n**補遺3460-C: 回収**\n\nSCP-3460は1992/12/12、要注意領域[[[three-portlands-hub|スリー・ポートランド]]]内部のコーディ・プルマン及びジューン・プルマン夫妻の邸宅にて行われた遺品販売の際、機動部隊タウ-51の秘密諜報員によって発見されました。SCP-3460は箱に収められており、ジューン・プルマンと未特定の男性の写真が挿入された状態でした。この際、針はそれぞれが別の位置にある状態でテープによって留められていました。\n\nその後のインタビューで機器についてプルマン夫妻の存命親族に尋ねた際は、彼らが機器の性質、写真の未特定の男性の素性、同年初めに彼らの両親が自動車事故で死亡するまでその屋根裏部屋に機器が保管されていたことのいずれについての知識も有さないことが示されました。この未特定の男性と接触するためにSCP-3460を使用する試みは現在まで失敗に終わっています。",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "あのヨレハマツの林",
    "カオス・インサージェンシー",
    "医療",
    "外部エントロピー",
    "確率",
    "電子デバイス"
  ],
  "author": "Flips_0122",
  "created_at": "2021-01-23T05:36:42+00:00",
  "updated_at": "2023-03-05T13:45:31+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-3460"
}