{
  "title": "SCP-1511-JP",
  "content": "[[include component:jstyles]]\n[[include credit:start]]\n**タイトル:** SCP-1511-JP - 峯太郎と手長足長\n**著者:** ©︎[[*user rkondo_001]]\n**作成年:** 2019\n[[include credit:end]]\n\n[[include :super-cutepets:component:d-image-b\nname=拝殿.jpg …\n|name2=看板.jpg …\n|caption=財団による隔離措置以前、1995年に撮影されたSCP-1511-JP拝殿の様子（上）と、境内に設置された民話看板並びに由緒書（下）。拝殿左右に設置されているのは“峯太郎の大草履”と呼称される奉納品。\n|align=right\n]]\n\n**アイテム番号:** SCP-1511-JP\n\n**オブジェクトクラス:** Safe//（審議中）//\n\n**特別収容プロトコル:** SCP-1511-JP敷地は土砂災害危険箇所であるという旨のカバーストーリーを用いて隔離し、エリア外周のフェンス・看板類にも民間人の侵入に対して抑止する文言が記載されます。公的にはSCP-1511-JPは███公民館併設の祠にその機能を移し既に解体されたものであるとして扱われ、地域住民からの当該区域への関心を逸らす為の情報操作措置がなされています。上空等から観測されるオブジェクトの様子には隠蔽工作と偽装情報への差し替えといった手順が適用されるべきです。区域要所にはカメラ並びにセンサー類を設置し、部外者の侵入は一般的な民間作業員を装った警備職員によって対応が行われます。SCP-1511-JP社殿は仮囲い等に偽装したSCP-1511-JP-A漏出防止壁で囲まれ、内外のエネルギー値を培養細胞を用いたSCP-1511-JP-A測定装置//（詳細な情報に関しては別紙資料に記載）//で常時モニタリングしてください。関連情報の拡散等収容活動の妨げになると考えられる事態を極力防止する為に、インターネット上などにおける当該神社並びに関連する民話・文化的事象の情報は、極力穏当な手順をもって陰蔽されます。\n**追記事項:** 現在当該オブジェクトにおいて最優先とされているのはSCP-1511-JP-B-1の捜索です。詳細は当報告書下部を参照してください。\n\n**説明:** SCP-1511-JPは██県██町に存在する“峯太郎神社”として知られていた小規模な無人神社です。安山岩の古い石祠が本殿として境内最奥部に位置し、その前方銅板葺の拝殿から鳥居までが石畳と玉砂利の参道で接続されています。周囲は鎮守の森に囲まれ、施設としては後年建て加えたとみられる鉄筋コンクリート造の倉庫のみが併設されます[[footnote]]手水舎や狛犬といった設備は存在しません。[[/footnote]]。\n\nSCP-1511-JPは社殿区域を中心として、動植物の生細胞に成長と増殖を促す未知の微弱なエネルギー（SCP-1511-JP-A）を放射しています。このエネルギーによる効果は遮蔽物の存在や区域からの距離によって弱まり、無遮蔽状態であっても半径30m程度で概ね無効化されるとみられています。SCP-1511-JP-Aの影響からか、境内に存在する鎮守の森[[footnote]]現在のものは多くが昭和中期に人工的に植樹されたものであると推測されます。[[/footnote]]のうち社殿に近い樹木には、本来の推定樹齢や環境から比較すると通常の1.5~2倍程度の成長をするという特筆すべき大型化・肥大化が確認されました。\n\n当初SCP-1511-JP-Aについて、SCP-1511-JPの社殿そのものが何らかの異常性を帯びエネルギーの発生源と化している事が想定されていました。しかし複数回に渡る精密検査を経ても当該建造物並びにその構成物品に特筆すべき異常性が見られなかった事、エネルギー放射の発生地点と社殿本体には明らかな空間上の差異が存在すると発覚した事を経て、この想定は不確定なものとなっています。その後SCP-1511-JP-AはSCP-1511-JP社殿を概ね内包する直方体空間より、明確な発生源を持たずに放射されていると判断されるに至りました。\n\n当該神社の特徴として、この地に伝わる民間伝承上の人物を神格化し祀る、いわゆる人神信仰に類似した形態を取る事が挙げられます。この伝承は地域民話として複数の民俗資料から確認されており、聴取の記録からは区域近辺に在住する住民の間でもある程度の認知を持たれていることが窺えました。SCP-1511-JPの境内においても、地域自治体主導の元その要略を記した看板//（当報告書冒頭写真を参照）//が由緒書と並列して設置されています。下記資料文面はその写しです。\n\n　\n[[div style=\"border:solid 1px #999999; background:#ffffff; width:90%; padding:15px; margin-bottom: 15px; margin:0 auto;\"]]\n[[=]]\n██民話 **〈峯太郎と手長足長〉**\n[[/=]]\n　むかし、まだ足利将軍が世を治めていた頃の話です。██の山には鬼賊が棲み、郷に下りては悪さをして人々を困らせたといいます。郷のみなしごの峯太郎は、郷の人々が苦しむのをただ見てはいられないと、たった独りで鬼の村まで直談判に赴いて、村のあばら家に棲む手長足長の夫婦に助けを求めました。\n　峯太郎の話を憐れに思った優しい夫婦は、この子供に力を貸してやることにしました。手長の女房が念仏を唱えると、峯太郎の身体はぐんぐんと大きくなり、足長の旦那がまた念仏を唱えると、みるみるうちに峯太郎は逞しい若者へと変わりました[[footnote]]採集された口伝や郷土誌などには一部、峯太郎を非常な矮躯であったとするものが含まれます。（大江護良.『ふるさとのはなし ██郷土説話』.黄道出版,1953,p.31 ほか11例を記録）これには小さ子信仰の影響が指摘されています。[[/footnote]]。\n　郷に戻った峯太郎の立派な姿に、人々は大変驚きました。峯太郎は郷の男たちを従えて、女子供らとも力を合わせ、ついには山から下りてきた鬼賊たちを退けて、返り討ちにしてしまいました。鬼たちはこれに懲りて、もう二度と郷を襲わないと約束したといいます。さらには得意の大工仕事で郷に流れる川を治水し、小高い丘には峯太郎が住むための立派な屋敷を建てました。\n　身寄りのない峯太郎は、子供がいなかった手長足長の夫婦を鬼の村のあばら家から呼んで、この屋敷で一緒に家族として幸せに暮らしたそうです。\n　鬼が工事した川はどれほど雨が降っても水が溢れず、大いに喜ばれました。この川は██川であると言われており、屋敷は転じて███の峯太郎神社となりました。神社はその由緒から、この地の子供の健やかな成長を守護するとして人々に愛されています。\n[[>]]\n███地区郷土史研究会\n██町教育委員会\n[[/>]]\n[[/div]]\n　\n[[div style=\"border:solid 1px #999999; background:#ffffff; width:90%; padding:15px; margin-bottom: 15px; margin:0 auto;\"]]\n[[=]]\n**峯太郎神社由緒**\n[[/=]]\n　当社は永正八年の創祀と云われ悪鬼から郷を救った童と力を授けた老夫婦の双方の御神徳を称えて祀るものである。此の老夫婦は神世に於ける手摩乳脚摩乳の化身であり授けた力は素戔男尊より借り受けた物であったとされる。当社を創建したのは改心した鬼共と云われ霊力により此の地の一〇〇代に渡る繁栄を約束したと伝わる。素戔男尊の如く勇戦敢斗な将となった童は土地の子供の守り神として崇敬され其の名より当社は喜込神社から峯太郎神社と呼称を改め現在に至る。　\n[[/div]]\n　\n\n前述の資料で言及される様に、SCP-1511-JPはその由緒から子供の発育や成長を祈る場として近隣地域の人々に古くから利用されていました。例として、SCP-1511-JPが存在する███地区、並びに██町周辺の住民の間では安産祈願やお宮参り・七五三といった子供や成長に関するイベントの際には、当該地域の中心的な神社に加えて特例的に当該神社を利用する風習が根付いていた事が確認されています[[footnote]]SCP-1511-JPには常駐する神職が存在しない為、この際行われるのは参拝のみである事に留意してください。[[/footnote]]。1948年からは当時の宮司・管理者である湯田譲による発案で「若宮司」と呼称される独自の行事が催されており、例年2月に近隣地区の子供会より12歳程度の児童1名を選出し、名目上の宮司としてSCP-1511-JP社殿における簡易的な祭祀を執り行う伝統が続けられていました[[footnote]]この行事はSCP-1511-JPが財団の管理下に移った後も███公民館へと場所を移し継続されました。特徴的な点として、この祭祀では若宮司に選出された児童を除き、参加する氏子の全員が額に魔除けとされる小さな×印を墨で書き入れる風習が確認されています。[[/footnote]]。これら児童が関わる風習は、当該神社の利益とされる“子供の成長”という視点においてSCP-1511-JPの持つ特異的な効果と合理的に合致したものであり、事実としてこの地域の出身者に身体的発育の面において有意に良好な数値が得られていた事が、後にSCP-1511-JPの持つ異常性について財団が認識するに至る要因となっています。\n\nSCP-1511-JPは元来社家である湯田家により代々管理されていました[[footnote]]現在は隣接する██市に居住。古い資料によると過去3度に渡って宮司の職は他の家へと移されていた事が記録されていますが、どの事例においても短期間の内に湯田家による管理へと復帰しています。[[/footnote]]。初期収容にあたっては現当主である湯田{{末比古^^すえひこ^^}}によって保管されていた多くの史料が担当班の職員の元へと提供されており、これは財団が当該オブジェクトと所在地域の文化的背景に関する情報を集積する上での端緒となりました。長年のSCP-1511-JPへの関与を考慮し同氏はEクラス相当の外部協力者として指定され、当該神社に関わる民俗的な情報提供、その他SCP-1511-JP内施設の管理等といった形で財団の業務に携わっています。\n\nSCP-1511-JP区域はSCP-1511-JP-Aの存在に加え空間安定性において僅かに低い数値を示している事が知られていましたが、その異常性の根源に関する調査は初期収容時点から明確な進展を見せずにいました。隔離下での影響力の弱さや暫定的な無害性から、将来的なAnomalousクラスへの区分変更について審議するとともに20██年以降は担当班によって試験的に特異性の有効活用が試行されています。この試みにはある程度の成功がみられた事から、他プロジェクトの為のサンプル培養や職員の療養といった幾つかの計画が立案され、項目によっては最終段階まで審議が進められました。\n　\n　\n__**記録1511-JP - 日付2011/02/██,16:42**__ \n担当班職員による通常保守業務の最中、SCP-1511-JP管理区画内の定点カメラは当該オブジェクトを構成する神社社殿が突如として消失、ほぼ同規模の巨大な石の構造物へと瞬間的に変化する様子を記録していました。当時区域内に立ち入っていた担当班職員に損失は無かったものの、オブジェクト内へと設置されていた多くの保護設備と調査資材が、この変換事象に巻き込まれて社殿と共に喪失しています。この構造物は追ってSCP-1511-JP-Bと識別されました。\n\n[[include component:image-block\nname=map.jpg|\ncaption=SCP-1511-JP全体図。赤実線が社殿の位置、青破線がSCP-1511-JP-Bを示す。|\nwidth=250px| \nclear=true| \n]]\n\nSCP-1511-JP-Bは積まれた安山岩で成り立ち、その内部からはSCP-1511-JP-Aが発せられています。全体の形状はほぼ直方体であり、これは当初エネルギーの放射が確認されていた直方体空間と一致する事が分かっています。本来拝殿が存在した位置であるSCP-1511-JP-B前方壁面の中央には四角く区切られた箇所があり、この箇所においてのみ、他に比べて粗く細かい石材が用いられていました。その様相から、これはSCP-1511-JP-B内部空間への入口を石積みによって塞いだものであると推測されます。記録1511-JP当時、複数の職員が変換事象に続いてこの石積み部の崩落する瞬間を目撃していましたが、設置された観測機器の映像を後に参照したところ、この崩落の際に生成された開口部から長い腕部を持つ未知の人型実体が出現し、職員一同の眼前を通行し区域外部へと移動する様子が明確に記録されていました。それにも関わらず、現場の職員は疎か当時前述した観測映像をリアルタイムで目視していた仮設基地内の職員・近隣サイト内管理司令室職員に到るまで、誰一人としてこの旨を認識していなかった事が判明しています。映像で人型実体は隔離壁を透過し外部へ進出したように記録されていましたが、以降区域外や近隣の監視機器類には一切その姿は記録されておらず、その行方は定かになっていません。この実体はSCP-1511-JP-B-1と識別されます。\n\nSCP-1511-JP-B内は空洞であるようにみえ、上記事象発生時にその生成された開口部前方に立ち入った職員2名は、即座に身体の不調と“何らかの熱波に打たれた様な”と例えられる不快な感覚を訴えていました。測定装置を用いたところ、開口部からはこれまでに計測された事の無い極めて高濃度のSCP-1511-JP-Aが放出されている事が判明。この件を踏まえ、SCP-1511-JP-B内部の観測には遠隔操作型の無人機を用いる事が指示されました。至近距離でこのエネルギーに曝露した2名は、その後の検査において全身の細胞における過形成や異形成、並びに腫瘍の発生等といったSCP-1511-JP-Aが原因とみられる急性的な身体異常が認められています。\n\n> **SCP-1511-JP-Bロボット探査:** 2011/02/██,19:00に実行\n> \n> **補注:** 小型電動無限軌道探査車と小型電動空中探査機を使用。その双方に可視光域並びに赤外域・紫外域の各種撮像装置が搭載される。探査車側には培養細胞を用いたSCP-1511-JP-A測定装置が備え付けられていた。\n> \n> **結果:** 進入した探査車は、直後からSCP-1511-JP-B内底面に深さ30cm程度の汚泥状の物質が堆積している様子を確認する。SCP-1511-JP-A測定装置からは同空間内に極めて高数値のSCP-1511-JP-Aが蓄積している事が窺える。3mの走行時点で、これ以上の進行は車体の回収困難をもたらすと判断。以降の探査は空中探査機に引き継がれる。探査機の暗視映像からは空洞壁面に無数の掻傷の様な痕跡が見られた他、最奥部には推定全長2~2.5mの巨大な塊（SCP-1511-JP-B-2と識別）が存在している様子が確認された。SCP-1511-JP-B-2からは明らかに熱放射がされており、さらにその外見は肉状である事がわかる。この事から、当該実体は何らかの生体反応を持った生物実体であると推測された。\n> \n> **付記:** 回収された探査車に付着したサンプルを解析した所、蓄積した泥状物質は多量の骨片・生物組織片を含んだ排泄物である事が判明した。特筆すべき点として、検出された内の一部の組織片では構成する細胞がその状態にありながら生きており、組織片同士を相互に繋ぐ脆弱なひも状組織を形成していた事が挙げられる。\n\n開口部からのSCP-1511-JP-A放出が続くにつれてSCP-1511-JP-B内におけるエネルギー計測値は徐々に減少をみせ、数日後にはほぼ人体への悪影響が無いと判断される数値にまで無効化しています。空間内のSCP-1511-JP-A残存量が減少すると共にSCP-1511-JP-B-2の生体反応は弱まり、後にその機能は完全に停止、死亡が確認されました。追って行われた解剖では、遺伝子的にも構造的にも破綻しているものの、SCP-1511-JP-B-2は概ねヒトと同様の内臓・骨格、あるいはその残渣とみられる機構を保持していたと報告されています。加えて、その露出した体表面の大部分には表皮が存在しておらず、その位置を化膿組織と巨大な肉芽腫が占めていました。その様子からは、SCP-1511-JP-B-2は長期間に渡り何らかの理由でその体組織を少量ずつ抉り取られ続けていた事が示唆されます。\n\n記録1511-JPと日を同じくして、███地区内ではヒトとみられる異常な様相の遺体が近隣住民により発見・通報されています。この遺体には全身に肥大・変形並びに多数の病変が発生しており、当初は性別・人種・年齢に至るまで判別困難とされていましたが、追って衣服・所持品並びに僅かながら採取された歯の形状などから近隣在住の児童八木{{幸多^^こうた^^}}であると判断されました。当該児童は同日███公民館で行われた祭事にて101代目[[footnote]]若宮司は37代目宮司であった湯田譲から名目上数字を引き継ぎ、38代目から開始されています。[[/footnote]]にあたる次年度の若宮司とされており、祭事が終了し公民館から解散した後所在不明となっていました。さらには東京都内の宿泊施設にて外部協力者の湯田末比古、並びにその配偶者である湯田百合、長男湯田{{桂樹^^よしき^^}}も上記に類似した身体的様相で倒れている所を発見されました。3名共に一切の意思疎通が不可能な状態ではあるものの当時は辛うじて生存しており、財団の手配した医療設備へと早急に搬送、処置が行われています。後に湯田末比古・湯田桂樹は生命兆候が低下し追って死亡が確認されましたが、湯田百合の病態は安定化に成功、一命を取り留めました。湯田百合が昏睡状態から覚醒した際、担当班は外部に露出し使用可能であった同氏の左目を用いて、記録1511-JPにて録画されたSCP-1511-JP-B-1の映像を視認させる調査を行いました。これに対し対象の身体には血圧・心拍の急上昇や瞳孔の拡大等といった明確な恐怖反応が示されており、この事から上記2件の異常事象がSCP-1511-JP-B-1の関与により引き起こされたという意見が有力視されるに至りました。\n\n後に行われた関係者に対する聴取からは、前述した若宮司の祭事完了と記録1511-JPの発生は同時刻であった事が判明しています。この事から担当班では八木幸多が行った代替わりの儀式と続けて行われた祭祀が、何らかの形でSCP-1511-JP変換事象のトリガーとなったとみてその関係性を調べています。\n\nSCP-1511-JPにおいて、現在最も労力を費やすべき事象とされているのはSCP-1511-JP-B-1の捜索です。得られた映像記録からは、当該オブジェクトは明確な実体を持たない、あるいはその存在形態を意図的に変化させる事が可能であると示唆されています。特に留意すべき点として、2012年頃から███地区近辺の住人並びに当該オブジェクト関連業務へと加わった職員等において、以下に列記する症状が有意に増加を示している事が挙げられます。\n* 悪性腫瘍、特に身体複数箇所における同時発症が多くみられる\n* 急性白血病\n* 胎児・新生児の奇形発現\n* 自己免疫疾患\n* ホルモン分泌異常による各種疾患\n* 過剰な細胞老化・アポトーシスの異常発生等による身体部位の壊死、それに付随する致死的症状\nこれらが高濃度のSCP-1511-JP-Aに曝露した際の身体影響に一部類似していること、更には過去に若宮司の役を担った経験を持つ人物においては、そのほぼ全者が突如として上記に類した取り分け苛烈な病状を表している事実等を鑑みて、当該事象はSCP-1511-JP-B-1によってもたらされた効果とみる推測が述べられています。SCP-1511-JP-B-1の知能や行動原理・目的が不明瞭である現状、SCP-1511-JP-B-1は暫定的にKeter相当の未収容下異常事象とし、担当班はあらゆる対策を講じその確保へと当たっています[[footnote]]**付記:** 上記に加えて、後に発生した20██年█月の██川決壊による███地区、及び██町全域に渡る大規模冠水被害を民話での言及を根拠としてこの一連の異常事象に係るものとする指摘も述べられていますが、現状その明確な関連性を見出すまでには至っていません。[[/footnote]]。全ての関連情報は公への流出を阻止し統制されます。\n\n[[include component:image-block\nname=手長.jpg|\ncaption=SCP-1511-JP-B-1|\nwidth=500px| \nclear=true| \nalign=center\n]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "人間型",
    "儀式",
    "如月工務店",
    "建造物",
    "放射能",
    "敵対的",
    "未収容",
    "生命"
  ],
  "author": "rkondo_001",
  "created_at": "2019-08-29T21:57:01+00:00",
  "updated_at": "2024-10-03T13:36:40+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "scp-1511-jp"
}