{
  "title": "SCP-2575-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2575-JP -居らぬ死ぬ犬要らぬ\n**著者:** ©︎[[*user ukarayakara]]\n**作成年:** 2020\n[[include credit:end]]\n\n\n> E-59条件付を認証\n\n**アイテム番号:** SCP-2575-JP\n \n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:**  SCP-2575-JPの実体の収容は実質的に不能であるか、不要です。特別収容プロトコルは形而上の本質の収容を主目的とします。\n\nSCP-2575-JPの本質は対抗概念部門収容担当班の意識内に格納され続け、同班が全収容業務を担当します。\n\n意識領域からSCP-2575-JPの情報が損耗するか消失した場合に備え、またSCP-2575-JP本質の毒性を低減するため、全ての担当者はSCP-2575-JPに関連する特定作用ミームを薬剤的・外科的・概念的に深層意識下に固定する手順を取ります。作業室503の設備を使用し、アンカー操作E-59を行ってください。\n\n文書を読んでいる最中、不定期に身体に現れる咬傷痕、種々の幻覚、後頭部皮膚下の掻痒について特別の配慮を行う必要はありません。現在抱えている精神的不均衡は放置してください。\n\n**説明:** SCP-2575-JPはある特定の腐敗した犬の頭部群に関連する何らかの異常です。SCP-2575-JPは不明な本質を有していますが、その正確な概念を安全に言語上で定義する方法は発見されていません。人間の精神がSCP-2575-JPの本質を理解する過程は困難かつ危険であり、特定のミーム摂取を必要とします。\n\nSCP-2575-JPの本質を認識するに至った人間は、体臭、鋭い鳴き声、頸部後方から感じる体温、体に現れる咬傷痕、激しい頭痛といった幻覚によってSCP-2575-JPを確信します。この状態においては、腐敗した犬の頭部群に関する各自の思索によってSCP-2575-JP本質との相互干渉が可能です。こうした干渉は加速度的に被験者の精神状況を悪化させ、非存在的な犬や腐敗した犬の頭部に関する思考様式の発生を促すと考えられています。\n\nSCP-2575-JPは概念とそれに伴う質料を削除する能力を有します。この能力の一部は大阪府の不明な地域において、腐敗した犬の頭部に関する信仰を持つ住民によって恣意的に利用されていました。住民はSCP-2575-JPについて腐敗した犬の頭部を用いた何らかの干渉を行っていたと考えられますが、詳細な手続きは削除されています。\n\nSCP-2575-JPによって削除された概念の個々の実例は復帰不可能です。財団が保有する対抗概念技術はその外郭の一部の保存を可能にしました。\n\n**__現在までに財団が認識し、そして失われた情報あるいは存在__**\n\n* 大阪府の一部の不明な地域に関する不穏当な印象\n\n(以下、上記地域に関して削除された情報及び実例)\n* 住民の頸部後方～頭部付近で発生する痛み\n* 住民の皮膚下で発生する痒み\n* 住民の眼部損傷\n* 少なくとも637件の窃盗または強盗の証拠\n* 少なくとも359件の傷害及び殺人の証拠\n* 少なくとも128件の拉致監禁に関する事実\n* 該当地域への交通手段\n* 該当地域を指す名辞\n* 地域住民の互いへの嫌悪及び不信の一部\n* 該当地域における実質的な紛争の一部\n* 地域住民の全精神均衡\n* 地域住民の全生命\n* 大阪府の一部の不明な地域\n\n(以下、SCiPNETから削除された情報)\n\n* SCP-2575-JPの発見及びナンバリングの経緯\n* SCP-2575-JPの特別収容プロトコル制定の過程\n* 調査作業の一環として行われたインタビューの大半\n* SCP-2575-JP収容担当班の精神均衡\n* 不明な人数の職員の生命\n* SCP-2575-JP収容担当班がどのようにして何度崩壊したか\n* SCP-2575-JPの由来、及び作成方法\n* SCP-2575-JPを担当職員の精神に帰属させた方法\n* SCP-2575-JPの実際の形状と数量\n\n**補遺-1:破損済記録**\n\n__**インタビューログ: 接続について**__\n> **付記:** 対象は財団による住民の留守中の強行調査によって住宅内から発見された未成年女性です。対象は劣悪な衛生環境下で押入れの中に監禁されており、身体には多数の咬傷痕が認められました。該当宅の住民は対象への監禁や暴行を否定し、対象とは面識がないと主張しています。自身の保護と確実な地域コミュニティからの離脱が対象から要請され、この訴えを財団は受容していました。\n\n> **対象者:** 私が物心つく前からそうだったと思いますが、この辺りではみな犬を使います。何も特別なことはしていません。各々の家が切り離した犬の首を持っていて、壺の中に納められた彼らに時々餌をやっておくだけです。それだけでずっと私達は、何にも困らずに居ました。\n\n> **対象者:** 言ったのが誰かは分かりません。頭を開こう、かの存在と我々は接続されるべきだと。彼らは古き形相に囚われるべきではないと、そう誰かが言って、皆が犬の頭を開け始めた。\n\n> **対象者:**  そして開けた家は……変わりました。彼らは今、願えば何をすることもできるでしょう。全ての彼らの不都合は食べ尽くされ、彼らが求めるものは持ってこられるでしょう。恐ろしかった。私の親も必ずうちの犬の頭を開け、同じことをするから。\n\n> **対象者:** 私は夜中に床下に潜って、犬の入った壺を持ち上げました。外に出たかった。犬さえあれば、逃げるのに困らない自信はありました。でももう首は腐っていて、開かれていて、中からは這い出ていた。\n\n>  **対象者:** そこからは覚えていません。親は犬を開けたはずです。死んだ顎は襖の前で食み続けていて、私はそこから出られなかったから。頭に湧くのがわかる。暗闇に群れている。私の首にいる。私の眼に住んでいる。\n\n>  **対象者:** 首は腐ったままで有る。既に私達の目は喰われて腐り落ちていて、誰もそれに気付いていない。中身は腐って溢れ返り、後に残した粘液が家々を覆う。誰もが首で争い始めているけれど、どこにも餌が足りてない。首は目的を果たし、私達の全てになり、もうすぐここは全体に成る。私の言葉を残して。それから、私を出してください。一刻も早く、お願いします。お願いします。\n　\n> 以上で、E-59文書ミーム摂取を終了します。\n　\n　\n　\n> 文書の意識上投影を開始します。\n　\n　\n　\n　\n> 引き続き周囲の幻覚を無視し続けてください。\n　\n　\n　\n　\n　\n　\n　\n　\n> 文書SCP-2575-JPを投射します。\n \n> **アイテム番号:** SCP-2575-JP\n>    \n> **オブジェクトクラス:** --Keter-- Euclid(暫定)\n> \n> **特別収容プロトコル:** 当文書の物質的または電子的記録は禁止されています。SCP-2575-JPに関する文書ミームを作成し、意識下に固定された文書を想起する形で閲覧する方式を維持してください。\n> \n> 収容担当班に所属する唯一の生存職員であるお前には、SCP-2575-JPに相応しい餌と家を提供することが要求されています。\n> \n> 給餌において軽微な記憶は禁じられます。必ずお前の重要な想い出であるか、情動であるか、心の平穏を適量SCP-2575-JPに摂取させてください。\n> \n> 常にイヌ一匹が占めうる範囲と同様の記憶領域を用意し、SCP-2575-JPに提供する必要があります。必要な管理として、お前の精神と生命は保持されます。\n> 　\n> SCP-2575-JPを体内から排除してはなりません。\n> 　\n> SCP-2575-JPを他人へ譲渡するか、その本質を伝達する行動は即時の処刑に直結します。\n> 　\n> **説明:** SCP-2575-JPは腐敗した犬の頭部より出来した単位あたり75の反認知的な形相かつ本質です。現在ごく少数の個体がお前の頭部脊椎付近と、お前の幼少期の記憶に寄生します。\n>  \n> SCP-2575-JPの詳細な寄生プロセスは明らかにされません。規定の段階を経るとSCP-2575-JPは対象の後頭部付近から体内に侵入し、その本質を対象の思考方式と接続させます。この状態の対象は蝿蛆病に類似した種々の身体症状と、精神上の不均衡及び幻覚を発症します。SCP-2575-JPの反認知的攻撃作用は、対象とSCP-2575-JPの利益均衡の保持に用いられます。\n> 　 \n> SCP-2575-JPの責務は終了しました。SCP-2575-JPは再びの拡散を指向していません。\n> 　 \n> SCP-2575-JPはコミュニティとのあらゆる密接な関連と、供物による操作を拒絶します。\n> 　 \n> SCP-2575-JPはお前に生存と住居のみを要求します。\n> 　 \n \n[[=]]\n[[image udi.jpg width=\"600px\"]]\n[[/=]]\n　\n　\n　\n　\n　\n　\n　\n　\n　",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "イヌ",
    "動物",
    "反ミーム",
    "嘘コン20",
    "寄生",
    "概念",
    "死体",
    "第五教会",
    "精神影響",
    "集団意識"
  ],
  "author": "ukarayakara",
  "created_at": "2020-08-09T14:49:29+00:00",
  "updated_at": "2023-02-01T14:46:32+00:00",
  "rating": 126,
  "_site": "scp-jp",
  "_fullname": "scp-2575-jp"
}