{
  "title": "Project Cerberus",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module css]]\n.le{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 1.1em; }\n\n.lol{\nbackground-color:#001322;\nborder: 3px solid #5577aa;\ncolor: #7799cc;\n}\n\n[[/module]]\n[[module CSS]]\n.fade-out {\n  -webkit-mask-image: linear-gradient(to bottom, black 0%, transparent 70%);\n  mask-image: linear-gradient(to bottom, black 0%, transparent 70%);\n}\n[[/module]]\n\n[[module CSS]]\n.fade-in {\n  -webkit-mask-image: linear-gradient(to top, black 0%, transparent 70%);\n  mask-image: linear-gradient(to top, black 0%, transparent 70%);\n}\n[[/module]]\n\n[[include :scp-wiki:theme:foxtrot]]\n\n[[module CSS]]\n:root {\n  --header-title: \"Project Cerberus\";\n  --header-subtitle: \"Custodiendo portas inferni\";\n  --logo-img: url(https://scp-sandbox-3.wdfiles.com/local--files/top-secret-art-exchange-gift/logo.png)\n}\n[[/module]]\n\n[[div style=\"float:left; width: 350px; text-align: left; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #25BA2A; font-size: 12pt; background-color: #000000; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #000000; background:linear-gradient( #000000, #0D2A13); text-align: left; padding: 2px 20px;\"]]\n… h… ey… Ch…lie. Hey Bud..y. Hey are you okay there? You took quite the tumble there. Don't worry though: I got the bastards.\n[[/div]]\n[[div]]\n[[image Radiogreen.png width=\"75px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:left; width: 350px; text-align: left; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #25BA2A; font-size: 12pt; background-color: #000000; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #000000; background:linear-gradient( #000000, #0D2A13); text-align: left; padding: 2px 20px;\"]]\nWhere we are? In the damn Hell valley is where we are. We got the short straw. Don't you remember?\n[[/div]]\n[[div]]\n[[image Radiogreen.png width=\"75px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:left; width: 350px; text-align: left; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #25BA2A; font-size: 12pt; background-color: #000000; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #000000; background:linear-gradient( #000000, #0D2A13); text-align: left; padding: 2px 20px;\"]]\nOh… oh. Yeah okay. Wait a second. Okay Scippy tells me you took a proper bonk on the head. It should be okay in a minute though.\n[[/div]]\n[[div]]\n[[image Radiogreen.png width=\"75px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:left; width: 350px; text-align: left; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #25BA2A; font-size: 12pt; background-color: #000000; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #000000; background:linear-gradient( #000000, #0D2A13); text-align: left; padding: 2px 20px;\"]]\nNo, no it's fine. We have a minute. Tell you what: I'll see what I can do to fix up your mech and you read up on our mission okay? That should jog your memory.\n[[/div]]\n[[div]]\n[[image Radiogreen.png width=\"75px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nYes, Commander. Loading relevant files…\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div table2]]\n[[collapsible show=\"You have one (1) new file. Open?\" hide=\"Close file: Project Cerberus\" hideLocation=\"bottom\"]]\n\n----\n\n[[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n@@ @@\n[[=]]\n++* ##black|NOTICE FROM THE OVERSEER COUNCIL##\n##black| On the 22nd of November the Deavite Empire commited unprecedented atrocities on humanity. On that day we failed to secure, to contain and to protect. Your mission is to make sure this never happens again. Take heart, fight hard and guard the gates of hell!\n@@ @@\n**Welcome to Project Cerberus.** ##\n[[/=]]\n[[/div]]\n\n\n\n\n@@ @@\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=center\n|width=1800px\n|url=https://scp-sandbox-3.wdfiles.com/local--files/top-secret-art-exchange-gift/Artexchange%20final.jpg\n|add-caption=true\n|caption=‘Explosions ripped apart the silence of those reverent heights, lasers screamed and strange magics unveiled things unseen and among that chaos they stood tall: for three days and three nights they fought in the heavens so that we could escape hell. I remember it well, even today. The steel of their machines glinted in the sun by day and in the shine of fire by night and whenever we saw the flashes of their guns we knew that there was yet time. Those few died so that we many might live. Never forget!’ -  Khars Rajip, eyewitness of the Battle of Trevor’s Pass, depicted in this painting displayed in UNAIM headquarters. <Hover to Enlarge>\n]]\n@@@@\n**Project Summary:**\n@@@@\nProject Cerberus is the designation for all measures aimed at containing the various anomalies that appeared in and around Tibet and the Tarim basin on the 24th of December 2021, collectively known as the Deavite Empire.  After that partial TK-Class Causal Restructuring Event took place Project Cereberus was founded. Our primary mission is to prevent an SK-Class Dominance Shift Scenario through open warfare with the Deava while controlling information to prevent a full Broken Masquerade Scenario. Our secondary mission is the negotiation and establishment of a new normalcy and Veil.\n@@@@\n**Project Components:**\n@@@@\n[[tabview]]\n[[tab Operation Pandora's Box]]\nOperation Pandora's Box is a joint task force tasked with reviewing, researching and acquiring advanced technologies of anomalous nature or of anomalous origin for the purposes of determining if and how they can be implemented for the purposes of Project Cerberus. The Operation coordinates with the Hephaestus Forge and Eternal Veil divisions of Project Cereberus on planning and implementing the utilisation of reviewed technologies for weaponization and normalisation respectively.\n@@@@\nPandora’s Box assembles dossiers on their reviewed technologies. These include: 1. An Implementation-Risk assessment 2. A full Implementation plan. 3. A Costs-Benefits analysis 4. A Scientific or Pseudoscientific explanation. If Project Command approves implementation Pandora’s Box is responsible for coordinating it.\n[[/tab]]\n\n[[tab Operation Hephaestus Forge]]\nOperation Hephaestus Forge is an engineering project aiming at forging new weapons for the war against the Deava. They are responsible for the Foundation's contribution to the UNAIM Procurement Project and do quality control and stress testing on finished products as well as on anomalous and non-anomalous parts greenlite for use in the ongoing war effort by Pandora's Box.\n@@@@\nHephaestus Forge does active research to develop new and improve upon existing weapon’s technology, optimise production pipelines and increase the output of MTF specific equipment.\nThey also provide assistance and training to the maintenance personnel of both Red Rider and the UNAIM force at large.\nAdditionally, Hephaestus Forge provides technical advice to Project Command in general and our negotiators on the UNAIM Procurement Project board.\nOperation Hephaestus Forge has been instrumental in the development of the HACS, our most effective weapon against the Deava to date.\n[[/tab]]\n\n[[tab Operation Red Rider]]\nOperation Red Rider is the designation for the Foundations armed mission in the UNAIM exclusion zone. Red Rider utilises all assets available - in particular those produced by Hephaestus Forge - to fullfil all combat missions undertaken by Project Cerberus.\n@@@@\nRed Rider actively plans and executes offensive and defensive operations against the Deavite Empire in close coordination with our allies in the GOC and the UNAIM.\n@@@@\nRed Rider trains and equips SCPF components of the UNAIM forces, provides specialist training to UNAIM forces, and provides the SCPF contingent of UNAIM Command Staff.\n@@@@\nRed Rider advises Project Command on all matters related to the ongoing war against the Deavite Empire.\n[[/tab]]\n\n[[tab Operation Eternal Veil]]\nOperation Eternal Veil is the designation for the ongoing Foundation efforts to control information about the Deava Empire, the war at large, and the technologies introduced by Pandora’s Box in accordance with the New-Normalcy Accords and in close coordination with the UNAIM Information Sanitation Command. To this end Eternal Veil utilises traditional information control methods as well as advanced cyber-technologies, including the first mass-deployment of Foundations AICs.\n@@@@\nSCPF Employees tasked with policing, investigation, and standard containment within the UNAIM exclusion zone are under the command of Eternal Veil.\n[[/tab]]\n[[/tabview]]\n\n@@@@\n\n**Project Timeline:**\n@@@@\nDate: 24/12/21\n\n@@[09:33 EST]@@ GOC Argus ARRAY detects massive ontokinetic activity paired with unprecedented tachyon emissions.\n@@@@\n@@[09:33 EST]@@ GOC Experimental Reality Stabilisation array LIMIS kicks in.\n@@@@\n@@[09:34 EST]@@ LIMIS burns out.\n@@@@\n@@[09:34 EST]@@ RAISA.aic reports a significant reality restructuring event (delta > 0.1 ‰).\n@@@@\n@@[09:45 EST]@@ OTF Yod-1 reports apparition of greenery in the Tarim Basin.\n@@@@\n@@[09:57 EST]@@ Emergent Threat Response Command declares a potentially imminent Broken Masquerade Scenario.\n@@@@\n@@[10:09 EST]@@ ISS CO S. Walker contacts NASA to report the same change.\n@@@@\n@@[10:15 EST]@@ Foundation Information Control kicks in and takes over coms between Houston and the ISS.\n@@@@\n@@[10:38 EST]@@ Overwatch Command takes over operations and orders SCPF Space Assets to begin intercepting and hacking all imaging satellites over central Asia.\n[[div class=\"fade-out\"]]\n@@[11:00 EST]@@ O5-7 is pulled out of a meeting and takes pesonal command.\n@@@@\n@@[11:14 EST]@@ Overwatch Command puts all sites in Central Asia on high alert.\n@@@@\n@@[11:29 EST]@@ O5-7 calls an emergency meeting of the O5 council.\n@@@@\n@@[12:30 EST]@@ GOC recon planes start from Ashvir Air Force Base and head for the affected territories.\n@@@@\n@@[13:00 EST]@@ Chinese, Indian and Siberian SCPF sites begin mustering MTFs and RTFs; local agents are send in for recon.\n[[/div]]\n\n[[=]]\n//It's coming back to you. You are part of Operation Red Rider. You used to be a simple security guard but then...//\n[[/=]]\n@@@@\n@@@@\n[[div class=\"fade-in\"]]\nFollowing these attacks the 3rd UNAIM Mountain Warfare Divison was redeployed to the southern front to reinforce the 2nd and 5th Mountain Warfare Division.\nAdditionally HACS-equipped MTF 'Hectate's Spear' was ordered to begin anti-thaumaturge operations against the Deava Sorceres in Codename BLOOD VALLEY.\n[[/div]]\n\n**@@>>Further information restricted LEVEL-4-CERBERUS<<@@**\n@@@@\n**Groups of Interest:**\n@@@@\n[[tabview]]\n[[tab Active Combatants]]\nIn the course of the war numerous groups of interest have actively participated in the fighting. In the early phase of the war the GOC and Foundation alliance realised that their present forces were insufficient. To stem the tide they turned to the hired guns of the anomalous world.\nThe **Valravn Corporation**, **A.R.G.U.S. Inc.**, **Cobweb International**, **Mujin-Getsudō-Shū** and **Primordial** were all hired to slow the Deava until the UNAIM was ready to enter the war in force. Since then the services of some of these mercenaries have been retained as special anti-thaumaturgy forces.\n\nWhile the Serpent's Hand in general is loath to work alongside the ‘fascist’ GOC-SCP Alliance and should be counted among the opportunists GOIs, some splinter groups have joined the fight against the ‘greater evil’ of the Deava Empire. Chief among them is the so-called **Serpent’s Fist** whose operatives regularly perform disruptive operations behind the frontlines - presumably from some extra dimensional base.\n\nIn the same vein, most sarkic cults are more than happy to take advantage of our current, weakened state; some members of the religion see it as their duty to fight their ancient enemy. These carnomancy-enhanced warriors have formed **Ion’s Legion**, a battalion sized unit which is notable for its high motivation and great effectiveness.\n\nFinally, various national anomalous armed forces have participated in the war as part of UNAIM. Chief among these is the US’ **PENTAGRAM**.\n[[/tab]]\n[[tab Contractors]]\nIn the course of Operation Hephaestus Forge, Project Cerberus has - under the cover of the UNAIM Procurement Board and the Siberian Corridor Patrol Force - contracted various anomalous and non-anomalous tech companies. The anomalous technology companies which produce various parts of UNAIM equipment - most notably the HACS - include, among others: **Anderson Robotics**, the various companies formerly under the **Prometheus Labs Inc.** umbrella, **Raptor Tec. Industries**, **Tou-Hei Heavy Industries** and **Szwagier&Szwagier Motorized**.\n\nIn addition to these industrial contractors, Project Cerberus has, in the course of Operation Pandora's Box, reached out to the various anomalous academic institutes around the world and established research programs aimed at developing new technologies that fit into the parameters of the New Normalcy Acord. Participating institutes include **Alexyla University**, **St. Christina College**, the **Institute of WAN**, **Deer College**, **ICTUT**, the **Medicean Academy of Occult Arts** and the **Mages Academy**.\n\nFinally, there are numerous normalcy-preserving organisations which we have contracted to handle various tasks the Foundation would otherwise perform in exchange for information, additional competencies, and anomalous know-how, as part of the Foundation wide effort to cut costs in face of the present threat of the Deava Empire. Notably, numerous para-fauna SCPs have been released into the care of **Wilson’s Wildlife Solutions**, humanoid anomalies guilty of crimes against US have been extradited to the **UIU**, and the Department of Decommissions has started cooperating with the GOC on decommissioning various euclid and keter anomalies of little scientific import.\nThe direct persecution and combat of para-terrorist groups like the CI and Serpent's Hand have also been outsourced to national normalcy preserving organisations where possible.\n[[/tab]]\n[[tab Opportunists]]\nIt is unavoidable that the malevolent  forces of the anomalous world exploit our current focus on the war against the Deava.\n\nWorst of these are the various para-terrorist groups that have increased their attacks on Foundation Sites significantly since the war broke out. Besides the **Serpent's Hand**, the **Chaos Insurgency** is the worst offender. They raided so many minor sites that we had to consolidate anomalies in larger, more easily defended sites. Additionally, they have massively expanded their influence in Sub-Saharan Africa to the point where SCPF Agents can no longer safely enter those countries.\n\nBesides these openly hostile forces, various other organisations have used this opportunity to expand their reach in the anomalous world. The various para-religions have seen a rise in members. **Sarkism** in particular has grown given the fact that the AMTFs jointly created with the GOC to fight Sarkists were used as the basis of early UNAIM forces.\n\nNot as dangerous - but still encroaching on our field of operations - the **Horizon Initiative** has rapidly advanced its reach in the middle east and northern Africa, often acquiring anamolies before local SCPF agents can.  \n[[/tab]]\n[[/tabview]]\n----\n[[/collapsible]]\n[[/div]]\n@@@@\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nYes, Commander. Loading HACS-Manual…\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n[[collapsible show=\"You have one (1) new file. Open?\" hide=\"Close file: HACS-Manual\" hideLocation=\"bottom\"]]\n\n----\n[[=]]\n[[size larger]]**H**igh **A**ltitude **C**ombat **S**ystem[[/size]]\n##grey|The future of warfare##\n[[/=]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=center\n|width=1800px\n|url=https://scp-sandbox-3.wdfiles.com/local--files/top-secret-art-exchange-gift/HACSsheet.png\n|add-caption=true\n|caption=Diagramm: The offical variants of the HACS Mark 1 <Hover to Enlarge>]]\n@@@@\n**1. Introduction**\n\nThe High Altitude Combat System or HACS is undoubtedly the crown jewel of the modern Foundation arsenal. Developed by Operation Hephaestus Forge, it utilises the latest in normalised para-technologies to create the most effective weapons platform for the challenging battle fields faced by Project Cerberus.\n@@@@\nThe HACS Mark 1 is the main battle system of Operation Red Rider and by extension the entire UNAIM Armored Corps. Pushed into service a mere two years after the gruesome attacks on the 22nd of November, it has proven to be a resilient and reliable chassis.\n@@@@\nIts modular design allows simple refitting and ensures a wide variety of mission roles can be filled with only one base chassis, vastly simplifying logistics in the rough terrain of the Himalayan Theatre.\n@@@@\n[[div class=\"fade-out\"]]\nCurrently there are 5 official HACS MKI variants built around different backpack-modules and sensor packages. Additionally, most variants have open arm-modules which can be equipped with the support weapons of the pilots choosing.\n[[/div]]\n@@@@\n[[=]]\n//You know this...//\n[[/=]]\n@@@@\n[[div class=\"fade-in\"]]\nIntegrated heat dispersion systems asure continued operationality even at heights where reduced air density makes regular radiators ineffective. At the same time, the ABC-protected, vacuum sealed cockpit ensures maximum survivability for the pilot.\n[[/div]]\n\n**2.2 Normalised Para-Technology**\n\nThe HACS MKI features a good number of para-technologies. These are not considered anomalous as there are scientific explanations for their existence provided by Operation Pandora’s Box. Nonetheless these systems remain unorthodox and highly classified. Any repairs or modifications beyond regular maintenance must be handled by qualified personnel.\n\n**The most important of these are:**\n@@@@\nThe hume catalysed fusion generator.\n@@@@\nThe humemeter.\n[[div class=\"fade-out\"]]\nThe thaumo-spectrometer.\n@@@@\nThe super-conductive radiator.\n@@@@\nThe Raptor Inc. Brain Computer Interface.\n@@@@\nThe berylium weave composite armour.\n[[/div]]\n@@@@\n[[=]]\n//...and the layered thaumaturgic resistors etc. etc.//\n@@@@\n//It has all come back now.//\n[[/=]]\n@@@@\n[[/collapsible]]\n@@@@\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nYes, Commander. Performing diagnostic…\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 160px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nDiagnostic complete:\n@@@@\n@@>left shoulder armour damaged@@\n@@>secondary lense 2 damaged@@\n@@>right-front torso armour damaged@@\n@@>primary optic operational@@\n@@>primary armaments operational@@\n@@>secondary armaments operational@@\n@@>primary armour operational@@\n@@>generator operational@@\n@@>movement systems operational@@\n@@@@\n@@>ALL SYSTEMS NOMINAL@@\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"text-align: right; margin: auto; width: 60px;\"]]\n[[div style=\"color: #000000; font-size: 12t; background-color: #FFFFFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background:#FFFFFF; background:linear-gradient(#FFFFFF, #E5E5E5); text-align: left; padding: 2px 20px;\"]]\n@@...@@\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nYes Commander, accessing current orders...\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:right; width: 350px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 12pt; background-color: #72ECFF; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #72ECFF; background:linear-gradient(#72ECFF, #5CE9FF); text-align: left; padding: 2px 20px;\"]]\nYour current orders are:\n@@@@\n@@>ENTER THUSKEO DHAR VALLEY@@\n@@>SEARCH AND DESTROY THE ENEMY@@\n[[/div]]\n[[div]]\n[[image Lilguy.png width=\"75px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n@@@@\n[[div style=\"float:left; width: 350px; text-align: left; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-left: 10px;\"]]\n[[div style=\"color: #25BA2A; font-size: 12pt; background-color: #000000; font-family: Verdana, Arial, sans-serif; border-radius:30px /70px; background: #000000; background:linear-gradient( #000000, #0D2A13); text-align: left; padding: 2px 20px;\"]]\nAlright buddy. I think your mount is all good. You ready for action?\n[[/div]]\n[[div]]\n[[image Radiogreen.png width=\"75px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n@@@@\n[[=]]\n//You are ready.//\n@@@@\n//You are so ready.//\n@@@@\n//A thought activates your direct motion interface.\n@@@@\nA shudder runs down your spine as your awareness expands into the comforting steel around you.\n@@@@\nYou stand up, working the joints of your machine. Beyond a minor scraping in the right ankle joint it all works seamlessly.\n@@@@\nYou squeeze your fist to activate the battle cannon. Blue glowing readiness symbols fill your vision and you can't help but grin.//\n@@@@\n//Yipee Ki Yay  Motherfucka!//\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n----\n[[=]]\nWould you like to see some more mecha art? [https://scp-wiki.wikidot.com/art:the-art-of-project-cerberus Check this out!]\n[[/=]]",
  "tags": [
    "_cc",
    "art-exchange",
    "illustrated",
    "military-fiction",
    "science-fiction",
    "tale",
    "worldbuilding"
  ],
  "author": "Gelbsucht_IE",
  "created_at": "2024-12-29T11:33:04+00:00",
  "updated_at": "2025-04-07T20:54:07+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "project-cerberus"
}