{
  "title": "Ambrose Lamplight",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n#page-title {\n  display: none;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"ambrose menu\" style=\"border: solid 6px black; background-image: radial-gradient( #1E2A9A, #020052); padding-top: 1em; padding-right: 0em; padding-bottom: 0em; margin-bottom: 0em; color: #FFF7D8;\"]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/ambrose-lamplight/AmbroseTitle.png style=\"width:300;\" link=#]]\n \n------\n\nAtop the Great Spiny Mountain, overlooking the glamorous Giotto District, resides the highest altitude public establishment within Lamplight. Our esteemed //Ambrose Lamplight// rests on the verge of the expanse—  though be assured the safety of our patrons is guaranteed.     \n\nMahi loam is the most powerful of spices. You see, even though your eyes and ears and mind grow numb, your soul's desperation for sensation increases one's taste by a staggering degree!  Ambrose Lamplight presents an unparalleled dining experience to all who pass through its doors. Regardless of who you are or where you come from, we're sure to have something to suit your taste!\n\nWe hope to see you soon! \n\n[[image https://scp-wiki.wdfiles.com/local--files/ambrose-lamplight/AmbroseFoodExamples.png]]\n\n> [[size 70%]] **Disclaimer:** While we encourage guests to visit our establishment as part of the Lamplight experience, please note Ambrose Restaurants does not provide transportation up or down the Great Spiny Mountain, nor does it take responsibility for any injuries, deaths, or fadings resulting from such travel. Visit at your own discretion.[[/size]]\n\n\n[[/=]]\n[[/div]]\n\n[[div class=\"actualmenu\" style=\"border: solid 6px black; background-image: radial-gradient(#F4FBFF, #D6F2FF); padding-top: 1em; padding-right: 0em; padding-bottom: 0em; margin-bottom: 0em; color: #030040;\"]]\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/ambrose-lamplight/ambrose%203.png style=\"width:50%;\" link=#]]\n[[/=]]\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n> ##transparent|.##\n[[/div]]\n\nPeregrine returned the menu to his coat pocket. Frigid winds slashed his face as he turned, trying to glimpse the glowing Giotto district through the blizzard, but all he could see was snow. He yanked off his glove and stared at his hands. Frostnip was turning his fingertips a greyish-blue. More concerning, however, was the fact his flesh was also becoming translucent.  \n \nThe ominous summit he was currently climbing had always lingered on the city's horizon. However, it was only after a recent discovery by the Foundation that the residents realized what the mountains actually were.  \n\n>\n> **Excerpt from \"A Study of the Biological Landmarks of Lamplight: On the Sustainability of Anomalous Biomass within the Expanse,\"  Dr. Ivy Little, Foundation Topographer**\n>> [[image https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/Expl2267_-_Flickr_-_NOAA_Photo_Library.jpg/640px-Expl2267_-_Flickr_-_NOAA_Photo_Library.jpg]]\n>> **High-altitude photograph of the Great Spiny Mountains.**\n>   \n> One of the most notable topographical features of the Lamplight is the spines of the Harkhretian anglerfish. The mountain-like structure is derived from SCP-5005-1's dorsal fin. Although the summits have been visible from the Giotto district since its founding, no researchers were able to decipher what it was until a discovery by Junior Researcher Sofia Ramirez, who was posthumously awarded a Doctorate in Harkhretian Culture.   \n> \n> It took approximately three decades to augment a stable road from the Giotto district to the mountain's base. This road is normally used by researchers looking to travel in and out of the void, but it also serves as a footpath for residents and visitors. The mountain's summit itself has the unique property of inducing partial permeance in physical matter at higher altitudes. This allows visitors to the summit to experience an \"incomplete fading\" and be restored to their original state at the base. \n> \n> Efforts were made to augment and commercialize the summit. Trips up the mountain were advertised as \"a peek into nonexistence\" for tourists seeking to experience Lamplight's expanse without completely disappearing. These projects were ultimately abandoned due to several grassroots movements from the Nomad and Neoclassical districts dedicated to keeping the Spiny Mountains in their natural state. \n> \n> While several base camps and outposts have been established at the bottom of the mountain, few individuals ever visit the top of the summit. \n\nWhy was it, then, that three-quarters way up the mountain, Peregrine could see an oversized, stereotypical-looking bungalow? It seemed showy and overdone from the outside, but he was too cold to care. As tacky as this building looked, he was relieved to arrive somewhere warm and unfaded.\n\nPeregrine reached out to turn the doorknob, but it didn't open. He yanked again to no avail. Just as he turned to continue his ascent, he heard the door creak open. \n\n\"Why, hello there! Who might you be?\"   \n\nPeregrine spun back around to see an elderly man bundled in a winter coat standing in the doorway. \n\n\"Evening,\" replied Peregrine. \n\n\"Oh? It's evening? Heavens, it's hard to keep track up here, Do you want to come in?\" \n\n\"Yes please.\" \n\nPeregrine followed the stranger inside. The man removed his hood, revealing a thinning head of brown hair. Peregrine bundled up his cloak as he passed several rows of tables and booths,  holding several candles. \n\n\"I don't suppose this would be //Ambrose Lamplight,// would it?\" \n\n\"Oh, but it is! I feared for a second you were just another wanderer that lost their way off the footpath.\" The man offered his hand. Peregrine awkwardly returned the gesture with his gloved talon, hiding his frostbitten hand behind his back. \"I'm quite thrilled to hear you'll stay!\" \n\n\"Well, I am a wanderer. But I assure you, I'm not lost.\" \n\n\"I take it you're from that library. Have you traveled far?\" \n\n\"I do frequent the Wanderer's Library,\" replied Peregrine. \"And yes, I did have quite the climb.\"\n\n\"You weren't going to ask me for a free meal, were you?\" \n\n\"I may wander, but I pay my dues to those who are kind to me.\" He produced the flyer from his pocket and turned it over to reveal the blank menu. \"Though I may ask you for a free story, if you have any to spare.\"  \n\n\"I'll throw in a few stories with your meal, but I'm sure you've heard enough about me already.\" \n\n\"What was your name, anyway?\" \n\nThe man was silent. He placed his hand on the menu, and tapped the name //Ambrose//. He gave Peregrine a wink.\n\n\"I'm sorry?\" \n\n\"Ambrose, surely you recognize who that name belongs to-\" said the host. Peregrine scratched his head.\n\n\"I never recall having heard that name before finding this menu.\" \n\n\"Chaz Ambrose! I'm the most renowned chef in these parts of the universe,\" said the man. \"If you're as well-traveled as you claim, surely you would've heard of my establishments. Ambrose SanFran? Ambrose Esterberg? Ambrose Backdoor Soho?\" \n\n\"I've been to all those places, but again, your business is foreign to me.\" \n\n\"Well then,\" said Ambrose with an indignant tone. \"I hope you know how restaurants work.\" \n\n\"Of course,\" chuckled Peregrine, looking back at his menu. \"I must say, leaving the menu blank is an incredibly bold artistic choice, but not an unwelcome one! I'm curious to see how you handle-\" \n\n\"What do you mean the menu's blank?\" Ambrose peered over Peregrine's shoulder. \"I'm sorry, you must've received a faulty copy. Here's a new one.\" \n\n\"This one's blank too.\" \n\n\"Pardon? That can't be right...\" Peregrine watched as Ambrose flipped through menu after menu. \"No matter! I know my //own// menu. Let me tell you what we have.\" \n\nPerigrine leaned in and folded his arms expectantly, but Ambrose was silent. \n\n\"And what would that be?\"\n\n\"I can't remember...\" \n\nAmbrose was silent for another minute. \n\n\"I'd still like to order that story, I wouldn't mind paying-\" Peregrine offered, seemingly unfazed. \n\n\"Business has been quiet,\" Ambrose murmured. \"Tell you what. Write me a review, share it with your Wanderer buddies, and we'll call it even.\" \n\n\"So long as you don't try to sway my judgment.\" \n\n\"Of course not! I'm a businessman. An honest businessman. I don't beg, I trade.\"  \n\n\"Very well then. Please tell me a story worth my while.\" \n\n\"I'll throw in a cup of tea. On the house.\" \n\n[[=]]\n------\n\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/1/14/Tea_made_in_cold_water_and_hot_water.jpg/640px-Tea_made_in_cold_water_and_hot_water.jpg]]\n\n[[/=]]\n\n\"I'm sorry if it isn't ideal,\" said Ambrose. \n\n\"No matter, the thought counts. But your story? \" \n\n\"We were a thriving business once, as you know. Far-reaching, varied, and tasteful- with a branch in every nexus faithful to the local cuisine- more so than native establishments. As time passed, we became even more particular, with a focus on higher-quality ingredients, though not everyone was grateful for such a change.\" Chaz crossed his arms. \"I suppose if everything we offer tastes amazing all the while, then it starts to lose its flavor. And gradually, folks lost interest.\" \n\n\"Are you saying that's why haven't I heard of you before?\" \n\n\"Unsure, but it's your loss regardless.\" \n\nPeregrine raised an eyebrow. \n\n\"So, when a stranger approached me with the opportunity of a lifetime, I couldn't help but accept. He told me I could be part of an empire! That we would be a city upon a hill for those seeking to push the boundaries of existence. That we would prove life could thrive in the most desolate of places: the bottom of the ocean, faraway stars, and a vacuum between universes.\" \n\n\"And what of that dream?\" \n\n\"It's still a work in progress. Frankly, I'm disappointed. For all of Lamplight's artistic endeavors, they fail to recognize when someone with true talent falls into their lap. But they'll all see in time!\" \n\n\"Then why are you the only one still up here?\"  \n\n\"Evidently, I'm the only one dedicated enough to their work to make the necessary sacrifices.\" \n\n\"You consider the closing of your chain a necessary sacrifice?\" \n\n\"That's an unfair conclusion, seeing as you haven't heard of my business before today. I thought I left my establishments in good hands to come here. Understandably, they'd be a //little// worse off without my guidance, but...\"  \n\n\"Remind me again what did you want this place to be exactly: an extension of your business, or a revival of your art?\" \n\nAmbrose scoffs. \n\n\"There's no difference. My business //is// my art.\" \n \nThe pair sat in silence for several moments, Ambrose gazing longingly towards the snow-saturated window while Peregrine's eyes bore into him.  When it was clear the chef had nothing else to say, Peregrine finally sighed and stood up. \n\n\"Well, I'd best be on my way. It isn't wise to linger near the edge of reality for too long.\" Peregrine pushed in his chair. \"Thank you. Your story was quite... wistful.\" \n\n\"Now where are you going? Don't leave just yet! I have more to show.\" \n\n\"Such as?\"   \n\n\"Perhaps you saw the fine tapestries on the wall? The hand-carved mahogany tables?  Could I serve you some of our refined beverages?\" \n\n\"With all due kindness, you said you wouldn't attempt to sway my review. I requested no special treatment.\"\n\n\"Oh of course- I simply want your input. I'm always looking to improve!\" Ambrose waved his hand around the bungalow.  \"Does anything seem tacky to you? Overdone? Just say the word and I'll fix it.\" \n\n\"If you want me to be honest, this place lacks a focus. I can tell you're in an odd place right now, and frankly, folks don't come to Lamplight just for business.  And they certainly don't stay here for it. So if you're trying to make something for yourself here, I suggest being more honest with yourself.\" \n\nAmbrose's eyes suddenly sparkled to life. \n\n\"Well tell you what- you've got a lot of heart! More than I ever could. I get it now. You've got more worth than just a customer. How would you like to be my business partner? Listen up kid, I've got the opportunity of a lifetime for you! Right here, right now, things are about to change. You're gonna make it BIG! And I will be the shining star that guides you to your glimmering destiny. You were always meant for great things, my friend.\"\n\nPeregrine pulled away. His expression shifted to one of disgust.  \n\n\"That's very kind of you, but I graciously need to pass.\" \n\n\"Oh, come on now! You haven't even //seen// what I can offer you!\" \n\n\"Again, I asked you not to sway my review.\" \n\n\"Of course, I'd do no such thing! I uh- I'd simply like to see the review before you leave. Seeing as you promised to write one. I told you, I'm a businessman, not a beggar.\"  \n\n\"Careful, words lose their weight if reused.\" \n\n\"Just please, let me see the review.\" \n\nPeregrine's gaze hardened, and he returned to his seat.\n\n\"Very well, then.\" \n\nHe produced a quill and pad from his cloak and began writing. \n\n[[div class=\"ambrose menu\" style=\"border: solid 6px black; background-image: radial-gradient( #230d57, #3f1466); padding-top: 1em; padding-right: 0em; padding-bottom: 0em; margin-bottom: 0em; color: #FFF7D8;\"]]\n[[=]]\n\n+ A Peregrine's Ponderings \n \n[[/=]]\n> Ambrose Lamplight is, amongst local 24th-century restaurants, unfortunately undeserving of recognition. Resigned to the edges of the community, the establishment gets few visitors- though the harrowing trek is not the only reason for this. \n> \n> Lamplight has a way of making the folks who come here confront their existence. One cannot afford to be vapid and shallow. Branding, advertising, and luxury might have worked well enough for Ambrose in the reality outside this little bubble, but this branch makes it clear that stripped of its showmanship and bravado, the brand has completely lost its heart. \n> \n> In my mind, Chaz Ambrose realized this and came to Lamplight to reconnect with his artistic roots. But decades of changing his ways for material gain prevented him from properly integrating with the community. So, he decided to stay at the edge of reality, not quite ready to fade away, but still numb to the severity of his situation. I have no doubt Ambrose Restaurants started with the purest of artistic intentions, but decades or centuries of growth and success can tarnish even the most honest of minds and intentions.\n> \n> I admit I came to Lamplight seeking to connect with my own artistic nature. I figured the empty menu would have some lovely metaphorical meaning to inspire me, but it was only a symptom of Ambrose's gradual erasure. \n> \n> I can only hope this languishing legacy crumbles away quickly and painlessly, for the sake of all involved. \n> \n> So here we are, one last review from the end of Ambrose.\n> \n> Cheers, Peregrine\n\n @@ @@ \n[[/div]]\n\nPeregrine silently stood from his seat and walked out, where he pinned the note to the doorframe. Ambrose rushed after him and began to read.  The traveler simply began his descent. \n\nIt took mere moments for Ambrose to begin his mournful screaming. \n\n\"You've ruined me! You've ruined me! You promised to save me!\" \n\nIt took an equal amount of time for the cries to fade.  \n\nOnly halfway down did Peregrine look back. \n\nWhere the restaurant once stood was now silent, simple nothingness.\n\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** AmbroseTitle.png\n> **Name:** Chicago Skyline at Dusk\n> **Author:** [[*user Harmacy]]\n> **License:** CC BY 3.0 \n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Chicago_Skyline_at_Dusk.jpg Wikimedia Commons]\n> **Additional Notes:** Image was altered to include blue overlay and \"Ambrose Lamplight\" text\n\n------\n\n> **Name:** ambrose 3.png\n> **Author:** [[*user Harmacy]]\n> **License:** CC BY 3.0 \n\n------\n\n> **Name:** Flickr - NOAA Photo Library\n> **Author:** IFE, URI-IAO, UW, Lost City Science Party; NOAA/OAR/OER; The Lost City 2005 Expedition.\n> **License:** CC BY 3.0 \n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Expl2267_-_Flickr_-_NOAA_Photo_Library.jpg Wikimedia Commons]\n\n------\n\n> **Name:** Tea_made_in_cold_water_and_hot_water\n> **Author:** \tMvolz\n> **License:** CC BY 1.0 \n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Tea_made_in_cold_water_and_hot_water.jpg Wikimedia Commons]\n\n------\n\n> **Filename:** AmbroseFoodExamples.PNG\n> **License:** CC BY 3.0\n\nThis image is a composite of:\n\n> **Name:** Orientalischer Grillteller.jpg\n> **Author:** \tSokolowskib\n> **License:** CC BY 1.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Orientalischer_Grillteller.jpg Wikimedia Commons]\n\n> **Name:** Ice Cream dessert 02.jpg  \n> **Author:** OakleyOriginals\n> **License:** CC BY 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Ice_Cream_dessert_02.jpg Wikimedia Commons]\n\n> **Name:** Hot chocolate (3485595907).jpg\n> **Author:** Dennis Wong\n> **License:** CC BY 2.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Hot_chocolate_(3485595907).jpg Wikimedia Commons]\n\n> **Name:** Greek_Salad_from_Thessaloniki.jpg\n> **Author:** Armineaghayan\n> **License:** CC BY 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Greek_Salad_from_Thessaloniki.jpg Wikimedia Commons]\n\n> **Name:** Cooks 050918 154402.jpg \n> **Author:** David Monniaux\n> **License:** CC BY 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Cooks_050918_154402.jpg Wikimedia Commons]\n\n> **Name:** Salad bowl in Tampere.jpg\n> **Author:** JIP\n> **License:** CC BY 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Salad_bowl_in_Tampere.jpg Wikimedia Commons]\n\n> **Name:** Buff Chow Mein with Sauce.jpg\n> **Author:** Gaurav Dhwaj Khadka\n> **License:** CC BY 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Buff_Chow_Mein_with_Sauce.jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_ambrose-restaurant",
    "_cc",
    "ambrose-restaurant",
    "art-exchange",
    "bleak",
    "chaz-ambrose",
    "featured",
    "goi-format",
    "lampeter",
    "otherworldly",
    "wandsmen"
  ],
  "author": "Harmacy",
  "created_at": "2024-01-12T02:19:37+00:00",
  "updated_at": "2024-10-11T04:51:17+00:00",
  "rating": 72,
  "_site": "scp-wiki",
  "_fullname": "ambrose-lamplight"
}