{
  "title": "与其黯然隐没",
  "content": "[[=]]\n**1990**\n[[/=]]\n\n夜色笼罩在波特兰威拉米特河上。夜空晴朗，繁星倒映在蜿蜒流淌的微温的河水中。岸边，街灯之下，一个寂寥的人影在等待着。他棕色的长发束在脑后，一件沉重的外套披在肩上阻挡寒风。不久，另一位绅士来到了他身旁。\n\n“黑月是否嚎叫？”后来者问道。他身高较矮，身材结实，一头红发剃成了他那行的标准发型。\n\n“仅在日熄之时。”前者回答道，“想必你就是Johnson特工了。”\n\n“那么你就是Markham Lewis。很高兴见到你。”\n\n“是啊，但愿如此。”Lewis叹息道，“为了这个，我可是成了一个很大的靶子。”\n\n然后他把手伸进外套口袋，拿出了一个不起眼的小盒子，递给了自己的同伙。里面是一颗9毫米口径的子弹，弹壳上刻着一个名字。\n\n“Theodore Stowe是谁？”Johnson问道，眯起眼借着街灯审视着手里的子弹。\n\n“三波特兰的一个联邦探员。”Lewis回答，“最近，他负责领导调查Sycamore Gordon的行动。这颗子弹在奇术上是和他联系在一起的。我打赌你猜得到它有什么效果。”\n\n“真的就是魔术子弹。”Johnson笑了笑。“肯尼迪肯定在坟墓里躺不住了。他还有多少这样的东西？他有哪些客户？他的目标又是谁？”\n\nLewis耸了耸肩。“你问住我了。Sycamore也不是啥口风不紧的人。不过我也能试着再找找。”\n\n“真要等你找到，我们也都死定了。”Johnson又笑了，“三波特兰可不欢迎我们这种人在那里到处闲逛。”\n\n“我准备好了就联系你。留心消息，skipper。”Lewis转身，开始离开，“保持警惕，我们可能需要花点时间。”\n\n“我能问你个问题吗，Lewis先生？”\n\n那线人停下了脚步，回头望去。“你可以叫我Mark，伙计。”\n\n“好吧，Mark，”Johnson继续道，“为什么？”\n\n“因为我必须阻止Sycamore Gordon。”Lewis斩钉截铁地回答，“这种东西会在另一边引发一场军备竞赛，它万万不能落到没有那么明智的人手里。至少在你们手里，它最后只会在某个混凝土贮仓里生锈。”\n\nJohnson又点了点头。“明白了。你小心。”\n\n“你也是，skipper。”\n\n------\n\n[[=]]\n**1993**\n[[/=]]\n\n被人揍是很痛的。如果是揍在脸上的话，就更痛了。但最痛的还是一次又一次地被揍在脸上。不用说，William Johnson特工在波特兰小巷里卷入的这场斗殴并不遂他所愿。\n\n他的诱捕行动失败了。Sycamore Gordon的一个同伙逃跑了。幸运的是，他在跑步速度上似乎更胜一筹；不幸的是，他在搏斗技巧上完全技不如人。连续第八记打在他颅骨上的勾拳把特工击倒在了潮湿的水泥地上。\n\n“真不走运啊，老兄。”那暴徒说，把受伤的鼻子里喷出的一团血水啐到了Johnson身上。他从夹克里掏出了一把手枪。枪管抬起，击铁后拉。Johnson闭上了眼睛。\n\n[[=]]\n//**砰**//\n[[/=]]\n\nJohnson长长地出了一口气，然后顿住了。他以前当然中过枪。他知道枪伤疼起来要比这厉害很多。他睁开一只眼睛，看到那暴徒已经死了，一颗子弹嵌在他脑袋里。而一个熟悉的面孔已经前来扶他站起来了。\n\n“Mark？”特工问道，“你到底在干什么？你的身份会泄露的。这个行动——”\n\n“给我闭嘴，我要把你弄出去！”Markham Lewis带着怒气低声地说。“你们这些人有个移动总部之类的东西，是吧？”\n\n特工点了点头，把手臂搭在线人的肩膀上，两人蹒跚着前行，以尽可能快的速度移动着。\n\n“你还好吗？”Markham终于忍不住问道，“无意冒犯，但你真的被揍得很惨。”\n\nJohnson笑出了声，但迅速地变成了吃痛的龇牙咧嘴。他的右眼已经开始肿起来了。呼吸也很痛。但至少他还活着，还能抱怨这种痛苦。\n\n“Bill。”他说。\n\n“什么？”\n\n“你可以叫我Bill。”他继续道，“在那之后我至少得做点什么。”\n\n“你至少应该请我喝一杯。”Markham也笑了，“不过说真的，不用谢。我们是一队的，对吧？”\n\n“是啊，不过一般来说是我去救我的线人。”\n\n这个时候，一辆没有牌照的货车停下了，Markham迅速把Johnson交给了他车里的同事。在车门开始关闭、车辆加速消失在波特兰的车流里之前，Mark听见Johnson的声音传来：\n\n“说个酒吧，Mark。”\n\n------\n\n[[=]]\n**1994**\n[[/=]]\n\n“睡不着吗？”\n\nMarkham转头望向阳台门，看到Bill正从黑暗的旅馆房间里走出来。线人露出了疲倦的微笑。\n\n“有很多烦心事。”他回答。\n\n“嘿，我也是。”Bill笑了。他点了一支烟，把烟盒递过去，但Markham拒绝了。“是有什么具体的心事，还是说只是焦虑？”\n\n“就是那些结束之后要做的事情。”Mark叹气，“和你不一样，我没法在扳机扣动的时候躲到掩体下面。我必须得更有创意一些。我要弄清楚有哪些桥已经被烧毁了，还有哪些正在被烧。”\n\nBill点点头，深吸一口烟。\n\n“我其实也在想这件事。”他说，“你知道，我们一直在招募新的特工。我保证你可以走得很远。”\n\n“是吗？你是想提拔我吗，先生？”Markham笑了。Bill翻了翻眼睛，又吸了一口烟。\n\n“瞧，我只想说你可以考虑一下。你是个好人，Mark。长远来看，我们真的很需要你。”\n\n特工弹去了剩下的烟，靠近了Markham。\n\n“长远来看，我也很需要你。”\n\nMarkham沉默着，任由红色短发的脑袋靠在自己肩上。\n\n“我会考虑的。”他轻声说。“走吧，我们回里面去。马上要下雨了。”\n\n------\n\n[[=]]\n**1995**\n[[/=]]\n\n“所以，就这样了吗？”Markham站在钢桥的人行道上。城市的灯光将两人的倒影各自拉长，投射到水下深处。时间正值凌晨三点，桥上川流不息的交通只剩了细细的一缕水滴，为这场对话提供了某种程度上的隐私。“你们和联调局已经把Gordon的人都干掉了？”\n\n“突袭的时候Gordon不在现场。”Bill回答道，“但除此之外，是这样。他的行动已经死透了。”\n\nMarkham点点头，望向下方浑浊的河水。\n\n“很难相信一切都结束了。五年了啊，Bill……时间都到哪里去了？”他叹息。“你也知道，只要他//还//没有死透，你和我也都不安全，Bill。没有人安全。”\n\n“哦，我很清楚这一点。”Bill耸肩，给了他的同事一个疲倦的微笑。“但这也只是交易的一部分，对吧？”\n\n他停了停。\n\n“Mark，你能不能最后提取一次Gordon的产品？如果这些东西落到了坏人手里——”\n\nMarkham点点头，把手伸进外套，拿出了一个不起眼的纸板盒。特工把它打开，审视着里面的东西。里面有大概60颗9毫米的子弹，每个上面都刻着一个名字，属于若干UIU、GOC和基金会的特工。\n\n“太棒了。”这回Bill的笑容几乎要咧到耳边了，“我想我也不用说了吧，没有你我们是不可能做到的。你是我伟大的英雄啊，Mark。”\n\n“哦，相信我，我知道。”Markham笑道，“但说实话，我也并不经常和这么好的队友一起工作。”\n\n很快，笑容便消失了。两人一起把目光投向下方的河流。\n\n“你现在怎么办呢？”终于，Bill开口了。\n\n“我要低调行事。”Markham耸肩。“三波。图书馆。也可能是后门。我要去Gordon和他大部分的打手都去不了的地方。”\n\n“你会是一个杰出的特工的。我们真的很需要你的才能。”\n\nMarkham摇了摇头。\n\n“我们谈过了，Bill。我已经见过你们足够多的‘特工’了，我知道那不过就是在不同的监狱之间选一种去待着。”他回答，“不。请容我拒绝。不过，我总还是需要有人帮我看着身后……”\n\nBill闭上了眼睛。他也摇了摇头。\n\n“所有人里，你最知道我不会做这种事了。”\n\nMarkham点头。\n\n“嘿。”他窘迫地笑着说，“总还是得问问。丢球总比不投好，是吧？”\n\n沉默回到两人之间，逗留了几分钟，把那几分钟拉得如几小时一般漫长。\n\n“那我想也就这样了。”Bill低声说。\n\n“大概吧。”Markham闭上眼，转过身去。“但你看，我们还可能有合作的机会，很快就会有。你们是我最稳定的雇——”\n\n一双手臂从背后拥住，把Markham拉进了一个坚实的拥抱。他紧紧地抓住放在自己胸前的手。\n\n“你在收容我吗，Bill？”他问。\n\n“求你，”特工回道，“只要……再多一会就好。”\n\n两个人影安静地站在街灯之下。时间一分一秒地过去。最终，Markham走开了。\n\n“我们会再合作的，Bill，”他说，“我保证。”\n\n------\n\n[[=]]\n**2018**\n[[/=]]\n\n“我保证……”\n\n岁月对Markham Lewis并不友好。他头上曾长着一头长长的棕发，如今却是一个人宁愿把剩下的一点点头发剃光也不想留着揭露自己脱发的事实的模样了。他的眼睛也必须要依靠一副厚厚的眼镜才能看清。他站在那盏街灯之下，望着淌过的河水，不小心想出了声。\n\n“时间都到哪里去了？”\n\n回复他的是身边的一名年轻男子发出的咳嗽声。\n\n“Markham Lewis？”他问道。那是个瘦瘦高高的小伙子，长着短短的金发和整齐修剪过的胡子。\n\n“我也不知道我怎么会抱着Bill可能会过来的希望。”忧郁的微笑悄悄地爬上了年老的线人的脸。“我想你也不会告诉我Johnson特工的近况如何？”\n\n“Johnson特工在2001年因公殉职了，先生。”年轻人回答道。“我是Damian Creed特工。我猜你可以把我当成某种接替人。”\n\nLewis闭上眼。“我明白了，”他说，“是一个英雄？”\n\n“我也会这么说，是的。”Creed回答道。\n\n“就和Bill一样。”\n\nLewis沉默了。泪水从他脸上划过。Creed特工尴尬地踌躇着，在寂静中等待了几分钟，这才再度清了清嗓子。\n\n“我们的中间人说你有想要交给我们的东西？”Creed问。\n\n“哦，是的。”Lewis擦干了眼泪。他把手伸进破旧的外套，拿出了一个不起眼的小盒子。“我花了很多很多年才追踪到这些。我想这些应该是Sycamore Gordon被枪杀前做的最后的一些了。觉得你们会喜欢一整套。不过这些应该都用不了多久了。”\n\nCreed小心地打开了盒子。检查过里面的东西之后，他点了点头。等他抬起头来，Markham Lewis已经开始在黑暗中消失了。\n\n“接下来你怎么办呢，Lewis先生？”Creed喊道。\n\n老人耸了耸肩。\n\n“我想我会再消失一次吧。”他回答，“我……我猜这回会容易一点。”\n\n------\n\n“你可以去见助理主管了。”\n\nCreed特工对秘书点了点头，走进后面的办公室。在那里，一张大桌子后坐着一个身高不高、身材结实的男人，剃着他那行的标准发型。虽然有几根红发还在坚持阵地，他大部分的头发都已经变灰了。\n\n“Creed特工，”助理机动特遣队主管说道，都没有费心从书面工作中抬起头来，“有什么事吗？你为什么申请了这次会面？”\n\n“我们从过去的一个外勤人员那里进行了一次标准回收。某个在Sycamore Gordon行动时期和我们合作过的人。”Creed走上前去，“他提到了您的名字。我想您应该会感兴趣。”\n\n助理主管停顿了。他把目光转向年轻人，满怀期待。\n\n“Markham Lewis？”\n\n“给了他通常的KIA说辞。”Creed点点头，顿了顿，“他好像对您逝世的消息很难过，先生。我想你们曾经很亲近？”\n\n“我们在那场行动里一起工作了五年。Johnson回答道。“我会愿意为那个人挡枪。不，我还真挡过，不止一次呢。”\n\nJohnson的脸上露出了悲伤的微笑。\n\n“是我最好的搭档。一生只能遇见一次的那种。”\n\n听了这话，Creed沉默地把他收到的那个盒子放在了桌上，把它滑向自己的上级。\n\n老人小心翼翼地打开了它。里面有两颗9毫米口径的子弹。每颗上面都刻着一个名字。\n\n[[=]]\n> //Markham Lewis//\n\n> //William Johnson//\n[[/=]]\n\nWilliam Johnson的手开始颤抖，他快速地关上了盒盖，用力把盒子滑了回去。Creed看着老人把椅子转过去。过了一会儿，他听见一声呜咽。\n\n年轻的特工悄悄地走回了门口，在抽泣声愈发频繁的时候又回头看了一眼。他一言不发地走出了办公室，留他的上级独自一人深陷在思绪和记忆的洪流里。\n\n[[include :scp-wiki-cn:component:license-box\nauthor=Jacob Conwell]]\n[!-- N/A (无图)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2021丘比特竞赛",
    "扭曲之松",
    "故事"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2021-02-25T07:34:06+00:00",
  "updated_at": "2023-05-03T13:10:12+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "than-to-fade-away"
}