{
  "title": "A Special Relationship",
  "content": "[[include :scp-wiki:info:start]]\n[[=]]\n\n[*http://scp-wiki.wikidot.com/dysadron Check out more of my articles on my author page!]\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\"He's going to ask.\"\n\n\"Your obsession with this is verging on irritating. He's not going to ask.\"\n\n\"He'll ask. Trust me, these guys always do. Hey boss, what do you think?\"\n\n\"We're about to meet with a consummate professional to discuss matters of national, international, //and// interdimensional security,\" Senior Officer Helen Coleson turned away from her desk to face her two junior agents, \"he's not going to ask.\" \n\nOne of the two, Dhiraj Singh, was a greater risk taker than Helen would have liked: \"want to bet on it? You're sounding pretty sure there.\"\n\n\"Dhiraj, this is our place of work,\" came her reply, \"... so only twenty quid.\" In addition to a risk taker, he was also a bad influence on her. She then turned to her other junior agent. \"Alan, can you go get the car ready? We'll be up within five. Dhiraj, I need your opinion on something.\" \n\nEver the dutiful and professional agent, Alan responded with a brisk \"yes ma'am\" before standing up and setting off to complete his task. Dhiraj stayed seated and kicked, propelling his wheeled office chair over to Helen's desk to hear her request. Helen kept telling herself she shouldn't have favourites in the workplace, that she should be as impartial as one could be - but she had always had a soft spot for Dhiraj. \n\nWith her eyes firmly fixed on her computer screen, she spoke, \"I wish he wouldn't call me ma'am - it makes me feel twenty years older than I am. Now, which sounds more likely to keep you up at night: a 'Cosmic Threat Apollyon Entity' or an 'Amida-Prime Tiamat Event'?\"\n\n\"The former, for sure,\" came Dhiraj's reply, \"there's something innately terrifying and unknown embedded in the word cosmic.\" Helen's fingers darted across the keyboard, typing the words out as Dhiraj continued, \"it //does// also make me think of Star Trek, but that's not really here nor there.\" \n\nHelen smirked as she hit the print button, \"go wait upstairs with Alan, I'll follow shortly.\" She picked three manila folders up from her desk, two of which were empty, and placed a red, circular sticker on the one full with paper. After this, Helen walked over to the printer, filed the freshly produced documents into the two empty folders, and adorned each with a yellow sticker. She made her way to the office's exit, passing first the retina scan, then the fingerprint check, and finally a key card swipe, before arriving at the lifts.  \n\n------\n\nMost people knew that the United Kingdom's Secret Intelligence Service, or MI6, was located in a large, imposing building by Vauxhall Bridge in London. Less people knew that the Security Service, MI5, was located just north, along the river, at Thames House. Very few people indeed though, including those working at the aforementioned establishments, knew that beneath the basement floors of the MI6 building were the offices of Her Majesty's Foundation for the Secure Containment of the Paranormal. It was rumoured that the organisation's premises stretched under the Thames, uniting the MI5 and MI6 offices. \n\nHelen didn't know for certain if this was true; floorplans required clearance above her grade. Her personal suspicion was that it was a rumour, one passed between new staff, that had escalated to office legend. Helen supposed that, if it //was// true, the civil servants in the know over at White Hall would have sold the real estate to fix budget problems by now.\n\nBudget problems.\n\nNo-one had made Helen aware of the degree to which budget problems would be a feature of her daily working life. As she stepped into the lift and pushed the button for the ground floor, she tried to push thoughts of financial woes from her mind.\n\nHer Majesty's Foundation for the Secure Containment of the Paranormal had a curious history. The British Isles always had a certain prevalence of otherworldly phenomena, a significant amount of which could be traced back to Roman campaigns against the Picts and Celts in the 1st century. Both sides resorted to old magics drawn from their respective deities, the results of which were still felt millennia later. Yet there was something else, something older and darker, which lurked in certain parts of certain forests. Something which had both taught early man the ways of the woods and had inhabited the lands before him.  \n\nUntil the 16th century, these phenomena were monitored, and extinguished when necessary, by a loose alliance of clergymen, scholars, knights, courtiers, and the occasional village elder or wise woman. This all changed with the ascension of King James VI & I to the throne. A fervent defender of the faith, King James railed against the threat posed to both him and his subjects by witchcraft, necromancy, demons, and the devil. He founded a clandestine group reporting directly to him:\n\n[[=]]\n@@ @@\nHis Majesty's Foundation for the Study of Curiosities and Phantasmagoria.\n@@ @@\n[[/=]]\n\nWhilst a monarch of many talents, Helen thought that catchy nomenclature was not one of James' strongest skills.\n\nThe organisation formalised the loose alliance for the first time, providing them with funding, royal patronage, and a base of operations. Ironically, it became a refuge for some who would otherwise be targeted by James' puritanical crusades - village healers and learned women with knowledge they should not know (the witch hunts had a habit of not hunting the actual witches and thaumaturgists). The King found it uncouth, but was persuaded round by a simple argument - how could you defeat your enemy if you did not know it?\n\nThe lift reached its destination, and Helen stepped out into a small, square room containing only the lift and a plain door. One final swipe of her key card, and Helen was in the unceremoniously plain maintenance hallway she used to access her office each day. She strode forward into the lobby, then down into the parking garage.\n\n//Budget problems.// She thought to herself.\n\n//Let's see if we can sort that out.//\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image SIS.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n------\n\nHelen stared out the window as the car drove north. She always enjoyed the juxtaposition of the UK's Secret Intelligence Service being situated across the road from a gay sauna. Vauxhall was full of variety.\n\n\"Dhiraj, run us through what we're doing,\" Helen asked. Dhiraj opened a briefcase, and pulled out one of numerous folders contained within.\n\n\"Frank Luciano, UIU agent. New to the UK, new to London, and new to the role of MI13 Liaison Officer. He's a life-longer with the agency, previously stationed in Istanbul for 5 years, Singapore for 6 before that. Seems pretty competent based on what we heard from our offices in both places.\" \n\nThe 20th century saw significant changes to His Majesty's Foundation for the Study of Curiosities and Phantasmagoria. To begin with, the name change to Foundation for the Secure Containment of the Paranormal, reflecting a shift in the organisation's priorities. Just as the Romans' foray into the British Isles resulted in an escalation of the anomalous, so had the British Empire's foray into places they were not wanted. The British Museum was one of the greatest threats to mankind that existed - Helen regularly cursed whoever's idea it was to plunder multiple artefacts from tombs of the dead and store them under one roof.\n\nThis, combined with the advent of World War I, caused the organisation's objectives to change from a satisfaction of intellectual curiosity to a defense of the state. As a result of this alignment with the British War Office, by the mid 20th century His Majesty's Foundation for the Secure Containment of the Paranormal was more referred to by a snappier, informal moniker: MI13. It was fitting that the Military Intelligence section skipped over due to its number's association with bad luck and the paranormal would be used to describe a group who worked that area. MI13 was how Helen, Dhiraj, and most others referred to their employer - or, if you were having a particularly bad day either with bureaucratic higher ups or a troublesome demon, it was MI666, the beastly department.\n\n\"Do we have any information on his specialisms, expertise... what his thoughts are on //other// organisations?\" Helen questioned Dhiraj. She was more nervous about this meeting than she should be. Than she needed to be. \n\n\"He seems to be a bit of a generalist, dabbled in all sorts. Studied Political Science at Princeton, joined the Bureau straight after graduating. Worked in counterterrorism for a bit before moving into the UIU. No information on relationships with other orgs, but I'm sure we'll soon find out his thoughts.\"\n\n\"Mmm,\" Helen made a noise of acknowledgement as she stared out the window. As the car drove along St. James's Park and up past Buckingham Palace, she wondered to what extent the Queen was aware of what //her// Foundation was currently working on, or what things they had caught attempting to gain access to the Palace at night. Sometimes Helen wondered to what extent she was aware of the organisation's existence, if at all.\n  \n\"Is everything alright ma'am?\" Alan questioned from the driver's street. She had almost forgotten he was here. \"If you don't mind me saying so, you sound slightly on edge.\" She had also forgotten how perceptive he was.\n\nFor a few moments she considered how to word her reply, \"first impressions are important. Today would be a good opportunity to hit the reset button, start afresh.\" \n\nAfter World War I, what cemented HMFSCP's alignment with the intelligence community was simple: more war. Firstly, combatting all manners of occult Nazi plots in World War II, which was then swiftly followed by a Cold War paranormal arms race waged against the GRU-P. Nothing united people more than a common enemy, and the latter half of the 20th century marked the golden age of collaboration between the UK and US paranormal intelligence communities. \n\nIn more recent times, relationships had grown colder. A series of bad intelligence sharing had fostered mutual mistrust, and the increasing presence and power of a third party player had upset a delicate balance. When she joined MI13, Helen often heard seasoned agents pine for the clear-cut days of the Cold War. At least back then you know who the enemy was.\n\nThe car arrived at their location: a discreet, underground car park just to the east of Green Park. There was only space for three vehicles, but this was never an issue - particularly with staff cutbacks. \n\nThe team alighted the car and took to the pavement for the last section of their journey. They walked further east to Piccadilly Circus, bustling as ever with tourists, and headed down into the underground station. After loitering by the ticket machines for a few moments, they emerged from the station exit on the other side of the street. Helen didn't expect a tail, but old habits died hard and it never hurt to be careful. Five minutes later, they arrived at an unmarked door next to a Karaoke bar in Chinatown. \n\n//Don't show you're nervous. It's okay to be nervous, but don't show it.// It had been some time since Helen had attempted something like this. \"Right,\" she turned to her colleagues and smiled, \"let's get this over with.\" She opened the door, and walked through.\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image ChinaT.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n------\n\nThe MI13 agents stepped in to a dimly lit reception room, which immediately had its gloomy setting juxtaposed with a cheery greeting from one of two staff manning the reception, \"Good Afternoon, how can I help you?\"\n\nAlan stepped forward, \"Good Afternoon to you too. We have a private booking, The Aviary Suite. Booked under 'Asquith'.\"\n\nThe receptionist clicked away on the computer in front of her, before looking up and smiling, \"perfect, and I see your guest has arrived already. My colleague here will take you up.\"\n\nHelen glanced at her watch. They were 5 minutes early, so Luciano was earlier still, \"hmm, I never knew a UIU agent to be so punctual.\"\n\n\"Power play?\" Questioned Dhiraj as they were led up a large Victorian staircase.\n\n\"Potentially... or, as he's new to London, he significantly overestimated the time it would take to get here. Either or.\" The team walked up another storey, past a bar populated by a handful of patrons. The private members' club was the ideal location for rendezvous such as this. The entrance was guarded by receptionists, securing against unauthorised entry. Those who did come in had to be members, or guests of, so their names were taken. Private rooms, free of intrusion, were commonplace. And it was available at all times of the day with a diverse customer base - so three smartly dressed individuals, a woman in her 50s and two younger men frequenting the establish mid-afternoon, for instance, was nothing out of the ordinary. \n\nThe fact that the club was owned by MI13 - and was thus littered with interior and exterior surveillance, had security employed as the receptionists, and conducted thorough background checks on all membership applicants - also helped.\n\nThey reached The Aviary - a snug room with bohemian décor situated at the top of the club. With a large, north facing wall, it would have fantastic views of Soho, were it not for the complete lack of windows. \n\nThe receptionist pulled upon the door, and Helen informed her they were not to be disturbed. \n\n\"Well well, you must be Agent Coleson,\" A thick American accent boomed through the room as a large, suited man stood up from where he had been sat. \"Agent Frank Luciano, Unusual Incidents Unit. It's a pleasure to meet all of ya.\" \n\n\"Likewise, Agent Luciano,\" Helen extended her arm for a handshake. \"Allow me to introduce my colleagues, agents Dhiraj Singh and Alan Colville.\" \n\nLuciano greeted all three MI13 agents, before introducing a junior agent of his own, Harry Keaton. Helen's first thought was that he looked so green he could be here on work experience. Luciano quickly breezed past this introduction - Keaton had not been brought along to be heard, \"I had a handover with Cal, Agent Peterson, before he left. He sung your praises.\" \n\n\"That's lovely to hear, I was sad to hear of his reassignment.\" The latter half of Helen's sentence was utter bollocks. Calvin Dern, Luciano's predecessor, was a complete bastard, and not someone one could do easy business with. Her current ploy would never have worked with him.\n\nBoth sides gathered round the table in the centre of the room. With introductions done, they moved on to matters of protocol. Arranging meetings, sharing intelligence, updates on current situations and known paranormal occurrences. Helen instructed Dhiraj to inform on the latter subject:\n\n\"Well, we've got a cracking smorgasbord for you today,\" Dhiraj opened a binder of documents on the centre of the table. \"In York, we've got a ghostly Roman legion marching up and down the streets every full moon, waking up the residents. In Sheffield, we have an aggressive golem made of molten steel which we currently believe to be decades worth of industrial decline made corporeal, animate and angry. And lastly, we have whatever //this// is on the bottom of the Mersey.\" Dhiraj spun the folder round and pointed to a photo of a large, glowing purple crevice on a riverbed. \"I won't be getting a ferry cross there anytime soon.\" Luciano looked confused at Dhiraj's final comment, clearly unfamiliar with the song. Helen made a mental note to speak to Dhiraj about his conduct in external meetings tomorrow.\n\nLuciano responded with information on threats they were monitoring. Rumours of an Are We Cool Yet? collective forming in Leith region of Edinburgh, and radiation fluctuations occurring down the prime meridian. Nothing on the group primarily playing on Helen's mind. They went through the meeting at pace, editing their working practices in places to better suit Luciano's approach. Helen was far more accommodating than usual, which was, she was willing to admit, an attempt at pure sycophancy. They reached the end of their agenda, and Luciano went to move their discussion to a close. Helen braced herself, and spoke up:\n\n\"One more thing.\"\n\n//This is it. Last time for us to back out of this.//\n\n\"We need to talk about The Foundation.\"\n\nFrank leaned forward in his seat, maintaining direct eye contact with her, \"I'm assuming you're not referring to your own organisation here. What about //The// Foundation?\" \n\n\"They're lying to you.\" \n\nFrank was slow to respond. Helen's words hung silently in the air for a few seconds.\n\n\"I'm not quite sure what reaction you expect from me here. They're The Foundation, we're the UIU. Of course they're lying to us! We're lying to them! It's business as usual on that front.\"\n\nHelen opened her briefcase, and pulled out three manila folders, one with a red sticker, two with a yellow, as she responded to him. \"That all goes without saying. Yet your concern should not relate to if they're lying to you, but what they're lying about. Our understanding is that, three years ago, the UIU entered into a new data sharing arrangement with The Foundation. In return for unprecedented access to your records, you'd gain access to all but the most highly classified entries in their central database. But what they're giving you is rubbish.\" \n\nShe passed the folders across the table and continued, \"compare these to what's been shared with you.\" Agent Luciano started to read through Helen's material: a very real, very worrying Foundation database entry in the red folder, and two very fake entries which Helen had created herself prior to this meeting. A thought ran through her head - //Hedge your risk.// She pointed to the red folder, \"we're certain of this document's veracity, we've validated it in a number of ways. It should provide a very interesting alternative explanation to the incident you had to deal with in Chesapeake earlier this year. I was sorry to hear about the Bureau's losses.\" Next, she pointed to the yellow folders. \"These two, we're not so sure of. They came from the same source, but contain some details we've been unable to independently confirm.\" \n\nThey sat in silence as Frank scanned through all three files, before calmly addressing their content, \"I'd need to take these away, verify them through our own protocols. It's not that I distrust you, but you know how it is - I'm assuming there's no point in asking for the source of these?\" Helen nodded in response, and Frank continued, \"then, as I sit here now, for all I know someone's playing a prank on you. Again, no offense.\" \n\n\"None taken,\" Helen smiled back. None taken indeed. Frank was good, he had played this whole encounter as cool as one could, but Helen had spied something as he read through the genuine article - a twinge of concern, a slight curl of his upper right lip. He was too good an agent to assume the file was real, but the extent of The Foundation's deception it outlined was too large to ignore. A seed of doubt had been planted.\n\n\"There's more,\" Helen continued, \"as the UIU have, MI13 have worked with The Foundation on numerous cases before - but we're beginning to question the extent to which they're... suitable partners nowadays. It's not just the deception.\" Helen gestured to the folders. \"As you said - that's our business, it's par for the course. But we've seen a worrying trend in our dealings with them recently. More and more, the paranormal seems to have become an integral part of them. Anomalies intrinsically linked to The Foundation, based around it. The last time I worked with them, they showed up with a bunch of magicians, they called them... oh what was it -\"\n\n\"Thaumaturgists?\" For a second, Helen was concerned it had come from Dhiraj or Alan, but no - it was from Agent Keaton, the first thing Luciano's subordinate had said all meeting. \n\n\"Yes, that!\" Helen pressed on, secure in the knowledge that the UIU agents knew what she was speaking of - she hoped Luciano would not be too harsh on him later. \"Maybe it's nothing. Maybe it's paranoia on my part. Yet I can't help but be concerned that something is... //wrong// at The Foundation's core.\"\n\n\"I thought The Foundation and Her Majesty's Foundation were close - wasn't it founded by a bunch of your alumni?\"\n\n\"That's not strictly true, and it was a long time ago. Things have developed since then.\"\n\n\"Hmm... then what are you suggesting we do about this?\" \n\n\"Nothing. Not directly. But we need to be able to stand alone, on our own two feet. We, both MI13 and the UIU, have been too reliant on The Foundation for too long to take care of the larger problems. That needs to change. Recently, I've been under political pressure to cede some of our operations to them, to let them take over some of our bases, our objects. That's going to come to you too soon. Yet if we work together, unite, we can stave this off. A rekindled Special Relationship.\"\n\n\"A rekindled Special Relationship,\" Luciano repeated Helen's words, he seemed to mull them over as he did, \"and what would this look like?\"\n\n//Appeal to national pride.//\n\n\"It would look like the good old days,\" came Helen's reply. \"Working side by side for the greater good, protecting our nations' citizens and security. Greater collaboration, a pooling of resources and intel. It's difficult to make the case for financial aid to The Treasury when we can't even tell them what we //do//, so there may need to be a discussion of financials...\"\n\nLuciano chuckled, \"a 21st Century paranormal Marshall Plan.\"\n\nHelen smiled, he seemed to have taken the nostalgia bait. \"I suppose you could frame it that way.\" \n\n\"Leave it with me. I'll see what I can do.\" \n\nAnd that was the last thing said on matters of work. They stayed in the room for 20 minutes more, and the tone softened. Both sides' subordinate agents became more vocal, and engaged in conversation. Luciano spoke of missing the dining in Istanbul; Helen recommended her favourite Turkish restaurant, situated just by Old Street station. Dhiraj brought up the topic of American Football, a conversation Helen was more than happy to sit out. Eventually, time beckoned, and the two groups of agents said goodbye on what appeared to be warmer footing - it was too soon to tell whether or not this was only superficial. As coats were pulled on, Frank Luciano had one more thing to say: \"hey, so I've err, I've got one more question...\"\n\n\"Go ahead,\" Helen said, \"we're all ears.\"\n\n\"So have you folks... nah, forget about it,\" Frank trailed off, having convinced himself his question was a foolish one.\n\n\"Please, go ahead - we can stay longer if needed,\" Helen offered, hoping that the latter half of her offer wouldn't be taken up, but too polite not to say it.\n\nAs soon as Frank asked his question, Helen immediately regretted her prodding. \"Well, see it's my first time in London and I was just wondering... have you guys ever met the Queen?\"\n\nDhiraj leaned forward and whispered in his boss's ear, \"there's a cash machine 10 minutes from the office - we can swing by on the way back.\"\n\n------\n\nAll agents exited the club simultaneously, said one final goodbye, and parted ways. As soon as he was sure the UIU were out of earshot, Dhiraj piped up with a question. \"So, do you think they bought it?\" \n\nHelen was quiet, as she considered the question herself. \"We'll wait and see. I'm cautiously optimistic. I have a feeling he shares our concerns about The Foundation, its nature and its purview. As for ourselves, I think we're covered. We have plausible deniability on two of the documents, and don't need it for the genuine article.\" \n\nAlan piped up, \"the actual database entry unnerved him, as it should. It would unnerve me to find out a supposed ally had been responsible for the passing of 17 of my colleagues. Did you notice his tell? His lip would curl up.\"\n\nHelen smiled and lied, \"I did not, Alan. That's a good catch on your part.\"\n\n\"Thank you ma'am\" came Alan's response. Helen grimaced, but only internally.      \n\n\"Would you two mind taking the car without me? I may walk back to the office,\" Helen queried, knowing neither of them were foolish enough to refuse a request from their boss. \n\n\"Sure, sure - but don't forget about that twenty quid!\" Dhiraj shouted, as the team parted ways. \n\nA strange mixture of hope and doubt swirled around Helen's consciousness as she walked through London alone. \n\nHelen was no fool. Even if she had fully convinced Luciano of the need for closer collaboration and a scepticism of The Foundation, he would have to convince his higher ups, and then they'd have to convince their own higher ups. Yet, at the end of this day, she felt content that she had done what she could.\n\nWhen she started out at MI13, nearly three decades ago, she was fresh faced and naively hopeful, keen to make the world a better and safer place. It wasn't that she had //lost// her optimism, it was that she had realised that, in most scenarios, she could reach her objective or keep her ethics intact - but not both. And so, she found herself having provided a UIU agent with falsified documents in order to forge a closer relationship with the UIU. The irony was not lost on her.\n\nShe decided the walk back could be a saunter - there would be myriad emails to send and committees to update following the meeting, but this could wait till tomorrow. She walked south, through Trafalgar Square, to the bank of the Thames at Whitehall Gardens. The Royal Festival Hall could be spotted on the other side. The first Christmas after she moved to London, she bought tickets to a concert there - Prokofiev if she recalled correctly. She could only afford balcony seats with a restricted view, but view mattered not when it came to music. \n\nWhat would her younger self have made of her actions today? Would she be impressed, disgusted? Would a new partnership between MI13 and the UIU emerge, and would it be beneficial to both parties? Was she right to have done what she did? \n\nIn this moment, Helen could provide answers to none of these questions. \n\nAll she could hear was the tide of the river, lapping softly against the embankment. And whilst the river was soothing, it too could provide no answers at all.\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image WMB.jpg style=\"width:100%;\" link=#]]\n[[/div]]\n\n------\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SIS.jpg\n> **Name:** Vauxhall Bridge from the Thames.jpg\n> **Author:** Fæ\n> **License:** Creative Commons Attribution 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Vauxhall_Bridge_from_the_Thames.jpg\n=====\n> **Filename:** ChinaT.jpg\n> **Name:** City of Westminster : Gerrard Street\n> **Author:** Lewis Clarke\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://www.geograph.org.uk/photo/5979840Oxford\n=====\n> **Filename:** WMB.jpg\n> **Name:** River Thames and Westminster Bridge, London-17Aug2009.jpg\n> **Author:** Tom Arthur\n> **License:** Creative Commons Attribution-Share Alike 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:River_Thames_and_Westminster_Bridge,_London-17Aug2009.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "art-exchange",
    "british-occult-service",
    "hmfscp",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Dysadron",
  "created_at": "2020-12-31T17:18:38+00:00",
  "updated_at": "2023-01-16T15:22:09+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "a-special-relationship"
}