{
  "title": "SCP-4884, Addendum 14-w-9",
  "content": "From the archives of the Comité d'Enquête Scientifique (CES), Paris, France, 1794.\n\nAdapted in 1908 from an original statement given by Gabrille Joseph Bonsaint, a Parisian lawyer and Jacobin club member present at the event.\n\n**Date of Occurrence:** 20 Prairial[[footnote]]June 8, 1794. Despite the formal abolition of the French Republican calendar in 1806, the CES continued to use the dating system until its 1849 consolidation into the Bureau des Phénomènes Inhabituels.[[/footnote]], Year 2.\n\n**Description of Occurrence:** During a speech by Maximilien Robespierre[[footnote]]Orator and lawyer active during the French Revolution. As a member of the dictatorial Comité de Salut Public, Robespierre oversaw the period of public executions known as the Reign of Terror, during which time nearly 17,000 Frenchmen were formally executed, as well as an unknown number killed in reprisals for previous uprisings and rebellions. Ultimately arrested and executed during the Thermidorian Reaction of July 27, 1794.[[/footnote]] at the Jacobin Club, all sources of light in the building, as well as within a roughly four-block radius, were extinguished. Despite this, the audience, including Citizen Bonsaint, remained calm. Citizen Robespierre continued to speak without hesitation.\n\nAfter approximately one minute of darkness, C. Bonsaint noticed that C. Robespierre was including words of an unknown language in his speech. C. Bonsaint later explained that he understood the words perfectly, but was unsure if he could represent them into French \"even with an entire book.\"\n\nThe emphasis of the speech shifted from civic virtue and the necessity of the ongoing Terror, to myths \"older than words, from a savage time,\" as the audience began to call back in response to C. Robespierre's rhetorical questions. An excerpt of C. Bonsaint's dictation of the speech is included below:\n\n> **Robespierre:** Around dying fires and consuming meats spoiled with rot, the ancient Greeks would speak of the myths of Cronus[[footnote]]Titan and father of the gods of Greek mythology. Famous for devouring his children to prevent his own downfall.[[/footnote]]. When they spoke of the one who devoured those who would supplant him, //a word meaning a sort of task that is inimical to the doer's sense of self, but is carried out with a grim satisfaction// (sic). They recognized the suffering that would be wrought by the gods, as each sought to satisfy their own putrid lusts and appetites, dragging the world down in their corrupted divinity. When the time came, did the Greeks drown their diseased gods, holding them trashing beneath the waters, heedless of the death throes of a great culture laid low?\n>\n> **Audience:** Yes! Yes!\n>\n> **Robespierre:** And next, they sought refuge with the god of the Christ, who lived, so they tell, as a humble carpenter. But his church was destroyed from within by those who inherited of Bacchus and Aphrodite, those traitors to god who veiled their own perversity and corruption in the language of the simple carpenter. What is to be done? Man must be made virtuous, molded into righteous though he may kick against it as a thrashing beast or infant. Are we to abandon our search for divinity, and subsist //it may be best summarized as the image of a starving child desperately clawing for hidden roots in barren ground// (sic)?\n>\n> **Audience:** //banging on floor and chairs// No!\n>\n> **Robespierre:** Then will you follow me, until the end? To feed virtue, pure and eternal, and to be fed in turn? Will you see me torn away, to become //it hurts to recall// (sic)?\n>\n> **Audience:** //more banging, crying// We will! We will!\n\nAt this time, C. Bonsaint reported that C. Robespierre emitted a strong white light from his person and clothing, such that it was unbearable to look at him. The light provided no illumination to objects other than C. Robespierre.\n\nAfter another five minutes of speaking, leading to increasing agitation from the audience, the lights spontaneously reignited. C. Robespierre stepped down from the speaker's platform and yielded the remainder of his time. When C. Bonsaint approached members of the audience afterwards, none could recall anything unusual about the speech.\n\n**Location:** Jacobin Club, Paris, France.\n\n**Follow-up Actions Taken:** None at the time. Following the death of Robespierre and the establishment of the Thermidorian government, all public copies of the speech were located and destroyed. New copies, excluding the unknown language, were then printed and redistributed throughout French archives.\n\n**Open [http://www.scp-wiki.net/scp-4884/offset/3 Addendum 89-o-15]**\n\n[[footnoteblock title=\"\"]]",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2018-07-28T11:07:17+00:00",
  "updated_at": "2020-06-25T18:42:08+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4884-3"
}