{
  "title": "SCP-1161",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1161\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1161は研究セクター-██にて、施錠された実験室内の陳列ケースに入れられ、コンピュータ(複写用)ともに保管され、常時観察されます。1日1回の変形後、Dr. ██████がSCP-1161を陳列ケースから取り出し、その内容を複写します。複写が完了したら、SCP-1161は正しく閉じられ、元の陳列ケースに入れられます。いかなる場合においても、Dr. ██████がオブジェクトに関する日課を終えるまでは、その他の人間はSCP-1161を取り扱ってはいけません。スケジュール外のSCP-1161の変化が確認された場合、直ちにDr. ██████に報告されます。\n\n**説明:** SCP-1161はページ数が変化する黒いペーパーバック本です。表紙と背の両方にある白いレタリングの施されたタイトルは、24時間毎、グリニッジ標準時の午前3:00に変化します。ただし、タイトルが\"How to\"から始まる点は変わりません。変化の起きるタイミングで本が開かれていない限り、本のタイトル・内容・ページ数はすべて変化します。本が開かれた状態で変化のタイミングを逃した場合、次のタイミングになりかつ本が閉じられている時に変化が起こります。\n\nSCP-1161は変化の後で最初に触れた人物にのみ判読可能です。それ以外の観察者には、表紙と背のタイトル以外は全て白紙に見えます。\n\n本の内容こそ日々不規則に変化しますが、全体のテーマは一貫しています。オブジェクトの内容はいつも、さまざまな行動をする上での説明となっており、非常に役立つものから全く掴みどころのないものまでさまざまなものとなっています。本の内部に印刷されている説明は極めて詳細で、たとえば物理的な動きをする際にどの筋肉を収縮させればよいか、というくらいの詳細さを持っています。説明では、およその場合目的の行動を行うための最適な技術が示されており、このことは[編集済]に関するいくつかの未知の手法の発見につながりました。説明の内容は極めて詳細ですが、詳細すぎるがゆえに並みの読者は混乱をきたします。\n\n回収後に確認されたタイトルの一部は以下です。\n\n• キャンプファイアを組み立てる方法\n• スパゲッティとミートボールを食べる方法\n• 絵画を掛ける方法\n• 御影石で飛ぶ鳥を彫る方法\n• 口笛を吹く方法\n• 女性を絞殺する方法\n• [編集済]を建設する方法\n• 机の引き出しを開ける方法\n• クロスカントリースキーをする方法\n• [編集済]方法\n• ネクタイを洗濯する方法\n• 首吊り自殺をする方法\n\n**補遺1161a:** SCP-1161の複数のバリエーションにおいて、'昇る方法'についての言及が確認されました。特に注目されるのが'情報を取り入れる方法'の最後における言及で、読者に対して'昇る方法'に詳細情報を求めるよう言及されていました。--'昇る方法'がSCP-1161のバリエーションの1つなのか、あるいは全く別の本であるのかは現在調査中です。--\n\n**補遺1161b:** SCP-1161が'木製揺り椅子を作る方法'であった時に、手書きのメモが最後のページに発見されました。メモは”次だ。お前はこの世界を大切に思っているか？”と書かれており、このメモはすべての人間が見ることが出来ました。\n\n**補遺1161c:** SCP-1161の題名の'木製揺り椅子を作る方法'の次は'昇る方法'でした。Dr. ██████が複写のために本に触れると、彼はすぐに手を引き、こわばって直立しました。呼びかけにも答えず数秒間じっと立った後、彼は座り、複写を始めるよう何度も命令されたにも関わらずそれを無視して本を読み始めました。およそ█時間読んだ後、Dr. ██████はそっと本を閉じ、強硬症状に陥った後、次の日の本の変化が起こる午前3:00ちょうどに目を覚ましました。目を覚ました後、Dr. ██████はオブジェクトに触ってからの記憶が一切ないことを主張しました。Dr. ██████の心理鑑定が予定されています。\n\nSCP-1161の主任研究者の地位は一時的にDr. ████████に移譲されました。\n\n**補遺1161d:** ████年██月██日、 Dr. ██████が彼の居住区にて頭皮に刺傷を負って倒れているところを発見されました。傷は脳まで達していました。バッテリー式ドリルが彼の手に握られていることから、傷は自分の手で付けたものであるとされました。意識が無いにもかかわらず、検査の結果、Dr. ██████の脳は超高速で情報の処理を行っていることが分かりました。\n\nEuclidへの再分類が要請されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "文書",
    "知識"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-01T16:03:22+00:00",
  "updated_at": "2021-01-10T16:11:01+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1161"
}