{
  "title": "SCP-2394",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2394\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2394は生物収容サイト-84の獣医棟で科学的に夢を見せ続けなければなりません。SCP-2394には、NP2394栄養パックを静脈に点滴してください。もしSCP-2394が突然起きることがあれば、二人以上の獣医師が速やかにSCP-2394を眠らせ直してください。\n\nSCP-2394の精神状態は、週に一度、「2394filing.exe」による神経学的ファイルにアクセスすることによって監視し、全ファイルの完全なコピーを半年に1回作成してください。SCP-2394の神経学的ファイルを変える試みは、実行の前にサイト監督者によって承認されなければなりません。SCP-2394の調査に任命された職員は常時、「2394REM.exe」によるSCP-2394の夢の監視が認可されます。SCP-2394の調査に任命されてない職員は、レベル2以上のSCP-2394の調査に任命された職員の許可なしにSCP-2394の夢の監視を行うことは出来ません。\n\nSCP-2394はいかなる時でもネットワークに接続されているあらゆるコンピューターに神経学的にアクセスされるようなことがあってはいけません。そしてネットワークに接続する前に、SCP-2394のデジタル上の意識の潜在的な兆候がないか徹底的にスキャンされなければなりません。\n\n**説明:** SCP-2394は、一匹のイエアメガエル(//Litoria caerulea//)です。SCP-2394は、普通の種と遺伝的には同一のものであり、以前のSCP-2394の捕獲者によって加えられたいくつかの点を除けば、生理学的に差異はありません。(補遺3参照)\n\nSCP-2394は複数の方法による無期限の延命のために、手術によって改造されています。SCP-2394の最も特徴的なところは、座骨の左側の上の方に位置する人工の注射跡と、もう動かなくなった異常な動力源を持つ人工の心臓です。また、SCP-2394の頭蓋骨の一番上の部分には、ファイヤワイヤー(IEEE1394)の接続端子が取り付けられています。この接続端子はSCP-2394の脳のいくつかの部分と直接つながっており、それに適切なフォーマットのソフトウェアに使用することによって脳の監視が可能です。(補遺1,2参照)SCP-2394の思考回路や行動を観察した結果、SCP-2394は知性を持つことがわかりました。\n\nSCP-2394は、以前に見たことがある場所ならば即座にテレポートすることが出来ます。SCP-2394がテレポートする仕組みはわかっていません。また、SCP-2394は、異常な器官や、同種との遺伝的つながりを持っておらず、外科的な改造による影響を受けていることは明らかです。(補遺4参照)SCP-2394は、特定の意識の元にこの能力を活性化することが出来、無意識下や夢を見ている状態ではその能力を行使することは出来ません。[[footnote]] SCP-2394は、眠っている間、何度か自身の能力を使おうとしました。これまで物理的な活性化には失敗していますが、夢内部でのテレポートには成功しています。[[/footnote]]SCP-2394の特性を再現することは出来ませんでした。そして、SCP-2394の子孫にこの能力を遺伝させる試みは失敗しており、その能力は遺伝的なものではないということが示唆されています。SCP-2394はこれまで、写真や映像の中の場所にテレポートしたことはありません。しかし、これがSCP-2394の器官の意識的な決定であるか、実際の制限であるかはまだ明らかになっていません。SCP-2394の発見時に回収した文書には、SCP-2394は自分の意志で接触してる物体や生物と一緒にテレポートすることができる、と記されています。この能力は実体による意識的な決断が必要ですが、財団によるSCP-2394にこの能力を行使させる実験はこれまで成功しておりません。SCP-2394を財団職員とともにテレポートさせる試みは、現在倫理委員会によって禁止されています。SCP-2394は現在、オーストラリア大陸、南アメリカ大陸、アフリカ大陸、アメリカ南部、アジアの中央地域特定の地域にテレポートできます。\n\nSCP-2394は直接あるいはアダプターを用いてファイヤワイヤー800ケーブルからの信号を受信可能なデバイスと神経的に接続することが出来ます。実体はダウンロード可能なドライバソフトウェアを内包しておらず、SCP-2394を外部ポートとして解釈するためにはデバイスに正常にドライバがインストールされなければいけません。[[footnote]] 適切なドライバソフトウェアがインストールされていないデバイスからのSCP-2394へのアクセスの試みは、SCP-2394を修復不能なほどに破損した外部装置になる結果を招くと考えられます。 [[/footnote]]SCP-2394が回収された襲撃時に回収されたソフトは、実験目的のために、財団技術者によってリバースエンジニアリングされ、改良されました。このドライバソフトウェアを用いる2つの別々のプログラムが開発されています。これら2394filing.exeおよび2394REM.exeの詳細は補遺1,2を参照してください。SCP-2394がファイヤワイヤーを通して外部に自分の意識を送信できるかどうかは現在わかっておりません。しかし、それができる可能性があるので、SCP-2394が自分の意識を財団のネットワークやインターネットに送信することを防ぐ予防策がとられています。\n\n**補遺1: 2394filing.exe**\n2394filing.exeは接続したデバイスにSCP-2394の意識の様々な様子をテキストドキュメントとして通訳します。そして、それらドキュメントにはそれぞれランダムに値が割り当てられており、昇順に整理されています。2394filing.exeは項目や文脈、中身に関連する特定のファイルを探し出すことを可能にする組込機能を持っています。SCP-2394は、読み込み中の時だけは常にロックされており、あらゆるファイルがSCP-2394によって加えられたり、書きかえられたり、削除されることは防がれています。SCP-2394がこのロックを解除する方法は、もしあるとしても、現在見つかっていません。\n\n**補遺2: 2394REM.exe**\n2394REM.exeによって、SCP-2394のデルタ睡眠を、視覚・聴覚フォーマットで監視することが出来るようになります。2394REM.exeはその睡眠を三次元的に表現し、利用者による操作が可能です。しかし、SCP-2394が視認できない範囲では、視認できる範囲とくらべて監視の精度がかなり落ち、SCP-2394が気付いていない音声は、毎秒5デシベルずつ音が減衰していきます。\n\n2394REM.exeを使ったSCP-2394の監視によって、SCP-2394は、自分が夢を見ていることに気づいていないことや、意識的があるときは人間からのデータの取り込みや収容を避けようとしている可能性が示されました。また、夢の中では、SCP-2394は、自身を普通のカエルのように見せますが、SCP-2394の固有の特徴が存在しないことがわかっています。\n\n**補遺3:** 回収された記録\nSCP-2394は、カオス・インサージェンシーの作戦基地への襲撃時に発見されました。SCP-2394を██年間研究した結果、彼らはSCP-2394の汎用的なソフトウェアドライバを開発し、利益のため能力を使わせるようSCP-2394を操作するプロトタイプのプログラムを利用していたことがわかりました。SCP-2394の能力は、非常に重要な職員や荷物を秘密裏にテレポートさせるために使われてきました。そのプログラムは、SCP-2394の思考回路を自動的に監視するよう設計されており、SCP-2394が決められた場所に収容されるように、脳の異常な興奮に対する安全装置[[footnote]] 特に、その部分は痛みの受容に関連していました。 [[/footnote]]が取り付けられていました。記憶の領域に関する脳の電気信号に似た回路がまた、SCP-2394が自身の能力を望まれた形で使うように利用されていました。\n\nSCP-2394は回収時に極端に苦しむ様子を見せていましたが、財団エージェントによって実体が獲得されることを防ぐために急速な脳死をもたらすよう設計された認識災害エージェントに曝露されているのが発見されまし。実体は不適切にこのエージェントに曝露し、その結果認識災害が正しく働かず極端な精神の負担が実体にかかる結果となりました。\n\n[[collapsible show=\"+ 補遺4:SCP-2394のファイルのサンプル\" hide=\"- ファイルのサンプルを開いています\"]]\n__次の型が使われます。__\n> **キーワード検索:**\n> **注:**\n> **関連する内容:**\n\n> **キーワード検索:** 古い、異なる、頭、変化\n> **注:** サンプルは、初期段階の2394FILE.exeを使って入手しました。ファイルは、SCP-2394が最初の長期デルタ睡眠に入る前に入手しました。\n> **関連する内容:** 前のように戻りたい。私違うが、他のs:Dfb\\bu#}NQ6vのように普通だ。中に隠れろ。以前傾いたせいで、異なった形で固まって、隠れることは出来ない。nJ4?KXn@v8Opsgは動かさず、x'%Q6t{j^]IlV!は頭の中深くにあって動かせない。そのときに起きて、x'%Q6t{j^]IlV!は今はいつもそこにあり、決して動かない。永遠に。いつも苦しく、そうするせいで、nJ4?KXn@v8Opsgは止まらない。nJ4?KXn@v8Opsgは止まる。お願いだ。\n\n> **キーワード検索:** 昔、自由、能力、入手\n> **注:** サンプルは、ほぼ完全版の2394FILE.exeを使って入手しました。\n> **関連する内容:** 私は、[-\\L**/UN#:I-#S ?]が助けてくれたことに対してお礼を言いたい。彼女は私に享楽的な[能力]をくれて、私は自分が覚えてるところへ行くことが出来るようになった。私は彼女に何[年]も前に会った。私は多くの[カエル]と一緒にいたのだが、私たちは[人間]によってどこかへ連れ去られていた。たくさんの人間がいて、皆が私たちを見ていたが、彼らは[怪物?]の楽しみのために1人ずつ殺された。そのときの仲間の叫び声は、決して忘れることが出来ない。\n> \n> その[夜]、私は彼女に会った。彼女はキラキラと輝いていた。そして、彼女の声のおかげで私は冷静になれた。彼女は私に自分の[能力]をくれて、私に逃げるようにいった。私は仲間を助けようとした。しかし、彼らは私を無視した。仕方なく、私は一人で帰った。\n> \n> 私は時々彼女と会った場所に帰る。毎回彼女に会って、それで話しかけようとする。しかし、彼女は答えない。仮に[-\\L**/UN#:I-#S ?]には私が必要だったら、私はそこに行き、彼女に感謝の言葉を述べるだろう。私は逆に彼女が私に話しかけてくれることを望んでいる。そうすれば、私は、彼女が自分の感謝をどれだけ理解しているかがわかるだろう。[[footnote]] SCP-2394は、夢の中で、少なくとも年に一度、中国の湖北省内を移動した記録がありました。この地域を調査したところ、SCP-████が発見されました。 [[/footnote]]\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "カオス・インサージェンシー",
    "コンピュータ",
    "両生類",
    "動物",
    "生物学",
    "瞬間移動",
    "知性",
    "電子デバイス"
  ],
  "author": "Son18Eo",
  "created_at": "2019-03-05T20:53:47+00:00",
  "updated_at": "2024-06-14T15:39:34+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-2394"
}