{
  "title": "SCP-325",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-325\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-325は標準的な30cm×10cm×10cmの鋼鉄製ボックスに収納します。このボックスは防水性で、なおかつ疎水性ゴムで目張りしなければならず、洗濯関係の設備からは距離を置いて保管するようにしてください。SCP-325の収容違反が発生した場合は、標準的な財団支給のNBC防護服を着用のうえ影響を受けたエリアに乾燥剤を散布してください。使用されたすべての乾燥剤は標準的焼却手順に従って焼却処分してください。SCP-325はどのサイトにおいても、どのSCPと同じ場所でも安全に保管が可能です。\n\n洗濯や清潔さへの必要以上の強い執着を見せた職員は拘束され、以降24時間の間、財団支給の作業服を着用させます。当該職員はその後、精神鑑定を受診しなければなりません。\n\n**説明:**  SCP-325はおもに英国で一般に販売されている██████ブランドの洗濯用洗剤の小型ボトルです。しかしそのラベルに記された「█████ █████ █████！」という商品名は████████社が現在販売しているいずれの商品とも一致しません。SCP-325には半粘性状の緑色の液体が入っており、化学組成は████████社が販売している「中性」の洗濯用洗剤のものと一致しています。SCP-325は濃縮洗剤の「バリューパック」の容器であり、現在のところ1775ミリリットルの液体が入っています。ボトルの背面に示されている使用方法のとおり、SCP-325は一度の洗濯に25ミリリットルの液体を必要とします。この使用方法には[編集済み]に関する警告も含まれています。\n\nSCP-325は通常の洗剤と同様に機能し、使用されると優れた効果を発揮します。Dクラス職員を用いた試験によれば、被験者はこの洗剤が普通のものよりもはるかに優れた効果を持っていることに気付き、通常の洗剤で洗われた衣服よりもSCP-325で洗われた衣服を好んで着用するようになります。しかし、実験室レベルの試験によれば、SCP-325で洗濯された衣服とその他のブランドの洗剤で洗濯された衣服との間に物理的もしくは化学的な差異は発見されませんでした。低レベルのミーム的危険性に関する調査は継続されていますが、その効果は使用しないことで防げるため、SCP-325は現在Safeに分類されています。\n\nSCP-325で洗濯された衣類を身につけると、被験者は最終的に不潔恐怖症や潔癖症に関係する極めて強力な偏執性妄想に取りつかれます。これらの症状は儀式的な行動を誘発し、被験者は沸騰した熱湯に手をつけたり漂白剤を飲み下すなどの過剰な洗浄行動によって自らを傷つけるようになります。現在のところSCP-325に曝露された場合の行動は5つのレベルが記録されており、下記の文書のとおり、すべての実験において、合計480時間を超える曝露は被験者がレベル4で死亡しない限り[データ抹消]というラベルに記載されたとおりの結果となっており、下記にその詳細が記述されています。\n\n下記の曝露後の行動に関する記述における時間数は曝露された時間の平均値を切り上げて示しており、誤差は±10％です。「曝露」とはSCP-325で洗濯された衣類を物理的に着用した期間を指します。\n\n**レベル1の行動**  1時間から24時間の間SCP-325に曝露された被験者は、主に衛生と清潔さに関する注意の増大が見られます。これは通常、過剰な手洗いや他者に清潔にするよう求めるような行動として現れます。この段階は通常は気付かれることなく通過しますが、SCP-325の保管場所の周辺でこうした清潔意識の増大が見られた場合、職員はただちにレベル4職員に通報しなければなりません。\n\n**レベル2の行動** 24時間から96時間の間SCP-325に曝露された被験者は、重篤な不潔恐怖症や異常な洗浄行動を見せるようになります。曝露された被験者は他者を避けるようになり、住居を出るのは缶詰食品や漂白剤などの清掃用品を買いだめする場合だけになります。インタビューによれば被験者は外の世界を「不潔」なものと見なすようになっています。\n\n**レベル3の行動** 96時間から240時間の間SCP-325に曝露された被験者は、彼らが不潔であると見なす物事すべてを完全に無視するようになり、それには外の世界も含まれます。被験者は住居内の洗浄可能なものを、それらが適切に浄化されたと見なすまで洗浄しようとします。SCP-325で洗濯されていないあらゆる衣類は拒絶され、その他の不潔とされる物品と同様に処分されます。被験者は通常、焼却によって物品を処分しますが、それ以外の方法を取ることもあります。この時点から、被験者はSCP-325で洗濯された衣類のみを着るようになります。\n\n**レベル4の行動** 現在、この段階が財団にとって最も有益であり注目すべきものとなっています。240時間の曝露後、被験者は自分の血液を洗剤として使うために自らを切断します。漂白剤のようなそれ以外の洗剤が加えられることもありますが、そうした行動は一般的ではなく曝露された被験者のおよそ80％は血液のみを使います。被験者から得られた血液はあらゆる汚れの洗浄において100％の効率を示します。このメカニズムは今のところわかっていませんが、SCP-███およびSCP-███の生産物を用いた試験は良好な結果であり、収容違反があった際の清掃作業に役立つものと期待されています。\n\nこれまでのところこの血液の組成の完全な分析は成功していませんが、試験によれば[データ削除済]が血流内に存在しているということです。さらなる試験を行う際は様式325-T1を担当のレベル4研究員に提出しなければなりません。\n\nほとんどの被験者（およそ70％）はレベル5に進む前に失血もしくは衰弱によって死亡します。\n\n**レベル5の行動** 被験者が480時間以上の曝露を受けると、彼らは[データ削除済 - 報告書325-E1を参照]となり、██名の民間人と█名の財団職員の死を引き起こしました。この現象はSCP-325のラベルに詳細な警告が記されており、そのコピーはレベル3以上のクリアランスを持つ研究者のみ閲覧可能です。\n\n████████社からはSCP-325を製造した記録は発見されませんでしたが、その製造施設の生産工程に[編集済み]が混入されている場合を考え、1名の潜入エージェントが従業員として潜伏しています。エージェント█████████はSCP-325の製造が確認されるまでは潜伏を継続します。財団の管理外で発見されたすべてのSCP-325個体は最寄りの財団サイトで検査を行った後、すべて焼却処分されています。\n\nフィールド・エージェントおよび機動任務部隊はレベル3以上の曝露の症状を呈していると確認された民間人を終了することが許可されています。レベル2の患者が確認された場合は収容し、最寄りの財団サイトに移送します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "容器",
    "液体",
    "生物災害",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-11T17:06:06+00:00",
  "updated_at": "2021-01-10T16:07:07+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-325"
}