{
  "title": "SCP-2026-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2026-JP - サグラダ・ファミリア(遺伝子組み換え)\n**著者:** ©︎[[*user 0v0_0v0]]\n**作成年:** 2020\n[[include credit:end]]\n**アイテム番号:** SCP-2026-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在SCP-2026-JPの発生地点は封鎖され一般人の立ち入りが禁じられます。発生したSCP-2026-JPは成長が完了しだい即座に担当職員が収穫し適切な手入れを行った後、サイト-8129の食品保管庫に冷凍保存されます。\n\n発生地点にSCP-2026-JP-2が出現した場合、即座にSCP-2026-JPをSCP-2026-JP-2へ譲渡してください。SCP-2026-JP-2に譲渡できなかった分のSCP-2026-JPは調理して処分してください。\n\n[[include component:image-block\nname=サグラダファミリア|\ncaption=成長途中のSCP-2026-JP]]\n\n**説明:** SCP-2026-JPは██県██町██番地の空き家に隣接する畑に発生する可食性を保持する全長30cm程度のサグラダファミリアを模した食物です。発生地点である畑の土壌検査を実施した結果、周辺地域の土壌と成分の差異は確認できませんでした。\n\nSCP-2026-JPは上部の4ヶ所の塔部分から発生し、1ヶ月で完全なサグラダファミリアの形状に成長します。SCP-2026-JPの壁面内部には細かな管が存在しています。この管には水が常時流れており、SCP-2026-JPへの水分補給のために存在していると推定されています。4ヶ所の塔部分の頂点のオブジェには空気中の水素と酸素を結合し水に置換する細胞が存在しています。4ヶ所塔部分の中心にあるイトスギ(//Cupressus//)にハトが止まっているところを模した塔(以下、通称である生命の木と呼称)には葉緑体と同様に光合成を行なう細胞が集合しています。この生命の木を除去した状態で放置した場合もSCP-2026-JPは完全な状態まで成長することが可能ですが、生命の木を除去した状態で成長したSCP-2026-JPは通常のSCP-2026-JPと比べて鮮度が低下していることが判明しています。\n\nSCP-2026-JP内部には全長1~2cmのヒト(//Homo sapiens//)に酷似した見た目の生物(SCP-2026-JP-1と呼称)が存在しています。SCP-2026-JP-1は発話能力などは保持しておらず、非常に苦みの強い味がします。SCP-2026-JP-1の足裏には棘が内蔵された小さな穴が密集しています。この穴の正確な存在理由は不明ですが、SCP-2026-JPの床面をこの穴で削ることで栄養補給を行っているのではないかと推測されています。また壁面を削り内部の液体により水分補給を行うなどといった行動をしているところが確認されています。SCP-2026-JP-1により傷つけられた部分は劣化が激しくなります。発生しているSCP-2026-JP-1は総じて服を着ていますが、どこから服を生成したかは不明です。\n\nSCP-2026-JPは人物がSCP-2026-JPを摂食しようと意識している場合にのみ破壊が可能になります。SCP-2026-JPの味は個体により違い、また調理方法によっても変化します。SCP-2026-JPの表面は通常状態であると非常に硬いですが口内へ入れられる、茹でる、水につけるなどの場合に摂食可能な程度の柔らかさに変化します。また、SCP-2026-JPは身体に及ぼす悪影響などは存在せず、通常の食物と同様に胃部分で消化されます。以下は摂食実験の結果です。\n\n> __**摂食実験2026-JP-1**__\n> \n> **実験内容:** SCP-2026-JPを生でかじる。\n> \n> **担当職員:** 櫻田研究員\n> \n> **結果:** きゅうりのような歯ごたえであり、時折渋い味[[footnote]]後の研究によりSCP-2026-JP-1の味であると判明[[/footnote]]がした。全体的に微かに青臭い味がする。\n\n\n> __**摂食実験2026-JP-2**__\n> \n> **実験内容:** SCP-2026-JPを茹でる。\n> \n> **担当職員:** 櫻田研究員\n> \n> **結果:** 生の時より食感が柔らかくなった。味もうどんのような味に変化した。\n\n> __**摂食実験2026-JP-3**__\n> \n> **実験内容:** SCP-2026-JPを素揚げする。\n> \n> **担当職員:** 櫻田研究員\n> \n> **結果:** さくさくとした歯ごたえ。かなり甘い。\n\n> __**摂食実験2026-JP-5**__\n> \n> **実験内容:** SCP-2026-JPを千切りにする。\n> \n> **担当職員:** 櫻田研究員\n> \n> **結果:** 生の時より瑞々しさが増した。また、千切りにする際は豆腐のような切りごたえだった。\n> \n> **メモ:** 「摂食する」といった意思を持つことでSCP-2026-JPを破壊することは可能なようです。\n\n> __**摂食実験2026-JP-6**__\n> \n> **実験内容:** SCP-2026-JPを焼く。\n> \n> **担当職員:** 櫻田研究員\n> \n> **結果:** 炭を使用していないのにも関わらず炭の香りが漂う。中は生焼けでとてもすっぱかった。\n\nSCP-2026-JPの発生地点には1ヶ月に1度、黒い肌をした人型実体(SCP-2026-JP-2と呼称)が出現します。SCP-2026-JP-2にSCP-2026-JPを渡すと、SCP-2026-JP-2は感謝の言葉と共に消失します。\n\n**発見記録:** SCP-2026-JPは2019/10/1、██町の住民による「空き家の畑にサグラダファミリアの彫刻がなぜか増えている」といった通報により駆け付けたエージェント・御厨により発見されました。発見時SCP-2026-JPはSCP-2026-JP-2の手により育てられていました。その後SCP-2026-JP-2との交渉の結果SCP-2026-JPの栽培を財団職員が代わりに行う、定期的にSCP-2026-JP-2にSCP-2026-JPを与える、SCP-2026-JP-2に常時GPSを着用させる、という条件により収容が確立されました。\n\n以下はSCP-2026-JP-2へのインタビュー記録です。\n\n> **対象:** SCP-2026-JP-2\n> \n> **担当職員:** 尾瀬研究員\n> \n> **<インタビュー開始>**\n> \n> **SCP-2026-JP-2:** こんにちは！サグラダファミリア、回収しに来ました！\n> \n> **尾瀬研究員:** いつもお疲れ様です、ミリア[[footnote]]SCP-2026-JP-2の名称。[[/footnote]]さん。今日はこのサグラダファミリアを渡す前にいくつか質問したいことがあるのですが……構いませんか？\n> \n> **SCP-2026-JP-2:** 聞きたいこと？それはもちろん！いくらでも聞いてください！尾瀬さんには沢山お世話になっていますし！この前バッジももらっちゃいましたしね！\n> \n> **尾瀬研究員:** いやそれはGPSで……まあいいでしょう。ありがとうございます。では初めに……あなたは何者なのですか？\n> \n> **SCP-2026-JP-2:** 私は、ただの食通ですよ。あ、長くなるならサグラダファミリアのねじり焼き[[footnote]]SCP-2026-JPを水に数分漬けて柔らかくした後に手で捻り串で固定して焼いたSCP-2026-JP-2独自の料理。ほくほくとして甘い味がする。[[/footnote]]でも食べませんか？おいしいですよ！\n> \n> **尾瀬研究員:** ……ありがとうございます。[サグラダファミリアのねじり焼きを食べる。]食通、とは？\n> \n> **SCP-2026-JP-2:** いろんな星の珍しい食事をするのが趣味ってだけですけどね！例えば[聴取不可能]のアルゥトとか、モルルニェのサイトウケンジの活け造りとか……。\n> \n> **尾瀬研究員:** その、サイトウケンジの活け造りって、どんな料理なんですか？\n> \n> **SCP-2026-JP-2:** あなた達、人間？のDNAを取って、それで作った疑似生命体を生きたまま食べるんですよ！内臓が瑞々しくて暖かいのがとてもよくてですねえ……あ、ちなみにサイトウケンジのところは変わりますよ。大体1ヶ月ぐらいで鮮度が落ちておいしくなくなるから、結構変わるんですよ。ユキムラユウナ？が一番おいしかったですよ！幼体だったから、もう骨が柔らかくて！暴れないから食べやすくて、ぶちぶちと食いちぎるのが……。\n> \n> **尾瀬研究員:** わ、わかりました。もう結構です。……食事が好きなんですね。\n> \n> **SCP-2026-JP-2:** それはもう！食事は最高の生活習慣ですから！\n> \n> **尾瀬研究員:** では、このサグラダファミリアを育てていたのは、食事のためですか？\n> \n> **SCP-2026-JP-2:** そうですね！サグラダファミリアは私の中の美味しい物ランキングでもかなり上位に入る素晴らしい食べ物ですよ！\n> \n> **尾瀬研究員:** ……このサグラダファミリアは、どうやって作られたのですか？\n> \n> **SCP-2026-JP-2:** それは……いやあ、すみません。色々と品種改良を行ったので、簡潔にまとめるのは難しいといいますか……。\n> \n> **尾瀬研究員:** 品種改良、ということは元となったものが存在するということですか？\n> \n> **SCP-2026-JP-2:** はあ。それはもちろん。皆さん知ってると思いますが。\n> \n> **尾瀬研究員:** というと？\n> \n> **SCP-2026-JP-2:** あの、何でしたっけ、確か……そう、スペインという所にあるじゃないですか。見たことありません？\n> \n> **尾瀬研究員:** ええ、あのサグラダファミリアは知っています。しかしあれは食べ物ではなく建物です。\n> \n> **SCP-2026-JP-2:** ……はい？サグラダファミリアは食べ物ですよ？\n> \n> **尾瀬研究員:** ……しかし、あのサグラダファミリアを建てたのはアントニ・ガウディという人間なのですが。\n> \n> **SCP-2026-JP-2:** ああ、それはうちのお爺さんですね。\n> \n> **尾瀬研究員:** は？\n> \n> **SCP-2026-JP-2:** お爺さんも私と同じように食通でしてね。別の星から持ってきたあのサグラダファミリアとか色んな食べ物をうまい事育てるのに躍起になってたんですよ。そこでたまたま見つけた地球が結構育てる環境に適してたらしくて、人間に擬態していろいろ作ってたらたまたまサグラダファミリアが大きく成長したんですって！……でも育てる途中にお爺さん、段差でこけるっていうしょうもない理由で死んじゃって、育ててたサグラダファミリアも成長が止まっちゃって……そうだ！お礼を言わなきゃいけないのに私ったら……ありがとうございます！\n> \n> **尾瀬研究員:** えっと……なんの感謝ですか？\n> \n> **SCP-2026-JP-2:** お爺さんが死んじゃった後、サグラダファミリアをどう育てようか困ってたら、あなた達人間が育ててくれてたじゃないですか！私嬉しくって！……でも、結構時間かかりますよね、あれって。だから我慢できなくなって、サグラダファミリアをちょっとだけ削ってそのデータで遺伝子組み換えしたサグラダファミリアを作ったんですよ。この畑でひっそりと。ただなんでか人間さんみたいな寄生生物も湧いてたりして改善点はわんさかあるんですけどね……いやあ、人間さんには頼ってばっかりで……本当にありがとうございます！\n> \n> **尾瀬研究員:** あの……つまり……今建設中のサグラダファミリアは完成したら、あなたはあのサグラダファミリアを食べる気なのですか？\n> \n> **SCP-2026-JP-2:** だから、食べる気もなにも。サグラダファミリアは食べるものでしょう。あ、そうだ。完成したら皆さん出て行ってくださいね！寄生してたらいちいち取り除くの大変ですし。\n> \n> **<インタビュー終了>**\n> \n> **終了報告書:** インタビュー終了後、アントニ・ガウディの設計した部分のサグラダファミリアの壁材の一部を口に入れたところSCP-2026-JPと同じ味がすることが発覚しました。現在、サグラダファミリアの完成は先送りにされ、SCP-2026-JP-2に対しての早急な対策が必要とされています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "建造物",
    "食物"
  ],
  "author": "0v0_0v0",
  "created_at": "2020-03-01T12:35:31+00:00",
  "updated_at": "2021-05-10T03:29:58+00:00",
  "rating": 326,
  "_site": "scp-jp",
  "_fullname": "scp-2026-jp"
}