{
  "title": "A Broken Bookshelf",
  "content": "[[include :scp-wiki:theme:much-cool]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[From 120's Archives Hub]]] / [[[cool-war-2-hub|Cool War 2: Ruiz From Your Grave]]] >> A Broken Bookshelf\n[[/div]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n\"This is fucking stupid.\"\n\n\"Of course it is, it's, //hik//, art. It's moronic by nature\"\n\n\"No, no no, I mean like. //This exact thing// is fucking stupid. We are vandalizing [[[SCP-5292|the library of fucking Babel]]] or some other Bible magical idiocy, you realize? I know I don't exactly have a history of doing smart things, but after this, I swear to god, if Jesus Christ himself comes to my house at night to murder me--\"\n\n\"First of all -- yes, I know where we are.\" Trying to center the stream more at the bookshelf itself rather than just the books present within it, he continued. \"Second of all, when did you get so philosophical? You're like uh what, fucking fourteen? You're not supposed to be that way until you turn sixteen and discover communism exists. Also, LIKE I SAID FOUR TIMES ALREADY, can you focus on the bookshelf itself for god's sake???\"\n\n\"I'm literally older than you.\"\n\nContinuing to angrily shower the bookshelves with his very own piss, Lloyd Willis realized he is most likely done (even if the final droplets were still dripping onto the floor [the entire piss-dripping thing was a really annoying mechanism that literally always ruined the final acts of his performances {don't ask}]). Taking a deep breath and stepping back, he looked at his brother and then the art piece.\n\nIt was perfect.\n\n\"Just look at it, it's MAGNIFICENT.\"\n\n\"It isn't. It's literally just piss on some magical bookshelf.\"\n\n\"Picture this -- the lights go out, and I come in. But I gotta, uh, gotta give it a tittle, uhh, something Bibli-- A Broken Booksh-- no no, the uh, THE FLOOD! 'The Flood -- a true expression of one's frustration with, umm...\"\n\n\"Intelligence?\" his older brother snarkily replied.\n\n\"Oh shut up. With uh, uh, the authority of knowledge, yes. With how knowledge is only kept for the most wealthy, and uh...\"\n\n\"That's some gay communist shit.\"\n\n\"No it isn't.\"\n\n\"That's literally what communism is about you cretin.\"\n\nLloyd paused for a second, trying to give it a thought as he zipped his pants up, trying his best not to cut himself where-one-shouldn't-cut-oneself. He realized the other man was probably right, but after recognizing he is too drunk to truly confront the other intellectually, he just wiped his hands into his pants and put them in a pyramid-like shape near his chin.\n\n\"So what the hell do we do now,\" the other asked.\n\n\"I, uh, dhon't fuhkin--\"\n\n\"THERE THEY ARE!\"\n\nAs the sound of ten heavy-armed men running the two anartists filled his ears, the older Willis suddenly regained his senses, realizing they've been talking //juuuust a little// too loudly for the past couple of minutes.\n\n\"oh fuck\"\n\n\"WHAT THE FUCK DO WE DO\"\n\n\"Run Phillip, rHUN; don't ever let them take you ahlIVEE,\" Lloyd tried to finish, tripping over one of the books that were for-some-fucking-reason located on the floor of a library.\n\nAnd as the floor as hard as whatever he took that morning met his face, for the second time this day (though the first time not intentionally), Lloyd Willis lost his consciousness.\n\n----\n\n\"State your name and the group you serve for the record, please.\"\n\nAs the blinding light (which perfectly contrasted with the absolute dark around it, which he for some reason immediately noticed) of the interrogation lamp blasted Lloyd's definitely-not-rested eyes, he noticed the monotonous voice actually had a face -- but a rough and mostly uninteresting one. The same hay-like short blond hair and blue eyes with a rough chin Lloyd had seen a million times.\n\n\"Look, I'm, //hik//, not here for-- oh that's a cool pen,\" Willis said, noticing a dinosaur-shaped pen located within the pen container on the other man's desk. \"Can I, Can I uhh Can I take it? I swear I'd--\"\n\n\"State your name and the group you serve for the record, please,\" the guard repeated, this time with a sigh and rub on his visibly tired eyes halfway through the sentence.\n\n\"Look Jheremy -- can I //HIK// call you Jeremy?\" the anartist said, getting his face closer to the other man's. \"And dhon't ask where I know your name, you literally have a card with your name on it.\" He did, actually -- if one were to trust that placard, it said Lloyd's interrogator had the wonderful name and title of \"Cptn. Jeremy Cornwell, [[[secure-facility-dossier-site-120|Site-120]]]'s Defence Leader.\" \"I think I can -- I //really// need that pen. Like //HIK// all you fuhckers have around these parts are like, the uhh. the pens with Jesus Christ and Marie the Virgin or some shit like tHAT. Like I get you're mainly a religion-oriented city with that [https://en.wikipedia.org/wiki/Jasna_G%C3%B3ra_Monastery big-ass church] you've got there but fuckin. I just want a normal cool pen for fuck's--\" he tried to finish, only for an unbearable pain to meet his forehead -- he really shouldn't have drank as much as he did before they came there.\n\n\"State your name and the group you serve for the record, please.\"\n\n\"Lhoook, my nhame's Lloyd motherfuckin' Willis and I don't answer to no nobhody, mister Jeremy 'I won't give you my pen' Cornwell,\" he said, nearly vomiting half-sentence. \"Like look, I ghet it's a cool pen but you could really help a friend out here.\"\n\nPressing his pen slightly harder against the paper of his document, the interviewee marked \"Lloyd Willis\" as a member of [[[are-we-cool-yet-hub|AWCY?]]].\n\n\"What was your mission in here?\"\n\nPractically laying on the desk, the anarist reached for the dino pen. Starting to play with its T-rex head like a kindergartener, he half-coughed and half-burped, and continued. \"The uh, the fuckin, the fuckin' Critic wants to see who's good, yeah? So I...\" he bent over to the other side of his chair, looking at the door that lead to the room, noticing the flowery patterns decorating it. Immediately getting angry at whoever-the-fuck decorated the room, he continued, gesticulating heavily. \"So I put on my best pHErformence, right? And, fuckin' voilà, here's mine.\" He smiled at the pen again, putting his finger in-between its small teeth. \"WhAT d'you even need that info for, mister serIOHU--\"\n\n\"Any connections towards [[[esterberg-city-wikipedia|Esterberg]]]?\"\n\n\"Wha...?\"\n\n\"Any. Connections. Towards. Esterberg?\" Cornwell repeated, this time visibly more frustrated.\n\n\"wHAt the fuck's an Easterberg? Does the goddamned, uh fuckin, Easter Bunny -- Bunny? -- live there or some shit?\"\n\nPunching his desk, Jeremy Cornwell stood up, with boiling rage visiting his face. He took the pen out of Lloyd's hands, snapping it in half. \n\n\"Look -- this is the seventh goddamned time I am having this exact conversation this month. Can. You. Please. Answer. Me. Normally?\" he shouted, putting the remnants of the tool within the container consisting of other pens. \"I swear I'm about to break something again.\"\n\n\"Seventh? What are you, a fuckin', fuchkin child of that [[[tears-and-bone|red asshole]]] or some shit to care about seven?\"\n\n\"Every single goddamned time we amnesticize the both of you assholes, you //somehow// make it back here WITH THE EXACT FUCKING PLAN,\" he really was about to break something again. \"Just please leave me alone.\"\n\n\"Look -- I've no clue what're talkin' bout, Cap. I'm here for the first and last time. Like why would I evher want to re-do my, uh, -- [[size 75%]] what did i even call it [[/size]] -- my Flood, why would I do that, huh?\"\n\nThe captain looked at his microphone, sighing angrily, putting the voice on. \"I'm not getting anything out of him. Just give me the next one. That one's always cooperative.\"\n\nAs a second guard entered the room, Lloyd felt the familiar feeling of being dragged. He was about to fall asleep again, but the moment before it happened, he made sure to ask the only thing that truly mattered now before he could forget it.\n\n\"Okay but can I at least get that pen\"\n\n-----\n\n\"Okay so there're gonna ask you things, right?\" Lloyd said as the woman threw him out into the waiting room with his brother in it. \"But like, you cannot,\" he burped, grabbing his brother by his shoulders. \"You khannot give in, right--\"\n\n\"Yeah yeah. Just... can you not,\" he said, throwing the hands off his shoulders, looking at them angrily. \"Look. You're drunk beyond belie--\"\n\n\"I'm not. Fuckin. Dru//HIK//--\"\n\n\"Yes, yes you are,\" Phillip said, trying to get the spit from his brother's burp out of his face. \"Just. Let's get this over, yeah? Caroline's waiting for me, and I've already done too mu--\"\n\n\"Mr. Phillip Willis, please come in.\" A frustrated male voice came from within the investigation room, with a mood showing he would very much like to finish this quickly too. \"Alone.\"\n\n\"We'll talk once I'm done.\"\n\n\"Don't tHELL them shit Phillip!\" Lloyd said, throwing his fist in the air. \"They will never get us!!\"\n\nTrying to sit on the plastic chair filled with early 2010's newspapers, Lloyd nearly tripped as he felt a weird itch within his neck. Immediately recognizing the feeling as amnetics being applied, he vomitted -- this time for good -- staining the entire floor below him in whatever he ate that day. He naturally didn't remember. Nearly again tripping on the paste on the floor, he realized he can't fight against the thing within his blood any longer, and tried getting his final word out as Morpheus' grasp closed on him.\n\n\"Fuck\"\n-----\n\n\"Oh, what the fuck was that, and I mean WHAT THE FUCK WAS THAT.\" Phillip Willis audibly exclaimed, scratching his hurting head as he stood up from a pile of bottles previously filled with unidentified liquids. \"I am never letting you buy me things, you fuckhead!\"\n\nCleaning what looked like a weird mixture of vodka and beer from his apron, Lloyd joined his brother in the standing as he gently massaged his eyes with his fingers. \"Yeeeeeeeeeeeeeah I might want to not do that for a while.\"\n\nThey looked around themselves, realizing they've -- again -- woken up in a dirty alleyway. A dirty alleyway filled with trash, throwaway boxes, and homeless people. Immediately checking his phone, Phillip sighed with a feeling of immense relief.\n\n\"Thank god Caroline didn't call. I would've never explained myself.\"\n\nAs numerous honks coming from within the end of the alleyway filled their finally-awake ears, the duo started walking towards the opening. Lloyd tried looking for his phone, only to realize he had lost it. Again.\n\n\"Okay, so, we get home, and then what? I'm not gonna tell him we got drunk AGAIN.\"\n\n\"You can just. Tell him you were on an art festivity or some shit,\" his older brother said, typing something quickly into his Nokia. \"Works all the time.\"\n\n\"Hmm...\" the younger gave it a thought. \"Yeah that works.\"\n\n\"So, what the hell are we doing now, eh? The Critic's searching for the best, and I've no clue what to do for it. After [[[project-proposal-2012-120|my last exposition]]] failed, I've no clue what to do anymore.\"\n\n\"I'm like,\" he said, catching his breath. \"I'm like almost done too ACTUALLY WAIT A MINUTE.\" Lloyd said, kicking a stone into the opening filled with light they entered into. \"Okay, so, hear me out -- there's this giant-ass library run by the literal fuckin' brother of Noah down here I've heard, and...\"\n\n@@ @@\n\n[[=]]\n**<< [[[A Series Of Changes]]] | [[[cool-war-2-hub|Hub]]] |  [[[Raptor Orgies Are More Fun Than You'd Think]]] >>**\n[[/=]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "comedy",
    "cool-war-2",
    "from-120s-archives",
    "tale"
  ],
  "author": "Ralliston",
  "created_at": "2021-07-12T21:07:26+00:00",
  "updated_at": "2024-01-18T23:34:24+00:00",
  "rating": 37,
  "_site": "scp-wiki",
  "_fullname": "a-broken-bookshelf"
}