{
  "title": "SCP-460",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-460\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-460は機動部隊ミュー-13によって追跡観察され、発生した重大事案は収容されます。すべての関連情報はサイト19にて輸送、暗号化、バックアップされます。大きな外質的な事件の間、すべての職員はSCP-460の現在地から最低5マイル離れた場所に避難しなければなりません。\n\n**説明:** SCP-460は積乱雲の浮動性の塊で平均直径3.5kmです。通常、SCP-460は円状の形態を取り、その雲の形、大きさでの標準的な気象状況に影響を受けません。雲自体の構成は一般的で、凍った水(H,,2,,O)98.7%で出来ています。しかし、雲の残りの1.3%は高活性のエクトプラズムの形態でSCP-460に異常特性を与えます。\n\n通常、SCP-460は休止状態で、周辺域の風速に合った速度で浮遊します。時折、SCP-460は通常適度な人口地域の上空でその動きを停止します。一旦完全に停止すると、SCP-460のエクトプラズムは濃縮して粘着性のある雨のように落ち、最近死亡した魂が幽霊の形で物理的に現れる原因になります。この雨は主要の土砂降りの後、僅かに途切れながら天気雨を発生させます。通常、1年以内に死亡した対象を現しますが、珍しい例外もあります。人間だけでなく全ての顕現の意思を持つ感覚のある生命が幽霊として現れることが特筆すべき点です。\n\nこの方法で現れた魂はSCP-460が動かない間は完全に自立性を持ち、人生で得た性質を全て取り戻します。しかし、実際の顕現は状況に従って変化します。自然死した対象の殆どはしばしば受動的で生前のように振る舞います。横死、特に殺人と強姦の被害者は正義の化身のような幽体で現れます。SCP-460の結果で発生した死亡による更なる顕現には注意する必要があります。\n\n時間の経過により、幽体を作り出すエクトプラズムは”蒸発”してSCP-460本体へと戻ります。対象地域の気温と湿度により、この現象は数日から数週間掛かります。一旦SCP-460が再び動き始めると、すべての残っている幽体は即座に蒸発し、活動周期がやり直されます。移動状態になったあと、SCP-460は特定のパターンや傾向も無く、不定期間彷徨います。\n\n文字通りの”ゴーストタウン”が一般の報道機関に広まっているという報告があった、シベリア近郊の████において発見されました。長期間SCP-460が留まったことによるエクトプラズム幽体の数は膨大で、暴力的な性質の現在不満感を持っている魂が発生した為に大型の軍隊がこの地域の確保に必要になりました。生存した職員により現在の機動部隊ミュー-13、別名”ゴーストバスターズ”は結成されました。SCP-460は即座にKeterクラスSCPに格付けされ、更なる事案回避のためにその行動予測の研究が注がれました。\n\n**補遺:** 事案460-bと460-cの結果(及びそれら欠落)によりEuclidへと再格付けされました。\n\n------\n\n__**観察記録460-a**__\n\nミュー-13に関わる全ての報告書は以下に従い一覧、形式化されます:\n\n**対象:** エイミー・グラスコー、生前は専業主婦であり3児の母。\n**日付:** ████-██-██\n**没年月日:** ████-█-█-\n**場所:** リヴァプール、██████\n**死因:** 交通事故\n**概要:** 死亡直前の記録と幽体との比較では外見上ほとんど違いは示されませんでした。対象は生前の家へと戻り、夫と子供たちと仲直りしました。標準的な蒸発の1週間前に早期で具現化しなくなった最初の案件です。\n\n**対象:** リチャード・ベリントン、生前は埠頭管理人であり組織犯罪と関わりあり。\n**日付:** ████-█-█\n**没年月日:** ████-██-█\n**場所:** アメリカ、ニュージャージー州██████\n**死因:** 溺死\n**概要:** 幽体は全体的に対象と似ていましたが、その衣服は生前の仕事服から昔の白黒の囚人服に変化しており、左足首には足枷がはめられていました。対象は地元警察署に向かい、地元の犯罪組織のボスを起訴するための証言を提供しようと試みました。この捜査は進行中です。通常通りに非具現化しました。\n\n**対象:** アレクサンドロ・ダスコヴィッチ、生前は地元のバーの経営者。\n**日付:** -████-██-█\n**没年月日:** ████-██-██\n**場所:** ロシア、████\n**死因:** 脳外傷\n**概要:** 対象はとても鍛えたような姿の幽体で顕れ、非常に攻撃的な行動が示されました。生前の対象のバーの経営者らを襲撃し、1人は極度の外傷によって即死しました。他2人はバー店内の火災によって死亡しました。火災の原因は現在も不明です。即座に非具現化しました。\n\n**対象:** コン・ムー・シェン、生前は警察官。\n**日付:** ████-█-█\n**没年月日:** ████-█-█-\n**場所:** 中国、█████行政地区\n**死因:** 心臓麻痺\n**概要:** SCP-460がこの地域にいる間に死亡事案が発生しました。対象は幽体を捕獲しようとしましたが、幽体の本当の性質が明らかになりました。追跡のストレスにより心停止しました。対象は通常通り顕現し、初めは混乱しましたが非具現化するまで警察官として活動しました。\n\n**対象:** アレックス・グラー、生前は悪名高い連続殺人犯。\n**日付:** ████-█-██\n**没年月日:** ████-██-██ [注意、顕現の7年前に死亡しています。]\n**場所:** ドイツ、█████\n**死因:** 射殺\n**概要:** 対象の死亡前との類似点はなく、歪で不気味なノルウェーのトロールの姿に類似していました。死亡した場所、警察官によって射殺されたホテルで顕現しました。対象はホテルの顧客と職員らのほとんどを殺害し、一部は食べ始めました。ミュー-13によって即座に無力化、非具現化されました。死亡して時間が経った対象が顕現した最初の記録です。\n\n**対象:** ジェームズ・ストラザー、生前は著名な霊媒師。\n**日付:** ████-█-█\n**没年月日:** ████-█-██\n**場所:** アメリカ、ジョージア州███████\n**死因:** [データ削除済]\n**概要:** 対象はこの事態に対して彼を批判する人間に対して通知し、顕現することによって立証して見せました。早期に非具現化しました；物質界に影響を与える魂を顕現させることのできる生物の最初の例。\n\n**対象:** スポット、生前は飼い犬。\n**日付:** ████-██-█\n**没年月日:** 不明\n**場所:** アイルランド、██████\n**死因:** 不明\n**概要:** 対象は判別不能な雑種として顕現しましたが、\"スポット\"と書かれた小さな首輪を着けていました。ミュー-13が接触すると、対象は複数の隊員と戯れ始めました。対象は任務の間、ミュー-13に付き添いました。通常通りに非具現化し、対象の付き添いに好意的だったミュー-13は気力をなくしました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "天候",
    "未収容",
    "気体",
    "霊体"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T13:36:34+00:00",
  "updated_at": "2024-02-21T12:24:02+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-460"
}