{
  "title": "OHDEAR.RTF",
  "content": "[[div style=\"border:solid 5px #FFC300; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n\n**INCIDENT LOG: W-4883A Containment Breach**\n**Time: 6/4/5 A.O.Y.**\n**Location: Weasel Husbandry Facility 189**\n\n<Begin Log>\n\n//(KK-507 approaches the border of a holding area. A single WerkHoss steps in front of her.)//\n\n**WerkHoss:** Hello, friend! Look, we have nothing but trust in your intentions, but could you do me a favor and discontinue forward motion?\n\n**KK-507:** I'd like to speak to W-4883A, please.\n\n**WerkHoss:** You know what? You asked very nicely. A-plus! But I can't exactly let --\n\n**KK-507:** //(Flashes SCP ID badge.)// I'm the Arbiter. Let me through.\n\n**WerkHoss:** Maybe we should change the subject. Let's talk about what your business is with the prisoner!\n\n**KK-507:** This is one of the original Weasels who attacked Earth, right?\n\n**WerkHoss:** Correct! This naughty little fellow's going to atone for his crimes until the last star goes out. Isn't that awesome?\n\n**KK-507:** I just want to ask it some questions.\n\n**Construct:** Oh, goody! I've got the answers for you. Q: \"Are you a nasty-wasty little murderer?\" A: \"Yes.\" Q: \"Is there any hope for you?\" A: \"None whatsoev --\n\n**KK-507:** \"Hello, I am Shingles the Happy Turkey. Please deposit exactly 500 rubles into my décolletage before I call 911.\"\n\n//(Brief silence. The construct sits down.)//\n\n**Construct:** I'm sorry, but no response for that prompt is currently available in my databanks. Please hold while I forward a request to ##blue|**BLUE**## for customized output.\n\n//(The construct remains sitting. KK-507 walks behind unnoticed.)//\n\n//(She approaches W-4883A, who currently has all limbs nailed to the ground by hot iron spikes. Its entire garden has been uprooted and only scar tissue remains. Its collar is labeled \"W-4883A.\")//\n\n**KK-507:** Um, hi.\n\n//(W-4883A speaks though a voice synthesizer in its collar.)//\n\n**W-4883A:** I'm not much in the mood for conversation. Then again, nor do I have a choice.\n\n**KK-507:** You can talk? I thought you guys just used video clips.\n\n**W-4883A:** The one you call ##blue|**BLUE**## has granted us better access to your language. Call it a courtesy if you like, but this was done solely to enhance our pleas for mercy.\n\n**KK-507:** ...I see. For what it's worth, I'm sorry about what happened to you.\n\n**W-4883A:** Your compassion is illogical. ##blue|**BLUE**## is prone to exaggeration, but not about the gravity of our crimes against your race.\n\n**KK-507:** Humans are kinda stupid that way, I guess.\n\n**W-4883A:** This is obvious. \n\n//(Brief silence. W-4883A bows deeply.)//\n\nRegardless, your people deserved better.\n\n**KK-507:** What's done is done. But I'm not here to torture you. \n\n**W-4883A:** You are the Arbiter, are you not?\n\n**KK-507:** Yes, which means I've got a great deal of deciding power in whether or not this keeps happening to your people. But before that, there are some questions I have.\n\n**W-4883A:** ...again, I do not understand your compassion -- but nor do I complain about it. What do you wish to know?\n\n**KK-507:** What were you trying to do when you took over our planet?\n\n**W-4883A:** I suppose you'd understand it better with our current translators.\n\n//(Ostensibly out of respect for its mission statement, W-4883A slowly rises to as much of an upright position as it can through its nails. The two front appendages break off. It groans in pain. Thin tendrils of flesh start to regrow between the detachments and their stumps, struggling to be rejoined.)//\n\nWe, the {{**[WEASELS?!]**}} (Apologies. It would appear that your language still has no better translation for some of our words.) have been tasked by {{**[Grandma!]**}} since time immemorial to cultivate a realm of sprawling gardens. When our work is done, this realm will serve as a bountiful and serene afterlife for all creatures, regardless of their sins. \n\nYour fear of death is a logically sound response to the state of your world. But to us, death is the ultimate reward for our labors. For when we can no longer work, we awaken in this future paradise to receive our long-awaited welcome. \n\n**KK-507:** Is that why you didn't fight back against the human armies?\n\n//(It nods.)//\n\n**W-4883A:** So, too, is the fate of all those who perish by our hand, for they die to further our mission. At the moment of death, they are reborn in the future. They are first to reap the fruits of the paradise yet to come. May it never be said that {{**[WEASELS?!]**}} leave gratitude unspoken and labor unpaid.\n\n**KK-507:** Everyone you kill goes to Heaven, so it's okay.\n\n**W-4883A:** Why is there contempt in your tone?\n\n**KK-507:** Because it sounds like the justification behind nine out of every ten religious war crimes throughout history.\n\n**W-4883A:** And how many of your religions have proven their supernatural validity to the world in two hours? And you cannot deny that our paradise is real, for you have lived there while it was under construction.\n\n**KK-507:** I mean, is Heaven a place where you get nailed to the floor?\n\n**W-4883A:** Well... I make no claims that our plan //worked.//\n\n**KK-507:** Fair enough. I feel like this could have been avoided if you and the other weasels sat down and talked with the humans.\n\n**W-4883A:** I fail to see what good your constructive criticism could do after such a thorough defeat.\n\n**KK-507:** No, I mean, you obviously knew that. It would have been just common sense to explain your agenda to the humans before you invaded, right? Maybe your promise of an afterlife would have eased their worries. \n\n**W-4883A:** Again, I fail to see what good your constructive --\n\n**KK-507:** What I'm saying is that there must have been a good reason you bypassed the negotiation phase.\n\n**W-4883A:** ...that, there was.\n\n**KK-507:** What was that reason?\n\n**W-4883A:** {{**[<SFX: prolonged sigh>]**}}\n\n//(W-4883A bows its head pensively.)//\n\nIt feels wrong to tell this secret to a stranger. First, I insist that we introduce ourselves.\n\n**KK-507:** Well, I'm KK-507, Arbiter to ##blue|**BLUE**##.\n\n**W-4883A:** Come, now, we know my name is not W-4883A. My true name is {{**[Well, spank my ass and call me Charlie!]**}} -- I mean, untranslateable. \n\n**KK-507:** I don't mind my number! My mother gave it to me. And it's a lot easier than saying \"Researcher Katrina Key the 507th\" every time.\n\n**W-4883A:** A pleasure to meet you, Miss Key.\n\n**KK-507:** Same, uh, Charlie. Now, what's the secret?\n\n--W-4883A-- **Charlie:** We have seen myriad peoples and cultures in our travels and conquests. Every lifeform has their signature sin. You may have already inferred that ours is hubris.\n\nAmong our people and our allies in other realms, there is an unwritten rule when dealing with humans. \"If you wish not to lose yourself to evil, commune with humanity as little as possible.\"\n\n**KK-507:** So, you think we're evil.\n\n**Charlie:** You misunderstand me. There is no judgment here. Only those who choose to sin are true sinners. \n\nBut consider: in your old Foundation, you have encountered legions upon legions of sadistic demons from a hundred thousand different realities. Were all of them truly vicious and hateful before they discovered you? Can you say that for certain?\n\n**KK-507:** Are you saying we turned them evil?\n\n**Charlie:** Not intentionally. Let me put it this way: out of every species we have ever met, yours is the only one that never needed the concept of cruelty introduced to them by others. \n\nCruelty is the most quintessentially human concept. And it is contagious.\n\n//(The WerkHoss stands up again.)//\n\n**KK-507:** ...hold still.\n\n//(She kneels and takes off her ID badge. She places it against Charlie's collar.)//\n\n**Charlie:** What are you doing?\n\n**KK-507:** I was gonna disagree with you with words, but I'd rather prove it first.\n\n//(The collar beeps on contact with the ID card. It falls off, clattering against the ground.)//\n\nBesides, you're the first person I've found it easy to talk to, and --\n\n//(Charlie immediately juxtaposes away.)//\n\n-- fine, geez.\n\n**WerkHoss:** I am sorry, but I do not have a programmed reaction to this type of situation. Sending a query directly to ##blue|**BLUE**## for --\n\n**KK-507:** //As Arbiter, I order you not to do that.//\n\n**WerkHoss:** Oh! Very well. I will send a query requesting ##blue|**BLUE**## to ignore the query that I have already sent.\n\n**KK-507:** FUUU --\n\n//(She suddenly disappears.)//\n\n**WerkHoss:** Fantastic! That is a prompt I do have a response for! Throat clearing sound effect. \"Ooh, that's dirty!\"\n[[/div]]\n\n\n[[div style=\"border:solid 5px #EE00D5; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n[[=]]\n++ Record of Informal Disciplinary Hearing\n+++ 6/4/5 A.O.Y.\n[[/=]]\n\n//(The Arbiter suddenly materializes in the central courtyard of  ##D8CB00|**YELLOW**##.)//\n\n**KK-507:** -- UUCK!\n\n//(She looks around at her surroundings.)//\n\n//(Glancing at SCP-2591-Omega, she finds it covered with piles of boulders.)//\n\nHoo boy...\n\n//(The avatar of ##blue|**BLUE**## stands in front of the boulders, staring blankly at the Arbiter.)//\n\n##blue|**BLUE:**## I'm not mad.\n\n**KK-507:** ...okay...?\n\n##blue|**BLUE:**## It's not your fault. Their Weasel words corrupted you. It must be some kind of mental juxtaposition they've taught themselves, the ability to juxtapose ideas into brains with their --\n\n**KK-507:** Pallit, I'm just gonna go ahead and say it.\n\n##blue|**BLUE:**## Y-y-yes, you can interrupt me, that's fine! That's a human thing, right? Heh. //Humies.// You're so witty.\n\n**KK-507:** What you're doing to the Weasels is wrong. No right-minded human would stand for it. And not only that, it goes completely against the mission of the SCP Foundation.\n\n##blue|**BLUE:**## Heheh, yeah, that's the kind of thing they'd plant in your head. I'm so sorry that they're trying to lead you to your --\n\n**KK-507:** //Take off all their collars, or we're not friends anymore.//\n\n...\n\n//(The rainbow on ##blue|**BLUE**##'s paintbrush suddenly fades to black.)//\n\n...\n\n//(##blue|**BLUE**## turns away. She rests her non-brush hand against the boulders.)//\n\n##blue|**BLUE:**## ...it's fine. You're still not being punished. I would //never// punish a human, especially not my favorite human. Just to prove this isn't a punishment, I've also given the area in this pocket dimension the same healing factor as ##green|**GREEN**##.\n\n**KK-507:** Pallit?\n\n##blue|**BLUE:**## I know how safe you feel in ##D8CB00|**YELLOW**##. So I'm gonna just... have you chill here for a while, OK? Just stay here and relax until you get all the icky stuff out of your system. \n\n**KK-507:** What?!\n\n//(##blue|**BLUE**## faces the Arbiter, smiling sadly.)//\n\n##blue|**BLUE:**## Don't worry. When I come back to check on you in about a hundred years or so, none of your fellow humans are gonna be able to have self-destructive thoughts like these ever again. \n\n**KK-507:** Pallit, wait!\n\n##blue|**BLUE:**## I love you, Katrina.\n\n//(The Avatar disappears.)//\n\n//(The Arbiter stands in silence for half a minute. Her eyes turn to the open window of the conference room -- and the safety of the space under the table.)//\n\n<End Log>\n[[/div]]\n[[=]]\n++ {{[https://scp-wiki.wikidot.com/dyfscp0012/offset/8 + SCP001VIOLET.RTF]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2023-06-16T07:47:19+00:00",
  "updated_at": "2023-06-27T04:09:19+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0012-8"
}