{
  "title": "SCP-082",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-082\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 大きめに改装された武装生物収容エリア-14の居住区角の幾つかがSCP-082の封じ込めに適していると考えられています。一般的な武器はSCP-082にほとんど効果がありませんが、次の様な暗示によって簡単に協力を取り付けることができます。つまり彼はフランス王であり、収容区域は彼の保護を行なうための宮殿であるという暗示です。SCP-082と接触する人員はこの設定に気を遣い、従わなくてはなりません。部屋の清掃はDクラス人員のみが行います。\n\nSCP-082の封じ込めにあたる警備員にはクリアランスレベル2が与えられますが、直接SCP-082と接触することは控えるように命じられます。\n\n**説明:** 遺伝子的に通常の人間と変わりが無いにもかかわらず、どういうわけか（科学的作用か、ホルモン異常か、癌の影響か、あるいは超自然現象かわかりませんが）、SCP-082は巨人です。身長およそ2.4m、体重は310kgを超えており、全体として著しく不釣り合いな身体的特徴を備えています。僅かに尖りはげかかった頭部、大きな丸い顎と歯、ふくらんだ鼻と窪んだ黒い目を持ち、強靭な筋肉のためやや体重過多です。前腕は危険なほど発達した筋肉に覆われており、71cmもの太さがあります。握りこぶしの幅はおよそ30cmほどです。足は巨大ではありますが、全体のバランスを考えるとやや小さめ（男性のアメリカンサイズ14程度[[footnote]]訳注:日本の紳士靴のサイズでは34[[/footnote]]）です。肌は黒く日焼けしており、長年の封じ込めの結果としておびただしい傷に覆われています。分厚い筋肉に覆われているためX線検査をすることが難しいものの、無数の弾丸と幾つかのナイフの欠片、剣の刃までもがSCP-082の体内に残っていることが判明しています。\n\nSCP-082は自身を\"フェルナンド\"と呼び、流暢なフランス語と強く訛った英語を話します。SCP-082は非常に強い力で歯を食いしばった状態で言葉を発し、食事と歌を口ずさむ時にのみ歯を開きます。対象は主に自分が楽しむ目的で、基本的に料理あるいは食事の間にビクトリア王朝時代のものと思しき歌から現代的なクラシックまで様々な歌を諳んじます。頭髪を梳く習慣は無いようですが、ときたま散髪を行い、元々は調理用に支給された巨大包丁で髭剃りもします。髭さえも肥大化しており、1本が1ミリメートルの厚さ(シャープペンシルのグラファイトと厚さと外観が似ています)があることは注目に値します。SCP-082は歯茎から出血するほど強く歯軋りをすることがありますが、その理由は不明です。この状態は正常であると考えられています。\n\nSCP-082の態度は友好的で気軽なものです。SCP-082は長い幽閉の間に大きなワードローブを与えられており、フォーマルな服装からミリタリーファッションやピエロ、果ては女装まで様々な服装を楽しみます。新たな衣装を彼のリクエストに応じて作成します。SCP-082は礼儀正しく、時にジョークを交えながらディナーを共にしようと誘いをかけてくることがあります。しかしながら、SCP-082は食人鬼です。招待を受けた人員はそのことを常に留意しなければなりません。彼はしばしば、相手の頭を貪ることで会話を中断させてしまった無礼を謝ります。その間彼は住居を散らかします。SCP-082の歯は骨を破壊するに十分なほど強靭で、彼自身頭蓋骨を食べることを楽しんでいるように見えます。攻撃は前触れ無く行われ、最後に食人に及んだ時期と食人への渇望に関連性は無いと考えられています。\n\nSCP-082はテレビや映画で見た虚構と現実の区別がついていません。時おり、SCP-082は自身が好むハンニバル・レクターと会うことへの強い願望を示し、また全てのテレビ番組はリアリティ番組の一種であると信じています。SCP-082は記憶やパズル解読に関しては突出した知性を示しますが、寓話や皮肉、フィクションの概念を理解することができません。ただしSCP-082は嘘の概念についてはある程度の理解を示します。他人のあからさまな嘘には反応を示し、彼自身の過去について質問された際は嘘を言ってごまかします。これまでの質問によると彼の素性は、\n\n* 吸血鬼\n* ホムンクルス\n* ビッグバード\n* アンドレ・ザ・ジャイアント\n* ナポレオン\n* オベリスク（アステリックスの助手）[[footnote]]訳注:フランスで有名な漫画の主人公と助手[[/footnote]]\n* ブライト博士\n* 超人ハルク\n* アレクサンダー大王\n* キャプテン・フック\n* シャーロック・ホームズ\n* フランケンシュタイン博士\n* フランケンシュタインの怪物\n\nであるとのことです。\n\nこれらの虚言について問いただされると彼はこう言い訳します。//「だって歯を食いしばってる時は嘘しかつけないんだよ！」//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命",
    "知性",
    "肉食"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T08:02:04+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-082"
}