{
  "title": "SCP-082",
  "content": "[[include info:start]]\n**SCP-082:** 식인종 \"페르낭\"\n**저자:** [[*user FritzWillie]]\n**원작:** http://scp-wiki.net/scp-082\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n**일련번호:** SCP-082\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-082는 제14무장생물 격리구역의 확장형 주거 시설 하나에 격리되어 있다. SCP-082에게는 재래식 무기는 소용이 없으나, 간단한 역할놀이를 해주는 것만으로도 SCP-082의 협조를 이끌어낼 수 있다. SCP-082는 현재 자신이 프랑스의 왕의 역할을 하고 있다고 생각하고 있으며, 그에 따라 그의 격리 시설은 궁전과 유사한 실내 장식을 하고 있다. SCP-082와 접촉하는 인원은 이 사실에 대해 고지를 받아야 하고, 또한 이 역할놀이를 방해하지 않아야 한다. 유지관리는 D계급 인원이 전담한다.\n\nSCP-082의 감시를 담당하는 인원들은 2등급 이상의 허가를 받게 되지만, 만약 SCP-082와 직접 접촉할 경우 강등당할 것이라는 경고도 받는다.\n\n**설명:** SCP-082는 유전적으로 보았을 때 평범한 인간이다. 그러나 알려지지 않은 과정을 거쳐(화학적이나, 호르몬적이나, 질병적이나, 또는 초자연적인 과정일 수 있음), 거인이 되었다. 현재 키는 2.4 m이고, 몸무게는 310 kg이다. 머리는 탈모의 징후가 보이며, 턱이 크고, 주먹코에, 눈은 깊게 들어가 있다. SCP-082는 과체중이지만 근육의 무게가 많은 편으로, 팔뚝 둘레가 71 cm에 달한다. 주먹의 폭은 30 cm이다. 발도 크지만, 몸체의 크기에 비하면 작은 수준이다(미국 남성 사이즈로 14, 한국 기준으로는 320 mm). 피부는 구릿빛이고, 몸 전체에 많은 상처가 나 있다(그동안의 진압과 격리 시도로 인해). 대부분의 X선 사진은 근육조직이 워낙 고밀도라서 확인이 불가능했지만, 몸 전체를 스캔해 본 결과 SCP-082의 체내에는 수많은 총알들과, 심지어는 칼날 몇 개도 들어가 있는 것으로 확인되었다.\n\nSCP-082는 자신을 페르낭이라고 부르며, 아주 유창한 프랑스어와 억양 강한 영어를 사용한다. 그는 말을 할 때 이를 꽉 물고 말한다. SCP-082는 음식을 먹거나 노래를 할 때에만 이를 벌리는데, 노래는 그가 직접 만든 노래로, 대부분 빅토리아 시대의 술집에서 부를 법한 노래에서 현대풍까지의 활기찬 노래를 부르며, 주로 요리를 하거나 먹을 때에 부른다. SCP-082는 머리를 빗지 않지만, 깎기는 하며, 면도는 음식 조리용으로 제공한 큰 고기칼로 한다. 여기에서 머리카락 이야기를 하자면, 머리카락 역시 몇 밀리미터 수준(대략 연필심 굵기)의 굵기이다. SCP-082는 때때로 너무 이를 악물어서 잇몸에서 피가 나기도 하지만, 왜인지는 알려지지 않았고, 검사 시에는 그냥 정상으로 취급한다.\n\nSCP-082의 행동은 매우 우호적이고 근심이 없어 보인다. SCP-082는 몸에 큰 망토를 두르고, 다양한 옷으로 자신을 꾸미는 것을 좋아한다. SCP-082의 의상에는 기본 의상 외에도 군인의 제복이나 광대옷, 또는 여성복까지도 있다. SCP-082의 요청이 있으면 새 옷을 만들어 준다. SCP-082는 가끔 조크를 시도하기도 하며, 대부분 예의바른 태도로, 직원을 저녁식사에 초대하기도 한다. 그러나 초대받은 인원은 항상 조심해야 하는데, SCP-082는 인간을 공격해서 게걸스럽게 먹어치우기 때문이다. SCP-082는 종종 다른 사람들의 대화에 끼어드는 무례를 그들의 머리를 먹어치우고 그의 독방을 엉망으로 만드는 방식으로 사과하기 때문이다. SCP-082의 턱뼈는 뼈를 씹기에 충분히 단단하며, 주로 두개골을 씹어먹는 것을 좋아하는 것으로 보인다. 공격은 임의적이고, 우발적으로 보인다-SCP-082가 최근 식사를 했는가 안했는가는 이 공격에 아무런 영향을 주지 않는 것으로 보인다.\n\nSCP-082는 책을 읽거나 영화를 보면서 현실과 픽션을 구분하지 못하는 것으로 보인다. 가끔씩 SCP-082는 자신이 가장 좋아하는 사람인 한니발 렉터를 만나보고 싶다는 말을 하며, TV에서 방영되는 모든 프로그램이 진짜라고 믿는다. 기억력이나 문제 해결 능력은 매우 높은 것으로 보이지만, 패러디나, 풍자나, 픽션을 구분해 내는 능력은 없어 보인다. SCP-082는 최근 거짓말의 개념을 이해했고, 다른 사람이 거짓말을 하는 것을 알아채며, 자신의 과거에 대해 거짓말을 하기도 한다. SCP-082의 말에 따르면, SCP-082 자신은\n\n* 뱀파이어이며,\n* 호문쿨러스이며,\n* 빅 버드[[footnote]] 역주: 미국 TV 프로그램 세서미 스트리트의 노란 새 [[/footnote]]이며,\n* 앙드레 더 자이언트[[footnote]] 역주: 프로레슬러, 1993년 사망 [[/footnote]]이며,\n* 나폴레옹이며,\n* 오벨릭스(아스테릭스[[footnote]] 역주: 프랑스 만화 '아스테릭스'의 주인공 [[/footnote]]의 동료)이며,\n* 브라이트 박사이며,\n* 헐크이며,\n* 알렉산더 대왕이며,\n* 후크 선장이며,\n* 셜록 홈즈이며,\n* 프랑켄슈타인 박사이며,\n* 프랑켄슈타인 박사의 괴물\n\n이다. 이 거짓말들에 대해 물어보면 그는 항상, \"나는 말이 이 사이로 나올 때에만 거짓말을 한다[[footnote]] 역주: 원문은 \"But I only lie when it's through my teeth!\"으로, \"이를 벌려서 말할 때에만 거짓말을 한다\"고도 번역 가능하지만, lie through my teeth(새빨간 거짓말을 하다)라는 숙어의 변형으로도 해석 가능하다. [[/footnote]]\"고 변명한다.",
  "tags": [
    "en",
    "scp",
    "생물",
    "유클리드",
    "인간형",
    "지성"
  ],
  "author": "QAZ135",
  "created_at": "2012-10-22T05:34:07+00:00",
  "updated_at": "2024-11-27T01:47:27+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-082"
}