{
  "title": "SCP-289",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-289\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在、SCP-289はサイト-17において██████████博士の管理下にあり、5m x 5m x 5mのコンクリート製の部屋の中心に正確に存在する10cm x 10cmの台上で静止しています。これは2台のマウントカメラによって常時監視されるべきであり、もし検討が必要であると見做された場合、配信動画は記録とアーカイブ化がなされます。SCP-289は、30日おきに不必要な慣性の蓄積を避けるため、サイト-17の向こう側に存在する同一の住宅施設の方へ再配置されることになっています。このプロジェクト専属の2人のレベル3監督官による事前許可がない限り、職員はSCP-289の半径1.6メートルよりも近くに接近してはなりません。またSCP-289に接するいかなる職員も、SCP-289に関連する全ての認可された文書を読み、その能力とそれに関係する制限時間を十分に理解しておくべきです。\n\n**説明:** SCP-289は歪な形状の赤鉄鉱塊（Fe,,2,,O,,3,,）で、分析ではアルミニウム、リン、[データ抹消]、および微量の水を含むという結果が出ています。SCP-289は、時間とともに半径1.6m圏内のオブジェクトに対して慣性の作用を強化するというユニークな特性を持ちます。一定の速度を維持するオブジェクトを停止させることは非常に困難となるでしょう。同様に、静止したオブジェクトを動かすこともより困難になるでしょう。最良推定値によると、SCP-289のすぐ近くではオブジェクトの慣性が160秒毎に17％増加し、またSCP-289の活動半径から離れた後は少しずつゆっくりと時間をかけて基準レベルまで慣性が低減します。\n\nSCP-289は、カナダ・アルバータ州エドモントンで1983年に発生した一連の奇妙な交通事故の後に回収されました。█/██/1983、小型車がスピードを抑えきれず、最終的には肉屋の壁に衝突して停止するまでの17分間、市内を走り抜けました。車両内部に位置するすべてのオブジェクトは、何れもフロントガラスを突き抜けたか、車の前方まで強制的に圧縮された可能性があります。正体不明のままドライバーは現場で死亡したと発表され、最終的には幾つかの困難を伴って救急車に積み込まれました。\n\nドライバーは最初に緩い回転とブレーキを報告し、全く曲がることも止まることもできずに前方に引っ張られるような感覚が続き、病院に行く途中で救急車は前述の車と同様の運命を辿りました。救急車はノースサスカチュワン川に突入した後、停止しました。運転手が車両から脱出し、自分自身が川の対岸と周囲の森に推定30km/hで突き動かされている事に気づきました。彼はほぼ45分間木に押しつけられ続け、地面に落ちる前に彼の慣性は安定しました。SCPエージェントは、救急車の内容物を取り戻すために一週間以内で到着し、SCP-289を騒動の元であると確認することができました。SCP-289は、最終的に車両による慣性の蓄積を避けるため、ヘリコプターの下に取り付けられた長いロープの端に取り付けられてサイト-17に空輸されました。\n\n**補遺:** 適切な権限を持つ者がSCP-289の特性または相互作用を研究する場合、完全な安全手順である文書#289-01を参照しなければなりません。\n\n文書#289-01: テスト安全手順\n\nSCP-289の行動半径は、ちょうど1.6メートルです。いかなる場合でも、決してこの半径の内側に複数の人間が存在してはいけません。\n\nSCP-289に対する人間の干渉が必ずしも危険であるというわけではありませんが、厳重な時間制限が命ぜられます。財団の担当者は、90秒以上活動範囲の内側にいてはなりません。曝露している間に、担当者は慣性の蓄積を避けるため、できるだけ頻繁に彼らの速度、加速度、位置を変更することを推奨します。\n\nSCP-289の動作フィールドの対象となるオブジェクトは、自動化された手段によってフィールドに接触させるのが理想的です。長い携帯操作デバイスは許容され、制限時間違反が無い限り、特に繊細なオブジェクトや精密な調整の為に人間の干渉は許可されています。\n\n800秒以上の間、SCP-289の動作フィールド内に取り残された静止オブジェクトの取得はほぼ不可能です。同様の時間、動作フィールドの中で一定の速度を維持したオブジェクトは、減速または停止することはほとんど不可能です。このような閾値時間に達する前に、すべての実験を終了させなければなりません。オブジェクトが取り返しのつかない状況になった場合、研究者は██████████博士に申請し、SCP-289が毎月の移動プロトコルにより新しい格納容器に再配置され、申請されたオブジェクトはその慣性が通常レベルに戻った後に返還されます。\n\n保持エリアアルファから保持エリアベータへのSCP-289の再配置は、30日おきに実行されることになっています。この手順の間、121の廊下は完全に排気され、隣接する全てのドアはセキュリティレベル3のロックが掛けられる事になっています。SCP-289は、保持プラットホームから取り出され、隣接する貯蔵エリアに存在するゴム球の内一つの内部に配置されるべきです。球は移動期間中安定したままにする必要があり、0.5km/h以下の速度で向こう側の保持エリアに向かって廊下に転がす事になっています。球の停止後にはSCP-289を取り出し、新たな保持プラットホームに配置されます。",
  "tags": [
    "en",
    "safe",
    "scp",
    "岩石"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-10T10:53:35+00:00",
  "updated_at": "2024-02-21T12:29:38+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-289"
}