{
  "title": "SCP-1641",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1641\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1641の全標本は、サイト-438の弾道試験/爆発物封じ込め掩蔽壕内において飼育容器に1頭ずつ収められます。雄の幼虫には12グラム/日の鉄粉を、雌の幼虫には12グラム/日のアルミニウム粉末を与えてください。共食いを行う傾向があるため、同性の幼虫同士が接触することは認められません。\n\nSCP-1641の各々の幼虫、成虫には皿に250ミリリットルの水を入れて与え、日ごとに交換してください。成虫に与える水には、餌として（性別ごとに）微量の鉄またはアルミニウムを添加してください。SCP-1641の飼育環境は全て相対湿度を70%以上に維持してください。\n\n繁殖準備が整ったSCP-1641の成虫は、生活環を完結させるため、500グラムの鉄、鋼、アルミニウムを配置した防爆チャンバーにつがいごとに入れてください。孵化の後、全てのSCP-1641幼虫を上記の条件を維持して新しい飼育容器へと収容してください。プロジェクト管理者と、財団に任命されSCP-1641に割り当てられた鱗翅類学者によって繁殖個体群の維持に必要な個体数が決定されます。余剰とみなされた個体は全て熔融され、封じ込め下の個体の食料とされます。\n \n**説明:** SCP-1641はトラフトンボマダラ属 (///Mechanits//) の種に似た蝶の一種です。SCP-1641はその身体がほぼ全て金属で構成されているという点で異常です。雄の体は鉄と酸化鉄から、雌の体はアルミニウムから構成されています。幼虫は最大で7.5センチメートル、4グラムまで成長し、成虫は平均して翼開長10センチメートル、重量2グラムです。\n\nSCP-1641実体の平均寿命はおよそ2週間で、繁殖の後に死亡します。生活環における繁殖期には、雌雄の個体は好適な鉄とアルミニウムの塊が存在する土地を探します。交尾を行った個体は互いに抱き合い、未知の過程によりテルミット反応を開始し、自身の体を燃やし尽くします。繁殖過程から1時間以内に反応によるスラグの中から幼虫が孵化し、巣にあるものに加え、その周囲に存在するあらゆる金属源を消費し始めます。繁殖により、一つがいの成虫は平均で50頭の幼虫を生み出します。\n\nテルミット反応には酸化鉄が必要であるため、雄のSCP-1641個体には酸化を促進するための形態的適応が見られます。これには、金属を大気中の酸素と水分に曝すための大きな表面積を持った気管系などが含まれます。錆の蓄積は最終的に、雄の生命活動の継続に有害となります。そのため、高度に酸化が進んだ雄は繁殖（とそれに続く自己発火）を完遂するか、個体の構造的完全性が完全に失われるまで、徐々に狂ったように交尾相手を探し回ることになります。\n\n**回収記録:** 財団がSCP-1641に気付いたのは、コスタリカ、███████の雨季に、現地の鋳造サイトへの昆虫の侵入による大規模な機器故障、異常に多数の蝶の群れ、高度に破壊的な野火が報告された後のことです。機動観測チームが異常活動の徴候を調査するために、このサイトへ派遣されました。\n\n到着した観測チームは、建造物の一部、鋳造設備、近くの車両を含むあらゆるアルミニウムと鉄を食べ尽くす数千頭のSCP-1641幼虫を発見しました。昆虫学者による新種調査との名目で収容チームが派遣され、事件に関するあらゆる報道は抑制されました。\n  \n初期収容の努力が開始されておよそ5日後、███████の町の反対側に位置する伐採業者から機器故障に関する同様の苦情が提出され、近くでは新たな野火が報告されました。地元の火災調査団は火元を現地の木材ハーベスタと特定しました。ここではさらなるSCP-1641幼虫が発見され、無事に収容されました。伐採業者の代表は、事件のおよそ1時間前、社の電話回線に脅迫電話があったことを観測チームに報告しました。48時間以内に電話は町内のホテルまで追跡され、冶金学や蝶の形態学に関する複数の本が発見されました。詳細は文書1641-14B-31で閲覧可能です。部屋の滞在者である米国籍の男リチャード・█████████が逮捕され、財団スタッフによるインタビューが行われました。インタビューの転写は補遺1641-1を参照してください。警察、消防、保険調査員を含む全ての民間人の目撃者に記憶処理が施されました。\n\n**補遺1641-1:** \n> **回答者:** リチャード・█████████\n>  \n> **質問者:** 機動収容ユニット司令官 アレハンドロ・オルティーズ\n>  \n> **序:** 次のインタビューは、SCP-1641の性質、起源、作成の動機を認識するためA・オルティーズ司令により行われました。\n>  \n> **<記録開始>**\n> \n> **オルティーズ:** こんにちは、リチャード。私はオルティーズ司令……我々がここにいる理由は分かるな？\n> \n> **リチャード:** まあ、俺は間違ってるかもしれないが、手探りで答えるなら鋳造所と材木置場での火事について何かすることがある、って所かな。\n> \n> **オルティーズ:** そうだ。君がそれがどのように起こったのか知っていると思う。正直に話してもらいたい。君が協力すれば、これは苦痛なく簡単に終わらせられることを教えておこう。\n> \n> **リチャード:** あー、ごまかすつもりはないぜ、ボス。俺は火を着けた……いや、俺の友がやったんだ。\n> \n> **オルティーズ:** この虫のことか？\n> \n> （この時点で、オルティーズ司令は様々な発達段階のSCP-1641の写真をインタビュー机に置く。）\n> \n> **リチャード:** ああ。こいつらはMechanitis pyrotechnica。俺の子供達だよ。\n> \n> **オルティーズ:** Mechanitis pyrotechnica？君はそう呼んでいるのか？\n> \n> **リチャード:** ああ、そうだ。トラフトンボマダラに近縁な絶滅危惧種で、クソを吹き飛ばしてくれるのさ。\n> \n> **オルティーズ:** 大したものだ。どのようにそれを作ったのか教えて貰えるかな？\n> \n> **リチャード:** いーや、親父が個人的に俺に教えて、俺はそれを覚えさせられて、それで絶対に喋んなって釘を差された。\n> \n> **オルティーズ:** 君の父親が？なぜ彼は息子にこんなことをさせようとしたんだ？\n> \n> **リチャード:** 宗教的な意味があったんだろう。俺は神から与えられた使命を遂行しているのさ。\n> \n> **オルティーズ:** では、これは宗教的な声明であると？主がこんなことを望むとは思えないが。\n> \n> **リチャード:** お前らの神にとっての善行、ってわけじゃないから、俺はそれに苦心してるんだ。そうだろ？\n> \n> **オルティーズ:** （少々の沈黙）さて、なぜこのように物事を進めたんだ？私の好奇心が少し強すぎることは認めよう。\n> \n> **リチャード:** ふん、俺はこいつらにチャンスを与えたかっただけだ……鋳造所の件はただの試運転さ。ところで、あんたらの仲間があいつらを持ち去っちまったことに、俺はちょっと腹を立ててるんだ。次の群れはまた最初から作りなおさなきゃならなかった。\n> \n> **オルティーズ:** 君はこの生物が、最初の生活環で2件の森林火災を発生させたことを分かっているな？森が焼き尽くされるのを防ぐために6人の消防士が命を落としたんだぞ？\n> \n> **リチャード:** ああ。\n> \n> **オルティーズ:** 君は君の神様がこんなことを許すと思うのか？\n> \n> **リチャード:** 消防士のことか？ちっとも気にしないだろうね。ええと、木については、分からんが、気にしないと思いたいね。ああ。\n> \n> **オルティーズ:** どうしてそう言える？これ以上の被害を防ごうとすべきだったのでは？\n> \n> **リチャード:** ふん、神も分かってくれるだろうと思ったんだ。結局、森の木が少々焼けたからといって、それが何だっていうんだ？\n>  \n> **<記録終了>**\n>  \n> **結:**インタビューの後、異常な残留効果や後遺症を受けていないか判断するため、リチャード・█████████に対して一連の検査が行われました。これが完了して管理スタッフの満足の行く結果が得られた後に、SCP-1641の作成とその後の出来事に関するリチャード・█████████の記憶は抑制され、放火を行ったという偽装記憶に置換されました。ホテルの部屋にはこれに対応する証拠が埋め込まれました。その後、彼はコスタリカ、███████の警察機構に引き渡され、強固なカバーストーリーによって終身刑を宣告されました。財団によるリチャード・█████████の監視は無期限に継続されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "チョウ",
    "昆虫",
    "炎",
    "生命",
    "空中",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-17T22:32:25+00:00",
  "updated_at": "2024-02-21T12:32:49+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1641"
}