{
  "title": "ハチ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**前書き:** 以下の文章は████ █の日記から構成されています。███████は現在SCP-████-3と呼ばれています。回収の際、図案化された蜂の形に整えられたいくつかの場所を除き、日記のカバー全体が黒の油性マジックで覆われていました。ここでは各ページを別々に一覧化しています。\n\n------\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:300px; border:0;\"]]\n|||| [[image bees.png width=\"300px\"]] ||\n[[/div]]\n\n> 3月17日\n> \n> 今日、俺はこの--日記--芸術品まがいのノートとかいうやつを買ったんだ。--なぜだかよく分からんが--████████のレジがキュートだと思ったからだ、いいな？__その場で__30ドルがパーになっちまった。それと、俺のおじさんの遺産がついに整理された。//山ほどの//金はなかったが、その後クソ重たいガラクタを手に入れたんだ。とんでもなく古いガラクタだ。ひどい懐かしいだよ。\n\n[無関係な独白を削除]\n \n> 3月20日\n> \n> まだ██████から音沙汰がない。けど、彼女には双子の姉妹がいることがわかったんだ、イェイ :D\n> ███おじさんのガラクタを調べてたときに妙なことが起こった。[編集済]そしていつの間にか俺はこのトゲ刺すモノを持ち上げて腕に振り下ろす。見ると、刺し傷の跡のようなものが5個、腕に付いていた。何だよこれは？俺を刺す気配は何もなかったんだが、念のためレイド（Raid）（訳注：殺虫剤の商品名）のボトルを買ってきた。\n\n> 3月21日\n> \n> メモ：ブンブンいってるのが何なのか探し出す。//ぎりぎり//音が分かるような時でも、煙探知器のそばにいる時と同じように、俺はあの音が大嫌いだ。--アパートの管理人からは追い立てられていない。--管理人がやってきてここでは何も出来なかったと言い張っていた。守銭奴が。解決しなくちゃならないものを何もしたくないだけだぜ。十中蜂九、階段をあがる必要があるからだろ。\n\nページの残りは極端に丸々と太った人（恐らくは████████ █████、アパート管理人である█████氏の建物）の絵で埋められています。彼は「オレぁ骨太なだけだぁ」と大声で叫ぶ一方、いくつかのサブマリン・サンドウィッチを食べているように見えます。特に、彼ハチょうどマルハナバチのコスチュームを着ているようにも見えます。\n\n> 3月22日\n> \n> [無関係な独白を削除]関係ないが、今日ハチについてニュースで見た。どうも大量のハチが姿を消していて、なぜなのか誰にもわからないらしい。それで今はフルーツやらを授粉させることができないらしい（誰でもフルーツ食べているという意味だ）。俺はそれをエイリアンだったとは言っていないが、しかしエイリアンだったのだ。けどどういうわけか全部俺を刺してくる。たくさん。ハチ！ :D 俺はとてもまともじゃない。\n> \n> ブンブンいうのはまだ消えていない。どちらかといえば、うるさくなっている。害虫駆除業者もここでは何もできなかった。それから食器棚の中を探っていたときに俺は腕に他の刺し傷を作っていた。偶然なのかそれとも俺ハチょっと被害妄想になってきているのか。むぅ。\n\n> 3月23日\n> \n> 俺は黄色い雪を集めていたんだが、黄色と黒の雪の大嵐になることに気づいていなかったんだ[[footnote]]記録からは問題の日付には[編集済]ではいかなる異常な天候パターンもなかったことが示されている。[[/footnote]]。いったいどうしてまだ働いているんだ。停電すると思ったから、嵐が来る前にいくらか酒を手に入れたのは良かった。どんちゃん騒ぎだぜ！\n> ＊はぁ＊…いったい何で俺はここに引っ越してきたんだ？\n> \n> もしハチが仮定の状況から抜け出せたらどうなるんだろう？\n\n[9ページ分はさみで切り取られているように見える]\n\n> もしハチがスズメバチに我慢できなくなったらどうなるんだろう？\n> もしハチがもっと小さなハチで作られていたらどうなるんだろう？\n> もしハチがもっともっと大きなハチで作り上げられていたらどうなるんだろう？\n> もし電話をとったときに代わりにハチだったらどうなるんだろう？\n> もしハチの写真があったらどうなるんだろう？\n> もし大量のハチが飛行機に乗っていたらどうなるんだろう？\n> もし恐竜がハチに殺されていたらどうなるんだろう？\n> もし恐竜がハチだったらどうなるんだろう？\n> もしフェイスブックがハチだらけになったらどうなるんだろう？\n> もしハチがフェイスブックをハッキングしたらどうなるんだろう？\n> もし誰かが家の壁にハチのことを書いたらどうなるんだろう？\n> もしネコがハチを吐きだしたらどうなるんだろう？\n> もしハチが絵画を通じて旅行できたらどうなるんだろう？\n> もしハチが科学であり批評の対象になったらどうなるんだろう？\n> もしハチが接触感染するならどうなるんだろう？\n> もしハチピストルがあったらどうなるんだろう？\n> もしハチピストルのリロードをし忘れたらどうなるんだろう？\n> もしコンピューターのモニターがハチを生み出せたならどうなるんだろう？\n> もしハチが市民権を要求し始めたらどうなるんだろう？\n\n> もしマグナカルタがずっとハチだったならどうなるんだろう？\n> もしウサギがハチに忠誠を誓ったならどうなるんだろう？\n> もし中国のハチだったらどうなるんだろう？\n> もし日本の女子生徒のハチだったらどうなるんだろう？\n> もしハチが4次元だったらどうなるんだろう？\n> もしハチがタイムトラベラーだったらどうなるんだろう？\n> もしタイムトラベルによってハチになるならどうなるんだろう？\n> もしタイムトラベルにハチが必要ならどうなるんだろう？\n> もし爆発をハチに置き換えられたらどうなるんだろう？\n> もし映画の代わりがハチだったらどうなるんだろう？\n> もしブラックマーケットでハチを買えたらどうなるんだろう？\n> もしハワイでハチでの支払いが受け入れられたらどうなるんだろう？\n> もしマルディ・グラでビーズを投げる代わりにハチを投げたらどうなるんだろう？\n> もしハチが旅行記を書いたらどうなるんだろう？\n> もし旅行記がまさにハチならどうなるんだろう？\n> もしハチと駆け落ちしたらどうなるんだろう？\n> もしハチに軽食を出したらどうなるんだろう？\n> もし誰かがハチについて述べたらどうなるんだろう？\n> もしハチが宗教を形作ればどうなるんだろう？\n> もしその宗教が時計じかけのハチに関わったらどうなるんだろう？\n\n> もしハチが丁寧な反論をしたらどうなるんだろう？\n> もしハチが落ち葉掃きでお金をもらったらどうなるんだろう？\n> もしハチがツンドラのように冷たい人を装っていたらどうなるんだろう？\n> もしハチが夢を乗っ取っているならどうなるんだろう？\n> もしハチを夢の中でコントロールしたならどうなるんだろう？\n> もし架空のキャラクターがたまたまハチだったらどうなるんだろう？\n> もしハチがエイリアンだったらどうなるんだろう？\n> もしハチが地球の真下のハチの巣から来るならどうなるんだろう？\n> もしハチが瞬きをする間に人々を爆破できたならどうなるんだろう？\n> もしハチがスーパーヒーローだったらどうなるんだろう？\n> もしハチを通販できたらどうなるんだろう？\n> もし店がハチのセールをするならどうなるんだろう？\n> もしハチがゲイ・パレードをしたらどうなるんだろう？\n> もしハチが何も着ずにパレードに行ったらどうなるんだろう？\n> もしハチが--うっかり--わざと道路に敷き詰められたらどうなるんだろう？\n> もし俺が偶然ハチだったらどうなるんだろう？\n> もしハチが隙間のある場所ならどこでも住めたらどうなるんだろう？\n> もしハチがシークレットエージェントだったらどうなるんだろう？\n> もしハチと音楽の好みが全然違ってたらどうなるんだろう？\n\n> もし植物がハチを引き付けるためにダンスしたらどうなるんだろう？\n> もしハチが人々の周りに集まって刺したらどうなるんだろう？\n> もし誰かがハチの前に割り込んだせいでハチがまさにキレたらどうなるんだろう？\n> もしハチがWi-Fiの邪魔をできたらどうなるんだろう？\n> もしハチを数値コードで置き換えたらどうなるんだろう？\n> もしハチがハチに似ていたらどうなるんだろう？\n> もしハチが違うハチに似ていたらどうなるんだろう？\n> もしハチがまさしく映画のようだったらどうなるんだろう？\n> もしポーランドがハチの一員になれないならどうなるんだろう？\n> もしそれぞれのアニメが違う色のハチだったらどうなるんだろう？\n> もしハチが夜行性で血を吸ったならどうなるんだろう？\n> もしハチとワーウルフが犬蜂の仲だったらどうなるんだろう？\n> もし犬がハチに気づくことができなかったらどうなるんだろう？\n> もしハチがサブウーファーを持っていたらどうなるんだろう？\n> もし誰もハチが邪悪な計画をしていることに気づかなかったらどうなるんだろう？\n> もしハチが政府によって検閲されたらどうなるんだろう？\n> もし遷移金属がハチに化学反応を起こしたらどうなるんだろう？\n> もしハチが窃盗の罪をでっち上げて政治家を陥れたらどうなるんだろう？\n> もしハチが組織犯罪と繋がりを持っていたらどうなるんだろう？\n> もしハチが満月の間にうっかりヘロインに変わってしまったらどうなるんだろう？\n\n> もし誰かがハチについて本を書いたらどうなるんだろう？\n> もしハチがコンピューター音痴だったらどうなるんだろう？\n> もし俺がハチだったらどうなるんだろう？\n> もしハチが道順を読み間違えてレモンの木を殺したらどうなるんだろう？\n> もしハチが組立ラインのコンセプトの正確な説明だったらどうなるんだろう？\n> もしウィリー・ウォンカがハチのために用意されていたらどうなるんだろう？\n> もしハチがフェチズムを持っていたらどうなるんだろう？\n> もしハチが壁越しに振動して動機に気づけたらどうなるんだろう？\n> もしハチが搭乗拒否リストに載せられていたらどうなるんだろう？\n> もしハチが間違って性犯罪者登録簿に載せられていたらどうなるんだろう？\n> もしハチが精神科に殺到していたらどうなるんだろう？\n> もしハチがキツネザルになることを夢見ていたらどうなるんだろう？\n> もしハチについてのウィキがあったらどうなるんだろう？\n> もしウィキペディアがハチだったらどうなるんだろう？\n> もしハチが話の途中で俺を殺したらどうなるんだろう？\n\n最終ページの残りは、SCP-████-3のアパートに似た部屋で多数の黒い小さな点が棒人間を攻撃しているイラストでした。家具と背景も棒人間を攻撃しているものに似た小さな円で構成されているように見えます。イラストの余白は蜂割方、図案化された稲妻か「Z」の文字で埋め尽くされていました。\n\n> ドアの鍵を掛けた。 \n\n> 3月--32日--　4月？\n> \n> 思い出せない、あとでもう一度試そう。ハチ。ハチ！\n> \n> アロエを使い果たした。マウスウォッシュに使わなければならかったやつだ。驚くほど効果的だったけど、まだ出血は治ってない。█████から電話が来て木曜のハチ時にデートの約束をした。2時間前のことだ。彼女がブンブンいううるさいのを乗り越えてここに来れたのは驚いた。ああ、電話はハチだった。\n\n> 火曜日\n> \n> 16進数におけるハチ（BEE）は十進数の形にすると1646だ。俺の好きな数だ。ンなこと考えたのは誰だよ。[削除済]なんでそんなことを書いたのかわからない。俺は統合失調症でもなんでもない。無視！\n> \n> ゴッドファーザーが放送されている。途中まで、ベッドでハチを見つけるところまでは見ようと思う。TVを見ろよ。TVはハチだ[[footnote]]███████氏のアパートではリモコンが見つかったという事実にも関わらず、テレビは見つかっていない。[[/footnote]]。\n\n> 水曜日　木曜日　金曜日\n> [多数の小さな卵型が紙からなくなっている。端に少量の花粉が発見された。]\n> \n> 俺は書こうとした、といっても紙はハチだ。ウイスキーを1瓶飲んで寝ることにする。\n\n> な　ん　て　こ　っ　た\n> ハ　チ　が　そ　っ　ち　に　い　か　な　い\n\n回収の際には、以下のページは押しつぶされた蜂と人間の血液で完全に覆われていました。上記組織を除去することにより、そのページには以下のように書かれていることが明らかになりました。\n\n> 今日██████がやってきて、ハチのせいで悲鳴をあげた。今や彼女はハチだ。なんで俺はハチじゃないんだろうか。もしかして俺も？ハチは自分たちがハチだということを知っているのか？イェロー。\n> \n> かかってこい\n\n> 3月17日\n> \n> 雪はほとんど去った。道路に目を向ける。道路はほとんどハチじゃない。このほくろを診てもらえるかどうか確かめるために、病院へ向かうつもりだ。\n> ハチが車の中についてきてブレーキを切りやがった。ああ、俺はキマっちまってるのかもしれない。良かったことは病院まであと1マイルだけだったこと黙れハチども俺は--日記--記録を書いているんだ！\n> \n> 病院へ行け\n> 病院はハチだ。すでに、どうやって？ちょうど着いた。いや、待て、それハチょうど俺のメガネだ。俺のメガネはもちろんハチだった。\n> \n> 診察の予約も何もしてなかったが、看護婦はパニックチームか何かに電話して、急いで俺を医者まで連れて行った。なんと気が利くのだろう、けど実際緊急じゃあない。俺は本当にほくろを診てもらう必要があるだけなんだ。ほくろがハチじゃない限り。\n> \n> 医者は俺を診てどこも悪いようには見えないと言った。えーと、もちろん悪いところはない、ハチ以外は。あと出血、けどそれはハチに刺されたからだろう。医者はしばらくの間議論してたが、間もなく俺を追っ払った。\n\n> 3月119日\n> \n> ハチが医者を食っていたことに触れるのを忘れてた。他の医者はしばらく叫んでいたが、ハチが食べ終えたときには彼らはおおいに落ち着き、俺にサインさせて追い出した。\n> \n> した。\n> [[size smaller]]嫌だね。[[/size]][[footnote]]日記の残りの部分は鉛筆で書かれている一方、これは紙を引っ掻いて書かれているように見える。[[/footnote]]\n\n[30ページ抜けている]\n\n> 俺はハチだ。 \n\n[残りのページは白紙。]\n------\n**結び:** 今日まで、矛盾点があるにも関わらず、これは████-5事件の最も正確な報告のままです。筆跡、個人的知識、文体は████ ███████のそれと一致していますが、SCP-████-3はどのような形式の日記も書いたことに関する記憶がありません。\n\nSCP-████の収容に配属された職員はこの書類全体を読む必要があります。日記がハチである状況においては、修正された書類が支給されます。",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Kwana",
  "created_at": "2014-01-14T11:44:29+00:00",
  "updated_at": "2021-01-10T15:51:34+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "bees"
}