{
  "title": "并非所有故事都已述说",
  "content": "一丛会讲故事的树藏身于古老的森林中。他们美丽而枝条曲折，为所有愿意倾听的生灵提供庇护。他们的根深深扎在地下，让亲爱的自然母亲听到它们寂静的声音。风飞过时他们会对着西风低语，对身下的草大声讲传承百年的故事。他们讲述有一万只手臂的野兽，只有仔细观察才能看见它；他们低声谈论大鸟，它的翅膀可以遮蔽天空。\n\n当烈火覆盖大地，他们的皮肤燃毁，他们会谈起藏身于天空和遥远时光中的命运。夏天的暴风雨中，他们会予你遮蔽和温暖，悄声说着雨严厉的爱。他们会因客人的惊奇而喜悦，听鸟儿赠予他们的鸣啭。尽管这样的相逢越来越少，炎热的温度也开始变冷。不久，他们向朋友们道别，等待他们融雪后再次到来。\n\n雪融之后，鸟和树带着他们新生的孩子互相问候。然而有一年，在这片树丛的中央有一株瘦小的树，没有树承认他是自己的孩子。他破土发芽时没有哭，他无权讲述他的故事。他不对风低语，也从不跟树下的大地母亲说话。当烈火撕裂森林的土地，他的尖叫无人听闻。鸟儿不敢降落在他裸露的骨头附近或其上。他听不到被赠予其他树的鸟啭，只听见乌鸦吃完一具具尸体时刺耳的喊声。地上的野兽害怕他脆弱的根，一次也没有钻近这棵沉默的矮树。他们不敢在暴风雨中躲在他的枝条下，尖叫着说，矮树会被吹倒、活生生压死他们。\n\n他周围的树开始琢磨他到底是不是一株松树。也许他是下面的灌木丛的一部分。但如果他是的话，为什么兔子不在他的根附近挖洞呢？或许是他的根太浅，或许是附近有蜂巢，有没有可能是捕食者在他的根附近埋伏？所有的怀疑都经他们的观点找出错误加以否定。然而，树并没有停止怀疑：为什么鸟不落在他稀疏的枝条上呢？是不是它们太细了，是不是它们长满了刺，是不是它们表面有毒？又一次，所有的猜测都被否定，他们的错误也得到了解释。于是，他们决定无视那棵沉默的矮树，任他自生自灭。\n\n几年过去，这棵沉默的树长到了一匹站起来的马那么高。他的模样已经长成，一千根缠结的枝条组成一个松针的迷宫，苍郁的青绿色覆盖了他的躯体。虽然树丛里的生灵越来越不关心他，他们故意避开他，无视他在地上刨出故事和传说的根。众树在瘦小的松树周围发出嘘声，想着他的声音。他们狂笑着嘲弄他，恶毒地喊出他们对他不存在的说话方式的看法。 “癞蛤蟆”、“乌鸦一样”，树们叫喊着讥讽，直到两腿兽到来的那一天。\n\n两腿兽带着兵器，屠杀他们的远祖。树们尖叫哭喊，但两腿的狩猎者还在继续，只有它们大喊着要求树林闭嘴时才会暂停。大哭中他们的根从地表撕裂，嘎吱碎裂的树枝打中青草。更多的哭叫充斥森林，地上的野兽四散奔逃，鸟群碎成一千片，捂着幼鸟的眼睛飞去。\n\n两腿兽开着装尸体的奇异器械驶过光秃秃的林地。森林里充斥着哀嚎。青草哀哭，树苗流泪，沉默的树却一动不动。猎人们很快注意到了这棵沉默的树，但它们还有很多别的事情要做。树木一个接一个撞上地面，全都在向他们远在下方的母亲哭喊。不过，很快一切都停止了。\n\n狩猎者们瞥了一眼沉默的树，奇怪它为什么不发出一点声音。它们彼此看了看，打发其中一只去观察它。它走近那棵松树，看了一圈它低矮的根。迎接它的是一串悲伤的话，一份不献给任何人的遗愿。狩猎者们看到这些绝望的恳求时停下了。它们同情他，它们的心中空荡回响。\n\n它们拿着武器接近他，插进他年轻的躯体，为它们可能造成的任何痛苦道歉。它们缓缓划开它的根，不敢说一句话。其中一个哼着歌，躲开他双臂的鸽子的歌；另一个吹着口哨，仿佛他就是西风。它割开他的皮肤，泪水在它的树皮上成形。年轻的松树仰望天空，注意到命运在上方回转。不久，最后一刀落下，他赤裸的身体破碎，落在冰冷的地面上。他的根从岩石中升起，它们跌倒在地，安静地噼啪相碰。松树最后一次抬起头，只看见一只鹰俯视着它的身影。\n\n最后他的思想消失在黑暗里。狩猎者们把他抬起来，把他的尸体抬到工厂的空心大厅里。它们在里面剥去他的皮，把他的身体撕成一千块。它们用他的骨和肉制成精致的纸浆，用这些纸浆制成一千本写满童话的书。\n\n也许，他注定要成为一名作家。\n\n[[include :scp-wiki-cn:component:license-box\n|author=Rex Atlas\n|translator=silk_oxy\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2019连写竞赛",
    "_垃圾小说",
    "故事"
  ],
  "author": null,
  "created_at": "2022-12-14T03:23:34+00:00",
  "updated_at": "2022-12-29T14:23:39+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "not-all-fiction-is-told"
}