{
  "title": "SCP-784",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-784\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-784はゲーテッドコミュニティに偽装され、高さ3.5m厚さ0.8mの壁で囲んで侵入者を防ぎます。壁の上部には電気鉄線を配置し、ゲートは施錠されている必要があります。職員でない人間がSCP-784に侵入しようとしている場合、SCP-784住人の暴力的な反応を招く恐れがあるため、妨害せず侵入させるべきです。SCP-784から出て行く職員でない人間は拘束され、尋問の後にBクラス記憶処理を施して開放されます。SCP-784に入る職員はあらかじめ伝統的なクリスマスの衣装を着ておく必要があります。\n\nSCP-784を構成する区域は財団の観測気球により監視されます。SCP-784内に職員が侵入する必要がある場合、それらの職員はA██ P███████著「はじめてのクリスマス・キャロル」を読んで覚えておかなければなりません。SCP-784に入る前にそれらの正確性をチェックします。SCP-784の近隣に住宅開発地が存在し、かつSCP-784-1の敵対的対応を招く恐れがあるため、SCP-784内でのパトロールはノエル・イベントの間を除き非武装で行います。予測されていないノエル・イベントの発生時は、手順784-Cに備えつつSCP-784-1を可能な限り非暴力的な手段により無力化してください。\n\n**説明:** SCP-784はテキサス州████にある町の一区画です。現在のSCP-784には24戸の家屋と2つのアパートメントが含まれており、いずれも██████ブランドのクリスマス電飾が約15個/m^^2^^の密度で飾りつけられています。SCP-784は常に12～33cmの積雪で覆われていますが、SCP-784に異常気象は発生していません。\n\nSCP-784内の家屋はいずれも複数のSCP-784-1個体が居住しています。SCP-784-1の大部分は成人したヒトで、そのすべてが通常クリスマスプレゼントで送られるようなセーターを着ています。SCP-784内のSCP-784-1個体の総数はおよそ300体であると見積もられています。SCP-784-1の生殖行動は確認されておらず、新たなSCP-784-1の誕生もまた確認されていません。SCP-784-1は通常通りに加齢しているように見えますが、財団が監視した限りではSCP-784-1個体の死は発生していません。\n\nすべてのSCP-784-1個体はもっぱら、年中を通じて「クリスマス精神」に則った行動をとります。これにはクリスマス・キャロルの歌唱、キリストの誕生に関する劇の上演、エッグノッグ[[footnote]]訳注：牛乳にクリームや卵を混ぜた飲み物。クリスマスの定番飲料。[[/footnote]]を振舞う祝宴などが含まれます。これらは毎日行われていますが、同一の行動を週に2回以上行うことはありません。\n\n日中のSCP-784-1はプレゼント交換や家の飾りつけなどの作業に従事します。日没後はこれに加えて外部から持ち込まれた物品をクリスマス的なモチーフに従って、時に破壊的な形で装飾するようになります。SCP-784の近くで夜通し燃料補給を行っていた財団の輸送車両はSCP-784-1の予期せぬ反応を引き起こし、下記の干渉を受けました：\n\n* 固定されたプレハブ建築物いくつかの設置。[[footnote]]原文：Egg several in-transit prefabricated buildings.[[/footnote]]\n* ハンヴィー(ジープ)をそりへと換装。\n* 手榴弾を良く似た外見のガラス製オーナメントに交換。\n* いくつかの車両の燃料タンクを█████ブランドのエッグノッグで充填。\n* 156個の安全ヘルメットに鉄製のシカの角を溶接。\n\nSCP-784内で「クリスマス精神」を十分に体現していないとみなされた生物は、周囲4m以内のSCP-784-1個体の注目を集めます。それが動物の場合、付近の家屋からSCP-784-1個体が呼び集められ、クリスマス的なモチーフの装飾品で飾り付けられます。下記の装飾が確認されました：\n\n* 小さなベルが付けられた赤い首輪15個。\n* トナカイのツノ7個。\n* 赤い「サンタ」帽5個。\n* クリスマス用のトナカイ型全身着ぐるみ1着。\n\nSCP-784の「クリスマス精神」を満たしていない人間の被験者はSCP-784-1に襲われ、無力化された後に近くの家屋に運び込まれます。その日は被験者を発見することはできず、翌日他のSCP-784-1個体に似た装いをして家屋から出てきます。影響を受けた職員を回収する試みは、SCP-784-1集団と影響された人物の双方から非常に強い抵抗を受けます。\n\nSCP-784による「クリスマス精神」の判断基準は非常に多岐にわたります。職員の拉致及び想定される拉致の原因の完全な記録は補遺784-Aを参照してください。\n\nおよそ1ヶ月に一度の割合で、SCP-784-1はSCP-784を出て周囲のコミュニティへの侵入を試みます；これは現地の職員から「ノエル・イベント」と呼称されています。ノエル・イベントの間、各SCP-784-1個体はおよそ15mのクリスマス電飾を1本ずつ持ちます。SCP-784-1個体はこれらの電飾を近くの家屋に取りつけ、これにより家屋は飾り立てられ、SCP-784内の家屋と同様の性質を示すようになります。ノエル・イベント発生の兆候として、イベント前日の祝宴の増加、一部SCP-784-1によるエッグノッグ消費量の著しい増加、SCP-784内の装飾の増加などがあります。\n\n手順784-Cはノエル・イベントに先立って実行されます。財団職員は伝統的な「サンタ」の衣装を着用し、SCP-784出口の近くに配置されます。職員は「ウェンセスラスはよい王様」を歌い、ノンアルコールのエッグノッグをお互いに振る舞います。SCP-784-1が現れたらば、職員は鎮静剤を混入したエッグノッグを群衆に対して振る舞います。職員は友好的かつ陽気な態度を常に維持する必要があります、これはSCP-784-1がほぼ無意識状態であっても職員を誘拐する能力を示したためです。\n\nエッグノッグ配布の後は、平和と好意を示すキャロルを歌うことが推奨されています。特に「きよしこの夜」が有効であることがわかっています。SCP-784-1はこれに合わせて歌い出すことがあり、また職員は対象の選んだ歌を受け入れなければなりません。夜が更けるにつれてSCP-784-1は意識を失い始めます。意識を失ったSCP-784-1個体は他の個体によって近くの家屋に運び込まれますが、職員はこれを妨害してはいけません。SCP-784-1に対するいかなる妨害も暴力的な反応を招くとともに、すべてのSCP-784-1個体の目を覚まさせることとなります。\n\n手順784-Cの影響を受けなかったSCP-784-1個体は、門内から見えない場所で音を立てないようにして無力化されなければなりません。この個体は他のすべてのSCP-784-1個体がSCP-784に入った後で戻されます。\n\n手順784-Cが失敗した場合、エアロゾル化した催眠ガスが職員により散布されます。職員はSCP-784-1個体を拘束し、ガスが効き次第全個体をSCP-784に戻します。近隣住民からの問い合わせには標準カバーストーリー139（”酔っ払いのサッカー”）が使用されます。\n\n**補遺：**\n\n**補遺784-A**\n||~ 職員の行動 ||~ SCP-784-1の行動 ||\n|| SCP-784内をパトロールしていたエージェント・ポールセンが、近くにいたSCP-784-1個体に「ハッピーホリデー[[footnote]]訳注：原文 Happy holidays。クリスマスから新年にかけての挨拶。「メリークリスマス」と異なりクリスマスに限定されず、キリスト教的ニュアンスも無い。[[/footnote]]」と挨拶した。 || 約8体のSCP-784-1個体がポールセンを取り囲んだ。ポールセンは脱出できないまま近くの家屋に引きずり込まれた。 ||\n|| SCP-784内で夜間パトロール中のエージェント・マシューズが、「きよしこの夜」の誤った歌詞を歌った。 || 複数のSCP-784-1個体が近くにあった電飾ケーブル1本を用いてマシューズを非暴力的に無力化した。エージェント・サンダーソンの介入により大量のSCP-784-1が押し寄せ、両エージェントを押し潰した。マシューズとサンダーソンは近くの家屋に引きずり込まれ、その家屋から数日にわたってクリスマスキャロルが聞こえると報告された。 ||\n|| エージェント・アンダーソンは「サンタ」の形をした芝生飾りノームにぶつかった。アンダーソンはその後14秒間にわたって悪態をついた。 || 近くにいた3体のSCP-784-1個体がその場でアンダーソンを取り押さえた。付近の家から1クォートのエッグノッグを持った4体目が現れ、アンダーソンに無理矢理飲ませた。アンダーソンは倒れこみ、エッグノッグが持ち出された家に引きずり込まれた。 ||\n|| エージェント・ダーヴィッツは子供のSCP-784-1個体からプレゼントを贈られた。ダーヴィッツはプレゼントを受け取ったが、十分な熱意を持って反応できなかった。 || 子供のSCP-784-1個体がダーヴィッツの脚にタックルして無力化した。ダーヴィッツが意識を取り戻す前に数体の子供が付近の家屋から現れ、ダーヴィッツを家に引きずり込んだ。 ||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "天候",
    "精神影響",
    "群れ",
    "都市"
  ],
  "author": "Tanabolta",
  "created_at": "2014-05-25T10:27:18+00:00",
  "updated_at": "2021-01-10T15:54:24+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "scp-784"
}