{
  "title": "氷我のおでん",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 氷我のおでん\n**著者:** [[*user terukami]]、[[*user Xthought]]\n**作成年:** 2022\n[[include :scp-jp:credit:end]]\n\n8月の終わり、暦の上は夏。空からはしんしんと雪が降り続けていた。\n\n人類は敗北した。いや、[http://scp-jp.wikidot.com/scp-2203-jp リセット]されたと言った方が正しいのかもしれない。科学技術が発展し、自分を我が物顔で食いつぶす人間を払いのけるかのように、地球は氷漬けになった。\n\n財団はこの事態が起こることを知って何とか逃れる術は無いかと方法を探り続けた。それでも、導き出された答えは絶望だけだった。\n何とか多くの人類を救おうと努力し、地下サイトに出来る限りの文化財や書籍を運び込み、これまでの英知を後の人類に伝えようとした。食糧と水分を供給するための機構を整え、氷河に抵抗する準備を整えた。結局の所それも想定を超えた寒さに意味をなさなくなってしまったのだけれど。\n\n先に待つ絶望を知った人類は様々な対応をとった。先の見えない恐怖に耐えきれず一人で死を選ぶ人。家族や親しい人達と最期を迎えようとする人。生き延びたい一心で備えを進める人。中には、どうせ死ぬのだからと倫理を無視した行動をする人もいた。\n\nそんな彼らはきっともう凍ってしまったのだろう。今や地上に生命は残っていない。そして、地下サイトにも。\n\n「このサイトにも生存者はいないか……」\n\n[http://scp-jp.wikidot.com/author:terukami エージェント・照屋]は一人つぶやいた。凍てつき、誰もいなくなったサイトを巡って生存者がいないかを探す日々。運良く、いや、運悪く生き残ってしまった彼はそうして日々を過ごしていた。\n勿論目的はそれだけではない。ずっと同じサイトに閉じこもっていては食料だって尽きてしまう。サイトや建物を巡ってそうした物資を手に入れるのも目的の一つだ。\n今回のサイトには中々多くの物資が残っていた。持ち運べる量では無かったから、暫くはこのサイトで過ごそうか……そんなことを考えていると、視線の先にぼんやり何かがいるような気がした。\nごしごしと眼を擦ってもう一度同じ場所を見つめる。誰もいない。気のせいだったか、と照屋が溜息を漏らすと、聞き覚えのある声が背後から聞こえてきた。\n\n「このサイトも変わらねぇな……どうした、Euclidオブジェクトを見るような目で俺を見やがって。忘れちまったか、俺だよ俺……反ミームだよ！！」\n\n[http://scp-jp.wikidot.com/author:mc-shrimp エージェント・井戸田]。自分と同じ、反ミーム体質のエージェント。\n\n「井戸田さん……！」\n\n「おいおい、どうした涙目になって。そんなに反ミームに会えたのが嬉しいかい？」\n\n「嬉しいですよ！俺がどれだけ一人で……」\n\n「おいおい、落ち着け。そんな泣き虫にはガチガチの収容プロトコル、まずはSafeクラスから……」\n\nいつもはよく分からないジョークも、今日ばかりは嬉しかった。\n\n------\n\n「そうですか……やはりこのサイトの人たちも耐え切れずに……」\n\n返事の代わりに井戸田はカウボーイハットを目深に被り直した。\n\n元々地下サイトにやって来た人は多くは無かった。地上はあまりにも混乱していたのだ、地下サイトに関する情報が正しく伝わらなかったこともあるだろう。それでも希望をもってやって来た人たちと、未来を信じた職員たちが集まって、地球に対するささやかな抵抗を続けていた。\n\nそれでも地下サイトでの生活が長く続くと不安や恐れが人々を襲う。\nいつこの氷河期が終わるのか。外に戻れる日は来るのか。そもそも、食料や設備は十分なのか。このままの生活が続くとしたらどうすればいいのだ。\nそうした不安に耐えきれなくなった人々は様々に行動を始めた。外に出て他のサイトへ向かったり、他の生存者を探したり。生きる希望はいつしか先の見えない地獄に変わり始めていた。\n\n照屋がいたサイトもそうしていつしか一人になってしまった。食料も少なくなってきた頃、彼は希望を求めて旅を始めた。どれくらい移動したかは分からない。生きた他人とこうして出会うのもいつぶりか。\n\n「止められなかったのは残念だが、こうなってしまった以上反ミームに出来るのは生きていくことだけだよ。いつか氷河期が終わることを信じてね。」\n\n「そうですね。俺もいつかこの冬が終わるのを信じて足掻きますよ。ところで、俺もこのサイトに暫く滞在してもいいですか？食料備蓄も随分とあるようなんで。」\n\n「もちろん構わないよ。反ミーム以外に必要とする人はいないしね……そうだ、久々に仲間に会えたから、歓迎会を開こう！ほら、君も手伝って！」\n\n「え、えぇ？ちょっと待ってください井戸田さん！」\n\n先を行くカウボーイハットを追いかけて、照屋はトコトコと歩き出した。\n\n------\n\n「さぁ！しばらくは祝うこともないだろうからパーッとやろうじゃないか。」\n\n机の上には何種かの食べ物と、酒が並んでいる。その横には[http://scp-jp.wikidot.com/scp-2837-jp 鍋]が並んでいた。\n\n「何ですか、この鍋は。よく分からないものが煮られてますけど。」\n\n「さぁ？とりあえず食べ物が入っているから持ってきたんだ。まぁ、食べてみたらわかるさ。反ミームでもない限りね。」\n\nそれもそうだと思い鍋に向き直る。ぐつぐつと煮られている鍋の中には、大根や卵、色々な練り物が入っていてとても美味しそうだ。大根らしき物体を取り出して、皿に載せる。\n二つに割ると、じゅわっと染み込んだ汁があふれ出す。湯気を纏ったそれを口にする。\n\n「……美味い。」\n\n出汁の味と、大根の甘みが口の中に溢れて、得も言われぬ幸福感に包まれる。寒い中歩き続けてきた体に暖かさが染み渡る。\n\n「なにかは分からないですけど美味しいですよ。井戸田さんも。」\n\n「あぁ、頂くよ。……うん、美味しいな。これには酒が合うんじゃないか？」\n\n確かにそうだと考え、目の前の一升瓶に手を伸ばす。せっかくだから燗で呑みたいところだけれど、と贅沢な考えをしていると、目の前に[http://scp-jp.wikidot.com/scp-1538-jp 酒燗器]があることに気が付いた。\n\n「えーと、設定温度は……1600℃？これもオブジェクトか？」\n\nまぁ普通の温度も設定できるようだし、何か起こってもどうせ誰にも迷惑にはならない。今や正常性なんて雪の下に埋まっている。\n\n「井戸田さん、このサイトって電気は生きてますよね？」\n\n「あぁ、幸い。」\n\n牛乳と[http://scp-jp.wikidot.com/scp-2639-jp ウイスキー]を混ぜ合わせている井戸田を横目に、酒を熱燗に温める。温まった徳利を酒燗器から外して、日本酒を盃に注ぐ。\n\n「それじゃあ、乾杯！」\n\n盃とコップを当てて、ゆっくりを酒を流し込む。\n\n「はぁ……」\n\n身体が芯から温まる。甘口の酒らしくほのかな甘みが口に広がって、すっきりとした飲み口が心地いい。\n続けて鍋から牛すじらしきものを出して、つまむ。ぷにぷにした触感と肉のうまみに、ついつい酒が進む。\n\n「酒なんて久々ですよ。ましてや、暖かいものなんて。……井戸田さんのそれ、煮物と合いそうには見えませんが。」\n\n厚揚げらしきものを食べながら、カクテルを呑んでいる井戸田に話しかける。\n\n「そりゃあ、反ミームはなかなか会え（合え）ないものだからね……」\n\n「なんかいつにも増してギャグのキレが悪いですよ。もう酔ったんですか？」\n\n「まさか……と言いたいところだが、今日は久々に人に会えた勢いで、酒の回りも早いな……せっかくの機会なのに、ガチガチの収容プロトコルも披露できやしない。」\n\n「これから井戸田さんのギャグにもしばらく付き合いますから、今日は我慢してください。」\n\nそんなことを言っている照屋も、既に顔は赤らんできていた。体が温まってきているのを感じながら、照屋は箸を動かしてつまみを選ぶ。\n真っ赤に煮えている蛸を取り出す。自分もこれくらい赤くなっているかも、なんて酔った時特有のくだらないことを考えて口に運ぶ。過酷な海を生き抜いてきただけのうまみが詰まっていて、いくらでも噛み続けられそうだ。今ではこうした魚たちは分厚い氷と雪の下に閉ざされてしまったんだなと考えると、飲み込むのが殊更もったいない。\n\n煮物をつつきながら酒を呑む。昔は一種当たり前の光景だったこれも、今では雪の下に埋もれてしまった景色だ。\n\n「……井戸田さんは、諦めないんですか。みんな、いなくなってしまいましたが。」\n\nそう聞かれた井戸田は、フッと笑ってグラスを傾けた。\n\n「反ミームは元々孤独なものだからね。こちらから声を出さなければ、気づかれることも、認識してもらえる事すら出来ない。君もそうじゃなかったかい？」\n\n「確か、に。……孤独に慣れている俺たちだから、こうやって生きていけるのかもしれません。だけど……」\n\n練り物をつまんで酒を流し込む。話しながら呑んでいるうちにすっかり気分は高揚していた。\n\n「それも、こうして思いを分かってくれる人がいてこそですから。反ミームだからって、いつの間にか消えないで下さいよ、反ミーム師匠？」\n\n我儘なセリフだとは照屋にも分かっていた。そんな我儘も受け入れて、反ミーム師匠は笑った。\n\n「もちろん、反ミームは見栄（見え）ないからね。惨めでも苦しくても、なんとか足掻いて生きていくさ。……さて、宴を盛り上げるには余興が必要だ。収容違反に飢えているオブジェクト達にガチガチの収容プロトコル、まずはSafeクラスから……」\n\nいつものようにしんしんと雪が降り続ける夜。二人の喋る声と、反ミーム師匠の叫び声は、誰もいないサイトに長く響き渡っていた。",
  "tags": [
    "jp",
    "tale",
    "エージェント・井戸田",
    "共著",
    "氷我記"
  ],
  "author": null,
  "created_at": "2022-11-20T04:47:16+00:00",
  "updated_at": "2025-01-02T08:53:31+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "hyoga-oden"
}