{
  "title": "A Slice of Life For a Man Completely Uncomfortable With Slices, Life, and People.",
  "content": "[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=dr-cimmerian-s-personnel-file[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments= The continuing saga of a man uncomfortable with other people and himself but trying mightily to hide it.\n]]\n[[include theme:black-highlighter-theme]]\n[[module CSS]]\nsup { \nvertical-align: top; position: relative; top: -0.5em; \n}\n:root{ \n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThere was a sense of dread inherent to this part of the interrogation that Cimmerian knew all too well. It always came around the same time, once the questioner felt they had softened him up just enough to get the truth.\n\n\"Why do you wear a glove on your hand?\" the seven year old asked, pointing at the injured hand.\n\nCimmerian pursed his lips and slowly took the glove off. The child's eyes went wide, reflecting the light from the hanging crystal lamp above the dinner table. The kid's parents had just left for the kitchen to get the food.\n\n\"I got burned Jay.\" Cimmerian pulled the sleeve back on his left arm and revealed that the burns went at least all the way up his arm, and then he pulled his collar down a bit to show the burns on his neck.\n\n\"How'd you get burned?\"\n\n\"Well. I actually don't remember.\"\n\n\"How come?\"\n\nCimmerian sighed and smirked a little. \"Sometimes when you can get hurt so bad you don't really remember how it happened.\"\n\nThe child didn't seem too satisfied with that answer, but it didn't seem to matter. \"That is so cool.\"\n\nPhillip and Sheila Foster walked into the dining room holding a box of pizza each. Phillip boomed in a fake English accent. \"Dinner is served!\"\n\nThe pizzas were arrayed at the center of the table and Phillip gave a slice to his son. Then the three of them grabbed a slice of their own.\n\nCimmerian pointed the end of his pizza slice at Sheila before taking a bite. \"I see how it is! Phil promises me your famous spaghetti dinner and instead I get the pizza!\"\n\nSheila smiled warmly. \"Well if Phil had told me you were coming I'd have had time to buy the ingredients.\" \n\nCimmerian noted the slightest hint of tension in the air at that comment. \"So, uh, Phil tells me you made Assistant Principal?\"\n\nSheila nodded and swallowed her pizza. \"I did. But Phil here thinks I should quit.\"\n\nPhillip's head snapped to his wife. \"I do not. I said you should apply for the job at the company.\"\n\n\"You want to be my boss?\"\n\n\"I just think if we both worked there things would be easier. We could ride together. We could move closer to the site.\"\n\n\"And what would I do?\"\n\n\"We have weekly orientations and training constantly. You'd fit right in.\"\n\n\"Right.\"\n\nJayden looked up at his dad before he took another bite. \"Dad have I ever been hurt so bad I don't remember it?\"\n\nPhillip's eyes went to Cimmerian's exposed hand. \"No. And I told you that you shouldn't ask about Uncle Cimmerian's hand.\"\n\n\"Sorry,\" Jayden said, getting back to eating his pizza.\n\n----\n\nCimmerian and Sheila sat on the floor around the living room table. Jayden had long since gone to bed, and Phillip was using the restroom.\n\n\"He misses you.\" Sheila said, looking up at the silent television playing in to their left.\n\n\"What?\"\n\n\"You don't visit. You don't call. You don't even Email. He was your best friend for a long time.\"\n\n\"I uh, I know.\"\n\n\"Who does that?\"\n\n\"I'm just too busy to...\"\n\n\"Bullshit. I don't care. I'll get over it. But he was your //best// friend.\" She pointed at Cimmerian.\n\nThe moment was thankfully interrupted as Phillip came back down and sat down at the table behind his dungeon master screen. \"Alright you two. Roll for initiative.\"\n\n----\n\nSite-88 Director Phillip Foster caught Dr. Cimmerian on his way out the door. \"It was great to see you again, man.\"\n\nCimmerian nodded. \"Yeah. Just like the old days.\"\n\n\"Do you really gotta go?\"\n\n\"I do. Megan called. She wants to meet up.\"\n\n\"Fucking hell Jerry. Where're you staying?\"\n\n\"The Ramada off the interstate.\"\n\nFoster smiled and shook his head. \"I'll make sure the logistics team gets you to the airport on time.\" Then Foster leaned in for a hug. \"This was fun, we gotta do it again sometime.\"\n\nCimmerian stiffened up and patted Phillip on the back. \"Yeah. We will.\"\n\nFoster let go and stepped back into the doorway. \"Call me next time you're in town. I promise we'll have spaghetti for real.\"\n\nCimmerian nodded and turned to disappear into the night.\n\n[[=]]\n**<< [[[http://www.scp-wiki.net/anonymous |The Wisdom To Know The Difference]]]  | [[[http://www.scp-wiki.net/rammer-jammer-yellow-hammer-hub |Rammer Jammer Yellow Hammer]]] | [[[https://scp-wiki.wikidot.com/and-to-this-day-she-still-can-t-breathe | She Still Can't Breathe]]] >>**\n[[/=]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-cimmerian",
    "slice-of-life",
    "tale",
    "the-gulf"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2019-02-28T12:04:01+00:00",
  "updated_at": "2024-11-23T20:46:52+00:00",
  "rating": 47,
  "_site": "scp-wiki",
  "_fullname": "a-slice-of-life-for-a-man-completely-uncomfortable"
}