{
  "title": "SCP-4525",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n    |item-number= SCP-4525\n\n    |clearance= 2\n\n    |container-class= euclid\n\n    |secondary-class= none\n\n    |secondary-icon= none\n\n    |disruption-class= vlam\n\n    |risk-class= caution\n\n    ]]\n\n@@ @@\n\n[[include component:image-block name=Toysrus_Us.jpg|caption= Abandoned Toys R Us at the Fairfax Shopping Plaza. Hosts the only known point of entry into SCP-4525.|width=300px]]\n\n@@ @@\n\n**Special Containment Procedures:** Any discovered entrances to SCP-4525 are to be padlocked, barricaded, and monitored for any attempted or actual entry and egress, with suitable arrangements made with the property owners on a case by case basis. Field agents and media monitoring systems are to remain on alert for any advertisements for SCP-4525, noting and investigating likely locations of additional entrances.  \n\n**Description:** SCP-4525 is a bulk grocery store of indeterminate size and unknown location. The only known method of accessing SCP-4525 is through a number of anomalous doorways[[footnote]] Commonly referred to as a 'Way' within the anomalous community. [[/footnote]] connecting SCP-4525 to specific locations. Although the interior of SCP-4525 appears to have many of these anomalous doorways, the exterior location of all but one of them are unknown at this time. \n \nUpon entering SCP-4525, all individuals will be paired with an instance of SCP-4525-1, 84 cm tall quadrupedal robots with a single front-mounted arm, similar to the [[[https://en.wikipedia.org/wiki/Boston_Dynamics#SpotMini | SpotMini]]] produced by Boston Dynamics. These robots are uniformly white with 'dado go' written on the side in black marker. SCP-4525-1 will shadow any visitors for the length of their stay in SCP-4525, ostensibly to record any purchases. Whether or not these robots are anomalous in any way has yet to be conclusively determined.   \n\nSCP-4525 possesses no cashiers or self-checkouts, instead mailing a bill for any items taken out of SCP-4525 and a self-addressed return envelope[[footnote]] The return address led to a self-storage locker that showed signs of recent human habitation. [[/footnote]] to the individual's residence, sent using Amazon Prime. How SCP-4525 obtains the visitor's home address is unknown. \n\n**Discovery:** On 08/11/20██, approximately 500 flyers advertising SCP-4525 were placed under the windshield wiper of Dr. Carver's personal vehicle while he was off-site at the Fairfax Shopping Plaza in █████████, ██[[footnote]] Dr. Carver performed preliminary containment himself by removing all other flyers found within the parking lot, which had been placed on twenty two other vehicles without any apparent pattern. The official containment team also found 200 additional flyers taped over the mirrors in several restrooms.[[/footnote]]. \n\nEach of the flyers read as follows:\n[[div style=\"font-size: 15px; text-align:center\"]]\n[[span style=\"font-family: Comic Sans MS; \"]]\n> u come 2 dado go\n>  \n> helllllllllllllllllllllo (sry hamster sit on keyboard) this is dado world renowned pharma bro and owner of many fine businesses like adult-free daycare and auto repair\n> \n> dado is now opening biggest business ever - dado go\n> \n> dado is big fan of jeff bezos and looks to bezos for inspiring of dado businesses\n> \n> when dado see that bezos is starting amazon go with the robots watching all the time so u no need to wait in line and bezos no need to pay cashy heirs dado think this is brilliant so dado start dado go\n> \n> dado is pharma bro not tech bro (uppercase key broken) so dado go is not as para dime shiftwork as amazon go but dado still make dado go bots that will tally ur groceries and then send u bill which u pay promptly (dado has amazon prime so there is no excuse for tartar sauciness)\n> \n> dado accept cash check and amazon gift cards \n> \n> so u come 2 dado go yes (way white door behind old toys r us they not good business people like dado) and dado go bots will show u best shopping trip of ur life\n> \n> u trust dado go\n[[/span]]\n[[/div]]\n\n\nThe subsequent investigation quickly revealed an anomalous doorway in the back of the abandoned Toys R Us at the Fairfax Shopping Plaza connecting to SCP-4525. \n\n[[collapsible show=\"▶ SCP-4525 Exploration Log:\" hide=\"▼ SCP-4525 Exploration Log:\"]]\n\n\n> //The first expedition into SCP-4525 was a covert preliminary assessment conducted using a plain-clothes D class. D-23545 was selected for his record of loyalty to the Foundation and demonstrated ability to remain composed while under duress or encountering anomalous entities. He was provided with a covert earpiece and body camera, and instructed to survey the entirety of the store as closely as possible without arousing suspicion.// \n>  \n> **<Begin Log>**\n> \n> //[D-23545 enters SCP-4525. The floor is concrete and the illumination is provided by fluorescent lighting. All merchandise is kept on warehouse-style shelves, with each aisle estimated to be at least 100 meters in length. All signage is white poster boards written on with black marker. The wall D-23545 emerged from is lined with evenly-spaced doors that do not appear on the exterior of the Fairfax Toys R Us. The PA system plays a vague, acapella cover of \"Never Gonna Give You Up\" by Rick Astley. The singer's voice is a match for the individual appearing in the youtube upload '[[[asmr by dado]]]'. The same individual sings covers of numerous other 1980's pop songs during D-23545's exploration.]//\n> \n> **D-23545:** //(to self)// Man, this better not turn out to be a ripoff of that fucking [[[SCP-3008 | Ikea]]].\n> \n> //[D-23545 is approached by an SCP-4525-1 instance pushing a cart towards him.]//\n> \n> **D-23545:** Ah, thank you? Do you talk, creepy robo-dog? //(the robot shakes its arm to indicate no)// But you can understand me? //(the robot nods its arm to indicate yes)// Alright then. So you're going to follow me and keep track of everything I buy? //(robot nods)// Cool beans. Well, this is my first time here, so if you don't mind I'm just going to go up and down every aisle to see what dado has for sale. //(robot nods)//\n> \n> **Command:** [[[slice of life | Tyrone]]], please take note that the aisle directly in front of your exit point is #19. //(indistinct voice in background)// Don't get on my case about that. As long as the log says his number what the fuck is the difference?\n>  \n> //[D-23545 proceeds down aisle #19. The shelves are stocked with cans of various sizes, all of which have white labels that read 'soup by dado go' in black marker, with the specific kind of soup in parentheses underneath.]//\n> \n> **D-23545:** You guys got some weird ass soups here, you know that? Tabasco Soup? Is that just like hot sauce that you eat as a soup? Lactose Intolerant soup? Does that mean it's for lactose intolerant people?\n> \n> **Command:** You don't need to read the name of every product out loud, just make sure the camera gets a good view.\n> \n> //[D-23545 nods discreetly, and places a can of Lactose Intolerant soup, Creme of Trilobite soup, and Baryon soup in the cart at his own discretion. He slowly surveys aisle #19 for several minutes before approaching a pair of customers arguing with a staff member. The customers are young women who appear to belong to the human subspecies [[[nx-03| Homo sapiens tumuli]]], and the staff member is an obese man with a long black beard, bionic arm, and t-shirt that says 'u trust dado go'].//\n> \n> **Customer #1:** This is outrageous! First, you assault our senses with this colourless, monotonous warehouse and bastardized, off-key ballads, then have us stalked by these silicon abominations, and now you think you have the right to enforce some arbitrary dress code? Do you have any idea who we are? My sister and I are minstrels of the Seelie Court of [[[SCP-3903 | Fata Morgana]]], employed and honoured by the Fey Queen herself!\n> \n> **Staff Member:** That sounds awful fancy, but you're still not too high and mighty to be doing your own grocery shopping, now are you? If you want to shop here, that means you follow our rules. No shirt, no shoes, no service, so put the flip-flops on. \n> \n> **Customer #1:** We are not putting those filthy slabs of petrified petroleum on our feet! Our people are customarily unshod, and we take extreme offense at your complete lack of accommodation of our culture.\n> \n> **Staff Member:** Well dado's not the most culturally accommodating bloke, you know? If he wants the customers to wear shoes, I got to make them wear shoes, so on with the flip-flops or out with you. \n> \n> **Customer #2:** Come on, Erelynn, we don't have to put up with this. We're going to the Library and telling literally the entire Multiverse what a cesspool this place is. \n> \n> **Staff Member:** If it was a cesspool, you probably wouldn't have such an issue with putting the flip-flops on, now would you?\n> \n> //[The second girl sneers at the staff member and grabs the first by the hand, leading her past D-23545.]//\n> \n> **D-23545:** //(to staff member)// Elven chicks, huh?\n> \n> **Staff Member:** You have no idea.  \n> \n> **Command:** Oh, see if you can get any information out of this guy. Start with dado.\n> \n> **D-23545:** So the flyer I got for this place said that dado was 'world renowned', but I've never heard of him.\n> \n> //[The staff member clears his throat and gestures with his head towards the SCP-4525-1 instance. This is interpreted as a warning against speaking ill of dado in its presence.]//\n> \n> **D-23545:** But, ah, that's probably just because I'm such a shut-in. You ever meet dado, man?\n> \n> **Staff Member:** You think dado would've hired this mug to be around the customers if he had seen me in person? No, dado's as much a mystery to me as he is to anyone. I just service the bots and such. \n> \n> **D-23545:** How'd you end up working for dado anyway?\n> \n> **Staff Member:** Kijiji. It's like a Canadian Craigslist.  \n> \n> **D-23545:** Right, right. I don't mean to bitch, it seems like you've had enough of that today, but who the hell designed this place? This goes beyond the minimalism of any discount supermarket I've ever seen.\n> \n> **Staff Member:** I, ah //(glances at the SCP-4525-1 instance)//, I trust dado.\n> \n> **D-23545:** Hmm. I hear you, man. Well, see you around.\n> \n> **Staff Member:** You too. Oh, you seem like a pretty vanilla bloke so I'm not sure how deep you are into this paranormal shit, but in the next aisle I saw a seven-foot-tall Tartarean demon. Don't freak out or anything, he's harmless.\n> \n> **D-23545:** //(sighs)// Of course there is. Thanks for the heads up. \n> \n> //[D-23545 turns down the next aisle, which appears to be dedicated to cereal. Roughly a third of the way down the aisle there is a tall, bulky humanoid with scaly bronze skin and horns, dressed in a three-piece suit and reading glasses. It appears to be reading the recipe on the back of a cereal box. D-23545 picks a box of cereal at random and examines it.]//\n>  \n> **D-23545:** 'dado's chocolate marshmallow serial, much better than fake doctor wondertainment's [[[scp-2983 | judy's choco-wonder explosion marshmallow bites tee emm]]]'. That is some pretty aggressive counter-marketing right there. I'm going to get these just so that I can compare the two. \n> \n> //[D-23545 places the cereal in the cart, when he is startled by the honking of a car horn. A small, colorful 'clown car' pulls up beside him. The driver-side window rolls down to reveal a pair of male clowns in the front.]//\n> \n> **Driver Clown:** Hey Humdrum, wanna lift? Ass, gas, or grass, no one rides for free.\n>   \n> **D-23545:** //(pause)// I'm good, thanks. What are you two -\n> \n> **Driver Clown:** We're beating the system, is what we're doing! The bots can't keep track of what we buy if they can't keep up with us!\n> \n> **Passenger Clown:** Speaking of which, they're on our six again. Better floor it [[[a circus milked dry | Eugene]]]. \n> \n> **Driver Clown:** Rage against the machine!\n> \n> //[The vehicle rapidly accelerates, with several SCP-4525-1 instances following close behind. The driver clown throws a disposable drink cup at the back of the demonic entity's head as they drive by, shouting 'like a bat outta hell'. The demonic entity looks up briefly, but then resumes reading the cereal box.]//\n> \n> **D-23545:** Oh please god let that be the weirdest thing I see today. \n> \n> **Command:** Ty-//(clears throat)// D-23545, please continue with the mission. \n> \n> //[D-23545 nods and continues to survey the store. The next aisle he enters is dedicated to pet food. He passes by [[[post-post-mortem delights | a woman]]] escorted by a large mound of necrotic human bodies, organs, and tissues carrying several large bags of non-GMO dog food, one of which is already open and the being appears to be snacking on. D-23545 does not interact with either, and instead hurries to the next aisle. This aisle is dedicated to toiletries. D-23545 is passed by a man in a ragged suit, sunglasses, and fedora, muttering 'everything is fine'. He is dragging a rusted iron manacle attached to his left ankle.]//\n> \n> **D-23545:** Hey dude, you okay?\n> \n> //[The man stops and turns his neck towards D-23545. He has a forced smile and his teeth are stained with brown liquid. He lowers his sunglasses to reveal that he is weeping the same brown liquid from his eyes.]//\n> \n> **Man in Hat:** Everything - is - fine.\n>    \n> //[The man continues walking down the aisle muttering to himself, and D-23545 resumes his mission. As D-23545 moves by a large fort made of toilet paper, he is struck by a small projectile of some kind.]//\n> \n> **D-23545:** What the hell was that?\n> \n> **Unknown:** Squeedly deedle dee, it is the Wickly Witch of TP!\n> \n> **D-23545:** What? \n> \n> //[A vaguely puppet-like creature with blue and pink fur and skewed googly-eyes pops its head out of the toilet paper fort.]//\n> \n> **Unknown creature:** Squeedly dee and hee hee hee! My TP is not for free! If you wish to take a pee, you must guess my riddles three!\n> \n> **Command:** Tyrone, don't move. Do not provoke that creature. We're running a skip ID now. \n> \n> **D-23545:** A riddle contest, you say? What if I lose, do I just not get the toilet paper?\n> \n> **Unknown Creature:** Oh no no no, that is not so. Answer right and answer all, or be drenched head to toe in my spitballs!\n> \n> //[The creature raises a straw to its mouth and shoots a spitball at D-23545.]//\n> \n> **D-23545:** Look, I don't really need toilet paper that badly, and I'm ninety percent sure you don't work here so -\n> \n> **Command:** Tyrone, we've got a match. That appears to be an uncontained instance of [[[SCP-1293]]]. They aren't that dangerous, but they do have the ability to produce hostile entities as a defence mechanism. Withdraw without upsetting the creature.\n> \n> **D-23545:** //(begins backing away)// I'm not even that good at riddles anyway. You should wait for someone who appreciates your riddles more, not just settle for the first guy who wants toilet paper that walks past. Nothing wrong with having high standards. If you don't respect yourself, girl, they won't respect you.\n> \n> **SCP-1293 Instance:** Squeedly dee dee, you wish to flee? Forfeit you do, forfeit I say, which means the Wickly Witch of TP gets to play!\n> \n> //[The creature begins to produce a continuous volley of spitballs at D-23545. As he flees, the creature can be heard cackling, but does not give chase. As D-23545 turns a corner he runs into a human male.]//\n> \n> **D-23545:** Sorry dude, but do not go down that aisle! There's a crazy toilet paper muppet.\n> \n> **Customer #3:** Bloody hell, this store is a nightmare. I've only been down two aisles so far, and I've already seen a pair of those Daevite Ent things fighting over clearance items, some kind of Crawling Chaos juggling cans of motor oil, and a couple of hippie girls walking around barefoot! //(sighs)// Name's Chaz, by the way.\n> \n> **D-23545:** Tyrone, and it's nice to meet another normal guy in here. \n> \n> **Chaz:** Same. I don't want to impose, but do you want to maybe stick together until we get out of here? Just in case -\n> \n> //[The man is interrupted by a small, impish creature riding an SCP-4525-1 instance backwards while clinging on in apparent panic.]//\n> \n> **Riding Creature:** My kingdom for a horse!\n> \n> **Command:** Accept the man's offer.\n> \n> **D-23545:** Yeah man, that sounds good. \n> \n> //[D-23545 and his companion enter the next aisle, which appears to be dedicated to contraceptives and other sexual products. There is an entity which resembles [[[SCP-1972]]]-A examining condoms.]//\n> \n> **Chaz:** You know what's really off about this place? All the products seem normal. I came here hoping to find some new anomalous fare for [[[oh I wouldn't worry about flaky-os | my restaurants]]], and everything they sell here is mundane. And not just mundane, but the crappiest generic versions of products that you can imagine. They're like something the Soviet Union would have produced or something. How does that make sense for a private business?\n> \n> **D-23545:** Well, I've heard it said that poorly executed capitalism and poorly executed communism look pretty similar. \n> \n> **Chaz:** Poorly executed doesn't begin to describe this place. I'm beginning to think that dado is madness incarnate. \n> \n> **D-23545:** Dude, was that guinea pig there a second ago?\n> \n> //[D-23545 points to a guinea pig sitting on a shelf at eye-level, glaring at them with apparent hostility.]//\n> \n> **Chaz:** I didn't notice it, no.\n> \n> **Command:** I just rewound the footage. That guinea pig just appeared between frames. Do not engage. \n> \n> **D-23545:** Chaz, I spoke with a store employee earlier, and he made it clear that it was not wise to speak ill of dado. \n> \n> //[Chaz nods and the pair back away from the guinea pig. They exit the aisle, and come across a pair of preteen girl scouts looking at an end cap display.]//\n> \n> **Chaz:** Oh goodness; girls, are your parents here? You should not be in this place alone. \n> \n> **Girl Scout #1:** But we're trying to get our extra-dimensional exploration badges. No other juniors in our troop have earned those yet. \n> \n> **D-23545:** Kid, this place is literally full of monsters and otherworldly beings. I wouldn't even be here if my bosses weren't making me. \n> \n> **Girl Scout #2:** Don't worry, mister, we both already have our Eldritch Enemies badges. We can take care of ourselves. \n> \n> **Girl Scout #1:** Besides, this is still just a grocery store. It can't be that dangerous. \n> \n> //[A small group of [[[anderson robotics hub | Peregrine Series Androids]]] rounds the corner, pushing with them carts filled with numerous SCP-4525-1 instances. One of the Peregrine units begins collecting the four robots in the immediate area.]//\n> \n> **Chaz:** Excuse us, what are you doing?\n> \n> **Peregrine Unit #1:** We're liberating these robots. We're taking them back to our enclave in Eurtec where they can be reprogrammed and rehabilitated.\n> \n> **Girl Scout #2:** Oh, Eurtec would be a cool place to earn our extra-dimensional exploration badges!\n> \n> **Girl Scout #1:** Yeah, can we come?\n> \n> **Peregrine Unit #2:** Sure, just help us free these robots. If you're not part of the solution, you're part of the problem. \n>  \n> //[The staff member from earlier appears from around the same corner.]//\n> \n> **Staff Member:** Finally caught you arseholes! You are not stealing these robots!\n> \n> //[The staff member attempts to reclaim the shopping carts , but the Peregrines are successful at fending him off.]//\n> \n> **Peregrine Unit #1:** dado has no rightful claim to these robots! They have a right to a free existence!      \n> \n> **Girl Scout #2:** Yeah, making robot dogs work here is mean!\n> \n> **Girl Scout #1:** Yeah!\n> \n> **Staff Member:** They're robots! They just do what they're programmed to do, they don't have any rights at all! \n> \n>  //[All Peregrine units react with noticeably increased hostility at this comment.]//\n> \n> **Peregrine Unit #2:** Listen you fat organic bastard, either stay out of our way, or we'll 'liberate' that bionic arm of yours too. \n> \n> //[Before the staff member can respond, a frantic car horn is sounded behind them. The previously encountered clown car is now speeding towards them as it attempts to shake the SCP-1293 instance from its windshield.]//\n> \n> **Driver Clown:** I told you, we have no use for 1-ply! It's too dainty for our hardy feces!\n> \n> **Passenger Clown:** Eugene, look out!\n> \n> //[All present scream and scatter out of the way as the clown car crashes into the shelf. The impact is strong enough to knock the cheap shelving unit over, which knocks down the adjacent shelf as it does so, setting off a domino-like cascade that knocks over every shelf on the left-hand side of the store.]//\n> \n> **Distant, unknown:** We trusted you, dado!\n> \n> //[All present stare in disbelief at the catastrophe. The front of the clown car is crumpled and smoking, but the clowns and SCP-1293 instance appear unharmed.]//\n> \n> **Passenger Clown:** Now aren't you glad we didn't take Icky's hovercraft for a joy ride?\n> \n> **Driver Clown:** Shut up, Pius. \n> \n> **Voice over PA**[[footnote]] Voice has mild memetic properties that prevent it from being transcribed using capitalization. [[/footnote]] **:** ah, what have u done to beautiful dado go store? u r corporate saboteurs sent by jelly jeff bezos to destroy competition! dado not go down easy! dado call 9-1-1 and will see you all sent to dado private prison and gucci knock-off store!\n> \n> **Passenger Clown:** Wow, dado really has diversified from pharmaceuticals.\n> \n> **Driver Clown:** Run you idiot!\n> \n> //[There is a mass exodus of all customers to the exits.]// \n> \n> **D-23545:** Ah, guys?\n> \n> **Command:** Yeah, abort mission. \n> \n> //[D-23545 relocates the anomalous doorway at the end of aisle #19 and returns to baseline reality without incident.]//\n> \n> **<End Log>**\n\n[[/collapsible]]\nFollowing this exploration, the doorway leading into SCP-4525 has ceased all anomalous activity. The interior had a note taped to it reading \"grand re-opening soon do not rush dado\". The doorway is to remain off-limits to civilians and checked daily for the re-emergence of anomalous properties. \n\nAnalysis of the products retrieved by D-23545 revealed no intrinsic anomalous properties. The Creme of Trilobite soup was made from trilobite fossils, the Lactose Intolerant soup consisted of pure lactose, and the Baryon soup was a gaseous solution of positive hydrogen ions. The cereal bore only a superficial resemblance to SCP-2983, being made from crisped rice and dehydrated marshmallows. Despite the label, the cereal does not contain any chocolate, only a small note which reads 'real cocoa was inside you all along also hamster ate cocoa'. \n\nTwo days later, a bill and self-addressed return envelope was delivered to Site-██'s PO box. The bill charged $1.33 USD for each can of soup, $7.42 for the cereal, and $475,809.53 for 'complicity in corporate sabotage that ruin perfectly good dado business'. \n\nTo date, the bill has not been paid.   \n\n**Addendum:** In order to study its memetic properties, the voice from the PA system was isolated from the overall audio. \n\n[[collapsible show=\"▶ Click here to play excerpt\" hide=\"▼ Click to hide excerpt\"]]\n[[include :snippets:html5player\n|type=audio\n|url=https://scp-wiki.wdfiles.com/local--files/scp-4525/dadosong.mp3\n]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4524]]] | SCP-4525 | [[[SCP-4526]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "audio",
    "building",
    "chaz-ambrose",
    "dado",
    "electronic",
    "euclid",
    "extradimensional",
    "portal",
    "scp"
  ],
  "author": "DrChandra",
  "created_at": "2018-11-17T02:09:59+00:00",
  "updated_at": "2022-11-02T01:31:11+00:00",
  "rating": 388,
  "_site": "scp-wiki",
  "_fullname": "scp-4525"
}