{
  "title": "SCP-3919-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3919-JP - いたいのとんでった！\n**著者:** [[*user Pine_boy]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3919-JP\n\n**オブジェクトクラス:** --Keter-- Euclid\n\n**特別収容プロトコル:** SCP-3919-JPの収容は、その特性上困難であることから、SCP-3919-JP目撃者への記憶処理、SCP-3919-JP出現地点においての情報改竄、およびカバーストーリー「明晰夢」の流布によって収容状態であるとされます。\n\n**付記:** 以上の特別収容プロトコルは旧版です。詳細は補遺3を参照してください。\n\n**説明:** SCP-3919-JPは身長178cm、体重80kgの人型実体です。SCP-3919-JPは主に常に黒色の布と赤色等のプラスチックパーツから成る、所謂ヒーロースーツと呼ばれる衣服を着用しています。これを脱衣させることは不可能であり、内部の人物を目視で確認することは現在まで達成されていません。しかしながら、会話を行う際には男性の声で日本語を用いていることから、内部の人物は日本人男性であることが予測されています。\n\nSCP-3919-JPは、主に重大な病気を患っている児童の付近に出現します。SCP-3919-JPの出現、消失の瞬間は現在まで観測されていませんが、周囲の監視カメラ等の様子から空間移動、あるいはそれに類似した能力を有していると考えられています。児童の付近に出現したSCP-3919-JPは、児童の脊椎周辺に指で触れることによって強力な鎮痛作用を引き起こします。これと同時にSCP-3919-JPの手に半透明の物体が出現します(SCP-3919-JP-1に指定)。これらの行為による身体への悪影響は確認されませんでした。現在まで一連のメカニズムは不明ですが、SCP-3919-JPは、これらの行為によって子供達の痛みを”取り出して”いると説明しています。\n\nSCP-3919-JP-1の形状について規則性は現在まで確認されていませんが、その大きさは対象児童の症状の進行度合いに比例すると考えられています。また、SCP-3919-JP-1は生物に対して強く押しつけることにより取り出された児童の症状に類した強い痛みを発生させることが確認されており、その持続時間は取り出された児童が死亡するまでの期間におおよそ合致することが判明しています。\n\n**補遺1:** 以下は2006/09/22に財団の運営する小児病院に入院していた雨宮晴斗氏[[footnote]]雨宮氏は、事案記録SCP-████-JPの重要参考人として財団による監視が行われていました。 [[/footnote]]の病室にSCP-3919-JPが出現した際の音声記録です。この音声ログは財団による監視下にて初めて確認された事例であり、記録当時SCP-3919-JPはナンバリング指定されていなかったことに留意してください。\n> **音声記録 SCP-3919-JP-A:**\n> \n> <音声ログ開始>\n> \n> **SCP-3919-JP:** おっと、起こしてしまったかな。すまない。晴斗君だね？\n> \n> **雨宮氏:** あ、えっと、こんばんは。気にしないでください、ちょうどさっき目が覚めてしまったところですから。ところで、どちら様ですか？僕に何か？\n> \n> [//数秒程度のSCP-3919-JPの考え込むような声。//]\n> \n> **SCP-3919-JP:** いつもはひっそりとやっているから自己紹介だとかは用意していないんだけれどね。まあ、\"名乗るほどの者ではない\"とでも言ってみようか。その方がカッコいいだろう？\n> \n> **SCP-3919-JP:** 「僕に何か？」と言ったね。おっと、不安そうな顔をしないで。何か君に悪いことをしようというわけじゃない。私は君のその体の件で来たんだよ。私はね、君のような大変な病気を持っている子供たちが、今よりもずっと良い夜を過ごせるように活動しているんだ。病気や点滴の注射で体が痛んで、ゆっくりと眠ることもできない子供は多いからね。\n> \n> **雨宮氏:** そうですか。僕ももう、1年くらい夜中に目が覚めることなく朝を迎えられていません、この体のおかげで。毎晩鎮痛剤が切れてくると、痛みに起こされて、もう一錠鎮痛剤を飲みます。そうしたら効いてくるまで布団を頭まで被ってバンプを聴くんです。明日も何事もなく生きられるって思えるように。ずっとこの調子なので少しは慣れてきましたが、それでも、何も見えない、換気口の風の音くらいしか聞こえないこの病室で、ただ一人痛みに耐えるのは、どれだけ経っても淋しいですから…。\n> \n> **雨宮氏:** 朝起きるときだって、僕を起こすのはお日様の光でも小鳥のさえずりでもなく、お腹の中で焚き火でもしているみたいな痛みです…。すみません。久しぶりに看護師さん以外の人に会ったのでつい。看護師さんはずっとバタバタしていて僕の話なんか聞いてくれませんから。あの、誰なのかはわかりませんけど、\"良い夜\"っていうのは、僕の話し相手になってくれるってことでいいんですか？なんだか見た目も、芸人さんみたいですし。[笑い声]\n> \n> **SCP-3919-JP:** 明るく取り繕わなくても大丈夫だよ。なぜならそんなこと必要なくなるからさ、こんな風に話すことももう無い。申し訳ないが、君の話し相手になりに来たわけじゃないんだ。\n> \n> [//数秒程度の沈黙。//]\n> \n> **雨宮氏:** そう、ですか。残念です。\n> \n> **SCP-3919-JP:** 悲しむ必要は無いよ。君がもう私に会うことはないというのは、君はもう痛みに起こされることも、一人布団に包まって痛みに耐えることもないという意味さ。私はね、君のような子供達がぐっすりと眠れるように、体から痛みを取り出してあげるんだよ。そうしたら、少し首の後ろ側を見せてもらえるかな？\n> \n> **雨宮氏:** ええ。[//衣擦れ音//]これで何か変わるんですか？\n> \n> **SCP-3919-JP:** ありがとう、少し触らせてもらうね。\n> \n> **雨宮氏:** はい。んっ...。\n> \n> [//数秒程度のSCP-3919-JPの呼吸音//]\n> \n>  **SCP-3919-JP:** どうかな、これで鎮痛剤が切れたとしても痛まなくなったはずだよ。それじゃあ、ゆっくり眠るといい。きっと明日の朝日は、昨日までよりもずっと気分の良いものになるはずさ。\n> \n> **雨宮氏:** ありがとうございます。でも、本当にこれだけで？信じられません。\n> \n> **SCP-3919-JP:** 大丈夫、試しに自分のお腹でもつねってみるといい。ちっとも痛くないだろう？\n> \n> **SCP-3919-JP:** 信じてもらえたかな？でもこの事は秘密にしておいてくれよ。真のヒーローというのは、誰にも見られていないところでひっそりと活躍しなくてはならないからね。そうしたら、ゆっくりお休みなさい。良い夜を。\n> \n> <音声ログ終了>\n> \n> **付記:** 雨宮氏はSCP-3919-JPの出現以降、病状に一切の改善がみられないにも関わらず、2007/02/17に死亡するまでの間一度も夜間に起床することはありませんでした。セキュリティに問題がみられなかったにも関わらずSCP-3919-JPが病室内に現れた点、およびSCP-3919-JPの出現以降より夜間に起床することがなくなったという点から、雨宮氏に対するSCP-3919-JPの異常性に関する身体調査、および聞き取り調査が実施されました。調査実施当初、雨宮氏は異常事象とは無関係であると主張していました。しかしながら、死亡する直前に初めてSCP-3919-JPの存在、およびその異常性を示唆しました。雨宮氏は財団に対するSCP-3919-JPへの協力の要請と、SCP-3919-JPに対する最大限の感謝の言葉と共に死亡しました。\n\n**補遺2:** SCP-3919-JP-1とみられる物品が近年風俗店やフェミニズム団体を初めとする複数の一般の法人施設や暴力団事務所、一部要注意団体等から発見されていることから、SCP-3919-JPと他の団体の関連が疑われています。これによりSCP-3919-JPの早急な確保およびインタビューの実施が計画され、実行されました。\n\n以下はSCP-3919-JP確保時の音声ログです。SCP-3919-JPは██児童病院に警備員として駐在していたAgt.須藤によってインタビューが実施され、その後SCP-3919-JPの同意のもと確保されました。\n\n> **音声記録 SCP-3919-JP-B:**\n> \n> <音声ログ開始>\n> \n> **Agt.須藤:** SCP-3919-JPらしき人物を確認しました。\n> \n> [//不明瞭な内容の声。SCP-3919-JPが対象児童へ話しかけていると思われる。//]\n> \n> **Agt.須藤:** 終わったようなのでインタビューを試みます。すみません、そこのヒーロー風の方。ちょっとお話を...待ちなさい！\n> \n> [//SCP-3919-JPが走る音。//]\n> \n> **Agt.須藤:** 貴方のことはわかっています！捕まえに来たんじゃない！\n> \n> **SCP-3919-JP:** [//息切れ//]貴方は、何者で？\n> \n> **Agt.須藤:** 私は須藤、言うとするなら…貴方のような人を集めている団体の者です。\n> \n> **SCP-3919-JP:** そうでしたか。とすると、私をスカウトに来たというところでしょうか？\n> \n> **Agt.須藤:** それも良いですが本題は別です。貴方、取り出した痛みをどうしていますか？\n> \n> **SCP-3919-JP:** 取り出した痛みですか？いつも燃えるゴミの日に集積所に捨てていますが…\n> \n> **Agt.須藤:** 燃えるゴミですって？そんな杜撰な管理がされていい代物じゃありませんよ。貴方、その後アレがどう使われているかご存知ですか。\n> \n> **SCP-3919-JP:** 使われているって、燃やされて灰になって終わりでしょう？何をそんな…\n> \n> **Agt.須藤:** 新宿歌舞伎町で摘発したのが7件、ススキノで4件、神戸██組事務所で3件、フェミニズム系NPO法人で2件、他にもいくつか…\n> \n> **SCP-3919-JP:** 何の数ですか、私は知りませんよ。\n> \n> **Agt.須藤:** 何の数か、想像はつきますよね？貴方の作ったその、\"痛み玉\"とでも呼びましょうか。それが見つかった事例です。身体的なダメージ無しにピンポイントな痛みだけを与えられるアイテム、欲しがる人は存外多いものです。\n> \n> **SCP-3919-JP:** そんな、まさか。\n>   \n> **Agt.須藤:** NPO法人の時には陣痛の痛みと称して腹痛系のものを与えられていましたね、面白い使い方をします。組事務所で見つかった時には、一緒に重い脳腫瘍のものを与えられた人も発見されました。普通末期の脳腫瘍というと意識が混濁してしまいますが、その人は脳にダメージが無いまま感覚だけを味わっていたので、意識のはっきりとしたまま死の瞬間を感じたそうです。\n> \n> **SCP-3919-JP:** もうやめてくれ。そんなことになっているだなんて、思ってもみなかったんだ。子供たちのためと思ってやってきたことが、人に苦しみを与える原因になるだなんて。\n> \n> **Agt.須藤:** おっと、貴方を責めようとしたのではないんです。貴方が全て悪いわけでもないですし。おそらく間にバイヤーが居ます。貴方が廃棄した痛みを見つけた個人あるいは団体が、それを横流ししていると我々は見ています。\n> \n> **SCP-3919-JP:** そんな、一体誰が。\n> \n> **Agt.須藤:** 分かりません。顧客側から仕入れ先を特定できる証拠は見つかりませんでした。しかし、バイヤーの存在が不明でもそもそもの出所を抑えれば結果は同じことです。そのため、貴方に接触し、管理方法を確認し、改善要求をしたわけです。\n> \n> **SCP-3919-JP:** し、しかし…私はこれからこの活動を続けられる気がしません。\n> \n> **Agt.須藤:** ジョークだとしても、そのような格好を纏った以上簡単に信念を曲げてはいけませんよ。貴方に感謝している子供だって、何人もいるんですから。見てください。\n> \n> [//雨宮晴斗氏の生前の映像による音声。//]\n> \n> **Agt.須藤:** 先ほどスカウトかと質問されましたね。はい、我々は貴方をスカウトします。貴方の能力は多くの子供たちの助けになります。また、我々の技術と合わされば看取るばかりであった貴方も命を救うことができます。安心してください、生まれた玉の廃棄においては専門の部があります。私と一緒に来てくださいませんか？\n> \n> <音声ログ終了>\n\n**補遺3:** SCP-3919-JPの確保に伴い、特別収容プロトコルが改訂されました。SCP-3919-JPは標準人型オブジェクト収容室に収容され、SCP-3919-JPのメンタルケアを目的として週に1度、財団フロント企業である病院にて児童との交流・異常性の行使が許可されています。回収、または新たに生成されたSCP-3919-JP-1は「財団によって確実に廃棄させられている」という旨のカバーストーリーをSCP-3919-JPに対して適用した上で、一部が対ヒト用非殺傷性装備として要注意団体構成員や不審人物の鎮圧・尋問に活用されています。\n\n @@@@\n\n[[footnoteblock]]",
  "tags": [
    "bbc24",
    "euclid",
    "jp",
    "scp"
  ],
  "author": "Pine_boy",
  "created_at": "2025-01-04T15:00:01+00:00",
  "updated_at": "2025-01-05T03:12:22+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-3919-jp"
}