{
  "title": "라이드 온 플러그소프트",
  "content": "[[include :scpko:theme:zattou]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"세 길이 하나로 만나면 얼마나 좆같이 난장판이 될까나?\"\n\n갈색 머리 여자가 림을 내려다봤다. 표정에서 광기를 읽은 림은 마른 침을 삼킬 수밖에 없었다.\n\n\"그럼 난 지금 얼마나 화가 난 상태일까?\"\n\n광기가 분노로 바뀌는 모습에 아주 많이라는 답이 쉽게 나왔다. 림은 벗어나려고 애썼지만, 머리, 팔, 몸통, 다리를 옥죄고 있는 가죽끈 때문에 쉽지 않았다.\n\n\"자, 처음부터 하나씩 짚어보자, 우리가 왜 이렇게 됐는지...\"\n\n좋은 아이디어다. 여자가 메스를 림의 귀 바로 옆 침대에 박아넣으면서 얼굴을 들이대지만 않았다면 말이다.\n\n림은 여자의 강요 아닌 강요에 찬찬히 기억을 더듬기 시작했다.\n\n------\n첫 번째 길은 림의 길이다.\n\n\"오늘따라 많이 피곤하네.\"\n\n\"배달 건수도 많고 배달지 간의 거리가 너무 멀어서 그렇습니다.\"\n\n\"차가 퍼지는 건 아니겠지. 제발 아니라고 해줘.\"\n\n\"현재 차량에 과부화가 감지되고 있기는 합니다. 이번 배달을 마치고 하루를 마무리하는 것을 추천드립니다.\"\n\n평소와 다를 바 없는 날이었다. 의뢰를 받고, 배달을 하고, 돈을 받고. 그 와중에 차원문을 연다는 사소한 과정이 포함되어 있다.\n\n아니, 생각해보니 사소하지 않다. 여기에 문제가 생겨가지고 이런 일이 생긴 거니까.\n\n\"좋아, 그럼 가볼까.\"\n\n풍뎅이호의 시동을 걸고, 길로 들어간다. 말로 설명하면 간단한 과정이지만 이 과정에서 외부차원을 지나는 순간을 얼마나 경험하는지는 림도 잘 몰랐다. 그저 길로 들어서기 위해서 여러 차원들을 헤치고 나아간다는 것 밖에 몰랐다. 하지만 그것은 찰나이기 때문에 그렇게 문제가 안 된다고 여겼다.\n\n\"차원도약 준비 중, 3, 2, 1.\"\n\n쾅!\n\n슉이 아닌 쾅이라는 낯선 소리가 들리기 전까지는 말이다.\n\n\"미멜라? 미멜라? 이게 무슨 일...\"\n\n림을 말을 끝내지 못했다. 눈 앞에 벌어진 일만 해도 수습하기 매우 귀찮아질 것임은 자명해보였기 때문이다.\n\n주변에는 두부 조각처럼 보이는 콘크리트 조각이 널부러져 있고, 형형색색의 화면을 띄우고 있는 여러 개의 모니터와 컴퓨터들이 보였다. 그리고 놀란 표정의 장발의 여성이 림을 쳐다보고 있었다.\n\n이 모든 것을 설명하는 데엔 한 문장이면 충분했다. 외부차원에 있는 누군가의 방에 침입해버리고 만 것이다.\n\n\"죄송합니다!?!\"\n\n림은 재빠르게 사과를 하기 위해 풍뎅이호에서 내렸다. 어쩐지 이번에 돈이 좀 벌리는가 싶었더니 여기서 쓰라고 한 거였구나라는 생각이 절로 들었다.\n\n하지만 그와 동시에 림이 본 것은, 경멸로 바뀐 여성의 표정과 자신의 머리를 향해 날아오는 콘크리트 조각이었다.\n\n딱!\n\n그리고 림은 정신을 잃었다.\n\n------\n두 번째 길은 림이 모르는 길이다 여기는 재단의 길이다.\n\n제05K기지의 한 회의실에서는 빠릿한 긴장감이 감돌고 있었다. 계절마다 한 번 씩 있는 플러그소프트 서버 추적의 밤이 어느새 밤을 지나 아침을 향했다. 눈이 벌게진 연구원들이 노트북이나 데스크탑, 혹은 거대한 컴퓨터 서버를 붙잡고 자판을 두드렸다.\n\n이들이 추적하는 서버는 가장 쉬우면서도 어려운 표적, 제1서버였다. 재단과 가장 많은 접점을 가져 단서를 찾기 쉬우면서도 서버장의 한치 알 수 없는 광기로 인해 번번히 놓쳐버리는 서버였다. 가장 짜증나는 점은, 잡힐듯 말듯하다가 결국 잡히지 않는 서버라는 점이다. 그 덕에 굳이 레이나만큼이나 플러그소프트에 당한 인원이 아니더라도 이 일에 뛰어드는 직원들은 모두 열성적으로 임하기는 했다.\n\n물론 [http://scpko.wikidot.com/fish-between-tree-shadows 레이나]가 이들을 전두지휘하는 인물로서 제일 열정적이기는 했다. 계속해서 아군을 다독이고, 자신부터가 플러그소프트의 두터운 코드 벽을 뚫는 데 앞장서는 모습을 보면 참으로 이상적인 지휘관이 따로 없었다. 하지만 레이나를 걸맞은 자리로 올려준 특무이사관보의 눈에도 확실히 무리하는 빛이 보였다. 레이나가 앉아있는 자리에는 에너지음료 캔이 시간이 갈수록 기하급수적으로 쌓이는 듯 했다. 가능성이 사라져갈수록 팀원들의 눈에는 적어도 곧 쉴 수 있다는 희망의 빛이 있는데도 레이나의 눈에는 피로감과 절망감만이 있었다. 자신이 이렇게까지 쏟아붓는 일에 몇 개월간 성과가 없으니 초조함과 실망이 계속 레이나에게 쌓였다.\n\n그래서 평소대로였다면 사라져야했을 외부차원의 제1서버 위치 후보지가 아직까지도 남아있는 모습에 팀원들은 동요하기 시작했다. 위치를 향해 나아가면 나아갈수록 확신과 기대감이 커졌다. 무엇보다 가장 흔들린 사람은 레이나였다. 레이나는 자리에서 일어나지 않고 외부차원의 그 지점을 향해 심혈을 기울이기 시작했다. 특무이사관보가 옆에서 봤을 때 거의 모니터에 빨려들어가는 듯 싶었다.\n\n외부차원에 외따로이 존재하는 한 방의 도식도가 뜨자, 그 장소가 플러그소프트의 서버일수밖에 없는 이유가 한 방에 보였다. 원래대로였다면 정체를 확인한 순간에 도망갔어야 하는 서버의 공간에 다마스처럼 생긴 차가 벽에 박혀 있었다. 갑작스럽게 일어난 사고에 미처 빠져나갈 타이밍을 못 잡은 것이리라. 레이나와 팀원들에게 있어서는 다시는 없을 기회였다.\n\n높아져가던 한탄소리와 볼멘소리가 잦아들고 자판 두드리는 소리만이 이어졌다. 성질급한 팀원들은 포탈이 열리는 순간에 들어가기 위해서 미리 자신의 무기를 준비했다. 침착하고자 했던 레이나도 고조되는 흥분을 감추지 못했다.\n\n마침내 위치 특정이 끝났다. 이제 포탈을 열어 진입 하기까지 3초 남았다.\n\n3...\n\n2..\n\n1.\n\n팟!\n\n그리고 포탈이 열림과 동시에 화면에는 그 방이 사라졌다.\n\n응축되었던 한숨과 한탄과 낙담이 회의실 전체를 채웠다.\n\n레이나는 잠시 텅 빈 포탈을 가만히 바라보았다. 입에서 뭔가 이물감이 느껴졌다. 레이나가 인중에 가만히 검지와 중지를 가져다 대었다. 손가락이 붉어졌다. 코피가 차갑게 식어가는 레이나의 심장처럼 고요하게 흘렀다.\n\n레이나는 뒤로 넘어갔다. 근처에 있던 사람이 레이나를 붙잡아줬다. 그리고 몇 초 지나 새근거리는 숨소리가 들리자, 레이나를 잡아주었던 두세사람은 그대로 레이나를 들어 그녀의 숙소로 들고 갔다.\n\n잠시나마 부풀었던 재단의 길은 이렇게 꺼져버렸다.\n------\n세 번째 길 역시 림이 모르는 길이다. 여기는 플러그소프트의 길이다.\n\n제1서버장 [http://scpko.wikidot.com/nareum-tarot-16-tower 서리 주]는 콧노래를 부르면서 재단에서 뻗어오는 추격들을 하나하나 뿌리치고 있었다. 최대한 아슬아슬하게 잡힐듯 말듯 하다가 내빼주는 것이 서리가 스릴을 느끼는 방식이었다. 사랑하는 사람이 두 눈에 불을 켜고 자신을 간절히 찾고 있다는 점은 참으로 가슴 떨리는 일이지 않는가.\n\n3456번째 미끼 구역을 폭파시킨 뒤, 서리는 코코아를 홀짝였다. 이제는 추격이 익숙해져서 가면 갈수록 공간도약을 하는 시간을 늦추고는 있지만, 이번에 안 움직이면 정말로 위험했다. 물론 그 위험을 서리가 원하고 있기 때문에 그녀에게서 초조함이 느껴지진 않았다. 그저 다음에는 어떤 신기록을 세워볼까라는 생각만 할 뿐이었으니까.\n\n갑자기 다마스 한 대가 서버실 벽을 박고 나타나지만 않았다면 말이다.\n\n두근두근두근거리던 가슴이 박자를 높혀 머리로까지 이어졌다. 콩닥콩닥이라는 경고등이 서리의 머릿속에 울려퍼졌다.\n\n시간이 지연됐다. 이대로는 위험하다. 일단은 이새끼부터 치우자.\n\n그런 사고방식을 통해 서리는 표정을 굳히고 차에서 내려 고개를 숙이는 여자를 향해 부서진 콘크리트 조각을 던졌다.\n\n딱!\n\n여자의 머리에 콘크리트 덩어리가 적중했고, 약간의 피가 튄 것처럼 보였다. 그와 동시에 서리는 다마스의 위치값을 조정하여 자신의 서버실로 아예 들여보낸 뒤, 박수와 손가락 튕기기 몇 번으로 어설프게나마 벽을 복구했다. 공간도약을 하면서 또 대부분 뜯겨 나가겠지만, 적어도 목숨만은 건질 수 있었다.\n\n\"이런 스릴감도 좋은데 싫어!\"\n\n재단의 마수가 바로 뒤까지 왔을 때, 서리는 빨갛고 큰 공간도약 버튼을 만들어내 주먹으로 내리쳤다. 다마스가 부쉈던 한 쪽 벽이 완전히 망가지면서 재단의 포탈이 열리는 모습이 보였다. 그러다가 그 구멍이 서서히 옅어지더니, 완전히 빈 공간으로 대체되었다. 서리는 이번에도 도망치는 데 성공했다. 그 어느 때보다 아슬아슬했지만. 거기다가 그 틈으로 서리는 보았다. 완전히 아깝게 놓쳤다는 걸 알고 일그러져버린 레이나의 얼굴을.\n\n평소 같았다면 귀엽다고 좋아했겠지만, 손님이 온 이상 그런 여유를 즐길 수는 없었다. 이제 아무도 모르는 곳으로 도약한 이 때, 레이나보다는 이 침입자에 신경을 써야할 때였다.\n\n어떻게 손을 봐줄까...\n\n서리의 분노나 척추를 타고 올라왔다. 만화였다면 머리카락이 부유하는 연출도 넣을 수 있을 정도였다. 그렇게 위협적인 분위기를 연출했지만, 여자는 너무 세게 콘크리트를 맞아서인지 일어나지 못했다.\n\n서리는 여자를 내려다봤다. 꽤 귀엽고 반반하게 생긴 모습이었다. 그리고 그 억울해보이는 외모에서 서리의 가학심을 자극하는 부분이 보였다.\n\n서리는 쓴웃음을 지었다. 자신을 완전히 망칠뻔한 이가, 자신의 쾌락을 충족시켜줄 수 있는 사람이 될 수도 있다는 재밌는 현실에 지은 미소였다.\n\n서리가 박수를 쳤다. 서버실 한쪽 문이 열리면서 [https://namu.wiki/w/%EB%94%94%EB%A9%98%ED%8B%B0%EC%9B%80:%20%ED%8F%90%EC%87%84%20%EB%B3%91%EB%8F%99 더러운 수술실]이 눈에 들어왔다.\n\n서리는 여자를 들쳐매고 수술실로 향했다.\n------\n이렇게 세 길이 만나서 폭발한 결과가 지금 수술실에 가죽끈으로 묶여있는 림과, [https://silenthill.fandom.com/wiki/Bubble_Head_Nurse 몸매가 드러나는 간호사복]을 입은 서리와의 대치였다. 림의 당황스러움이 터졌고, 레이나의 피로가 터졌고, 서리의 분노가 터졌다. 특히 서리의 분노는 플러그소프트 사이에서도 일으켜서는 안 되는 재앙과도 같은 입지가 있었다. 그걸 외부인이 터뜨렸다면 어떻게 될지는 플레이어원도 장담할 수 없었다.\n\n서리가 림의 귀 옆에 박은 메스를 아래로 죽 내렸다. 림의 어깨와 메스가 닿으면서 고통이 느껴졌다. 팔이 떨어질 것 같은 그 고통에 림이 고개를 돌리자, 서리는 림의 얼굴을 쥐고 억지로 자신을 쳐다보게 했다.\n\n그렇게 두 눈은 서로를 뚫어져라 쳐다봤다. 림은 서리의 눈에서 하나의 심연을 볼 수 있었다. 깊게, 아주 깊은 곳에서 일렁이는 광기의 움직임이 림의 얼굴을 찬찬히 살펴보는 서리의 눈에서 보였다.\n\n서리가 의미심장한 미소와 한숨을 푹 내쉬며 림에게서 떨어졌다. 림은 그와 동시에 벗어나기 위해서 몸을 덜컹거렸지만, 마치 그 공간에 그대로 고정된듯이 꿈쩍도 하지 않았다. 실실 미소를 흘리면서 서리가 이 장면을 흥미롭게 바라봤다.\n\n\"이렇게 만나지 않았다면 재밌었을 텐데, 아깝다, 아까워.\"\n\n뭐가 아깝냐고 림이 되묻기도 전에, 서리는 거즈 조각들을 림의 입에 쑤셔넣었다. 더러운 병원에 어울리는 재갈에 림이 당황할 틈새도 없이, 서리는 림의 머리 위에 메스를 대어 절취선을 그렸다.\n\n이제 서리는 림의 머리맡에 섰다. 한 손에 들린 메스가 잔인하게 빛났다.\n\n\"자, 걱정하지 마, 간단한 수술이니깐...\"\n\n\"웁, 우웁! 우웁!!\"\n\n림은 떨면서 칼끝을 쳐다봤다. 애써 움직이려고 했지만 비명을 지르는 것도 쉽지 않았다. 서리는 그저 웃었다. 레이나에게는 미처 하지 못했단 귀엽다는 표현을 림에게는 할 수 있을 것 같았다.\n\n마침내 머리 피부로 칼이 살짝 들어와 두개골을 스치려고 할 때, 림의 구세주가 등장했다.\n\n\"거기까지 하지?\"\n\n서리가 메스를 빼고 뒤를 돌아봤다. 림에게는 흘러내리는 피 때문에 잘 보이지 않았지만, [https://outlast.fandom.com/wiki/Marta 십자가처럼 생긴 거대한 곡갱이를 땅에 질질 끌고 다니는 거구의 마른 여성]이 서리를 노려보고 있었다.\n\n서리는 당황하지는 않았지만 불만이 있다는 듯 팔짱을 끼며 거구의 여성을 바라보았다.\n\n\"내 서버 일은 내가 알아서 해요. 당신이 무슨 상관이죠?\"\n\n순간 거구의 여성이 십자가 곡갱이를 휘둘렀다. 하지만 서리의 메스에 간단하게 막혔다. 하지만 둘은 서로 이것을 예상했다는 듯이 아무렇지 않게 대화를 이어나갔다.\n\n\"플러그소프트의 중심적인 보안과 관련해서는 나도 개입해야할 의무가 있어. 오늘도 재단이랑 한탕 했다며?\"\n\n\"그랬죠. 하마터면 방해꾼 때문에 큰일날 뻔했지만.\"\n\n서리가 림을 노려봤다. 림은 상황이 상황인지라 저항을 포기한 채 축 늘어졌다.\n\n\"하마터면 플러그소프트의 서버에까지 재단이 들어올 뻔했어. 이게 무슨 의미인지는 알텐데?\"\n\n\"제가 실험할 수 있는 존재들이 늘어난다는 거겠죠. 오히려 좋아해야 하는 거 아닌가요?\"\n\n\"네가 비윤리적인 일을 하라고 이 공간을 만들어준 게 아니야!\"\n\n거구의 여성이 십자가 곡갱이를 휘둘렀다. 이번에 서리는 막지 않았지만, 수술실이 갈라지고 부서지면서 서버실로 바뀌는 모습에는 안타까움이 역력했다. 이와 동시에 림을 구속하고 있던 수술침대도 사라지고, 림은 입을 손에 넣어 거즈를 뱉어냈다. 림이 기침을 하는 동안 두 여자는 언쟁을 계속했다.\n\n\"플러그소프트는 자유롭다면서요?\"\n\n\"선을 넘으면서까지 자유롭게 해주진 않았어. 그리고 네가 재단에 관심이 깊은 건 알지만, 이런 식으로까지 계속 위험을 추구하는 거는 도저히 좌시할 수 없다.\"\n\n\"아저씨의 의견인가요?\"\n\n\"내 의견이 곧 아저씨의 의견이야.\"\n\n분위기가 팽팽했다. 림은 그래서 도망칠 생각도 못하고 그저 압도당해 있었다.\n\n\"너에게 이제 두 가지 선택지를 주겠어. 이서리. 레이첼 베아트리스 쇼. 네가 사랑에 빠진 인간과 만나거나, 만나지 않거나. 재단에 계속 접촉하면서 플러그소프트에 등을 돌리거나, 재단에 관심을 끄고 플러그소프트에 전념하거나.\"\n\n서리는 얼굴을 찌푸렸다. 하지만 아무리봐도 진심으로 실망했다기 보다는 이 상황에서는 이게 맞는 감정이기에 지은 표정 같았다.\n\n\"잔인하셔라.\"\n\n\"잔인한 건 우리를 위험에 빠뜨리는 네 성정이야. 그러니 선택해. 언제까지나 마음대로 할 수는 없어.\"\n\n거구의 여자는 최후통첩을 날렸다.\n\n그리고 거구의 여자는 서리의 뒤를 쳐다봤다. 그걸 본 서리도 뒤를 돌아보자 벌벌 떨고 있는 림이 보였다.\n\n\"저 남자애는 보내줘.\"\n\n\"남자야? 아니, 잠깐만 보안에 위협이 된다며?\"\n\n\"네가 미적거리지만 않았다면 둘의 좌표가 겹칠 리도 없었어. 너 때문에 걸린 일이니까 쟤가 괜한 책임 질 필요 없어.\"\n\n서리가 볼을 부풀렸다.\n\n\"그런거 이제 안 먹혀.\"\n\n\"칫.\"\n\n볼에 바람이 빠졌다.\n\n\"이제 간다. 확실하게 처리해. 확실하게 선택하고.\"\n\n거구의 여자가 이제 사라졌다.\n\n림은 그 모습을 보고 정신을 차렸다. 서버실 한 쪽에 주차되어 있는 풍뎅이호가 보였다. 지금 서리의 마음이 심란할 때가 도망칠 기회였다. 림은 재빠르게 움직여 풍뎅이호를 향해 뛰어갔다.\n\n\"누가 가도 된다고 했지?\"\n\n후드티의 모자 부분이 턱 걸렸다. 그리곤 머지 않아 림은 공중으로 들어올려졌다. 림은 뒤를 돌아봤지만 서리가 직접 잡고 있는 게 아니라 일종의 염동력으로 자신의 옷을 붙잡고 있는 것 같았다.\n\n\"맘 같아선 뇌를 개조해서 영원히 환각 속에서 돌아다니게 하고 싶지만, 내 상관이 마음씨가 좋아가지고 어쩔 수 없네.\"\n\n림의 앞으로 온 서리가 풍뎅이호와 공중에 걸린 림을 번갈아가면서 쳐다봤다.\n\n\"이름.\"\n\n\"네?\"\n\n\"이름이 뭐냐고.\"\n\n\"이 림입니다.\"\n\n\"저 차는 왜 끌고 다니는 거야?\"\n\n\"배달이 일이라서요?\"\n\n\"배달?\"\n\n\"네, 물건 배달 같은 거...\"\n\n서리는 턱을 괴고 림을 쳐다봤다. 뭔가 이용해먹을 구석이 없는지 호시탐탐 노리는 눈이었다. 그러다가 갑자기 눈에 광채가 돌았다. 불길한 신호였다.\n\n\"우리 아저씨는 용서하라고 했지마안, 난 솔직히 화가 덜 풀렸단 말이지. 그러니까 이렇게 하자. 내 배달 의뢰를 무료로 맡아주면, 이번 일은 용서해주는 걸로!\"\n\n좋은 소식이었다. 림의 얼굴에 화색이 돌았다. 자신이 잘 할 수 있는 일로 실수를 갚을 수만 있다면, 아니 목숨을 보전할 수만 있다면 뭐든 배달해주는 게 이치에 맞으리라.\n\n\"그럼요! 뭐든 맡겨주세요! 뭘 배달하면 되죠?\"\n\n서리는 그저 미소지었다. 그러다가 그 미소가 의미심장하게 커졌다. 두 번째로 안 좋은 신호였다.\n\n잠깐의 침묵이 지난 뒤에, 림은 자신이 생각한 불안했던 지점을 먼저 물어봤다.\n\n\"물건 맞죠...?\"\n\n서리가 림의 머리에 손을 얹더니 토닥였다. 눈치가 빠른 아이구나, 라고 말하는 듯 했다. 그러다가 림은 갑자기 그 손에 힘이 들어가는 것을 느낄 수 있었다.\n\n\"잠깐만, 뭐하는-\"\n\n\"약속을 안 지키면 안 되니까. 일주일 뒤에 보자.\"\n\n서리의 손이 림의 머릿속으로 쑥 들어왔다.\n\n림은 비명을 질렀다.\n\n------\n방랑자의 도서관 어딘가.\n\n연은 도서관을 돌아다니면서 책을 찾아다니고 있었다. 특정 책을 찾아다니고 있던 건 아니었다. 방랑자의 도서관에서 혼자 특정 책을 찾는다는 건 불가능에 가까웠으니까. 그냥 뭔가 흥미로운게 없을까 싶어서 이리저리 둘러보던 중이었다.\n\n책장에 높은 곳까지 이어진 사다리의 맨 위에서 한 책을 정독하고 있을 때, 아래에서 동생의 목소리가 들려왔다.\n\n\"누나, 문제가 생겼는데, 도와줄 수 있어?\"\n\n연은 림을 흘깃 내려다보지도 않았지만 이 목소리에서 느껴지는 떨림과 부끄러움을 통해 림에게 무슨 일이 닥쳤다는 걸 눈치챌 수 있었다. 거기다가 그 일에 자기를 찾을 정도면 상당히 급한 일이라는 것도. 풍뎅이호에 무슨 일이라도 생긴걸까?\n\n\"뭔데? 풍뎅이호 고장난거면 나 말고 다른 사람한테 가는 게 나을걸.\"\n\n\"그건 아니고, 이거 해결해줄 수 있나 해서...\"\n\n이거?\n\n마침내 연은 림을 향해 내려다보았다.\n\n순간 연은 림을 못 알아볼 뻔했다. 평소에 보던 림의 모습이 아니었으니까. 아니, 완전히 바뀌어서라기보단 익숙한 모습에 변형이 일어나도 우리는 상대를 지나치고는 하니까.\n\n림의 머리 위로 기다란 토끼 귀 두 개가 자라있었다.\n\n연은 폭소를 터뜨렸다.\n\n------\n\n\"이건 상당히... 희한하네...\"\n\n희지가 림의 머리를 쓰다듬으면서 말했다.\n\n\"살면서 머리에 토끼 귀를 붙이는 변칙성을 못 보진 않았지, 하지만 이건 정말...\"\n\n부주석 나루가 그 위에서 손을 휘휘 저었다. 림의 토끼 귀는 손을 그대로 통과했지만 여전히 림의 머리에 붙어있었다.\n\n\"물리적인 귀라면 어떻게든 방도가 보였을 텐데, 이런 거면 어디서부터 손대야할지 감도 안 잡히네요.\"\n\n\"도대체 어디서 이걸 붙여온 거야?\"\n\n능구렁이 손의 일원들이 옹기종기 둘러모여 림의 새로운 귀를 바라보았다. 이렇게까지 주목을 끌 생각이 없었던 림으로서는 귀를 밑으로 잡아끌어 얼굴이라도 감싸고 싶었다.\n\n\"이거 걍 억지로 떼면 안 되나?\"\n\n\"안 되요, 병길씨. 설계 자체가 지독하게 되어 있어서, 억지로 떼려고 하면 림에게 해가 갈 거예요.\"\n\n\"해요?\"\n\n\"심하면 죽을 수도 있다고 알아둬. 누군진 몰라도 미움을 단단히 샀나 보네.\"\n\n기남의 언급에 림은 조용하게 떨었다. 죽을 수 있다는 공포보다는 그 때의 공포가 생생하게 기억나서였다.\n\n\"누가 했는지 아는 건 무리지. 토끼 귀를 달아주면서 통성명을 하지는 않았을 거 아니야.\"\n\n\"이름... 이름을 듣기는 한 거 같아요!\"\n\n림의 말에 기적술사 인원들이 반색했다.\n\n\"그럼 다행이네! 누구 주술인지 알면 역으로 주술을 걸기가 쉬워지지.\"\n\n\"잘했어, 림아. 그래서 누구야?\"\n\n\"거기 책임자로 보이는 사람이 그 여자보고 이서리라고 했어요.\"\n\n그러자 한두명이 급격하게 낯빛이 어두워지면서 탄식했다.\n\n\"이서리? 그 플러그소프트의 이서리?\"\n\n기남이 확인하듯이 물었다.\n\n\"맞아요. 플러그소프트라는 말도 들었어요.\"\n\n이번엔 확실하게 모두가 낯빛이 어두워졌다.\n\n\"누군지 알아요?\"\n\n\"알지. 가끔씩 최고급 밧줄을 주문한 적이 있어.\"\n\n\"게임회사에 밧줄이 왜 필요한 거야?\"\n\n\"나도 몰라. 근데 한 번 파손됐다면서 교환 문의 받은 적 있거든. 그 때 파손된 거는 다시 보내달라고 했는데, 피가 흥건해서 왔더라고.\" 기남은 몸을 한 번 부르르 떨고 말을 이었다. \"그래서 알고 싶지도 않고.\"\n \n\"잠깐만요, 유명한 사람이면 더 해제하기 쉽지 않아요?\"\n\n\"플러그소프트가 사용하는 변칙성은 우리가 쓰는 기적술과는 궤가 달라.\"\n\n\"프로그래밍이라고 생각하면 돼. 그 대상이 현실일 뿐이고.\"\n\n희지가 말하고 나루가 닫았다.\n\n\"그러면-\"\n\n\"우리가 할 수 있는 게 없다.\"\n\n나루가 단호하게 마무리지었다.\n\n\"그래도 구조를 보니 영구적인 변형은 아니야. 보면, 계약을 위한 보증에 가깝다고 보면 될 거야. 약속만 잘 지키면 큰 문제될 건 없어.\"\n\n\"못 지키면요?\"\n\n\"억지로 뽑았을 때랑 같은 결과가 나겠지.\"\n\n나루가 한숨을 쉬며 말했다. 그걸 림이 이어받고 다른 사람들도 함께 한숨 행렬에 동참했다.\n\n단 한 명만 빼고.\n\n\"변칙 프로그래밍이라면 한 명 아는 사람 있는데.\"\n\n연이었다.\n\n\"정말 누나?!\"\n\n\"마침 플러그소프트에 관련된 인물이기도 하고. 잘 된다는 보장은 없지만 사랑하는 동생을 위해선 이정도 할 수 있지.\"\n\n\"잠깐, 플러그소프트에 아는 인물이 있다고? 이서리야 그 또라이스러운 행적 덕분에 알려졌다 하지만, 워낙 비밀스러운 집단이라 내부인까지 아는 사람은 드물텐데.\"\n\n\"내부인은 아니고, 아라크네처럼 자신을 과신해서 일을 크게 치른 사람이 있어. 아직도 잘 살아있는지 모르겠네...\"\n\n\"믿을만한 사람인거지...?\"\n\n\"너가 지금 찬밥 더운밥 가릴 처지니?\"\n\n------\n한편, 재단에서는...\n\n레이나는 오랜 잠에서 깨어났다. 급하게 핸드폰을 확인해보니 요일이 두 개는 건너가 있었다. 하루종일 쓰러져 잠만 잤던 것이다.\n\n아무도 자신을 깨우러 오지 않은 이 상황에 당황스러워하면서 레이나는 급하게 밖으로 달려나가려고 했다.\n\n동시에 숙소 방문이 열리는 거에 놀라 넘어지지만 않았다면 말이다.\n\n방문을 연 사람은 바닥에 누워서도 알아볼 수 있었다. 눈에 띄는 회색 머리와 비인간적일 정도로 밋밋한 갈색 눈은 유명했으니까.\n\n의료부의 나래였다.\n\n\"일어났네요?\"\n\n\"네가 여긴 웬일이에요?\" 일어설 기운도 바닥난 채로 레이나가 물었다.\n\n\"플러그소프트 추격 작전에 참여한 모든 인원들에게 일주일간 휴가가 주어졌어요. 근데 레이나 씨는 1서버 쪽에서 무슨 일이 일어날지 모르니까 옆에 두고 잘 지켜보라고 해서, 저보고 지켜보라고 하네요.\"\n\n\"납치될 지 모르니까?\"\n\n\"직접적으로 말은 안했지만 아무래도 그렇죠?\"\n\n나래가 레이나에게 피로회복제와 비타민제를 건네주었다. 의료부가 영양제의 성능 같은 거 믿어도 괜찮을진 모르겠지만, 일단 주는 걸 거절하는 성격은 아니었다.\n\n레이나는 자리에서 일어나 침대에 털썩 주저앉았다. 나래는 그 앞 바닥에 양 다리를 모으고 옹송그리며 앉았다. 살짝 불쌍해보이긴 했지만 지금 레이나는 누군가에게 옆을 내줄 수가 없었다. 그만큼 실망감이 컸고 마음이 혼란스러웠던 것이다. 그리고 상부가 나래를 보낸 이유로는 그런 마음을 좀 달래보라는 이유에서도 있을 거라고 레이나는 떠올렸다.\n\n\"[http://scpko.wikidot.com/in-the-confusing-sea 마린] 언니는 잘 지내지?\"\n\n\"잘 지내죠.\"\n\n나래는 일부러 모르는 척을 하며 말을 받았다.\n\n\"언니는, 어떻게 그렇게 잘 받아들일 수 있었을까?\"\n\n아쿠아마린은 즈소와 연인 관계이다. 하지만 즈소에게 진심어린 사랑이 불가능하다는 건 공공연연한 비밀이었고, 아쿠아마린이 한동안 그런 일로 힘들어했다는 것도 잘 알려져 있었다. 지금의 레이나에게 있어서, 이룰 수 없는 사랑을 주고 받은 선배라고 할 수 있다.\n\n다만 플러그소프트의 위협이 예상되는 이 때에 섣불리 접촉하는 건 무리였다. 대신 아쿠아마린와 가깝지만 잘 죽지 않는 나래가 레이나 곁에서 얘기를 듣는 사람이 되었다고 볼 수 있다.\n\n레이나가 던졌던 이 질문은, 특무부대의 감으로써 이를 인지하고 최대한의 활용도를 찾아낸 것이었다.\n\n그리고 나래가, 예상하고 있던 이 질문에 생각해두었던 답을 던지기로 했다.\n\n\"누나는 바보라서 그렇죠. 상대가 마찬가지로 바보니까요.\"\n\n\"재단 사람보고 지금 바보라고 욕한 거야?\"\n\n\"좋든 싫든 미소만 짓고 다 받아주는 사람이 바보가 아니고 뭐예요?\"\n\n\"그럼 뭐 나도 바보가 되라는 거야?\" 레이나가 오랜만에 웃었다.\n\n\"그건 아니죠. 오히려 레이나 씨는 사랑을 받고 있는 입장이니까 더 바보가 되면 안 되는 거죠. 사랑을 거부해보긴 했어요? 싫은 건 싫다고 확실하게 말해본 적 있으신가요? 적어도 서리 씨가 급발진을 할 때 브레이크가 되는 사람이었나요?\"\n\n침묵이 흘렀다.\n\n서리와는 많은 대화를 나눴다. 그러면서 친밀감이 생기지 않았다고 한다면 거짓말일 것이다. 그럼에도 불구하고 재단의 직원으로서, 그리고 한 명의 인간으로서 서리에게서 느끼는 막연한 불안감이 있었고, 지금까지는 그걸 숨기기에 급급했다. 정말로 서리를 원한다면, 이걸 이제 드러내야 하는 걸까?\n\n그걸 알 수 있는 방법은 한 가지밖에 없었다.\n\n서리는 온다. 그리고 레이나는 준비를 해야한다.\n\n약속한 날까지 5일 남았다.\n\n------\n이렇게 재단이 다음을 기약하는 동안, 림과 연은 광주의 어느 쇠락한 도심지를 걷다가 한 중고 전자제품 상점 앞에 멈춰섰다.\n\n딸랑딸랑\n\n컴퓨터 모니터가 여기저기 널려있는 가게 안으로 림과 연은 들어섰다. 후드티를 눌러써도 토끼귀가 후드 너머로 튀어나와서 낮에 가기는 싫었지만, 밤에는 가게 문을 닫는다고 연이 억지로 림을 끌고 나왔다.\n\n\"어서오세-\"\n\n안에서 주인이 밖으로 나오면서 말을 멈췄다. 그게 연을 보고 멈춘 것인지, 림의 토끼 귀를 보고 멈춘 것인지는 확실치가 않았다. 림으로서는 전자이기를 간절히 바랐다.\n\n\"안녕, 아저씨~ P는 자요?\"\n\n\"늘 그렇지 뭐. 요즘엔 기기가 노후화되가지고 오래 자기는 하지만 깨우면 일어나.\"\n\n\"그럼 한 번 깨워주실 수 있어요?\" 연이 림의 토끼 귀를 헤집어놓으면서 말을 이었다. \"동생인데, 플러그소프트에게 한 번 당했다고 하네요.\"\n\n아저씨라고 불린 주인은 림을 뚫어져라 쳐다봤다. 림은 자신의 얼굴을 감추기 위해 후드를 더 푹 눌러썼지만, 얼굴이 새빨개지는 것과 토끼 귀는 가릴 수 없었다.\n\n그러더니 주인은 가게 한 구석에 있는 CRT 모니터로 가서 담담하게 화면을 두드렸다. 아무 반응이 없자 이번에는 조금 세게 두드렸다.\n\n\"장비가 노후화되었다는 게 빈말은 아니었네.\" 연이 혼잣말했다.\n\n마지막으로 주인이 한 번 세게 모니터를 내리치자, CRT 모니터 위에 쌓여있던 먼지가 튀어오름과 동시에 모니터의 화면이 들어왔다.\n\n하지만 화면에 띄워진 것은 익숙한 윈도우 로딩 화면이 아니었다. 검은 화면 위에 띄워진 것은 무표정한 이모티콘 표정이었다.\n\n그리고 휴머노이드 본체가 매대에서 일어나 걸어 나왔다.\n\n\"P, 손님이다.\"\n\n주인은 그렇게 말하고는 상점의 커튼을 쳤다.\n\n모니터를 머리에 단 로봇은 연과 림을 번갈아가면서 쳐다보다가, 웃는 이모티콘을 송출했다.\n\n\"여언. 오랜만이야아!\"\n\n기계음이 로봇으로부터 흘러나왔다.\n\n\"P~ 며칠만에 일어난 거야?\"\n\n\"3일? 5일 정도 됐나아? 이러다가 다음 번에는 영영 못 일어나겠어. 육개장 먹으러 올 거지이?\"\n\n\"친구 장례식은 못 빠지지!\"\n\n살벌한 농담이 조금 오고간 뒤에 로봇은 림을 한 손가락으로 가리켰다.\n\n\"이쪽이 림이구나아. 얘기 많이 들었어. 코스츔 플레이를 좋아하는 지 몰랐네에.\"\n\n연의 푸흣하는 소리를 뒤로 림은 부끄러움에 고개를 숙였다가 떠듬떠듬 말했다.\n\n\"이게, 코스프레가 아니라요, 플러그소프트에서 약속의 징표라고 달아준 건데 솔직히 너무 수치스러워서요... 약속의 징표를 지우는 것까지는 바라지도 않아요. 이 쫑긋한 귀만 어떻게 가려줄 수 없을까 해서, 왔어요.\"\n\n\"그렇구나아. 그러니까 플러그소프트를 함부러 건드렸다가 이렇게 됐다는 거지이?\"\n\nP가 턱으로 추정되는 부분을 문질거리면서 얘기했다.\n\n\"나는 이 꼴이 됐는데 너는 운이 좋구나아! 부럽다아.\"\n\n\"그 쪽은 어쩌시다가...\"\n\n\"플러그소프트가 워낙에 폐쇄적인 회사여야 말이지이. 호기심에 해킹 좀 해봤다가 또라이한테 걸려가지고 이렇게 되버렸지 뭐야아. 지금도 내 육체는 게임 속 세상에서 떠돌고 있을지도 모르지이. 하하하아.\"\n\n역시나 살벌한 농담이었다.\n\n\"그러면 이 귀도 어떻게 봐줄 수 있으실까요?\"\n\n\"그래애. 어디 한 번 볼까아.\"\n\nP가 림의 귀를 향해 손을 뻗었다. 림은 잠시 두려웠지만 꾹 참고 P의 손길을 기다렸다. 다만 P는 림의 토끼 귀에 손가락을 반쯤 넣은 채로 멈추더니, 모니터에 여러 프로그래밍 언어를 쏟아냈다. 림이 보기에는 거의 알아들을 수 없는 거였지만, 대충 매트릭스의 가정용 버전처럼 보였다. 로봇에게 로봇만의 방식으로 진찰을 받고 있다니, 림으로서는 기분이 묘해질 수밖에 없었다.\n\n하지만 그 느낌은 오래가지 않았다. P가 머지않아 노란색 삼각형 안에 검은 느낌표가 그려진 표지판을 띄웠기 때문이다. 좋지 않은 징조였다.\n\n\"으으으으으음.\"\n\n\"어때, P? 고칠 수 있겠어?\"\n\n\"이건 불가능해애. 역시 플러그소프트야아. 치밀하게 설계했는 거얼.\"\n\n\"왜, 왜죠?\"\n\n\"코스츔이나 아이템처럼 몸에 덧씌워진거면 어떻게든 해보겠는데에. 이건 네 몸의 코드 자체를 갈아엎어서 씌운 홀로그램이라서 그래애. 머리에 토끼 머리띠를 씌운 게 아니라 토끼 귀가 몸에서 자라났다고 하면 쉬우려나아?\"\n\n\"코드 갈아엎기라면 너도 시도해볼 수 있지 않아? 너도 플러그소프트에 직접 들어가봤으니까 어떻게 하는 지 알 거 아니야.\"\n\n\"글쎄에. 내가 그 때 해킹하면서 본 플러그소프트의 코드는 뭐랄까아, 살아있는 것 같아가지고오. 내가 손을 대도 변형할 수 있는 건 한계가 있었어. 웬만한 서버장급이 아닌 이상 플러그소프트의 프로그래밍 변칙성을 코드 자체를 되돌릴 정도로 구사하기는 어려울 거야아.\"\n\n\"서버장?\"\n\n절망하는 림을 옆에 두고 연은 자기가 궁금한 단어를 물었다.\n\n\"플러그소프트는 서버라는 단위로 이루어져있거드은. 각자의 서버마다 서버의 특색이 있는 게임을 출시하거나 운영하지이. 대외적으로는 플러그소프트라는 하나의 이름 아래 있지만, 사실은 여러 회사의 연합체라고 할 수 있지이. 게임회사계의 미국이나 EU라고 하면 말이 쉬울거야아.\"\n\n\"그런 기밀을 네가 알아내서 이렇게 된 거야?\"\n\n\"이것만 알아내서 그런 건 아니야아. 내가 발견한 건 ㅍ-\"\n\n순간 P의 화면에 노이즈가 꼈다. 엄청나게 커다란 치이익 소리가 가게를 가득 채웠다. 그러다가 P의 몸이 갑자기 래그돌처럼 뻣뻣해지더니 그대로 뒤로 넘어갔다. 림과 연, 주인 모두 갑작스러운 광경에 말을 잇지 못하고 당황해하던 찰나, P가 화면에 어질어질한 이모티콘을 출력하면서 일어났다.\n\n\"꼭 이런다니까아. 내가 뭘 해킹해가지고 이렇게 됐는지 떠올리려고만 해도 몸이 그대로 정지해버려어.\"\n\n\"억지로 기억해낼 필요 없어. 네 육개장 빨리 먹고 싶지 않아.\"\n\n안도의 한숨을 쉬던 연의 말 뒤로 림이 불안해하는 목소리로 말했다.\n\n\"그럼 전 꼼짝없이, 그 사람이 시키는 대로 해야 하나요?\"\n\n그러자 P는 다시 웃는 이모티콘을 출력하면서 림을 달래주려고 애썼다.\n\n\"괜찮아. 플러그소프트 사람들은 대부분 게임만 아는 착한 사람들이거드은. 뭔가 얼토당토 않는 요구는 하지 않을 거야아. 그 갈색의 긴 머리 여자만 건드리지 않으면 돼애. 그 여자는 진짜 미친 여자거드은. 날 이렇게 만든 것도 그 여자야아.\"\n\n그리고 P는 그제서야 창백해진 림의 표정을 보았다.\n\n\"너 정말 큰일났구나아.\"\n\n약속까지 3일 남았다.\n------\n카운트다운과 같은 3일이라는 시간이 각자에게 흘렀다.\n\n림은 잠시 배달일을 쉬고 한 이틀 동안은 서고를 뒤지면서 토끼 귀를 되돌릴 방법을 찾아보았다. 가끔씩은 연이나 희지가 와서 림의 머리에 대고 무언가를 해보았지만 그리 효과적이지는 않았다. 마침내 하루가 남았을 때, 림은 토끼 귀는 포기하고 서리라는 사람에 대해 더 알아보려고 했다. 역시 플러그소프트라 그런지 알 수 있는 정보가 많지는 않았지만, 하나의 공통된 서술은 발견할 수 있었다. 소비자든, 동료든, 제3자든, 누구든 장난감으로만 보는 희대의 사이코패스. 덕분에 도망쳐야 한다는 경보가 머릿속에서 울리고 있지만, 도망쳐서는 안되는 상황에 빠져버린 자신을 보게 된 림이었다.\n\n레이나는 평범하지만은 않은 휴가를 보냈다. 할 일이 없으니 평소에 하던 체력단련 정도만 간단하게 하고, 방에서 심신을 안정시키는 데 집중할 뿐이었다. 밖으로 자유롭게 돌아다닐 수는 있었지만, 저녁에 잘 때를 제외하곤 혼자 있기란 어려웠다. 기지 모두가 서리가 선보일 광기에 경계하는 중이었고, 그 신경과민이 레이나의 정신 건강에 영향을 줄 정도였다. 그래도 옆에서 나래가 계속해서 말동무를 해주면서 위험요소를 사전에 차단해주었고, 어쩔 때는 아쿠아마린이 직접 와서 상담을 해줘서 조금은 나아졌다. 그렇게 레이나는 서리를 다시 마주할 마음을 준비를 단단히 다져 나가는 중이었다.\n\n서리는 무엇을 했을까. 알 수가 없었다. 평범한 게임 개발자의 하루를 보내고 있을 수도 있고, 재단과 림을 엿먹일 계획을 계속해서 보강하고 있을 수가 있었다. 어쨌든 재단이 또 자신의 위치를 찾는 데에 한 달을 소요할 이상, 자신에게 남겨진 여유를 코코아 한 잔과 함께 찬찬히 즐기고 있다는 건 확실했다. 아마 세 사람 중에 가장 속 편한 사람일 것이다.\n\n그렇게 약속의 날이 다가왔다.\n\n------\n\n림은 약속했던 장소인 무등산 산기슭에 있는 버려진 공터에서 풍뎅이호를 세우고 기다렸다. 긴장한 몸 때문에 화장실에 가고 싶어졌지만, 자기가 없는 동안 풍뎅이호와 미멜라에게 무슨 일이 일어날지 예측할 수가 없어서 간신히 참고 있었다.\n\n\"쿠리어 제이드.\"\n\n자기 걱정을 해준게 기특했는지, 미멜라가 림에게 말을 걸었다.\n\n\"왜 그래?\"\n\n\"차량 주변에 공간 왜곡이 감지됩니다.\"\n\n아, 그런 게 아니었구, 잠깐.\n\n\"그게 무슨 소리이이이이이이, 으아아아아아아아아아악!\"\n\n풍뎅이호가 공중으로 높이 솟아올랐다가, 하늘 위 어딘가에서 둥실둥실 떠다녔다. 그리고 암워머를 입은 팔 하나가 차의 앞 유리창을 탕탕 두드렸다.\n\n\"늦지 않고 왔네.\"\n\n풍뎅이호 위에서 소리가 들렸다.\n\n\"안 왔다가 무슨 꼴을 당할지 모르니까요.\"\n\n차마 올려다볼 생각을 못하고 림이 대답했다.\n\n\"자, 그럼 잠시만 빌릴게~\"\n\n서리가 풍뎅이호의 앞 유리창에 손을 올려놓았다. 옥색의 전선과도 같은 촉수가 손에서 뻗어나와 풍뎅이호를 뒤덮었다.\n\n\"쿠리어 제이드, 위험합니다. 외부로부터의 침입, 침, 침, 침, 침, 침 입이, 침, 입, 침...\"\n\n림은 속으로 미멜라에게 사과했다. 변칙 프로그래머가 해킹에 능숙하리라는 건 예상이 되었다. 실제로 차량 인공지능을 해킹해서 자기가 사용해버릴 줄은 몰랐지만. 그리고 그 옥색의 촉수가 자신에게까지 뻗어올 줄도 림은 몰랐다.\n\n림이 도망칠 새도 없이, 촉수는 순식간에 림의 목과 팔목과 발목을 감더니, 이윽고 하나의 목줄, 수갑, 족쇄가 되어 림을 구속시켰다. 손은 핸들에서 떨어지지 않았고, 발도 엑셀과 브레이크에서 벗어날 수가 없었다. 완전히 운전만을 위한 상태가 되어버렸다. 이렇게 될 줄 알았어야 했어, 라고 후회해본들 이미 늦었다. 완전히 잡혀버렸다.\n\n공중에 있었음에도 뒤쪽에 무게감이 느껴졌다. 어느새 뒷좌석에 앉은 서리가 손바닥에서 생성해낸 계기판을 조작하면서 선언했다.\n\n\"도착지는~ 재단 제05K기지입니다!\"\n\n\"잠깐 어디ㅇ-\"\n\n림이 말을 끝마치기도 전에 발이 자동으로 엑셀을 밟으면서 풍뎅이호는 공중에서 사라졌다.\n\n------\n\"내일이면 휴가도 끝이네요. 아무 일도 없는 걸 기뻐해야할지, 말아야할지.\"\n\n\"기뻐하긴 좀 그렇긴 해, 업무 중에 오면 그건 그것대로 문제야.\"\n\n나래와 레이나가 기지 주변을 산책하면서 잡담했다. 서리가 온다라는 장담과는 무색하게 이제까지 플러그소프트 측에서는 조용했다. 먼저 휴가에 복귀한 인원들의 조사에도 평소와 비슷할 뿐, 눈에 띄는 행동은 없었다. 하지만 레이나는 이걸 폭풍전야라고 생각했다. 이제까지 조용히 있기는 했지만, 그것은 그만큼 큰 일을 계획하고 있기 때문이라고 여겨졌지, 그 때의 흥분을 서리가 지금까지 잘 삭히고 있었답니다 하는 엔딩은 안중에도 없었다.\n\n그렇기에 레이나는 다른 이들과 다르게 긴장을 놓지 않았다. 문제는 자신에게만 화가 닥칠 줄 알고 다른 사람까지는 미처 신경을 쓰지 못한 것이었다.\n\n갑작스러운 경적 소리가 뒤에서 들렸다.\n\n나래와 레이나는 뒤를 돌아봤다. 다마스 한 대가 나래를 향해서 달려오고 있었다.\n\n기지 안에서 갑자기 웬 자동차라는 의문을 품기도 전에, 레이나는 나래를 자기 쪽으로 끌어당기려고 했다. 하지만 고라니가 헤드라이트를 만났을 때는 이미 늦었던 것처럼, 두 사람도 행동하기에는 너무 늦어버렸다.\n\n다마스는 속도를 줄이지 않고 나래를 쳤다. 작은 몸이 그대로 받혀 날아갔다.\n\n레이나가 무기를 꺼내기도 전에, 열려있던 다마스의 뒷문에서 암워머를 두른 양 팔이 튀어나와 레이나를 낚아챘다.\n\n둘이 차 안에 들어감과 동시에 차가 잠시 덜컹했다. 서리는 그대로 발로 문을 닫은 다음 운전석 뒤를 두드렸다.\n\n목줄과 수갑이 걸려있던 림은 자신의 의지와 상관없이 지시대로 길을 열었다.\n\n오후녘의 납치극을 시도한 다마스는 그대로 기지를 빠져나갔다.\n\n------\n\n\"오랜만이야, 레이나! 보고 싶었어!\"\n\n서리는 레이나의 볼에 입을 맞추고는 얼굴을 마주 비볐다. 격정적인 애정행각이었지만, 레이나의 표정은 굳어있었다. 자유의지를 빼앗긴 림도 읽을 수 있는 분위기를 서리만은 읽을 수 없었다.\n\n\"나 보고 싶지 않았어? 전에 막 만날 뻔했는데 못 만났잖아! 그때 너 얼빠진 모습이 얼마나 귀여웠는... 커헉!\"\n\n그리고 그 대가는 숙련된 군인이 보여주는 발차기였다.\n\n\"넌... 넌 항상 이런 식이지!\"\n\n주먹 한 방, 두 방, 다시 발차기, 발차기, 얼굴과 명치를 향한 주먹질과 발길질들... 레이나가 이제까지 준비해왔던 울분들이 서리를 향해 쏟아졌다.\n\n길을 통과하는 다마스가 덜컹거렸다. 멀리서보면 격렬한 사랑싸움처럼 보였을 것이다.\n\n림은 상황이 걱정되었다. 일단 재단 사람을 납치한 것도 납치한 거지만, 서리가 이렇게 두들겨 맞으면서 자기에게 불똥이 튀지 않을까 하는 게 우선되었다. 그리고 백미러를 통해 본 뒷좌석의 광경은 참 잔인해보이면서도 믿기 어려웠다.\n\n서리가 최소한의 방어만을 한 채로 묵묵하게 레이나의 구타를 견뎌내고 있었다. 물론 표정은 굳어있기는 했지만, 일전에 림이 보았던 경멸감이나 분노가 어려있진 않았다. 아니, 어떻게 보면 입꼬리가 살짝 올라갔다고 볼 여지도 있었다.\n\n팟, 하고 보고 있던 백미러로 피가 튀었다. 방어에 집중하기는 했지만 지속된 피해누적으로 코피가 비져나와 레이나의 손에 묻었던 것이었다. 레이나는 피가 뚝뚝 떨어지는 자신의 주먹을 들고 때릴 준비를 하다가 부르르 떨었다. 더 해야 분이 풀릴지, 본인도 망설이는 것이리라.\n\n서리는 제압당한 상태에서 상체만 일으켜 레이나를 안아주었다. 그리곤 달래듯이 등을 살살 쓸어주었다. 레이나는 팔을 서서히 내렸다. 역시 사랑은 모든 걸 진정시켜 주는 건가, 하고 림이 생각하고 있었을 때, 레이나는 팔꿈치를 서리의 가슴에 내리찍어 서리를 다시 때려눕혔다.\n\n\"차 세워.\"\n\n\"지금은 좀 곤란-\"\n\n\"세우라고!\"\n\n제가 멈추라고 멈출 수 있는 상황이 아니라고 림은 변명하고 싶었지만, 당장 말해봤자 귀에 들어올 것 같지도 않았다.\n\n\"세워줘.\"\n\n손가락 튕기는 소리와 함께 서리의 목소리가 들렸다. 그리곤 미멜라가 멋대로 작동하더니 다시 길을 열어 풍뎅이호를 사출시켰다. 림은 시킨대로 급하게 브레이크를 밟았다.\n\n도착한 곳은 강변이었다. 이곳이 올바른 배달지인지는 몰랐다. 여하튼 사람을 배달하기엔 짓궃게도 공개된 공간이었다. 림은 사슬이 절그덕거리는 소리를 내며 핸들에 머리를 묻었다. 이 미친 일거리가 빨리 마치기를 원했다. 다행스럽게도 곧 한 커플이 깨지면서 이뤄질 것 같긴 하지만 말이다.\n\n레이나는 거친 숨을 몰아쉬고는 차 밖으로 나섰다. 비오는 날 먼지나게 맞았지만 코피 하나만 내고 끝낸 서리는 그저 뒷좌석에 가만히 누워만 있었다.\n\n레이나는 여기가 어디인지 알았다. 광주 근교의 영산강변이었다. 기지로 연락하면 약 20분만에 지원병력이 올 것이었다. 조금만 시간을 끈다면 서리랑 운전자 둘 다 붙잡을 수 있겠지만, 당장은 분이 풀리지 않으니까 그러고 싶지 않았다. 그냥 이 상황을 빨리 벗어나고 싶었다.\n\n그러나 한 명만은 생각이 다른 모양이었다.\n\n서리가 다시 손가락을 튕겼다. 레이나의 앞쪽 공간에 균열이 가더니, 그대로 부서지면서 공허를 드러냈다.\n\n서리가 밖으로 나섰다. 림의 사슬은 풀어주지 않고.\n\n\"프로그래밍해서 만든 공간이야. 여기서 무슨 짓을 해도 현실에 영향은 없어.\" 서리가 레이나의 이글거리는 눈을 마주보면서 말했다.\n\n\"아까는 네 방식대로 싸웠지, 이제 내 방식대로 싸워보자.\" 이제까지 들어본 적 없는 침착한 목소리로 서리가 말했다.\n\n서리가 공중에서 츠바이핸더를 꺼냈다. 그에 맞춰서 서리는 양손을 비비더니 [https://bloodborne.wiki.fextralife.com/Holy+Moonlight+Sword 옥색 빛이 감도는 대검]을 생성해냈다.\n\n전운이 감돌았다.\n\n그리고 두 여자는 잠시 아무 말 없이 서로를 노려보다가 칼을 휘두르며 달려들었다. 검은 궤적과 옥색 검기가 서로 부딪치면서 큰 금속음을 내었다.\n\n림은 움직일 수도 없어서 그 광경을 지켜만 봤다.\n\n-----\n\n그 화려한 검들의 춤을 림은 바라만 보았다.\n\n츠바이핸더라고는 믿기지 않은 가벼운 몸놀림과 검격이 눈을 뺏었고, 그 선들을 따라가기도 전에 옥색의 넓은 검기가 이를 지워냈다. 가볍지만 빠른 검술과 느리지만 무거운 검술의 공방이 치열했다. 서리가 가로로 크게 그으면 레이나는 위로 뛰거나 아래로 숙였고, 그 상태에서 찌르면 서리는 검의 넓은 면으로 막았다. 레이나는 다시 검을 휘두르면서 수비를 뚫어보려고 했고, 서리는 이제 레이나보다 빠른 움직임으로 거기에 빈틈을 찾아 찔러넣거나, 큰 공격 한 방으로 무력화시키려고했다.\n\n베고, 찌르고, 자르고, 찢고, 검과 검 사이의 금속음, 청명하게 울리는 소리, 이따금씩 서로 강한 부위에 맞췄을 때 이는 불꽃. 차 안에서와는 다른 종류의 격렬함이 둘 사이에서 오고 갔다. 서로를 죽일 듯이 휘두르지만, 상대가 이걸 막아낼 수 있으리라는 믿음을 함께 부여잡은 채 둘은 박자를 맞춰갔다.\n\n이윽고, 칼을 맞대고 있던 서리가 힘을 주어 크게 휘두르자, 레이나는 뒤쪽으로 날아갔지만 안정적으로 착지했다. 둘의 숨소리가 아까보다 훨씬 거칠어졌다. 땀에 젖은 두 사람은 다시 서로를 노려보았다. 흔들림이 전혀 없는 두 검사의 눈에는 어느새 애증이라는 감정이 떠올랐다가 가라앉았다.\n\n\"이제 좀 다 쏟아냈어?\" 서리가 물었다.\n\n레이나는 대답대신 숨을 크게 몰아내쉬며 고개를 끄덕였다.\n\n\"몸의 대화를 나눈 소감이 어때?\" 장난스러운 물음이었다.\n\n\"너와의 관계를 어떻게 해야될지 모르겠어. 혼란스러워.\" 레이나가 답했다.\n\n서리는 말없이 웃었다.\n\n\"난 아무것도 후회 안해, 레이첼.\"\n\n그리고 서리는 무기를 버리고 양 팔을 벌렸다.\n\n속임수일까? 하지만 레이나는 본능적으로 이것이 속임수가 아니라는 걸 알았다. 그냥 왜인지, 자기가 아는 서리라면 여기에서까지 자신을 속일 것 같진 않았다.\n\n레이나는 칼을 들고 서리에게 다가갔다. 서리는 꼼짝도 하지 않고 그저 서있었다. 마침내 한 치 앞이 되었을 때, 서리는 츠바이핸더를 높이 치켜들었다. 그리고 그 칼 끝이 서서히 아래로 내려왔다. 그러자 서리는 눈을 감았다. 림도 차마 이 광경을 보지 못하고 눈을 감았다.\n\n콱!\n\n하지만 레이나는 차마 그걸 내리치지 못했다.\n\n\"너를 그냥 보내도 난 곤란해지겠지, 하지만... 네가 없는 내가 어떨지는 더 모르겠어...\"\n\n\"이젠 더 솔직하게 말해봐, 레이첼.\"\n\n\"너랑 죽일듯이 싸워보니까 알겠어. 너랑 단순히 잘 지내는 건 우리 사이에 맞는 일이 아니야. 오히려 이렇게 박자 맞추는 게 좋아, 계속 너라는 인물이 어디까지 갈 수 있나 보고 싶어. 난 너가 있어줬으면 좋겠어.\"\n\n침묵. 그러다 와락 서리는 레이나를 안았다.\n\n\"그래, 그거면 됐어...\"\n\n둘은 서로의 등을 토닥토닥 두드려주었다.\n\n\"널 사랑해, 레이첼.\"\n\n\"사랑까진 아니지만, 난 이제 너 없인 안된다는 걸 알겠어, 서리야.\"\n\n그리고 서리는 레이나의 주머니에 무언갈 넣었다.\n\n\"이게 뭐야?\"\n\n\"[[[plugsoft-hub|서버 인원들에게 돌린 일종의 안내서]]]야. 이거면 우리를 파악하는데 도움이 좀 되지 않을까 싶어.\"\n\n\"이걸, 그냥 줘도 돼?\"\n\n\"원래는 안되지, 그렇지만 이젠 어떻게든 좋아. 난 선택을 했으니까.\"\n\n둘은 떨어졌다. 실은 서리가 키스를 하기 위해서 다시 붙으려고 했지만 레이나가 밀어냈다.\n\n\"함부로 납치하는 건 지양해줘. 부탁할게.\"\n\n\"노력해볼게, 다시 볼 수 있다면.\"\n\n둘은 애틋하게 눈빛을 나누었다. 이젠 서로를 만나고 싶을 때 만날 수 없다는 걸 바로 눈치챌 수 있었다. 각자 서로가 필요하다는 것을 느낄 수 있었지만, 아이러니하게도 그걸 이뤄낸 순간 이후에는 각자의 소속이 발목을 붙잡아 버리고 말았다.\n\n레이나는 가만히 서있다가, 마지못해 손가락을 튕겼다. 서리가 프로그래밍한 세상이 일시에 소멸했다. 하지만 주변은 크게 바뀌지 않았다. 둘은 애초에 영산강변에 도착해있었던 것이다.\n\n이번엔 서리가 손가락을 튕겼다. 포탈이 하나 열리더니, 레이나의 숙소 침대를 비췄다. 레이나는 포탈과 서리를 잠시 번갈아가면서 쳐다봤다.\n\n\"나, 이제 갈게.\"\n\n\"그래, 즐거웠어 오늘도.\"\n\n\"다음에 보자, 볼 수 있을 때.\"\n\n레이나는 그렇게 말하곤 포탈에 뒤로 뛰어들었다.\n\n포탈이 닫히면서 보는 것은 웃으면서 눈물을 흘리던 서리의 모습이었다.\n\n------\n\"저 좀 이제 풀어주세요.\"\n\n\"이미 풀어놨어.\"\n\n림은 항의하듯이 손을 내밀어보이다가 수갑이 사라진 걸 보았다. 목줄도, 사슬도 모두 사라져있었다. 혹시나 싶어 백미러를 봐보니 토끼귀도 없어져있었다.\n\n\"저, 그럼, 가도 될까요?\"\n\n\"그래, 그러렴. 참, 인공지능은 내가 조금 업그레이드 시켜놨어. 보수는 이정도로 됐지?\"\n\n림은 잠시 벙쪘다가 미심쩍게 감사인사를 했다.\n\n\"감사합니다?\"\n\n\"감사인사는 됐어. 앞으로 서로 마주치지 말았으면 해서 조금만 손을 댔을 뿐이니까. 귀여운 학생, 다음엔 보지 말자.\"\n\n\"네, 부디 그럴 수 있기를.\"\n\n림은 시동을 걸었다. 위기를 감지한 미멜라가 빠르게 길을 열고 풍뎅이호를 이동시켰다.\n\n서리는 강변에 그저 서있었다. 그러다가 본인의 의지와 상관없이 사라졌다.\n\n이렇게 길은 다시 세 갈래로 갈렸다.\n\n------\n에필로그. 첫 번째 길.\n\n\"그렇구나아. 그 이서리가 사랑이라니이. 이거 놀라운거얼.\"\n\nP가 웃음지으면서 말했다. 그 앞에서 이야기를 마친 림은 떨떠름한 표정으로 P를 바라보았다.\n\n\"근데 이 얘기를 내게 해주는 이유가 뭐야아?\"\n\n\"플러그소프트에 대해서 좀 아시니까요. 이 분, 좀 괜찮으려나 싶어서요.\"\n\n\"회사 기밀을 누출한 것에 대한 벌이 두려운 거지이?\"\n\n림은 고개를 끄덕였다.\n\n\"글쎄에, 분명 무슨 벌을 주기는 주겠지이. 아무리 제1서버장이라도 //(노이즈)// 까지 건드린 문서를 적에게 제공한 거니까아. 혹시 걱정해주는 거야아?\"\n\n\"으으음, 그러고 싶진 않은데 안 그렇다고 하면 거짓말이겠죠.\"\n\n\"스톡홀름 증후구운?\"\n\n\"꼭 그렇다기 보단, 그 사람도 사람이구나 싶어서.\"\n\n\"근데 꼭 그렇게 걱정하지 않아도 될지도 몰라아.\"\n\n\"왜요?\"\n\n\"플러그소프트잖아아. 서리라는 인물은 플러그소프트에서 의외성과 창의력을 담당하는 인원이라고도 불리지이. 어디로 튈지 모르는 만큼 여러 인물들에게 영감을 줄 수 있는 거야아. 그래서 서리라는 인간 자체를 플러그소프트에서 지우진 못할 거야아.\"\n\n\"하지만 분명 벌을 준다고 하셨잖아요?\"\n\n\"그러니까 플러그소프트인 거지이. 플러그소프트는 분명 서리에게 벌을 주면서도 서리가 일을 계속 할 수 있게 만들 수 있을 거야아. 그것이 플러그소프트니까아.\"\n\n\"이해하기 어려워요.\"\n\n\"원래 이해하기 어려운 곳이야아. 이해했다간 나처럼 되는 거얼.\"\n\n------\n두 번째 길.\n\n\"이번에 가져온 자료 덕분에 징계는 피하셨네요. 다행이에요, 대장.\"\n\n\"운이 좋았던 거지.\"\n\n\"근데 저희들에게까진 공유 안해주시는 거예요?\"\n\n\"응, 최대한 공개 안 해주는 걸로 얘기드렸어.\"\n\n\"저희까진 해도 괜찮지 않아요? 저희는 플러그소프트 대응 부대니까 잘 알아도 되잖아요.\"\n\n\"서리가 곤란해질까봐.\"\n\n\"...\"\n\n\"...\"\n\n\"...\"\n\n\"뭐.\"\n\n\"아니, 그 사람 생각을 다 하네 싶어서요.\"\n\n\"이번에 내 감정에 좀 솔직해져서 그래. 내게 은혜를 베풀었으니 최대한 갚아야하기도 하고.\"\n\n\"그걸 은혜라고 생각하시는 거예요?\"\n\n\"징계는 안 받았잖아. 다음에 봤을 땐, 꼭 고맙다고 말하려고.\"\n\n------\n세 번째 길.\n\n서리는 서버실에서 누워 구슬 하나를 들여다보고 있었다.\n\n거기에는 또 다른 자신이 끝나지 않는 방탈출을 하고 있었다.\n\n\"이게 징계야.\" 돌아왔을 때 플레이어 원이 말했다. \"널 복사해서 여기에 넣어뒀어. 어느게 진짜인지는 우리도 몰라. 그리고 알 필요도 없지. 하나의 너는 여기서 레이첼을 못 보고 평생을 후회하며 썩겠지만, 또 다른 너는 플러그소프트에 봉사하면서 레이첼을 그리워하면서 살게 될 거야.\"\n\n존재 자체가 소멸되지 않아서 다행이라고 해야 할까. 서리는 구슬을 몸 위에 올려놓고 고요히 생각했다. 그럼에도 머릿속에 떠오르는 건 한결같았다.\n\n\"레이첼 보고 싶다...\"\n\n일단 확실한 건 서리는 아직도 정신을 차리지 않았다는 거다.\n\n이렇게 서로 엮였다가 갈라지던 세 개의 길도 일단은 끝이 났다.",
  "tags": [
    "ko",
    "능구렁이-손",
    "이야기",
    "플러그소프트"
  ],
  "author": "Nareum",
  "created_at": "2024-09-21T11:18:38+00:00",
  "updated_at": "2025-03-13T01:57:18+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "ride-on-plugsoft"
}