{
  "title": "出歯亀の丸太",
  "content": "[[include component:jstyles]]\n[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** 出歯亀の丸太\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2024\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2024/3/2 (土) 10:13:11 #20124421\n------\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-483-bj4k/%E5%87%BA%E6%AD%AF%E4%BA%80%E3%81%AE%E4%B8%B8%E5%A4%AA2|\n    caption=wood_MarlinMaas_Flickr\n|\n    width=250px\n]]\n\n何回か一緒に仕事した事ある森林組合関係の人から、妙な話を聞けたからパラウォッチに流しておこうと思う。個人的に怖いとは思わなかったんだが、気持ち悪いというか妙な話ではあるんだよ。\n\n十数年前の冬。山土場で検知の仕事してた時の事だったらしい。検知って簡単に言うと、木を切って中間土場に運んで、長さ揃えて丸太積んだ後に竹差しを一本一本当てて径級測って、チョークで書いて記録取る仕事。全部4ｍで直径18cmが何本、20cmが何本ある～とかが分かれば材積(体積)が出せるだろ？\n\n仮にタカヒロさんとするが、その日は2人組で検知してたんだよ。もう一人が記録係で、タカヒロさんが差し当てを担当してた。径級書きながら次の丸太の一番細い所を判断して、当てて確認して書いて。慣れれば検知なんて一本につき何秒もかからない。\n\nでも、慣れてるからこそスピード重視になりがちで、書いてく内に結構な数の漏れが出たりするんだよ。不味いよな、だから最後に改めて確認する。すると、8本くらい一固まりで丸々抜かしちゃってた所があったんだと。それ自体は珍しくも無い事なんだが、問題はその後。画像はネットで拾ったものだが、丸太の積み方なんて、どこも同じ。丸太は丸いんだから隙間が出来る。\n\n@@@@\nその隙間の向こう側に、横向きの人間の顔があったという。\n\n@@@@\n隙間は小さい、それでも人の顔だって事と向きが分かる位、異常に目が大きかったという。それが見えたらしい。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2024/3/2 (土) 10:19:05 #20124421\n------\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-484-kiwh/%E5%87%BA%E6%AD%AF%E4%BA%80%E3%81%AE%E4%B8%B8%E5%A4%AA3|\n    caption=IMG_2024-01-16\n|\n    width=250px\n]]\n\n顔はその向きのまま上に移動して、視界から外れていった。その瞬間はビックリしたとかも無く、目が大きすぎる所とかも気付かなかったという。あれ、誰か居る？みたいに声かけたりする位で。でもタカヒロさん自身が一番分かっていた筈だが、その場には2人しか居なかった。画像は別の現場の写真だが、こんな感じの土場。西和賀っていう、岩手県の中でも特に雪深い所だから、すぐに分かった。\n\n向こう側に回ったような足跡は無い。\n\nそこまで認識して初めて怖さを感じてきたが、改めて見ても、探してみても、それ以上何かが起きたわけでは無かった。結局タカヒロさんは仕事を夕方までやり切ってその場を後にした。\n\nその後、[[span class=\"kenten-b\"]]その土場では[[/span]]何も起こらなかったという。\n\n------\n\n山に現れる怪異って、調べてみれば色々出てくると思う。天狗とかを筆頭に妖怪の話とか。迷い家みたいな話もあるし、洒落怖の舞台になる事も多い。自分自身、林業関係者の視点からパラウォッチにいくつか話を流したりもしたし。\n\nそれら話の多くに共通するものとして、山で危険な事をしないための戒めみたいな事が含まれているんだよな。もしくは、何か危険な事を暗示してくれているとか。山は怖い。しかし、慣れてくると怖さを忘れる。そうしたタイミングで山の怪異は現れやすい傾向があると思う。\n\nでも、今回の話はそれから少し外れると思うんだ。続きを話そう。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2024/3/2 (土) 10:24:49 #20124421\n------\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-485-3rjd/%E5%87%BA%E6%AD%AF%E4%BA%80%E3%81%AE%E4%B8%B8%E5%A4%AA4|\n    caption=[# turuさんのブログ]より引用\n|\n    width=180px\n]]\n\n製材工場の社長さんからクレームが入った。内容は「丸太の元末が間違ってるぞ！」という物だった。\n\n元末ってのは、製材された木材の方向をあらわす呼び方で、木の根に近い部分を元、空に向かって伸びている方が末。それぞれの切り口を元口・末口と呼ぶ。当然、末の方に行くほど木は細くなる。元で径級を取れば、材積は実際より大きくなる。材積に単価掛けて価格出すんだから、それを競りで買った社長さんは損している訳だ。\n\n例の土場で出た丸太だった。数本なら許してもらえただろうが結構沢山あったって事で、市場の人と一緒にタカヒロさんも謝りに行ったんだと。それで「これ見てみろ！」って言われて、現物を確認した時だった。\n\n@@@@\n積まれた丸太の向こう側、隙間越しに目が合った。\n\n@@@@\n元末を間違ってた丸太も、山になるほど多いわけじゃない。人が隠れるほどの大きさじゃない。居る訳が無い。でも、確かに居たそれは上にスライドして消えていった。積まれた丸太を上から覗き込んで、向こう側を見るが何も居ない。もう一度覗く、何も居ない。\n\nタカヒロさんも流石に恐怖を強く感じたそうだが、怒ってる社長の手前、変に騒ぐ事も出来ず、[[span class=\"kenten-b\"]]それ[[/span]]は自分の中に留めたそうだ。その後は何も起こらず、昔から付き合いのある慣れた工場だったのもあって、何とか謝って事なきを得たらしい。\n\n……まぁ、でも結局それだけ。その後、何か大きな事件や怪現象が起きた訳でもない。もしかしたら見間違いかも？位の事しか起きていない。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2024/3/2 (土) 10:27:55 #20124421\n------\n「//\"出歯亀\"してみて下さい。//」\n\n話を終えた後、タカヒロさんはこう言った。何のこっちゃと思ったが、タカヒロさんにとっては「両手で筒を作って、片目でそこから覗く」事を指すらしい。言われるがままにやってみるが、当然見えたのは目の前の景色だけだった。\n\n「//自分がこれやると、たまに見えるんですよ。あれ。//」\n\nおいおい！気持ち悪くなって、反射的に両手を広げてしまった。\n\n「//冗談です。アハハ……//」\n\nあんまり笑えなかった。そんな事を言うとは。タカヒロさんは冗談を言うようなタイプでは無かったので意外だった。割と真面目な人で、だからこそ空気を和やかにしようとしてくれたのかと思った。でも、自分が覗いている間に移動したのか。積まれた丸太の山。いつの間にか、それの向こう側に居たタカヒロさんは続けてこう言った。\n\n「//ちゃんと元の方向から、丸太越しに見ないとなんで。//」\n\n------\n\nそれはタカヒロさんにとって既に身近な存在になっていた。……身を持って知っている事だが、タカヒロさんは仕事が出来る。情熱もあるし、望めば出世も早いだろう。この先何十年と林業に携わり続けるだろうし、自分とも仕事を通して関わりが切れる事は無いだろう。\n\n趣味のバイク、それと釣りに若干人生捧げちゃってたり。ネットサーフィンも好きでオタクっぽい所もあったりして、自分がパラウォッチを趣味にしているのを知っている数少ない内の一人だったり。本当に面白くて良い人なんだ。\n\n仲良くしてる自分が聞いたから話してくれたのであって、そうでも無ければこの話を誰かに話す事も無いだろう。自分の\"おかしさ\"を自覚している。その上で、覗いてくるそれを受け入れて慣れてしまったのだ。\n\nさっき、山の怖さを忘れた時に怪異が現れて、色々と改めて気付かされる……みたいな話を語ったと思うんだけど、これ違うよな。逆なんだ。上手く言えないけど、こんな状況に慣れてしまうって、良くないんだ。いくら害が無いからって、お祓いとかした方が良いんじゃないか。そうするのが正しいのか全く分からないけど、一応自分の考えは伝えた。でも、反応的にやらなそうな感じがしたんだよな。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**kawai-zintarou**## 2024/3/2 (土) 10:30:07 #20124421\n------\n後日、タカヒロさんが送ってくれた写真がある。本人は\"捉えた\"と言っているが、何度見ても自分には見えない。何も居ないよな？やっぱり最初から全部含めて冗談って可能性はある。自分はそう思いたい。\n\nこれは何でもない写真の筈だ。でも、万が一何か見えたのなら、そのままにはしない方がいいと思う。異常な状況に慣れる事が、自分はどうしても正解だとは思えない。\n@@@@\n@@@@\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-482-5lrs/%E4%B8%B8%E5%A4%AA%E3%81%AE%E9%9A%99%E9%96%93-1|\n    caption=実際の写真|\n    width=600px|\n    align=center|\n]]\n\n[[size 0%]]-[[/size]]\n[[/div]]",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "クリーピーパスタ",
    "ジョンドゥコン24",
    "パラウォッチ"
  ],
  "author": "usubaorigeki",
  "created_at": "2024-03-03T15:14:31+00:00",
  "updated_at": "2024-03-03T16:21:36+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "peeping-tom-log"
}