{
  "title": "SCP-6034",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6034\n|clearance= 2\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= critical\n]]\n\n**Special Containment Procedures:** \n\n\n[[include component:image-block | name=trench.jpg | caption=Chemically developed image from inside SCP-6034-1  | width=400]]\n\n\nSCP-6034's site in Verdun, France is to be patrolled by Foundation security staff at all times. Civilians approaching the area are to be prevented from entering under the cover story that the trenches in the area may still contain unexploded munitions. The site is to be garrisoned with two full companies of security staff at all times.\n\nOnce per month, a full company of MTF Iota-58 (The Doughboys) is to be deployed inside of SCP-6034-1. After a one month tour of duty, all surviving members of the deployment team that return are to be debriefed and provided the necessary psychological and medical treatment.\n\nAny SCP-6034-2 entities that enter the Earth side of the trench from SCP-6034-1 are to be terminated immediately, regardless of their faction affiliation.\n\n**Description:** \n\nSCP-6034 is a surviving World War I era trench originally dug by the French 2^^nd^^ Army in 1916.\n\nIf any living being travels through the trench system for over 2 kilometers, they will experience a reduction in color vision as they enter the extradimensional space designated SCP-6034-1.\n\nIf the living being continues forward, eventually the trenches will branch off in a twisting pattern as their vision is continually reduced. When they no longer are capable of seeing any colors at all, they will begin to hear gunfire, screams, and sounds of machinery, though all of these sounds will be muted.\n\nIn addition, any technologically advanced equipment entrants carry with them will be replaced with an inferior device of similar usage. For instance, a digital camera will be replaced with an early model of film camera.\n\nIf the organisms continue through the trenches, they are likely to encounter the various denizens of SCP-6034-1, collectively referred to as SCP-6034-2.\n\nSCP-6034-2 are all engaged in an armed conflict within and outside of the trenches.\n\n**Addendum 1: Discovery 9/4/2021** \n\n[[div class=\"blockquote\"]]\n\n**Foreword:** The following is a written statement from Louise Delphine, an urban explorer who became lost inside SCP-6034-1. She approached the local gendarmerie with her experience and was picked up by embedded Foundation agents. This report lead to the site's initial containment. \n\n**Louise's Statement:**\nWhen I got inside, the first thing I noticed was how quiet everything was. No crickets, no wind, nothing. I tried calling out to see if anyone had followed me inside, but my shouts sounded like whispers. I felt incredibly alone.\nThe lack of color really threw me. It was like walking around in an old movie.\nI walked for what felt like hours before I heard the noise.\nThey were gunshots and shouting. But they were wrong somehow, they didn't echo the way they should.\nI tried to walk towards the loudest noise, creeping along the edge of the trenches, dreading every corner.\nEventually I found something. It was some sort of octopus I think, but the size of a man and draped in darkness.\nAnd it had masks. I couldn't count how many. They looked like those things from fancy parties. I don't know what they're called.\nIt was standing over some sort of crocodile I think, tearing at it with hooks at the ends of its appendages.\nI think the crocodile was still breathing. At least at the start.\nI watched it frozen for over a minute as it tore its prey apart. Then something else attacked it.\nIt was... A machine, I think, at least partly. It moved on these little articulated treads and it looked almost like a person. It had a face, at least, but it wasn't in the right place.\nIt attacked the octopus with some kind of saw, but the octopus fought back.\nWhile this was happening, a man came and grabbed me. He was wearing an old gas mask and had a book clutched in his arm like a weapon. \nAt first I fought him, but when I saw the look in his eyes through the glass I realized he was actually trying to save me.\nThe man brought me back through the trenches, and color slowly seeped back into the world as we walked. Once we were back to a place I recognized he finally spoke to me. He told me I should probably forget what I saw, but if I wanted to know more, I should ask for Jaque at the Library Study Du Grand Verdun. He said Jaque would show me a beautiful and terrible world...\nHe may have saved my life, but I still didn't trust him. So I came to you instead.\n\n\n\n**Closing Statement:** \nMs. Delphine was given amnestic treatment and released following her report. The intelligence she provided revealed a Serpent's Hand safehouse within the Library Study Du Grand Verdun. What the Serpent's Hand was doing inside SCP-6034-1 is unknown.\n[[/div]]\n\n**Addendum 2 Exploration 9/6/2021**\n\n[[div class=\"blockquote\"]]\n\n**Foreword:** After the site perimeter was secured, a five man squad from MTF Lambda-5 (\"White Rabbits\") was deployed inside the trench's anomalous zone to perform a further investigation. Only one agent (Agent Dupont) returned from the scouting mission.\nThe following is his personal unedited timeline of events, recorded manually via pencil and paper as his team traversed SCP-6034-1.\n\n\n**<Begin Log>**\n\n**9/6/2021: 08:35:**\nAs we entered the area our electronics began to devolve until all we were left with was huge, ancient cameras and World War 1 era rifles. It was like something didn't want us to have them. Captain Shaw's radio was still functional though (if massive). Shockingly he even picked up a signal. It was grainy, but it was a lot clearer and louder than anything else we'd heard in there (we were down to communicating with written notes and hand signs.\nThe broadcast seemed to be giving out battle commands.\nWe didn't have the equipment needed to pinpoint the broadcast's location, so we pressed on.\n\n**9/6/2021: 09:23:**\nWe encountered a group of thaumaturgically active soldiers engaged in armed combat with a group of eight armed roughly humanoid creatures wearing masks. Not gas masks, greek masks.\n\nIt was pretty easy to figure out the soldiers were Hand members, but considering the surrounding hostile forces, a literally unspoken truce was struck. We fought the things back. It looked like we were doing well at first, but they just kept coming, streaming over the tops of the trenches, the razor wire cutting them, but not slowing them down.\n\nWe lost Ringo and Kara in the assault. The Hand lost three men as well. \n\nWe didn't even beat them back. When things looked dire, the captain just pulled out a Stielhandgranate (He told me the name and I thanked the heavens he knew how to use the thing) and blew the trench shut behind us.\n\nIt gave us just enough time to run, with our new \"friends\" in tow.\n\n**9/6/2021: 22:32:** \nWith an exchange of notes, the Hand members told us they could take us to the radio operator. Apparently he was the only person in 50 miles who could talk in this place.\n\nWe couldn't trust them, but our path back was blocked and we appeared to have a common enemy. We kept listening to the radio as we followed them though. Sure enough the signal was getting clearer.\n\nEven with the volume at its lowest, it was the loudest thing in the trench. The smell of chemicals and rot filled the air as we traveled. We were passing corpses. Some human, most not. I don't think I can list what they were with any detail though. They were all mangled, bad.\n\nVery few corpses were wearing masks.\n\nWe made camp in a small bunker dug out of the sides of the trench. Even with our numbers reduced, it was cramped. Still, we posted sentries and got some sleep. My dreams were less than pleasant.\n\n**9/7/2021: 9:57:**\nThe next morning, the Hand told us they were sending up a signal. They piled up a group of corpses, lit them ablaze and pricked their fingers to cast their own blood on fire. The smell was horrid.\n\nThough to be honest, the rest of us barely reacted. We weren't reacting to anything really. Everything about the trenches felt like it was sucking the life right out of us. Given the bags under the Hand member's eyes, I think it was a common feeling. They told us to wait, and lacking any other real direction, we did. \n\nThey said they had a \"friend\" tunneling towards us. That it would look strange, but it would be alright.\n\nThey all lined up by the muddy edge of the trench, holding their arms out defensively when a giant worm chewed through the dirt behind them.\n\nWe raised our guns, but the worm didn't attack. It had some sort of symbol on the top of its head, a seven pointed star with diamond shapes in between the points.\n\nApparently the captain knew the symbol. He gestured for us to lower our guns. \n\nThe hand members rubbed the worm on the tip of its... snout? Mouth? On its front. The worm's maw opened wide. The Hand members donned their gas masks and walked right inside.\n\nThey gestured for us to follow.\n\nAfter some scribbling and gesturing, we eventually drew lots. I got the short straw.\n\nAs I climbed into the worm I looked back at the captain and Sergeant Whitney as the mouth slowly closed.\n\nI never saw them again.\n\n**9/7/2021: 11:59:**\nI was in there for hours, clinging to the flesh on the sides of the Worm's mouth as it slipped backwards through the tunnel. It was completely dark inside, and I could smell the worm's last meal even through my gas mask.\n\nEventually, after an eternity inside that thing its mouth opened. The hand and I dropped dripping into a room, and the worm left back through the tunnel.\n\nAnd then a miracle happened. I heard a voice.\n\nI don't know what I was expecting when I met the Radio Operator. I certainly wasn't expecting an eight foot tall humanoid vulture with bags under its eyes and half of its feathers missing.\n\nIt told me it was a Wandsman, and that he could speak here for the same reason the Hand could wield magic, the Ortothans could feel the call of blood, and the Mekhanites could wield technology. He said 'He' liked simple, controlled stories, and they were doing everything they could to fight 'Him' together.\n\nTo stop 'Him' from reaching us.\n\nI tried to write down something, to ask what 'He' was.\n\nThe Wandsman just told me that some gods were defined by a presence and others by [https://scp-wiki.wikidot.com/scp-2264 an absence]. Trying to make one the other was too risky.\n\nHe told me if I wanted my world to live, I needed to go back. To beg for reinforcements.\n\nHe said he wasn't sure how much longer they would last. Not with another crack in the trench.\n\nHe rolled out a scroll on the makeshift desk front of him. I couldn't tell you what it was, it hurt to look at. He said he couldn't just whisk me away from here, but he could find the crack I'd fallen through. \n\nHe pulled out something else, it looked like a map of the trenches, though he drew some new paths on it as he looked it over. \n\nHe showed it to one of the Hand soldiers, who looked up at the bird and nodded grimly.\n\nHe handed me an envelope. I don't know when he had time to write something, but I put it in my pack. Then he gestured for his men to follow and they got their gear together.\n\nThe Bird thing handed the Hand soldier the trench map and gave him a salute. Then the soldiers started marching down a tunnel and gestured for me to follow.\n\nI should have been terrified of the cave, the vulture and the worm. But somehow it was the safest I had felt since we'd arrived in this place.\n\nStill, I grit my teeth and marched back up to the surface.\n\n**9/7/2021: 16:36:**\nThe march through the tunnel was long and miserable. A rivulet of water had trickled into it and the ground was soft at the best of times.\n\nI'd brought one of those massive radios with me. I even turned it on to try and have the vulture's voice break up the silence once, but one of the soldiers (who at this point I was sure was their commander) turned it off after he heard the first crackle of static.\n\nHe held a finger to his lips and that was that. The march continued on in silence, with nothing but the flickering of the commander's oil lamp to guide us. \n\nFinally, after what felt like an eternity, we surfaced. I didn't recognize the trench, but I could feel that we were close.\n\nThe commander slipped cautiously over the edge of a trench with his binoculars and crouched back down immediately. \n\nEveryone readied their weapons. The commander passed me the binoculars and gestured for me to look. On the other side of the trench was something I don't know if I can properly describe. It was a parody of a tree, jet black and moving with something between branches and tentacles covered in thorns writhing all around it. It had masks in place of leaves, all of which seemed to be staring at me at once.\n\nNooses hung from its branches. Hundreds of nooses. Many of them were occupied.\n\nThe commander gestured for us to form up. When I came to join he shook his head. He pulled out the map and pointed to it, then down in the direction of... Well, the direction of home.\n\nI saluted him. He returned it. Then he pulled the pin from an old pineapple grenade, and I went sprinting for the exit.\n\nI couldn't hear what happened behind me. But I could feel the shockwaves and smell the burnt flesh. \n\nI didn't turn around. I ran and ran and I didn't stop until all the color was back.\n\nWhen I could hear the wind again.\n\nThen I collapsed on the ancient trench's floor.\n\n**<End Log>**\n\n[[/div]] \n\n**Addendum 3: Letter**\n\n[[div class=\"blockquote\"]]\n\n**Letter:** \nDear Foundation,\n\nIf you're reading this, it means that kid of yours made it through, and you know what's going on here.\n\nI'll get right to the point. If you care about the Earth at all, you need to start sending troops to this front.\n\nI know you and us and all of our allies aren't exactly on speaking terms at the best of times, but what's happening here is bigger than all of us. \n\nHe can't be allowed to take this place. I can't even promise you we can stop Him, but we have to try. And we have a hell of a lot of a better chance at that working together.\n\nIt's really as simple as that.\n\n-L.B.\n[[/div]] \n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6033]]] | SCP-6034 | [[[SCP-6035]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alagadda",
    "auditory",
    "cognitohazard",
    "hallucination",
    "hanged-king",
    "keter",
    "location",
    "military",
    "scp",
    "serpents-hand",
    "temporal",
    "visual",
    "wandsmen"
  ],
  "author": "chaucer345",
  "created_at": "2021-09-02T18:35:18+00:00",
  "updated_at": "2025-04-08T17:19:52+00:00",
  "rating": 116,
  "_site": "scp-wiki",
  "_fullname": "scp-6034"
}