{
  "title": "SCP-7616-6",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a]]\n[[module CSS]]\n\nbody {\n\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/whore-of-blood-hub/HellishSCPBackground.png);\n    background-attachment: fixed;\n    background-size: cover;\n}\n:root{\n--logo: url(https://scp-wiki.wikidot.com/local--files/scp-7616/Sigil_Main.png);\n--title: \"SCP Foundation\";\n--subtitle: \"WHORE OF BLOOD\";\n}\n\n\n.document {\n    background: white url('https://scp-wiki.wikidot.com/local--files/scp-7616/SCP_Trans.png') center center no-repeat;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    min-height: 300px;\n    padding: 24px;\n    padding-top: 50px;\n    position: relative;\n    width: 80%;\n    color: black;\n}\n \n.document:before,\n.document:after {\n    content: \" \";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n \n.document:before {\n    background: #fafafa;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n \n.document:after {\n    background: #f6f6f6;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n\n\n[[/module]]\n\n[[div style=\"color: ##870F06; border: solid 3px #870F06; background: rgba(255, 255, 255, 0.616); padding:10px; margin: -10px;\"]]\n[https://scp-wiki.wikidot.com/scp-7616/offset/5 < Previous Page]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:customizable-acs\n|inc-clearance-image=  --]]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class=thaumiel\n|containment-color= 0,135,189\n|secondary-class=draugr\n|secondary-color= 125, 112, 152\n|inc-split-color=  --]]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class=thaumiel\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/thaumiel-icon.svg\n|containment-color= 0,135,189\n|inc-esoteric-layout= --]]]\n[[div class=\"anom-bar-esoteric\"]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-7616 \n|clearance= 2\n|container-class=thaumiel\n|secondary-class= draugr\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/scp-7616/Draugr.png\n|disruption-class= vlam\n|risk-class= caution\n]]\n[[/div]]\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wikidot.com/local--files/scp-7616/Modern_Boat.png style=\"width:100%;\"]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-7616, post-repairs.\n[[/div]]\n[[/div]]\n**Special Containment Procedures:**[[footnote]]**Draugr:** Item is considered Neutralized or Decommissioned, but ongoing anomalous phenomena originates from them.[[/footnote]] SCP-7616 and SCP-7616-# are to be contained in **##7D7098|Site-666. SCP-7616 is to be docked within Site-666, where the Hematoma River passes through Site-666’s East lobby.##** The objects are to be investigated for anomalous properties, and its Hume level monitored for spikes in activity.\n\nReconstruction of SCP-7616 is currently underway, so as to obtain a better understanding of its nature.\n\n**Description:** SCP-7616 is a **##7D7098|formerly##** damaged American sternwheel steamboat commissioned by one “Adrian\"[[footnote]]No last name given. **##7D7098|Known relations to [[[SCP-6159]]]##**[[/footnote]] in 1921. The object was used for commercial river cruises along the Mississippi River, and as a cover for illegal activities such as gambling and moonshine production/distribution.\n\nThe many relevant objects found within the vessel are referred to as SCP-7616-#, and include decks of standard playing cards, dice, roulette tables, slot machines, and eight deceased humans. SCP-7616-# gaming equipment only manifest anomalous properties within SCP-7616. Any players who participate in a game of chance have a 100% success rate. When SCP-7616-1, or Adrian's corpse, is treated as a “player” of a game within SCP-7616, SCP-7616-1 **##7D7098|and Adrian, the living Tartarean entity employed as Foundation Thaumiel-Agent Primrose Fatish Von Trevil's familiar,##** loses 100% of games in all tests.\n\nAll results of chance-based elements of any game played within SCP-7616 are decided in the players favor. Should the odds of a win-condition be impossible, the circumstances of that game will shift to allow a player win. Skill-based factors of games played within SCP-7616 are unaffected, as well as games where the opponent is another player, excluding the \"House.\"\n\n**##7D7098|SCP-7616 acts as a siphon and amplifier for Faustian-Sacramental Energy[[footnote]]**Faustian-Sacramental Energy (FSE):** Energy produced by bargains made with demonic entities, sacrifices made in their name, ritualized worship of demonic entities, etc. Not to be confused with **Tartarean Resonance Energy** (TRE), which is radiation naturally produced by demonic entities.[[/footnote]] for any activities that occur within it. The vessel's internal Hume level of 10██~ is from an overabundance of siphoned FSE, and is not reflective of the object itself.##** SCP-7616-# objects have been proven to be non-anomalous, and SCP-7616 merely reacts to games of chance being played within it. SCP-7616-# corpses are thought to be non-anomalous and have been buried, save for SCP-7616-1.\n\n**Addendum:** SCP-7616 was found in the bottom of the Mississippi River, near Port Sulphur, its destruction **##7D7098|caused by##** an explosion to its engine. Civilians aboard SCP-7616 at the time of its malfunction have been safely evacuated, the only casualties appearing to be Adrian, and 7 confirmed members of the New Orleans Crime Family. \n\n\n[[collapsible show=\"[+] LEVEL 4 CLEARANCE REQUIRED\" hide=\"[-] LEVEL 4 CLEARANCE REQUIRED\"]]\n\n[[div class=\"blockquote\"]]\n\n**Date:** 07/31/2022\n\n**Location:** Site-666\n\n**Personnel Present:** Sheldon Katz, Esq. //(Legal Department)//, Adrian //(Familiar/Paralegal/Emotional Support Animal)//\n\n-----\n\n//[Katz and Adrian sit at opposite end of Conference Room B's table. The room has been recently repaired from the recent signing of the 2022 [https://scp-wiki.wikidot.com/scp-6607 SCP-IRS Accords.]]//\n\n\n**Adrian:** The uh... Roof is fine, right? A little scared of it coming down again.\n\n**Katz:** I don't blame you, but don't worry. Short of another direct attack, it should be just fine.\n\n//[Groaning  from above can be heard.]//\n\n**Adrian:** Okay, I know that's just from the roof settling or something, but damn if that doesn't make me nervous. Let's keep it short for both of our sanity's, yeah?\n\n**Katz:** Yeah, agreed. So, you wanted me to help you submit a proposal to the Ethics Committee about SCP-7616. I understand you were the captain of the vessel when you were alive and human.\n\n**Adrian:** Yep. So, Prim's filled you in on what it does, and how it works. Thing is though, it's sorta tied to her. You can't really interact with it the way she and I can, and the only reason why I can play with it is because I'm her familiar. We also noticed that the Foundation's practical knowledge on TRE, FSE, and Hell in general is... well, lacking. No offense.\n\n**Adrian:** We wanted to propose taking advantage of the huge amounts of FSE festered on the boat, and utilizing it as a portable hellscape that the Foundation can utilize for testing purposes. This would allow us to better facilitate the safe study and production of Tartarean technology. The downside is that Prim or I need to be stationed there to ensure it goes right. We also still need to... //produce// FSE, so some sinning will need to go down. \n\n**Adrian:** Your standard fare of sex, drugs, and rock n' roll should be enough.\n\n**Katz:** And Prim is okay with shifting her work? If I recall, she was helping us form Tartarean counter-measures.\n\n**Adrian:** Yep. She actually helped me prep what I said just now. We think this is a valuable use of resources. It's better than my idea of strapping a sin-cannon to it and riding it into nautical battles. Also, side note, you're not just gonna need to defend against Hell. //Heaven// is a problem you're gonna run into too. If a Seraphim came here, which is now more likely since Hell's presence on Earth has strengthened in recent years, you'd just be fucked.\n\n**Katz:** Uh, elaborate?\n\n**Adrian:** \"Rapture.\" A purge. If even a single Seraphim arrived, it would mean that Heaven has deemed Earth TFG.[[footnote]]\"Too Far Gone\"[[/footnote]] It's not a matter of demon-acceptance, either. Just demonic //presence// could flag you for it, which is increasing. Now, I ain't saying it's about to happen, but we SEEM to be heading that way after what we just did in the 2022 IRS-SCP Accords, and it's good to prepare.\n\n**Adrian:** Which makes our proposal somewhat necessary, to protect against //both// sides in the long-term. A self-contained, portable Hellscape capable of multidimensional travel would have a minimal impact on the global TRE and SRE levels, and should leakage occur, its portable nature would allow us to quickly move the problem someplace else till we fix it.\n\n**Adrian:** This would also create demand the inverse. A test site for a Heaven-equivalent; testing and understanding Heaven-tech. We would need to collaborate with those folk a lot.\n\n**Katz:** Hm... what would you suggest if this was not the avenue we wanted to go down?\n\n**Adrian:** Steal shit and study it. Good news is, that's the Foundation's wheelhouse, so you could do that without us. Now, if this proposal is denied, we would be willing and able to assist with that. However, that'll take time, careful political maneuvering, and it'll inevitably require us to pick a side to ally with in the meantime. Heaven or Hell.\n\n**Adrian:** And uh, personal opinion, we should be trying to be independent of both. They're both different flavors of oppressive regime. Hell's absorptionist, and Heaven's... Genocidal? Even that seems to downplay the severity of it since there's no real word for a political position that's in favor of a scorched earth policy.\n\n**Katz:** [pause] I can now see why you're going to the Ethic's Committee directly for this.\n\n**Adrian:** Now, I do need to emphasize, this is not an //urgent// threat. It's an oncoming one. What's important is that we give them a reason not to fuck with us. Which is gonna be tough, since their status of being the only two afterlives out there means either one could just destroy Earth and benefit from it.\n\n**Adrian:** Again, to summarize, this proposal is basically... our recommended approach. Research and develop technology and get alot more shit into Gödel-Class,[[footnote]] **Gödel:** Item is explainable using anomalous science.[[/footnote]] and make us a target not worth going after. Otherwise, we're gonna need to make some Allies. \n\n[[/div]]\n\n----\n\n[[div class=\"document\"]]\n\n[[=]]\n+ Ethics Committe Proposal 7616 \n[[/=]]\n\n**Date:** 07/31/2022\n\n**Proposal:** Use SCP-7616 to create a contained, portable environment in which to study the effects of SFE/TRE, and develop technology to prevent either a TTK-Class Tartarean-Intrusion Scenario,[[footnote]]**TTK-Class Tartarean-Intrusion Scenario:** A K-Class Scenario in which one or more Tartarean dimensions (Hell, Hades, etc.) gain influence over baseline reality.[[/footnote]] HK-Class Deific Subjugation Scenario, or XK-Class End-of-the-World Scenario. A vote of NAY will result in the continuation of SCP-7616's containment.\n\n------\n\n[[div class=\"addendum\" style=\"font-weight: bold; background:#fff url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat;\"]]\n@@ @@\n\n= [[size 125%]]COMMITTE VOTE SUMMARY:[[/size]]\n\n= YAY (26)\n||~ NAME||~ REPRESENTATION||~ HEAD|| \n|| [[*user Alexander the Jar]] || [[[SCP-7000]]], [[[SCP-7999]]] ||  ||  \n|| [[*user Prismal]] || UNAFFILIATED ||  ||  \n|| [[*user ChaosMageX]] || UNAFFILIATED ||  ||  \n|| [[*user chaucer345]] || UNAFFILIATED ||  ||  \n|| [[*user TheDarkArtist]] || [[[SCP-7714]]] || ✓ ||  \n|| [[*user fairydoctor]] || [[[SCP-7489]]] || ✓ ||  \n|| [[*user DrDuckworth]] || UNAFFILIATED ||  ||  \n|| [[*user Galex8]] || UNAFFILIATED ||  ||  \n|| [[*user Gummy_Dragon]] || UNAFFILIATED ||  ||  \n|| [[*user Ihp]] || [[[SCP-7006]]] || ✓ ||  \n|| [[*user J S Writer]] || UNAFFILIATED ||  ||  \n|| [[*user Limeyy]] || UNAFFILIATED ||  ||  \n|| [[*user LuciferM]] || [[[SCP-7000]]] ||  ||  \n|| [[*user Matt DayMan]] || UNAFFILIATED ||  ||  \n|| [[*user Maxyfran73]] || [[[SCP-7250]]] || ✓ ||  \n|| [[*user NoName2087]] || [[[SCP-7140]]] ||  ||  \n|| [[*user NotEmmitt]] || UNAFFILIATED ||  ||  \n|| [[*user OccultistWaltz]] || [[[SCP-7500]]], [[[SCP-7001]]] ||  ||    \n|| [[*user Petrograd]] || UNAFFILIATED ||  ||  \n|| [[*user RosySaturniidae]] || UNAFFILIATED ||  ||  \n|| [[*user Roufhous]] || [[[SCP-7101]]] || ✓ ||  \n|| [[*user Shadowtalon]] || UNAFFILIATED ||  ||  \n|| [[*user snefrod]] || [[[SCP-7999]]] ||  ||  \n|| [[*user swordlover87]] || [[[SCP-7268]]] ||  ||  \n|| [[*user Uncle Nicolini]] || [[[SCP-7726]]] || ✓ ||  \n|| [[*user weiserthanyou]] || [[[SCP-7771]]] || ✓ || \n\n\n= NAY (5)\n||~ NAME||~ REPRESENTATION||~ HEAD|| \n|| [[*user Esoterica]] || [[[SCP-7009]]] || ✓ || \n|| [[*user Ethagon]] || [[[SCP-7017]]] || ✓ || \n|| [[*user Fortanono]] || UNAFFILIATED ||  || \n|| [[*user NDHeckfire]] || [[[SCP-7000]]] ||  || \n|| [[*user RadioactiveRADS]] || [[[SCP-7027]]] ||  ||\n\n\n= ABSTAIN (5)\n||~ NAME||~ REPRESENTATION||~ HEAD||\n|| [[*user Dr Balthazaar]] || [[[SCP-7000]]] || ✓ ||\n|| [[*user Fantem]] || [[[SCP-7616]]] || ✓ ||\n|| [[*user Fernlom]] || UNAFFILIATED ||  ||\n|| [[*user loddite]] || [[[SCP-7616]]] ||  ||\n|| [[*user Mr Carbon]] || [[[SCP-7777]]] ||  ||\n\n@@ @@\n||~ STATUS ||\n|| [[span style=\"font-weight: normal; font-family: Stencil; font-size: 140%; color: green; padding: 3pt 3pt;\"]]YEA[[/span]] ||\n[[/div]]\n[[/div]]\n\n@@ @@\n\n**Closing Statement:** The vote has passed in a YEA majority. Adrian and Primrose Fatish Von Trevil has been temporarily stationed at SCP-7616 to assist in the research, production, and study of FSE/TRE-based technology and weaponry. SCP-7616 has been reclassified from Safe to Thaumiel.\n[[div class=\"blockquote\"]]\n//##870f06|I look forward to working with the Foundation Tartarean Research team. I can not stress the importance of the work we will be doing together. For a free Earth, we will need to pursue a much deeper understanding of everything that goes on beyond this life. As someone deeply familiar with the inner workings of the abyss, I will personally ensure our progress is exponential, and we have a fighting chance at holding our own against the two overwhelming forces of the Afterlife.##//\n\n//##870f06|Thank you for trusting me to be your first, and your last, resort.##//\n\n//##870f06|I am excited for what we will accomplish.##//\n\n[[image https://scp-wiki.wikidot.com/local--files/scp-7616/Primrose_Fatish_Von_Trevil_Signature.png width=\"35%\"]]\n\n@@ @@\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##706236|Sex. Drugs. Rock and Roll.##\n\n[[image https://scp-wiki.wikidot.com/local--files/scp-7616/Captain_Adrian_Signature.png width=\"25%\"]]\n\n[[/div]]\n\n[[div style=\"display: none;\"]]\n\n**Closing Statement:** The vote has passed with a NAY majority. Adrian and Primrose Fatish Von Trevil has been stationed at Site-666 to assist in the diplomatic relations and acquisition of FSE/TRE-based technology and weaponry. Efforts to establish Earth as a cosmically neutral party are underway.\n[[div class=\"blockquote\"]]\n//##870f06|I am excited to be working with Site-666. I can not stress the importance of the work we will be doing together. For the long-term survival of Earth, we will need to pursue a much deeper understanding of everything that goes on beyond this life. As someone deeply familiar with the inner workings of the abyss, I will personally ensure we have allies against the two overwhelming forces of the Afterlife.##//\n\n//##870f06|Thank you for trusting me to be your first, and your last, resort.##//\n\n//##870f06|I look forward to what we will accomplish.##//\n\n[[image https://scp-wiki.wikidot.com/local--files/scp-7616/Primrose_Fatish_Von_Trevil_Signature.png width=\"35%\"]]\n\n@@ @@\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##706236|Here lies Anna's Orchestra. I will always look back on our memories fondly, but at least no one's gonna blow you up again.##\n\n[[image https://Captain_Adrian_Signature.png width=\"25%\"]]\n\n[[/div]]\n[[/div]]\n\n[[/collapsible]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2022-08-01T01:32:34+00:00",
  "updated_at": "2025-01-13T01:49:51+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7616-6"
}