{
  "title": "SCP-2696附加文件",
  "content": "//以下文档是Jitinder Jaishankar，一名由超常控制收容皇家基金会（RFSCP）雇佣的神秘学家写下的证词，说明了初期发现与1876年对[[[SCP-2696]]]的描述的细节。//\n\n-----\n\n我很高兴地指出我们的团队以更甚于理想化的情况下到达Rosyth公馆；考虑到我们本会目击到的令人震惊的事件的话。那是在九月十五日，我们三人——美国灵媒Dr. Amos Barton；他的妻子，Aurielie Delacroix，她自己是名在其祖国备受推崇的神秘学家；以及我自己——在大概两点钟时聚集到漫游者客栈，在那儿我们等候着我们计划中的出行。\n\n基金会认为有必要给我们安排一辆宽敞的四轮马车——也许是作为对我身处异域的好客信号，我说不准——足以毫无困难地容纳我们三人。路上很愉快，Barton夫人热情地评论德贝郡乡下的美丽与宁静。Dr. Barton仅仅点头表示赞同，半沉醉于自己的思绪，却喃喃道从Via Spluga小径到达阿尔卑斯的风景会让任何有着正常理智的人落泪。\n\n所有这些都在看到Rosyth公馆时改变了。在荒野上起它便隐约出现，虽然相隔遥远看上去仍高耸于我们。当我们到达时，我有种有人被遍布黑暗包裹的模糊感觉；那是我第一眼看到那房子时带给我的印象。我无法开始描述那种情绪的源泉，但我怀疑它只来自于它的构造在周围的地景中突出，就像淫秽王冠或是有角野兽的剪影。Barton夫人回想起费城的D. B. Lee所做的研究，将此归咎于这地方不自然的磁场，那是出自湿地累积与沉滞房子里尘世能量的方式，因为巨大的静水水体并不会这样。Dr. Barton冷笑并声称那仅仅是鬼魂的作品。\n\n不谈我们的不详预感，我们带上我们的行李与装备下了马车，来到了房子的正面。在近距离看，它用满溢的可憎荣耀培育起了它的地基。它的设定是传统的，几乎传统得像是不传统——它的组成部分看上去在以莫名奇妙地趋近直角的奇怪方向凸出，给人一种这房子从内而外地开始要逃离它最根源的地方的感觉。门环有个奇特的设计，看上去几乎是出自事后产生或干脆便是愚蠢的想法——一只东方野兽，也许是狮子或是野猪，它可怖的牙齿紧咬上光滑的石环。我做好准备，拉起环然后敲门。\n\n一段时间后——在那期间我们听到了里面沉重、消沉的拖着脚走以及砰地关上门的声音——那巨大的门打开了，我们被一个我们觉得是Rosyth唯一留下来的管家女人问好。我记得当我们进入房子时，立于我们前方的是一扇庞大的黑门，大概有两个我的身高那么宽，门被一个沉重的铁锁锁上了。最终，管家招待我们进一个肯定曾是会客室，但显然在上一分钟才被改成餐厅的地方。一个临时的自助餐桌靠在墙上，有人作了个英勇的尝试让它与没放平的餐具柜平齐。在房间的中间，一匹厚布被拉来罩在几张方桌上，毫无疑问唯独是为了这种场合而拿出来和擦亮的旧银器被分发开来，以产生适当的晚宴印象。有人窃笑；我不确定是那美国人还是那法国女人。\n\n我们等了好久，在那期间Barton夫人暗示，而非直接大声评论了许多，糟糕透顶的内饰以及我们晚餐摇摇欲坠的情况。认识我们的主人的我徒劳地试图为他辩护，列出他的妻子与孩子们的不幸境地。我向她解释悲伤是承受孤独的恐怖玩意，尤其是对像Rosyth那样，长久习惯了他自己古怪的独居所致的沉默与脾气的男人。Dr. Barton同意了我的看法，粗声粗气地补充说早在他在牛津知道Rosyth时他便已经是个二百五，并且不是不像那种尝试对他们的房子做奇怪改建，对他们当前家庭成员的死亡进行神秘的精神实验的人。\n\n但当一个无论怎么看都像是在一天内老了一百岁的男人苍白、瘦弱的影子及时地到达了门边时，便没有更多那方面的言辞了。我和Dr. Barton花了几秒才注意到，事实上，这正是我们的主人与旧识本人，Henry Percival Rosyth。他是怎样将自己变成这种状态的，我只能去猜；但我看着他的脸时看到他以与我在旅途各处——贝拿勒斯的丛林里庙宇废墟里、利物浦的浸血监狱内、阿伯丁的炽烈五芒星中——看过的其他人，其他在热忱、献身或悲痛之下，已经付出了高昂的代价那样采取了无法想象之事，或是目睹了不可知之物的，精疲力竭的人无异的眼盯着我。\n\n他比外表看来清醒很多地大大问候了我们，没有丝毫怀疑皇家基金会已经派出我们来探听他的私人事务。Dr. Barton反过来冷淡地向Rosyth担保我们完全是因//社交//能力出现，并且在让他回想起他在72年糟糕透顶的卡迪夫事件上认识的熟人我与Barton夫人。Rosyth转而凝视我，咕哝道像我自己这样的人不是那些无忧无虑到会被皇家基金会派来进行区区//社//交的人。他的视线碰上了我的，让我油然喘了口气。\n\n他的回应完全无助于缓和餐厅内已然不安的气氛，但尽管如此Barton夫人和我做了最大努力去维持彬彬有礼的氛围，而在桌子上Dr. Barton那一头，他带着对我们的主人无懈可击的冷淡和善继续深思着。在晚餐后，我们退回隔壁的客厅，并在那儿详谈政治、选举与天气。在不言的默契下，这看上去像是皇家基金会与我们职业的话题从未被提起。整个晚上，虽然我们一直反复询问着他身体与心智的健康——我们以此传达担忧的信号——但Rosyth基本上保持着缄默不语。最终，壁炉已冷，我们的交谈亦然，Rosyth向我们道了晚安。\n\n今天，我在皇家基金会书房的温暖灯光下将这记录时，我越来越觉得难以想象Rosyth会没预见到那晚的事件。我记得他带着某种庄严离开的房间，就像是已离开舞台的演员，或是法赛利教派前的犹大。我们访问的目的非常明晰了；但他——尽管勉强——敞开双臂邀请了我们。他既没有干任何事来阻止我们在最后发现他的事情，也没有尝试用他迷人的神秘风度劝诫我们以隐瞒实情。我现在相信Rosyth在那晚的晚宴桌上表现出来的不是一个试图保守秘密者；反之，那是一个想让它们被找到的人的行为。\n\n管家带我们到我们位于餐厅之前几个房间远的房间，那看上去用类似方式翻新过的住处。这非传统的住宿安排进一步激起了我们的好奇心，因为我们明白到在我们坦率说来平淡乏味的谈话之中，Rosyth没有提及，也没有给过任何提示来说明他的房子的内部——那潜藏于上锁的黑色大门背后的东西。我们悄悄同意在之后对此进行调查。\n\n我艰难地入睡了，并梦到了疯狂的东西；迷宫拧成了自身，但包含着仅有的一条未被破坏的路径；恐怖的老虎从有丰富历史的门廊跳起；以及单一的、忧伤的嗓音，来回歌唱着遥远过去的事物，在这反复之中我看到了无垠。我惊醒来，发现自己早已因冷汗湿透。那是在凌晨的两点半。\n\n在那时，我房外的门开始响起轻柔的敲声。黑暗中的裂缝、烛焰、以及Barton夫人会意的脸瞥入。她轻声对我说是时候走了。\n\n在我们前往看到黑色大门的大堂的路上，我们三人仅有的一支蜡烛将它微薄的光投在墙上。Dr. Barton首先小心接近——然后出乎我们意料地发现沉重的锁已经被移去。大门上油的转轴一推即开，Barton夫人与我抢先在它撞到墙前拉住了它。我们决定在我们通过出奇地长的门口进入里面的房间时就让门开着。.\n\n无法描述里面等待着我们的是什么，但我会试试。\n\n黑门之后的是疯狂。廊道通向许多狭小的回廊空间，它们之间有着奇怪的角度。墙凸出了奇异材料混合成的物质：粗瞥之下我看到了绿色皂石、科西嘉大理石、晶洞内的锯齿和黑曜石。天花板高得让发昏，以及，在一些地方，地板升起与之相触。巨大的带刺球体，有着骨头的颜色；半形成的楼梯是条死路；扭曲的门廊以及对着相互的侧边的门。在某个时候，Barton夫人对她造出了一对卜杖带路前去精神扭曲源头的丈夫点头。我的视野模糊，开始看到影中之影；在自我保护的直觉反应下，我在呼吸之中祈求上帝的圣名。对Barton夫妇的一瞥也说明他们亦同样警惕。我们到达楼梯——这次是真的楼梯了——并登上它们，而地板在我们身后剥离。\n\n卜杖在我们到达二楼后疯狂地旋转。那时，我看到我的呼吸让我的眼镜起雾，而我颤抖起来，突然意识到我们被浩瀚的寒意包围。我的反应不是因为寒冷，因为我早已在职业生涯中适应此刻的伦敦冬日。准确来说，已知许多灵属显现会消耗空中的无形能量，无论是否有意，顶多也就让温度下降数度——而Rosyth公馆核心近乎冰点的事实让我明白我们被叫来解决的不会是普通问题。\n\n当它袭来时我们正穿过盘绕的走廊。一开始，Dr. Barton的杖发出火花，然后在闪光中爆开。蜡烛熄灭了。突然，我发现自己被严重的恶心感紧紧抓停顿，而在眩晕这中，我看到远处两个发光的光点——或者是近处的？Barton夫人跪了下来，两手各有一个防御术在疯狂发亮。有纸烧着的味道。然后实体以它那完全的、可怖的壮丽落在我们面前。\n\n我好像突然便从巨大悬崖的边缘跌落。在我面前，以及莫名其妙地在我们周围延展的，是巨量的记忆……不，一个个体。我清楚地记起童年、岁月、求爱、爱情、死亡和出生。我们的记忆是有限的，但它无限地细分成个体知觉的切片，因此每个时刻都能用在两个不同的时间中用超过三种不同的方式来看到，产生了类似于无限的经验性幻觉。我能从这个确定那实体的身份，虽然它没说一个字——已逝的Clara Rosyth，荒诞而可怜地以既非幽灵，亦非食尸鬼，而是某个更非物质的形式的方式再现。空气用她的名字尖啸，我能用身体中的每块骨头感受到。现在我觉得是那悲伤女人眼睛的两个发光的光点静静地站立于我们面前，带着可怖的忧愁。\n\n我不知怎地找到了力量卷起了袖子，露出刻印在我皮肤上的标记。熟悉的景象让我冷静下来，聚集起我所有的能力开始吟诵能将召唤实体与我的意志绑定的咒语\"//Na hi kascit ksanam api, jatu…//\"但言灵踌躇着，像是被虚空吞噬；我所有收容被实体放出的巨量能量的努力都遭到了同等——如果不是更强——的反冲。不久，我便连维持必然是我与围绕我们的洪流间唯一之物的自我保护防御术的力量都不剩了。我用眼角能看到Dr. Barton在痉挛。血液从Barton夫人的嘴角涌出。\n\n然后，从极远处起，洪流退潮了。言灵飘离喧嚣，一声低沉、清晰的吟唱在空气中剥落。Clara Rosyth的存在的眼睛作为发出微光，然后强度变弱。我立即倒在地上喘息，我前臂上的标记白热燃烧着直达我的骨头。在我精疲力尽的精神状态中，我几乎没留意我前面发生了什么，只能用不高的清晰度为之后发生的事作证。我现在在书房下的安全环境中能猜想的是，那光点没有逐渐消失。它们只是简单地转向了。\n\n那是闪光和短句的片段——我能抓住的线索有高等以诺语、希伯来语和教会拉丁语——说得太快了让我即使在现在也回忆不起确切的内容。在墙壁爆裂成一系列快速变换的魔符时有齐唱释放数个防御术的鞭炮声。在混沌映衬出的轮廓之中，我能看出一个高瘦男人左右两边有两个更小人体的剪影。然后人体闪烁、男人尖叫，随后尽是沉默。\n\n我不知道我是怎么把Barton夫妇带出黑门，进入相对来说正常的大堂。管家没有提问；她看来凭直觉知道了房子的内墙内发生了什么，开始检查失去知觉的Barton夫妇。那晚事件的剩余部分已经被很好地归档了，所以我就从简了：在照看我们后，管家被委托尽快骑马去Hayfield用电报联系皇家基金会；我自己设法回到了自己房间，在那儿我瘫在床上直到第二批调查队在第二天到达。\n\n至于Henry Percival Rosyth最终的命运，我知道的不多。剩下的总结只能通过猜想而不是客观测试。第二批调查队没发现那男人的踪迹，但却发现了已经提及和归档在皇家基金会档案室的一系列异常现象，在Rosyth死前描绘出他因为妻子身亡而精神失常且着魔般疯狂，从而作出可怕行动的形象。然而，就我从呈现出的事实推断出的，Rosyth亦是那个在他可悲造物的袭击下保护我们的人，是那个牺牲自己生命来唤回我们理智的人。一个人不能通过他的至暗时刻来定义，也不能被他最自傲的时刻定义。\n\n我仍不能忘记房子里的实体，或是她泣出火焰的发光双眼。即使是现在，在那命定之夜的事件后的三个月后，我仍会在睡着时梦到她，然后醒来，吃惊于自己甚至能保留自我。Clara Rosyth也许死了——但她拒绝被遗忘。\n\n\n//超常控制收容皇家基金会驱魔师//\n//Jitinder Jaishankar//\n//署，//\n//1876年12月31日//\n\n@@@@\n@@@@",
  "tags": [
    "补充材料"
  ],
  "author": "Rachud",
  "created_at": "2020-07-26T14:36:59+00:00",
  "updated_at": "2020-07-26T14:37:54+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-2696-attached-documentation"
}