{
  "title": "SCP財団10周年インタビュー企画: パート5. Dr Knottyさん",
  "content": "[[include :scp-jp:theme:scp-jp-10th-anniv]]\n[[include :scp-jp:component:jstyles]]\n[[module css]]\n\n.contents{\npadding-left:1em;\n}\nem{\ntext-emphasis: dot;\n}\n\n[[/module]]\n+ パート5. Dr Knottyさん\n\n**──まずは読者の方へ向けて自己紹介をお願いします。**\n\n[[*user Dr_Knotty]]と申します。2022年の4月以降はphD取得に伴ってこう名乗っていますが、2016年12月～2022年3月の時期はnotyetDrという名前で活動していたのでそちらの名前でご存じの方もいるかもしれません。\n\nnotyetDrの時期には[[[deathcontest|死]]]・[[[mucon19|無]]]・[[[yorucontest2021-hub|夜のコンテスト]]]で優勝してました。Dr_Knottyになってからは特に優勝していませんが、[[[qcontest2022-hub|Q]]]と[[[xcontest2023-hub|Xのコンテスト]]]でそれぞれ2位をいただいております。よろしくお願いいたします。アンケートをとってみたところDr_Knottyになってからの代表作は[[[SCP-3002-JP|SCP-3002-JP(銀の蹄を持つ友よ)]]]らしいです。ちなみにここまでは事前準備してましたがここからはなにもないです！\n\n代表作、自分から見るとわりと横並びになってんなあという印象が……\n\n**──ありがとうございます。代表作というものについてはちょっとお聞きしたかったのでとてもありがたいです。**\n\n**──それではまずSCPを知ったあたりについてのお話をお聞きしたいと思います。アンケートには「理系彼女bot」でSCPネタが使われていたことがきっかけとの記載がありましたが、そもそもこの理系彼女botというのはどういったものなのでしょうか。**\n\n理系彼女botは**[*https://twitter.com/rikeigf_bot これ]**です、今は活動を停止してますが。で、これがエイプリルフールになるとちょいちょい奇妙な活動をしていまして、最初にきっかけになったのは2015年ですね。\n\nそのエイプリルフールのまとめが**[*https://togetter.com/li/802659 これ]**になります。で、まとめの中の「なお、企画進行中はわかるbotも場所欄を「055講義室」に統一していた。余談だが「055」という番号の元ネタは「055　正体不明」でググるとわかる。」という一文にひっかかってこうなりました。\n\nちなみに仕掛け人は複数いるらしく、そのうちの一人が[[*user Wanazawawww]]さんです。\n\n**──ありがとうございます。一応僕も事前にこちらのBotは見てみたのですが、普段のツイートからしてもだいぶ異色だなとは思いました。それで、たどり着いたのが[[[SCP-055]]]ということで。**\n\nですね、洒落怖系統なんかは読み漁ってある程度見慣れてたんですが反ミームは完全に脳の中に受容体がないジャンルでぶん殴られたという感じでした。正直言うと大分異色なところから入ったと思います……\n\n**──初手反ミームというのはなかなかにパンチの強い入口だと思います。**\n\n確か最初は非公式の翻訳だけある方に行ってた記憶がありますね　そこでおふとんの中で読み漁ったような。\n\n**──その頃に好きだった記事やシリーズというものはありますか？**\n\nシリーズというかどうかはわかんないけど[[*user DrClef]]の著者ページを縦にイッキした記憶は残ってます。[編集済]だけでこんなヤな想像させられるヤツがいるんだ！？　みたいな事とか、[編集済]を開けたら開けたでこんな最悪が展開が出来るんだ(※[[[SCP-835]]]のこと)！？とか、あとこのエージェントあの記事に出てきたな！？とか、いろいろ。今なお尊敬してるし一番影響も受けてるかも。\n\n**──コピペするだけでリンク飛べるようにしていただいてありがとうございます。おっしゃられたところはまさにSCPらしい特徴ですね、情報規制やクロスリンクや。**\n\nfootnoteもつけようかと思ったけど流石に手間だった　そっちは後でお願いします。\n僕はわりとこの人で「SCPらしさ」を認識してる面がありますね。\n\n**──そうして読んでいく内に自分でも書いてみたくなってサイトに参加したということですか。**\n\nそうですね。その前に一度EN人事の話を無限にしてる方々とかかわったりするうちにいっちょ報告書書いてみるか～！となり、参加しました。実は最初tale書く気あんまりなかったんですよね…\n\n**──のってぃーさんといえばtaleの人というのは知ってる方なら誰でもそういうと思いますが、初期作でも[[[memorial|［データ削除済］への追悼]]]より[[[SCP-1287-JP]]]の方が投稿が早いので、最初は報告書の方がメインであったということでしょうか。**\n\nですね。ぶっちゃけると2016年ごろってまだまだtaleは添え物って感じの風潮ありませんでした？\n\n**──うーん......まあその、二次創作という風に言われていたりいなかったりというのはありましたね。**\n\nそうそう二次創作的な、だからまあSCPを複数書いてからtaleにも手を出してみようかなあという気分だったんですが、ちょうどデスコンはtale部門がSCP部門と同じように開かれていて、そんでSCPを投稿してからそういえばtaleに出来そうなネタが手元にあったなという事を思い出しまして。で、ほかにあんまり作品も出てないようだったし、やっちゃえ！と思ったらああなりました。正直言ってびっくりした。\n\n**──僕もびっくりしてました**\n\n正直みんな「なんだこいつ」って思ってたんじゃないかなってたまに今でも思うことあります。で、もしかして一次創作的なtaleって色々する余地が大量に広がってるんじゃない？　とうっすら思いはじめて、tale初出キャラクターを主人公に据えた[[[notyetdr-bad-children|いけない事をしませんか？]]]に至りました。\n\n**──確かに[データ削除済]への追悼は特定のアノマリーがモチーフとかではない、一次創作的なtaleですね。その成功体験から実はtaleってかなりいけるのではと思うように至ったと。**\n\n新参者でも掘れる余地がある土地だあ！みたいな気分でした。\n\n**──実際大当たりでしたからね、その後ののってぃーさんの活躍を見れば異論の余地は無いと思います。**\n\n[[size 300%]]✌[[/size]](Discordの絵文字を用いた返答)\n\n**──それではせっかく名前を出されたので、いけない事をしませんか？を筆頭にのってぃーさんの記事はバディものが目立つなあと思います。これはのってぃーさん自身がこういうものが好みであったりするんですか？**\n\nそれもありますし、ぶっちゃけるとズートピアの影響が大きすぎるという事もあります。僕はズートピアで三幕構成を学んだので。あと普通にある程度アクションと探索を織り交ぜた話をしようとすると、話し相手がいないと間がもたない。\n\n**──今知りましたがズートピアは2016年公開でまさにのってぃーさんが参加される少し前ですね。**\n\nそうでございます、時代……\n\n**──間がもたないとは仰られますが、その間に挟まれる軽妙な会話はとても好きです。確かに改めて要素を抜き出すとちょっと映画的な感じもします。**\n\nありがとうございます、会話を回して場を保たせてる感覚はわりとありますね……\n\n**──それで幾度も実績を残されているんですから、それが持ち味なんだと思いますよ。**\n\nへへ　最近は「おまたせ～！」みたいな気分で会話やってることもあります……\n[[[quicumquevultsalvusesse-dr-knotty|ひとの祈りよ喜びよ]]]なんかはそういう面が強い。\n\n**──「おまたせ～！」というのは、のってぃーさん的にはしばらくそういう手法を控えていた時期があるということですか？**\n\nまあいつも同じことしてると同じ味しか出せなくなりそうなのでちょっと別の事をしたりもしてはおります。あとはまあ毎回taleの最初の方はちょっとキャラクターを読者に馴染ませたり世界観を伝える事を優先してるので、「軽妙な会話」の本番は途中から始まる事が多いのもありますね。初手で軽い会話をねじ込むと内輪のノリみたいになりかねないので（私見）\n\n**──確かにそうですね、重厚な設定がありながらもその記事のみでは分からないということは無かったですね。いけない事をしませんか？も[[[olympia-project|オリンピア・プロジェクト]]]をそこまで理解してなくても面白く読めますし。**\n\n実を言うとオリンピア・プロジェクトの現在のことは私もあんまり理解していないです。\n\n**──あ、そうなんですか**\n\n訳されてるぶんは全部読んでるんですが、どうも関わってるらしい「オリンピアンの終焉」の大半が未訳で、「これを機会に訳されねえかな～」みたいな気持ちも最初はちょっとあったんですが、最近は開き直ってJPの道を行こうと思っていたりもします。\n\n**──なるほど、それは仕方ないことですね。続編、お待ちしております。**\n\nがんばりま～す　特にアイデアはないけど……\n\n**──それではこれもまた記事の話になりますが、前に仰られた代表作について少しお聞きしたいと思います。ご自身でアンケートを取られた結果としてSCP-3002-JPとありますが、割と横並びというと他の記事にも結構な票があったのですか？**\n\n実はさっきアンケートの結果がでまして、**[*https://twitter.com/Dr_Knottie/status/1804497630787141925 こんな感じ]**でした。\n\n> 【ちょっとした質問】自分が今「何の人」と思われてるか知りたいんですがこの中だとDr_Knottyの代表作ってどれですか？\n>\n> ひとの祈りよ喜びよ(Qコン) 23.9%\n> 銀の蹄を持つ友よ(3002-JP　幻想コン) 41.3%\n> 定命種エミュレータ事例集wiki(ショートコン) 32.6%\n> 演目-とこしえの憩い (Xコン) 2.2%\n\nなんとなく自分の著者ページのvote一覧とかを見ても、あるいは反響を見ても、「突出してこれ！」というよりは、周期的に代表作候補が増えてるなという印象があります。\n\n**──なるほど、確かにこの結果は「票割れたなあ」という感じがしますね。**\n\n全盛期とか突出した一作というものからは遠い気がしますね。まあベテランあるあるの「過去の自分が超えにくい」とか「処女作の呪い」みたいなやつからちょっと距離が置けてるという意味では悪い事でもないなと思いますが。\n\n**──純粋なVote数だけで見れば[[[uoaaaaa|叫び]]]になるかもしれませんが、これが随一の代表作だ！って感じはしませんね。**\n\nそうなんですよね。「叫び」があんまり自分の色が薄いのもあって……\n\n**──異色作中の異色作ですからね。**\n\n正直アレ書いて投稿した時の自分はどうかしてたと自分でも思ってます。\n\n**──でもまさかアレをこんな風に使うなんてという新鮮な驚きが面白い記事ですよ。今コンテストハブ見ましたら全体2位ですし、大ウケですよ。**\n\nいつの間にか上がっている……\n正直[[[1600con17|1600コンテスト]]]は化け物がそろいすぎていたと思います、あれなに？\n\n**──優勝作の「[[[chicken-or-cake|EAT IT！]]]」といい、全体3位の「[[[shark-of-sappho|ユカ上手]]]」もそうですが、やはり文字数ゆえの強いギミックが勢ぞろいって感じでしたね。**\n\nユカ上手、シンプルになんかズルい（※uvした上での感想）\nあと「[[[cronenhambergoisii|カルキスト・イオン株式会社から流出した広告チラシ原案]]]」もインパクト大きかったですね。\n\n**──画像が強いですね、この記事にサーキックの面々のキャラタグが乗ってるのもなんか笑ってしまいます。**\n\n今見たらタグ付けを[[*user Dr_Kasugai]]さんが提案していて笑いました。\n\n**──真面目な提案なんですけどね、記事が記事だからそこも含めておかしいですね。**\n\n**──それでは続いてはのってぃーさんが好きなSCPのコンテンツについてお聞きしたいと思います。まずはサイト内のものですが、「[[[about-the-scp-foundation|SCP財団とは]]]」がお好きということで。**\n\n好きなものを挙げると本当にキリがないのですがあえていっこだけ選ぶとしたらこれかなあと思いまして。\n\n**──これ、ほとんどSCPそのものって感じですかね。**\n\nです、僕はわりと財団という組織とそこに生きる人々が好きでこれ書いてるところがあるので。後はまあ、「[[[rounderhouse-critique-guide|ラウンダーハウスのクソ評論家になるための素晴らしき公式ガイド]]]」とか投げられても困るだろうなあと言う思考もありました。たぶん一番好きなものの中で一番お行儀がいいのがこれです。\n\n**──そのあたりを挙げられたらもしかしたら黙殺してたかもしれません。**\n\nお行儀がいいやつを選んでよかった～！　\n\n**──のってぃーさんが書かれるものでもセクター8105周りの記事は特に「財団という組織とそこに生きる人々」という要素がよく分かる気がします。**\n\nそうですね、[*http://scp-jp-sandbox3.wikidot.com/draft:2919814-7-5757 8105シリーズ]は完全に「SCP財団とは」を念頭に置いた上で動かしております。\n\n**──8105という概念は書いていく内に徐々に形成されていったものなのですか？**\n\nどうだろ、確か最初は人事の設定として考えていたような記憶があります。最初に「戻ってこない人間とそれを待って建物から出入り口を見ている人間」という絵があって、いつの間にか建物全体の設定みたいになってました。[[[SCP-2009-JP]]]がだいぶ勢いの産物だったのでわりと場当たり的にやってる……\n\n**──1287-JPがあって、それが全体の雰囲気の始まりという感じだったんですかね。**\n\nですね、1287-JPが出来たのと脳内で人事の設定が固まりつつあったのが同時期でした。今考えると処女作で自分の人事をチラつかせつつそれとは別のエージェントの話を展開してるのかなり変なニュービーだな。\n\n**──初期の初期からそれなりにまとまった考えがあったんですね。すごい**\n\n半年ROMってる間にね……\n\n**──ROMって大事ですね、ネットではいつでも。**\n@@ @@\n\n[[span style=\"font-size: 450%;line-height: 1em;\"]]**しばらく、ROMろう！**[[/span]]\n\n@@ @@\n\n**──ここ大文字かつ太文字にしておきます。**\n\nありがとうございます。なんかここだけスクショされそうだな。\n\n**──新しいミームの誕生ですよ。そしてサイト外で好きなものとして収デンとありますが、のってぃーさんの収デン参加歴はどれぐらいのものなのですか？**\n\n収デン2(2018/09/16)からです！参加したのは2と4と5ですね。\n\n**──となると結構古参ですね。印象深かった思い出はどういったものになりますか？**\n\nいっぱいあるけど面白いのをあげると収デン2で「女性だったんですか！？」って言われまくっておもろかったのと、あと収デン4で大学の友達が東弊の作業着を着ているところに出くわしたことかな。\n\n**──そのお友達とはお互いにSCPで何かしているというのは知っていたのですか？**\n\nいえ、知りませんでした。友人の方は「読んではいるだろうしなんか書いてるくらいはしてても不思議じゃないなと思ってたけどイベントに来るとは」みたいなことを言っていましたね。\n\n**──書いてることよりイベントに来る方が不思議がられたんですか。**\n\nまあ近畿在住であったので東京まで来るんだなあと思われたんじゃないかなと思います。「（残るかどうかはさておき）一作くらいなら書いてても不思議ではない」は、そうかも。変なものが好きでたまに文章を書くことまでは知られていたので。\n\n正直言うと、「『収デンは財団がやってるイベントなんだよ！』をやった著者が財団職員として収デンに行き、要注意団体をやってる旧友と出くわす」はだいぶ自分がtaleで書きそうな展開だったので先を越されたなという気分になりました。\n\n**──確かにそう書かれるとそれっぽいシチュエーションですね。せっかくのってぃーさんにはSCP-2009-JPという最高の舞台もありますし、ぜひとも読んでみたいです。**\n\n友達の顔がチラついてる状態でこれを書く勇気はちょっとな……\n\n**──ちょっとどちらかが散ってしまいそうなハードな状況っぽいですしね。それ以外ですとアンケートには他の読者や著者との交流について言及されていますが、こちらの思い出についてお聞かせください。**\n\nそうですね、毎回「思ってたより知ってもらってたな」と「思ってたより覚えてもらってたな」という感想を持っておりまして、どれが好きですみたいな話とかを言ってもらえることがたくさんあって、どれもすごく嬉しかったですね。特に収デン2に行くまでは読者も著者も「画面の向こう」だったので、あっマジで人間が僕の文章を好きでいてくれてる！やった～！という新鮮さがありました。\n\nあとグッズ作ってもらえたのとかシンプルに嬉しかったな。\n\n**──グッズだとどういった記事がモチーフになっていることが多かったのですか？**\n\n--全ての収デン関連物品は2009-JPをモチーフにしていると言い張ることが出来ます--こちらで把握しているのだと[[[SCP-1812-JP|1812-JP]]]と[[[SCP-546-JP|546-JP]]]と3002-JPですね。1812-JPはちょっと参加できなかった回だったので噂で聞いたくらいなのですが、たしか1812-JPだったはず。\n\n**──どれも納得と言いますか、ビジュアル面で映えそうな記事という感じがしますね。**\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A2419995-110-1y7c/3002JP%E3%82%A2%E3%82%AF%E3%82%AD%E3%83%BC.jpg width=\"500px\"]]\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A2419995-111-jlmf/546JP%E3%83%96%E3%83%AC%E3%82%B9%E3%83%AC%E3%83%83%E3%83%88%E3%81%A8%E3%83%91%E3%83%B3%E3%82%B1%E3%83%BC%E3%82%AD.jpg width=\"500px\"]]\n\n**──かわいい、けど二枚目はそのホットケーキがちょっと不穏な気がします。**\n\nまあ、撮るなら、ね……\n両方とも [[*user koikoi_Rainy4L]]さんに作っていただきました。1枚目の写真も片方はあめしこさん[[footnote]][[*user koikoi_Rainy4L]]さんを指す。[[/footnote]]のものですね　並べて記念撮影したやつです。あめしこさんたちとはたまに一緒に出掛けたりするようになったんですがこれも財団のおかげで出来た縁なので、わりと感慨深いですね。\n\n**──収デンきっかけの友達なんですね。**\n\nや、何がきっかけだったかはあんまり覚えてないんですが、気づいたら通話をつないで集団で酒を飲む関係になっていました（？）\n\n**──大人になってからだとあんまり出来ないタイプの結構深い友達じゃないですか。**\n\n同年代のサイメン四人でURON-GIRLSとか言ってます。この年になって一緒に遊園地行く友達が出来るとは思ってなかったなあ。\n\n**──いいですね、青春という感じがします。**\n\n財団のDiscord鯖の台頭でだいぶいろんな繋がりが出来たなあという気もしますね、歴史で考えると。\n\n**──最近では年次ごとにサーバーが作られるのが当たり前というほどにもなっていますしね。いまだにすごいなみんなって思います。**\n\nですねえ、どういうわけか自分は温泉街というサーバーに呼んでいただいてるんですが活気があっていいことだなあとしみじみ思いますね。\n\n**──噂はかねがね聞いております。外からですと一大サーバーだなあというぐらいしか分かりませんが、どういったことが行われているんですか？機密にはあたらない程度で**\n\nやっべ　何が機密だっけな……（たまに覗いたり話す程度なのでゆるやかな把握しかしてない）\nたまに批評やったり、あとやった批評を報告するチャンネルとかがありますね。\n\n**──思ったよりだいぶ真面目ですね。**\n\nあと下書きをあげたよー！を報告するとuv/nv/dvのリアクションがついたりするのがあり、これはいいシステムかもなと思っています。私はあんまり使ってないのでどのくらい頼りになるかはよくわかんないけど。\n\n**──ちなみに参加しようと思えばできるものなのですか？**\n\nどうだっけな、主要なメンバーに声かけたら何とかなるシステムだったような気がします。\n\n**──もしこれを読まれた方で入りたいという方がいらっしゃれば、頑張ってください。**\n\nとりあえず公式アカウントがあったので**[*https://twitter.com/5AAXlDFmU528438 これ]**[[footnote]]リンク先のTwitterアカウントに参加申請用の要綱がある。参加したい方は必読。[[/footnote]]だけ貼っときますね。\n\n**──ご丁寧にありがとうございます。**\n\n**──それではこちらで最後になりますが、このインタビュー記事の読者の方へ向けたメッセージをいただいてもよろしいでしょうか。**\n\nこれな～大分迷ったんだけど、**「あなたもサイトメンバーになりませんか？　気が向いた時はvoteも出来るしコメントも出来るし、何より著者ページや共異廻歴のハブで自分の名前を呼んでもらえますよ」**と**「あの、感想やファンアートをいただいてる時点で大変ありがたいしこれ以上に望む事なんて何もないんですが、欲を言うならURLあるいは著者名を入れていただけるとエゴサしやすくてものすごく助かります。字数など色々ありますでしょうが何卒ご一考いただければこれほどうれしい事はありません」**の2つになります。\n\nありとあらゆる感謝とかいろんな思いがあるんですが、敢えてこの場を借りて何か伝えるとしたらこうなりました、長いな。\n\n**──いえ、どこも否定しようのないほど禿同なメッセージです。**\n\n@@ @@\n[[size 150%]]**後者、エゴサしにくいタイトルのtaleとGoIF書いててエゴサしてる著者は全員思ってると思う（主語の大きい主張）**[[/size]]\n@@ @@\n\n**──ここ太字にしておきましょう。**\n\n[[size 300%]]🙇[[/size]](再び、Discordの絵文字を用いた返答)\n\n**──それではこれでインタビューの終了とさせていただきます。改めまして、本日はご参加ありがとうございました。**\n\nこちらこそありがとうございました～！\n\n[[footnoteblock]]\n\n[[module ListUsers users=\".\"]]\n##FFFFFF|おや、%%title%%さん。きっと気づいてくれるだろうと思ってましたよ。あなたはとても注意深く、そしてサイトへの登録もお済みになっている！　すばらしい！##\n[[/module]]\n\n[[=]]\n[http://scp-jp.wikidot.com/10th-interview-hub#toc2 インタビュー企画ハブに戻る]\n[[/=]]",
  "tags": [
    "jp",
    "フラグメント"
  ],
  "author": "solvex",
  "created_at": "2024-07-16T12:24:05+00:00",
  "updated_at": "2024-08-01T11:27:31+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:10th-interview-dr-knotty"
}