{
  "title": "エッシーを見つけ出せ",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[[herman-fuller-hub|サーカス]]]に大勢居たピエロのうち、[[[SCP-2094|俺]]]が近寄るのを許されてたのは3人だった。\n\nジョジョ・ルボーは自分の体重に心底気を配ってた。身体についてた純粋な脂身はたったの300ポンドだったが、一生懸命に努力して、2倍の体重があるって錯覚を保ってた。俺が彼女と話そうとすると毎回、座って押し潰してやろうかって脅しで会話が終わった。\n\nウィンブリー・ピンヘッドは、先端にふわふわの毛玉が付いた三角帽子を被ってるタイプのピエロだった。帽子の下には特大サイズの偽物の額、その下には本物の頭、そのまた下にはホントに人が入ってるのか疑われるほどフリルまみれのごちゃごちゃした衣装。そういう繊細な奴だったよ。俺を疫病みたいに忌み嫌ってたが、別に恨みがあったわけじゃない。ウィンブリーは子供が嫌いだった。いつだったか“道化芝居とは円熟した観客のための円熟した芸術形式である”って宣言したことがあるんだ。あれがあいつの笑いのピークだと思う奴は多かったね。\n\nスクラッフィ・マクグラビンズは声も態度も心根もヘビースモーカーのヒグマみたいな奴で、どんな祖母ちゃんよりも尊い人だった。ま、俺に祖母ちゃんはいなかったけどな。機会さえあれば女装してた。スクラッフィは俺とただ話すだけじゃなくて、他の皆に話すのと同じように話してくれた -- フリークみたいに。家の中みたいな匂いがしたが、嫌な意味じゃなかった。\n\n俺が初めて噂について知った時、その情報をくれたのはスクラッフィだった。あいつは(ピエロにしては)賢くて、声音は良い感じに強烈な筋肉マッサージの会話版って感じだった。“奇人の巣窟”の裏にある切り株で見つけた時、あいつは小銭目当てで猛獣使いの木の義足を磨いてた。\n\n「釣れねぇ奴ほど、魚が欲しくて堪らねぇもんさ」 俺が近寄るとあいつはそう言った。スクラッフィはそういう奴なんだよ。型通りの挨拶をしたためしがない。会話をひとっ跳びに先に進めて、相手が追い付くのを待ってんだ。「俺の曾祖父さんだか曾祖母さんだかがくたばる前に教えてくれた話で、覚えてんのはこのぐれぇだな。お前釣りしたことあんのかい、バーニー？」\n\n「いや」 当時の俺は、この質問が事実調査以外の何かかもしれないとは思わなかったんで、すぐ自分の質問を持ち出した。「エッシー・Pって誰なのさ？」\n\nスクラッフィは印象的な呻き声を上げた。あいつの呻き声は全部印象的だった。あの口から出る音はもう全部印象的だね。絶対あいつの声帯は岩を2つ擦り合わせるだけの造りだって。\n\n「んな事に関わり合っても何にもならねぇぜ」 あいつはそう言って、注意を膝の上の義足に戻した。\n\n俺はこの答えが好きじゃなかったから無視した。「どうしてその女は僕らを追うの？ お偉いさんたちは何をやってるの？ [[span class=\"ruby\"]]あの人[[span class=\"rt\"]]The Man[[/span]][[/span]]は彼女を知ってるの？」\n\nスクラッフィは熱心に義足磨きを続けた。「エッシーなんていねぇ、バーニー。噂話が好きな奴らがいて、幾つかの噂話に聞くだけの価値が無ぇだけのこった。その脳みそはニコニコ笑顔と地に足付けた暮らしのためになる物事に[[span class=\"ruby\"]]とってった[[span class=\"rt\"]]//resoived//[[/span]][[/span]]ほうが良いぜ。[[span class=\"ruby\"]]ソイクス[[span class=\"rt\"]]//soikus//[[/span]][[/span]]は安全この上ねぇ、他の奴らから別な話は聞きたくねぇだろ」\n\n//ソイクス。//あの男は完璧だね。でも俺は安全だなんて話は聞きたくなかった。怖い物語が好きだった。骨から血の気が引くような恐怖を求めてた。俺はもう一言も言わずに背を向け、スクラッフィを義足任せにして立ち去った。\n\n[[=]]\n@@* *  *@@\n[[/=]]\n\nゴールディ・ランタンスカルは自分が乗るステージと同じぐらい派手なショーマンだった。あらゆる動きに何気ない華々しさがあった。コックニー訛りの音節の一つ一つにまできざな態度が染みついてて、絶対に -- つまり、//一度も// -- 雑な服装をしなかった。俺は大抵の場合、彼のスイカズラの香り漂うオーラへの畏敬の念に打たれて話しかけるどころじゃなかったが、興味深い話を聞くなら彼が一番だと思った。\n\nゴールディは芝生の上に寝そべって、長い手足をゆったり広げてた。眼球があるべき場所のチカチカ光る穴から、葉巻の煙が眠気を誘うような渦を巻いて立ち昇ってたっけ。芝生の上でだらしなく過ごす夕べでさえ、ゴールディの手にかかると芸術になっちまう。彼は俺が見下ろす位置まで来るのを待って、ようやく気付いた様子を見せた。\n\n「いやはや！」 彼がさも驚いたように叫ぶと、目の穴から煙と火花が飛び出して俺の顔を掠めた。俺は笑い、それでどうやらゴールディも喜んだらしい。「私を探していたらしいね。どういう用があるのかな、少年？」\n\n煙が顔に当たった時に息を止める程度には賢かった俺は、その賢さがあんまり誇らしかったもんで、危うくゴールディを探してたそもそもの理由を忘れかけた。\n\n「みんなが噂してるエッシーって女はどういう人なの？」 俺はそう訊ねた。\n\n「あぁぁぁぁ、その話でさえなければと願っていた！」 彼は頭蓋骨いっぱいにニヤニヤ笑いを広げてそう言った。ゴールディが話し始める時、こちらは滅多に促す必要はなかった。彼は脚を曲げて勢いよく立ち上がった。「では囁きを聞いているのだね？ サーカスの皆でもそうそう口に出さない暗黒物語、不吉な予兆は君の無垢な耳にさえも届いたのか？ 恐るべき淑女エッシー！ 彼女の名を出すだけでも唇が痛む。それは心から捨て去ってしまえ。恐怖に再び命を吹き込んではならない」\n\n全部の単語に対応する派手な体の動きとか、表情とか、手の動きとかがあった。彼が織り上げてる呪文をブチ壊しにしないように、俺は何も言わず頷いた。\n\n「我々に迫り来るこの広大な悲惨の海の秘密を明かすのは、私の良識には反している」 彼は一拍も置かずに続けた。「しかし、押し寄せる高波から君を救うには遅すぎるようだ。君のために、少年よ、私は幕を引いて彼女の真実を明らかにしようではないか」\n\nこうして始まったのが、エスター・プレイアデス=プリングルウートの叙事詩だった。魔法と平凡が共存する世界の構築を夢見る若い女。それは幻想の世界が一般社会に収束し、サーカスが解散に追いやられる世界だ。\n\n「彼女は我々を分かつ壁を引き裂きたいのだ、バーニー！ 彼女の目には、我々は社会の無慈悲な制約に囚われた捕虜としか映らない！」\n\n「でも僕は囚人なんかじゃない。ここに居たいよ。僕は人々にゲロを吐かせるのが好きだな」\n\n「私もだよ、少年！ しかし君や私が奇跡の集大成を見る場所に、エッシーは割るべき魔法の泡を見る。彼女はサーカスから我々を力尽くで引き離しながら解放者を自称し、ありきたりな人々の中で平凡な生活を送らせようとするだろう。しかし気を付けたまえ！ 勇気を振り絞って挑戦の声を上げたが最後、彼女は一冊の本の中、彼女自ら装丁した墓場に君を誘い込み、君自身の物語に封印してしまう。そうなった者たちは、シオン山が世界の終わりを告げる日まで彼女の書棚で眠る運命にあるのだ」\n\nこの目眩くデタラメがしばらく続いた。ゴールディは話し終わるとお辞儀し、俺は拍手して、時間を割いてくれたことに感謝し、今しがた聞いた話を他人に打ち明けないのを“我が墓が彫り出される石”に誓ってから立ち去った。ゴールディはまた横になって目玉の無い目で空を見つめ、葉巻をふかしながら、話したくなかった一握りの物語について考え始めた。\n\n[[=]]\n@@* * *@@\n[[/=]]\n\nサイズは革ジャンを着る機会が無くても全く困らない奴だった。何故って、別な動物の皮膚を四六時中着込んでたら、自分の皮膚で快適に過ごせないからな。あいつなりのロマンチックな冒険でどれだけ精神が不安定になってたか知らないが、サイズは自分流の美学を追及する揺るぎない覚悟を見せてた。宗教的な理由で毎朝アイライナーを引いてたけど、どんな神を信仰してたかは誰も知らない。サタンかもしれない。メイベリンかもしれない。\n\n毎週1回、俺はあいつの練習テントに行き、あいつは俺にジャグリングを教えるふりをした。お偉いさんたちは断固として俺も芸を学ぶべきだと言い張ったが、俺を教育できる奴らは年配か、さもなきゃ子供との交流を禁止されてる奴らばかりだったから、サイズにその仕事が押し付けられた。あいつはそれを嫌った。ぶっちゃけ、サイズはどんな物でも人でも全部嫌ってた。でも俺は同じようにサイズを嫌ってたから、そこそこあいつから尊敬されてたと思うね。あいつなりのマヌケなやり方だとしてもさ。\n\n「いいか、ケツ無し」 あいつはブチ切れた様子でそう言った。何を言う時もそうだった。「お遊びは終わりだ。中身が空のピンはもう使わない。今日からは本物のピンで練習しろ。文句は無しだ。分かったな？」\n\n「底無しだよ」 俺は訂正した。「底無し少年バーニー」\n\n「知ってる。わざとバカにしてるんだ」\n\nサイズは頭を振り回して髪を目から退けると、「受け取れ」とも言わずにジャグリングピンを俺に投げ付けた。そいつが指に触れた時、俺はその重みを手で受け止めてから来た方向に投げ返した。きっとキャッチするだろう、そんな予想とは裏腹に、サイズは自分に向かってくるピンに殆ど反応しなかった。ピンはそのまま胸板に突き刺さった。\n\n「何考えてんだ、ガキンチョ？」 あいつは叫びながら肋骨を掴んだ。「これは2人1組の芸じゃないんだぞ？ お前はソロで芸を披露するんだから、//練習も//ソロでやれ。ったく」\n\n「お互いの演目を組み合わせるのってどうかな？」 俺は提案した。「だってホラ、もうかなり似通ったパフォーマンスでしょ。一緒にピンとナイフをジャグリングしてさ、僕がピンを呑むのと同時にあなたがナイフを胴体で受け止めるっていうのは？」\n\nアイデアを出したご褒美は脳天にジャグリングピンで1発。キツくはないが十分痛む。俺はピンを取って練習を始めた。\n\n「ま、いい感じじゃねぇの」 サイズはそう言ってテントの支柱にもたれかかった。「大した神童サマだぜ。何でわざわざ俺が子守りをする必要があんのか分かんねぇや」\n\n実際、俺にはジャグリングの才能があった。後知恵だが、それも少なからず、サイズが俺を目の敵にしてた理由だと思う。\n\n「皆がエッシーさんの噂話ばかりしてるんだよ」 俺は宙で踊るピンから目を離さずに言った。サイズは直接エッシーについて訊いても絶対教えちゃくれないだろうが、何かに関する文句を伝えれば何でも教えてくれる奴だった。「なのに誰もどういう人なのか分かってないみたいだ」\n\n「ここの奴らは2つの脳細胞を繋ぎ合わせることもできやしねぇよ」 サイズが返答した。「エッシーは例のワンダーテインメントの下働きだとかいう話も聞いたことがある。信じられるか？ なぁ、クソほども筋が通らねぇ理論だろうが。“エッシー・P”は人間だと信じてる奴らがいるだけでも十分ウンザリするってのによ」\n\n「人間じゃないの？」 もう少しでピンを1本落とすところだったよ。\n\n「お前ならそういうデタラメでも信じてると思った。ありゃ政府の表看板さ。お巡りは俺たちの興行が気に入らねぇから潰そうとしてるんだ。天才じゃなくたって分かりそうな事だろ」\n\n「どうしてサーカスを潰す必要-」\n\nサイズは俺の頭上からピンを引っ手繰った。俺はあんまり狼狽えたんで、次のピンを完全に忘れてたんだ。もしあれを落としてたら、そしてとっくに母ちゃんの寝室の脇柱に引っかけて剥がしてなかったら、足の爪を1枚失くしてただろうな。\n\n「ビビってるのさ」 あいつはナイフみたいにピンを頭上にかざして言った。「檻に入ってない野生動物は嫌われる。ライオンが大人しいのは腹一杯の間だけだ。そしてな、ガキンチョ、世界は俺たちが//飢えている//のを知ってんだよ。奴らにはそれなりのやり口がある。俺たちを何処か薄暗い場所に閉じ込めて、血管から妖精の粉を絞り出そうってんだ。そのためにはまず俺たちを見つけなきゃならない、それだけだ」\n\nサイズはピンを投げ返し、俺はジャグリングを再開した。サイズは胸郭に何本のナイフが収まるか試しながら時間を潰した。終いにはナイフを使い果たして退屈し、練習を俺任せにして、別な用事を鼻であしらいに行った。\n\n[[=]]\n@@* * *@@\n[[/=]]\n \nエッシーの事を仲間たちに訊ねるのは、俺にとってある種の娯楽になった。皆が、と言うのはつまり//一人残らず//、エッシーが誰なのか、何なのかについて違う考えを持っていた。\n\nジェレミア・パズルガッツは、エッシーは何もかもが逆さまの世界から来た女で、彼女なりの正しい方を上にするために人を無理矢理逆立ちさせようとするんだと言った。\n\n蜘蛛女王様のローリー・ジェーンは、エッシー・Pは熱狂的なカルト宗教団体の教祖で、“偉大なる慟哭の全にして永劫”の目にとってサーカスは排斥すべき存在だと考えているんだと説明した。\n\n照明係のティベリウス・モントゴメリー・シンは、エッシー・P財団はただの慈善団体で、サーカスに寄付金をたかりに来るのを止めないだけだと教えてくれた。\n\n時は流れた。物語はどんどん妙な内容になり、やがて消え始めた。昔からの団員たちもそうだった。\n\nサイズの見立ては正しかった -- 俺にジャグリングの指導は必要なかった。毎週1回の仲良しタイムはたったの数ヶ月しか続かなかった。俺が10代の始めになると、お偉いさんたちは俺の複合演目のアイデアを採用してくれた。それから更に数年経って、俺がかなりユニークで複雑なレパートリーを発展させると、仕切り役はサイズが俺の足手まといになっていると考えた。気の毒なあいつはとうとう車輪に縛り付けられ、俺はあいつの胸に偃月刀をブチ込む役回りになった。\n\nサイズはこれをかなり重く受け止めた。大テントで演目を披露しなくなり、遂には芸を完全に止めた。“奇人の巣窟”に送られ、見物客が金を払ってあいつの身体を突き刺すようになった。ある晩、あいつはお友達のジャックダニエルの力を借りて、燃え盛る刀をそこら中にぶん投げて往年の栄光を呼び起こすのは良い考えだと決断した。\n\n革が焼けるとどんな臭いがするか知ってるか？ 俺は知らないんだ。その時その場にいなかったから。\n\n今にして思うと、サイズは死んだ時に30歳を超えちゃいなかったはずだ。俺はあいつの弟から逃げ回るのに忙しくて葬儀に立ち会えなかったが、皆は素敵な式だったと言った。サイズならそのどっちをより強く憎むか、俺には分からない。\n\nゴールディ・ランタンスカルは、対照的に、最後の最後まで役者を貫いた。彼はサーカスが10年来の大入り満員になった日、観客の目の前で死んだ。ゴールディが灯油を呑んで身体中の穴という穴から炎のリボンを吹き出す芸はいつも喝采を浴びたが、その名高き[[span class=\"ruby\"]]提灯骸骨[[span class=\"rt\"]]ランタンスカル[[/span]][[/span]]が思いがけず火薬樽の上のカボチャみたいに爆発した時の光景に比べりゃ何でもなかったね。あの血煙大噴火を悲しい事故と呼ぶ奴もいれば、ゴールディが何年も前から計画していたグランドフィナーレだと言う奴もいた。いずれにせよ、彼は壮観な見世物を披露できて満足だったろう。俺はそう固く信じてる。\n\nジョジョ・ルボーは俺の21歳の誕生日から間もなく、ぶつけた足指から敗血症になった。死んだ後は笑える興行に使ってほしくないっていう皮肉な遺言に従って、遺体は火葬された。脂肪が予想より燃えやすくて、焼却炉が制御不能になるってオチが付いちまったけどな。あの夜、スリーパー・ローの大半は煙に包まれて目を覚ました。俺のベッドにも6月から9月まで煤が付きっぱなしだった。\n\nウィンブリー・ピンヘッドは翌年にフリルを脱ぎ捨てて去った。舞台芸術を追求したいんだとさ。ウチのサーカスを離れようとする奴がいると、時たま見るに堪えない大騒ぎが起こるんだが、あの頃はもう人間のピエロなんて退化した手足みたいなもんだった。だから、ウィルフォード・ペンブルックはファンファーレに見送られることなく現実世界に逃げていった。\n\nそしてスクラッフィ・マクグラビンズは、サーカスに最後に残った真のピエロ、サーカスの最後の//人間の//ピエロ、うっかりボーダーコリーを胃袋の中で窒息死させた俺を抱きしめて、その涙でこの葉巻の火を消せるかどうかやってみろよと挑戦を持ちかけたあのピエロはどうなったかって？\n\nいやぁ、何が起こったのやら。勿論、噂話は持ち上がった。いつもそうだし、そうあるべきだ。2番目に人気だったのは、あいつは何も言わずにサーカスを去って、今頃はケント州の貸家で静かに余生を送ってるって説だった。一番人気だったのは、他のピエロたちが同類じゃない奴に周りをうろつかれるのが気に食わなかったって説だ。\n\nまさかエッシー・Pの正体を直接知る羽目になるとは思わなかったし、ましてやサーカスがエッシーを知りたいと同じぐらい、エッシーもサーカスに興味津々とは考えもしなかった。\n\nハーマン・フラーの不気味サーカスを説明してほしいかい。じゃあ何なのか教えてやるよ、先生。\n\n人々さ。",
  "tags": [
    "en",
    "tale",
    "ハーマン・フラー"
  ],
  "author": "C-Dives",
  "created_at": "2019-12-03T01:17:42+00:00",
  "updated_at": "2021-01-10T17:52:39+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "finding-essie"
}