{
  "title": "SCP-8934",
  "content": "[[include :scp-wiki:info:start]]\n**Title:** SCP-8934 - Ommetaphobia: き/Ki is for 刻/Kizami\n**Author:** [[*user Karathh]]\n**Made in:** 2024\n[[include :scp-wiki:info:end]]\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-71-wdcr/SCP-8934\n|caption=**{{Invalid file/directory ('SCP-8934-Containment.jpg')}}**\n|align=center\n|clear=true\n|width=500px]]\n\n**Item #:** SCP-8934\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-8934 is to be blindfolded with an opaque cloth and stored within a small containment locker located at Site-8154. Surveillance cameras and pressure sensors have been installed in the containment chamber to monitor the entity. In the event of a breach, staff members are to be deployed to manually recontain the entity. Two staff members are required while entering the containment chamber, and at least one person must secure the door from the inside by placing the hand on the door handle.\n\nExcept for testing purposes, it is forbidden to place any objects that hold structures or figures that can be described or perceived as eyes near SCP-8934.\n\n**Description:** SCP-8934 designates a small cloth doll approximately 27cm tall. Non-destructive testing has revealed that, in addition to cotton, the doll contains several human bones. The doll's head has many features resembling eyes.\n\nIndividuals within 10m of SCP-8934 have reported an intense feeling of scopaesthesia, coming from the entity. Additionally, subjects have reported irrational fear of and desire to destroy any objects which can be said to contain recognizable elements that are \"eyes\" within the effect radius. The presence or absence of the effect on individual objects at this time depends on whether the observer can find \"eyes\" in the object. [[footnote]]For example, other dolls, items with a schmirachra effect, illustrations that realistically depict only human eyes, and eight buttons sewn in a row on the face of a stuffed spider are included. However, human mannequins with no depiction of eyes and buttons on doll clothes have been found to be exempt from the effect.[[/footnote]] The origin of this is unknown. This fear also extends to SCP-8934, but no affected individual has attempted to damage it\n\nThe doll has shown signs of autonomous behavior when not physically observed. The following is a sound recording of the containment locker, believed to be SCP-8934 physically striking the locker door.\n\n__**Audio Log 8934-3**__\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5018858-61-p601/%E3%82%84%E3%81%A9%E3%82%8A]]\n@@@@\n@@@@\nSCP-8934 was discovered and contained on 2024/05/18 when the Foundation investigated the X (formerly Twitter) posting history of Hazama Takayuki (端間 孝之), an occult author better known as \"Watahito (わたひと)\" who had been recently been involuntarily committed. At the time of his institutionalization, Hazama showed symptoms of extreme agitation, delirium, and paranoid schizophrenia. The anomaly was discovered in the center of the apartment. Hazama’s dwelling had previously been decorated with a large number of dolls, figurines, and posters. All had been damaged severely, with a particular focus on destroying or disfiguring any depictions of eyes. Several dolls, including SCP-8934, showed signs of being recently moved. Hazama’s condition has not improved and he remains under Foundation surveillance.\n\nThe following is a chronological listing of Hazama's 6 most recent X posts. To view all posts made while Hazama was in possession of SCP-8934, see [# Log 8934-A061].\n\n> **Post Time:** 2024/05/17 20:01\n> \n> I recently acquired another doll that has a lot of creepy rumors about it, and I'm going to exorcise it while keeping it at home, because it seems to be a seriously bad thing\n> Please look forward to my next article✨\n\n> **Post Time:** 2024/05/18 00:46\n> \n> If someone of my friend sees this come to my room please Ive ben targeted[[footnote]]Original Text: これ見てる知り合いいたら部屋来てくれ頼む狙われ寝府, Estimated that \"寝府 (ve ben)\" is a misspelling of \"てる ('ve been)\"[[/footnote]]\n\n> **Post Time:** 2024/05/18 00:47\n> \n> That dol\n[[footnote]]Original Text: 例の人気まょうが, Estimated that \"人気まょう (dll)\" is a misspelling of \"人形 (doll)\"[[/footnote]]\n\n> **Post Time:** 2024/05/18 00:48\n> \n> theyblockedthedooralsowindow[[footnote]]Original Text: でぐちやつらにふさがれたまどもむり[[/footnote]]\n\n> **Post Time:** 2024/05/18 00:49\n> \n> everyonewatchingme[[footnote]]Original Text: みんなみてる[[/footnote]]\n\n> **Post Time:** 2024/05/18 00:49\n> \n> cantescapehelp[[footnote]]Original Text: にげられないたすけて[[/footnote]]\n\nThe context of these messages is currently under review.\n\nThe following is a statement from Researcher Itsudoki Yotaro, who processed the object following its discovery.\n\n__**Interview Log 8934-3**__\n[[div class=\"blockquote\"]]\n**Interviewed:** Researcher Itsudoki Yotaro (五時 陽太郎)\n\n**Record Date:** 2024/05/25\n\n**Note:** The interview was conducted in Japanese.\n----\n**[BEGIN LOG]**\n\nNow, where do we start? … I'll start from the beginning.\n\nThat doll was given to me yesterday by the securing team, who asked me to photograph and measure it. And they gave me the necessary equipment and that doll. It was originally in its box when I had it, but it was giving off an… aura. Of just, pure malice and hatred. I didn’t want to open that box, yes. To be frank, I wanted to run away. But that wouldn’t help anyone, so I opened it. Something was looking back up at me from inside and I started to shake. I wanted to cry.\n\nI took a moment to calm myself before starting. I pointed the camera at the doll and it made a weird jingling sound. It spooked me, but the camera seemed fine, so I took a few photos. But then, when I was almost done, the camera made a beep noise and the screen shattered before going completely black. I thought I saw something in the screen for a moment but… anyway the camera broke.\n\nWell, the doll seemed to be a spectral phenomenon, so I was expecting some kind of haunting. It’s easy for insubstantial spirits to mess with digital data just as insubstantial as it. But I wasn’t expecting it to smash a brand new camera….\n\nDue to the clear evidence of spiritual interference, I was told to check the Morris Value. So I looked that up too… The Morris value is the concentration of spiritual particles… Spiriton, I think? Sorry, it’s been a while. And there's a special instrument to measure these things.\n\n(Sounds of several pieces of equipment being placed on the interrogation table.)\n\nThis one is called the Hartmann spirit camera, which takes pictures of spectral entities, and this one is called the Seimei Observation Device, which measures Morris values, but when I tried them, nothing happened.\n\nThe spirit camera didn't take any pictures, and the observation device only gave baseline values. I'm told that the reason why they thought the doll was causing this in the first place is because it had a ridiculously high Morris value. Normally, the standard value is around 100 Morris (Mrr), but it seemed to be 2,000 or 3,000.\n\nThe doll has got those… creepy eyes, y’know? They’re really distinctive. The whole time I was measuring or filming it, I felt like it was staring right back at me. The whole time. After I was done with my tests, I took a closer look.\n\nWhen you look closely, they look like a bunch of little eyes all squeezed together. While I was staring, I heard a loud bang behind me. I saw that the light stand had fallen over. Then I heard a loud constant beeping sound and the Morris value shot up rapidly, 200, 300, 400, 500. It scared the hell out of me and I panicked. I tried to run, but when I did… the door wouldn’t open. It wasn’t locked, but it was like someone was forcing it closed. When I tackled the door and got out, I dashed off. I never looked behind me, but I know it was looking at me.\n\nWhen I came back to test it again, nothing happened and the Morris value remained normal. I don’t know what the hell that was, but I know that I don’t want to see it anymore.\n\n**[END LOG]**\n[[/div]]\n\nThe following is a record of experiments with SCP-8934.\n\n__**Experiment Log 8934-1**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10223\n\n**Experimental Details:** D-10223 is to spend 24 hours in a testing chamber with SCP-8934. SCP-8934 will be placed in a sealed glass case. Rations and toiletries will be provided.\n\n**Results:** D-10223 consistently reported feeling uneasy, and as though SCP-8934 was watching him. Six hours into the experiment, D-10223 began repeatedly banging on the door and begging for extraction. No other anomalous activity was observed. This was true even when the duration of the experiment was extended to 72 hours.\n[[/div]]\n\n__**Experiment Log 8934-4**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10230\n\n**Experimental Details:** Identical to Experiment Log 8934-1. However, SCP-8934 was contained in a small locker.\n\n**Results:** D-10230 did not report any scopaesthesia. However, he felt a slight aversion to the area around the locker and spent the entire experiment without once approaching it. In addition, D-10230 reported sounds coming from inside the locker and an increasing sensation of paranoia. This was true even when the duration of activity was extended to 72 hours.\n[[/div]]\n\n__**Experiment Log 8934-7**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10254, simple doll (teru teru bozu[[footnote]]A doll made from white cloth or paper in Japan, wishing for a sunny next day or a specific future.[[/footnote]])\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-62-ql8q/%E3%81%A9%E3%81%86%E3%81%97%E3%81%A6%E3%81%93%E3%82%8D%E3%81%97%E3%81%9F%E3%81%AE\n|caption=**{{Invalid file/directory ('8934-Log-7.jpg')}}**\n|align=center\n|clear=true\n|width=300px]]\n\n**Experimental Details:** D-10254 entered SCP-8934's containment room whilst holding the doll. At this time, SCP-8934 was kept in a locker.\n\n**Results:** D-10254 felt a mild aversion to the locker area and placed the doll as far as possible from SCP-8934.\n[[/div]]\n\n__**Experiment Log 8934-8**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10254, simple doll (teru teru bozu)\n\n**Experimental Details:** Immediately after the conclusion of Experiment 8934-7, the researcher removed SCP-8934 from the locker and placed it on the floor.\n\n**Results:** Once the locker was opened, D-10254 and the researcher became extremely agitated. The researcher exited the chamber while D-10254 was distracted. D-10254 then destroyed the doll by violently tearing its head off.\n\n**Note:** The researcher reported a strong gaze from inside the locker once he opened it.\n[[/div]]\n\n__**Experiment Log 8934-10**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10259, durable doll\n\n**Experimental Details:** A doll was placed near the open locker, and D-10259 entered the containment chamber 24 hours later.\n\n**Results:** D-10259 reported a constant gaze from SCP-8934 and was extremely agitated and paranoid for the duration of the experiment. Of note, D-10259 reported a single glance from the doll, different from that of SCP-8934.\n[[/div]]\n\n__**Experiment Log 8934-12**__\n[[div class=\"blockquote\"]]\n**Resources:** D-10259, durable doll used in Experiment Log 8934-10\n\n**Experimental Details:** D-10259 was told to destroy the doll.\n\n**Results:** D-10259 reacted negatively to the destruction of the doll. As a result of a directive to force, the lights of the containment chamber spontaneously ceased function just before D-10259 tore its head off.\n\nVisibility was restored by a researcher's flashlight 15 seconds later. However, during the blackout, sounds of D-10259 screaming and an unknown moaning voice, believed to be of anomalous origin, emanated from the chamber. The moaning ceased when the researcher stabbed a pen into both of the doll's eyes.\n\nAlthough D-10259 claimed SCP-8934 attacked him during the blackout, there exists no evidence of such phenomena.\n[[/div]]\n\n**Addendum 1:** Photos recovered from Hazama's smartphone revealed that he had discovered SCP-8934 at the Otsura (尾葛) Shrine, which used to exist in ██████ Prefecture. The shrine is known to have once conducted a doll memorial service. Currently, the Otsura Shrine has been relocated and the doll memorial service is temporarily suspended.\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-62-kz6g/%E3%81%93%E3%81%93%E3%81%AB%E3%81%A4%E3%82%8C%E3%81%A6%E3%81%93%E3%82%89%E3%82%8C%E3%81%9F\n|caption=**{{Invalid file/directory ('8934-Otsura-1.jpg')}}**\n|align=center\n|clear=true\n|width=300px]]\n　\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-62-ukbn/%E3%81%BF%E3%82%93%E3%81%AA%E3%81%BF%E3%82%93%E3%81%AA%E3%81%BF%E3%82%93%E3%81%AA\n|caption=**{{Invalid file/directory ('8934-Otsura-2.jpg')}}**\n|align=center\n|clear=true\n|width=300px]]\n　\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-70-oezf/%E3%81%BF%E3%82%93%E3%81%AA%E3%82%84%E3%81%A3%E3%81%A8%E3%81%AF%E3%81%84%E3%81%A3%E3%81%9F.jpg\n|caption=**{{Invalid file/directory ('8934-Otsura-3.jpg')}}**\n|align=center\n|clear=true\n|width=200px]]\n\nAccording to local folklore, the doll memorial service at Otsura Shrine has a different procedure from doll memorial services at other institutions in Japan.\n\nIt should be noted that photographs and detailed reproductions of the service are strictly forbidden, and very few documents are available. However, the details of the ritual have been passed down from generation to generation via oral tradition.\n\nIn addition, while the dolls to be offered must have parts representing eyes, other objects may also be offered if they meet these requirements.\n\nBelow is information on the general procedure for the doll memorial service at Otsura Shrine.\n\n__**1. Cleaning the doll**__\nThis is the first step in the procedure for purifying the dolls. No special procedures exist for this process.\n\n__**2. Salt sprinkling**__\nThis is the second step in the process of purifying the doll. Natural salt is sprinkled on the doll from various directions. This practice is common in Japan, where salt is treated as a sacred object with purifying capabilities, and is also present in memorial services.\n\n__**3. Performance of the ritual prayer**__\nThe priest reads a specific prayer of thanksgiving to the doll. The following is a transcription, reading, and modern translation of the prayer used in this service.\n\n[[div class=\"blockquote\"]]\n__Transcription__\n此に坐せる万の御魂はや。\n久しく蒼人草と相住み、其れ等を扶けける事、謝し奉る。\n此度は汝を天へ遷し奉る事とは成りぬ。\n願はくは其の眼を憩へ、安く鎮む事を胸より祈り白す。\n送る諸諸の思ひと共に火の導きを以ちて、大神の元へ遷り出づるを願ひ白す事、穏に聞き給へと白す。\n\n__Reading__\nKoni maseru yorozuno mitamawaya.\nHisashiku aohitokusato aisumi, sorerawo tasukekeru koto, shashi taimatsuru.\nKotabiwa nanjiwo amae utsushi taimatsuru kototowa narinu.\nNegawakuwa sono manakowo ikoe, yasuku shizumu kotowo munayori inorimōsu.\nOkuru moromorono omoito tomoni hino michibikiwo mochite, ōkamino motoe utsuri izuruo negai mōsu koto, odani kiki tamaheto mōsu.\n\n__Translation into modern English__\nTo the many souls here.\nWe thank you for your long years of living with the people and supporting them.\nWe have decided to transfer you to above.\nI pray from the bottom of my heart that your eyes may rest and your hearts may be at peace.\nI ask you to listen calmly to the thoughts of those who are sending you, as we ask that you be guided by the fire into the above to join gods.\n[[/div]]\n\nThe above words will be read at least three times, but the number of times may be varied as necessary. In the event of an unnatural phenomenon, the recitation of the prayer is repeated until the circumstances are deemed safe. At this time, all participants in the service are required to ignore any such supernatural activity. The specific nature of the phenomena is not described in the literature.\n\nAfter the completion of this procedure, the participation of persons other than priests is generally forbidden. According to documents recovered from the shrine in question, this restriction was introduced in the Meiji period due to safety concerns. If, for any reason, a member of the public attends, they are forced to close their eyes and remain as still as possible until the conclusion of the ceremony.\n\n__**4. Soul removal**__\nOnce the ritual is complete, the doll's eyes are destroyed or pierced with the appropriate tools. At this stage, the priests are still required to ignore their surroundings and concentrate on their work, but the specifics of the process are unknown.\n\n__**5. Salt sprinkling (2nd time)**__\nAfter the soul has been removed, natural salt is again applied to the doll from different directions. Particular attention is paid to the areas where the eyes used to be.\n\nIt is rare for a ceremony to purify the doll with salt twice.\n\n__**6. Burning up**__\nThe dolls are placed in a special incinerator on the mountain and burned. This process can be cancelled in some cases.\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-70-rv8t/%E3%81%98%E3%82%86%E3%81%86%E3%81%8C%E3%81%BB%E3%81%97%E3%81%84%E3%81%A0%E3%81%91.jpg\n|caption=**{{Invalid file/directory ('8934-Ritual.jpg')}}**\n|align=center\n|clear=true\n|width=300px]]\n\nEarlier literature states that the dolls were burned directly on the mountain plains, but the incinerator was built in 1960 to prevent salt damage caused by the salt in the dolls.\n@@@@\n@@@@\nThe following is a transcript of an interview with Temata Naoyuki (手又 直和), the son of Temata Naosuke (手又 直弼) the former chief priest of Otsura Shrine.\n\n__**Interview Log 8934-6**__\n[[div class=\"blockquote\"]]\n**Interviewed:** Temata Naoyuki\n\n**Record Date:** 2024/10/05\n\n**Note:** The interview was conducted in Japanese.\n----\n**[BEGIN LOG]**\n\nThe shrine before relocation? My father used to work there as a chief priest. But it was relocated last year due to some circumstances….\n\nIs that what you want to know more about? That's a private matter….\n\n…Okay, I'll explain it all from the beginning.\n\nYou want to know about doll memorial services too? I see. I'll start from there.\n\nThis is a Buddhism story, not a Shinto one. So, tell me, have you ever heard of \"//kaigen//\" (開眼)? A Buddha statue is completed when the eyes are carved on it. This means that when the eyes are carved into the statue, the spirit of the statue is put into it, in other words, the soul enters the statue. This is called \"//tensei//\" (点睛). You may be familiar with the four-character phrase \"//garyoutensei//[[footnote]]A legend that Liang (Southern Dynasty of China) painter Zhang Sengyou (張僧繇) painted four dragons on the walls of a temple under orders, but did not paint the pupils because he thought that if he added pupils, the dragons would fly away. It is said that when the people who did not believe in it told him to add pupils, he drew it, and the dragon actually leapt out of the wall and ascended to heaven.[[/footnote]]\" (画竜点睛).\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-70-pv6f/%E3%81%BC%E3%81%8F%E3%82%89%E3%82%92%E3%81%A0%E3%81%97%E3%81%A6.jpg\n|caption=**{{Invalid file/directory ('8934-Kaigen.jpg')}}**\n|align=right\n|clear=true\n|width=300px]]\n\nAt our shrine, the idea is an extension of this. You know the saying, \"Even a doll has a soul\"? In these parts, we say \"The doll has eyes to give it a soul\". Conversely, if you remove the eyes from the doll, you can remove the soul. Therefore, at Otsura Shrine, the soul is removed by destroying the eyes before the burning ceremony.\n\nAs for why Buddhist ideas have taken root in the shrine, yes, … Let's call it [https://en.m.wikipedia.org/wiki/Shinbutsu-sh%C5%ABg%C5%8D the old-fashioned looseness].\n\nAnd I think this is also the reason why photographs are not allowed in these offerings, I have no proof though. It can also be interpreted that the souls of the dolls in the photographs can also be entered by the dolls.\n\nThere is another interpretation. In the Meiji period, when photographic technology was first introduced to Japan, there was a superstition that photographs could take the soul away. I believe that this belief was later translated into the idea that the soul gets transferred by being photographed. I'm not sure of the details, but there was something in the past… between the Meiji and Showa periods about photography.\n\n…Well, I don't know what kind of phenomena that was. I've attended a few memorial services and done a few myself, but those are usually the safe ones. My father never taught me either.\n\nWe’ve kept this tradition for a long time, but our shrine’s been getting older and we couldn’t ignore the decay. My father tried to fix it himself, but it was too late. Moreover, the traffic was bad, so the number of visitors was decreasing. The only people still visiting us were old and tired, and we thought it was time to move. However, we were going to take it slow. My father said we had plenty of time.\n\nAnd that’s when everything got complicated a bit, because not long after, my father passed away. The relocation was put on the back burner. After that, things were a bit of a mess for a while. You know, the inheritance, the funeral, etc. I couldn't spend much time at the shrine.\n\nOnce I had time again, I decided to visit and reorganize the shrine. But from the moment I entered the hall where we were going to hold memorial services again, something was wrong. The moment I stepped on the stairway I felt a chill, and when I checked inside, I found that the inside had been ransacked. It was not as if someone had vandalized the place, but rather as if there was a storm brewing inside. There was no bad weather at that time of year, though. It was bizarre.\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-70-yh1z/%E3%81%AF%E3%82%84%E3%81%8F%E3%81%A0%E3%81%97%E3%81%A6%E3%81%8F%E3%82%8C.jpg\n|caption=**{{Invalid file/directory ('8934-Vacuum_ATT.jpg')}}**\n|align=center\n|clear=true\n|width=400px]]\n\nI told you earlier that I couldn't take care of the shrine. So, I bought a couple of robot vacuums and installed them around the shrine. When I came back, I noticed that one was stuck on the ledge. I don't even know how it got up there. But when I touched the vacuum to put it down, I felt something from behind.\n\nIn retrospect, I probably should have thought it was my imagination. It was too real. I wondered that might be a sense of wrongness… That gaze… when I thought like that, I suddenly felt the presence of many people behind me. All watching me, staring at me. Thousands and thousands of eyes, all focused on me. As I turned to look behind me, those all disappeared. I remember feeling the vacuum cleaner getting hot at that moment. I felt intuitively that I should not stay here, at that time.\n\nFrom then on, I hurriedly worked on the relocation. It was hard, to say the least, but I couldn't rest because the old saying \"Rest equals death\" kept swirling around in my head. I made the shrine off-limits, left my wife in charge of the house, heaped salt all over the shrine, washed all the buildings with a high-pressure washer, and rushed to make offerings to the few dolls that were left. The giggles and whispers I heard during the rituals…. I was so relieved when it was finally done.\n\nI haven't been back to my old shrine since then. I know I should really contact the vendor as soon as possible, but… I don’t ever want to see it again. I am afraid to even think about it. If I think about it even a little, I'll be played into someone's hands.\n\nThis is all I can tell you. If you learn more, I think neither you nor I will be safe.\n\nI'm sure it's… no, let's not talk about it.\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-70-r28f/%E3%81%A0%E3%81%9B.jpg\n|caption=**{{Invalid file/directory ('8934-Otsura-Core.jpg')}}**\n|align=center\n|clear=true\n|width=500px]]\n\n**[END LOG]**\n[[/div]]\n\n**Addendum 2:** On 2024/10/30, numerous reports were confirmed that when Foundation staff members viewed SCP-8000~8999 documents on computers, tablets, and other electronic terminals around the world, the images on the documents were replaced by those of SCP-8934, or that images of SCP-8934 appeared. The IT Department was tasked with fixing the bug and determining its cause. The phenomenon ceased once the Foundation deleted all images of SCP-8934 from the database. Its origin is still unknown.\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n------\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n[!--\n[[code type=\"html\"]]\n<!DOCTYPE html>\n<html>\n\n<head>\n<style>\nhtml, body {\n\theight: 100%;\n\twidth: 100%;\n}\n\nbody {\n\tbackground-color: #fff;\n\tcolor: #333;\n\tcursor: pointer;\n\tfont-family: verdana, arial, helvetica, sans-serif;\n\tfont-size: 1rem;\n\tmargin: 0;\n\toverflow: hidden;\n\tposition: relative;\n}\nbody.nopointer {\n\tcursor: auto;\n}\nbody.dark {\n\tbackground-color: #000;\n\tcolor: #fff;\n}\nbody.eyes {\n\tbackground-color: black;\n\tbackground-image: url(http://scp-jp-storage.wikidot.com/local--files/file:5018858-67-wpg0/%E5%88%BB.png);\n\tbackground-position: center;\n\tbackground-size: cover;\n}\n\n#glitch {\n\theight: 100%;\n\tleft: 0;\n\toverflow: hidden;\n\tpointer-events: none;\n\tposition: absolute;\n\ttop: 0;\n\twidth: 100%;\n}\n\n#glitch div {\n\tmix-blend-mode: difference;\n}\n\n#wrapper {\n\tbox-sizing: border-box;\n\tdisplay: flex;\n\tflex-direction: column;\n\tjustify-content: center;\n\theight: 100vh;\n\tgap: 2rem;\n\tmargin: 0 auto;\n\tmax-width: 90%;\n\tpadding: 4rem 0;\n\twidth: 30rem;\n}\n\n.message {\n\tbackground-color: #f0f0f4;\n\tpadding: 1rem;\n\ttext-align: center;\n\ttransition: opacity .2s ease-in-out;\n}\n.message:not(.show) {\n\topacity: 0;\n}\n.message.show {\n\topacity: 1;\n}\n.dark .message {\n\tdisplay: none;\n}\n\n.explanation {\n\n    color: #aaa;\n\n    font-size: .8rem;\n\n    text-align: center;\n\n}\n\n.dark .explanation {\n\n    display: none;\n\n}\n</style>\n</head>\n\n<body>\n<audio id=\"noise\" src=\"https://scp-jp-storage.wdfiles.com/local--files/file%3A5018858-65-fq0b/%E3%81%8D%E3%81%96%E3%82%80\"></audio>\n\n<div id=\"wrapper\">\n<div class=\"message\">\n<span style=\"color:green\">Chief, the images are posted on the SCP-8934 document page, have they been re-uploaded?</span>\n</div>\n<div class=\"message\">\n<span style=\"color:blue\">No such thing has been done. I will check on my end.</span>\n</div>\n<div class=\"message\">\n<span style=\"color:blue\">Now confirmed. There is no evidence of uploading by staff.</span>\n</div>\n<div class=\"message\">\n<span style=\"color:green\">Was the image stored somewhere?</span>\n<span style=\"color:green\">Or, was it hidden rather than stored?</span>\n</div>\n<div class=\"message\">\n<span style=\"color:blue\">Perhaps this is some kind of inforhazard by 8934, I will inform RAISA and have them quarantine the page immediately.</span>\n</div>\n\n<div class=\"explanation\">Tap or click to update.</span>\n</div>\n\n<div id=\"glitch\"></div>\n\n<script>\nlet showCount = 0;\nlet showGlitch, addGlitch;\n\nfunction showMessage() {\n\tlet messageElement = document.querySelector(\".message:not(.show)\");\n\tmessageElement　?　messageElement.classList.add(\"show\") : undefined;\n\tshowCount++;\n}\n\nfunction generateGlitch() {\n\tconst noise = document.createElement('div');\n\tnoise.style.backgroundColor = `rgba(${Math.random() * 255}, ${Math.random() * 255}, ${Math.random() * 255}, 0.5)`;\n\tnoise.style.height = `${Math.random() * 2.5}rem`;\n\tnoise.style.left = `${Math.random() * 105 - 15}%`;\n\tnoise.style.position = \"absolute\";\n\tnoise.style.top = `${Math.random() * 102.5 - 5}%`;\n\tnoise.style.width = `${Math.random() * 15}rem`;\n\tdocument.getElementById(\"glitch\").appendChild(noise);\n}\n\nfunction errorEffect() {\n\tdocument.getElementById(\"noise\").play();\n\tdocument.body.classList.add(\"nopointer\");\n\tshowGlitch = setInterval(generateGlitch, 10);\n\tsetTimeout(() => {\n\t\taddGlitch = setInterval(function() {\n\t\t\tfor (let i = 0; i <= 5; i++) {\n\t\t\t\tgenerateGlitch();\n\t\t\t}\n\t\t}, 5);\n\t}, 700);\n\tsetTimeout(() => {\n\t\tclearInterval(showGlitch);\n\t\tclearInterval(addGlitch);\n\t}, 1050);\n\tsetTimeout(() => {\n\t\tdocument.body.classList.add(\"dark\");\n\t\tdocument.getElementById(\"glitch\").innerHTML = \"\";\n\t}, 1550);\n\tsetTimeout(() => {\n\t\tdocument.body.classList.add(\"eyes\");\n\t}, 2200);\n}\n\nfunction clickDocument() {\n\tshowMessage();\n\n\tif (showCount == document.querySelectorAll(\".message\").length) {\n\t\terrorEffect();\n\t}\n}\n\ndocument.addEventListener(\"click\", clickDocument);\nshowMessage();\n</script>\n</body>\n\n</html>\n[[/code]]\n--]\n\n[[ul_ class=\"iframe-wrapper\"]][[li class=\"folded\"]]\n\n[[div_ class=\"foldable-list-container\"]]\n[# Direct message received.]\n[[/div]]\n\n[[div_]]\n[[div_ class=\"foldable-list-container\"]]\n[# ←]\n[[/div]]\n[[module Rate]]\n[[iframe https://scp-wiki.wikidot.com/local--code/scp-8934/1 ]]\n[[/div]]\n\n[[/li]][[/ul]]\n\n[[module CSS]]\n.iframe-wrapper {\n\tlist-style: none;\n\tmargin: 0;\n\tpadding: 0;\n} \n.iframe-wrapper > li {\n}\n.iframe-wrapper > li > .foldable-list-container {\n}\n.iframe-wrapper > li > .foldable-list-container > a {\n}\n.iframe-wrapper > li > .foldable-list-container + div {\n\tbackground-color: #3339;\n\theight: 100%;\n\tleft: 0;\n\tposition: fixed;\n\ttop: 0;\n\ttransition: opacity .2s ease-in-out;\n\twidth: 100%;\n\tz-index: 20;\n}\n.iframe-wrapper > .folded > .foldable-list-container + div {\n\topacity: 0;\n\tpointer-events: none;\n}\n.iframe-wrapper > .unfolded > .foldable-list-container + div {\n\topacity: 1;\n\tpointer-events: auto;\n}\n.iframe-wrapper > li > .foldable-list-container + div > .foldable-list-container {\n\tleft: 1rem;\n\tposition: absolute;\n\ttop: 1rem;\n}\n.iframe-wrapper > li > .foldable-list-container + div > .foldable-list-container > a {\n\tbackground-color: #000;\n\tdisplay: block;\n\tfont-size: 0;\n\theight: 2rem;\n\ttext-align: center;\n\twidth: 2rem;\n}\n.iframe-wrapper > li > .foldable-list-container + div > .foldable-list-container > a:hover {\n\ttext-decoration: none;\n}\n.iframe-wrapper > li > .foldable-list-container + div > .foldable-list-container > a::before {\n\tcolor: #fff;\n\tcontent: \"\\f100\";\n\tfont-size: 2rem;\n\tfont-family: \"FontAwesome\", emoji;\n\tline-height: 1;\n}\n.iframe-wrapper > li > .foldable-list-container + div > .page-rate-widget-box {\n\tbox-shadow: none;\n\tposition: absolute;\n\tright: 1rem;\n\ttop: 1rem;\n}\n.iframe-wrapper > li > .foldable-list-container + div > iframe {\n\theight: 100%;\n\twidth: 100%;\n}\n[[/module]]\n@@@@\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8933]]] | SCP-8934 | [[[SCP-8935]]] >>\n[[/=]]\n[[/div]]\n@@@@\n[[include :scp-wiki:fragment:scp-anthology-2024-earthworm\n| previous-url = scp-8109\n| previous-title = Frigophobia\n| next-url = scp-3246\n| next-title = Nyctophobia\n| hub-url = scp-anthology-2024\n| hub-title = Anthology 2024\n]]\n@@@@\n[[=]]\n[[module Rate]]\n[[/=]]",
  "tags": [
    "_cc",
    "artifact",
    "audio",
    "autonomous",
    "but-a-dream",
    "euclid",
    "horror",
    "observational",
    "ocular",
    "phobia-anthology",
    "photographic",
    "ritual",
    "scp"
  ],
  "author": "Karathh",
  "created_at": "2024-10-30T14:05:32+00:00",
  "updated_at": "2025-03-06T20:18:56+00:00",
  "rating": 138,
  "_site": "scp-wiki",
  "_fullname": "scp-8934"
}