{
  "title": "SCP-1849",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1849\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1849は、天井の四隅にさりげなく防犯カメラを配置した標準的な屋内動物用収容区画に封じ込めします。収容区画の床は新聞紙の層で覆った標準的なコンクリート製で、3日ごとに様々な棒きれや枝を1組供給します。新聞紙は毎日、必要であればより頻繁に交換する必要があります。全ての排泄物は焼却処分します。収容区画を清掃する職員は呼吸用フィルターを着用してください。\n\nSCP-1849には蒸留水を与え、新鮮な果物・新鮮な野菜・殻が剥かれていないナッツを幅広く給餌します。食べ残しの果物や野菜は、遅くとも3日以内に区画から除去します。職員は与える事を意図していない食べ物を持ってSCP-1849の収容区画に入ってはいけません。\n\n担当職員は、対象への思い入れの欠如を確実とするため、頻繁に配置転換されます。SCP-1849の状況に共感や感情的な絆を形成する職員は再割り当てされます。SCP-1849は見える位置に刺青を持つ職員に対してより惹かれるため、そのような職員はSCP-1849には割り当てできません。\n\n**説明:** SCP-1849は、形態学的にはオウムとモアの両方に類似した未知の種の大型鳥類であり、立ち上がった時の体長が約1.5m・体重55kgです。対象は雌と思われます。SCP-1849は各足に3本ずつの指と、極端に大きな翼を有しています。この翼は飛行には適していませんが、身振りによる表現をするのに使用できます。対象の羽は灰色を交えた若干の緑色を帯びており、首と足下部を除く体全体を覆っています。この羽はSCP-1849の首と腰の周囲でひだ襟状の’首毛’を形成しています。対象の首・体・足上部は伸長しており、鳥よりも人間の特徴を連想させます。同様に翼の骨構造も、鳥類よりヒト科のそれに近い事がX線撮影で判明しました。しかし対象の頭部と顔は完全に鳥類であり、長い湾曲した嘴と小さな下顎・位置の離れた鳥らしい目・頭部の薄い鶏冠があります。対象は適切な鳥類の膝で二足歩行します。\n\nSCP-1849は声の模倣能力と、若干のテレパシー能力を有しています。これらの能力は、約15m以内にいる人間の思考を常に間断なく”オウム返し”するという形で表れます。SCP-1849は、食事中以外は、起きている限り思考を繰り返し発声し続けます。典型的な鳥と同じように、SCP-1849は収容区画の照明を暗くする事によって眠るよう誘導できます。\n\n十分な棒や枝が供給されると、SCP-1849は直径約2m、高さ0.5mの巣を構築します。これはベッドとして機能します。\n\nSCP-1849は若干の知性を有しており、カカポ(フクロウオウム)と同程度の賢さです。また、周辺環境を明確に認識しています。対象は、明らかに時間を刻むための原始的方法として、収容区画の壁に引っかき傷を作るのが観察されています。あちこちを歩き回る・巣に座り込む・食べる・眠るといった行動を取っていない時、SCP-1849は口語マオリ語の数字を用いて、これらの傷跡を何度も何度も大声で数えます。しかしながら、対象は12以上の数字を数えることはできません。\n\nSCP-1849は人間に対して性的に惹かれていると見られ、定常的に男女両方の人間に対して自身を性的存在として提示しようと試みます。対象は自身の性的アピールに対するどのような反応も、同種の返報と判断します。対象は自らの状況やアイデンティティを完全には理解しておらず、しばしば将来の伴侶を、思考を発話する事によって巣に誘い寄せようとします。現時点では、SCP-1849の生殖能力に関する実験は許可されていません。\n\nSCP-1849は殆ど何でも食べますが、新鮮な果物や野菜、そして乾燥した肉を好みます。また、対象はアルコールを好み、果物を備蓄して発酵させようと試みます。これらの備蓄は発見され次第没収する事になっています。\n\n平均して月に一度、SCP-1849は長さ約35cm・平均直径20cmの無精卵を産みます。これらの卵は研究のために没収します。没収は対象が眠っている間に行わなければなりません。\n\n**回収ログ:** SCP-1849はニュージーランドのW████████郊外における一連の騒音苦情の結果として財団に確保されました。捕獲時、SCP-1849の左足首には(財団の言語学者によって、著しく非文法的なクック諸島マオリ語と同定された言語で書かれた)文書1849-C11が巻き付けられていました。\n\n**文書1849-C11**:\n> (クック諸島マオリ語の直訳)\n> \n> 後悔/悔い改め/謝罪。\n> \n> 責任/義務、失敗/エラー/事故。障害/有罪/罪/非難。助けて。\n> \n> 妖精/魔法の生き物。障害/有罪/罪/非難。妖精/魔法の生き物。子供。幼稚。失敗/エラー/事故。\n> \n> 失敗/エラー/事故。禁忌/タブー。助けて。助けて。\n> \n> 失望。後悔/悔い改め/謝罪。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "動物",
    "改稿",
    "生命",
    "種族",
    "鳥類"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-25T14:30:30+00:00",
  "updated_at": "2024-02-21T12:28:43+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1849"
}