{
  "title": "魔術師はここにいる",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 魔術師はここにいる\n**著者:** [[*user kyougoku08]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n\n「自分は魔術師ではありませんよ」\n\n机と椅子しかないカウンセリング室で放ったその言葉は、防音壁に吸い込まれ反響することはない。\n\n「そうなんですかね、俺からすれば口先三寸で丸め込まれて、なんか気が楽になったような気もするんですけど」\n「口先三寸とはまた酷い物言いですね。もしもそうならば、魔術師ではなく詐欺師だと思いますが」\n\n相手の言葉を制する形になってしまったことを反省する。対面に座る白衣の男。月に一回の定期カウンセリングのクライエント。手元のカルテに目を向ければ、若干の演技性パーソナリティ障害の傾向にあり、それを起因とする軽度の抑うつ状況にあったことが分かる。数回のカウンセリングと薬物治療を経て不安症状は改善され、少なくとも仕事に影響を与えるほどのものではなくなっているようだった。\n\n「先生、詐欺師ですか？」\n「いいえ、れっきとした臨床心理士、公認心理師ですよ」\n\n男の頭の後ろで一括りにしている長髪が揺れる。相変わらずいつ会ってもこちらを試すような、……いや、違う、値踏みするような視線で見てくる。業務ならばともかく個人的にはこういったタイプはあまり得意ではない。そして非常に残念なことに自分と相手はカウンセラーとクライアントの立場だ。この仕事に就いて約40年ほどになるが、同様のクライアントは多数いた。『お前に自分の何がわかる』と暗に伝え、最初から壁を作り、寄せ付けないタイプ。\n\n何も分かるわけはないのだ。\nパターンはあれど、人のあり方は千差万別だ。たった一つのカギで全てが開くことなどありえない。\n\nだから、私は真実しか見ない。\n知識から演繹的に導き出される結論が事実であるならば、経験から帰納的に導き出される納得が真実だ。\n\n真実は多くの場合、抱えている人間の主観が絡む。カラスは白だと教えられ続けた人間の真実に、カラスは黒だという事実が立ち向かえる保証はどこにもない。相手と自分の真実をすり合わせ、納得していないにしろ世界との折り合いを付ける。……それを魔法と呼ぶのであれば魔術師の呼称をそこまで闇雲に否定することでもないか。\n\n「すごい、誇ってる感じがする」\n「……ええ、誇っていますよ」\n\n心を見透かされたようなタイミングで茶々を入れられる。やはりこのクライアントは得意ではない。……だが、そう、誇っている、誇っているのだろうと思う。これまでの人生を、これまでの活動を、私は誇りに思っているのだろう。どこか浮ついた感覚はあるが、大なり小なり自分を認識するにあたってそういった乖離はあるものだ。そして、疑うことはこの職業柄必要なことだ。信じることと疑うこと、そのバランスを保たなければ人の真実に踏み入ることは困難だろう。\n\n「先生はいいですよね、人生順風満帆な感じがして。趣味とかも充実してそう」\n「大した趣味はありませんよ、SF小説くらいです。学生のころから好きでしたが、職に就いて余裕が出てからは叢書などを集めたものです」\n\nあの銀背の群れ、今はそれなりの価値が付くのではないだろうか。『虎よ、虎よ！』などといっても分からないだろうな、と少し会話の内容が自分に寄りかかりすぎていると思い、話を切り替える。\n\n「月並みな言葉ですが、生きている以上、悩みはありますよ。そしてそれは正常なことです」\n「悩みがあることが？」\n「ええ、問題になるのはその悩みが健全な生活の妨げになることです。ですから悩みを抱えたままでも、それが現在の状況に適応していれば問題とはみなされません」\n\nむしろ、悩みを持つということは健康的なことでもある。悩みは現実と自己の乖離によって発生する。『もし、ああならいいのに』、『もしできればいいのに』、それが社会と健全な距離を保っているのであれば、自己実現のきっかけにもなり得るし、成長の糧にもなり得るものだ。\n\nだが、真実は時にそれを武器にしてしまう。『もし、彼女が私を好きになればいいのに』、『もっと社会が私を認めればいいのに』、真実の中でありふれた悩みが膨れあがり、社会に影響を与えてしまう、あるいは自分に傷を付けてしまう。それは問題といえるだろう。\n\nそういうもんなんですねえ、と頷く男をよそに、タイマーが音を鳴らす。面談時間終了の合図だ。\n\n「さて、そろそろ時間になりましたがまだ話しておきたいことなどはありますか？」\n「ああ、いえ、特に。いい話を聞かせてもらいました」\n\n本気でそう思っているのか、うわべだけの言葉を重ねているのか、どちらともとれる表情で男は笑った。では、と次の面談日時を決め、減薬の方針を伝える。\n\n「じゃあ、おつかれさまでした。先生もそろそろ昼休憩でしょう？」\n「そんな時間ですか」\n\nそう思えば腹が空いている。この部屋には時計もない。そういえば、今日は何日だっただろうか。\n\n「どうです？　一緒にランチでも行きませんか？」\n「君と食事をとると妙な噂を流されそうで嫌ですがね。ところで今日は何日でしたか」\n「先生、寝ぼけてます？　カルテ見れば書いてるでしょう」\n\nそういえばその通りだ。何故そんなことにも気づかなかったかと苦笑し、日時を確認する。他人から几帳面と指摘される角ばった文字。2017/03/03、その日付を見て、一瞬眩暈がした。\n\n────何に？\n\n「？　どうしました？　先生」\n「いや、何か、違和感がある」\n「違和感？　疲れてるんですよ、なんか美味しいものでも食べましょう」\n\n男がカウンセリング室のドアを開ける。止まっていた空気が動き出すのを感じる。……そう、ただの違和感、ただの眩暈だ。もし続くようなら午後の診療は一回断って療養部門に顔を出すのもいいかもしれない。医者の不養生とはこのことか、とまだ残る違和感を呑み込み、手を伸ばす男に導かれるように扉へ向かい。\n\n「……療養部門？」\n\n足が、止まった。男が怪訝そうな顔を向ける。だが、私の足は動かない。そう、そうだ、私の業務は療養部門のそれだ、ならば、療養部門に顔を出す、というのは違和感のある表現ではあるまいか？　もちろん、単純な言葉の選択違いかもしれない、よくあることだ。……だが、私の頭の中では先ほど日付を見た違和感に答えを出そうとしていた。出すべきではないという予感を抑え、扉を出るべきだという足を止め、私は、私の知識によって違和感にトドメを刺そうとしていた。\n\n「……29年だ」\n「……先生？」\n\nそう、そうだ。違和感があったのは自分の記憶と事実の齟齬。つまりは、真実の揺らぎ。\n\n「臨床心理士の資格認定が開始されたのは1988年、現在は2017年だから29年しか経っていないんだ。なのに、私の記憶では40年以上前に取っている」\n「落ち着いてくださいよ先生、記憶なんて曖昧なものだ、ちょっと先生は混乱して」\n「違う！　そうだ、銀背、ハヤカワSFのシリーズは1974年で終了している、この資格に就いてから新品を買えるはずがない！」\n\nこの齟齬はいったいなんだ、問うまでもない。\n\n「私の記憶が、操作されている」\n\n記憶などそもそも曖昧なものだなどと説明するまでもない。人であるならば都合の良い記憶を選択し、それを拡張させることで自分だけの過去を造るのだ。\n\nだが、アノマリーであれば最初から存在しない物語を挿入し、改竄することだって容易だ。違う、改竄されているどころではない。そもそもこの記憶全てが偽物かもしれない。思い至り、粘度の高い汗が噴き出る。事実と真実の違い、私の真実において必要な事実とのずれ。納得はできない。そうであるならば、現在の状況において、最も危険性が高いのは何だ。\n\n……いや、誰だ。\n\n「君は、誰だ」\n\n------\n\n扉の先にいる男は、ゆっくりと目を閉じ僅かに息を吐く。\n\n「魔法を解いたか、先生」\n\nリフレイン、わざわざ\"魔法\"の言葉を選んだことに胸騒ぎがする。白衣の胸元に手をやる男に思わず後ずさる。緊急通報スイッチを探すもこの部屋には存在しない。端末も持っていない、だが、考え続けろと自分を鼓舞する。思考を止めるなと足を叩く。想像しろ、推理しろ、考察しろ、曖昧な記憶に立ち向かえる可能性があるのは事実だけだ。そこで男が一枚の紙を投げて渡す。思わず掴んだそれは、薄灰色の名刺だった。急いで目を滑らせる。\n\n『対話部門カウンセラー　[[[http://scp-jp.wikidot.com/author:machikawa|飯尾 唯]]]』\n\n呼吸が一瞬止まる。再度視線を上げ、その顔を呆然と眺める。\n\n「対話部門……？」\n\n名前は知っている。心の正常性を維持することを目的とした内部部門。だが、何故そんな相手がクライエントとして立っていたのだ。いや、その疑問など自明なのだ、記憶の混乱と対話部門の存在理念、それを組み合わせれば結論は容易に導き出せる。ただ、それを認めたくないだけなのだ。見透かしたように、飯尾は指をさした。\n\n「アンタがクライエントだよ」\n\nそう、それしかない。何らかの理由でクライエントとして呼ばれたのだろう。\n\nそこまでは分かる、そこまでは考えられる。だから、必要なのは。\n\n「なぜ、私はここにいるんだ」\n\n真実の欠落だ。\n\n「単純な話だよ、アンタは自分で大量の記憶処理薬を呷った。それらが相互に作用した結果、アンタは全てのエピソード記憶を喪失し、それが強い心理負担になっていた」\n「なぜ、そんなことを」\n\nエピソード記憶、個人の経験に基づく記憶。つまり、存在しないイベントの記憶。では、やはり過去の記憶の多くはあとになって与えられた記憶だった。だからこそ事実たる意味記憶との齟齬が起こっていたのだろう。質問には答えず、飯尾は部屋と廊下の境界に立ったまま、じっと視線を向けてくる。\n\n「だからいくつか記憶の固着を図ったが、その度にアンタは自己矛盾に気づいた」\n「なぜ、そんなことを」\n\n再度繰り返す。意味が伝わっていないのか？　そんなことはあるまい、いや、違うのか。\n\n「これが何回目か知ってるか？　アンタがこれまで何になっていたか覚えているか？　どれほど詳細な記憶があっても、アンタはそれを違うと断定した」\n「なぜ、そんなことを」\n\n思わず叫んだ。\n\n「私は選んだんだ！　教えてくれ！」\n\n縋り付くように懇願した。足が縺れ、冷たい床に倒れ込んだ。なぜだ、なぜ私は選んだんだ。私のこの記憶がアテにならないものだとして、飯尾の話が事実だとして、私はどうしてそんな方法を選んだのだ。どのような経験を経て、どのような感情をもって、その結論に至ったのだ。選択した私の真実は、この世界に背を向けるほど恐ろしいものだったのか。何度も、何度も、忘れることを選択するように。私には記憶も、経験も、感情も、ない。そんな情けのない哀願に、飯尾は一切近寄ることもなく、一息に返してきた。\n\n「確かに俺はアンタのことをよく知ってる。何故記憶処理剤を飲むに至ったかも、趣味も、嗜好も、好きな食べ物も、愛した人も、小学3年のころの将来の夢も」\n\n私は、それが欲しい。私の中に真実を取り戻したい。\n\n「だが、それでどうする？　それを教えれば満足か？　今も自分の欠如に気付いたのに？」\n\n────そうだ、私の理性は、事実は気づいている。\n\n同じことを繰り返したのであれば、記憶を失う前に戻ったとて、再度同じ行為に走るだろうと。\n\n「……最初に出会ったとき、アンタは同じように頼んだ。『こんな状況には耐えきれない、記憶を入れてくれ』と。理念に基づき記憶処理を行った。だが、アンタはまた記憶を失った」\n\nその状況は常人であれば正しく、そこからカウンセリングに繋がるのだろう。だが、対話部門は、心の正常性を重視する。私は療養部門ではなく、対話部門を選択したのだ。\n\n「ならばと特定箇所だけを削除した記憶を入れる、しかし喪失した部分を調査し事実に気が付いた」\n\n飯尾は淡々と事実を重ねていく。\n\n「次は全く違う記憶を入れた。だが結果は今のアンタだ、常人なら見捨てる些細な齟齬から気づき、混乱に陥った」\n\n見上げた飯尾の背から、午後の光が流れ込む。\n\n「自分で迷い込んだ森の奥から、まだアンタは出られてない。俺たちが手伝えるのはパン屑を撒いて道を指すことだ」\n「私は、いつ出られるのだ」\n「それを望むなら、出来のいいアンタの頭は、どれかの過去を選んで騙されることを選ぶはずじゃないか」\n\n少なくとも、俺に話すことはなかっただろ、と飯尾は優しく吐き捨てる。\n\n「だけど、いつだって出ていいんだ。とっとと出ちまえばいいんだ。魔法にかかったままで」\n\n飯尾が部屋の外へ完全に身体を投げ出した。扉の先にはどこかへ続く廊下がある。\nそう、立ち上がって、この廊下の先に出よう。新しい記憶を、経験を、感情を生んでいこう。\n\nしかし、身体は持ち上がらなかった、\n私の消した全てが、廊下の奥から覗き込んできた気がした。記憶を消した原因が、その先にある気がしてたまらなかった。\n\n私の意味記憶が、私の理性が、私の事実が、その真実を思い出すべきではないと呑み込んでいた。\n\n「私の記憶を、消してくれ」\n\nどれほど経っていたのだろう、飯尾が再度狭間に立っていた。悲しげな表情に見えるのは、私の願望だろうか。\n\n「魔法をかけるだけじゃ魔術師とは言わないのさ。魔法を解くのも魔術師だ」\n\nゆっくりと扉が閉められる。隙間から、声が漏れてきた。\n\n「だからアンタは立派な魔術師だよ」\n\n@@@@\n@@@@\n@@@@\n@@@@\n\nそれだけ言って飯尾は扉の鍵をかけ、去っていった。\nようやくここがカウンセリングルームではないと気づく。\nおそらく天井の噴霧口からエアロゾルの記憶処理薬が流される。私の記憶ならそうするからだ。\n私が立派な魔術師だというのであれば、どうしてなにも思い出せないのだろう、どうしてすべて疑ってしまうのだろう。\n\n気づけば赤子のように身体を丸め、泣いていた。\n霞んでゆく視界の中で、流れた涙が冷えていくのを感じた。\nそれだけが、私にとっての真実で、それだけが、魔法の名残だった。\n\n[[include :scp-jp:theme:dialogue-department]]",
  "tags": [
    "jp",
    "tale",
    "対話部門",
    "飯尾博士"
  ],
  "author": "kyougoku08",
  "created_at": "2025-03-12T12:47:14+00:00",
  "updated_at": "2025-03-12T14:35:58+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "kyougoku08-the-magician"
}