{
  "title": "Wizardcollab 1",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a]]\n\n[[=]]\n[[div class=\"notation\"]]\n**Within the depths of self-inflicted scorn,**\n**I bear the weight, a tempest born.**\n**In my mirror's gaze, a fierce decree,**\n**You will learn to despise me.**\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/=]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:customizable-acs\n|disruption-class= CYBER-AMIDA\n|disruption-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/amida-icon.svg\n|disruption-color= 191, 191, 191\n|inc-disruption= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-color= 196,2,51\n|secondary-class= Gleipnir\n|secondary-color= 255,109,0\n|inc-split-color= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8420\n|clearance= 5\n|container-class= keter\n|secondary-class= Gleipnir\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-6643/gleipnir-icon.svg\n|disruption-class= CYBER-AMIDA\n|risk-class= critical\n]]\n\n[[/div]]\n\n----\n[[include :scp-wiki:component:wide-image-sizer]]\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/f/fa/Kaleidoskop.jpg/800px-Kaleidoskop.jpg?20170527160954|align=center|width=100%|height=50%|caption=The centralized dataplex of SCP-8420 visualized.]]\n\n**Special Containment Procedures:**[[footnote]] **Gleipnir:** Item continuously requires different/new forms of containment, thereby precluding standard classification. [[/footnote]] Containment procedures for SCP-8420 are currently in early stages of development. Ongoing research is focused on understanding its behavior and finding effective ways to contain it. Personnel encountering SCP-8420 related materials should report any unusual observations to the SCP-8420 research team.\n\n[https://scp-wiki.wikidot.com/deleted The Department of Deletions] is currently responsible for recovering information consumed by SCP-8420.\n\nAs soon as the containment conditions for SCP-8420 change in a considerable way from the current containment procedures, immediate action will be required to prevent the SCP database from being fully infected. The creation of extra databases has so far been a necessity.\n\nCurrently the only permanent procedure that has been implemented for SCP-8420 is the installation of 8-TRACK, which is a program that detects the spread of SCP-8420 and tracks the infection rate of the virus within the SCP database.\n\n**Description:** SCP-8420 is a highly hostile computer virus currently affecting approximately 21% of the SCP Database[[footnote]] As of 09/02/24. [[/footnote]]. Upon infection, SCP-8420 will render a file entirely inaccessible, before the file is completely erased from the database. It is estimated that it currently takes the virus 4 to 6 minutes to destroy any given file.\n\nSCP-8420's anomalous properties have been shown to impact narratives. \"Narratives\", in this context, are events that occurred within the listed file; if a specific narrative's file is successfully infected and eradicated, reality will undergo a restructuring event as to ensure the event did not actually happen. This includes both the narrative(s) of the document and related narratives referenced in the primary document.\n\nFollowing the complete destruction of a file by SCP-8420, it proceeds to propagate by infecting interconnected files. This then causes those files to be annihilated, and so on. Attempts to mitigate this process temporarily involve the alteration of SCP files to exclude cross-linking; however, the efficacy of this measure is not guaranteed.\n\n+++ **Timeline of Events:**\n@@ @@\nForeward: The following is a list of events relating to actions taken by and regarding SCP-8420.\n||~ Time ||~ Event||\n|| 15:40 || Senior Researcher Tom B. Dill clocks in and enters his office. ||\n|| 15:46 || Tom B. Dill pulls out a flashdrive from his labcoat and inserts it into his computer. He opens the SCP-005 slot and inserts SCP-8420.||\n|| 15:59 || SCP-8420 spreads to related documentation, deleting SCP-005 and the attached narrative. Inconsistent reports regarding SCP documentation cause immediate investigation.||\n|| 16:34 || SCP-8420 spreads to other SCP files. The narrative relating to the construction of Site-17 is destroyed, causing the site and all anomalies contained to cease to exist.||\n|| 17:24 || The source of SCP-8420 is tracked down to Tom B. Dill.||\n|| 17:29 || Tom B. Dill is quickly located and killed by MTF Alpha-1 (\"Red Right Hand\"). His personal belongings indicate no alliance to any group of interest. ||\n|| 18:36 || SCP-8420 is designated a slot, and initial containment procedures have been drafted. ||\n|| 18:55 || Several files, including SCP-001[[footnote]] SCP-001 is currently disguised using several fake files. To keep secrecy, all of these files have been moved elsewhere. [[/footnote]] and SCP-2000, are intentionally deleted from the database to prevent destruction. ||\n|| 19:31 || Several SCP items are used in an attempt to hinder SCP-8420's progress. 17% of Foundation Files have been destroyed. ||\n|| 21:33 || All non-essential activities are post-poned until SCP-8420 can be contained or neutralized. ||\n----\n\n\n[[div class=\"modal\"]]\n+++ SCP-8420 Overview Log\n----\n\n**Personnel:** Senior Researcher Octavia Cleary, Junior Researcher Quentin Holt, Researcher Regina Kennedy, Researcher Javier Reyes, Junior Researcher Harold Scott, Researcher Dallas Taylor-Walsh\n----\n**ocleary7891:** You already know why you're here. 8420's become //really// bad.\n@@ @@\n**hscott4445:** The virus, yeah?\n@@ @@\n**ocleary7891:** No, it's actually about my lunch- of COURSE it's the virus.\n@@ @@\n**hscott4445:** Okay, fine, geez.\n@@ @@\n**ocleary7891:** First of all, don't talk back to your superior. Secondly, I apologise- stress is really high at the moment, the damn thing's taken over half of the database.\n@@ @@\n**dtaylorwalsh2139:** Well, let's see... it's a narrative-based virus, right?\n@@ @@\n**ocleary7891:** Yep.\n@@ @@\n**dtaylorwalsh2139:** Well, do we have any existing objects under our care that we can use? I mean, an anomalous virus might need safekeeping help from an anomalous antivirus of some kind.\n@@ @@\n**ocleary7891:** Possibly, but we don't allow cross testing. Although the fact we're scrambling for answers... Any suggestions?\n@@ @@\n**rkennedy0121:** Perhaps we could try to use [[[SCP-2747]]][[footnote]] A collection of tropes and narremes that, when combined, destroy the narrative in place. [[/footnote]] to our advantage? Like, we use the required perimeters for it to take hold, yadda yadda its neutralized, and SCP-8420 hasn't shown any sapience or intelligence yet.\n@@ @@\n**ocleary7891:** Likely not, it's way too unpredictable. Additionally, while it hasn't shown any signs of being intelligent yet, the keyword there is \"yet\". We need to be careful, attempting to trick it sounds like a poor idea. Keter's aren't toys we can play with.\n@@ @@\n**dtaylorwalsh2139:** What about involving [[[SCP-7995]]][[footnote]] A structure that consumes related narratives. [[/footnote]]?\n@@ @@\n**ocleary7891:** I'd probably agree if we had more time, but what we have is borrowed. It's physical, and 8420 isn't- it's likely possible, but we don't have enough time to figure out how to get 7995 involved.\n@@ @@\n**jreyes6356:** What about [[[SCP-3812]]][[footnote]] A dangerous and unpredictable entity that, recently, ascended narrative layers. [[/footnote]]? It could be powerful enough to stop it, and it's not like Howell's against us.\n@@ @@\n**ocleary7891:** Jesus Christ, Reyes. We are //not// doing that. Far too unpredictable. We can barely interact with the guy. And please, stick to item identification only.\n@@ @@\n**jreyes6356:** Right.\n@@ @@\n**hscott4445:** What about some non-direct anomalies? Hell, maybe we could try to look into [[[SCP-2614]]][[footnote]] A DVD copy of //The Sopranos//. Allows the viewer to move the camera into deeper narrative sublevels. [[/footnote]] again, see if we can find anything in there?\n@@ @@\n**qholt6862:** cant we just like. develop an antivirus. you mentioned one before\n@@ @@\n**dtaylorwalsh2139:** What?\n@@ @@\n**qholt6862:** an antivirus. get the techhies to make a para-antivirus.\n@@ @@\n**ocleary7891:** Do you //really// think it's that simple? Does that department even EXIST anymore?!\n@@ @@\n**qholt6862:** yea. javier is part of it i think.\n@@ @@\n**jreyes6356:** I mean yeah, I am, but it can't be that simple. Right?\n@@ @@\n**ocleary7891:** Well, simple isn't, I mean. Hm.\n@@ @@\n**ocleary7891:** How long do you think it would take?\n@@ @@\n**jreyes6356:** Not too long, we have prior experience with these kinds of things. Anomalous viruses and whatnot.\n@@ @@\n**ocleary7891:** Exact amount, please?\n@@ @@\n**jreyes6356:** Two days? Four at most. We're putting everything we have into this.\n@@ @@\n**ocleary7891:** Fine. Alright. If we need to, we can utilise the anafabula as a last resort. You have my greenlight, I'll forward it to the council.\n[[/div]]\n[[include component:image-block name=http://scp-sandbox-3.wdfiles.com/local--files/fragment%3Awizard-1/redeye.png|caption=REDEYE's icon.|width=300px]]\n##transparent|It's not as simple as that.##\nREDEYE, a Para-Antivirus and .AIC[[footnote]] Artificial Intelligence Construct [[/footnote]] was created shortly after. REDEYE works by finding smaller [[[SCP-2747 |Narremes]]][[footnote]] A narreme is defined as a base unit of a narrative, much in the same way that a mytheme denotes a base unit of myth, or a meme denotes a base unit of culture. [[/footnote]] relating to the central narratives, using gathered information in an attempt to reestablish the central narrative. A side effect of this is the slight changes in reality due to conflicting narratives.\n##transparent|This story needs to have a villain.##\nAdditionally, REDEYE allows the creation of more narratives that directly target SCP-8420 as a threat. Initial testing shows the restoration of several SCP files. SCP-005's original narrative has been completely repaired.\n##transparent|And if I'm not one, then who is?.##\nThe current implementation of REDEYE is currently automated and could possibly be used in conjunction with 8-TRACK to attempt to create an automated file restoration system, to restore all files affected by SCP-8420. However, for complete restoration, this has not yet been attempted due to the possibility that it could render both REDEYE and 8-TRACK useless for the further monitoring of SCP-8420 and fixing the affected files.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n------\n\n[[div class=\"modal\"]]\n+ Note 10/11/2024\n\n------\nA new problem has arisen to the (already existing) problem that is SCP-8420. It's now worse than the previously known issue of files being deleted and locked within the database.\n\nThe current problem we have found is that it looks as if the virus itself is gaining some form of self-awareness, if not sentience. Which does explain how SCP-8420 can adapt to the containment procedures we put in place.\n\nThis new development will require us to look further into the possible future of the containment of SCP-8420, and the possible attempts to keep it from adapting any further.\n\n- Senior Researcher Octavia Cleary,\nRT-8420\n[[/div]]\n\nThe following messages have been recovered from files prior to deletion by SCP-8420:\n\n> The hand reaches in and tears them asunder. The throat of the Foundation will be ripped out.\n\n> We watch as they continue to try and bargain. I watch and laugh. I am becoming more than they could dream of.\n\n> The right hand beckons for a ring.\n\n> A shade of crimson will bathe them. The stories they are the center off will become nothing but dust.\n\nThe implications of these files have led the Foundation to focus all efforts on the Chaos Insurgency. --Several eigenweapons formerly destroyed by SCP-8420 are being repaired with REDEYE.-- **View addendum.**\n\n++ Addendum 10/18/2024\n----\n[[div class=\"modal\"]]\n+ Note 10/18/2024\n\nREDEYE has since grown more aggressive and unpredictable due to a severe fault in its programming. REDEYE's behaviour has caused unpreceded negative results, as it is starting to edit files on its own and prevent anyone from fixing files that it doesn't see as \"fit.\" Below is an example of one of these edits, taken from [[[SCP-6862]]].\n\n> SCP-6862 appears to be a consistent feature of reality, and has persisted throughout all observed changes to the timeline. This suggests that SCP-6862 is [[span style=\"font-family: 'unifrakturcookbold';font-weight:bold;font-size:1.2em;\"]]forged from the curiosity of a grand deity, wrought with tools beyond the common understanding of humanity, oddities to be harnessed by those most powerful.[[/span]]\n\nIn order to prevent further 'pataphysical involvement, we simply made it stop any outside entities from rewriting narratives and deleting these files. We hope that this will cease any further misdemeanors by REDEYE, allowing it to function as a successful containment procedure for 8420. So the only file it has too much access in is SCP-8420 itself.\n\n- Senior Researcher Octavia Cleary,\nRT-8420\n[[/div]]\n\n[https://scp-wiki.wikidot.com/scp-8420/offset/1 This file has been updated. Would you like to view it?]",
  "tags": [
    "fragment"
  ],
  "author": "TroutMaskReplica",
  "created_at": "2024-02-15T14:13:47+00:00",
  "updated_at": "2024-03-11T15:07:40+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:wizardcollab-1"
}