{
  "title": "Sudoku Puzzles and a Lit Cigarette",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n“##blue|Come now, Jessica,##” the angel murmured into the girl’s ear. “##blue|Get off your phone and go to sleep! You have school in the morning. Doesn’t it feel so much better to be fully-rested during your studies?##”\n\n“##red|Fuck that shit,##” his counterpart hissed into the other ear. “##red|C’mon, keep scrolling! Who cares if you’ll feel nice tomorrow? This feels good now!##”\n\nThe diminutive pair was plunged into darkness as Jessica put her phone to sleep. The young girl set her phone on her bedstand and rolled over, narrowly missing the little demon.\n\n“##red|Shit!##” The demon tugged her foot out from under Jessica’s cheek. “##red|Oh, well. You talk a good game, y’know.##”\n\n“##blue|Thank you. I do my best.##” The angel smiled beatifically. It wasn’t a brag. Bragging was a show of pride and therefore sinful.  \n\nNow that their charge was asleep, the two of them had a free moment. They couldn’t go very far, of course, in case Jessica woke up and needed some guidance. But beings in their line of work knew how to make the most of any free time they had. The demon pulled out a battered carton of hair-filter cigarettes, while the angel was suddenly holding a slim book of sudoku puzzles and a fountain pen. \n\nFor a long moment, there was no sound besides the exhale of acrid smoke and the scratch of the pen. \n\n“##red|Hey, Preachy.##” The demon tapped her cigarette on Jessica’s cheek, leaving a smudge of ash. There would be a rather painful pimple there in the morning. “##red|I’m gonna ask you a question, alright?##”\n\n“##blue|My name is Raguel, actually,##” the angel replied, his eyes not leaving his sudoku. “##blue|And please feel free. Though I get the feeling that you weren’t asking my permission.##”\n\n“##red|I wasn’t, obviously.##” The demon took another drag of her cigarette. The tip glowed a deep, nasty red. “##red|So, look. I’ve been doing this a while. Since back in ’76 when the Wanna-Be Jailors shut down the crossroads trade.##”\n\n“##blue|Mmhmm.##”\n\n“##red|So I’ve dealt with a lot of your type. Snooty, prissy, upstairs bastards.##”\n\n“##blue|How flattering.##” A rare touch of sarcasm. The angel jotted down the last number in a puzzle and turned the page. \n\n“##red|Well, okay.##” The demon was having a difficult time articulating herself. It was as rare an occurrence as angelic sarcasm. “##red|What I mean is, most angels on the shoulder beat don’t really like my kind. And they don’t hide it, either.##”\n\n“##blue|Can you blame them?##”\n\n“##red|I mean, yeah,##” she said, brow furrowed. “##red|Of course I can. But you’re the first one I’ve met who doesn’t glare at me like I killed your dog.##”\n\n“##blue|We don’t have dogs.##”\n\n“##red|You know what I fucking mean.##”\n\nThe angel laughed. It was, as expected, a beautiful sound. He closed his puzzle book gently. “##blue|Well, I suppose I have a certain amount of respect for what you do.##”\n\nThe demon snorted. “##red|Yeah, pull the other one. It’s circumcised.##”\n\n“##blue|No, I’m serious. I’m cognizant of the role you and your comrades play.##”\n\n“##red|Oh, yeah?##”\n\n“##blue|Yes.##” The angel gracefully bounded up to the top of Jessica’s head. He sat down facing the demon, neatly crossing his legs. “##blue|A few years ago, I had the odd luck to be assigned to a young lady with a rather unique birthmark on her left shoulder.##”\n\n“##red|Super interesting start,##” the demon said, her eyes lazily following the trail of her own cigarette smoke. No point in giving the angel the satisfaction of knowing that she was paying attention. “##red|Love a good birthmark.##”\n\n“##blue|You wouldn’t have loved this one,##” the angel replied. “##blue|It was in the precise shape of an Akkadian Shamash solar sigil.##” The demon’s instinctive hiss did not phase him. “##blue|None of your kind could step foot on her shoulder without a scream and the distinctive scent of burnt hooves.##”\n\n“##red|First off, we don’t all have hooves.##” The demon was especially proud of her own taloned feet. “##red|Second off, there’s no way that was the end of it. Basement HQ just let you have this girl’s ear?##”\n\n“##blue|They didn’t have much of a choice.##”\n\n“##red|Oh, you must’ve loved that.##” It was pissing her off just to think about it. The demon took another long drag of her cigarette.\n\n“##blue|I certainly did. I helped her become a blessing to those around her. She was immaculate.##” The angel’s face was more unreadable than usual. “##blue|And then she was killed by a subway train while retrieving a lost wallet that had fallen on the tracks.##”\n\n“##red|Oh. Huh.##” The demon turned back to look at the angel. “##red|No survival instinct?##” \n\n“##blue|Not enough of one, anyway. Love of the self is a gentle sort of sin.##” He opened his book of puzzles once more. “##blue|I think…##”\n\nA moment of silence. The scratch of the pen.\n\n“##blue|I think,##” the angel said slowly, “##blue|that hating you and your kind for corrupting humanity is hypocritical, in a sense. After all, I certainly corrupted that young woman. Her feet had left the ground years before the train hit her.##”\n\nHe turned to the demon, who was uncharacteristically lost for words. “##blue|I can’t stop, of course, and let you have your way here. A demon allowed to run amok on an innocent psyche has historically been a dangerous phenomenon. But I cannot hate you for something that I am guilty of myself.##”\n\nThe demon sighed and tossed the butt of her cigarette into her mouth, chewing thoughtfully. She grinned. “##red|I get why you feel that, but you’re missing the really rad part of what we’re doing here.##”\n\nThe angel raised a perfect eyebrow. “##blue|Rad?##” \n\n“##red|Well, yeah.##” The demon nudged Jessica’s sleeping face with her foot, making sure not to nick her with a talon. “##red|We’ve being going at Jessie for, what, a day?##”\n\n“##blue|Twenty-six hours and thirty minutes.##”\n\n“##red|Yeah, a day. So far, sometimes she listens to me and does cool shit, and sometimes she listens to you and does boring shit. Right?##”\n\n“##blue|I can’t say I see where you’re going with this,##” the angel said.\n\n“##red|Well, I don’t think she really listens to us at all, you know?##” She absent-mindedly brushed a strand of hair away from Jessica’s face. “##red|I try to corrupt her one way, you try to corrupt her the other, and it all just squashes together into noise. And that noise sinks in, and then she makes her own choices.##”\n\n“##blue|Hmm.##” The angel thought about that for a moment. “##blue|That sounds very silly. If we extrapolate globally, you’re implying that the ongoing war between Heaven and Hell is largely ignored by its subjects.##”\n\n“##red|I mean, yeah, it sounds silly when you put it like that.##” The demon’s gaze dropped as she fumbled for another cigarette. “##red|But it’s still nice to think about sometimes, y’know? As if all our fighting lets the soul-pawns do their own thing for once.##”\n\n“##blue|Yes. As I said, hmm.##”\n\nThey fell silent then. They each focused on the slow rhythm of Jessica’s breath. The only light left in the room was the icy glint of the angel’s halo and the deep glow of the demon’s cigarette.\n\n“##red|It’s Dicky, by the way.##”\n\n“##blue|Hmm?##” \n\n“##red|My name is Dicky. Short for Adikia. Since you asked,##” the demon said. Demonic sarcasm was considerably more common than its angelic equivalent. \n\n“##blue|A pleasure to meet you, Adikia.##” The angel smiled and extended its hand. The demon reached up and shook it before pulling back and plopping down onto the pillow. \n\nThe two of them fell silent once more, their minds turning back to familiar threads. Raguel considered how he could instill a sense of civil duty. Dicky plotted to add a seed of rebellion. And, below the angel and beside the demon, Jessica’s head was filled to the brim with a deliciously human dream##purple|.##\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_corruption",
    "_licensebox",
    "jam-con2021",
    "tale"
  ],
  "author": "Sonderance",
  "created_at": "2021-03-24T00:02:59+00:00",
  "updated_at": "2022-07-22T16:51:13+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "sudoku-puzzles-and-a-lit-cigarette"
}