{
  "title": "SCP-7100-7",
  "content": "##indigo|**第6部: 集中的リソース要求**##\n\n##indigo|アノマリー研究の一環として、追加の資金、多量の人員、その他集中的なリソースが必要となる場合があります。財団は膨大なリソースを有していますが、蓄えは無限ではありません。適切なリソース配分を確保するため、研究員は様々なレベルの援助の案を提出します。##\n\n\n||~ ##indigo|援助レベル## ||~ ##indigo|援助タイプ## ||~ ##indigo|援助目的## ||~ ##indigo|交付頻度## ||\n|| ##indigo|ドードー## || ##indigo|金銭のみ## || ##indigo|財団が現在所有していない資材の購入## || ##indigo|週に100回## ||\n|| ##indigo|海牛## || ##indigo|コンピュータクラスタ## || ##indigo| 包括的なweb精査、機械学習トレーニング## || ##indigo|1サイトあたり週に3回## ||\n|| ##indigo|マストドン## || ##indigo|金銭、人員## || ##indigo|大規模探査ミッション## || ##indigo|1サイトあたり週に1回## ||\n|| ##indigo|セイバートゥース##||##indigo| 人員のみ## || ##indigo|非常に危険度の高いフィールドミッション## || ##indigo|週に20回## ||\n\n以下の文書は、マストドンレベル収容ミッション援助への立候補の一環として、テラー博士により提出されました。\n\n> __虹の二重性理論__\n> \n> //概要//\n> \n> //虹の端に手を伸ばす: 光の収束に関する理論// (Teller et. al. 2022)[[footnote]]##indigo|スペリングや文法は内部文書においてあまり重要ではありませんが、財団は依然として盗用や適切な引用を意識しています。##[[/footnote]]において、我々は集団的な観察の収束に基づいた、物理的かつ到達可能な終端の存在について提言した。本論文は、この理論を一般的な光の錯覚の別の側面へと拡張することを目的とする。\n> \n> 光は雨滴に入るとその内側で反射し、光は目に見える光線へと分離する。ただし特定の角度では、水滴に入った光は1回ではなく2回反射する。適切な条件下では、これは二重の虹現象を生み出す。\n> \n> 実は、全ての虹は技術的には副虹を伴う。多く場合場副虹は視認できないほど薄いため、二重の虹現象は従来の単一の虹とは異なると考えられる。\n> \n> 私は、SCP-7100に関連する異常活動は主虹の終端ではなく、副虹の終端から生じるものと仮定する。\n> \n> 本論文では、この主張を3つのベクトルから実証する。\n> \n> 1. 過去のSCP-7100事例の気象分析により、SCP-7100現象は副虹が視認可能な場合のみに発生することが判明した。\n> 2. これらの副虹の終端は、SCP-7100の影響を受けた人物の位置と一致する。\n> 3. 主虹の終端への遠征を実行した両フィールドチームが経験した現象は、SCP-7100被影響者の証言と一致しない。\n\n> __マストドンレベル援助提案: 虹の端に戻る__\n> \n> 最近のSCP-7100プロジェクトの展開は、フィールドメンバーの経験と目撃証言が一致しなかったことから、当初の虹の終端への現地探査はSCP-7100事例を適切に代表するものでないことを示しています。\n> \n> 歴史的には、SCP-7100イベントが主虹の終端で発生していたと信じる理由があります。これはかつて構築された構造物が存在するためです。これらの構造物は終端内部に生息する実体、もしくは植民地時代のアノマリーの罠師が保有していたと考えられています。いずれの場合にも、かつて主虹の終端で行われていたいかなる活動も、今や発生しません。それすなわち、SCP-7100イベントは代わって副虹の終端で発生するのではということになります。加えて、これら2つの場所は未探査のトンネルを通じて接続されていると推測されています。\n> \n> したがって、本ミッションの目標は3つの柱からなります。\n> \n> 1. オペレーションスペシャリスト ケイシー・ビベラの救助（第1回フィールドミッションでロスト）\n> 2. 副虹の終端について文書化\n> 3. 適切なSCP-7100事例のイベントを記録\n> \n> マストドンレベル援助のリソースを使用すれば、人工雲と電力光源を利用して人工的に虹を実例化できます。上記の虹を観察する十分な数の人員がいれば、安定した収束点を作り出して探査チームの安全を保障することもできます。\n> \n> マストドンレベルの援助でこれに基づいて行動することで、我々はSCP-7100の知識を急速に拡大でき、30日以上立ち往生しているケイシー・ビベラを救出できる可能性もあります。\n\n**SCP-7100被影響者追跡調査:** 以下はSCP-7100被影響者の最新状況の要約リストです。\n\n\n||~ 名前 ||~ 以前の状況 ||~ 最新状況 ||\n|| レオン・ムーラン || 有害な人間関係に関する自己啓発本出版後の商業的成功。 || フィクション執筆への進出は評判が良くない。出版社は更なる自己啓発本原稿の受け取りを拒否した。 ||\n|| サンドラ・ボデラ || レストランをオープンしてミシュランの星の獲得に成功。 || キッチンからカビが発見され衛生検査に不合格。レストランはその後、ボデラが利益を上げることなく閉店した。 ||\n|| ウー・シン-カイ || VRによる感覚失調に関する将来性の高い論文を発表しIEEEフェローに誘致。 || インド理科大学院（バンガロール）はシン-カイが研究結果を盗用したと主張。シン-カイは文献調査中にこの論文にアクセス不可能だったと主張しているが、依然としてIEEEフェローシップと教授職のオファーを剥奪されている。 ||\n\n------\n\n**第6回週例指導者チェック**\n\n> **マッキー:** よし、45ページの論文を私のデスクにって言ったのは冗談だったんだけど...... 1週間足らずでマストドンの援助をもらうとは思っていなかったよ。\n> \n> **テラー:** えっと、その、あんまりこれ以上長くは待てないと思って......\n> \n> **マッキー:** あぁ。待てない。フィールドミッションと同じチームを使いたいってことでいいかな？ ほら、運とかその他全部を最大化するために。\n> \n> **テラー:**  実は...... 私はあの、なんだか— そのことで行ったり来たりしているような。\n> \n> **マッキー:** おや？\n> \n> **テラー:** というのも— 援助審査委員会を待っている間、あの、ファイルに載せていたSCP-7100被害者の追跡調査をしたんです。\n> \n> **マッキー:** 本当に君は手を緩めないみたいだね。\n> \n> **テラー:** ...... そして彼ら全員が苦労しているとわかったんです。経済的にも恋愛的にも身体的にも— 誰一人上手くいっていませんでした。\n> \n> **マッキー:** それは残念だ。魔法で贈られた幸運も永遠には続かないんだろうね。\n> \n> **テラー:** えぇ、それが— 心配していることなんです。\n> \n> **マッキー:** あぁ、そうか。\n> \n> **テラー:** フィールドミッションから1か月以上も経ってます。これがいつまで続くことか！ 私にはあの試験をする時間がありません...... 終端にいる間に全て使い切ってしまったら？ 私はフィールドスペシャリストじゃありません！ この種のミッションのための訓練は半分も受けてません。最初に出たときもそう思ってたんですが、何もかも上手くいっていて自分のことに疑問も持たずそれに—\n> \n> **マッキー:** ウィリアム、やめておこう。\n> \n> **テラー:** ...... すみません。緊張してるだけだと思います。\n> \n> **マッキー:** このミッションに行くのは君一人じゃない。私、ノーム、パブロがいる。彼らは合わせて11年間もフィールドワークをしているし、私だって15年アノマリーと働いている。ちょっとした悪運以上のものには対処してきたはずだよ。\n> \n> **テラー:** でも前回は—\n> \n> **マッキー:** 前回は今の半分もわかっていなかったんだ。もし君の運が流れて行ってしまうとしても、君の知識がそれを十分補ってくれる。\n> \n> **テラー:** ですね...... ありがとうございます。\n> \n> **マッキー:** 問題ないよ。さぁ、夢を掴みに行こうじゃないか。\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-7100/offset/7 次の文書へ]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Tetsu1",
  "created_at": "2024-10-05T14:06:33+00:00",
  "updated_at": "2024-10-06T03:27:06+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-7100-7"
}