{
  "title": "SCP-4469",
  "content": "[[include info:start]]\n**Title:** 기억의 삽\n**Original:** [https://scp-wiki.wikidot.com/scp-4469 SCP-4469] by [[*user Connor MacWarren]]\n**Paraphrast:** [[*user XCninety]]\n\n> **파일명:** shovel.jpg\n> **명칭:** Breaking ground on new medical facility 150526-F-WX664-125.jpg\n> **저자:** Airman 1st Class Eboni Reece\n> **라이선스:** public domain\n> **출처:** [https://commons.wikimedia.org/wiki/File:Breaking_ground_on_new_medical_facility_150526-F-WX664-125.jpg Wikimedia Commons]\n[[include info:end]]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-4469/shovel.jpg|\n    caption=SCP-4469\n]]\n\n**일련번호:** SCP-4469\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-4469는 현재 제19기지 표준식 변칙물품함에 보관 중이다. 이 보관함은 절도를 예방하고자 5자리 비밀번호를 걸어둔 채로 잠겨 있다. 제퍼슨,,Jefferson,, 박사가 해당 물품의 보관 및 비밀번호를 전담하도록 지정되었다.\n\nSCP-4469-A는 저수준 안전급 인간형 개체 격리실에 두며, 표준식 인간형 편의도구 및 요구사항을 제공하도록 한다.\n\nSCP-4469 변칙성 실험은 현재 중지 상태이며, 검토를 거치는 중이다.\n\n**설명:** SCP-4469는 삽 한 자루로, 삽날에 손글씨로 여러 사람의 서명 및 이름이 적혀 있다. 해당 낙서들을 제외하고 SCP-4469는 물리적 상태는 깔끔하다. 또한 SCP-4469는 손상을 입지 않으며, 단단하거나 거친 표면에 내리치더라도 우그러지거나 기타 변형되지 않는다.\n\nSCP-4469의 삽날에는 총 12명의 이름이 적혀 있다. 삽날에 새 이름을 적으면 SCP-4469에 쓰여 있던 가장 오랜 서명이 아무도 보지 않는 새에 사라진다.\n\n이름이 적힌 자가 SCP-4469로 땅을 파면 해당 인물이 잃어버렸거나 잊어버렸던[[footnote]]물건을 잃어버렸거나 잊어버린 기간이 얼마나 되는지 확정된 바는 없으나, 전반적으로 합의된 사항으로는 최소 3년, 최대 20년에 이른다.[[/footnote]], 대개 해당 인물 자신과 정서적/개인적 연관성이 깊은 물건이 파여 나온다.\n\n**부록 4469.1:** 실험기록\n\n||~ 사용자||~ 회수 물체||~ 잊힌 기간||\n||스마이스,,Smythe,, 박사||청동 회중시계. 스마이스 박사의 주장으로는, 대상은 원래 자신의 증조모가 가지고 있었다가 몇 년 전에 중고세일 중에 무심코 팔아 버린 물건이다.||6년||\n||제럴드 박사||기간 만료된 플로리다주 운전면허, 제럴드 박사의 신원 및 이전 주소와 일치. 제럴드 박사는 플로리다주에서 운전 허가를 취득한 적 없다고 주장했다.||미확정||\n||콜린스,,Collins,, 박사||빨강, 초록, 파랑 크레파스로 그린 조잡한 그림, 들판에 있는 소녀를 그렸다. 콜린스 박사의 주장으로는, 이 그림은 자택의 화재 중에 잃어버렸으며 그림 속 소녀는 화재 속에서 숨을 거둔 자신의 딸이라고 한다.||6년||\n||카즈마레크,,Kazmarek,, 요원||약혼반지. 색상은 흰색이며, 고리에는 래디언트 컷 다이아몬드가 박혀 있다. 카즈마레크 요원은 대상이 어떻게 나온 물건인지 모른다고 주장했다. 대상은 카즈마레크 요원이 개인적으로 처리했다.||미확정||\n||콜린스 박사||꽃무늬 달린 파란색 필통. 안에는 여러 가지 펜·연필·지우개·크레파스 등이 들어 있으며, 각자 훼손 및 사용 정도는 다양했다. 콜린스 박사는 해당 물품이 자기 딸이 갖고 있던 것이라고 주장했다. 나중에 콜린스 박사는 SCP-4469를 너무 자주 사용하는 행동으로 경고를 받았으며, 연구진의 결정으로 추후 허가 시까지 SCP-4469의 성질 관련 실험에 참가가 금지되었다.||11년||\n||달시,,Darcy,, 요원||1달러 은화, 한 면에 긁힌 자국이 커다랗게 나 있다. 달시 요원은 해당 물품의 정체를 파악하지 못했다가, 상당 기간 고민한 끝에 원래 갖고 다녔던 \"행운의 동전\"일지도 모른다고 결론지었다.||4년||\n||백스터,,Baxter,, 요원||DC 코믹스 슈퍼히어로 그린랜턴의 수집용 액션 피규어. 백스터 요원은 이 물품을 어떻게 잃어버렸는지 기억하지 못했으나, 어릴 때 이 피규어를 갖고 놀았다고 주장했다.||17년||\n||맥워런,,MacWarren,, 박사||기간 만료된 아메리칸 익스프레스 신용카드. 한도 초과 상태였다.||3년||\n||코맥,,Kormac,, 박사||정장을 입은 코맥 박사와 웨딩드레스를 입은 여자가 교화 제단 앞에 선 사진을 담은 액자. 코맥 박사는 사진 속 여자가 자신의 첫째 부인이라고 주장했다. 해당 주장에 따르면 이 사진은 불륜 때문에 첫 부인의 아파트를 강제로 떠나는 중에 잃어버렸다.||5년||\n||텔러,,Teller,, 요원||하이네켄 라거맥주 빈 병. 텔러 요원의 주장으로는, 자신은 하이네켄은 전부 다 굉장히 싫어하지만 지인이 연 파티에서 맥주를 처음 마셨던 적은 있었다. 텔러 요원은 그때 괜찮아 보이는 다른 술도 있었으면서 왜 하이네켄을 인생 첫 술로 마셨는지 기억해내지 못했다.||17년||\n||콜린스 박사||분홍색 테디베어, 가슴팍에 빨간 실로 \"사라,,Sarah,,\"라는 이름이 삐뚤빼뚤 바느질됨. 콜린스 박사는 직업의식을 저버리고 SCP-4469의 특성에 불건전하게 집착하는 행위로 문책받았다. 추후로 직원 승인 및 허가 없이 SCP-4469를 이용한다면 징계 처분한다.||13년||\n\n**부록 4469.2:** 사건\n\n2033년 2월 24일, SCP-4469 격리함에서 미승인 실험 경보가 울렸다. 현장의 인원이 밝힌 바로는, 콜린스 박사가 격리함의 잠금 장치를 자신의 ID 카드로 무단으로 열고 문을 잠갔다. 격리 실패 대응팀이 파견되어 실험실 문을 강제로 열었다.\n\n콜린스 박사는 SCP-4469로 실험용 땅을 파내다가 잠시 멈칫하더니, 곧 맨손으로 땅바닥을 파헤쳤다. 이내 콜린스 박사는 땅속에서 사람 손을 끄집어내더니, 이내 온 힘을 다해 당겨 벌거벗은 인간 여성을 꺼냈다. 격리 실패 대응팀이 이때 문을 강제로 개봉하고 콜린스 박사와 여성 독립체 (이하 SCP-4469-A)를 즉시 체포했다.\n\nSCP-4469-A를 심문한 결과 대상의 배경은 콜린스 박사의 딸 사라 콜린스와 동일했으며, 또한 자신이 14세라고 주장했는데 외관은 훨씬 나이든 모습이었다[[footnote]]SCP-4469-A는 생물학적으로 20대 중후반의 여성에 해당했다.[[/footnote]]. 대상의 정신연령 또한 청소년기에 해당했다. 더불어 SCP-4469-A의 유전자를 확인한 결과, 실제 사라 콜린스와 관련이 밀접할 가능성이 매우 높게 나타났다.\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**탐색 영상기록 녹취록**\n\n**날짜:** 33/02/24\n\n**대상:** SCP-4469-A\n\n**면담자:** 제퍼슨 박사\n-----\n\n**[기록 시작]**\n\n**제퍼슨 박사:** 안녕하세요. 잘 지내셨습니까?\n\n**SCP-4469-A:** 네 잘 지냈어요, 고마워요.\n\n**제퍼슨 박사:** 좋아요... 이름이 어떻게 되시죠?\n\n**SCP-4469-A:** 사- 사라요.\n\n**제퍼슨 박사:** 좋아요 사라. 어머니 성함이 어떻게 되시죠?\n\n**SCP-4469-A:** 베- 벨라,,Bella,,요.\n\n**제퍼슨 박사:** 아버지는요?\n\n**SCP-4469-A:** 마이클,,Michael,,.\n\n**제퍼슨 박사:** 좋습니다. 나이가 어떻게 되시죠, 사라?\n\n**SCP-4469-A:** 이- 이제 열- //(대상이 스스로를 물끄러미 내려다본다.)// 열네 살이요. 그렇게 안 생겨 보이시겠지만 근데-\n\n**제퍼슨 박사:** 아뇨, 상관없습니다. 대답이 궁금해서요. //(제퍼슨 박사가 서류를 살펴본다)// 그러면... 지금 여기가 어딘지 아십니까?\n\n**SCP-4469-A:** 저는- 모르겠어요. 취조실인가?\n\n**제퍼슨 박사:** 아, 취조 같은 건 전혀 아닙니다. 인터뷰라고나 할까요. 어떻게 여기까지 오게 됐는지 기억하시나요?\n\n**SCP-4469-A:** 모... 모르겠어요. 왜- 어떻- 모르- 아니 왜 기억이 안 나는 거지? 제가- 아니 잠깐, 분명히 제- 제가 땅속에서 기어올라왔는데. 누가 제 손을 잡더니 제- 제가 끌려나왔는데? 왜- 왜 제 주변에 흙이 그렇게 많았는지 모르겠어요. 생매장당한 건가?\n\n**제퍼슨 박사:** 말씀하신 그 질문은... 당장 대답하긴 어렵군요. 어디 보자... 그 전의 일은 기억하십니까? 어릴 때의 기억이라든가?\n\n**SCP-4469-A:** 우선 기억나는 건- 아니, 근데 어떤 기억 말이에요?\n\n**제퍼슨 박사:** 아무거나요. 제일 잘 생각나는 기억이면 됩니다. 너무 구체적으로 안 하셔도 상관없고요.\n\n**SCP-4469-A:** 알았어요, 음... 우선 기억나는 건 저희- 저희는 2층집에 살았어요. 괜찮은 동네였고 또... 제 방에 장난감들이 널려 있었어요. 저는- 저는 인형을 되게 많이 갖고 있었어요. 그- 그 중에 하나는- 하나는 제 이름도 써 있었던 거 같아요.\n\n**제퍼슨 박사:** 혹시... 이건가요? //(제퍼슨 박사가 \"사라\"라고 적힌 곰인형을 꺼내 대상에게 건넨다.)//\n\n**SCP-4469-A:** 맞아요! 이- 이게 그거였어요. 어디서 갖고 오신 거예요?\n\n**제퍼슨 박사:** 당신 집에서 가져왔습니다. 기분이 편안해지실까 해서요.\n\n**SCP-4469-A:** 음... 감사합니다. 어... 별로 또 무슨 이야기를 할지 모르겠어요.\n\n**제퍼슨 박사:** 음, 그럼 한 가지 다른 질문에 대답해 주세요.\n\n**SCP-4469-A:** 뭔데요?\n\n**제퍼슨 박사:** 땅속에 갇혀 계실 때에서 기억나시는 게 있습니까?\n\n//(SCP-4469가 이 질문에 대답하지 않는다.)//\n\n**제퍼슨 박사:** 좋아요... 지금 상태로서는 대답하기에 좀 복잡하실 수도 있으니깐... //어흠//... 땅속에서 기어올라오실 때 어떤 느낌이었습니까?\n\n**SCP-4469:** 음... 제- 제 피부가 불타는 것 같았어요. 마치- 아프다기보단 과민해진 것처럼. 맨살로 모든 게 한순간에 느껴졌어요. 그런 거 아세요? 다리 꼬고 30분 동안 앉아 있으면 다리에 감각이 없어지잖아요. 그러다 다리를 풀면 피가 다시 통해서 느낌이 확- 확, 간질간질하듯이? 그런 느낌인데- 그런데 아팠어요. 그치만 참을 만한 아픔. 되게 작은 바늘들이 피부를 찌르는... 꼬집는 그런 느낌 있잖아요.\n\n**제퍼슨 박사:** 알겠습니다. 다소 흥미진진하군요.\n\n**SCP-4469:** 그렇죠, 그치만, 그래도 제가 이렇게- 어른 여자 몸 된 것보다는 덜하네요.\n\n**제퍼슨 박사:** 네... 저희도 무슨 이유로 어떻게 이런 일이 생겼는지 아직 잘 모릅니다. 질문하실 게 많겠지만, 오늘은 여기까지 하죠. 우선은 몇 가지 실험을 해볼 게 있습니다.\n\n**SCP-4469-A:** 네... 어... 박사님?\n\n**제퍼슨 박사:** 네?\n\n**SCP-4469-A:** 저희 엄마랑 아빠는 어떻게 지내세요?\n\n//(제퍼슨 박사가 잠깐 멈칫한다.)//\n\n**제퍼슨 박사:** 두 분- 으음... 두 분은 이 상황을 알고는 계신데... 안타깝지만 아직은 연락을 드리게 못 하도록 하고 있습니다. 일단- 일단 실험부터 먼저 하고 허가가 나겠어서요.\n\n**SCP-4469-A:** 아- 알았어요. 고맙습니다 박사님.\n\n**제퍼슨 박사:** 별 말씀을요, 사라.\n\n**[기록 종료]**\n----\n추후 SCP-4469-A는 자신의 안녕을 너무 크게 걱정하지 않도록 부모에 관련된 기억을 표적 소거 처리했다. 참고로 콜린스 박사는 자식이었던 사라가 집에 불이 났을 때 사망한 이후 전처 벨라 그리맨드,,Bella Grimmand,,와 이혼했다.\n\n[[/div]]\n\n업데이트: SCP-4469-A의 지적 능력 및 획득 정보가 향상세를 보이기 시작했다. 2033년 9월 말까지는 신체나이에 걸맞은 정신나이까지 이르리라고 추정된다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "도구",
    "안전",
    "외부엔트로피",
    "제럴드-박사",
    "카즈마레크-요원",
    "파괴불가능"
  ],
  "author": "XCninety",
  "created_at": "2023-03-23T20:02:10+00:00",
  "updated_at": "2024-11-20T12:04:19+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-4469"
}