{
  "title": "SCP-8105",
  "content": "[[include :scp-wiki-cn:theme:space]]\n[[module CSS]]\n\n:root {\n    --header-title: \"SCP基金会\";\n    --header-subtitle: \"稍等，节目很快回来\";\n}\n[[/module]]\n\n[[include component:preview\ntext=\n现在是你拨打热线的最后机会。机会往往就是这样，匆匆而来，匆匆流逝……我有个坏习惯，就是从来不知道最后一次机会何时到来。\n]]\n\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/scp-8105/yeehaw\n| caption=伊霍 章克申地区.\n| width=300px\n]]\n\n\n**项目编号：** SCP-8105\n\n**项目等级：** Euclid\n\n**特殊收容措施：** 已清除伊霍章克申地区的平民，并且将其改建为基金会前哨和研究设施。因此，收容措施的首要要求是在SCP-8015的影响范围内的高速公路路段安装并维护无线信号干扰器。\n\n**描述：** SCP-8105为一个异常无线电信号，会定期干扰以佛罗里达州伊霍章克申为中心半径40公里范围内的设备。发生干扰时，影响范围内满足未知标准的无线电设备会被强制调频至105.7 FM。此后，该电台将开始播出一个未知来源的脱口秀节目，主持自称为丹尼·坎波。节目结束后，所有受影响的设备都将恢复到之前的频段。\n\n该节目将经常提醒听众拨打节目热线，以回答丹尼·坎波所提出的问题。截至2023年2月11日，节目中没有提供该号码。所有识别或联系坎波的尝试均未成功。\n\n\n\n**节选音频记录**\n\n[[div class=\"blockquote\"]]\n**〈开场白〉**\n\n**丹尼：** 你正在收听105.7轻松电台——新问题的老朋友，是时候开始今天的与丹尼·坎波轻松畅谈节目，我是你们真诚的老丹尼，或者叫我丹，怎么叫我都行，你们都知道我是谁。今晚天气格外迷人，清爽，干燥，一个星光闪耀的夜晚。从我录音室的窗户里看出去，我能看到今晚的天空没什么云彩，非常适合和一位特别的女士一起仰望星空。\n\n**丹尼：** 我能想起在我年轻的时候—注意，我不是说现在我老了—我是说我高中的时候，开着车去Purdy Flats，把我的雪佛兰停在外面。\n\n**丹尼：** 晚些时候，等待那个特别的她从窗户里偷偷溜出来和我共度一段时光，躺在平板货车上，看着星星。那时候做点你侬我侬的事很简单；现在一个胡子拉碴的男人再去亲热已经行不通了，胡子会扎到别人，然后你还会被数落一通，我相信女士们也能理解\n\n**丹尼：** 今晚是那些想干点坏事的小子们的好机会，可以趁机跑出家门，偷偷放纵一下。没准我也会去，但是你也知道，这事对我来说也没那么有魅力了。如果你第一节课是自习课，凌晨两点偷偷溜出去还没问题，哈德尔小姐会很乐意在你上课睡着的时候翻白眼。但是如果你两点出门，三点回家，然后八点还得上班打卡，啧啧。一个吻痕值得让你白天上班得喝两杯咖啡还要打个盹才能熬过去吗？难说。\n\n**丹尼：** 孩子们会喜欢今夜的星光闪耀，坎波给你打包票，除非是我女儿，哈。有趣的是，你知道，也许有些年轻时的冒险行为还是少做为妙。当那个你偷偷溜出去想见的女孩跟另一个傻瓜跑了，你该怎么办呢？八点打卡上班吗？我不光需要睡眠，而且在我这个年纪，我可不想冒险被那个女孩的眼泪搞的我夜不能寐。倒不是说我老了，你懂的。\n\n**丹尼：** 他们从来不告诉你说的话有没有被别人理解。电台广播不是我的第一份工作，我花了好一阵才习惯在广播里说话。不知道我说的有些小笑话是不是应该不要再说了。话说我多大了？约翰说我应该多在电台里提提这点，其实我也没那么老，就是平时抽烟抽了太多，他们说抽烟让我的声音听着有点疲惫。我感觉这声音正好符合我的年龄，不是吗。\n\n**丹尼：** 好吧，不管怎么样，我已经说了好一会了，现在该接听观众来电了。话说，你们觉得这个破冰话题怎么样：告诉我你观星的一次经历。你知道该做什么，只要给老丹尼打电话！拿起电话，看着那个简单易记的热线！随时来电...\n\n**丹尼：** 好，有观众来电了\n\n**丹尼：** 我是丹尼·坎波，欢迎来到轻松畅谈节目！\n\n**来电听众：** 喂？\n\n**丹尼：** 我能听见，亲爱的\n\n**来电听众：** 哦天哪，嗨，你好！我是你们节目的忠实粉丝，我已经听了这个节目听了有...\n\n**丹尼：** 慢点慢点，亲爱的，你叫什么名字。\n\n**来电听众：** 哦，蒂娜，我叫蒂娜。\n\n**丹尼：** 蒂娜，蒂娜，小蒂娜。好的小蒂娜，你从哪来，蒂娜·特纳[[footnote]]译注：蒂娜·特纳 美国女歌手[[/footnote]]？\n\n**来电听众：** 那个，我住在loxy，然后，额，我在罗利郊外长大。\n\n**丹尼：** 我就知道我听见了你的口音！可爱的乡村小姑娘。告诉我，蒂娜，你是做什么的？\n\n**来电听众：** 我是做汉堡的，在哪家店不重要。\n\n**来电听众：** 反正挣的也不多。\n\n**丹尼：** 一位真正的美国女性！我向你致敬，等等，你不会是那个经常在我的四盎牛堡里放太多美乃滋的那位女士吧？\n\n**来电听众：** 不会的先生，我从来没做过！我已经干这行17年了，完全是个专家。\n\n**丹尼：** 我就知道我的好蒂娜不会对我这么做的！还有拜托，宝贝，叫我丹尼吧。\n\n**来电听众：** 啊，你对我太好了！\n\n**丹尼：** 好了蒂娜女士，你是我的幸运听众，所以我要问你一个非常非常特别的问题，而且我希望你给我一个非常精彩的回答。我想听听关于你一次特别的观星经历。\n\n**来电听众：** 丹尼，我恐怕我不太经常观星。但是我记得我年轻的时候有一次，大概我17岁的时候，那年我从高中辍学，从我爸爸家搬走。那时候我被Joplin & Young迷住了，拿着我的黑胶装在货车上就走了。我18岁的时候去了波多黎各，然后和一个壮小伙胡里奥同居了。\n\n**来电听众：** 他马上就和我一起回到了美国，我们在纽约待了一段时间，住在一间小工作室里。我做洗碗工，他在干洗店做兼职，够付房租的。有一天晚上我在我们的“小格子间”里呕吐，虽然我当时不知道，但我心里明白。那时我才十八岁，但我知道。胡里奥那天工作到很晚，我一直等到他回家。还花了两美元三十七美分买了一个馅饼，顺了一瓶可乐。胡里奥回到家，看到食物，皱着眉头和我说，我们没钱买那些。我告诉他“//闭嘴//[[footnote]]译注：原文为西语[[/footnote]]”，我们应该上屋顶去吃。\n\n**来电听众：** 该死的，我那时候觉得我们还年轻。他翻了个白眼，但是他那帅气的小脸变温柔了一点，我就抓着他的手领着他上了屋顶。我把吃的放在旁边然后仰面躺在屋顶上。\n\n**来电听众：** 我在心里想着能像在电影里一样。然后我告诉他，我说“胡里奥，我怀孕了。”当时我都能闻到楼下街道里的汽油味，旁边不时还会响起来几声喇叭声。我们都没看着对方，就只是看着天空。他说：“现在都看不到星星了。”我不知道他为什么说这个，我怀了他的孩子，我猜我应该不只是想听到这句话。\n\n**来电听众：** 我们一起吃了馅饼。\n\n**来电听众：** 我注意到即使星星也不是我想的那样闪耀。哪怕是最亮的灯光，可能是大通银行的灯光吧，在城市里也不那么显眼了。\n\n**来电听众：** 当时我也不知道。\n\n**丹尼：** 多暖心啊，蒂娜。告诉我，你留下这个孩子了吗？\n\n**来电听众：** 当然了！他现在还在和我们在一起。我的宝贝瑞文。他上了大学，前途光明。我拼命才把他带到这，我很爱他。\n\n**丹尼：** 他是妈妈的好孩子吗？\n\n**来电听众：** 他以前是，但是我不知道他现在怎么了。他想去见他父亲，从那以后我再也没见过他。希望有一天他会回来吧。\n\n**丹尼：** 好吧，蒂娜，非常感谢你的分享，希望有一天你的孩子会给家里打个电话。不幸的是你的通话时间结束了，但请继续收听其他听众的经历，我非常确定还有很多人想分享自己的观星经历。\n\n**来电听众：** 拜拜，谢谢你能接听我的电话，丹尼。\n\n**丹尼：** 别忘了……轻松畅谈！哈哈。\n\n**丹尼：** 好的，刚才是蒂娜来电！蒂娜，蒂娜，蒂娜...给所有听节目的年轻人一个忠告，记得时不时给你妈妈打个电话。我很后悔在我妈妈去世之前没和她多聊一聊。你知道吗，我们之前相处的一直不好，因为我爸一模一样，这就是原因。有句话说得好，比敌人更恨你的是你的爱人。很遗憾，事实就是如此...事实就是如此，我认为不应该是这样的。但是嘿，我懂什么。我离了两次婚，她们都说我“太喜欢搞浪漫了”，没准是现在浪漫的人不多了？你那张闪亮的大学文凭又有什么用呢。\n\n**丹尼：** 好吧在我离题太远之前，别忘了拨打热线！能和观众讲话总是件令我高兴的事，记住这个号码！很容易打过来，而且完全免费。你拨电话的手好像比你说“有错的总是我吗？”还快。\n\n**丹尼：** 我真的很喜欢我的工作，伙计们。其实电台不是我的第一份工作，也不是第二个，也不是第三第四第五个。以前我不太喜欢电台，但是我现在慢慢喜欢上了。我确信有些忠实听众们知道，我在别的领域花了不少时间，挣的也不多。但是你们知道他们怎么说的，如果你在一些东西上足够拼命，最后你就会恨上它。账单，账单，账单，没完没了。\n\n**丹尼：** 在轻松电台这，变成小收音机里的声音是我擅长的，也是你们想听的，这不就够了。你会问真有人听别人唠叨吗，我和你说，大家什么都爱听。\n\n**丹尼：** 我在电视上看到一个我几乎不认识的喜剧演员，这就让我不禁思考，我在想如果有机会我也能做到。我自认为是一个很幽默的人，我能让你们都乐起来，你们都打电话过来试试吧，好吗？\n\n**丹尼：** 丹尼·坎波是一个白手起家的人。现在他已经准备好接听这通新的来电—你好，这里是丹尼·坎波的轻松畅谈节目，你现在正在线上！\n\n**来电听众：** 丹尼？嗨？能听见我说话吗？\n\n**丹尼：** 你正在线上！\n\n**来电听众：** 丹尼尔，我很确定你能听见我，你能听见吗？\n\n**丹尼：** 啊哦！肯定是打错了。大伙别担心，我们已经有另一个听众在线上了，现在……接通！\n\n**丹尼：** 这是和丹尼尔·坎波轻松畅谈节目，你现在正在线上！跟我们的105.7轻松电台打个招呼！\n\n**来电听众：** 额，你好。\n\n**丹尼：** 真是个铁血硬汉，你叫什么名字，老大。\n\n**来电听众：** 我叫大卫，我好像没被接通。\n\n**丹尼：** 好吧，你已经接通了。你感觉咱们俩谁说的对。\n\n**来电听众：** 我猜没事了。\n\n**丹尼：** 谢天谢地。好了现在告诉我，硬汉，你对无聊的观星有什么了解，是不是感觉特别娘炮。\n\n**来电听众：** 我现在没时间看星星。我一边听你的节目一边开车下班回家。我在朱佩的建筑行业工作，住在圣彼得堡。上班路途遥远，工资不错。我其实现在正在开车。信号很好。你对今晚天空的看法是对的，天空相当晴朗。目前为止值得一看。\n\n**来电听众：** 我在建筑行业干了一段时间了。挣得不少。拼了命安排生意，最后成了。我和我的伙计们喝了点酒来庆祝。一帮好人，对老婆孩子很好，也充满了热情。我干活干的不错，但是也没到那么好。就是个过日子人，没什么野心。不是说我懒，我工作挺努力的。就是安于现状吧，现在的状态挺适合我的。我不是什么思想家，从出生就不是。挺喜欢交朋友，一起玩一玩。\n\n**来电听众：** 没想过上大学，我家里人也像我一样干活，我也没听说他们想上。从贝尔格莱德高中毕业的那个夏天，我找了个挖水管的工作。即使在那时，工资也算是低了，但起码有个工作，而且因为有前科，我也没的选。工作几周以后，我用假身份证溜进了一家酒吧，可能是因为我看起来不像实际年龄。从那时起，我就经常这么干了。\n\n**来电听众：** 有天，我遇到了那个女孩，格外耀眼，真的很漂亮，就在酒吧里。老兄，我记得莉莉就像昨天刚见过她一样。我这辈子就爱过这一个女人。我们很快就成了熟人，所以夏天一起去搞了点小暧昧。\n\n**来电听众：** 有天晚上她让我带她去德雷尔，躺在山坡上，因为那时候星星应该会很亮。那个女孩比我棒太多了，她父母是世家出身，她学非洲艺术。脑袋里常常想着我理解不了的东西。我们那时候就看着星星。\n\n**来电听众：** 她教我怎么找到北斗七星，告诉我我是她的挚爱。我什么都没说。我把烟头熄在她的胳膊上，然后疯狂的冲进卡车里。\n\n**来电听众：** 再也没和她说过话，这是我能为她做的最好的事了。我这种人怎么成为她的依靠呢。\n\n**丹尼：** 你那辆卡车能开多快？\n\n**来电听众：** 不知道，现在这车不是我的了。我就是把它当成代步工具。\n\n**丹尼：** 好吧，大卫，你这电话算是打对了。换成我要是会拖累这么一个前途无量的年轻人，我也会这么做的。谢谢你打过来，大卫，真心的。\n\n**来电听众：** 好，好，加油干吧，丹尼。我要开车了\n\n**丹尼：** 好吧，今晚我们已经有了两个有意思的听众来电了。我会把来电热线多开一会，但是我们今天的节目要结束了。距离我们流畅愉快的节目结束还有10分钟。现在是你能打进来的最后机会了。机会就是这样，匆匆而来，匆匆流逝。\n\n**丹尼：** 我有个坏习惯，就是从来不知道最后一次机会何时到来。人的一生好像把各种错误放在锅里乱炖，最后那些错误就塑造了你。我的一个错误就是和以前和广播节目对着干。现在我有个节目，你们打电话过来和我聊天，这不也挺好的。你们就像保罗·里维尔[[footnote]]译注：美国独立战争期间英雄，曾在英军深夜突袭时冲出大街，一路通风报讯，向居民警告英军来袭。[[/footnote]]一样蜂拥而至，靠在我坚实的后背上。\n\n**丹尼：** 来吧，拨电话吧。这就是我的使命。说真的，我能接一整天电话。我能透过窗户看到一点点天空，多美啊。有个关于这个小城市的事情还挺好笑的，就算走过三个街区，我也知道我和你看的是同一片天空。我们来去自如。\n\n**丹尼：** 你坐在同样的长椅上，吃着同样的食物。但我们的小小世界并不完全重合，对吧？那张青绿色的长椅躺着怎么样？ \n\n**丹尼：** 见鬼……\n\n**丹尼：** 这里是和丹尼坎波轻松畅谈节目，你现在在线上！\n\n**来电听众：** 嘿，丹尼，能给我点时间吗？\n\n**丹尼：** 一直都行，杰克，你想什么呢？给那些不熟悉的听众介绍一下，这是杰克。他是我的忠实听众，已经听了……多久来着……14年了？\n\n**来电听众：** 已经好久了，从第一天开始我就在听了。\n\n**丹尼：** 他确实是我的头号粉丝。所以杰克，你想分享一下你的观星经历吗。\n\n**来电听众：** 你懂的，丹尼，我年轻时候确实挺喜欢浪漫的。我那几年带了好多漂亮姑娘约会。\n\n**丹尼：** 我知道，杰克。女人们总理解不为什么丈夫没和她们浪漫过。\n\n**来电听众：** 人不能只顾着浪漫。观星是很好，但是Publix超市里不卖星星。 只有打七折的Brioche面包、柑橘和比目鱼卖。望远镜又有什么用呢？在野餐时也帮不上忙。我周围的朋友都有了自己的家庭。我仍然仰望星空，但是已经看不到草地了。丹尼，你现在也抬头看吗？你妻子喜欢这样。\n\n**来电听众：** 我能指出所有的星座之类的，但我仍然觉得没有人能像我一样真正认出它们。也许你也能，但大多数人不能。我听了今晚那些电话，丹尼。你觉得蒂娜还会想起胡里奥吗？你应该问问她的。\n\n**丹尼：** 我应该问问的，杰克。可怜的女人。\n\n**来电听众：** 我猜胡里奥不想过上蒂娜想要的那种生活。虽然很难过，但是起码比别的更糟糕、更肮脏的事好多了。追求稳定平凡真的会让人们觉得无聊吗\n\n**丹尼：** 我觉得不是，杰克。世事无常。我只希望我这个小电台可以让世界变得正常一点。\n\n**来电听众：** 也许吧，丹尼，也许吧。我总是回想起那一年，那美妙而甜蜜的一年。整整一年都在仰望星空。抬头看星星看得太久，以至于忘记了脚下的路。等回过神来看看自己的职业生涯，结果地上堆满了账单，还有记者在敲门。\n\n**丹尼：** 敲门声会为每个人响起的，杰克。大家都是如此。我现在在电台工作，也不会一直如此。最后我还是会打卡下班，大家都一样。但我不能告诉你怎么去活着，杰克，这是你自己的人生。\n\n**丹尼：** 你还在吗。\n\n**来电听众：** 你觉得我们还要去仰望星空吗？\n\n**丹尼：** 好吧，反正我是不能了，杰克。额，看看时间。恐怕我得缩短我们的谈话了，我们得结束节目了。好好休息吧，杰克。\n\n**来电听众：** 丹……\n\n**丹尼：** 好吧大伙，我们一起分享快乐和悲伤，我们也都想给大卫脸上来一拳，这个性别歧视的混蛋...但是是时候结束节目了。我妻子今晚要做烤里脊：炭火烤的！美味！这里是轻松畅谈节目，我是你们真诚的丹尼·坎波，我现在要走了。享受接下来一小时不间断的音乐吧，就从现在……\n\n**丹尼：** 开始。\n\n**〈记录结束〉**\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8104]]] | SCP-8105 | [[[SCP-8106]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:wikimodule |normal= --]]]\n\n@@ @@\n\n@@ @@\n\n@@ @@",
  "tags": [
    "euclid",
    "scp",
    "超维度",
    "通讯"
  ],
  "author": "wabbbbit",
  "created_at": "2025-01-28T10:05:50+00:00",
  "updated_at": "2025-01-28T16:15:38+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-8105"
}