{
  "title": "于金色黎明后",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[collapsible show=\"+ 前情提要\" hide=\"- 这确实是个很好的时代\"]]\n[[div class=\"blockquote\"]]\n“现在我们的面前有一个机会，从这无尽的责任麻烦中解脱的机会……”\n\n“让我们打碎旧世界吧。去杀死她，吸干她的血，用她的尸身建起新的国。”\n \n“继续维持破烂漏风的房子，不如拆碎了，再用水泥和钢筋搭一座新的。即使新的房子再出问题，那也是我们心甘情愿的，来自我们的问题。”\n \n那是个很久远的时代了。GoI还在和基金会一起勾心斗角，人类的肤色未染上浅浅的金黄，基金会的名头前面甚至还挂着三个字母。所有的变革都起源于某个惊世骇俗计划的提出：“黎明”，当基金会的外交官把这个计划塞到各个GoI面前时，整个阴影世界不可抑制地一起发了疯。在那个三箭头下一切缄默的格局中，没有人能拒绝在新世界入一份股，要求居然仅仅是……别捣乱？\n\n事实证明，当全力维持现状的支柱抽身时，世界要比想象的脆弱很多。按部就班的灭世没有如预料中发生：她死太快了，基金会保存的切片才勉强超过安全量的三倍。作为报偿，旧世的尸体上抽出了原超预计的血——后来者称这种金色的真髓为地脉金，计划也因此有了个新的非官方名字，“金色黎明”。\n\n之后的变数来自于人类本身，属于人类的世界已经死了，他们是上一个世代的遗留，宣告终局的号角。旧人类不止会被新世排斥，还会使后者逐渐向旧世同化，最终与本应的命运一道奔赴毁灭。为了解决这个问题，基金会不得不启动预案，用部分库存的地脉金去进行改造，最终诞生了肤色淡金的新人类。\n\n再往后，基金会的集体扬升、将新世交托GoI、剔去那三个字母、成立公开的观察员序列以保证人类的存续……诸多改变都只能说是乏善可陈，新世体系就这样安稳地运行了下去，大家都非常满意，应该。\n\n旧世的老黄历和你有什么关系？啊，确实没什么关系，毕竟你只是一个普普通通还得加班的调查员。但是在你开始公款旅游之前，总有些人想知道不是吗？\n[[/div]]\n[[/collapsible]]\n----\n[[div class=\"blockquote\"]]\n[[=]]\n//**赤金的灵行过水面之上，齿轮新日于火中高扬。**//\n\n//**毁世主受谴远逐他乡，神明垂眸将我等打量。**//\n[[>]]\n//--《自新世论》//\n[[/>]]\n[[/=]]\n[[/div]]\n\n“于是那一日，焚过的金从深邃中升起，自高远处落下。有罪的先民得脱凡胎肉骨，在锤锻中蒙受新生。”\n\n在告解室镌铜的门后，你听见机括焦躁的喘息，蒸汽鼓动。钟敲过五点，教堂抬头看见暮色，有活物相望。锅炉慷慨激昂，穹顶做三次深呼吸，高声呼号：“今日的业已然赎尽，明日的罪后待再偿。”深根的斜柱抽出大地，愉悦的簧片动鸣作响，圣所如是欢畅。它知道的，它期盼的，它应得的——它下班了。\n\n“妹啊，还加班哪？我还等你锁门呢，过会出去溜轮子不？”\n\n一罐机油被拎起、挥洒，直直钻入齿轮急转的孔隙。聒噪的圣座陡然息声，飞轮痛饮受祝的精粹，如梦般钢铁的注视重降此处。修女无声祈祷，她抬首望向神的手足，差分机共鸣嗡响。\n\n“加班。”\n\n于是此地再为奉献的所，管乐协调歌唱，称颂吾主荣光。她垂眼无语，烤蓝的手指拂过经典，不知思绪何方。衣袍镌饰铜纹，圣性庄严其上，你知道她此刻已是神的口舌，将众生的罪吞吐咀嚼。\n\n“刚刚说到什么地方了？抱歉，是赎罪论第七节吗？我的弟弟？”\n\n你没有回答，也无需回答，她的纸带里早就打满圣的篇章。颅脑翻阅穿孔的银箔，修女不候回应，独自放声咏唱。\n\n“主看破碎是好的，便分割失落的土，将我等打捞其上。地脉的金涤尽血肉的罪，但我们仍求进步，仍向神明。神于是说：‘你务要脱了金胎，我便赐给你那黄铜的冠冕。’那之后，我们便行祂行过的道，直至下一次终末。”\n\n你的疑问得了解答，然修女仍然口诵圣歌，愈发简短铿锵：“……于是我在这里赎清他无知的罪，颂我神完整如常。”\n\n靛蓝的烟气不知何时淡了，那种无处不在的注视也已离去。你曾受了祂的一瞥，宛听天体啮合交响，于是抚胸敬告，祝护世者完整如常。\n\n告解业然结束，修女的眸落在你身上。对焦、发散，精巧的眼球螺旋展开，剔透镜片倒映着你的像。她尤为惊异，仿佛见日升东方。经典放于一旁，银铜铸就的人形起身，肢体恣意舒展，袍服摇曳生光。\n\n“从小到大都没见过你这么虔诚，在外面学的？装得挺好的嘛……不过刚刚主已经没看这边了，你白演了哦。来，帮我把脚上的螺丝拆一下，自己弄总是不舒服。”\n\n修女，又或是长姐撩起长袍，精心抛光的足踝展露于外，泛着炫目的光。躯壳的过往隐约浮现，记忆中絮叨顽皮的人影与此刻重叠，信仰似乎改变很多，又似乎从未改变。你旋即颔首，按照模糊的本能做出回答：“好的，姐姐。”\n\n你上前俯身，握住精巧的踝。这并不是时兴的型号了，轻微的嗡鸣从外壳传到你的手上，杂音虽还不干扰运行，但也已不容忽视。观察窗中哑光的齿轮已有磨损的迹象，你沉默片刻，感觉着那只手揉上你的头，如曾经一样：“姐姐，顺时针吗？”\n\n她没有回答你，只是慢慢说起了最近那些家长里短。二姐嫁人的螺栓油蒸好了、娘又扯了几卷银箔，打算压着做衣裳、老爹的大转子第三次返厂了，说要换个带润滑的，他不乐意。你体会到某种深厚但无法回应的东西，只是加快手上的活，帮她拧下与教堂、与信仰相连的部分。\n\n工作已经完成了，她仍是继续按着你的脑袋，说着每一条你不曾记住的事项。如迷雾般的恍惚揭开了，你意识到，可能这才是一个弟弟想要听见的告解，那么，为什么不听下去呢？\n\n时间好像过了很久，等她唠叨完那些话语，拉着你起身，那棱角分明的日都已东坠。走出教堂的少女为你指着方向，告诉你搬家的杂事。往前跨过那片轴承地，向着小路一直走下去，直到末尾的大房子，那里是家。路就在眼前，她却忽的沉默，似乎意兴阑珊。\n\n“是的，这就是我们的家了。你难得会陪我这么久，谢谢你。”\n\n“那么，毁世者先生。你要的东西我已经告诉你了，请问我的弟弟呢？他还在吗？”\n\n修女睁开眼眸，晶片中燃起悲哀的火光，她本不想从你身上得到回答。望着眼前身躯内运行的肉人灵魂，她颤栗而畏惧，但又不得不发问，寻找自己不着家、总是唱反调、也从不虔诚的弟弟。\n\n你惊愕，好奇，甚至想要鼓掌赞叹。最后却只是做出一礼，微笑着仰面倒去。\n\n“就在这里，谢谢你的配合，也愿你的主齐整无恙。”\n\n……\n\n“姐姐？” “你这瓜娃子还有脸回来！醉在路边像什么样子！” “我好像回家了。” “好像什么，你都快翻门口水沟里了，我拖了你半天！” “嗯，我回家了。” “……啊对对对你回家了，也不早说，回去和狗抢饭吃。”\n----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n行动记录归档完毕。新世P-2304，破碎之神管辖。特征为破碎之神直属碎片构成的恒星、高度结合宗教的社会体系、普及且受控的机械改造。基金会观察员汇报此地新人类未受神性浸染，人性保留且独立于信仰之外，无需接管。\n[[/div]]\n----\n“哦~让我看看是谁来了，我们伟大的救世主？”\n\n尖锐滑稽的笑声从你背后袭来，随之而至的还有穿破空气的爆鸣——一枚或者好几枚.38的子弹。没等你暗叹这份工作的不易，重重的踢击就让你向前踉跄，从天台跌落下去。\n\n“嘿，你看，这样你就不会低头看我了，对吧？”\n\n嬉笑的少年随你一起跃下，你接驳着这个世界的讯息，在气流中调整身形，看清了那张脸。好像是十四岁的娃娃脸，却又黏着夸张生硬的八字胡，那甚至能看出来是用画刷剪出来的，各色浑浊染料板结之上。他从干瘪的口袋里掏出一个黄色的物什，径直抛给了你。\n\n这是一只肥皂做成的淋浴小鸭，手感意外柔软，上面雕刻着//**Jesus**//的品牌名。试探着捏了捏，刚刚入耳的刺耳尖笑从中放出。那个男孩得意地掏出手中的玩具枪，接连扣动扳机，熟悉的枪响、6.5毫米卡尔卡诺91/38卡宾枪、3D打印霰弹枪。脑海中先是浮现一个咧嘴大背头的白人男性，又快速换成个两腮发福的中年亚洲大叔，一种思维绽裂，心胸开阔的境界犹在眼前。\n\n“你好像，很喜欢地狱笑话？”\n\n男孩似乎被人用某种橡胶制成的人体玩具在脸上狠狠抽了一下，涨红的愤怒宛如实体，烧遍泛着金属光泽的长发。那些带着神经接口的发丝在头上编织着，一个秤砣样的热气球扯着他的脖子高高飘扬，下坠的速度却越发不可收拾，他拉着你的手，听风声猎猎。\n\n“哈哈……你们这群脑子染过肺结核的玩意，原来是用脖子上的空泡呼吸的吗？”他笑得难以自制，那笑容里面带着三分嘲讽，四分癫狂，三分愤懑不平，全部在那扇形图里面标的明明白白，但是为什么图例都是只柴郡猫？\n\n“你们才是真正的地狱缔造者！一群把世界榨成橙汁的疯子！你们把旧世界全部熔成最为绝妙的颜料，却又用这种恶俗的方式浪费它们……呵呵，我记得地脉金涌出新世的那一天，多么伟大神圣的作品啊！用过往一切的牺牲奉献，在画布上面放了个又臭又响的屁！这他妈不是你们要的天堂，这才是你们自己掘出的地狱！混球！”\n\n他仰着头，向天张开双手，身体飘摇，宛如自愿殉道的晴天娃娃。你的目光止不住的看向他，背后霓虹的灯景闪烁成暧昧的光。那些或尖锐或柔媚的色带在你的视网膜上放肆地舞蹈，乱码、卡顿、错位、失真，招摇的扭曲文字撕开脑海，源源不断的垃圾信息灌输进来。你现在意识到这是什么了，这是捕蝇草，它们吐着吸引噱头的信子，捕食吞噬着人们不值一提的时间与专注。\n\n“好作品，就是有点烂。”你如是感叹。\n\n“呵呵，我们的作品，当然比不上你们造出来的深渊啦。”\n\n那是来自创作者的控诉，满怀恶意愤懑的笑声。整个世界的讯息陡然淡去，一个被戳破的梦泡，你看见那个男孩扯下滑稽的胡子，放浪地溶进亲手炖煮的作品中。剪影压成纸片，某种花哨癫狂的颜色从身躯内漏出，感染篡变着周围的一切。富有冲击的色调泼在一起，层层叠叠站立起来，拼凑出幼稚画的人形。那些重复到近黑的色调蠕动起来，油彩演作彬彬有礼的男孩模样，对着你揭开内里空无一物的大衣。刺目斑斓的黑浸润神经，你听见他自豪的大笑，突然恍悟了这份黑的正体，此乃艺术家的绝作——《真相》。\n\n……\n\n红彤彤的太阳挂在天上，你抬头望着那个拙劣的蜡笔涂鸦，阳光意外的很暖。这个新世处处存在不协调的微妙感觉，油画风的天空上配着随手捏出的小太阳，素描的行道树砸下超现实主义的纹理叶。人流从你身上穿过，手形千奇百怪、过度渲染的容貌、层次诡异的服装，虽然肤色淡金的新人类本就不是很符合你的审美，目睹这样一群由旧世ai捏出来的复古玩意还是让你有点大为震撼。\n\n“别傻站了，快过来，你画风都不一样懂吗？”\n\n那个少年的声音在耳边响起，你没有浪费时间寻找来源，只是按照他给予的直觉慢慢走着。很奇怪，你去过很多打造如天堂般的新世，那里的人即使再幸福，心底深处也存在着或多或少的阴翳，这个新世的人却好像只拥有纯粹的平安喜乐。这轮涂鸦太阳下的你甚至升起一种自惭形秽的微妙感觉，想要做个……好人？太阳继续普照，它的本质你也洞悉，只不过是一句孩童的无知话语：“我以后要做个大好人！”\n\n“你看，小时候总是有些不合时宜的梦想。比如说看着方盒电视里的英雄说要拯救世界啦，期待有一天捡到硬币交给警察叔叔啊，反正都是一些没名堂的东西。”\n\n少年冷哼一声，你发现他现在已经比你高了许多。青年打着伞，嫌弃地躲避那些和熙的光，他丢给你一台手机，就继续踩着影子和太阳作对。这台设备重的难以置信，在你眼中，几乎凝若实质的负面情绪从中滴落，瞬间蚀破地面，落入纸质世界的深处去。\n\n“喏，‘梦网’的本体，你不是好奇这个世界为什么这么干净吗，进去就得了。”\n\n……\n\n“吾少时顽劣，辛苦你了。”长发飘飘的中年男性拍着你的肩膀，和你一起欣赏着高楼下的风景。云搂过肮脏的楼，被染乌的雨云向地面倾泻怒火，浑浊的雨滴坠入伞面组成的光幕中。这是一个永不干涸的世界，不止是雨，还有血与泪。\n\n“互联网真的是个好东西。人们互相贴上标签，汇聚成一个个异口同声的群体，网罗罪名，排斥异己，掀起一场场的猎巫运动。如果加上刻意的催化，帮他们划分阶级、挑拨矛盾，用无知的浪潮裹挟有知的无力者，这就是用数据筛选编织的私人地狱。”\n\n那个男人表情漠然，指着下方看似井然有序的人群。那些大厦原来是活的，它们匍匐在地上，吸吮着人的血汗，愈发高大。与其说那是楼，不如说是更纯粹恶意的凝聚。强者通吃的掠夺，汲净一切的贪婪，最终向上蠕动，膨胀成毫无人性的大厦，耸立在碑林之中。\n\n“平庸的恶尚需拯救。自诩文明者利用这份错乱的秩序，肆意侵吞，连自己都蒙受异化，这便是无可救赎了。”\n\n“我给予他们如梦一样璀璨的现实，作为交换，我取走了人类做梦的权利。在入睡后，原始的罪得以彰显，在这副光景里面相食相杀，发泄兽的欲望。败者坠入清醒，在恍惚中洗涤新生；胜者则得享无止境的竞争，替我吞吃沉淀这份人性的恶。”\n\n他举起餐叉，随意地端详这盘盛宴，最终挑拣最肥硕健壮的楼，送入口中。明明面色都已扭曲，仍吞咽着这份酝酿的苦果，牙齿破碎恶念，舌尖寻梭尚存的光点，送回现实之中。\n\n“还好，我比较喜欢吃苦。”\n\n……\n\n干净到过分的消毒水味道，青年百无聊赖地踢着墙面，等待你的到来。他为你打开门，引着你走向走廊深处，那间病房有人等你很久了。\n\n躺在病床上的老人和你想象中并不一样，他目光炯炯，精神矍铄，甚至还在和某个你眼熟的少年吵得不可开交。互相比着谁眼睛瞪更大的两个男人似乎察觉到你来了，陷入了某种可耻的沉默，等待你给个台阶下场。最终连你都觉得尴尬了，老人才清咳一声，勉强找了个话题。\n\n“我护持的世界，如何？”\n\n你回想一路的所见，点头，摇头：“作为新世的框架太过不稳，但作为艺术作品，绝妙。”\n\n“基金会的人，狗嘴里永远吐不出象牙！”老人放声大笑，随即重重敲了一下旁边叼起长牙耍弄的少年。等到笑得口角流涎，青年一脸嫌弃地上前帮忙擦净，才絮絮叨叨地说起许多事来。\n\n“你们基金会啊，真的是给我出了个难题。我就是个落魄的画家，怎么能搞得好一个世界呢？想来想去，我这么大也就学会了画画，也就只学会了画画，那就画一个呗。我这个人又好面，忍不了那些蝇营狗苟的玩意弄脏我的话，正好牙口也好，那就全部吃掉。你们基金会是真的缺德啊，拉着老人打白工，还不给工资的……”\n\n说着说着，那些话语便变成了梦呓，老人倒在病床上，鼾声如雷。中年人踩着阴影踏出，郑重地塞给你一枚漆黑的沙漏：“此世之恶，务必慎重。”青年躺在飘窗上，任由阳光照拂自己，低声呢喃：“虽然说想过做什么救世主，但是活也太大了吧……”搔着脑袋的少年不知道说什么，只是扯过一缕阳光，逼着那个童声说话：“要做个英雄哦，基金会的哥哥。”等着你的身影都逐渐消散，抽离这个世界，才听见某个小孩自暴自弃的喊声。\n\n“傻逼基金会，滚！”\n----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n行动记录归档完毕。新世A-2107，AWCY艺术家管辖。特征为清醒现实与梦境世界的切割、善的汇集与恶的沉淀、管理者的多重人格切片。基金会观察员汇报此地社会结构相对稳定，但需外界辅助处理赘生杂质，需持续观察交流。\n[[/div]]\n----\n“临时转向？抱歉……在没有看见文书之前我不会接受私人调整的。”\n\n“你不用担心那么多，只是需要你帮忙去看看老朋友，程序合法合规。”\n\n女人并不在意你说了什么，她只是扯下耳鬓的羽饰，在A4纸上飞快地书写着。羽毛笔流落的文字很快转换成油墨印刷的律令，抖了抖新鲜出炉的调文，她端详你一会，从你身上取走了那枚沙漏。\n\n“文书写好了。作为多跑一趟的交换，这东西我来处理，你不用花时间了。”\n\n她好像压根没有留给你拒绝的时间，将调令塞进你的背囊，径直从这个新世淡去。对于强买强卖的这种行径，你只能头疼地翻出那份绝对不合规但八成罚不到任何人头上的文件，翻找着下一个新世的坐标。\n\n“基金会直辖？甘愿退休的工作狂可不多见……多半不怎么正常，算了，好像没退休的老前辈也差不多，旧世人的莫名其妙。”\n----\n新世和旧世间隔着一道漆黑的阱，作为后来加入的新人，你其实并不是很清楚那次破立中发生了什么。相对于地脉金无处不在的新世，那些老资格反而更喜欢将基金会尚还平凡的往昔称作“黄金的年代”。这甚至都成为了一个梗，在新员工的聚会中屡被提起，颇为下酒。新老员工间也隐约划着一道界，而你就这样触到了这条厚障壁，并大为震撼。\n\n你是在318川藏线上找到他的，背着大登山包的男人蹬着辆老凤凰自行车，顺着国道一路骑行。这个新世除了他全无一人，城市空荡却正常的运行着，他丢给你的矿泉水甚至是今天生产出来的。蹲在马路牙子上，男人抹了抹头上虚浮的汗珠，拉起脚撑，扣好U形锁，自顾自地和你攀谈起来。\n\n“这条路比预想的难一点。你有听过环中自行车赛吗？不是Tour of China，字面意义上的，绕中国陆海边界线来一圈。”\n\n“不知道就对了，我刚编出来的，绕这来一圈也不过川藏线啊。”\n\n那个男人摘下宽檐帽扇着风，嘿嘿笑着。指着乱砾滩里的方脸大狐狸，板出类似的表情，宝相庄严地盯着你，话语却仍然老不正经。\n\n“咋样，要不跟我骑几圈？我这可是直接从旧世快照里抄下来的地球，保证原汁原味，比那些人类保护区可好多了。”\n\n你不知道怎么回答，你确实是出自他口中的“人类保护区”。旧人类体内不存在缓冲的地脉金，先天会被新世排斥。基金会拥有的旧世遗骸大部分都改建成了供这些遗老繁衍生息的保护所，让他们在一个个与异常无关的世界安然度日。你不理解为什么眼前的人还在怀念那个人与异常杂居，末日随时可至的危险过往，纯当是老前辈的挑战欲吧。\n\n和你掰扯半天的老前辈看你一言不发，似乎也觉得没趣。他打了个哈欠，摘下墨镜，扶着你站了起来。干练的白服浮现在他的身上，从胸袋里摸出金丝眼镜，重新戴上的男人没有说话，只是深深的叹息一声。笨拙地别好铭牌，他背对着你，向苍白的日轮张开双臂，宛如抱火狂人。\n\n……苍白？你突然意识到了什么被掩藏的事实，随即悚然。大多数基金会管辖的新世会把地脉金融入恒星，在最大程度保留旧世风貌的情况下维系秩序。而一路行来，何止是恒星，这片新世不存在任何地脉金，但你居然就顺理成章地忽视了此事?\n\n“你知道吗？并不是所有人都赞同基金会的计划。总有些人喜欢在那个小破球上缝缝补补，也不愿染得一身色踏入所谓的新时代……每个人都应当有个家，我们只是更想留在过去。”\n\n那个男人抬起手腕，沙砾般细碎的金从血管中涌出、奔流、衔咬天幕与地色，回归这具躯体。他厌恶这些旧世的血，却将与世界等重的质量封进体内。这是一枚容器，一柄柱石，他只是任由冲刷，屹立在浪潮之前——“我们应有自己选择的天堂。”\n\n“上了岸的鱼不再是鱼，基金会也不再是以前的基金会。现在的这个东西你喊他什么都好，维持机关、存续中枢，哪怕叫沙茶面爱好者协会都无所谓。但我们是从小土球上爬下的蚂蚁，一生都嗅着气味想要回到故乡，包括那个左支右绌，仍然竭力维持平衡的小小组织。”\n\n男人陡然看向了你，即使面容已被金光染尽，双眼仍如深潭般漆黑。你愣住了，那双黑镜倒映出世间万象，却独独没有瞳的主人，而这在不存在他的世界中……人声鼎沸。\n\n……\n“创造出属于人类的世界，所有人就能获得幸福，对吗？”\n\n“很明显是不对的，你要喝茶还是咖啡？”\n\n坐在你面前的女性笑着，为你倒上一杯白水。盯着纸杯里的液面良久，她才缓缓开口，很是认真地问询：“你觉得，基金会和人类的利益，一直是相同的吗？”\n\n你有些啼笑皆非，不然呢？那新世以后基金会付出的那么多是干什么？是做慈善吗？为啥不像其他GoI一样圈地自萌，站出来挑这个大梁干啥？\n\n她没有等你的回答，也可能是早就知道会有什么回应。她只是看液面再次翻滚起来，向你诉说起一段往事。\n\n“你以为我们这些老前辈是什么？工作狂？绝对的理想主义者？圣人还是疯子？”\n\n“归根结底，现在的我们，和那被丢掉的三个字母一样，只不过是一群无家可归的可怜虫罢了。”\n\n“基金会的保密性质，注定成员多半要隐姓埋名，远离亲属度过一生。配上日益普及的延寿措施，基金会人的绝大部分生命，都是在站点工作中度过的。其中还有我一般被收养的孤儿、父母都来自基金会的二代、三代。”\n\n“异常、收容、基金会……我们人生的主旋律。外面的世界怎样？新世的繁华如何？那跟我们有什么关系？我的家人朋友在这里，我的事业、我的理想，都是基金会的模样。第一次离开站点，我只感到了实质般的……窒息感，外人的所爱所求只让我感到陌生，刺骨的冰凉。我爱人类吗？或许吧，但我肯定更爱基金会，更爱那些过往，甚至远胜我自己。”\n\n“那时候我们付出了远比现在多的牺牲，离别、痛苦在极端的日子里甚至是常客。黎明计划是个好东西，我们不用再弥补旧世的漏洞，人类有了远大前程，这很好。那也是我最快活的几年，大家都带着股热劲，向着已唾手可得的目标齐心并进。我们并没有想过那之后的日子，所谓伟大目标，不就是达成以后大家理所当然的幸福起来，像童话一样吗？”\n\n她抬起头，直勾勾盯着你，那纸杯早已在无声中崩作尘埃。你甚至已经有些害怕这样的眼神，这类旧世疯子特有的眼神。你极力躲闪，却还是看见眼中倒映出的，那个形单影只的背包客。\n\n“之后的日子，你也能想到了。新世是我们亲手打造的天堂，但天堂中并没有我们的位置。那个基金会是旧世与异常苟且并存的产物，当我们戳破阴影，光照之下就再无容身之处。美好的仗我打完了，应行的路我也行尽了，但是这公义的冠冕……我要之何用？”\n\n“还好，我们最后还是找到了一点办法，就当是救世主的报酬吧。”\n\n她从耳后摘下一根你有些眼熟的羽毛笔，对着半空写写画画。望着熟悉的笔和人，你突然意识到眼前人是什么样的存在，另一个人的碎片与剪影，一个被努力培植起来的梦中梦。\n\n“所幸，怀恋过去的遗老并不是很多，我们只是稍加交换了一下各自的存在，就足以在一个个新世里面重新搭起自己的小家。这也恰符合了基金会保存人类文明多样性的要求，完全合法合规。”\n\n……\n\n“吓到你了?不会吧，老前辈能有什么坏心思呢？要我给你打个快板道歉吗？”\n\n在沙县里专心对付炖罐的男人抬头，笑得跟个二傻子一样。他居然也就真的掏出来副快板，在那边自得其乐地说唱起来：“The Golden age will return again……”\n\n你知道他多半不是在为着你嬉闹，他眼中另一个世界正起哄打趣。人群绕着他欢呼说笑，吐槽他的唱腔生硬老调，他则还以颜色，毫不吝啬尖锐的辞藻。看着他那副模样，你觉得如果这不是个落拓的疯子，那便只能是自己的王了。\n\n“这是什么？” “老游戏的烂梗罢了，要学吗？我还会其他的。”\n\n你最终还是相信了前者，并且决定以后离这地远点。算了，离所有自说自话的麻烦老前辈远点吧。\n----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n行动记录归档完毕。新世S-0244，基金会退休员工管辖。特征无。基金会观察员汇报表示十分稳定，建议降低巡查频率。\n[[/div]]",
  "tags": [
    "2024冬季征文",
    "原创",
    "故事"
  ],
  "author": "Randol Carter",
  "created_at": "2024-02-14T15:28:59+00:00",
  "updated_at": "2024-02-19T03:28:11+00:00",
  "rating": 50,
  "_site": "scp-wiki-cn",
  "_fullname": "after-the-golden-dawn"
}