{
  "title": "SCP-711",
  "content": "[[include info:start]]\n**SCP-711:** 역설적인 보험\n**원작:** http://www.scp-wiki.net/scp-711\n**저자:** [[*user Photosynthetic]]\n**역자:** [[*user Kassadian]]\n[[include info:end]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Photosynthetic]]\n= **SCP-711** - Paradoxical Insurance Policy by [[*user Photosynthetic]]\n\n-----\n\n[[=]]\n**[http://www.scpwiki.com/photosynthetics-personnel-file More by this author]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n------\n\n[[include component:acs-peppo-lite\n\n|item-number= 711\n|clearance= 5\n|container-class= 안전\n|secondary-class= none\n|disruption-class= 플람\n|risk-class= 주목\n\n]]\n\n**특수 격리 절차:** 어떠한 상황과 경우에서도 SCP-711을 작동시켜서는 안 된다. 성공 여부에 관계없이, SCP-711를 작동시키려는 시도는 SCP 재단이 할 수 있는 가장 잔인하고 극단적인 수단으로 처벌될 것이다. 이러한 절대적 규칙을 엄수하는 것은, 절대적인 필요에 의해, 모든 재단 인원에게 단 하나의 제 일 순위 목표가 되어야 한다.\n\n현재 SCP-711 개체는 콘크리트로 봉인된 채로 제██보관기지의 타입 2 귀중품 금고에 보관되고, 최소한 네 개의 중복곱 보안 시스템으로 보안 되며 2 등급 이상의 보안 인가를 지닌 재단 무장 요원들이 감시하게 된다. 개체는 절대 작동 가능한 환경에 놓여져서는 안 된다. 만약 재단이나 대부분의 인류 문명 (>20%)의 존폐가 확실치 않은 위기 상황에, 해당 개체의 관리자는 즉시 개체를 파괴하고 재조립할 안전한 시간과 장소를 물색해야 한다. SCP-711을 작동시킬 수 있는 인원은 절대 제 17 문자열의 내용에 대해 알지 못하게 한다 (아래 참조).\n\n**설명:** [데이터 말소] 계획의 일환으로 만들어진 SCP-711는 여러 개의 고도로 개조된 [데이터 말소]가 조립되어 만들어진 고에너지 물리적 기계이다. SCP-711의 주된 기능은 [데이터 말소]. 줄여 말하면, 과거로 데이터를 송신하고, 미래에서 데이터를 수신하는 게 가능하다. 이 교신은 철저히 일방으로, 기계의 독립적인 작동은 따라서 이론적으로 불가능하다. 그것이 수신하는 모든 메시지는 미래의 한 순간에서는 보내져야만 한다. 모든 SCP-711 메시지들은 이미 존재와 그 내용이 정해져 있다.\n\n현재까지, 정확히 17 개의 메시지가 SCP-711을 통해 수신되었다. 첫 번째 문자열은 ████년 ██월 ██일 13:00 (기계가 만들어진 날짜)에 수신되어 4 분 후에 송신되었다. 그 내용은 단 네 글자로 이루어진 \"test\"였다. 연속적인 작동 이후, 수신 감도는 급격하게 저하되었다. 제1문자열은 완벽히 교신 되어, 정확히 \"test\"라고 수신되고 송신되었다. 제16문자열은, 정확히 \"test\"라고 송신되었으나, 수신되었을 때는, \"t$3s^f@\"라는 문자열 이후에 5 kB의 의미 없는 데이터가 이어졌다. 추가로, 네 개의 보내지 않은 문자열이 수신되었는데 사실상 의미 없는 (p< 0.0001) 데이터 잡음이었다.\n\n제17문자열은 개체의 완성 후 10년 뒤에 [데이터 말소]. 총 347개의 문자로 이루어졌으며, 정교하게 암호화되었거나 [데이터 말소]. 초기의 50자의 문자들은 ███████████를 이루기에 충분한 데이터로(p █ █████), SCP 재단의 [[[SCP-1780|허가를 받은 요원]]]이 송신했다는 뜻이었다. 송신된 날짜는 알려지지 않았으며, 현재까지는 보내지지 않았다.\n\n제17문자열이 보내져야만 하는 상황이고, 재단의 요원이 송신하기 위해 [데이터 말소] 알려진 이상, //최소한// 제17문자열이 보내지는 순간까지는 SCP 재단과 인류의 생존은 어떤 면에선 보장되었다고 할 수 있다. 따라서 제17문자열의 송신은 모든 수단을 가리지 않고 미루어져야 한다. 상기의 격리 절차는 SCP 재단이 해당 격리 절차를 유지할 수 없을 정도로 무력해질 때까지 송신되지 않도록 확실하게 하기 위함이다. 그러한 상황에 //사실상// 재단은 더 이상 존재하지 않기 때문이다.\n\n**주석:** //SCP-711은 따지고 보면 보험입니다. 제17문자열을 보낼 때까지, 우리는 어떤 재앙도 견뎌낼 수// 밖에 없다//는 걸 알 수 있으니까요. 만약 그게 보내지면, 우린 더 이상 그 보증이 없게 됩니다. 맞습니다, 언젠간 우리에게도 실패의 순간이 찾아올 것입니다. 제17문자열은 어쨌든 보내지니까요. 하지만 미루면 미룰수록, 우리는 생존할 수 있음을 알 수 있죠. 그 신호를 막아야 합니다, 여러분. 우리의 존폐가 거기에 달려있을 수도 있으니까요.// -- P█████████████ 박사",
  "tags": [
    "en",
    "scp",
    "시간",
    "안전",
    "역설적",
    "재단이-만듦",
    "전송",
    "전자"
  ],
  "author": "Kassadian",
  "created_at": "2014-07-20T19:07:43+00:00",
  "updated_at": "2023-04-26T14:19:37+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-711"
}