{
  "title": "泯灭",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n当下午的第一缕阳光透过未合严实的窗帘落到心理评估室的窗台上时候，趴在桌上小憩的人就已经在他生物钟的催促下睁开了那双澄澈的眼。和以往一样用冷水洗了把脸，就将速溶咖啡的粉末倒入杯中，看热水倒下冲起白色的泡沫，再被自己带着糖一起搅合在褐色的溶液里，一饮而尽。感知不到过多的甜味和苦味，咽下去的是这样一天复一天的枯燥和无聊，连片刻的咀嚼都做不到就滑入了喉中，只留下依然要去熬过的时光伴随着滴答的钟响慢悠悠地走着，浪费一样从他指缝间溜走。    \n\nGlass整理好桌上的心理评估报告，分门别类装入对应的档案袋中，不论是疯子还是同部门的人，还是为一个咖啡机大开杀戒的家伙，又或者是那个从来没有一个固定的身体的人事主管，这么多次的评估交流，他也敢说自己是了解他们的，从他的专业上面来讲，不管是从何种方面来分析，都是这样的。他是心理学家，这样一看这倒像是一种本职的工作范围内的事情了，他大概是做的出色的。于是过了这么久，他终于感受到了这种生活在带着他一起变质。    \n\n他说不上来这是一种什么样的感觉什么样的过程，但在某一刻，某一刻他对Bright开的恶劣玩笑再也表现不出情绪过大的波澜，又或者是在被威胁到人身安全的时候一脸的平淡，除此之外没有了更多的表现，也可能是他对Gears在某次评估，莫名其妙地突然表示自己可以理解他。理所当然的，Glass在那片刻之中对于自己说出口的话感到有些许震惊，但接踵而来的就是无尽的疲惫，那种感觉就好像是在海里飘太久了，即使自己并没有乱扑腾也依然被不知名的疲乏所困扰——那片不澄澈的蔚蓝实在是无边无际。于是Simon Glass这样想，他说了，就说了吧，已经没有什么好纠结的必要了。     \n\n他不想去分析自己。医者无法自医，更何况他并不想这么做，一种说不上来的畏惧和些许后怕阻碍着他。这并不是什么需要拿命去换，拿血去浇灌才能得知的因果，黑色的松林里面没有成堆的尸骨依然会空洞地让人胆寒，他不想看到那样残破而无意义的自己。     \n那样一个跟随着基金会，已经开始腐烂且不知痛的自己。     \n\n他庆幸着自己现在还有几分真正是个正常人的感觉，他也会去逃避知晓已经发生的某些真相，但同时可怕的事情依然在蔓延，这些已经发生了，无可逆转，同时他也并不期望自己能得到任何形式的救赎或者是开导。他只是紧抓着那种名为“逃避”的懦夫一样的心理，就像一个孩子以为闭上眼睛杀人犯和他手中那鲜血淋漓的利器就会凭空消失一样，直到避无可避，现实悄然放下铡刀，断掉了所有的可能性。 不，不能这么说，本来就没有任何可能性，不然没有人愿意像胆小鬼一样选择逃避，让自己再晚一分钟接受现实。  \n\n“嘿，Glassy！咱们先放一放现在的心理评估，你有没有发现你现在竟然如此地无趣了？！”     \n\n那个被红宝石项链囚禁的可怜人顶着一副清秀少年的脸庞，他现在这个宿主大概是成年没多久的样子。那样一张年轻的面容夸张地张开双臂摊开手，这样来问询这位首席的心理学家。    \n\n“工作时间我一向，如此地无趣。”     Glass有意加重了最后几个字，被对方拿来形容他的语言。     \n\n“哦不！Glassssssssy你之前不是这样的！！！！”     \n\n那位没个正形的人事主管表现地更夸张了，他整个上半身都在到处乱晃，跟醉酒了一样，就差没有拿头撞墙再大哭一场嚎啕着把他控诉一通。     \n\n“如果你说的是和以前一样，因为你那拙劣而粗鲁的语言骚扰和令人发指的行为而大惊小怪，很抱歉断了你这种无聊地拿别人寻开心的念想。” Glass这样回答。     \n\n他想起来了，那天晚些时候，Bright无由来地和他说了一句话。“我曾经幻想过真的会有人能不受基金会影响坚定地走自己的路，你说可笑吗？Simon。”    \n\n他极少直呼他的名。    \n\n那时候他可能并没有去往深处想，毕竟Bright一直这样莫名其妙，不知所云。另一种可能性是他那时候并没有觉察到自己已经在悄然变得和以往不用了，在基金会的重压之下他总会习惯性地告诉自己他是太疲惫了，就好像不论什么糟糕的事情只要好好休息一下赶走这个累字，一切就跟新的一样依然可以这样好好地过。他曾经这么认为，他也曾这样天真地认为。\n\n但这里是基金会，任何一个微小的，不怎么引人注意的细枝末节的变化都可能是被污染的前兆，已经在恶化的痼疾发出的第一声狞笑，会成为罪犯的孩子最开始杀掉的第一只幼猫。    \n\n那是一个逐渐麻木的过程，就像是持续不断的注射剂量不大的药物，更像是温水煮了一窝早已经认命的青蛙。即便如此在潜意识给自己暗示他也依然知道自己正在变得冷血，变得不仁。    \n\n可他别无他法，尽管他和从前一样会为那些事那些人感到悲哀，和从前一样认真地对待工作，对待自己的病人，可他清楚地明白自己早就不是从前是那个自己了。     \n\n他是SimonGlass，过去是，现在是，未来依然会是，直到某一天这个一成不变的自己因公殉职或者寿终正寝。但即便如此他依然知道他也曾努力过，他也曾试图拯救过，也曾挣扎着去抓住过什么虚无的希望一类的东西。所以在此刻，他清晰地明白并且告诉自己他已经放手了之后，那种前所未有的空虚感从四面八方围堵过来，裹挟了迷茫的他。他亦是知道，也预料到自己会有这样无奈的时刻，在今天，在现在。他是心理学家，他比任何人都明白这其中的心理状态是怎么转变的。     \n\n但如果问他是否觉得轻松一点，哪怕是片刻，他仍然不能给出一个准确的答案。因为他正往自己不想成为的样子靠拢，但他别无他法，他所能选择的，也是他唯一能够选择的，只有接受。     \n\n他亦是向上帝献上过最真诚的祈祷和最卑微的乞求，当他从教堂的瓷砖地板上站起来的时候，他想到了那个自称是上帝的老者，看起来一无是处的那个主动被收容的老者，老人就坐在那里，对所有人抱以慈爱的微笑，就好像他们真的是他的孩子那般。他这么对心理学家建议，于是他就来了。他抬头望向那尊洁白大理石的天使雕像，宗教中最圣洁的存在向前方端举着手臂，看上去想要为人间所有的苦难而哭泣，却不肯为深陷泥潭中挣扎的人投去半分怜悯的目光。    \n\n他转身离去，从此再也没来过教堂。即便他知道上帝是真实存在之物，他也不会再乞求这种或真或假都一样的东西能给他带来什么，没有制造出会影响他工作和生活的事故他就该感谢他们了。 他不信教，但他足够虔诚，可这份无用的祷告永远只会给他虚假的念想。     \n\n他该是怎样看待这一切的？     \n\n他并非没有恐慌过，也会因为刚刚得知这样的境况而焦虑，在某一次给Iceberg进行心理评估的时候他们就这么聊了起来，在这压抑的氛围下本应该如同午后的闲暇时光一样轻松的对话变得僵硬又干巴。\n \nGlass不知道自己还能说些什么，他隐隐感觉到了有些不妙的势头，在Iceberg身上，那种沉重与阴郁就像挥之不去的乌鸦一样令人心寒。他犹豫了很久，在漫无目的地扯了许多其他的事情后，他开口问了。\n\n他和以前相比变了很多，是吗？     \n\nIce沉默了，他张口闭口，几度欲言又打住自己的话头，这样的情形令心理学家无由来地想到了濒死的鱼，在冰冷的阳光下做着无意义的挣扎，生命和水一起干涸蒸发。Iceberg好半天才发声，他缓慢地，吞吞吐吐地，没有正面回答这个问题。\n\n“……我们…我们有时候不去深究…就是思考，思考这么一些…不好的东西，其实于我们而言…是…比较好的。” Ice抬头，艰难地扯出一个比哭还难看的笑，他应该是想要这么做，但没有成功。他有些局促地拿手理了理本来就打理的很好的围巾，又扶了一下没有下滑的眼镜。     \n\n多余的动作……     \n\nGlass下意识地想。     \n\n“在基金会，这里，呃，我们从来没有回头路的…就是，有些事情觉察出了苗头我们才意识到已经不可逆了，在基金会就是这样，这个地方就是标榜着崇高的地狱。Glass，我跟你说，我……我已经很累了，我们都很累了……”     \n\nIceberg裂了裂嘴角，但他再没有了笑出来的力气。     \n\n心理评估室陷入了一种诡异的安静，Glass凝视对方几秒，在对方漂亮的浅蓝色眼瞳中他看不到所谓的光，以往都能在他眼中看到的光。Glass突然张口，他大概知道自己现在应该说什么，说什么才好，他能说的是什么。     \n\n他想告诉对方，这里可以哭。     \n\n话到嘴边却被他自己的哽咽塞住了。他闭上双眼，努力住克制想要涌出来的液态悲哀，此时此刻他是最不应该表现出自己的失态，在自己的评估对象面前，在一个比自己更需要慰藉的人面前，他不应该流露出任何消极的情感，可是积压已久的压力和情绪让他一时无法办到他必须做到的事情。心理学家颤抖的指尖触碰到了对方-7℃的温度，他试图去握紧他的手背，可是那片热不起来的冰凉让他怎样也握不住。 \n\nIcebreg的伸出了另一只手，轻轻地扶住近乎崩溃的心理学家的肩膀，安抚一样地拍了两下。已经写好的评估报告被泪水砸出来的花模糊了上面的署名，就如同书写者压抑着咽散开的抽噎，指甲在白大褂上留下无力的划痕，莫洛托夫鸡尾酒瓶炸开的碎片，出口便化成了霜的喘息。     \n\n“Glass博士，我…很开心，你看，你还能流泪，你还会用哭去表达感情，就像现在这种情况下还会有人为我流泪，不算太遭，Glass。我想的过于绝望了…我以为…我以为你也快……”     \n\nIceberg摘下了他的眼镜，快要碎掉的薄冰一样温和的珠光泛滥在他的瞳孔中，他缓缓低头，将额头抵在了Glass伏下的柔顺金发之上，他嘴角一点一点扬起，终于算是露出了一个笑。被拥住的心理学家浑身颤抖地攥着对方的手，如往日一般的平静和理智全部被如此不堪的现状毫无体面地撕扯干净，他从未曾想过自己会有被自己的评估对象安慰的一天，自他进基金会起的那一天，到无数个漫长难熬的日子喝着咖啡一分一秒地押过每一个整点，到他跟着前辈的脚印成为基金会首席，再到他送别一位一位熟悉的或者不熟悉的同事，他都没有预想过这种可能性。     \n\n从来都是被胶水粘起来的他，去听别人破碎的心声。    \n\n“在基金会工作了这么久，我也该好好地向你道个谢了，Glass博士。”Ice的声音泛着几分沙哑。      \n     \n“嘿，好了，Glass。想点不切实际的好东西吧，总会让人好受一点的。你想，如果没有进这个见鬼的地方，我们现在是不是可以在加州福尼亚的一家小酒馆里面大笑着碰杯了？”     \n\n这样的话语回荡在心理学家的脑海中，那是那位擅长文书工作的人做的最后一次心理评估时的感叹。当他起身离开时这一堆什么话题都能聊的起来的研究员时，他对身旁给他带来最近基金会新增的自杀事件的人点头告别。     \n\n蓝色的玫瑰花凋零了，它的花瓣上沾上了绝望的殷红。     \n\nSimon突然无由来地觉得，浅蓝和红色也是那样地适配。他木然地坐在开着暖空调的心理评估室，机械显示外面的温度正好是-7℃。他趴在了桌子上，把脸埋进自己柔软的围巾里。     \n\n他想去加州福尼亚点一杯酒了，可惜抽屉里本来就有现成的罐装啤酒。     \n\n一切逐渐变得无关痛痒起来。     \n\n又是Bright的心理评估。他们对坐良久，没有人愿意第一个开口，特别是在那个喜欢爆破的家伙拿枪对准自己的太阳穴扣动了扳机之后，没有谁愿意第一个开口，不管是被评估的对象，还是做评估的医生。\n  \n“Simon。”那个在什么情况下看起来都差不多状态的人事主管率先开口，这是他第一次在评估室一开口就喊他的名。“你是怎么想的？”     \n\n“……我没有想法。”     \n\nGlass想起了-7℃的体温，想到了听闻中那位没有感情的博士抬手拭泪的动作。他依然可以听得见那声叹息，带着再也没办法回到正数的温度，带着对这残酷之地的叹惋，带着对自己的感伤。     \n\n人应该自怜。这就是Glass所想的，也可能是他所最能直观感受的事情。在基金会，没有人会有什么多余的情感去怜悯别人……不说怜悯，这个词语对于基金会来说显然就是一个笑话，一份可悲的乌托邦式的幽默，在基金会就是同情，仅仅是这种人类所与生俱来的基本情感都罕见地令人发指。     \n\n人应该自怜……     \n\nSimon Glass在自怜，在悼念，悼念逝去的同事，悼念得不到解脱的灵魂，悼念泯灭的人性，悼念自己曾经也是一个真正正常的人。     \n\n他对Bright说，他没有什么想法。     \n\n他也确实没有什么想法，一切本该如此，顺应基金会麻木的大流。于是他温和地笑着，他庆幸自己还没有失去露出这样笑容的权利，不论这份真诚是真是假。不知道是不是错觉，Bright的呼吸滞了一秒，在听到他的回答，和他对上视线之后。有什么东西已经逝去了，和加州福尼亚没能够点的啤酒，和随着没有生机的春天的到来一起融化的雪，和咖啡上短暂的浮沫，和那份属于正常人该有的情感。     \n\n他首先应当保全自己，在这样的微弱的祈求都被否决之后，自意识最深处便自我给自我判了永久的死刑。最后唯一剩下的人性，只有那仅存的被视做软弱的温柔。     \n\n被他们所蔑视，所不能理解的那份温柔。   \n  \n于是他向基金会奉上了这副忠诚且麻木的躯体，只求得在漫长的苦痛煎熬过后，Simon Glass能得到他应得的解脱。",
  "tags": [
    "bright博士",
    "glass博士",
    "iceberg博士",
    "原创",
    "故事"
  ],
  "author": "ignorance continuous",
  "created_at": "2024-02-08T11:03:46+00:00",
  "updated_at": "2024-03-09T15:57:39+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "vanish"
}