{
  "title": "可惜夜の果てへ",
  "content": "[[include :scp-jp:theme:penumbra]]\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破暁\";\n  --header-subtitle: \"SOL'S CRUEL PLANET\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n[[/module]]\n\n[[include :scp-jp:component:custom-divider]]\n\n[[include credit:start]]\n**タイトル:** 可惜夜の果てへ\n**著者:** [[*user scpopepape]]\n**作成年:** 2024\n[[include credit:end]]\n\n[[div class=\"blockquote\"]]\nあなたは呼吸する。冷たく乾いた空気が肺腑に沁みていくのを感じる。もう一度。吸って。吐いて。そうして心に落ち着きを取り戻したあなたは、次に深くため息を吐いた。\n\n左手に握りしめていた拳銃を棚に置く。あなたには異常現象に巻き込まれている自覚がある。//状況の整理が必要だ。//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n陽光が[[[shaggydredlocks-proposal|異常性]]]を帯びて以来、今日は初めての新月の夜だ。ずっと騒々しかった奴らの呻き声が聞こえず、奇妙な静けさが支配している。奇妙な、静けさ。静寂を奇妙と感じるほどに奴らの声に慣れきってしまっていた自分の耳と脳髄とを、あなたは薄らと嫌悪する。しかし、そんなことはどうでもいいのだ。\n\nこの空間にはあなた独りだ。語りたくもない色々な、本当に色々な出来事の末にあなたは独りになった。\n\nあなたがかつて世界と呼んでいたものはすべて変質し、変貌し、今となっては跡形もない。あなたは世界に期待を抱いていなかったので、終末もきっと碌なものではないのだろうと常々考えていた。//けれども、ここまでの惨状になってまで、まだ僕が生き残ってしまっているだなんて。//あなたは再びため息を吐く。吐息といっしょに脱力した思考を取り戻すべく、頭を左右に軽く振る。眼鏡の位置がズレたので、そっと直す。\n\n//それにしても、本当に静かだ。//\n[[/div]]\n\n[[div class=\"blockquote\"]]\nあなたの掌中に突如として出現したのが一丁の拳銃。降って湧いたのは不思議な確信。曰く、このドアの向こうには、死んだかつての親友が踊っていると。あなたは彼女を撃ち殺さなければならないのだと。この月のない夜を終わらせるために。\n\nそれが数分前のことだ。\n\n扉に寄りかかって、あなたは思案する。類似の事例を耳にした記憶が朧げにあるように思える。\n\nきっと、財団には記録があるだろう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nあなたは携帯型端末に電源を入れた。警告表示に画面が光る。バッテリーが切れかけているらしい。あなたは表示を無視して、データベースを探る。未だに機能が完全に生きているようで、あなたは安堵する。\n\n情報を元に手繰る。ただひたすらに。\n\n拳銃の出現。\n\n夜間。\n\n死者。\n\n舞踏。\n\n@@ @@\n\n//見つけた。//\n[[/div]]\n\n**アイテム番号:** [[[SCP-1917-JP]]]\n\n**オブジェクトクラス:** Keter\n\n[[div class=\"blockquote\"]]\n画面上に燦然と輝くKeterを目の端に捉えつつ、こんな世界では機能しなさそうな収容手順をそこそこに読み飛ばして、あなたは説明に取り掛かる。\n[[/div]]\n\n**説明:** SCP-1917-JPは世界全土において、夜間不定期に出現する人型実体です。\n\n現在までの出現事案全てにおいて、SCP-1917-JPは10代女性の姿を取り、容姿は//出現場所付近で24時間以内に死亡した女性//の少女期と一致します。また、SCP-1917-JPは出現と同時に何らかの踊りを行い続けます。踊りの内容はクラシックバレエ、民族舞踊、ブレイクダンス、創作ダンスなど多種にわたり一貫性は確認されません。\n\n[[div class=\"blockquote\"]]\n//なるほど。つまり、お前が初めての例外というわけだ。//あなたは独りごつ。\n\nあなたの親友の死は5年と4か月前のこと。場所だって、もっとずっと寒いような北の土地。けれども他の条件が完璧に合致するので、あなたはひとまず同じ現象として扱うことに決める。\n\n//こんなことも起こり得るのだろう。世界が必ずしも規則通りに動いてくれるわけではない。//\n\nその通りだ。ちょうど、彼女の生き方や哲学がひどく奔放なものであったのと同じように。\n[[/div]]\n\nSCP-1917-JPが踊りを継続した場合、周囲の生物は夜明けを知覚することが不可能になります。影響を受けた人物、生物はこれにおおむね肯定的、順応的であり、夜が継続する状況に混乱する様子は見られません。この異常性の範囲は指数的に拡大することが確認されており、最終的にはAK-クラス:世界終焉シナリオに移行すると仮定されています。\n\n[[div class=\"blockquote\"]]\n本当に、傍迷惑な異常現象だ。収容は不可能、それでいて影響規模が大きい。明けない夜で世界を塗り替えるためのダンス。唯一の救いは、確実な解決策があること。元の世界において、これはそんなアノマリーだった。\n\n//単純な話だったはずだ。//あなたは嘆息する。単純だったはずなのだ。世界がこうなってさえいなければ。夜明けの再訪が、ただ喜ばしいだけのものだったなら。\n\n瞬きの音が静けさに響き、あなたは乾いた眼を擦る。\n\nスクロール。\n[[/div]]\n\nSCP-1917-JPとのコミュニケーションは後述するSCP-1917-JP-A対象者によるものを除き成功していません。SCP-1917-JPは現在財団が保有するすべての処置、攻撃に対し高い耐性を得ており、SCP-1917-JP-A対象者以外の干渉を受けません。\n\n[[div class=\"blockquote\"]]\n関係のないことだ。どのみちここには、あなたしか居ないのだから。\n[[/div]]\n\nSCP-1917-JP-AはSCP-1917-JPにおける容姿のオリジナルとなった人物の関係者に発生する現象です。対象となった関係者のもとには1丁の自動拳銃が出現します。対象者は拳銃の出現に伴い、SCP-1917-JPの現在位置を正確に知覚できることが可能になり、SCP-1917-JPを殺害する必要性があると知覚します。\n\n[[div class=\"blockquote\"]]\n脇の棚に置いた拳銃を、左手の指でそっとなぞる。冷ややかな金属を指の腹に感じた。\n\n//僕にはできる、僕にしかできない。//あなたは現状を充分に理解している。平時であれば仕事は単純明快。SCP-1917-JPを確認する。撃つ。影響下の記憶はあなた以外からは消えるので、後処理すら要らない。シンプルな話だ。今となっては、陽光と月光が生命体を溶かしゆく世界を良しとするなら、という条件が付くが。\n\nあなたは頭を悩ませる。あなたに助言を与えられる者はいない。話を聞いてくれる者も。ただ傍にいてくれる者も。\n\nあなたは独りだ。（ついでに煙草の一本もありやしない。）\n\n//それにしたって。//\n[[/div]]\n\nSCP-1917-JP-Aの発生基準は明確ではありませんが、多くの場合オリジナルの人物と非常に親密な関係の人物が選ばれる傾向にあり、//両親、配偶者、恋人//などが対象に選ばれる傾向にあります。\n\n[[div class=\"blockquote\"]]\n//どうして僕なんだよ。なあ、//\n\nあなたは彼女の名前を呼ぼうとする。口を開いて、やめにする。扉の向こうに踊るのは彼女ではないのだから。彼女はもういないのだから。\n\n戯れに、候補者を指折り数えてみる。彼女の父親（死んだと聞いた）、母親（同じく死んだと聞いた）、想いびと（彼にすげなくされたと、彼女はよくあなたに泣きついた。彼さえもはやこの世に居ない）。\n\n//なんだよ、消去法じゃないか。//乾いた笑いが溢れる。けれども、少なくとも存命の友人の中では、あなたが彼女のいちばんだったということなのかもしれない。そう考えると悪い気がしないような、そんなことはどうでもいいから生きていてくれればよかったのにと恨み言を言いたくなるような。\n\n余計な考えごとだ。あなたは端末の画面に指を当てて、上に引く。\n[[/div]]\n\nこの異常性からSCP-1917-JP-A対象者はSCP-1917-JPに接近、殺害を行います。この殺害においては現在時点で全員が成功していますが……\n\n[[div class=\"blockquote\"]]\n先人による逡巡の記録を読み飛ばす。あなたは苛立つ。//君たちと違って、そんなことに悩まされているわけではないのだ。//\n[[/div]]\n\n殺害されたSCP-1917-JPは同質量の生理食塩水に置換されます。また、SCP-1917-JPの影響下にあった人物はSCP-1917-JPの消滅と同時に夜明けを知覚し、急速に影響下の記憶を忘却していくことが確認されています。この忘却現象はSCP-1917-JP-A対象者には発生せず、記憶処理を行ってもSCP-1917-JPを殺害した、という記憶が失われることはありません。\n\n[[div class=\"blockquote\"]]\nそんなことだろうとは思っていたので、あなたは嘆息する。何にせよ、夜を終わらせることを選ぶならば殺害が有効な手段であることに変わりはないだろう。\n\n補遺に軽く目を通して、あなたはポケットに端末を仕舞う。もたれかかっていた身体を起こす。棚の上に置いてある拳銃を左手に持ち、右手の義手で扉の開閉ボタンを押した。\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n鈍重な音とともにゆっくりと扉が開き、あなたは25日ぶりに外の空気を浴びる。暴力的な可視光線はあなたを襲わない。空は二藍に染め上げられて、遥か遠くの星々が僅かな輝きを地上に届けるばかりだ。\n\n拳銃を左手に杖を右手に、義足の左脚を引き摺りながらゆっくりと、あなたは外に出る。伸びすぎた前髪の向こう側に、踊る人影が垣間見える。ズボンのポケットに杖を引っ掛けて、右眼が髪で隠れてしまっているのを整えた。\n\n星あかりだけの夜は暗く、あなたの眼は先を見通せない。杖を地面に置いて携帯端末を取り出し、懐中電灯がわりに前に向けた。\n\nアノマリーと目が合う。\n[[/div]]\n\n||\"そんな顔をしてどうしたんですか、樫野。\"||\n\n[[div class=\"blockquote\"]]\n//──笑い捨ててやろうと思っていたのだ。ドアを開けるまでは。//霊的実体ですらない、ただの模造品。感傷にコーティングされた安っぽいロマンチシズム。それだけだとあなたは解っている。\n\nそれなのに。\n\n踊る彼女があんまり眩しいくらいに笑いかけたものだから、あなたの呼吸は凍りついてしまうかのようだった。\n\n//解っている。お前じゃないのは解っているんだ。//同じくらいに低い背丈、すこし長い髪、柔らかな視線と笑顔。あなたの知らない、10代の彼女の模倣体。あなたの目の前でひらひらとくるくると、あなたには聞こえない音楽に乗っているかのようにリズミカルな手足の動き。映画で観るプロムパーティーに出てきそうなドレスをはためかせる少女。\n\nはく、と口が動く。それだけ。言葉は声を成さずにほどけてゆく。\n\n@@ @@\n\n//そこはバレエではないのかよ。//幾分かの沈黙の果てにようやく口から溢れた言葉の、なんとくだらないことか。\n[[/div]]\n\n||\"どうだっていいでしょう？ほら、私ですよ。会いたかった？\"||\n\n[[div class=\"blockquote\"]]\nその声は柔らかい。柔らかすぎるのに、記憶に留めている彼女の声とどこか重なるような気がしてくる。あなたは首を振る。\n\nあなたが知っているのは、そんな彼女ではなかった。\n\n彼女がかつてバレエを習っていたと聞いて、似合わないなとあなたは笑った。あなたの家に押しかけて料理をせがんで、イギリスのフィッシュ&チップスより美味しいですね、なんて彼女は笑った。外で食事をするときも、あなたより余程よく食べた。ストレス解消のためにあなたをデパートに連れ回し、荷物持ち兼着せ替え人形として散々働かせた挙句に奢りだと服を押し付けてきた。あなたが彼女に日本近代文学を布教すると、古い日本語は難しいと文句を言いながらも結局読んで感想を寄越した。\n\n大学院時代に知り合って、示し合わせたわけでもないのにこんな職場で再会して。彼女はいつだってあなたの手を引いてきた。周りの状況を考えずにリードをぐいぐいと引っ張る犬。勝手に引き摺り込んでは進んでいく暴走列車。あなたを腹心と呼んだ女。\n\nあなたは彼女が眩しかった。世界が変わり果てる前、真夏の昼下がりに見上げた陽射しみたいに。暗順応のあなたの瞳には痛いぐらいの明るさだった。\n\nあなたの親友はそういう人間で、だから//お前じゃない、お前じゃない//とあなたは理性で否定する。けれども存在の孕む眩しさだけが似ている気がして、思考が揺らぐ。\n[[/div]]\n\n||\"ずっと踊らせてくれますよね、ね、樫野。夜が続くのは嬉しいでしょう？\"||\n\n[[div class=\"blockquote\"]]\n夜がいつまでも続くのならば、世界の終焉は停滞するのだろう。無数の融合体たちは活動を停止してこれ以上の増殖もなく、一説によれば彼らは摂食可能だと言うのだから充分に役に立ってくれるだろう。夜というシェルターにすべてを閉じ込めることは、きっと悪くないアイデアだ。\n\nけれども心に引っかかるものを感じて、あなたは躊躇う。アレを撃たないことに。彼女の似姿を永遠に踊らせ続けることに。\n\n//あいつだったらどうするだろうか。//あなたは思案する。或いは彼女が生きていたら。或いはあなたが死んでいたら。しかし、現実にはそうではない。第一、性別の問題からして、あなたは明けない夜の中で踊り続ける側の人間にはなれないだろう。\n\n彼女の顔を持つアノマリーはただ踊っている。愉しそうだ。あなたが見たことのないくらいに、愉しそうだ。\n\n姿を眺めながら壁に体重を預けて、あなたは座り込む。\n\n疲労があなたを支配する。\n[[/div]]\n\n[[div class=\"dc_divider_310415\"]]\n@@@@\n[[/div]]\n\n[[div class=\"blockquote\"]]\nふと、あなたは顔を上げる。いつのまにか一面が花畑で、あなたのもたれかかる壁には薄青色の昼顔がツタを這わせている。[[[lily-s-proposal|花]]]に包まれた穏やかな、ただ穏やかな終わりだ。直感的に、ごく自然に、そんな状況を受け入れた。\n\n開けた視界の先、幾分か向こうに見えるのは人影。枝葉を豊かに伸ばして見事に茂った広葉樹の下、静かに佇んでいる。あなたは目を細める。\n\n季節も時節も葬り去って、世界は色彩に溢れている。//存外に綺麗じゃないか。//あなたは薄く笑い、立ち上がって歩きだす。\n\n柔らかに細やかな花弁の先を誇るように、瑠璃菊が咲き乱れている。入り混じるようにして主張するのはハルジオンの白。//まったく、春なんだか夏なんだか。//あなたは肩をすくめて、歩みを止めない。ただ、うつくしいとは思った。\n\n陽光をいっぱいに浴びて伸びやかに真白なライラックが、あなたの身体に軽く触れる。不釣り合いな場所に生えた低木も、不思議と邪魔には感じない。爽やかに青い露草を踏まないように脚を上げて、慎ましやかに下ろす。ふっくらとした葉を供にした、紅白のカランコエが可愛らしい。あなたはしゃがみ込む。こんなふうに穏やかな自然への向き合いかたをするのはいつぶりだろうか。\n\n虫食いのひとつもない多肉植物を静かに撫ぜてみたあなたは、ふいに人の気配を感じて視線を前方に送る。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nあたたかくすべてを包み込む陽射しが世界を照らす。あなたの視線の先には深緑の樹が高く聳え、木陰には小柄な女性が立っている。\n\nやさしく、西の風が吹いてきた。短く切り揃えた黒髪を風に揺らがせて、彼女は振り向く。木漏れ日に彩られた顔。いつものように彼女は微笑み、輝く眼があなたを捉える。\n\n\"お前にしては遅かったですね？\"\n\n歓迎のように広げられた手。きらびやかに赤色を溢れさせた百日草が、彼女の脚元で揺れた。\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n逆光が眩しい。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nあなたは瞬いた。\n[[/div]]\n@@ @@\n||\"居眠りなんてやめにしてくださいよ、私が踊っているというのに。\"||\n@@ @@\n[[div class=\"blockquote\"]]\nそして、目を覚ます。\n\n世界は変わらず夜のただ中にある。いつの間にかあなたは眠りに落ちていたらしい。体力が尽きかけているのだ。寝起きの回り切っていない頭を回しながらぼんやりと、あなたは彼女を見上げる。\n[[/div]]\n\n||\"夢を見るのが相変わらず得意なようですね。\"||\n\n[[div class=\"blockquote\"]]\n//ああ、奇妙な夢だったよ。君のオリジナルが僕を迎えに来たんだ。//言葉をぶつけようとして、やめる。そんなことを言ったところでどうにもならないことを、あなたの理性はしっかりと把握しているのだから。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n目前のアノマリーは踊り続ける。眠りもなく、食欲もなく。ただひたすらに。\n[[/div]]\n\n[[div class=\"dc_divider_310415\"]]\n@@@@\n[[/div]]\n\n[[div class=\"blockquote\"]]\n//なあ、そこにいないのは解ってる。//\n//お前に似合うのは、いつだって盛夏の昼下がりだったよ。//\n//変わらないでほしかった。//\n//笑っていてほしかったよ。//\n//お前には幸福が値するんだから。//\n\n音に成れない言葉たちは、あなたの喉につかえるばかりだ。\n\n彼女を撃たないことは世界にとっての救いになるのかもしれない。それでも、あなたの心の奥深くは//撃つべきだ//と叫んでいる。強く。痛々しいほどに、強く。\n\n眩しい真夏の陽光に目を細めるのがあなたの彼女へのまなざしだったのだから。こんな暗闇では。こんな暗闇で踊る彼女は。たとえ似姿だったとしても、受け入れ難くて。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n死者は思い出の中で生き続ける、だなんてひどい傲慢だ。あなたに彼女を生かし続ける権利はない。彼女はあなたの所有下にはない。そうであってはならない。野に咲く花の強かさと眩しさを、あなたはよく知っている。かつてあなたの横に居た光をよく知っている。\n\nけれども死者に幻想を押し付けられるのは生者の特権だろうから、あなたは再び思考する。//あいつだったらどうするだろうか。//彼女の声を想起する。彼女の哲学を思い返す。\n\n\"世界を取りますよ。\" あなたの頭の中に、かつての彼女の声が響いた気がした。\n\n//そうだろうと思ったよ。//\n[[/div]]\n\n[[collapsible show=\"それでも、お前が僕に教えたんだ。\" hide=\"エゴイストであったっていい、と。\"]]\n\n[[div class=\"blockquote\"]]\n引き金に指をかけて、照準を合わせた。\n\nもしも彼女に選択権があったなら、あなたは言ったはずだ。//お前の心のままにするといい。//彼女にそんなアドバイスをかけておきながら自分のことはどうだっていいように扱うあなたを叱ったのも彼女だった。\n\n//いつだって世界の陽光だったお前が夜に縛られてしまうことは、ひどく耐えがたくてやり切れないんだ。たとえアレが似姿でしかなかったとしても。//\n\n世界の終わりにあなたが選んだのはエゴイズム。踊っているSCP-1917-JPに銃を向け、深く呼吸をする。\n[[/div]]\n\n||\"ざんねんです。\"||\n\n[[div class=\"blockquote\"]]\nアノマリーは寂しげに笑い、あなたは見まいと目を瞑る。\n\nあれは5年と4か月前のことだった。数え切れないほどの死者と僅かな負傷者が生まれ、あなたは片眼と片腕と片脚を失くした。彼女は命を失くした。無数の死者の、最後の1ピースだった。\n\n皆が反ミームに侵され、死に、誰も彼らを覚えていなかった。あなたを除けば、誰も。だからあなたは、身体を引きずるように生き続けることしかできなかった。//覚えていないと。他の誰もが忘れても、記録に残らなくとも、僕だけは。We were --not-- here.// それはまるで、証明のように。\n\nそして、あなたは独りになった。半身を失くしたあなたを慕って支えようとした後輩も、2年前に居なくなってしまった。「俺は死にませんよ」なんて甘い言葉を吐いたくせに。人間は嘘を吐くものなのだ。\n\nかくも世界は理不尽だ。誰もが暗闇の中に沈んでいく。だから利己主義であったっていいんですよ、といつかの親友の幻があなたの耳に囁く。\n\n狙いを定める。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n銃声が鳴った。反動に腕が痛んだ。\n[[/div]]\n\n||\"さよなら。\"||\n\n[[div class=\"blockquote\"]]\n彼女の似姿が彼女の声で告げた別れに、あなたは目を見開く。あなたは彼女の最期を知らない。\n\nあなたに声を出す隙も与えずに、ぱしゃん、と音を立てて、ソレはなかったことになった。\n[[/div]]\n\n[[div class=\"blockquote\"]]\nそして、夜明けが訪れる。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n異常な陽光があなたを照らし、変質が始まる。ただ、作り替えられていく感覚。輪郭が溶け出し、あなたがあなたではなくなっていく。\n\nあなたの手だった部分から端末が落下する。未だに画面は光り、あなたが読んでいた報告書の補遺を示している。\n[[/div]]\n\n**補遺:** SCP-1917-JPを殺害した全SCP-1917-JP-A対象者が夜明けを知覚できなくなっていることが確認されました。対象者はその状態を異常であると理解していますが、そのうえで許容していることが確認されています。この異常性は記憶処理では回復しないことが判明しています。\n\n[[div class=\"blockquote\"]]\nあなたには夜明けが分からない。陽光が救いと思えない。変質に際して感じるはずのない痛みをあなたは感じ、暗い暗い夜の中で苦しみがあなたの脳を支配する。\n\n本当は解っていたのだろう。解っていて、目を逸らしたのだ。アレを撃つのがあなたの苦しみに繋がることを知っていて。それでも、あなた自身の陽光を守りたくて。\n\n思考が溶け出す。記憶が霧散していく。\n\nひとつの集合体が、あなたを吸収しにやってくる。あなたは抵抗の術を持たない。陽気な歌を呟きながら、ソレはあなたと融け合う。世界がうつくしいとソレが思考しているのをあなたは理解する。\n\nあなたはそうは思えない。あなたは夜闇の中にいる。彼らにとっての光を、あなたは理解できない。あなたの\"光\"は、もはやこの世界には存在しない。\n\n他者だったものと身体が同化し、それでも相互理解は叶わない。あなたはどこまでも独りだ。\n\n@@ @@\n\n親友が5年と4か月も前に死んでしまったことに、あなたは初めて安堵した。\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "破暁"
  ],
  "author": "SCPopepape",
  "created_at": "2024-03-16T14:34:34+00:00",
  "updated_at": "2024-03-23T23:56:24+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "the-end-of-our-meander"
}