{
  "title": "Secure Facility Dossier: Site-80",
  "content": "[[include :scp-wiki:component:wide-image-sizer]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n+ SCP Foundation Secure Facility Dossier\n\n+++ Site-80\n\n**Official Designation:** Tiveden National Park Secure Reliquary Storage and Recreational Facility \n\n**Former Designations:** Secret Committee for Paranormal Findings Provisional Headquarters, SCP Foundation North Humanoid and Mythological Research and Containment Facility (SCPFN-Area-3), SCP Foundation North Reliquary Storage Facility\n\n**Site Identification Code:** EUSEOC-Site-80\n[[/=]]\n----\n[[=]]\n++ General Information\n[[/=]]\n\n**Founded:** August 9th, 1909\n[[include component:image-block name=staaff.jpg|caption=Founding Director Karl Staaff, 1897]]\n**Founding Director:** Karl Staaff\n\n**Location:** Tiveden National Park in Örebro County, Sweden.\n\n**Purpose:** Site-80 was first established as the headquarters of the Secret Committee for Paranormal Findings, a Foundation puppet/precursor organization, as the base of operations for all paranormal containment efforts in Sweden; in 1962, advances in containment technology allowed for the establishment of additional facilities connected to urban centers, and restructuring due to administrative malfeasance led to a shift in operational scope. As of today, Site-80 mainly serves as a reliquary archive for religious and mythological texts and anomalous items, while still serving as the authority for religious and mythological anomalies in Sweden-at-large. Secondarily, the site serves as a recreational site for Personnel sent on leave, as well as a controlled national park for the broader public in service of Special Containment Procedure █████.\n\n**Cover Story:** Site-80 was originally constructed in the remote Tiveden forest, and as such did not require a traditional cover story. As of 1983, in co-ordination with the Naturvårdsverket and Global Occult Coalition, and pursuant to containment efforts for SCP-█████, the area surrounding Site-80 has been designated the Tiveden National Park. All above-ground facilities have been demolished, with Foundation personnel maintaining the appearance of park rangers or park guests; low level antimemetic shielding, along with geographic inaccessibility, has proven sufficient to keep park guests from approaching Foundation facilities.\n\n**Size:** Total Area of 2,030 hectares (Land Area of 1,800 hectares)\n----\n\n[[=]]\n++ Staffing Information\n[[/=]]\n[[include component:image-block name=Lars_Stjernkvist_Almedalen_2023.jpg|caption=Site Director Jesper Fransson]]\n**Site Director:** Jesper Fransson\n\n**On-Site Personnel:**\n\n    **Administrative Staff:** 8\n\n    **Research Personnel:** 13\n\n    **Medical Staff:** 27\n\n    **Sanitation Engineers:** 12\n\n    **Security Personnel:** 33\n\n    **E-class Employees:** 75\n\n\n----\n[[=]]\n++ Site Map\n[[/=]]\n[[include :scp-sandbox-3:image-zoom name=https://scp-wiki.wikidot.com/local--files/secure-facility-dossier-site-80/tiveden.png|caption=Map of Tiveden National Park with Site-80 buildings labelled.|width=100%|align=middle]]\n----\n[[=]]\n++ Log of SCP Items Under Purview of Site-80\n||~ ID Number||~ Object Class||~ Archival Status||\n||[[[SCP-5930]]]||Euclid||**ACTIVE**||\n||[[[SCP-6201]]]||Keter||Uncontained/Explained||\n||[[[SCP-8099]]]||Keter||Uncontained||\n||[[[SCP-6746]]]||Euclid||**ACTIVE**||\n[[/=]]\n@@@@\n-----\n[[=]]\n++ Notable Historical Events\n[[/=]]\n> **Date:** July 22nd, 1907\n> **Relevant Anomalies:** AO-492\n> **Summary:** Anomalous Object 492 is discovered by Swedish officials following an investigation into a series of disappearances in the caves of Tivedsskogen; initial containment efforts prove catastrophic, leading to 22 fatalities. Foundation asset and American ambassador to Sweden Charles H. Graves intervenes in recovery efforts and assists in forming the Swedish government's Secret Committee for Paranormal Findings, led by former (and future) Prime Minister Karl Staaff, which begins construction of containment facilities and headquarters in the surrounding caves.\n\n> **Date:** August 9th, 1909\n> **Relevant Anomalies:** AO-492, AO-510, AO-526, PoI-944, PoI-945, PoI-946\n> **Summary:** Construction completes on Secret Committee for Paranormal Findings Provisional Headquarters conforming to Foundation Protocol EMBER. 100 total containment chambers are constructed as part of these efforts. Anomalous Object 492 is contained in-place, with objects 510, 526, and persons of interest 944, 945, and 946 relocated to containment facilities.\n\n> **Date:** June 30th, 1910\n> **Relevant Anomalies:** SCP-8099\n> **Summary:** Critical containment failure leads to loss of SCP-8099. Minimal damage reported to containment facilities, with zero casualties reported.\n\n> **Date:** September 13th, 1921\n> **Relevant Anomalies:** N/A\n> **Summary:** SCP Foundation North assumes formal control of the facilities, designating them as Area-3, the SCP Foundation North Humanoid and Mythological Research and Containment Facility. Construction begins on Department B, and broader containment efforts begin.\n\n> **Date:** February 13th, 1922\n> **Relevant Anomalies:** SCP-6201\n> **Summary:** Tensions between SCPFN and Secret Committee for Paranormal Findings over how to handle SCP-6201 lead to a formal split between the organizations; the latter goes on to form the State Institute for Racial Biology (SIRB).\n\n> **Date:** December 19th, 1946\n> **Relevant Anomalies:** AO-492\n> **Summary:** The Secret Committee for Paranormal Findings joins the Global Occult Coalition Council of 108. A subsequent raid on Area-3 leads to destruction of AO-492 and catastrophic damage to Department A's low-level anomalies wing.\n\n> **Date:** September 28th, 1959\n> **Relevant Anomalies:** SCP-6201\n> **Summary:** Critical containment failure leads to loss of SCP-6201 and catastrophic damage to Department B's high-level containment building. \n\n> **Date:** April 20th, 1962\n> **Relevant Anomalies:** SCP-████-1, SCP-████, SCP-████-1 through -4, SCP-███\n> **Summary:** As part of a review of site capabilities and scope, Department B is demolished. Remaining SCPs relocated to surrounding Foundation facilities. Area-3 redesignated to SCP Foundation North Reliquary Storage Facility.\n\n> **Date:** March 17th, 1983\n> **Relevant Anomalies:** SCP-█████\n> **Summary:** Containment efforts begin on SCP-█████, requiring additional civilian engagement with Tiveden forest as part of normalization efforts. As such, and in co-ordination with the Naturvårdsverket and Global Occult Coalition, Area-3 is given National Park Status and redesignated to Tiveden National Park Secure Reliquary Storage and Recreational Facility Site-80.\n\n> **Date:** March 15th, 2017\n> **Relevant Anomalies:** SCP-█████\n> **Summary:** Containment data for SCP-█████ proves promising, with increased containment integrity projected with an expansion to national park grounds; expansion is approved by Swedish parliament.\n\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** staaff.jpg\n> **Name:** Karl Albert Staaff\n> **Author:** Unknown photographer(s)\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Karl_Albert_Staaff.jpg Wikimedia Commons]\n-----\n> **Filename:** Lars_Stjernkvist_Almedalen_2023.jpg\n> **Author:** Gustav Fröjdlund\n> **License:** CC0 1.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Lars_Stjernkvist_Almedalen_2023.jpg Wikimedia Commons]\n-----\n> **Filename:** tiveden.png\n> **License:** CC BY-SA 4.0\n\nThis image is an edit of:\n\n> **Name:** Carte_parc_national_de_Tiveden\n> **Author:** Boldair\n> **License:** CC BY-SA 4.0 \n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Carte_parc_national_de_Tiveden.svg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "art-exchange",
    "hub",
    "site"
  ],
  "author": "DolphinSlugchugger",
  "created_at": "2025-01-02T20:17:57+00:00",
  "updated_at": "2025-02-23T07:13:53+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "secure-facility-dossier-site-80"
}