{
  "title": "SCP-823",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-823\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-823は、除染手段が確立されて問題の建造物が無力化されるまでは、最少でも6名の現場職員によって確保されなくてはなりません。職員は、必ず現在区域に設定されたレッドゾーン(進入禁止区域)から20mの距離を持たなくてはなりません。レッドゾーンに侵入しようとする者は、一般市民であれ何者であれ、スナイパーライフルを用いて即時射殺しなくてはなりません。\n\n万が一音楽や金切り声がレッドゾーンから聞こえてきた場合は、現場職員はすぐに防護用耳栓を装着し、周2kmに設けられたイエローゾーン(一般人立入禁止区域)の配置地点から撤収し、財団の科学調査員に報告しなくてはなりません。財団の科学調査員は区域の調査を行い、新しいレッドゾーンとイエローゾーンの境界線を手順823-1-Alphaを用いて決定します。\n\n音声に対する警戒が必要となるため、観察現場において必要な装備の他に個人用の音楽再生機器やラジオなどの持ち込みは許可されません。\n\n**説明:** SCP-823は、 █████の█████にある放棄されたテーマパーク(遊園地)です。この遊園地は、観光客の死を伴う暴力的な事件が複数発生した後、█████年に放棄されました。この事件の完全なリストは、補足文書823-01-13\"SCP-823によってもたらされた民間人の死\"に含まれています。\n\nSCP-823は████年██月██日に生じた\"血の日曜日\"として知られる事件の後に放棄されました。この時点で、建造物の影響は20年に及んでいました。231人の観光客が殺され、7人が重軽傷を負いました。犠牲者の完全なリストは、補足文書823-01-14\"事件823-99-Euclidによって死亡した民間人\"に含まれています。ただし、以下の犠牲者はリストには含まれていません:\n\n[[div class=\"scp-image-block block-right\" style=\"width: 250px;\"]]\n[[image 823-005.jpg style=\"width: 250px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 250px;\"]]\n監視ドローンから回収されたSCP-823の画像。\n[[/div]]\n[[/div]]\n\n* 2人の民間人、男性と女性が、体の複数の点が融合した状態で\"愛のトンネル\"というダークライドから出てきた。(死亡)\n\n* \"ハッピーカバ\"の着ぐるみを着た民間人1人の窒息した遺体が確認された。口腔、気管、肺は繊維質の物質で満たされており、後にこの物質は着ぐるみのものだと判明した。(死亡)\n\n* 15人が\"スリラー・チラー\"ジェットコースターにて、　何かの鈍い力で全員首をもぎ取られた状態で発見された。目撃者から、全員一斉ではなく正面の座席から2人1組ずつ順番に首をもぎ取られていったと報告されている。法医学的分析によると、1組の死それぞれがジェットコースターの1箇所のループやターンの場所に対応していることが明らかになった。(死亡)\n\n* \"スリラー・チラー\"ジェットコースターの下にて、首が折れ頭蓋骨を激しく損傷した遺体が1体発見された。遺体はジェットコースターが逆さになって進む地点から50フィート//(訳注:約15メートル)//落下したものと見られている。この人物はジェットコースターの後ろの部分に座っていて、どうにかして自力で乗り物の安全ハーネスを外したようである。(死亡)\n\n* 手足を失った1人の民間人が\"ハウス・オブ・ミラーズ\"アトラクションの内部で発見された。左腕は胴体から16フィート//(訳注:約5メートル)//北に離れた位置で発見され、左脚は腱を使って天井に逆さ吊りになっているのが発見された。右脚はサブジェクト79が持っているところを、一部消化された状態で発見された(法医学的分析によると、肉や骨に見つかった歯型は人間由来のものであることが判明した)。現在、右腕やそれに関する手がかりは発見されていない。(生存)\n\n* **<犠牲者全員の記録については、補足文書823-01-14\"事件823-99-Euclidによって死亡した民間人\"を参照のこと。>**\n\n先の事件の後、財団の機動部隊Rho-71(別名\"Origami Toads\")が、状況の把握とSCPの収容作業のために派遣されました。しかし機動部隊Rho-71内に犠牲者が出たため(補足文書823-01-15\"事件823-99-Euclidによる機動部隊Rho-71の犠牲者\"を参照)、原因の発見も、死体の場所の発見もできませんでした。リストの一部には以下の犠牲者も含まれています:\n\n> * 機動部隊Rho-71の指揮官████████ ██████████。 死因:左目に性器を挿入され、脳に生存不可能なレベルの障害を負った後、自殺。\n> \n> * エージェント████ ████████。 死因:自殺。この人物は所持しているすべての弾薬を解体し、薬莢や弾頭を捨てた状態で発見された。分解された弾薬に相当する量の██グラムの装薬が胃腸から発見された。\n> \n> * エージェント███ ███████。 死因:自殺。死体は肺を引き裂き、顎を砕いた状態で発見された。無くなった歯は肺や気管の中から発見された。\n<犠牲者全員の記録については、補足文書823-01-15\"事件823-99-Euclidによる機動部隊Rho-71の犠牲者\"を参照のこと。>\n\n機動部隊の50%の人員が死亡したため、現場監督者はミッションの即時中止を命令しました。収容手続きは現場制圧に切り替わりました。メディア統制は通常通り、[データ削除済]を含めて実行されました。\n\n----\n\n**補遺823-01:** //返信: 現場の破壊// - O5権限により、[[[task-forces#toc24|機動部隊ニュー-7 (\"下される鉄槌\")]]]による現場破壊のための空爆要請を却下します。理由は現場があまりにも民間人の生活圏に近すぎること、説得力のあるカバーシナリオが用意しにくいこと、そして問題の建造物の性質がつかめないためです。\n\n**補遺823-02:** //返信: レッドゾーン// - 現在までに、SCP-823では3度影響ゾーン再調査を実行しました。レッドゾーン(進入禁止)の範囲は当初の5%増加しています。増加速度は1次関数的です(報告文書823-02-07、\"7度にわたるSCP-823の調査結果\"を参照してください)。よってKeterへの格上げを要請します。\n\n**補遺823-03:** //返信: Keterへの格上げを要請// - O5権限により、却下します。理由はクラス変更を妥当とするためのデータが不足しているためです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "聴覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T09:18:19+00:00",
  "updated_at": "2021-01-10T15:53:29+00:00",
  "rating": 64,
  "_site": "scp-jp",
  "_fullname": "scp-823"
}