{
  "title": "SCP-823",
  "content": "[[include info:start]]\n**SCP-823:** 공포의 카니발\n**원작:** http://www.scp-wiki.net/scp-823\n**저자:** [[*user DrClef]]\n**역자:** [[*user Gua1ngHa3i]]\n[[include info:end]]\n\n**일련번호:** SCP-823\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** 오염 제거 규약이 확립되고 문제의 인공물이 무효화될 때까지 최소 6명의 기지 주재 인원이 SCP-823을 확보한다. 인원들은 어떠한 경우에도 현재의 적색(입장 불가) 구역 주위로 설정된 20m의 안전 구역을 준수하여야 한다. 적색 구역에 입장을 시도하는 모든 개체는 민간인인지 여부에 상관 없이 즉시 저격으로 처치하여야 한다.\n\n음악이나 피리 소리가 적색 구역 내에서 흘러나올 경우, 기지 주재 재단 인원은 즉시 보호용 귀마개를 끼고 원주 2km의 현재의 황색(민간인 접근 금지) 구역 바깥으로 물러난 뒤, 즉각 이를 재단 과학부 인원에게 통보하여야 한다. 재조정 사건에 뒤따라 재단 과학부 인원이 절차 823-1-알파에 따라 구역을 탐사하고 새 적색 및 황색 구역의 경계를 확립하여야 한다.\n\n청각적 주의의 중요성에 따라, 어떠한 비필수적인 음악 장비나 라디오도 관측 기지에 반입되어서는 안 된다.\n\n**설명:** SCP-823은 █████, █████에 위치하는 버려진 테마(놀이) 공원이다. 해당 장소는 ████에 몇 차례의 폭력적인 사고로 인해 공원 관람객들이 사망하는 일이 있은 뒤 버려졌다. 상술한 사고들의 전문은 보충 823-01-13, \"SCP-823과 연관된 민간인 사망 사건\"에 수록되어 있다.\n\nSCP-823은 \"피의 일요일\"이라고도 하는 ██-██-████의 사고 이후 완전히 버려졌는데, 이는 문제의 인공물이 20년 주기의 정점을 찍은 시점이었다. 231명의 관람객이 사망했으며, 7명은 다치거나 불구가 되었다. 상술한 사상자들의 전문은 보충 823-01-14, \"사건 823-99-유클리드로 인한 민간인 사망\"에 수록되어 있으며, 다음을 포함한다.\n\n[[div class=\"scp-image-block block-right\"style=\"width:250px;\"]]\n[[image http://scp-wiki.wikidot.com/local--files/scp-823/823-005.jpg style=\"width:250px;\"]]\n[[div class=\"scp-image-caption\"style=\"width:250px;\"]]\n탐사 드론으로 촬영한 SCP-823의 사진.\n[[/div]]\n[[/div]]\n\n* 2명의 남녀. \"사랑의 터널\" 다크 라이드에서 몇몇 부위가 융합된 채로 나옴.(사망)\n\n* \"행복한 하마\" 마스코트 인형옷을 입은 1명의 인간. 질식사한 채로 발견. 입, 기관, 폐는 섬유질 물질로 가득 차 있었으며, 추후 상기의 유니폼 안감과 같은 물질이었음이 확인됨.(사망)\n\n* \"스릴러 칠러\" 롤러코스터에서 회수된 15명의 인간. 무딘 충격에 의해 참수됨. 목격자에 따르면 이들의 죽음은 동시에 발생한 것이 아니며, 둘씩 맨 앞줄에서부터 시작되어 맨 뒷줄에서 끝났다고 한다. 법의학적 조사에 따르면 각각의 죽음은 롤러코스터 선로의 루프 또는 회전에 대응하였다.(사망)\n\n* \"스릴러 칠러\" 롤러코스터 밑에서 회수된 1명의 인간. 50피트 높이에서 거꾸로 추락한 것으로 인한 목 골절 및 심각한 두개골 외상으로 사망하였다. 그는 앞서 언급한 롤러코스터의 뒷부분에 탑승하고 있었으며, 경로의 절반 부분쯤에서 어떠한 방법으로 스스로 기구의 안전 장비를 푼 것으로 보인다.(사망)\n\n* \"거울의 방\" 어트랙션 내에서 토막난 채 발견된 인간 1명. 왼팔은 몸체로부터 16피트 북쪽에서 발견되었다. 왼다리는 천장에 힘줄로 거꾸로 매달려 있었다. 오른다리는 79번 대상이 소지하고 있었으며, 부분적으로 먹힌 상태였다(추후 조사에서 다리의 살과 뼈에 난 이빨 자국이 인간의 것임이 확인됨). 현재까지 오른팔의 흔적은 발견되지 않았다.(생존)\n\n* **<사상자 기록의 전문은 보충 823-01-14, \"사건 823-99-유클리드로 인한 민간인 사망.\"을 볼 것>**\n해당 사건 직후, 재단의 기동특무부대 로-71 (\"종이접기 두꺼비\")이 상황을 가늠하고 격리 절차를 수행하기 위해 구역에 파견되었다. MTF 로-71은 팀 대원들에 가해진 사상으로 인해 사망의 원인 또는 위치를 파악하는 데 성공하지 못했다(보충 823-01-15, \"사건 823-99-유클리드로 인한 MTF 로-71의 사상자\"를 볼 것). 사상자의 일부 목록은 다음과 같다.\n\n> * MTF 로-71 대장 ████████ ██████████. 사망 원인: 왼쪽 눈에 가해진 성적 삽입으로 인한 자살, 치명적인 뇌 외상을 유발하였음.\n> \n> * ████ ████████ 요원. 사망 원인: 자살. 그가 소지하고 있던 탄환은 모두 분해되었으며, 탄피와 탄두는 버려져 있는 채로 발견되었다. ██그램의 추진약이 그의 위와 장에서 발견되었는데, 이는 현장에서 분해된 탄환의 양과 일치한다.\n> \n> * ███ ███████ 요원. 사망 원인: 자살. 폐가 찢어지고 턱이 부서진 채로 발견되었다. 사라진 치아는 그의 폐와 기관에서 회수되었다.\n> \n<사상자 기록의 전문은 보충 823-01-15, \"사건 823-99-유클리드로 인한 MTF 로-71의 사상자.\"를 볼 것>\n\n기동특무부대 인원의 50% 이상이 사망한 데 따라, 현장 관리자가 즉각적인 임무 방기를 명령하였다. 격리 절차는 회수에서 기지 격리로 목표가 전환되었다. [데이터 말소]를 포함한 표준 언론 통제 절차가 후속되었다.\n\n----\n\n**부록 823-01:** //회신: 구역 파괴// - O5의 지시에 따라, [[[task-forces#nu-7|기동특무부대 뉴-7 (\"전속력으로\")]]]의 주도 하에 공중 폭격으로 구역을 파괴하는 것은 민간인 거주지와의 인접성 및 적절한 역정보 시나리오의 부재, 문제의 인공물의 성질에 대한 지식 부족으로 인해 거부되었다.\n\n**부록 823-02:** //회신: 적색 구역// - 현재까지 SCP-823은 영향 구역의 확장을 동반하는 세 건의 재편성 사건을 겪었다. 적색(입장 불가) 구역은 그 동안 가시 구간만도 5%가 증가하였다. 증가율은 선형적으로 증가하는 것으로 보인다(보고 823-02-07, \"SCP-823에 대한 7번째 조사 결과\"를 볼 것). 케테르 등급으로의 상향을 요청한다.\n\n**부록 823-03:** //회신: 케테르 등급으로의 상향// - O5 평의회에 의해 거부됨. 사유: 등급 재조정을 정당화하기 위한 데이터 부족.",
  "tags": [
    "en",
    "scp",
    "위치",
    "유클리드",
    "인식재해",
    "청각"
  ],
  "author": null,
  "created_at": "2017-12-12T11:23:57+00:00",
  "updated_at": "2021-09-27T04:00:04+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-823"
}