{
  "title": "SCP-CN-2858",
  "content": "[!--\n=====\n[[div class=\"preview\"]]\n一系列拥有驱人功效的同心环盘香\n[[/div]]\n=====\n--]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-2858\n\n**威胁级别：**黑色 ●\n\n**项目等级：**--Safe-- --Neutralized-- Thaumiel\n\n**特殊收容措施：**所有项目已妥善安置在各个机要站点，并有专业维护人员保持收容环境的阴凉干燥与抗挥发保养；同时，鉴于其战略价值突出，储量丰富且有成熟的生产作业，项目已被授权予以各机要站点、各收容单元与各执勤队伍用作特种装备，辅助进行收容作业、生物识别、人群驱离与机要保密工作。\n[[collapsible show=\" 　 　 　 　  　 　 　　 　\" hide=\"非法录入\"]]\n**特殊收容措施更新：**鉴于项目已出现较为广泛的无效化趋势，现已就其可能存在的化学保质期展开调查，并正式召回所有项目，统一存储在Site-01等待后续安排。\n\n**特殊收容措施更新：**鉴于目前难以控制的生物灾害，经O5议会全票通过，所有项目将被燃烧销毁，监督部门将严厉惩处私藏项目的非法行为，并鼓励举报与积极自首，任何仍旧保有项目的单位或个人，都将以一级生物危害管理办法，进行高温辐射消杀。\n\n\n**特殊收容措施更新：**O5-08与MTF-Tau-5因非法冲击Site-01，盗取包括项目在内的大量物品后失踪，目前已被列入红色通缉名单；鉴于发动暴动的人员可能已感染某种生物危害，所有发现项目的人员应避免与携带者发生接触，尽速远离，致电:8208820，联系红右手与律法左手等应急执法单位，等待专业人士处理。\n[[/collapsible]]\n\n**描述：**SCP-CN-2858被认为是一种同心环状盘香的统称，香条主要由菊酯类、有机磷类等成分组成，附有木质颗粒起到助燃作用；点燃项目，无焰闷烧所形成的熏烟将随空气扩散，使环境持续存在类似吲哚化合物的茉莉花香；项目的总体性质较为类似驱蚊用品，但值得注意的是，项目经燃烧所形成的烟尘，一旦被人类吸食，无论剂量如何，都将使感受到烟香存在的人类，对这一事物产生主观厌恶，并在受烟熏影响后，积极主动地远离燃烧位置。\n\n针对项目的性质来源，目前则确认是传统蚊香驱离蚊虫的多环芳香烃等有效化合物，经过不明的化学成分重组，以人类的第4、15、 21、 22号染色体的[[[SCP-CN-1868|碱基序列]]]为直接靶向物；从使生物学意义上的人类，在没有异味的情况下，依旧对项目的化学过程，有着基因层面的生理性厌恶；若强行以主观意志坚持吸食，反感情绪作用在肠胃等器官，引起神经紊乱，则更将导致严重的急性休克死。\n\n在多数情况下，点燃项目的使用者并不会受到影响，目前认为是使用者皮脂与项目接触产生的某种靶向标记作用，而佩戴面罩或保持通风亦能有效克制项目影响；故而鉴于其可控性质，项目已被广泛应用在需要减少人群影响的工作当中，以SCP-038为主的衍生品制作已相对成熟，而更具体的化学品仿制，则仍在加紧研究当中。\n\n@@ @@\n\n**附录：**项目的发现，最初来自一为社恐人群设计产品的网购店面，其声称生产的人香能驱离人群，提供独处空间，在平台收获有广泛好评；这一情况引起了基金会的高度重视，确认性质属实后，基金会随即展开执法工作；但此后嫌疑人随即删除了所有在网信息，其所体现的反侦察能力致使相关调查仍在加紧进行中。\n\n以下是经技术部门抢救所获悉的，嫌疑人在注销信息前一日的，与项目高度相关的买家/商家讨论：\n\n> 真心服了，之前两板效果还不错，我妈也没再打扰我打游戏，结果是瞎猫碰上死耗子，再买的两盒屁用没有，我妈把门撞开看到我在施法没把我打半死，客服也一直含糊其词，问我妈摸没摸过，南风天有没受潮，退货还不让退，态度恶劣的要命，这么多五星好评哪来的？骗人的智商税也有人买有人信啊？\n\n> 亲，您的申请已经收到了哦，按照说明书操作，而且没有被他人触摸或者受潮的话，商品是不会有失效的问题哦，我们也能理解亲的心情，但福州这段时间比较潮湿的[[[humid|回南天]]]确实是可能造成商品变质的，如果亲有需要，我们可以免费换货，附赠干燥剂一包，希望能解决您的困扰^_^\n\n> 瞎猫碰上死耗子+1，我也是福建土著，买来一点用没有，这东西就是熏香安神，给你一个心理暗示，让你觉得自己不受打扰而已，不然怎么可能会有这么离谱的玩意，在学校点了一盘，除了浪费钱真没什么用\n\n> 坐标山东，我的使用体验还挺好，抱着奶茶独享宁静，似乎确实有用，但是，**但是**这饼香是不是有什么没标注的过敏源？我男朋友闻了味道呕吐呕了半天，虽然这两天再闻他也不会再有不适了，但还是很让人心有余悸，问客服也还是装死，就算有用也不是很敢再买了。。。\n\n> 我这也南风天啊，不好说什么心理作用但我感觉确实有用，但这东西没有国家的质检认证，完完全全的三无品牌，很难说没有什么有毒成分，建议楼上最好带男朋友去医院检查，客服不出来解释就只能上工商局举报了。\n\n> 有时有用，有时没用，智商税，不建议购买\n\n> ？\n\n> 你?什么?\n\n自以上评论以来，店面收到的差评评价共34起，其中福建地区占21起，随后这一店面便注销所有信息并不再可查。\n\n@@ @@\n\n[[collapsible show=\"SCP-CN-2858 战术使用方法与保养手册\" hide=\"非法录入\"]]\n\n由于近年来，以江浙沪为代表的沿海地方，在使用项目时，报告有数起无效化事件，且原因基本为使用不当导致的受潮变质，虽然这一情况仅有少数，但并不利于组织的严肃工作；为避免造成更为严重的事故，以O5-08为代表的监督者委员会正式出台了项目的使用与保养手册，对具体内容作有程序化与制度化规定。\n\n须知，手册首次试点使用了三种视锥与明暗视杆的380-780nm可见光波段加密，以用于身份识别认证，若您是色弱或色盲患者，无法查看手册内容，请及时致电:8208820，等待后续处理。\n\n[[>]]\n\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> 　\n> ##CFD0CF|美国黄石国家森林公园##\n> 　\n> ##CFD0CF|D.C. al Fine##\n\n[[/>]]\n\n[[/collapsible]]\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-2857]]] | SCP-CN-2858 | [[[SCP-CN-2859]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024噤声短文竞赛",
    "scp",
    "thaumiel",
    "人造物品",
    "全球超自然联盟",
    "化学性",
    "原创",
    "气体"
  ],
  "author": "day by die",
  "created_at": "2024-04-29T16:00:16+00:00",
  "updated_at": "2025-01-02T15:11:09+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-2858"
}