{
  "title": "A Few Memos",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nFrom the inbox of President Mortimer Phillips:\n\nDear President Phillips,\nI believe the workers in the western wing are talking about unionizing. Our best course of action would be to scare them. Perhaps the pinwheel?\nElliot Browning, HR\n\n------\n\nMorty,\n\nWe got a problem with a breach in the lower floors. Apparently some low-level got ahold of a really sharpened pencil and has seized the putty manufacturing line along with some other rebels. They will, of course, be \"fired\" once this is resolved.\n\nJim\n\n------\n\nPresident Phillips,\n\nAttached you'll find a financial statement for the next fiscal quarter. Summary: Our stickers have gone down in sales, possibly due to skepticism. On the other hand, Dark Ltd. has agreed to begin distributing our dish-blood items. Our recommendation is a 10% increase in sales price to Dark Ltd. with the agreement that we provide a given quota of 200 annually.\n\nCorporate\n\n------\n\nMonty,\n\nI found this note on my door today, right before my desk exploded:\n\n> Dear Mr. Killborn,\n> \n> We will no longer take this bullshit. It is time us workers fight for our rights, and none of you assholes at HR can stop us. Consider this a final warning before we blow this place sky high!\n\nI am recommending increased security until this issue is resolved.\n\nJim\n\n------\n\nHey boss,\n\nWhere would you like that jacuzzi installed?\n\nReggie\n\n------\n\nMonty,\n\nWe've found the culprits. Needless to say, their contracts with us have been terminated.\n\nJim\n\n------\n\nDear Mr. Phillips,\n\nWe regret to inform you that several of your employees have been terminated due to gross negligence in the shipping of your products. We were able to recover the products and they are now being distributed, but we would recommend that next time your shipping personnel come unarmed as we requested.\n\nCarter\n\n------\n\nDear Pigheaded Corporate Scum,\n\nThis is your final hour. You may have killed our friends, but we still stand strong against the inhumane oppression you propagate against us. As you are reading this a 10 megaton nuclear warhead is being aimed at your factory, and be re-assured we will not hesitate to blow this place to hell if you don't meet our demands.\n\nFuck you\n\n------\n\nDear Mortimer,\n\nWe've recently been getting reports of your employees attempting to engage in nuclear warfare. While we are not concerned with your internal affairs, it is rather bothersome to cover up a nuclear explosion. We've stopped them now, but next time, keep your subordinates in line.\n\nFranz\n\n------\n\nPresident Phillips,\n\nWe've filled out your request to install software allowing you to see the previous edits of memos.\n\nMaintenance\n\n------\n\nMorty,\n\nHey, you know that hot chick from Corporate? Well I've been hitting on her a little much lately and she's filed for sexual harassment with HR. All I did was send her a picture of --my nads-- something pretty cool looking. Could you let this one slide? Pretty please?\n\nJim\n\n------\n\n==ATTENTION ALL PERSONNEL==\n\nThis is an automated message. There has been an explosion somewhere in the WEST WING. It is recommended that you avoid the area for the next THREE days.\n\n------\n\nHey boss,\n\nI kind of messed up on that jacuzzi installation. Can I try the East Wing instead?\n\nReggie\n\n------\n\nPresident Phillips,\n\nWe are currently undergoing some re-configuration of wages as our replacement employees are discussing unionizing.\n\nCorporate\n\n------\n\nMort,\n\nWe're over.\n\nJanette\n\n------\n\nPresident Phillips,\n\nWe have filled out your request for the termination of Janette Wesley.\n\nSecurity\n\n------\n\nMorty,\n\nI heard you got rid of Janette. Could you at least wait a few days next time? You know how good I am with rebound chicks.\n\nJim\n\n------\n\nMorty,\n\n--Hey, you asshole. What the fuck are you doing, sending your goons on me?-- Hey, what was with those guys in my office today? We're friends, right? I won't bother you again, promise.\n\nJim\n\n------\n\nHey boss,\n\nI found Jim in your jacuzzi today. He said you let him. Just thought I'd make sure.\n\nReggie\n\n------\n\nPresident Phillips,\n\nJames Killborn has been demoted to assembly line duty, at your request.\n\nHuman Resources\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "factory",
    "tale"
  ],
  "author": "Salman Corbette",
  "created_at": "2011-06-04T20:42:23+00:00",
  "updated_at": "2022-05-06T13:22:11+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "a-few-memos"
}