{
  "title": "生き物プロフィール: ヌアラ！",
  "content": "[[include :scp-wiki:theme:wilsons]]\n\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n[[size 150%]]**生き物プロフィール: ヌアラ！**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**概要！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-298-k62h/HZAubMl.jpg width=\"300px\" style=\"border:1px solid #665731;\" title=\"quotetext\"]]\n\n\n**名前:** ヌアラ\n\n**種族:** ヒメアルマジロ (//Chlamyphorus truncatus//)\n\n**主要世話役:** 陸生チーム、カーリー・オレアリー\n\n**食事:** アリ、イモムシ、ミルクと蜂蜜入りの紅茶、各種昆虫\n\n**居住区:** ウィルソンズ・ワイルドライフ・センター、333号囲い場\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**生物の特徴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n“妖精”と聞いてアルマジロを連想する人はそんなにいないんじゃないかな？ 勿論そうだろう、[[span class=\"ruby\"]]ヒメアルマジロ[[span class=\"rt\"]]Pink Fairy Armadillo[[/span]][[/span]]が大好きでもない限りね！ アルマジロの中で一番小柄な種であるこのおチビさんたちは謎に包まれていて、ヌアラも例外じゃない！ だけど、彼女は見た瞬間に何か特別なものが宿っているとすぐ分かる。\n\nヒメアルマジロの目撃例はそれ自体珍しいけど、いったいこの星の何処にこんな愛らしいピンクの翅が生えたアルマジロがいるだろう？ ヌアラは種族名を文字通りに体現しているお姫様でね、そのスタイリッシュな見た目と気性で保護区のトレンドセッターになってるんだ！\n\nとても興味深い女の子だし、魅力的な能力を持っているのは言うまでもない！ ヌアラはまだ若いけど、もう彼女なりの“魔法”を身に着けてる！ あんなのは今まで見たことがなかったよ。ヌアラは自分の周りの植物を成長させたり、好きなおやつを召喚したりするのが大好きなのさ！ 他にどんな事ができるかははっきりしないけど、もしヌアラが巣穴の外に出ているのを見かけたら、囲い場に何か新しい物や奇妙な物が落ちていないか探してみるといい！\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**経歴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n私たちがヌアラを見つけたのは、彼女のもっとありふれた親戚たちの多くが暮らすアルゼンチン中央部の砂原！ この地域の動物学者たちと会った私たちのチームは、ヒメアルマジロの目撃情報が妙に増えていると聞かされたんだ。この動物は地下に生息するし、主に夜行性だから、これは何か怪しいなと感じて調査することにした。\n\nヒメアルマジロはただでさえ観察が難しい種だけど、それ以上に、カメラがしっかり調整されていない時に限って姿を見せるのがもどかしかったね。休憩であれ、カメラを移動させている時であれ、或いは単純に余所見をしていただけでも、巣穴を掘るヒメアルマジロがちらっと見えた時にはもう手遅れだ。\n\nそれから間もなく、研修生の1人がある事に気付いた。アルマジロたちの巣穴の奥深くに、小さな扉らしきものがあるらしい！ 思い切り近付かないと見えそうもなかった。そこで、熱心な動物愛好家ならきっと誰でも考え無しにやるだろうけど、私は巣穴に頭を突っ込んだ。\n\n同僚たちからは… 頭の中がお花畑とか言われたこともあるけど、それが役立つ時だってあるのさ！\n\nそんなこんなで巣穴に頭を押し込んでいると、扉が開いた。私は飛び退き、天井に頭をぶつけながら外に出た。やがて現れたのが、当然ながらプライバシー侵害に酷くお怒りのヌアラだった。\n\nチームも私も呆気にとられた。ヌアラには翅が生えている！ 私たちはまるでパパラッチのように写真を撮りまくった後、プライバシーを尊重して彼女の下を離れた。ヒメアルマジロは飼育下ですぐ死んでしまうから、捕獲するリスクを冒さないことにしたんだ。私たちは単純にその地域をフェンスで囲い、夕方には翌朝一番に研究を始める気満々で去った。\n\n強情にもトラックの運転席に座り込んでいるヌアラを見つけた私たちのショックが想像できるかい！ どうしても離れようとしないから、私が膝に乗せてあげて、彼女はそのまま私たちと一緒に大人しく移動していった。多分、私たちの保護区で面倒を見てもらえると気付いたんだろう！ ヌアラは今では333号囲い場を気取って歩き回っているよ。\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**特殊要件と居住空間！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nヌアラは… とっても手がかかる！ 基本的に、彼女は気性が荒くて、甘やかされるのが大好きだ。それと、よく知られている妖精のルールに (原始的なアルマジロらしいやり方ではあるけれど) 数多く従っているという点でとても興味深い子でもある。ヌアラは素朴な生活が好みで、自然生息地で見つかるものを食べる。でも、おやつにミルクや蜂蜜入りの紅茶を一杯飲むのが嫌いなわけじゃないよ！\n\nヌアラには頻繁に触るべきじゃないし、宝石や鉄は全て囲い場から遠ざけなきゃいけない。そして、もしヌアラから何か取引っぽいものを持ちかけられたら**絶対に**応じないように強く忠告しておく。第一に私たちはアルマジロ語を話せないし、第二にその取引は君をヒトではないものに変えてしまう可能性がある。ヌアラは受けた扱いに相応しい対応をするタイプだから、礼儀正しく接してあげてね。\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**ヌアラについての注意！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\nヌアラは保護区の暮らしを楽しんでいるよ！ 彼女は孤独を好むようだけど、どうもこの種の唯一無二の個体じゃないようだ。\n\n同じ地域や、更には近場の町からさえ、もっと多くの翅が生えたヒメアルマジロの目撃情報が寄せられている。親が目を覚ましたら、子供がヒメアルマジロに入れ替わっていたという家まであるらしい。\n\n手段も理由も分からないが、チームと私はこの問題を非常に重く受け止めている。ヌアラは特に現状を気にしていないけど、ウチの従業員の1人が妊娠した時には特別な注意を向けていたようだ…\n\nいずれにしても、私たちが行方不明の子供たちを探す間、ヌアラは巣穴を掘ったり、昼寝をしたり、その他ヒメアルマジロが私たちの保護区でやる諸々で忙しくしているだろう！\n\n[[/div]]\n[[/div]]",
  "tags": [
    "_ウィルソンズ・ワイルドライフ",
    "en",
    "goi-format",
    "ウィルソンズ・ワイルドライフ"
  ],
  "author": "C-Dives",
  "created_at": "2021-12-18T15:01:31+00:00",
  "updated_at": "2021-12-18T15:01:46+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "critter-profile-nuala"
}