{
  "title": "SCP-4008",
  "content": "[[span class=\"icepick-author\"]]Wormwood[[/span]]\n\n[[module css]]\n.icepick-author {\n    display: none;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) -200px no-repeat; background-color: gainsboro; float: left; border: solid 1px #999999; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ 注意: 調査続行中\n----\n+++ 以下のファイルは現在調査中のアノマリーを扱っています。ここに書かれた情報には、誤り、不正確なあるいは推測によるものが含まれる可能性があります。\n[[/div]]\n[[/=]]\n\n@@ @@\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**アイテム番号:** SCP-4008[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**レベル2/4008**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**オブジェクトクラス:** Pending[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**指定**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n[[include component:image-block name=header_s.jpg|align=center|width=700px|caption=サイト-183と推測される地点]]\n\n**特別収容プロトコル:** SCP-4008の特性についての調査は続行中です。そのため、潜在的ミーム災害、情報災害、時間改変および空間跳躍に対応する標準プロトコルを遵守しなくてはなりません。加えて、SCP-4008の性質が判明するまで、財団の各サイトに関する情報に、毎時クラス-3データ完全性チェックが行われなくてはなりません。\n\nサイト-183、その配属職員、および収容されたアノマリーに関する全ての保存済みの情報は、MERKATOR級データセキュリティプロトコルにより検査中です。\n\n**説明:** SCP-4008はサイト-183所在地、または非所在地周辺の異常を指します。サイト-183、その配属職員、収容されていたアノマリーについての完全な文書が財団の記録に存在するにも関わらず、当該サイトの存在はその推定位置に見出されず、 インタビューされた財団職員には、いずれも当該サイトおよびその職員についての記憶がありませんでした。\n\n文書に含まれている写真には、敷地内の地表に数棟の建造物が建っているのが見えますが、そのいずれも現在は存在しません。当該地点の唯一の特徴は、現存する生命の徴候が全く見られないことです。当該地点には動物は見られず、植物も枯れた木々が存在するのみです。衛星画像では通常対監視法のため結論を得られませんでした。砂漠化が速やかに進行している可能性があることのみが示されましたが、当該地点の周辺は歴史的に荒れ地であったことに留意すべきです。\n\n文書によると、サイト-183の主要な役割は、異常な歴史的アーティファクトや文書の収容と研究でした。サイト内には64点の異常なオブジェクトが収容されていたと思われ、そのうち4点がSCPに指定されています（全て財団のデータベースに完全に文書化されています）が、その全てが行方不明のままです。\n調査は主に以下の想定に従い行われています:\n* 現在は文書化されていないアノマリーおよび／または財団の関心に対して敵対的な団体による、財団の記録の改変。\n* サイト-183及びそれに関連する全てに関する記憶を排除または抑制する、ミームまたは反ミーム的アノマリー。\n* サイト-183の存在を部分的に消去した、空間移転もしくは何らかの現実改変。\nその存在の根拠が残っているため、時間的アノマリーも低い可能性ながら考えられます。不完全な関連性のある改定版が過去に記録されており、この可能性は完全には排除できません。\n\n研究が続行中です。\n\n**アップデート4008.01**\n改造された地震サーベイアレイにより、多数の固形質量がサイト-183推定位置の下300mから700mの深さに検知されました[[footnote]]文書によると、サイト-183の最も地下深い層は地表から450ｍでした。[[/footnote]]。発掘作業が現在行われています。\n\n**アップデート4008.02**\nサイト-183推定位置の発掘チームが最初の大規模な質量に到達しました。それは通常型のサイト居住区の一部の裂けて崩壊した残骸であることが判明しました。加えて、財団サイトのものと思われる瓦礫その他の破片が周辺の地層に散在していることが発見されました。瓦礫の内部で、個人日誌の残骸が発見されました。破壊されずに残った一部が以下に転写されています。\n\n[[collapsible show=\"▶ 日誌の断片を開く\" hide=\"▼ 日誌の断片を閉じる\"]]\n> ……［判読不能］……ランティス、エル・ドラド、そして［判読不能］[[footnote]]ダメージではなく、著しく雑な手書きにより判読不能。[[/footnote]]にいくらかの共通する繋がりがあるという理論……［判読不能］……は明らかであり、比較的関連性はない例である。しかし、多数の他の例もある。特に、もっと公衆（ママ）には利用しにくい……［判読不能］\n\n> これらのイベントの一部には、ある程度の共通する要素があると段々と確信が持ててきた。特に……［判読不能］……には……［判読不能］……パターンはランダムと言うには一定すぎる。単一の根本的な原因、あるいは繰り返し発生する……［判読不能］\n\n> ……彼らには完全に……［判読不能］……する方法があったことは明白……［判読不能］……彼らはその周辺全体にいたため……［判読不能］……言い切れない。反対のことを示す証拠があるというのに、時折、彼らが存在したことすら信じるのが難しくなる。もしかしたら彼らの存在は全体として……［判読不能］……他にこのことを気にかける……［判読不能］\n\n> 私の……［判読不能］……このリンクを調査する提言を正式に提出する決心をした。それが何なのかまだ確信が持てないが。私はどこから調査を始めればいいかについてのアイデアを得た。アラミ[[footnote]]記録によると、カージダ・アラミ博士はサイト-183の管理官でした。[[/footnote]]が……［判読不能］……をくれることを期待する。そこへ行くことが楽しみだ！\n[[/collapsible]]\n\n日誌の他の部分は火災と瓦礫の衝突によるダメージのため判読不可能です。\n\nこれらの発見のため、サイト-183の存在は確かなものとなりました。調査の主眼は、そこで何が行われていたのかに移りました。当該地点の発掘が続行中です。\n\n**アップデート4008.03**\n通常型収容セルの残骸に相当するサイトの一部が、起爆されていないサイトのフェイルセーフ機構とともに地下約500mで発見されました。文書上ではサイト-183にあるとされる異常なオブジェクトの痕跡は発見されなかったため、MTFファイ-7（\"追跡集金人\"）およびゼータ-5（\"御用聞き\"）がそれぞれ独立してその回収に任命されました。\n\n**アップデート4008.04**\n部分的に破壊を免れたサイトの中央サーバーユニットが地下約550mで発見されました。ユニットには多大な衝突ダメージがあり、作動不可能でしたが、データ回収技術者によると一部のデータは回収可能と考えられました。作業が続行中です。\n\n**アップデート4008.05**\nサイト-183のサーバーコアのデータ回収作業により、サイト-183に配属された歴史学者兼考古学者のダニエル・ロバート博士により投稿された一連の音声ログ（サーバーユニットへのダメージのため大きく損傷している）が得られました。判読できた一部が以下に記載されていますが、いくつかのログは完全に回収不可能でした。\n\n[[collapsible show=\"▶ 音声ログの書き起こしを開く\" hide=\"▼ 音声ログの書き起こしを閉じる\"]]\n> こちらはダニエル・ロバート博士、フィールドログだ。サイトアルファの1日目。我々は最初のサイトに到着した。ここは奇妙だ。非常に乾燥してはいるが、調査地域の中心部に近付くにつれ、植物が全くなくなる。まるでここの周りでは地面が生命を育めないかのようだ。\n> \n> 何も明らかなものは地表にないが、このことは予想できたことだ。［データ破損］は全く面白い。これはアトランティスではないが、もしかしたら［データ破損］を回収できるかもしれない。\n\n> サイトアルファ、20日目。ここに何かあるとしても、我々は今までにほとんど何の証拠も見つけられていないことは確かだ。ただの［データ破損］すらも。何もない。各サイトに1ヶ月ずつかける計画だが、そろそろここは切り上げようと思う。もう1日かけて、それから移動する予定だ。\n\n> サイトベータ、3日目だ。新しい場所に来て全てをセットアップし、予定通りに進行している。サイトアルファで観察されたような、まばらな植生に似たパターン以外に何も発見はない。特に期待はしていない。何かが見つかるまで発掘を続けるだけだ。\n\n> ［データ破損］ベータの……25日目か？いや、26だ。サイトベータはダメだった。荷物をまとめている。明日には移動する。チームは少し苛立ち始めている。2ヶ月近く何も見つかってないのだ、飽き始める頃だろう。\n> \n> 私は何種類かの可能性を考えている。1つは［データ破損］は全体的であり、見つかるようなものは何も残されていないということだ。2つ目は、我々の装備がここにあるものを見つけるには十分ではないという可能性だ。あるいは3つ目としては、私の理論が完全に間違っているということだ。ここにも、他の場所にも、最初からなにもないということだ。\n> \n> このことは考えすぎないようにしよう。\n\n> サイトガンマの2日目だ。我々は何かを見つけた！何かはわからないが、それは固体であり、もうほんの少し先にあるということだ。ここに埋まった1つのものをランダムに掘り当てられる可能性は極めて低い。従って、この領域は［データ破損］\n\n> ［データ破損］4日目。我々は発見した構造を完全に掘り出した。ひどく損傷しているが、これは自然な劣化以上のものである。周辺の領域には分離した瓦礫がたくさんある。まるで建物の上部を何かが打ち抜いた後、残骸を地下に引き込んだように見える。このようなものは見たことがない。\n> \n> 多数の一般的な物品も見つけた。粘土の破片や、金属細工といったもの。何体かの骨格もだ。我々は正確な死因の特定を試みるために、何人かの法医学者を呼び寄せている。しかし少なくとも1体については極めて明白である。その胸部に何かが巨大な穴を穿っている。我々は探していたものを見つけたのだと確信している。\n\n> サイトガンマ、14日目だ。ここで我々は本当に際立った発見をした。ここには確かにかつて［データ破損］異常なオブジェクトをある程度までは［データ破損］。カントアレイを用いて数点の低レベルアノマリーを測定することができた。ランタンの残骸の中の輝く石、自動的にインクの滲み出る羽ペンといったような、小さなものだ。\n>\n> はるかな昔には、アノマリーをこのように利用することは、はるかに一般的なことだった（ただし、王家や富裕層といった上流階級の間だけで）ことが知られているが、これらの構造物には、簡素な家か交易場所より上等なものであったことを示すものは何もない。王族の屋敷であったとは全く考えられない、それは明らかだ。それでも、サンプルを荷造りして分析のために送っているが。\n> \n> 我々はまだ、何が［データ破損］かの感じを掴もうとしている。［データ破損］にわかっているのは、それはあらゆる建物に至るまで完全に破壊され、しかも//短時間に//起こったということだ。我々が発見した構造物は全て完膚なきまでに破壊されており、時折複数の建物が一つの残骸の塊になっていることもあった。そして大多数の建物には骨となった遺骸があった。しかし最も奇妙なことは、全体の不均一さである。地表からの深さがみな違うのだ［データ破損］と街の中央の広場と思われるものとの深さの差は20メートルもあった。広場は直径100メートル近くで、そこには何もなかった。\n \n> サイトガンマ、30日目だ。今日がガンマでの最後の日だ。残念ながら、我々はここに埋まっているに違いないもののほんの表面を引っ掻いただけだ。だがスケジュールは守らなくてはならないし、サイトデルタにも取り掛からなくては。だがそれほど懸念する事態ではない。ここは人里から遠く離れており、誰かが我々の発掘サイトに偶然通りかかるとは考えにくいし、我々は当初の計画が終わったあとに戻ってきて発掘を続けられるだろう。それに、何かあったときのためにセキュリティ格子を設置するつもりだ。\n> \n> この発掘全体は──何というか、見たこともないようなものだった。ほぼ毎日新たな発見があった。全体として［データ破損］生存者がいたに違いない。街の外の人々はこのことを知り、この破壊に気づき、書き残したのだろう。デルタで答えが見つかるかもしれない。\n\n覚書：サイトデルタに関するログは省略。回収されたデータの分析により、当該地点では何も見つからず、音声ログには、そのことについてロバート博士がフラストレーションを感じていることが主に記録されている。\n\n> サイトイプシロン、17日目だ。何かを見つけたぞ。まだ掘り出している最中だが、ガンマで見つけたものと同じ破壊パターンを示している。［データ破損］はガンマで見つかったものより小さい、いや、遥かに小さいに違いない。小さな町かもしれないが、私の推測では何か軍事的な前哨基地のようなものではないかと思う。\n\n> サイトイプシロン、19日目だ。私はこれが軍の駐留地や要塞であったことにほとんど確信を持っている。一般市民の居住地と考えるにはあまりに多数の武器や鎧の残骸が見つかっている。その上、子供がいない。今見えているものが何かわかってきた。構造物の残骸がさらに見つかってきており、それは軍の前哨基地と言うには大きすぎるが、町と言うには小さすぎる。\n> \n> ［データ破損］[*http://scp-jp.wikidot.com/scp-140 ダエーワ]の侵略から防衛するための前線基地［データ破損］。ここからなら何マイルも見渡すことができ、軍隊が見つからずに近付くことはできなかっただろう。もっとも、彼らは軍隊を必要としなかっただろうが。\n \n> サイトイプシロン、21日目だ。我々はダエーワを見つけた。その遺骸は、私［データ破損］席者なのだろうか？考えにくいが、捕虜だったのだろうか？私は以前ダエーワの骨格の写真を見たことがあるが、彼らは明らかに人間とは異なる。しかし自分の目で見ると、それは……落ち着かない気分になる。まるで何かが頭の中で、私に逃げろと叫んでいるようだ。これが何かの不気味の谷効果のようなものなのか、異常な効果が遺骸に残っているのかはわからない。いずれにせよ、これも他のものと共に分析のために後送される予定だ。\n> \n> その遺骸には、何らかの文書のようなものも付属していた。もしかするとそれらは［データ破損］ほぼ完全な状態だ。これほど長く保存されるとは、明らかにそれら自体に異常性がある。発掘が終わった夜の間、私は翻訳をしてみる予定だ。\n \n> サイトイプシロン、29日目だ。サイトイプシロンからの撤収作業を進めている。［データ破損］発見されたダエーワ語の文書の翻訳からはそれほど多くはわからなかった。それによると、我々が発見したダエーワは小さなグループを率いており、基地へと侵入して名称不明の武器あるいは魔術で破壊することが目的だったようだ。それが自殺的な作戦だったのか、何かがうまく行かなかったのかは不明であるが［データ破損］山に隠されたダエーワの基地と思われるものの場所［データ破損］。\n> \n> 私はサイトガンマに戻ってそこでの調査を再開したくて仕方ない。だがダエーワの基地の場所の推定が正しいならば、ガンマからは遠い。この調査が全て終わってからガンマに取り掛かっても遅くない。我々は調査の許可を得た。明日出発する。\n\n> ダニエル・ロバート博士のフィールドログだ。2日間かかったが、我々はダエーワの基地を発見した。空中偵察ドローンは役に立ち、［データ破損］我々が望んでいたよりも遥かに多くを［データ破損］何十もの低度の異常なアーティファクト、保存された文書、芸術、ダエーワの兵器のサンプルがあるに違いない。この地点は我々の文化研究のスタッフを何年も忙しくさせるだろう！\n> \n> しかしもっと重要なこととして、私が考えるに我々は［データ破損］種、あるいはナッツのようで、しかし人間の手のひらほどの大きさであり、半透明の水晶状の素材に内包されているように見える。それは構造物の中でも重要そうな場所に配置されており、多数の文書とともに封印された箱の中に保管されていた。種自体を……見つめることは苦しい。私は実際の痛みを、まるで針が私の目から精神を突き刺しているような感覚を覚える。それらについて考えること、それらの形を思い浮かべようとすることすらも不快に感じる。それらは何というか誤っていて、それらの中には何か……\n> \n> //［しばらくの沈黙。］//\n> \n> 私はサイト-183に戻り、ここで発見したもの全てを調査しようと思う。チームの他の人員はサイトガンマに戻り、私抜きで発掘を続けることになるだろう。この計画全体の目的はこれらの都市が破壊されたのかどうか、どのように破壊されたのかを調査することなので、アラミ管理官も同意してくれるだろう。\n[[/collapsible]]\n\n[[include component:image-block name=digsite_ss.jpg|caption=回収されたサイト-183職員が従事していた発掘サイトの写真。ロバート博士の音声ログでサイトガンマとして言及されているものと思われる。]]\n**アップデート4008.06**\n多数のサイト-183のスタッフの身分証明と一致する財団職員の集団が、今朝10:00+07:00ごろにサイト-147に接触しました。彼らの証言によると、彼らは考古学的発掘サイトで働いていましたが、およそ8日前[[footnote]]サイト-183が失われていることが発見されたのはおよそ10日前です。[[/footnote]]、なぜそこで働いているのか、誰がそのように割り当てたのかについての記憶がないことに気づいたということです。\n\n彼らが唯一使用できた車両の故障のため、彼らは最も近いサイトであるサイト-147への移動の相当部分を徒歩で移動することを強いられました。全ての利用できた通信機器は作動しませんでした。分析により、通常保安プロトコルが、所属サイトであるサイト-183が応答しなかったため、認証チェックに失敗していたことが判明しました。\n\nチームのメンバーはサイト-183、そこで彼らが行っていた仕事、あるいはそこで過ごす間に彼らが出会った職員の記憶を持っていないことが判明しました。\n\n彼らの主張を確認するため、発掘サイトにチームが派遣されました。遺跡は大きく、部分的に掘り出された、ほぼ完全に破壊された都市のものであり、最近の発掘調査の痕跡が残されていました。\n\n**アップデート4008.07**\nダニエル・ロバート博士により書かれた以下の文書が、サイト-183サーバーユニットから回収されました。部分的なデータの破損があります。\n\n[[collapsible show=\"▶ 回収された文書を表示する\" hide=\"▼ 回収された文書を隠す\"]]\n[[div style=\"border: solid 1px grey; padding: 5px\"]]\n\n++ 潜在的異常活動についての調査の要請\n+++ 前提\n歴史を通じて、神話的あるいは消失した都市という概念は繰り返し現れてきました。［データ破損］が実際に存在すると証明された（主として財団の活動を通じ、稀には他の要注意団体により）一方で、非常に多くが神話や風聞の領域に留まってきています。［データ破損］は愚かなことかもしれませんが、［データ破損］私が同じ起源に由来すると考えている特定の都市群（ダエーバイト帝国の歴史上の国境に近かった［データ破損］\n\n［データ破損］\n\n+++ 根拠\nこれらの都市のいずれについても、その存在に関する確たる証拠はほとんど存在していませんが（さもなくば一般の考古学者により発見されていたであろうことはほぼ確実でしょう）、調査中のこれらの都市の間には多数の共通項があり、歴史のある時点ではそれらは確かに存在し、一つの同一の勢力により突如として移動されたあるいは取り除かれたという考えに信憑性を与えています。\n\n* これらの都市と推測されるものは比較的［データ破損］調査中［データ破損］歴史上の記録では二度と言及されていません。「失われた街」の物語は、典型的には同じ地域で後日起こっており、残存する事実の記録の内容よりも人口に膾炙しています。\n* これらの都市の理論上の位置は、周辺地域と比較して異常に植生が乏しく、［データ破損］の発達を［データ破損］\n* 多数のこれらの街の周辺地域でのイベントが、主要な都市の突然の消失と同時に発生している、もしくはそれにより説明がつくように見え［データ破損］鉄や小麦といった特定の資源の欠乏［データ破損］地域内の交易が大きく、説明のつかない形で乱されるなどの特筆すべき経済的問題［データ破損］\n* 調査中の地域はダエーバイト帝国との衝突の歴史がある、もしくは後にダエーバイト帝国により入植されたと知られている地域を占めています。ダエーワによる異常なアーティファクトの使用は多く報告されており、この帝国はその軍国主義的、帝国主義的性質で知られています。\n\n私は上述した4つの定義全てに当てはまる箇所を3つ、さらに2つか3つ当てはまるものを2つ同定しました。これらのサイトで、公的な記録に残されたものは1つしかありません。他は既に検閲されてきているか、財団職員による無関係な発見時に記録されています。\n\n+++ 提言\n私は同定できた地点に対して、これらの都市の存在の証拠を発見するため、そしてもし証拠が発見できたならば、それらの破壊の原因の手がかりを掴むための一連の調査と発掘を行いたいと考えています。財団に利用できる資源と技術は、このような分野では一般の活動に比べて大きなアドバンテージがあります。そして我々が明らかにするかもしれない情報は、ダエーワの征服の手法についてさらなる理解をもたらしうるでしょう。\n\nこの計画のための必要物資の主なものは以下になります：\n* 発掘サイトひとつあたり1ヶ月間稼働する12人から16人の考古学者、歴史学者、技術者のチーム。\n* その期間分の、十分な通常型野外補給物資と装備品。\n* 地震サーベイアレイ、地中トポグラフィー分析装置、カントセンサーアレイなどの、埋没したアノマリー発見のための、地中の質量を探知できる装備。\n* 重大が発見がなされた場合の、追加の時間と資源。\n\nこの計画の完遂により、既知の異常な文明の理解に役立つデータを得ることができ、さらに人類史の失われた断片や、我々の祖先がどのように異常な現象を発見し、理解していたかを明らかにする可能性があると、私は真摯に考えていま［データ破損］第一にこれらの都市を破壊するためにダエーワが用いた手法（それが何だったとしても）の収［データ破損］\n\nダニエル・ロバート博士。\n[[/div]]\n[[/collapsible]]\n\n**アップデート4008.08**\nロバート博士の音声ログの回収されたアーティファクトと一致するオブジェクトを描写した以下の文書が、サイト-183のサーバーユニットから無傷で発見されました。\n\n[[collapsible show=\"▶ 回収された文書を開く\" hide=\"▼ 回収された文書を閉じる\"]]\n[[div style=\"border: solid 1px grey; padding: 5px\"]]\n{{スティーブン、これが今の所発掘し、文書化できているものになる。}}\n\n**アイテム番号:** {{未割り当て}}\n\n**オブジェクトクラス:** {{評価中}}\n\n**特別収容プロトコル:** SCP-[#]-1実例は、完全に合成された素材から作られた真空密封保管ケースに保管されます。どのような状況においても、SCP-[#]-1実例を、植物の成長に適した媒体と接触させてはなりません。\n\n**説明:** SCP-[#]はこれまでに同定されたことのない樹木の一種であり、現在は滅亡したダエーバイト帝国により大量破壊兵器として開発されたと考えられています。\n\nSCP-[#]は、外見上はショクヨウガヤツリに概ね似た[[footnote]]しかしながら、関連性はないと考えられます。[[/footnote]]、直径7cmの球状の種であるSCP-[#]-1から成長します。SCP-[#]-1は、厚さ0.5cmと見積もられている半透明の水晶状の素材に封入されています。SCP-[#]-1は弱い認識災害および情報災害的効果を持っており、直接視認すると、何か鋭いものが目から脳に貫き入ると表現される痛みを伴う感覚を引き起こします。このように暴露されたあと、SCP-[#]-1について継続的に思考することによっても、このような効果が引き起こされます。これらの効果の強さは個人によって変化します。\n\n植物を維持できる媒体に暴露されると、この種は即座に、考えられないほどに速やかに成長を開始します。種はおよそ5分で、完全に成長したSCP-[#]実例となり、その過程で土壌の無機質と水分を大量に吸い取ります。完全に成長すると、SCP-[#]は高さ1.2から1.5km、幹の直径は平均およそ70mとなります。根は幹からおよそ3kmまで成長し、地表およそ50m、地下は900m以上に達します[[footnote]]これらの数値はダエーワの度量衡法に基づいており、その一般でない性質により、推定値となっています。[[/footnote]]。\n\n一旦完全に成長すると、SCP-[#]は反ミーム効果を発揮し、影響下にある全ての人間はSCP-[#]実例の範囲内にあったものの記憶を失います。この効果がどのように達成されるのかは、正確には判明していませんが、可視光を一時的に反ミームの伝達のベクターとする電磁気スペクトルの異常な改変により引き起こされると考えられています。結果として、この効果はほぼ即時に全世界的に到達します。\n\n約1時間で、SCP-[#]実例は速やかに気体と微粒子状の物質へと分解し始めます。このプロセスはおよそ10分かかり、その後には実例に由来する物質は何も残留しません。それが消失した地面は崩壊し、地表にあったものを機能的に埋没させ、不毛で植生に適さない領域が残り、それ以前の活動の証拠はほとんど、あるいは全く残りません。\n\nこのアノマリーに関する情報は主に、多数のSCP-[#]-1実例とともに回収された一連の文書と、過去にSCP-[#]が兵器として使われたと考えられる考古学的発掘サイトから得られています。そのため、上述の情報の正確性は未だに確認されていません。ダエーバイト帝国が何回SCP-[#]を使用したのかは不明であり、研究が続行中です。\n\n**翻訳された文書**\n以下はSCP-[#]-1とともに回収された文書の翻訳の抜粋です。\n\n> その根は節くれだち飢えており、大地と、それへの弱き固着を引き裂く。その葉はそれが貪ったものたちの血を滴らせ、空そのものに人の心を砕かせる。価値なき者は我らの前に倒れ、彼らの価値なき家と価値なき生命は大いなる書物からは消し去られる。\n\n> 彼ら自身と同じように長く封じられていたにもかかわらず、夜闇の子らの遺物は我々に抵抗した。何千人もが［不明な名詞。「種」と「破壊」の合成語である可能性？］を得るために死んだ。世代を超えた我らの上昇を保証するための血の犠牲。我々は自らを彼らの命なき武器へ、我らの精髄が勝利を確実とし、大地を潤し我らの帝国が育つ根の養分となることを願って投げ出した。\n>\n> 血を捧げた彼らがその枝を通じて永遠へと運ばれんことを。我らの敵が自身がそこにあったことを忘れんことを。\n\n{{我々は明日いくつかのテストを予定している。それがもう少し謎を明らかにしてくれることを願う。現在の予定では、外殻の素材と、もしかしたらその内部の種のサンプルを得ることになっている。3つの実例を得ているので、テストで1つが破壊されたとしても問題はないだろう。──ダニエル}}\n\n[[/div]]\n[[/collapsible]]\n\nこの文書で言及されている種状のオブジェクトの実例は回収されていません。新たな情報を考慮に入れてSCP-4008文書を改定することは延期されています。\n\n[[footnoteblock]]\n[!--\nライセンスボックスは訳者が著者として表示されてしまうためコメントアウトします。\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** //header.jpg//\n> **Name:** N/A\n> **Author:** pxhere.com\n> **License:** CC0 Public Domain\n> **Source Link:** https://pxhere.com/en/photo/827766\n\n**Image 2**\n> **Filename:** //digsite_s.jpg//\n> **Name:** //File:Jerycho8.jpg//\n> **Author:** A. Sobkowski\n> **License:** Public Domain\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Jerycho8.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]\n--]",
  "tags": [
    "4000",
    "daevite",
    "en",
    "pending",
    "scp",
    "反ミーム",
    "外部エントロピー",
    "夜闇の子ら",
    "植物",
    "樹木",
    "武器",
    "歴史",
    "生物学",
    "記憶影響"
  ],
  "author": "YS_GPCR",
  "created_at": "2021-10-25T13:25:33+00:00",
  "updated_at": "2023-02-01T16:05:25+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-4008"
}