{
  "title": "双马",
  "content": "Dr. Jacobs 站在会议室前面，一边播放着幻灯片，一边进行着他的讲座。投影在屏幕上的是一座有些年久失修的马房，被铁丝网围栏围着。一匹马站在一旁，凝视着相机。\n\n“在进入不定马的房屋前，请记住一件事：这些马完全不能信任，”他说，“它们绝不值得信赖，尽管看上去也许并非如此。”\n\n//点击。//幻灯片切换成一张倾斜的照片，照片上是其中一间马厩的内部。阳光从相机后的一扇打开的门里照射进来，冲淡了一部分画面。一匹马站在远端的暗处，远离拍摄者，喉部突起。\n\n他继续讲述：“并且，在压力大的时候，它们的喉咙会威胁性地肿胀，并释放出具有迷幻作用的气味。”\n\n//点击。//一名D级表现出急切地跟从着一匹马，离开数名戴有防毒面具的外勤小组成员。D级没有佩戴面具。特工正在追赶D级，后者的步法显示了其极快的速度。\n\n“这些人已被受惊的马那肿胀的喉咙引向死亡。”\n\n//点击。//一张航拍相片，很可能是从直升机上拍摄的，展示了三名D级追着肿胀的马，八名特工追着D级，进入了一片一英里宽的，蔓生的、多节的，长满了多刺的树枝和树篱的灌木林。\n\nDr. Jacobs描述了这张图片：“这些粗野的马匹感到厌烦，把他们引入死亡迷宫的中心。”\n\n//点击。//一具身着D级制服的腐烂的人类尸骸在一次清理中被外勤特工在树篱里找到。时间戳显示仅仅过去了半个小时。\n\n“被马愚弄的傻瓜将会在巨大、复杂的灌木丛中心慢慢饿死。”\n\n//点击。//幻灯片放映结束。Dr. Jacobs关闭了投影机。头顶的日光灯重新打开。\n\n“所以最好记牢这些东西，很可能还要记住别的。有时似乎需要记住的东西没完没了，但是我建议限制你带入多变的马的房屋的东西，因为繁杂的思绪会让这些马心烦。”\n\nDr. Jacobs对着他的听众，坐在桌边的几名其他研究员的团体微笑。所有人都一言不发，直到前排附近的一个男人咳嗽了一声。\n\n“你所居住的世界令我着迷，”Dr. Adelie说，清了清他的喉咙。\n\nDr. Jacobs脸红了：“谢谢。”\n\n“我会找到那间房子。我会征服它。我会把那些马抽打到变形，妈的，” Dr. Taylor叫嚷道，一如既往地怒气冲冲。\n\n当会议室的门打开，所有的转椅都转了过去。一名黑发女性探进头来。“我听到‘马’这个字。我喜欢。”\n\n“嗨，Dr. Hanawalt！” Dr. Jacobs尴尬地叫道。他伸出手，抓着一张花里胡哨的纸条。“这是一份邀请，请你来玩我的游戏‘**双马**[[footnote]]**译注：**粗体原文为大写，下同。[[/footnote]]’。这个游戏就是画出你觉得双马是什么。可好玩了！”\n\nDr. Hanawalt透过她的牙齿发出嘶嘶声。“哦，伙计，我现在在工作……”她思索片刻，“但是今晚我也许会有一小时的空闲时间来玩**双马**！”\n\n“太好了，一匹真正的Hanawalt双马肯定棒极了！”\n\n“我感谢这份邀请，”她说，“大多数人都害怕和我玩**双马**……”\n\n在尴尬之中，Dr. Jacobs让他的思绪随意游走。“我刚刚意外把Dr. Lockwood的双马画进一场战斗里了。”\n\nDr. Hanawalt发出嘘声，试图安慰他：“这不算什么意外！她骑着主马呢，我在和它连着的小小的侧车马里面。”\n\n直到这一刻前都保持着沉默的Dr. Kelly，现在开口说话了：“在我考察不定马的房屋时，我试过偷带进去一位马匹稳定性专家，但是那里的山丘表演了这个自动扶梯的小把戏，然后把她带走了……”\n\n“我为我的双马感到羞愧，” Dr. Walters叹息道，“他连跑都不会。Dr. Taylor描绘的双马会跳侧向滑步舞，可是我的，啊……”\n\n接着，常驻外层空间生物学家Dr. Sterrestof说话了：“我只见过外星双马……它们可爱极了，但是因不可信任而臭名昭著。并且它们全都呈现出偏粉的紫色。”\n\n房间里一片寂静。她继续说起来，更绿些的那只眼睛独自转动着环顾四周。\n\n“并且，和地球上的双马相反，它们喜欢法式深吻。”\n\n仍是一片寂静。\n\n“当然，是它们之间互相亲吻，我得说。”\n\nDr. Adelie又清了清喉咙。他似乎得了什么病。Dr. Kelly拍了拍他的后背。\n\n“如果你求出马的宝可梦图鉴编号472[[footnote]]**译注：**宝可梦全国图鉴编号472的是[[[http://wiki.52poke.com/wiki/天蝎王|天蝎王]]][[/footnote]]的双倍，” 数学家Dr. Nate Tarrant，一边小心翼翼地往计算器里输入一边说道，“你会得到**未定义**，由一堆咳嗽特效和山间精灵组成。快速通关玩家用它来跳过耗时的区域，比如说[**出生**]和[**无目的地渴望**]。”\n\n突然，Dr. Jacobs想起了什么他忘记的事，用拳头猛敲了一下桌面。他重新打开投影机。灯光再次变暗，他调出了最后一份幻灯片。在屏幕上，一位古希腊哲学家正在几何公式的当中画着一只怪异而模糊不清的动物的素描。\n\n“这是欧几里得，正在从一条简单的、家中便可制作的公理中推导出双马！”每个人都以“哦”、“啊”声表示知悉。还有几张放大倍率更高的欧几里得的写字板的图片；Dr. Jacobs快进跳过了它们，直到幻灯片放映结束。\n\n灯光再次打开。令人费解的是，Dr. Tarrant仍保持着黑暗；他的一个阴影构成的复制也是，正潜伏在房间的角落。\n\n“**两位黑暗的NATE都有关于双马的话要说，**” Dr. Jacobs尖叫道。阴影的形体摇曳着消失了。Dr. Tarrant依旧保持着黑暗。",
  "tags": [
    "故事"
  ],
  "author": "C Mebius",
  "created_at": "2018-11-26T08:26:39+00:00",
  "updated_at": "2018-11-26T08:31:07+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "doublehorses"
}