{
  "title": "나는 소설 속의 시체들을 알아보지 못한다",
  "content": "[[include :scpko:theme:navla-style preset=6]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Black+And+White+Picture');\n#page-title {\n    font-family: 'Black And White Picture' ;\n}\n[[/module]]\n\n[[include :scpko:info:start]]\n**저자:** [[*user Migueludeom]]\n**작성년도:** 2024\n----\n\n[[include :scpko:info:end]]\n\n\"참 잘하는 짓일세.\"\n\n남자의 목소리로 실험실이 쩌렁쩌렁 울렸다. 지나가던 사람들은 늙은 남자에게 먼저 시선을 던졌다. 그 시선은 이내 부동 자세로 서 있는 여자의 얼굴로 옮겨졌다.\n\n여자의 얼굴은 수치심으로 벌겋게 달아오르고 있었다.\n\n\"시간에는 늦지 않았습니다.\"\n\n여자의 목소리는 떨려 나왔다.\n\n\"단순히 시작 시간에 늦지 않은 건 의미가 없어. 자넨 준비 시간엔 코빼기도 비치지 않았네.\"\n\n\"이미 사전에 합을 맞춰보았습니다. 제 역할은 단순히 감독이었을 뿐입니다.\"\n\n여자, 송하영은 찡그려지는 인상을 애써 피려고 노력했다. 이렇게 아이 혼내듯 혼나는 경험이 대체 언제쯤이었던가? 그것도 아주 사소한 것으로.\n\n그를 맹렬히 노려보고 있는 상관 제임스 터커 교수는 아마 모세 시기 이집트에 태어났으면 아마 꼭 맞았을 것이다. 어찌나 고대적이고도 투박하게 괴롭히는지, 하영은 그와 이야기하다 보면 이집트 치하에서 힘겹게 노동하는 유대인 노예들의 광경을 떠올렸다. 금빛 무언가를 두르고 가발을 쓴 교수가 수많은 노예를 부리는 광경.\n\n하영은 제발 그가 자신의 머리를 근현대 즈음으로 업데이트해서 치밀하고 은밀하게 공격해 오길 빌었다. 그러면 그건 무시할 수라도 있을 테니까. 어쩌면 너무 은밀해서 공격했다는 것도 모를 수도 있고.\n\n대략적으로 보았을 때 송하영의 인생은 30분 전에는 매우 순탄하게 흘러갈 것이 분명했다. 그가 작성한 실험 기획서가 상급 부서에 제출된 저번 주 금요일에서부터 이는 이미 예견되었던 일이었다. \n\n문제는 그 30분이 이미 지났다는 것이었지만. \n\n하영은 한숨을 쉬었다.\n\n아침은 먼 공간이었다. 허겁지겁 복장을 매만지며 서류철을 들고 생활관을 박차고 나섰던 그 시간이 한 달 전의 어느 날인 듯 느껴졌다. 손발이 차가워지면서 머릿속이 급히 돌아가던 그 감각.\n\n그리고 현재.\n\n하영은 속으로 토스트를 반절만 먹기로 한 아침 선택에 슬픈 쾌재를 불렀다. 아무리 소화력이 좋은 사람이라도 터커 교수의 앞에서라면 보통 급체와 소화불량에 시달리곤 했다. 아침을 든든히 먹은 상태에서 위에 욕이 더 들어갈 것 같지도 않고. 정말이지 대단한 인간이다. 제임스 터커, 사람 속을 뒤집는 자들의 수호성인. 그리고 갖가지 밥맛과 진상과 쓰레기들과... 여타 짜증나기 짝이 없는 인간의 표본.\n\n하영이 제일 원하는 것은 다른 무엇이 아니었다. 오직 교수의 꼬장이 속히 끝나고 실험이 진행되는 것이었다. 누가 이 사람에게 실험 진행 결정권을 준 건지 얼굴이라도 한 번 보고 싶었다.\n\n\"B-39482, 자네는 감독이 영화는 찍지 않고 늑장만 부리면서 일은 다른 사람이 다 하도록 시키는 거 봤나?\"\n\n\"이건 그런 식으로 돌아가는 일이 아닌 거 아시지 않습니까.\"\n\n\"그런 식이 아니더라도 자네는 늦으면 안 되지. 자넨 지휘자지, 관객이 아냐. B-39482 자네에게 중요한 건 뭔가? 카페나 가서 빈둥거리기?\"\n\n하영은 이를 악물며 대답했다. 살면서 만나본 재단 고위급 인원 중 이렇게까지 사람을 인원 번호로 부르는 경우는 처음 보았다. 사람을 사람으로 보지 않고 부품으로 본다는 의미였다.\n\n그 부품이 자기 마음대로 굴지 않으니 얼마나 짜증스럽겠는가. 터커 교수의 행동은 그런 감정이 기저에 깔려 있었다. 그런 게 티가 날 정도로, 터커 교수는 대놓고 사람을 무시했다.\n\n\"저한테 중요한 것은 언제 실험이 속히 진행될 수 있는가입니다. 터커 교수님, 실험을 진행하게 해주십시오.\"\n\n\"아직은 아니야, 진석 기억하나? 그 친구가 아직 안 왔어. 자네처럼 그냥 펑크 낸 게 아니라, 미리 연락도 했지. 곧 올 거야. 그때 모든 걸 시작할 걸세.\"\n\n송하영은 뒤로 돌며 작게 욕을 내뱉었다. 그녀도 그 인간을 익히 알았다. 박진석, 저 빌어먹을 교수의 후계자라도 되는 양 구는 밥맛. 하영과는 다르게 오늘이 좋은 날이 될 놈.\n\n-----\n\n20분 뒤.\n\n진석이 식은땀을 흘리며 문을 열고 들어오자 그제야 사람들은 마법이 풀린 듯이 움직이기 시작했다. 분주한 연구원들의 소음이 한데 뭉쳤다 흩어졌다. 하영 역시 교수에게서 풀려나 실험실 한 쪽에 있는 자신의 책상으로 발걸음을 옮겼다.\n\n\"하영.\"\n\n하영은 고개를 들었다. 책상 옆에서 크리스 현이 눈으로 인사를 날리고 있었다. 그는 위험한 작업에 투입될 때처럼 중무장은 하지 않고 얇은 요원복 하나만을 입고 있었다. 한국계 캐나다인인 크리스 현은 하영이 이곳 21K기지에서 친분을 맺은 얼마 되지 않는 사람 중 하나였다.\n\n크리스 현은 유쾌한 사람이었다. 웃을 때마다 눈가에 주름이 지는 표정은 보는 사람도 유쾌하게 만들곤 했다. 이는 하영이 그를 좋아하는 수십 가지 이유 중 하나기도 했다. 항상 지치고 힘들 때마다 하영은 그를 찾아갔다. 크리스 같은 사람의 존재만으로도 하영은 한결 짐을 놓을 수 있겠다고 생각했다.\n\n\"얼굴이 쥐색인데.\"\n\n\"조금만 더 욕먹으면 시체색이 될지도 몰라.\"\n\n\"장례식에는 꼭 참석할게.\"\n\n늘 그렇듯, 영양가 없는 대화는 삶의 원동력이었다. 하영은 피식 웃으며 자신의 책상으로 걸어갔다. 크리스가 과장된 환영의 몸짓을 보였다.\n\n\"무장은?\"\n\n\"아직.\"\n\n하영이 책상에 기획서를 소리나게 쾅 놓았다. 크리스가 재밌다는 듯이 낄낄거리자, 하영은 그를 확 쏘아보았다가 한숨을 쉬고는 흐트러진 책상을 정리했다. 책상에는 온갖 필기구와 서류, 한 남자아이의 사진이 담긴 액자가 혼잡하게 널려 있었다. 크리스가 기울어진 액자를 바로잡았다.\n\n\"하준이는 요새 어떻게 지낸대?\"\n\n\"부모님 소식도 못 듣고 지내는데 내 동생 소식은 알겠어?\" 그는 허리에 손을 짚고 깊은 한숨을 쉬었다. \"아마 지금쯤 고등학교에 들어갔을 텐데.\"\n\n\"이 꼬맹이가?\" 크리스가 눈을 크게 뜨며 액자를 집어들었다. \"네가 여기 들어왔을 때 얘가 13살이라고 했던가.\"\n\n\"4년이 길긴 길어.\"\n\n하영은 씁쓸하게 주변을 둘러보았다. 사람들은 열심히 실험 준비에 박차를 가하고 있었다. 자기 일을 사랑하는 사람들, 하영은 그 안에 있는 게 좋았다. 사랑하는 가족들과 떨어져 있다는 현실을 어느 정도 감내할 정도로.\n\n거기까지였다면 좋았으련만, 하영의 시야에 진석이 들으라는 듯이 기침을 거세게 해대는 꼴이 들어오고야 말았다. 관자놀이에 힘줄이 돋았다.\n\n\"저 새끼는 뭐가 또 문제래?\"\n\n크리스는 아무 일도 없다는 듯이 권총을 하영에게 건네며 반문했다.\n\n\"누구?\"\n\n\"저놈, 박진석. 얼빠진 얼굴이 더 얼빠져 보이네. 바닥에 굴러다니는 거라도 주워 먹었대?\"\n\n\"글쎄, 어제 64K기지에서 돌아오는 길에 부랑자 노인에게 적선했는데 되려 손을 물렸다고 떠벌이는 걸 들었어. 딱 잡아서 그거 때문인지는 모르겠지만.\"\n\n\"적선도 하고, 아주 살판났구만.\"\n\n크리스가 살짝 쓴웃음을 지으며 물었다.\n\n\"아직까지 그 일에서 못 벗어난 거야?\"\n\n하영은 크리스의 얼굴을 가만히 응시했다. 그리고는 그의 발에다 대고 총구를 겨누었다.\n\n\"야!\"\n\n하영이 피식 웃었다.\n\n\"호들갑은. 장전은 되어 있지도 않아. 그리고 그 이야긴 하지 마. 딱히 떠올리고 싶지도 않으니까.\"\n\n크리스가 언급한 일은 하영에게도 잊을 수 없는 일이었다. 한때 그를 좋다고 쫓아다녔던 진석이 주변인들에게 그들이 사귄다는 헛소문을 퍼트린 게 아닌가. 나중에는 그 일이 윗선의 귀에도 들어가 몇 가지 곤혹스러운 일에 시달렸었다.\n\n그는 슬쩍 진석 쪽을 보고 인상을 찌푸렸다. 스토커와 밥맛. 둘 중 우열을 가릴 수 없을 만큼 아주, 아아주 매력적인 아이덴티티가 아닐 수 없었다.\n\n크리스는 위로의 뜻으로 조끼를 탁탁 펴서 건네주었다.\n\n\"너무 신경 쓰지 마. 벌레가 꼬이는 게 벌레 잘못이지 나무 잘못은 아니거든.\"\n\n\"꽃도 아니고 나무?\" 하영이 피식 웃었다.\n\n\"나무 송진 무시하는 거 아니야.\" 크리스가 장난스럽게 하영의 어깨를 툭툭 두들겼다. \"그리고 너 자신을 꽃에 비유하려는 거면--\"\n\n\"꺼져.\"\n\n하영이 악의 없이 거칠게 대꾸하자, 크리스는 장난스럽게 씨익 웃으며 다른 쪽으로 걸어갔다. 그는 하영과 같이 갈 것이었다.\n\n정리를 끝낸 하영은 눈앞에서 25cm × 25cm 크기의 금고가 옮겨지는 모습을 목격했다.\n\n서류에서 볼 때는 그냥 평범한 금고인 줄 알았는데, 꽤 화려했다. 이번이 하영이 처음으로 이 금고를 목격하는 순간이었다. 서류로는 망막에 기억될 정도로 많이 만나보았지만, 실물은 처음이었으니.\n\n하영은 다시 주위를 둘러보았다. 하영과 격리 기술자들과 요원들, 그리고 박사들이 모여있는 곳은 매우 큰 방이었다. 모든 면이 흰색으로 뒤덮여 있어서 마치 사진관에서 사진을 찍는 곳을 연상시켰다. [[[scp-826|SCP-826]]]을 활성화하기에 매우 적절한 공간이었다.\n\n보안 기술자가 자물쇠의 비밀번호를 누르자 달칵하는 소리와 함께 용의 자태가 기이하게 꿈틀거렸다. 하영은 인상을 찌푸려가면서 책 받침대를 관찰했다. 신경질적으로 생긴 용의 얼굴이 시선을 되받아 노려보는 듯한 느낌이 들었다.\n\n\"송하영 박사님?\"\n\n그는 고개를 돌려 자신을 부른 이를 바라보았다. SCP-826의 담당 보안 기술자였다.\n\n\"네.\"\n\n기술자는 품 안에서 서류 뭉치를 꺼내더니 그 중 한 뭉치를 하영에게 내밀었다.\n\n\"사인 좀 부탁할게요. 교차실험에 관한 위험과 그에 따른 피해와 사례, 그리고 보험에 관한 조항이에요.\"\n\n산처럼 쌓인 조항과 단어와 문장. 하영은 살짝 질린 표정을 지으며 서류를 받아들었다. 두툼한 서류 뭉치는 첫 장부터 엄청난 분량의 글자로 요새를 이루고 있었다. 하영은 미간을 찌푸리고 위에서부터 하나하나 읽어내리기 시작했다.\n\n그리고 격리 기술자에게 바로 제압당했다.\n\n\"이야, 처음부터 읽는 사람은 처음이네. 그냥 줘요. 별거 없으니까 그냥 아래 있는 제일 큰 거에 사인하면 되니까. 내가 할게요.\"\n\n하영은 씩 웃으며 그에게 서류 뭉치를 내밀었다. 무어라 고맙다고 말하고 싶었지만, 생각이 나지 않았으므로 하영은 그냥 [[[scp-423|'423']]]이라는 숫자가 겉면에 적힌 작은 일기장 공책이 운반되어 오는 모습을 바라보기로 했다.\n\n하영은 이 실험이 어떻게 돌아갈지 아주 잘 알고 있었다. 우선, SCP-423이 담긴 공책을 SCP-826 위에 올려놓을 것이다. 그리곤 그와 진석, 크리스가 같이 공책 안으로 들어가 프레드를 만날 것이다. 그 다음부터가 중요했다. 프레드는 어떤 모습을 취하고 있을까, 그들이 텍스트의 세계로 들어가도 프레드는 그들과 우호적인 관계를 유지할까? 향후 SCP-423의 격리에도 영향을 미칠 수 있을 실험이었다.\n\n물론 모두의 예상을 깨고 입구부터 막혀버린다면 이런 가정들도 전부 쓸모 없어지겠지만.\n\n----\n\n일련의 과정 끝에, 메타적 존재와의 조우는 그 시작이 보이기 시작했다. 탐사 인원을 제외하고 모두가 떠난 방에서 하영은 《길지만 간략한 이야기》라는, 실험용으로 쓰인 소설에 간단하게 제 존재를 집어넣은 프레드를 SCP-826 위에다 걸쳐 놓았다.\n\n곧 방이 변이했다. 흰색은 점점 회색으로 그것보다는 광택을 띄는 금속의 색깔로 변이했다.\n\n사방은 어느새 책과 서가의 흐릿한 망령들로 가득 차기 시작했다. 얼마 지나지 않아 방은 제21K기지 도서실의 모습으로 변했다.\n\n그리고 그 중간에 고풍스러운 탁자와 붉은 벨벳 천으로 감싼 1인용 소파가 나타났다. 소파 위에는 한 남자가 앉아 있었다. 갈색 머리에, 건장하지도 왜소하지도 않은 체격, 크지도 작지도 않은 중간 정도의 키, 재단 인원의 평소 복장인 연구복과 가운. 그리고 가장 압권인, 정말 어디선가 본 것 같은 얼굴.\n\n하영은 아연한 표정으로 SCP-423을 쳐다보았다. 아무리 평범한 모습으로 나타난다지만, 이건 또 무슨 일인지. 그는 프레드의 모습을 더욱 자세히 관찰했다. SCP-423은 마치 자기가 재단 인원이라도 되는 것 마냥 행동하고 있었다. 평범하디 평범한, 아주 일반의 재단 인원. \n\n그러나 미묘하게 연기하는 듯한 그 어색한 모습은 숨길 수 없는 듯했다.\n\n//입체화된 상황에서도 특성은 동일하군.//\n\n하영은 마음을 가다듬고 프레드에게 말을 걸었다. 아니, 그러려던 참이었다.\n\n\"환영하네, 먼 곳에서 온 방랑자들이여.\"\n\n하영은 프레드를 멍하니 쳐다보았다. 귀에 간간이 들리는 진석의 기침 소리를 제외하고는, 다른 두 사람의 소리도 들리지 않았다. 다들 꽤 당황한 눈치인 것 같았다.\n\n\"내 그대들에게 제공할 정보가 있다지? 그래…\"\n\n프레드는 여전히 자기가 맡은 배역에 심취해 있었다. 하영이 크리스에게 속삭였다.\n\n\"이거 쓴 사람… SCP-423을 대체 어떻게 묘사해 놓은 거야?\"\n\n\"그, 글쎄… 나도 잘…\"\n\n소곤거리는 둘을 목격한 프레드는 한숨을 쉬고는 소파에서 일어났다. 하영은 놀라 뒤로 주춤 물러섰다. 진석이 거슬리게 기침하는 소리가 들려왔다.\n\n\"아이고, 이 친구들아. 장단에 맞춰줘야지.\"\n\n하영은 간신히 평정심을 되찾았다. \"속히 진행하겠습니다, SCP-423.\"\n\n\"그래, 이런 게 너희 방식이지. 내가 실제로 너희 앞에 나타나도 변한 게 없네.\"\n\n프레드는 토라진 듯한 어투를 쓰고 있었지만 실제로는 웃음을 잃지 않았으므로, 하영은 조금 마음을 놓았다. 하영은 크리스에게 다시 속삭였다.\n\n\"빨리 SCP-826의 위치를 확보해야 해. 알지?\"\n\n진석의 기침 소리가 더 심해졌다.\n\n\"벌써 여기 있는데.\"\n\n그렇게 말하며 크리스는 자신의 옆에 있는 용머리 책받침을 가리켰다.\n\n\"…아!\"\n\n다행인 셈이다. 하영은 숨기지 못한 미소를 지었다. 브리핑 때 들은 소설의 내용대로라면 앞으로 몇 시간은 면담할 시간이 주어질 것이었다. 퇴로도 확보, 시간도 충분. 어찌 기쁘지 않겠는가.\n\n진석의 기침 소리가 훨씬 심해졌다. 아니, 아주 심해졌다. 마치 각혈이라도 하는 것처럼. 내장이라도 다 토해낼 것처럼.\n\n두 사람은 진석에게로 시선을 돌렸다. 진석은 멍한 눈으로 그 앞의 세 사람을 바라보았다. 그는 이따금 몸을 떨었다. 그의 눈에는 더 이상 어떠한 형태의 이성도 담겨 있지 않았다. 그의 입에서 형태가 일지 않은 음성이 흘러나왔다.\n\n그리고 진석은 쓰러졌다.\n\n----\n\n\"이봐! 정신 차려!\"\n\n모두가 당황했다. 크리스는 재빨리 그에게 다가가 맥을 짚어보고 인공호흡을 실시했다. 심장 압박도 실시되었다.\n\n그러나 진석은 깨어나지 않았다.\n\n프레드조차 놀란 눈치로 엎어진 진석의 모습을 바라보았다. 하영은 어느샌가 옆으로 다가온 SCP-423도 개의치 않을 정도로 얼어붙어 있었다. 모든 게 잘못되어간다는 예감이 뇌리에 일기 시작했다.\n\n진석은 깨어나지 않았다.\n\n크리스는 고개를 들었다. 그리고 하영을 쳐다보았다. 그의 시선에는 당혹감과 절망감이 깃들어 있었다. 하영은 아무런 대답도 할 수 없었다. 전혀 예상하지 못한 상황이었다.\n\n프레드 역시 갈피를 잡을 수 없다는 표정으로 그들의 얼굴을 훑었다. 침묵을 깬 건 다른 누구도 아닌 그였다.\n\n\"설마… 저 사람, 죽은 거야?\"\n\n\"…생명 활동이 정지했어.\"\n\n크리스의 얼굴은 차갑게 식어 있었다. 그의 눈빛은 하영에게 질문을 던지고 있었다. 아니, 결정을 요구하고 있었다. 하영은 옆에 서 있던 프레드를 흘끗 쳐다보았다. 이런 실험은 분명 귀중한 기회였다. 하지만 사람을 저렇게 내버려둘 수는 없다. 설사 그것이 악한 인간이라고 할지라도.\n\n우선 진석을 밖으로 내보내야 했다.\n\n\"긴급 상황 절차에 따라 교차실험-a 826-423 중단을 선언합니다. 이제 SCP-82--\"\n\n그리고 하영은 말을 멈췄다.\n\n멈출 수밖에 없었다. 혼수 상태에 빠져 있던 진석이 다시 몸을 일으킨 탓이었다. \n\n이를 드러내고, 입가엔 침을 흘리며, 멍한 표정으로 고개를 까닥이면서. \n\n하영은 잠시 멍한 표정을 지으면서 생각했다.\n\n//다행이다. 회복하긴 한 거야.//\n\n적어도 진석이 크리스의 목을 물어뜯기 전까지는, 하영은 그렇게 생각했다.\n\n크리스는 비명을 지르며 왼쪽 주먹으로 진석의 콧잔등을 후렸다. 그는 신음하며 뒤로 다시 엎어졌다. 그의 팔다리는 힘없이 퍼덕이고 있었다.\n\n\"괜찮아?\"\n\n그는 얼굴을 찡그리며 힘없이 대답했다.\n\n\"왜 이 자식… 미친놈처럼…\"\n\n이윽고 크리스 역시 풀썩 쓰러졌다. 하영은 비명에 가까운 소리로 그의 이름을 외쳤다.\n\n그러나 응답하는 건 진석이었다. 코가 부러진 채로, 피조차 흘리지 않고 놈은 일어났다. 그의 눈동자에는 초점이 없었다. 제정신이 아니기라도 한 듯이.\n\n\"어, 이봐! 연구원! 이 사람들 왜 이러는 거야? 응?\"\n\n프레드가 불안한 목소리로 외쳤다.\n\n\"모르겠어요. 이런 경우는 처음 보는데.\"\n\n하영의 목소리 역시 떨려 나왔다.\n\n하영의 머릿속에 어떤 방도가 떠오르려고도 했지만, 진석은 틈을 주지 않았다. 그는 신음하며 달려와 하영의 목을 물어뜯으려고 했다. 하영은 간신히 몸을 날려 피했다.\n\n그러나 프레드는 하영만큼 날래지 못했다.\n\n하영이 눈을 떴을 때 두 남자는 힘겨루기를 하며 일말의 평형을 유지하는 중이었다. 프레드는 간신히 진석의 코와 턱을 붙들고 버티고 있었다. 진석이 그의 살에 이빨을 박아넣으려고 할 때마다 프레드의 얼굴에는 땀이 솟아올랐다.\n\n그가 간신히 말했다.\n\n\"연구원, 도와주지 않을래?\"\n\n하영은 벙찐 표정을 지었다. 그러나 순간의 당혹도 잠시 하영은 빠르게 움직이기 시작했다. 서가에서 두꺼운 장서 하나가 흘러나왔다. 프레드의 힘은 점점 빠져나가고 있었고, 진석은 여전히 맹렬한 기세로 눈앞의 목표를 물어뜯으려 하고 있었다.\n\n곧이어 진석의 머리에 유서 깊은 러시아 공작 가문의 비밀 변칙 물품 장부가 날아들었다.\n\n남자는 신음 소리와 함께 저편으로 나가떨어졌고, 하영이 죄책감이 어린 표정으로 고개를 들었다. 프레드가 그를 향해 자랑스러운 표정을 지으며 엄지를 들고 있었다.\n\n\"잘했어, 연구원. 제법인데.\"\n\n\"제 동료였어요. 그런데 왜…\"\n\n하영이 멍한 표정을 짓자 프레드는 어깨를 으쓱하며 고개를 끄덕였다. 다 이해한다는 제스처였다. 진짜 그가 이해하는 걸까? 아니면 아주 평범한, 아주 일반의 재단 인원을 연기하기 위해서 그렇게 담담할 수 있는 걸까. 하영은 멍하니 시선을 던지면서 엉뚱한 생각을 떠올렸다.\n\n그러나 지금은, 이것이 거짓된 담담함이라고 할지라도 마음에 보조대가 덧대어지는 것 같다.\n\n\"자, 빨리 저 부상당한 사람 데리고 나가. 더 냅두면… 어.\"\n\n프레드가 말을 멈추자 하영이 그의 시선이 향한 곳을 바라보았다. 크리스가 일어나고 있었다.\n\n그가 허리를 기괴하게 꺾으며 일어나지만 않았어도 하영은 그 누구보다도 기쁘게 웃으며 그를 안았을 것이었다.\n\n크리스는 마치 진석이 그랬듯 멍한 표정에 황량한 눈가를 하고 있었다. 그 텅빈 눈동자가 그들에게로 돌진했다. 하영은 재빨리 그의 입에 장서를 쑤셔 넣었다.\n\n크리스 현이었던 것이 괴성을 발했다.\n\n크리스 현이 몸부림칠 때마다 하영은 미쳐버릴 것만 같았다. 얼굴을 홱 돌리자 무언가 뺨으로 흘러내렸다. 눈물이었다.\n\n프레드가 이를 악물고 크리스의 명치에 발길질을 했다. 퍽, 하는 소리와 함께 괴물이 바닥으로 나가떨어졌다. 프레드가 하영에게 고개를 돌렸다.\n\n\"연구원, 빨리 나가. 당신 죽을 거야.\"\n\n\"당신도 죽을 수도 있어요, 당신은 지금 실존하는 육체를 가지고 있는 거라고요!\"\n\n\"늘 세상 일이 맘대로 되는 건 아니지.\"\n\n그가 눈살을 찌푸리며 말했다.\n\n\"늘 그렇더라고.\"\n\n프레드가 하영의 손에서 장서를 빼앗아 들었다.\n\n\"나가서 당신들 친구들 데리고 와. 아주 많이.\"\n\n하영은 항의하려고 했지만, 아무 말도 하지 못했다. 입을 떼려는 그 순간 프레드가 하영을 옆으로 밀쳐버렸기 때문이었다.\n\n프레드는 크리스의 공격은 막아냈다. 크리스가 달려드는 그 순간에, 프레드는 장서로 공격자의 머리를 후려쳤고, 한때 크리스였던 것은 우드득, 하는 기괴한 소리와 함께 나가 떨어졌다.\n\n그러나 그는 진석의 공격은 막지 못했다.\n\n고통에 찬 신음이 터져나왔다. 프레드는 자신의 옆구리를 물고 있는 진석의 흐리멍텅한 눈동자를 내려다 보았다. 그 안에 담긴 이야기라고는 아무것도 없었다. 그저 공(空) — 프레드는 그 형태 속에서 그가 알지 못하는 아름다움을 느꼈다. 이야기 안에서는 알지 못하는 메타 외의 무정형의 미.\n\n그는 재빠르게 장서로 진석의 얼굴을 찍었다. 한 번, 두 번, 세 번. 마침내 진석의 얼굴이 뭉개질 때까지. 진석의 이빨이 떨어져 나가자 프레드는 그 자리에 주저 앉았다. 하영이 달려와 그를 부축하려 했지만 그는 손을 내저으며 만류했다. 프레드가 고개를 들었다. 땀이 송글송글 맺힌 하영의 얼굴이 어딘가 익숙했다.\n\n\"연구원… 나가…\"\n\n\"…꼭 의료진 데리고 올게요. 아, 아니, 당신은 메타적 존재잖아요. 꼭 나을 수 있어요. 나을 거에요.\"\n\n\"알았다… 나가라고, 빨리…\"\n\n하영이 조심스럽게 프레드를 내려놓았다. 숨소리가 거칠어져 있었다. 간혹 기침을 하기도 했다.\n\n하영은 앞으로 기침 소리만 나면 경기를 일으킬 것 같다는 불안한 예감에 휩싸였다.\n\n----\n\nSCP-826이 없어졌다.\n\n엎친 데 덮친 격이었다. 그 용머리 받침대는 제 자취를 어디다가 숨겼는지, 찾을래야 찾을 수가 없었다. 하영은 거의 질질 짜면서 서가 사이 사이에서 SCP-826을 찾아다녔다.\n\n그러나 결국은 SCP가 그녀를 먼저 찾아냈다.\n\n826이 아닌 423이.\n\n하영은 등 뒤의 인기척을 느꼈다. 하영이 돌아보기도 전에, 이미 프레드는 등을 문 후였다.\n\n끔찍한 격통이 엄습했다. 하영은 비명을 지르며 팔꿈치로 프레드의 머리를 가격했고, 프레드는 이를 네 번 정도 더 받아낸 다음에야 하영을 놓아주었다.\n\n하영은 등을 돌려 고통으로 얼룩진 얼굴로 프레드를 바라보았다. 이전의 둘과 같은 얼굴이 그에게도 서려 있었다. 하영은 비명을 지르며 몸을 피했다. 프레드는 또 다시 그녀에게 이빨을 들이대며 질주했다.\n\n하영은 황급히 몸을 돌려 한 서가 옆으로 피했다. 관성의 법칙에 따라 프레드의 몸은 속도를 이기지 못하고 저편으로 사라졌다.\n\n그리고 하영은 그 서가 아래에 쓰러져 있었던 SCP-826을 찾아냈다.\n\n하영은 등에서부터 시작되는 끔찍한 고통과 밭은 기침에 고생하면서도 간신히 책을 떼어냈다. 이제 남은 건 그 방을 나가는 것 밖에는 없었다. 등거죽이 뜯어지는 것만 같은 기분에, 하영은 이따금 그냥 바닥에 드러눕고 싶었지만 포기하지 않았다.\n\n포기할 수가 없었다.\n\n누군가가 나가야 크리스, 진석, 프레드를 고칠 수 있었다. 지금 이 질병이 뭐든 간에.\n\n하영은 계속 걸었다. 체감상 30분즈음 지났을까, 기괴한 소음을 내는 프레드의 모습이 하영의 눈에 들어왔다. 하영은 황겁하여 말을 듣지 않는 다리를 이끌고 어기적거리며 뛰었다. 문은 어느새 눈 앞에 있었다.\n\n프레드가 그녀를 발견했을 때는, 어느새 하영의 발이 그 문짝 위에 얹혀져 있을 때였다. SCP-423은 하영을 향해 전력으로 질주했다.\n\n하영은 그에게 미안한 표정을 지어보였다.\n\n----\n\n> **교차실험-a 826-423**\n> \n> 개요: 위 실험의 주제는 SCP-423과 그 영향을 받은 서사적 텍스트가 재단과 SCP-826을 통해 상호작용할 수 있는지에 대한 것이--다.--었으나, 그 이유를 알 수 없는 직원 간의 상해 사건으로 인하여 실패하고 말았다.\n> \n> **관련 면담 녹취록**\n> \n> //면담자: 이곤열 박사, 피면담자: 송하영 연구원//\n> \n> **이곤열 박사**: 네, 그래서… 갑자기 박진석 연구원이 기침을 하더니 쓰러졌다.\n> \n> **송하영 연구원** : 네, 그 전에 좀 멍하니 저희들을 보기도 했고요. 마치 처음 보는 사람 보듯.\n> \n> **이 박사**: 그리고 크리스토퍼 현 요원은 박 연구원에게 CPR을 했고?\n> \n> **송 연구원**: 맞아요.\n> \n> **이 박사**: 그러더니 갑자기 박 연구원이 현 요원을 물었다. 그리고 쓰러지고… 박 연구원이 뒤이어 SCP-423과 당신을 공격하기 시작했고. 현 요원 역시 일어나서 그 공격에 합세하였으며, 종국에는 SCP-423도 같은 상태에 접어들었다… [잠시 침묵] 솔직히, 송 연구원, 일반적인 상황이 아니라는 것은 동의하실 겁니다.\n> \n> **송 연구원**: ...절 못 믿으시는군요.\n> \n> **이 박사**: 실험 설계와 감독에 대한 문건을 읽어봤습니다. 송하영 박사 본인도 그렇게 적었듯, 인명이 희생될 여건이 자연적으로 충족되기란 아주 힘든 상황이 아닙니까. 송 연구원을 못 믿는 게 아닙니다. 다만, 저와의 면담에서는 모든 걸 말씀해주셔야 한다는 것입니다.\n> \n> **송 연구원:** [잠시 침묵] 전 거짓말 같은 건 안 했어요.\n> \n> **이 박사:** 이해합니다, 송 연구원. [벨 소리] 실례합니다. 어, 그래요. 나왔어? [잠시 침묵] …이미 잠복 기간이 넘었을 텐데.\n> \n> **송 연구원**: …뭐라고 하던가요?\n> \n> **이 박사**: [침묵] …송 연구원의 증언이 이해됩니다.\n> \n> [송 연구원이 이 박사를 응시한다. 창백한 얼굴이 살짝씩 경련한다.]\n> \n> **이 박사:** 송 연구원의 보안 인가가 살짝 상향되어야 할 것 같군요.\n> \n> **송 연구원:** …무슨 일인데요. 무슨 일이 일어난 거죠? 왜 그 사람들이 그렇게 된 거고, 저는 왜, 지금 이렇게…\n> \n> [잠시 침묵]\n> \n> **송 연구원:** 배고파요.\n> \n> **이 박사:** [자세를 고쳐 앉으며] 어쩌면 새로운 형태일 수도 있겠습니다, 송 연구원은.\n> \n> **송 연구원:** 그러니까 그게 무슨 말씀이시냐고요!\n> \n> **이 박사:** 송 연구원은 [[[SCP-008]]]에 대해 들어본 적 있습니까?",
  "tags": [
    "ko",
    "이야기",
    "프레드"
  ],
  "author": "Migueludeom",
  "created_at": "2024-11-23T14:07:20+00:00",
  "updated_at": "2024-11-23T19:59:50+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "naneun-soseol-sogui-sichedeureul-araboji-motanda"
}