{
  "title": "대외 원조",
  "content": "[[include info:start]]\n**대외 원조** \n**저자:** [[*user Drewbear]]\n**원작:** http://www.scp-wiki.net/foreign-aid\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n마리아 느워수가 마을 밖에서 기다리며 얼굴의 땀을 닦아내고 있을 때, 강한 바람이 불어 그녀의 알록달록한 치마를 펄럭였다. 마리아는 초원의 너머를 보려 눈 위로 그늘을 드리웠고, 예상한 사람이든 아니든 방문자를 뜻하는 먼지 기둥이 보이나 살펴보았다. U.N.에서 온다던 사람은 벌써 이틀이나 늦었기에, 그가 혹시 오던 길에 피랍이라도 당한 것이 아닐까 걱정이 되기 시작했다.\n\n무의미한 몇 분이 더 흐르고 나서야 마리아는 한숨을 내쉬고는 그녀의 텐트를 향해 돌아섰다. 다르게 말하자면, 재단의 텐트로 말이다. 그토록 기묘한 비정부기구의 일원이 되었다는 것은 여전히 어딘가 이상했다. 한 달 전 이 마을에 와서는 통역을 위한 자원봉사자를 찾을 때, 마리아가 나섰다. 다른 비정부기구들도 이 지역에 여러 차례 들러 백신이나 식량과 가축을 지원해주곤 했지만, 이 사람들은 뭔가 달랐다. 도와줄 사람을 찾던 여성에게서 무언가...비현실적인 느낌과 함께 특별한 사람들이라는 느낌이 들었다. 마리아는 이미 프랑스어와 약간의 영어뿐만 아니라 모든 지역 방언들을 알고 있었기에, 통역을 해주면 //보수//를 주겠다는 제안이 결정을 내릴 마지막 열쇠였다. 그 작은 한 걸음이 그토록 긴 여정으로 이끌어 나가리라고는 생각지 못했지만, 삶이란 그런 것이었다.\n\n텐트 덮개를 들췄을 때 한 쌍의 소년이 불쑥 손을 뒤로 숨기며 얼굴에는 죄책감 가득한 표정을 띄워도 마리아는 놀라지 않았다.\n\n\"너희 두 말썽꾸러기들은 뭘 하고 있던 거니? 염소 놀리는 건 벌써 질린 거니?\"\n\n두 소년은 서로를 바라보더니, 왼쪽의 살짝 작은 소년이 말했다. \"당신을 찾고 있던 거에요, 느워수 양. 엄마가 빵을 구우시는데 혹시 드시고 싶으실까 해서요.\"\n\n\"음. 그렇구나. 그래서 내가 없는걸 봤을 때 말이다, 에니탄, 날 기다리기로 한 거니?\"\n\n두 소년 모두 그 질문에 열심히 고개를 끄덕이더니, 에니탄이 대답했다. \"물론이죠, 느워수 양! 빵에 대해 모르셔서 배가 고프실까 그랬어요!\"\n\n마리아는 모든 언니 누나들이 짓는 잘 연습한 표정을 짓고는 말했다. \"정말로 마음씨가 곱구나. 여기에 남아있을 //다른// 이유는 없었겠지, 그렇지? 등 뒤에 숨기고 있는 것처럼 말이야?\"\n\n살짝 더 큰 소년이 죄지은 표정을 하고는 뭔가를 말하려 입을 열자 형제가 팔꿈치로 그를 쿡 찔렀다. 둘은 재빠르고 조용하게 귓속말을 하고는 천천히 손을 앞으로 내밀었다. 각각의 손에는 서로 다른 구불구불한 선이 복잡하고 거칠게 조각된 나무 삼각형이 들려있었다.\n\n마리아는 또다시 한숨을 내쉬고는 텐트 한쪽에 있는 책상을 가리켰다. \"에니탄, 아마디, 다시 갖다 놔. 그 부적은 아직 준비가 안 됐어. 준비됐다 치더라도 가지고 놀면 안 되는 거야.\"\n\n형제는 마지못해 나뭇조각을 책상 위에 올려놨고, 더 큰 소년이 침울하게 말했다. \"그렇지만 느워수 양, 저희도 하나 만들어보게 살펴보려 했을 뿐이에요.\"\n\n\"그러니까 준비가 되지 않아서, 어차피 만들지도 못했을 거란다!\" 마리아는 다시 한번 손수건으로 이마를 닦았다. \"너희 둘이 도와주고 싶다면, 누가 마을에 오지 않는지를 좀 살펴봐 주렴. 날 도와줄 사람 한 명이 올 텐데, 늦는구나. 만약 그 사람을 본다면, 내가 부적을 완성하는걸 보게 해 줄 지도 //모르지//.\"\n\n작은 소년이 이 말에 기운을 차리더니, 형제를 이끌고 텐트 바깥으로 달려나갔다. \"아 물론이죠, 느워수 양! 그 사람을 찾아다가 데려올게요!\"\n\n텐트 덮개가 닫히자, 마리아는 살짝 미소 짓고는 낮은 목소리로 중얼중얼 혼잣말했다. \"아, 어린 남자애들은 다 똑같다니까. 허드렛일을 재밌는 것처럼 말하면 당장 달려들지.\"\n\n\"그렇고 말고요.\" 마리아의 뒤에서 굵은 목소리가 프랑스어로 들려왔다.\n\n마리아가 깜짝 놀라 뒤로 돌자 조금 전만 해도 //분명// 비어있던 텐트 구석에 한 남자가 서 있었다. 남자는 이 구역에 오는 서양인들이 입는 사파리 복장과 유사한 것을 입고 있었지만, 보통의 카키색보다는 각종 회색으로 되어있었다. 거의 부지불식간에 마리아는 반쯤 생각했다. //\"마치 불안한 하늘 같아. 막 폭풍이 될 참이야.\"//\n\n\"이렇게 난데없이 나타나는 당신은 누군가요?\" 마리아가 따졌다.\n\n\"죄송합니다, 느워수 양. 전 당신께 도움을 드리러 왔습니다. 감독관들이 저에 대해 말해주었을 텐데요. 제가 알기로는 절 이름 모를 후원자라고 했을 겁니다.\" 이상한 남자는 그의 '이름'을 말할 때 빠르게 미소지었다.\n\n마리아는 눈을 가늘게 뜨고 그를 수상쩍다는 듯이 쳐다보았다. \"그런 이름을 듣긴 했지만, 당신이 그라는 것을 어떻게 믿죠? 이렇게 조용히 숨어들면서 수상쩍다는 것을 보였는데 말이죠.\"\n\n남자는 다시 미소 지었다. \"그 말이 정말로 맞습니다, 느워수 양. 그 사실을 이토록 빠르게 알아채는 사람은 거의 없습니다. 놀랍군요.\" 남자는 마리아와 함께 자라기라도 한 것처럼 악센트 없이 유창하게 그녀의 고향 방언으로 말했다. \"당신과 당신이 돕는 이들에게 그 어떤 피해도 입히지 않을 것이라고 당신이 원하는 신이나 정령에게 맹세합니다.\"\n\n마리아는 이 광경에 다시 한번 놀랐지만, 이번에는 그걸 숨기고 대신 남자를 노려보기로 했다. 마리아는 프랑스어로 계속했다. \"어떤 이름으로 맹세하든 협잡꾼이 맹세를 지킬 거라고는 믿지 못하겠네요.\" 그녀는 잠시 말을 멈추었다. \"자신의 이름으로 맹세하는 게 아니라면요. 당신의 이름을 걸고 맹세할 수 있나요?\"\n\n남자는 잠시 요구를 숙고하는 듯이 있다가, 마리아에게 말했다. \"그럴 수는 없습니다. 당신과는 관계없는 이유 때문에요. 그렇지만 선의를 입증하는 것으로 충분하겠군요.\"\n\n남자는 소년들이 책상에 올려놓은 부적을 향해 돌아서더니, 살펴보았다. \"질병과 기생충을 막기 위한 액막이의 상징이로군요. 마을 한가운데에 파묻으면 사람들이 더는 아프지 않을 것이고요.\"\n\n마리아는 뒤로 다가가서는 남자의 손이 닿는 범위 내에서 문양이 새겨진 나뭇조각을 낚아채 갔다. 그녀는 남자를 노려보고는 말했다. \"네 맞아요. 당신이 부수게 둘 순 없어요.\"\n\n그는 고개를 갸우뚱하더니 마리아의 눈을 똑바로 보았다. 그의 밝은 갈색 눈이 그녀의 짙은 갈색 눈과 마주쳤다. \"전 부수려는 것이 아니라, 발전된 것을 드리려는 겁니다. 당신의 감독관들에게 이 도안을 준 이들은...인간이 생물학적으로 어떻게 기능하는지에 대해 잘 알지 못합니다. 병을 //막기는//하겠지만, //없애//지는 못하죠. 질병이나 기생충이나 세균은...효과 범위 내에 있으면 멈출 것입니다. 증상이 이곳에서는 나타나지 않겠지만, 마을을 벗어난다면 멈추었던 질병은 다시 활동을 시작하겠죠.\"\n\n만나 자선 재단을 위한 오리엔테이션과 훈련 도중 만난 특이한 국제 구호원들을 생각하고 있자니 마리아의 시선이 멀어졌다. \"...네, 그건 믿을 수 있어요. 의도는 좋지만, 항상 잘 알고 있는 것은 아니더군요.\" 마리아는 남자에게 집중하여, 양팔을 꼬고는 그를 다시 노려보았다. \"그렇다면 그 대신 당신은 뭘 주겠다는 거죠?\"\n\n남자는 주머니에서 접혀있는 종이를 한 장 꺼내더니 그녀에게 건넸다. \"이 상징을 조금 고친 것입니다. 대부분의 풍토병을 단순히 멈추는 게 아니라 정말로 고칠 겁니다. 또한, 상징을 새기는 올바른 방법에 대한 지시와 어떤 재료가 가장 효과를 잘 발휘하는지에 대해서도 써놓았습니다. 물론 사용하기 전에 스폰서에게 확인해보셔도 괜찮습니다.\"\n\n마리아는 남자에게서 조심스럽게 종이를 가져오고는 여전히 접힌 상태로 책상 위에 올려놓았다. \"이러면 당신은 뭘 얻는 거죠?\"\n\n남자는 잠시 의기소침하고 마리아의 말을 이해하지 못한 것처럼 보였다가 온화하고 상냥한 분위기로 되돌아갔다. \"제가 상대해야 할 모든 특이한 단체 중에서도, 당신들은 유일하게 사람들의 삶을 나아지게 하는 것을 목표로 한 이들입니다. 그와 같은 신조를 지니고 살지는 못하지만 존경하고 있습니다. 그러니까 제가 할 수 있을 때, 가능한 그 어떤 작은 방법으로라도 도와드리는 것입니다.\"\n\n\"흠. 시험해보기 전까지는 이 종이를 열어보지 않으리라는 것도 알고 계시겠죠.\"\n\n남자는 능글맞게 웃고는 꾸벅 인사해 보였다. \"성격의 강함을 보았을 때, 이 사람들의 삶을 파괴하기보다는 나아지게 하려는 이로부터 다른 것을 기대할 수는 없죠. 그렇지만 저 소년들에게서는 되찾아오셔야 할 것 같습니다.\"\n\n마리아는 흘낏 비어있는 책상을 보고는, 뒤에 닫히고 있는 텐트 덮개를 보았다. 그녀는 빠르게 달려가 덮개를 열었고 작고 검은 인영이 쏜살같이 달려 도망치는 것을 보았다.\n\n\"아마디, 이리로 와!\" 마리아가 소리쳤다.\n\n마리아는 어깨너머로 남자에게 말했다. \"제가 돌아올 때까지 여기 있으세요. 더 이상의 속임수는 보고 싶지 않으니까요!\" 그러고는 정오의 태양 아래 매끈한 검은 피부에 땀이 방울지는 채로 아이를 뒤쫓았다.\n\n남자는 책상 뒤의 의자 중 하나에 앉아, 아이의 익살스러운 행동에 즐거워하다가 마을의 언어로 말했다. \"이제 나와도 된단다, 에니탄. 네 형제는 이미 도망쳤어.\"\n\n검은 눈 한 쌍이 텐트 구석에서 뜨였다. 남자가 나타났던 그 구석이었다. 갑자기, 에니탄의 작은 몸은 계속해서 잘 보이는 그곳에 서 있었다. \"제가 여기 있는 건 어떻게 아셨어요?\" 에니탄이 순진한 호기심과 함께 물었다.\n\n\"내 기술을 내가 알아보지 못할까 봐? 이토록 빠르게 따라 하다니 놀랍구나.\"\n\n작은 소년은 자부심에 가득 차 활짝 웃었다. \"아마디와 전 마을에서 제일가는 아이예요! 저는 가장 똑똑하고 아마디는 가장 용감하죠!\"\n\n남자는 크게 미소 지었다. \"그래, 정말로 똑똑하구나. 어떻게 했는지 말해주겠니?\"\n\n에니탄이 행복하게 말했다. \"당신을 나타나게 한 큰 사람들의 말을 들었어요. 그래서 그 말을 반대로 말해 사라졌죠!\"\n\n남자는 궁금하다는 표정을 지었다. \"큰 사람.... 그가 한 말을 이해한 거니?\"\n\n에니탄은 약간 곤란해 하더니 말했다. \"아뇨.... 그렇지만 큰 사람이 한 말이니 큰 말일 거고, 그러니까 중요한 말이 틀림없다고 생각했어요!\"\n\n남자는 계속해서 미소 지었다. \"그래, 그렇단다. 부적에도 큰 사람의 단어가 몇 개 들어있다는 걸 아니?\"\n\n\"아 그럼요! 그래서 보고 싶었던 거에요! 무슨 말인지가 궁금해요!\"\n\n남자는 즐거워하며 고개를 저었다. \"전부 이해하기에는 아직 너무 어리지만, 너와 네 형제가 나이를 더 먹으면 배울 수도 있겠구나. 준비되었다고 생각하면 날 부르렴, 꼬마야.\" 그렇게 말하고, 남자는 자리에서 일어나 텐트 덮개를 옆으로 치웠다.\n\n\"잠깐만요!\" 소년이 소리쳤다. \"이름이 뭐예요?\"\n\n남자는 어깨너머로 소년을 보았다. \"알아내 보렴. 알아내면, 내게도 뭔지 말해주고.\" 그러고 남자는 바깥으로 나가, 다시 한번 소년에게 미소 지어 보이고는 덮개가 다시 덮이게 내버려 두었다.",
  "tags": [
    "2013-신년경연-en",
    "en",
    "만나-자선재단",
    "아무도-아닌-자",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2017-01-14T13:31:08+00:00",
  "updated_at": "2024-10-20T12:52:04+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "foreign-aid"
}