{
  "title": "SCP-1566-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=monkeyToy.jpg|caption=初期収容時に観察された活動中のSCP-1566-JP-9]]\n\n**アイテム番号:** SCP-1566-JP\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル(廃止済):** すべてのSCP-1566-JPはサイト-81██に収容されます。各個体はその可動域を考慮したサイズのガラスケースの中に安置されます。SCP-1566-JPの通常パターンから逸脱した挙動はすべて記録されます。\n\nSCP-1566-JPの起源や、他の存在との関連性の調査が進行中です。\n\n**説明:** SCP-1566-JPは[編集済]製造のMusical Jolly Chimp[[footnote]]シンバルを両手に持ち、足を広げて座っている猿のぬいぐるみ。両手を振ってシンバルを鳴らす機能の他、製造元によって\"叫ぶ\"、\"身を揺する\"等の機能が搭載されていることもある。[[/footnote]]に類似した19体(-1~19)の実体です。外見は非異常のジョッコーモンキーと変わらないものの、サイズは[編集済]社製造モデルのものを上回らない範囲で差異[[footnote]]最小のSCP-1566-JPは\"-2\"であり、オリジナルモデルの約0.3倍規格です。[[/footnote]]があり、組成はすべてニホンザル(//Macaca fuscata//)のもので構成されています。SCP-1566-JPは内臓組織を有しておらず、生体組織は外部からの刺激に反応しているような兆候がありません。SCP-1566-JPに用いられている組織は経年に関わらず新鮮なままです。\n\nSCP-1566-JP毎に差異はあるものの、すべての個体は一定の周期に沿って自律的な行動を見せます。\n\n**平均的なSCP-1566-JPの行動パターン:** \n\n||~ 時間帯(日本時間) ||~ SCP-1566-JPの行動 ||\n||平日のAM8:00～PM6:00||シンバルを鳴らす運動を開始する。AM12:00付近のイベントを除けば、この行為は常に継続して行われる。この行動中、一部のSCP-1566-JPは眼球部分からニホンザル(//Macaca fuscata//)の涙液を分泌する。||\n||平日のAM12:00～13:00||一時的に運動をやめる個体が発生する。継続して運動する個体はこの時間帯の間、涙液の分泌量が上がる。||\n||平日のPM6:00||この時点から4時間程度掛けて、凡その個体が運動を停止する。||\n\n特筆すべき事項として、すべてのSCP-1566-JP個体がこの行動パターンに沿っているわけではありません。すべての行動の開始/終了時刻は各個体それぞれに差異があり、例としてSCP-1566-JP-4,11,12はAM7:00から運動を開始します。また、一部の個体は平日/休日に関係無くこの運動を行うことも確認されています。最も基本行動パターンから逸れた行動をする個体はSCP-1566-JP-16であり、この個体は平日のPM10:00から翌日のAM6:00まで運動します。財団はこの行動の時間帯変更や、動作そのものの発生/中止等の干渉行為には成功していません。\n\nSCP-1566-JPは如何なる時間帯とも関係無く、叫び声を上げながら涙液を大量に分泌し、シンバルを通常よりも速く鳴らすことが確認されています。この行動を行ったことが確認されたのはSCP-1566-JP-3,9,15,19の4個体であり、平均的に5分間継続しました。研究者の間では、この状態は\"狂乱状態\"と定義付けされています。\n\nSCP-1566-JPは静岡県██市の██山に乱雑に放置されていました。発見されたのは24個体ですがその内5個体は動作しておらず、その後の如何なる措置によっても他の個体のような動きを見せることはありませんでした。この5個体は他の個体と違って生体組織が腐敗しており、腐敗物専用ケースに保管されました。\n\n**補遺-1:** 2017/██/██、SCP-1566-JP-2が運動を停止しました。また、このイベント発生日から██日掛けて、更に5体のSCP-1566-JPが運動を停止し、無力化されていない個体は残り13個体です。無力化された個体は生体組織の腐敗を理由に腐敗物専用ケースに保管されました。特筆すべき事項として、すべての個体は運動を停止してから生体組織が十分に腐敗するまでの間、涙液を分泌し続けていました。\n\n**補遺-2:** 2017/██/██、SCP-1566-JP-12が1分間狂乱状態を呈した後に燃焼しました。このイベントと同時刻に新潟県██市で火災が発生し、████氏が死亡しています。████氏の死亡とSCP-1566-JP-12の燃焼が関連性を持っていたかどうかは不明ですが、同氏の基本的な勤務時間とSCP-1566-JP-12の活動時間は凡そ一致していることが明らかになっています。今までに無力化された個体の大まかな日時を元に、対応するイベントの有無が調査されましたが、特に成果は上がっていません。本稿執筆段階では他の5個体が自然に運動を停止しており、無力化されていない個体は残り7個体です。無力化された個体は生体組織の腐敗を理由に腐敗物専用ケースに保管されました。\n\n**補遺-3:** 2017/██/██、SCP-1566-JP-5が2秒間狂乱状態を呈した後に破砕し、無力化されました。同時刻に熊本県███市で起こった車両事故で███氏が死亡しています。同氏の勤務時間とSCP-1566-JP-5の活動時間は凡そ一致しています。SCP-1566-JPが現存の個人と相関性を持つとの見方が強まりましたが、自然に無力化された個体に対応するイベントは発見出来ていません。本稿執筆段階で他の5個体が自然に運動を停止しており、無力化されていない個体は残り1個体です。無力化された個体は生体組織の腐敗を理由に腐敗物専用ケースに保管されました。\n\n**補遺-4:** 2017/██/██、すべてのSCP-1566-JPが運動を停止し、██日間の経過観察後にNeutralizedに再分類されました。SCP-1566-JP-5,12について対応する個人が確認出来た一方で、残るすべてのSCP-1566-JP個体における対応個人の調査は難航しています。",
  "tags": [
    "jp",
    "neutralized",
    "scp",
    "サル",
    "ミニチュア",
    "注目記事",
    "自律"
  ],
  "author": "DocRone",
  "created_at": "2018-03-07T11:45:50+00:00",
  "updated_at": "2021-08-29T16:29:16+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "scp-1566-jp"
}