{
  "title": "SCP-3939-2",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nSCP-3939 photographed prior to containment.\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is currently kept at Site-39 in pre-containment holding cell C (39-PC01-C). When not in testing it is to be kept in a standard containment locker of appropriate size.\n\nSCP-3939 is to be removed from pre-containment as soon as possible.\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power.\n\nFurther examination is pending.\n\n[[div class=\"story\"]]\n\"Hello.\" you say, out loud.\n\nSally turns to you, as if to tell you how fucking stupid you are, but a slight crackling sound stops her in her tracks.\n\nIt's like the sound of a kid tuning a radio under their bedsheets hoping that their parents don't hear. A very faint, very gentle white noise, just long enough to possibly be someone saying 'hello' right back at you.\n\n\"Hello.\" you say, again, and the crackle happens again. This time, it's slightly louder, and it's definitely coming from within the gramophone.\n\nYou step a little closer. The horn of the gramophone moves to be pointing directly at you. \"Hello?\"\n\nIt's the crackling noise again, except this time it's slightly more clear. It's definitely a 'hello'.\n\n\"Say 'Howdy, ████' if you can hear me.\"\n\nThe crackling happens again. This time, it's slightly longer, and you feel that you can definitely recognise the characteristic sound of your own name.\n\n\"████, what are you doing?\" Sally asks.\n\n\"You can't hear that? It's trying to speak.\"\n\n\"I hear the noise, sure, but no words. Come on, let's just go write up what we know.\"\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/46 \"Who are you?\"]\n\n[/scp-3939/offset/46 \"What's your name?\"]\n\n[/scp-3939/offset/46 \"Are you trapped in there?\"]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T02:26:36+00:00",
  "updated_at": "2024-12-09T22:30:46+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-2"
}