{
  "title": "来自The Administrator的寄语",
  "content": "The Administrator看了看表。已经五点十分了；Fritz迟到了。它叹了口气。 //为什么他们总是放它鸽子呢？他们已经不是孩子了。// 它转头去看那块伤痕累累的银表时，松弛的皮肤啪啪作响。已经五点十一分了。他不准备再等了。\n\n但是它还没来得及出门，敲门声就响了。一只新的手臂从外套左边的口袋里伸出来，开了门，掸掉走进来的访客肩上的尘土。\n\n{{//“早上好，嗯，指挥官。请……请坐。”//}} 一只残缺的手指向The Administrator桌子对面的硬木椅。\n\nFritz走向座位的时候，尽力不去看The Administrator。他注意到墙上的一些装饰：放在相框里的铲子，几个天文模型，还有一幅流星的照片。他合上眼睛，双手抓紧坐椅，眨了此生最长的一次眼。但他最终还是睁开了眼睛。 \n\n坐在他面前的是一个有扭曲的木炭样皮肤和深陷的橙色眼睛的老怪物。它的头发——或者说头发的残余——闪着白光。它的肢体僵硬地从躯干伸出，扭曲缠绕在一起。一个钢丝网把它固定在有许多只袖子的大衣里。\n\n{{//现在我确定，嗯，你知道我为什么叫你来了。//}}\n\nFritz张开嘴，想要为自己辩解一番，但他说不出话。他只从嗓子里挤出了一声紧张的干咳。 \n\n{{//……嗯，你监管的项目出了大问题……造成了几个核心，呃，重要研究人员的死亡，还有灾难性的破坏。你有什么要解释的吗，Fritz？//}}\n\nFritz低下头。他什么都没法说。\n\n一只流着脓的、骨瘦如柴的黑色手臂从衣领里探出来，缓慢地够到了办公室西墙上的文件柜。它打开了柜子，从一堆纸里捞出一份文件，把它扔在桌子上，又缩了回去。\n\n{{//现在，Fritz，我们基于你在SCP-085项目中花费的大量额外时间，以及你已故下属Masipag中尉关于你用于……测试的时间的多份报告，重新审查了你的人事档案。我们采访了Cassie，确定了测试的性质。//}}\n\n办公室陷入了长达十秒的沉默。\n\n{{//因此，嗯……你将由于违反基金会使命的过失行为，包括严重失职和对异常物品的滥用而被处决。明天中午执行。//}}\n\nFritz呆呆地坐在座位上。他周围的房间似乎在自我压缩。这不可能。全都错了。不可能的。这些话在他脑海里回荡，驱走所有其他的想法，直到墓碑般冷酷无情的事实像个最后的骑兵一般把它们冲得七零八落。他完蛋了。\n\n\"但——但是，阁下，这是不是有点小题大作了？我不觉得——我是说，我想我应该不至于因此就被处决吧？为什么要浪费另外一条生命呢？\"\n\n{{//不，指挥官，呃，我很遗憾，但这就已经是最终决定了。你的行为给很多同事带来了巨大的痛苦。这个责任必须有人来负。//}}\n\n“那……”Fritz努力组织语言，“那些没有阻止我去滥——阻止我使用监管收容的权限去与C，SCP-085会面的人呢？”\n\nThe Administrator连哪怕一点微弱的希望都没给他。从它刺耳的语气里也听不出怜悯、遗憾或悲伤。\n\n{{//我觉得你好像应该好好组织语言了，指挥官。//}}\n\nFritz 再次张开嘴，但说不出话。\n\n{{//也许，呃，我是说，就算你说的是事实，那也不重要了。你还得对此负主要责任。这么说吧，该面对现实了，指挥官。//}}\n\nFritz还没来得及说话，门就响了。两个穿着一模一样的棕灰相间制服的人走了进来，一言不发地抓住他的手臂，把他押去了禁闭室。\n\n{{//如果你还想要点儿什么的话，一个小时以后我会再派人去的。再见，呃，指挥官。//}}\n\n门砰的一声关上了。房间里恢复了沉寂。\n\n一只长臂从他的外套底下伸出来，在他面前交叉成十字。\n\n{{//对的，没错，但对他这样的人来说，冷酷无情总比怜悯要好。反正他最后总要走上这条路的。//}}\n\n它扭曲起来，环绕在他蜷缩的身体周围，皮肤和韧带发出咔嚓声。\n\n{{//很遗憾不得不这么冲动。我想，我想有时候事情就是这样的。//}}\n\n那些手臂表示同意。它们在下面依偎着他，拥抱着他。他也要休息了。\n\n{{//当宇宙走向异常和荒谬之时，我们将挺身而出保护残余的人性……//}}\n\n他没有说下去。他合上残破的眼皮，睡着了。\n\n[[=]]\n**<< [[[when-we-reach-the-crescendo|当我们到达巅峰]]]| [[[End Of Olympians Hub|中心]]]  | 现在，来看点不一样的吧……>>**\n[[/=]]",
  "tags": [
    "_无体裁",
    "the-administrator",
    "故事"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-04-12T02:36:39+00:00",
  "updated_at": "2023-12-14T07:43:37+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "a-few-more-words-from-the-administrator"
}