{
  "title": "Scp 5647 2",
  "content": "{{Status update}}\n\n> {{All operations proceeding as normal.}}\n> {{12 potential anomalies are currently under investigation.}}\n> {{Your next meeting with the O5 Council is on 17/05/34.}}\n\n{{Amend the agenda for the upcoming Council meeting}}\n\n> {{What changes do you wish to make?}}\n\n{{Add a timeslot for discussion of a future containment breach on 23/06/34}}\n\n> {{The agenda has been updated. Do you wish to make any further changes?}}\n\n{{No}}\n\n> {{Understood. Please enter a command.}}\n\n{{Access the file for SCP-5647}}\n\n------\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5647\n\n|clearance= 4\n\n|container-class= esoteric\n\n|secondary-class= thaumiel\n\n|secondary-icon=http://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n\n|disruption-class= amida\n\n|risk-class= notice\n\n]]\n \n**Special Containment Procedures:** SCP-5647 is currently left uncontained, save for a set of theoretical countermeasures in the possession of the O5-Council.\n\n**Description:** SCP-5647 describes the single-directional progression of time. Whilst current non-anomalous science posits that there should be no reason to experience the passage of time in a certain direction,[[footnote]] Note that arguments relating to the second law of thermodynamics rely on the incorrect assumption that entropy was lower in the past than it is now. [[/footnote]] all known lifeforms experience it as exclusively progressing forwards.[[footnote]] The label of \"forwards\" is arbitrary here: it simply refers to the direction in which time advances. [[/footnote]]\n\nThis linear progression is caused by observation. Any kind of observation, be it human, animal, remote or even theoretical[[footnote]] See Testing Log 5647-1 for full details. [[/footnote]] will result in a single-directional flow of time. Given that observation is an unavoidable aspect of human life, only the procedures detailed in Document 5647-O5 can circumvent the singular flow of time.\n\nTesting indicates that the universe naturally attempts to correct itself to remove the phenomenon of observation, most notably through entropy and its tendency to always increase. Observation is also corrected for through other, seemingly anomalous processes.[[footnote]] For a full list, see Test Log 5647-1. [[/footnote]] Preliminary tests of Procedure 5647-Ω also indicate that the phenomenon of observation does not manifest itself without influence from extra-universal sources.\n\n**Addendum 5647-Ω**\nFollowing the discovery of Procedure 5647-Ω, a measure that can manipulate and negate the effects of SCP-5647, all research into SCP-5647 has been halted by order of the Ethics Committee. All information not detailed in SCP-5647's file is only available to Level 5 personnel. The Ethics Committee is due to re-evaluate Procedure 5647-Ω on 07/07/34. \n\n------\n\n{{Access Document 5647-O5}}\n\n> {{WARNING: Access to Document 5647-O5 is restricted only to the O5 Council. Do you still wish to proceed?}}\n\n{{Yes}}\n\n> {{Does the black moon howl?}}\n\n{{The black moon mourns}}\n\n> {{**Welcome O5-6**}}\n\n------\n\n**Document 5647-O5**\n\n> My fellow O5s,\n> \n> You have my deepest condolences that you were made to resort to this.\n> \n> But worry not.\n> \n> Whatever mistake you made, whatever atrocity has occurred, it hasn't.\n> \n> Not anymore.\n> \n> We are the only ones who wield this power: use it wisely.\n> \n> I'll be seeing you soon.\n> \n> -O5-1\n\n------\n\n> {{Do you wish to enact Procedure 5647-Ω?}}\n\n{{No}}\n\n> {{Do you wish to review Procedure 5647-Ω?}}\n\n{{No}}\n\n> {{Understood. Please enter a command.}}\n\n{{Logout}}\n\n> {{Shutting down systems...}}\n\n> {{[http://scp-wiki.wikidot.com/scp-5647/offset/2 Goodbye O5-6.]}}",
  "tags": [
    "fragment"
  ],
  "author": "Tracque_",
  "created_at": "2021-01-18T23:33:40+00:00",
  "updated_at": "2021-01-22T19:38:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5647-2"
}