{
  "title": "SCP-3255-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3255-JP - カップ麺 ［削除済］味\n**著者:** [[*user ponhiro]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3255-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3255-JPの媒体となる物品が既に全世界に広がっており、それを消失させる事は単純に不可能です。よって現在はSCP-3255-JPを一般人が知る事がないよう情報を隠匿し続ける事が、最も望ましい選択であると合意されています。\n\n**説明:** SCP-3255-JPは、即席カップ麺を特定の手段で作る事が儀式になる現象です。\n\nカップ麺は「①湯を注ぐ」「②ふたを閉める」「③3分間待つ」のような特定の行動手順を取らせる構造になっており、魔術的な観点から言えば、これはある種の儀礼的側面を含みます。カップ麺を作ることは、構造としては詠唱や儀式に近く、よって魔術や儀式と同様、カップ麺を特定の手段で作ることで誰でも簡単に魔術的効果を得ることができます。\"特定の手段\"にはいくつかの種類が確認されています。\n-----\n**補遺:** SCP-3255-JPは、魔術の知識を有する十数名の研究者によって研究されており、愛知県山奥の民家を偽装した極秘研究施設にその資料が存在していました。財団がこれを発見した時、既に施設内は資料が散乱した上で空であったため、何らかの魔術的余波によって好ましくない状況になり施設を放棄したか、職員が全滅したと考えられています。\n\n回収された資料には、儀式の手順とその効果について記されていました。財団の実験と併せていくつかこれを抜粋します。\n[[div class=\"blockquote\"]]\n①湯を線の内側まで注ぐ。\n②胡椒、塩、山椒、ガラムマサラを小さじ2分の1、順番に入れる。\n③ふたをして3分間待つ。\n\n**結果:** 実行者は完成したカップ麺を消費することで、眼筋がわずかに強化され、動体視力が一時的に向上する。\n\n**メモ:** 儀式の中でも最も安全かつ有益な部類に入るもの。私も試してみたが、確かに消費後の動体視力テストは良い結果だった。　― 三山博士\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①湯を線の半分まで注ぐ。\n②アーモンドミルク30ml、低脂肪牛乳30ml、豆乳30mlを配合した混合液を温めて注ぐ。基本、誤差±0.5ml以内が必須。\n③ふたをして3分間待つ。\n\n**結果:** 牛乳に対する知覚の向上。牛乳を消費した時の舌触りや味に関する感覚が研ぎ澄まされる。\n\n**メモ:** 味はあまりよくない。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①湯を注がないという意志を強く持つ。\n②意志に反して湯を注ぐことへの罪悪感を抱きつつ湯を内側の線まで注ぐ。\n③ふたをして3分間待つ。\n\n**結果:** 抱いている意志と実際の行動が矛盾するような状況に対して受容しやすくなる。\n\n**メモ:** 仕事に行きたくないが行かなければならない時とかに使うと良いだろう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①インドカレーに用いられる任意の調味料15種を用意し、その効能と真髄を理解する。\n②15種の調味料を任意のブレンドでカップ麺に入れた後、線の内側まで湯を注ぐ。\n③[データ削除済]\n④ふたをして3分間待つ。\n\n**結果:** 調味料が料理に与える「調和」という概念について完全に理解する。\n\n**メモ:** Dクラスへの実験では、消費した被験者が「調和」の概念を全てインプットされた事で廃人になった。充分危険な儀式である。このような儀式がカップ麺を調理するだけで起きると考えるとヒヤヒヤする所だ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①蟲毒の儀によって得られた毒物10mlを湯と混合させ、混合液を内側の線まで注ぐ。\n②任意の危険毒物に侵され意識混濁の状態になる。\n③ふたをして3分間待つ。\n\n**結果:** 半径5m内の毒物を3分間自由に操作する能力を獲得する。\n\n**メモ:** この場合の\"毒物\"は操作者の意識によって変わる。つまり、例えば操作者が\"酸素\"を広義の毒であると解釈するなら、操作者は周囲の酸素を操作できるようになる。世界を変え得る危険な儀式だ。これを研究していた謎のグループは何が目的だったのだろうか？\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①近世ヨーロッパの探偵の恰好をし、キセルを吹かしつつ古典的な方法で湯を沸かす。\n②沸かした湯を内側の線まで注ぐ。\n③ふたをして3分間待つ。3分はイギリス製の極めて古い時計で測らねばならない。\n\n**結果:** 空間の一部を19世紀のイギリスに接続させる能力を一時的に獲得する。\n\n**メモ:** 一時的とはいえ、現実改変による時空操作能力を獲得するのは強力すぎる。これらを研究することで何がしたかったのだろうか？\n\nもしかすると、研究者たちはカップ麺を全人類に特定の手段で調理させることで莫大な儀式を世界中に引き起こし、何かとんでもない事をしでかすつもりだったのではないだろうか？全人類の進化とか、あるいは魔術エネルギー臨界とか？\n\nしかし、今パッケージに書かれている調理法は特に異常ではない。それだけが救いだ。彼らにどんな恐ろしい目的があったとしても、それは果たされなかったという事だ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①[データ削除済]\n②[データ削除済]\n③ふたをして3分間待つ。\n\n**結果:** \"戒律\"の概念を操る権能を得られる。\n\n**メモ:** この実験は二度と行われてはならない。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①罪を抱えた人間が最も大切にしていた物を捧げさせ、これを破砕したものを湯を混ぜる。\n②混合液を内側の線まで注ぐ。\n③ふたをして3分間待つ。\n\n**結果:** ふたを開けると、実行者が人生で失った、しかし大切な物が1つ入っている。\n\n**メモ:** Dクラス職員を用いた実験では、火事で焼失したらしい家族写真が出てきた。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①\"裂空\"と呼ばれる儀式を行って十分な量の魔術的液体を得る。\n②魔術的液体を内側の線まで注ぐ。\n③ふたをして3分間待つ。\n\n**結果:** 食した人間は古代ギリシャの隠匿悪魔セトゥリ＝ヌグァハに酷似した敵対性悪魔型実体へと変容する。\n\n**メモ:** このような危険な儀式をカップ麺を媒体に起こそうとした理由はなんだ？やはりカップ麺を利用した何らかの侵襲的な計画があったと考えるのが普通だろう。もしや、研究中にこのような恐ろしい魔物を召喚してしまったことで、研究者たちは施設を放棄したか、あるいは全員食われたのだろうか？\n[[/div]]\n\n[[div class=\"blockquote\"]]\n①[データ削除済]\n②混合液を内側の線まで注ぐ。\n③ふたをして3分間待つ。\n\n**結果:** ふたを開けると、白衣を着た小型の人型実体がスープに浮かんだ状態でくつろいでいた。\n\n**メモ:** 当実体は保護された。この実体は自身のことを「鳥山」と称している。インタビュー記録は下記を参照されたし。\n[[/div]]\n\n[[=]]\n・\n\n・\n\n・\n[[/=]]\n\n[[div class=\"blockquote\"]]\n**三山博士:** カップ麺を作って中から人が出てきたのは初めてです。\n\n**鳥山:** そうでしょうとも。\n\n**三山博士:** それで、あなたは何者ですか？\n\n**鳥山:** かつてある研究所でカップ麺と儀式の関連性を検証していた研究員ですが、もうその研究所はもぬけの空でしょう。\n\n**三山博士:** それは...愛知の？\n\n**鳥山:** おお、その通り。民家に偽装していたんだが、よく気づけましたね。\n\n**三山博士:** 私達はそこで何があったのかとても気になっています。あの場所は資料がとても散乱していて、とても正常な状態ではありませんでした。そして危険な儀式的実験の数々...あの場所でとても悲惨なことが起きたのだと思います。いったい、何があったのですか？そして研究者たちはどうなったのですか？\n\n**鳥山:** ん？全員雇用されましたよ？\n\n**三山博士:** え、雇用？誰に？\n\n**鳥山:** そりゃ、食品会社でしょう。あれっ、まさか私達が非合法な研究をしてる闇の集団だとでも思ってましたか？もしそうなら、皆さん大きな勘違いをしてらっしゃる。私達は魔術という...まぁ人の業から外れた道理を扱う集団ですから、企業側も公に研究させられないんですよ。ですのであくまで私達は個別に研究する集団ということで...\n\n**三山博士:** という事は、カップ麺会社と技術提携を結んでいたんですか！？\n\n**鳥山:** ええ。うちの研究は逐一報告していましたよ。資料が散乱していたのは...誰かが片付け忘れただけです。どいつもこいつも杜撰でしたからね。機械の破損も直し忘れかなと。\n\n**三山博士:** ...あなたたちの目的は何だったのですか？悪魔を召喚させたり、概念を操作させたり、危険なものがたくさんありましたが？カップ麺で何をしようとしていたのでしょう？\n\n**鳥山:** 誤解ですね。カップ麺で魔術をしようとしていたわけじゃなくて、カップ麺を作るとそれがたまたま既存の魔術と手順が被っちゃって儀式になってしまうというわけです。原理は分かりませんが、固形物に湯をある線まで注いでふたを注いで待つ、というのが魔術とか錬金術に該当してしまうみたいで...\n\n**三山博士:** はぁ...？続けてください。\n\n**鳥山:** 我々の研究目的は、「カップ麺を作る」という行為に付与された魔術的操作手順から、魔術を取り除き、安全な食品を届けること。このためのちょうどいい調理方法を探ってたわけです。\n\n**三山博士:** 明らかに「こんな事したらどう考えてもいい結果にならないだろ」みたいな実験もありましたが？\n\n**鳥山:** 単なる好奇心ですよ。\n\n**三山博士:** あなたもその好奇心とやらの被害者ですか？\n\n**鳥山:** 危険のない実験なんて無いでしょう。今はカップ麺の妖精みたいなのをやらせてもらってますが、そう悪い生活でもありません。別次元で研究しつつ、たまに上司に召喚してもらってますし。あ、私を送り返す方法はあとで教えますよ。\n\n**三山博士:** なんと。あなたも雇用されているんですか。\n\n**鳥山:** 人間はそんなに薄情でもないし、起きたことは受け入れられるってもんですよ。\n\n**三山博士:** そういうものですか。感心しますね。\n\n//(沈黙。)//\n\n**三山博士:** ん？雇用されたという事は、ここでの研究...つまりカップ麺から魔術を取り除くことには成功したんですね？\n\n**鳥山:** いえ、それは最後まで成功しませんでした...私たちは負けたんです。\n\n**三山博士:** え？という事は今世界に流通している全てのカップ麺に魔術効果が含まれている？\n\n**鳥山:** その通りです。\n\n**三山博士:** しかし、私達の検査では何も異常を見つけられなかったのですが、どのあたりに魔術効果があったのでしょう？\n\n**鳥山:** ...私達が魔術を取り除こうとした理由は、カップ麺を媒体として実行可能な魔術の多くが人間に危害を与えかねないものだったからです。それならば逆に、ある調理方法によって成り立つ魔術が人間に危害を与えず、また有用なものであった場合、それは取り除かなくてよいのです。\n\n//(沈黙。)//\n\n**鳥山:** 今あなたの隣に置いてあるポットで湯を沸かしてカップ麺を作って食べてみてください。私達が取り除かないことを選択した魔術の効能は...食品に関わる私達が一番求めるもの、そのものだったんですよ。\n\n**三山博士:** まさか。\n[[/div]]\n\n[[=]]\n・\n\n・\n\n・\n[[/=]]\n\n[[div class=\"blockquote\"]]\n①湯を沸かす。\n②湯を内側の線まで注ぐ。\n③ふたをして3分間待つ。\n\n**結果:** 実行者は完成したカップ麺を開けた瞬間から10分間、一時的に味覚機能が向上する。\n\n**メモ:** 要するに、最もおいしく食べられるってことだ。\n[[/div]]\n\n更なる対応は未定です。",
  "tags": [
    "bbc24",
    "jp",
    "keter",
    "scp"
  ],
  "author": "ponhiro",
  "created_at": "2025-01-11T12:10:05+00:00",
  "updated_at": "2025-01-11T12:10:25+00:00",
  "rating": 62,
  "_site": "scp-jp",
  "_fullname": "scp-3255-jp"
}