{
  "title": "SCP-1220",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1220\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1220は3つのコンパクトカセットケースに収容し、名称を明瞭に記入してください。ケースは開封明示テープで封印し、当該物に関する研究ノートとともに施錠した引き出しに保管してください。\n\nSCP-1220の機密保持のため、SCP-1220の発話を録音したいかなる物もレベル4以上の職員の許可無くデジタル化してはなりません。もしデジタル化する場合は、SCP-1220への無許可でのアクセスを防ぐため、ネットワーク接続のない、もしくは接続の無効なコンピュータにデータを保管してください。\n\n再調査の継続中は、職員が自分自身あるいは他者をSCP-1220に曝すことは許可されません。\n\n**説明:** SCP-1220は未知の、おそらく死語と思われる言語です。この言語は既知のいかなる語族にも属してないように思われます。この言語は北京語に類似した声調言語[[footnote]]訳注: 音の高低により意味を区別する言語。[[/footnote]]で、合成語の構成において同様の複合構造をもつという点でも共通しています。しかしながら、SCP-1220において使用される音素の数は他の言語で使われているものをはるかに超えており、音素████（甲高いA音）のような、録音されている一部の音素は特有のものと思われます。これらの音素のうちいくつかは人間の発声器官には適していない発音ですが、唯一発見されているネイティブ・スピーカーはそれを問題なく何度も続けて発声しているように見えます。\n\nSCP-1220の唯一知られている録音は、2時間34分の内容が収められた3本のカセットケースのセットです。これは、ある高齢の女性とともに行われた言語学的調査の記録です。インタビュアーはまず始めに女性が████さんという名前であると確認し、彼女は████████として識別される以外は明らかでない言語の最後のネイティブ・スピーカーのひとりであると述べています。インタビュアーは続けて、████さんが彼女の母語と英語で、ある物語を語ることを申し出たと説明します。説明が完了し、インタビュアーがレコーダーをテーブルに置くと、████さんはその物語を語り始めました。彼女がSCP-1220で物語を語り終えると、もう一度、今度は英語でそれを繰り返して、テープは終わっています。\n\nこの物語は、多くの地中海文化にみられる「大洪水伝説」の変形です。物語は、世界を覆った大洪水と、生き残ったひとりの男についておおまかに叙述しています。荒廃した世界で気がついたその男は、幾握かの粘土をすくい上げてそれらに新たな使命を与えました。するとたちまち粘土はひと束の小麦、一頭の雄牛、もうひとりの人間、[データ削除済]に変わりました。\n\nテープに収められるなど録音されたSCP-1220の実例は、不活性で安全に研究できるように思われます。しかしながら、生きている被験者がSCP-1220を発音した場合、異常空間区域が生み出されます。この区域を生成する仕組みはいまだ解明されていませんが、すべての被験者で同様の結果になりました。区域が話者から10mの地点まで広がっていると測定されたことがありますが、たいていはもっと小さく、平均して半径2mの球状となります。この区域に表れる性質は発音された語についての性質に依存します。この特性は、█████博士（レベル1/1220）が9/5/████に彼が形態素[[footnote]]訳注: 言語で意味を持つ最小単位。[[/footnote]]███（「火」を表す）を発音したところ、彼のコートの袖が燻りはじめたことによって明らかになりました。█████博士は第2度熱傷の治療を受けました。コートは収容下に置かれましたが、いまだに燃え続けています。この事件の後、SCP-1220へのアクセスに関してより厳しい予防措置が提案され、精密検査が開始されました。更なる情報については、添付の実験ログを参照してください。\n\n**補遺:** \n███████博士の実験ログ ████/9/14\n被験者: ██████助手 レベル1/1220\n母語: 英語、アメリカ由来\n発声した言葉: 形態素██ 『雨』\n結果: 被験者の周囲3.11mの範囲に降雨を確認した。雨は大気中の水分から発生したようには見えなかった。また風が吹いていることを示す角度で落下していた。区域の外では風は感じなかった。被験者は当初、雨は心地よい温かさだと報告していた。最初の採取では、降下物は水と粒子状物質で構成されていた。区域は被験者に追従することが発見され、また区域の移動により残留した水分は異常が終了した後も残り続けた。異常が終了して1分後、被験者は皮膚の刺激を感じはじめ、しだいに酷くなってくると訴えた。被験者は現場にある緊急用シャワーで洗浄を受け、その後軽度の化学熱傷の治療を施された。のちの降水試料の検査により、水が塩化水素の水溶液へと変化していたことが明らかになった。記録されたサンプルの濃度は、被験者の反応により示唆されたものよりはるかに高かった。継続実験によって、この塩化水素水溶液は異常現象終了後1時間まで時間とともに濃度が上昇していくことが判明した。最終的にサンプルの内容は純粋な塩化水素ガスとなった。\n\n付記: この実験における現象を受け、Dクラス職員以外での実験を禁止するよう手順が改定された。\n\n\n███████博士の実験ログ ████/9/25\n被験者: D-423/1220\n母語: 英語、アメリカ由来\n発声した言葉: 形態素██ 『粘土』\n結果: D-423の周囲2.01mの地面が赤色の粘土に変化した。効果は被験者の足元から始まり、外側へ放射状に広がった。効果波は異常区域の境界に達するまで続いたのち、突然に終わった。被験者は、変化の完了が確認された粘土の上を動き回るよう命じられた。異常区域の境界は被験者とともに移動した。異常区域から外れた粘土は急速に元の状態に戻り、区域に入った地面は粘土に変化した。被験者は、反応の兆候がみられなかったステンレスのこてを使って粘土のサンプルを採取した。サンプルは手で変形させることができるほどに柔らかいことが判明した。圧力が除かれるとサンプルは元の形状に戻り、さながら「形状記憶素材」のような性質を示した。被験者は、支給された作業用手袋を通じて、この粘土は目の粗い紙やすりに似た研磨剤のような感触がすると報告した。サンプルを袋に入れて異常区域から取り出したが、持ち出しても粘土のままであった。現在研究用に利用可能。\n\n最初の異常現象から5分後、被験者は左足に刺すような痛みを訴えた。その場で検査したところ、4cmのゴムを貫通してD-423の拇指球内に侵入した生物が発見された。SCP-1220-aに指定されたこの生物は、サイトの医療スタッフにより除去され、粘土の追加サンプルとともにサンプルバッグに入れられた。SCP-1220-aは陸生線虫の一種とみられる。体長6cm、硬化した外骨格と拡大した口部をもち、ヤツメウナギの歯に形状および機能の類似した歯状の発生器官が収まっている。SCP-1220-aは執筆時点で生存しており、現在研究用に利用可能。\n\n被験者はSCP-1220-aとの遭遇ののち、椅子を要求した。要求は認められ、被験者は残りの実験に備えて座っていた。\n\n最初の異常現象から10分後、被験者は椅子がぐらぐらすると訴えた。その直後に、粘土が液化し、まるで流砂のような挙動を見せ始めた。被験者は、椅子が粘土の中に沈む間その場にとどまるよう命じられた。さらに多くのSCP-1220-aが椅子の周囲に点々と現れ、粘土に変化した区域が収縮し始めた。このとき被験者は、実験手順に違反して粘土に浸かるのを避けようと椅子から飛び退いた。異常区域は飛び上がったD-423に追従し、着地時に被験者は粘土の中に完全に埋没した。救助の企図が検討されたが、いかなる計画も実行に移される前に異常区域は消滅した。D-423のその後については現在不明。\n\n実験に使用された折り畳み椅子は異常区域の移動により切断された。残留部分は極めて鋭い刃物で椅子の他部分から切り取られたように見える。\n\n\n███████博士の実験ログ ████/10/4\n被験者: D-424/1220\n母語: スペイン語、メキシコ由来\n発音した言葉: 形態素█ 『～性／～の性質を持つ』\n付記: 前の2つの実験ののち、███████博士は非名詞での実験を要請した。\n結果: この実験では異常区域は観測されなかった。被験者は、時折ただよう焼けたタイヤの臭いと被験者の腕に沿って動くぬるぬるした感触とともに、「見られている」感覚があると報告した。外にいる観測者には、異常現象が終了する前にいかなる臭いも油性も確認することはできなかった。\n\n\n███████博士の実験ログ ████/10/5\n被験者: D-424/1220\n母語: スペイン語、メキシコ由来\n発音した言葉: 形態素█により合成された形態素██ 『粘土性／粘土の性質を持つ』\n結果: この実験でも異常区域は観測されなかった。被験者は当初、体調は良好で、「意識明瞭」で落ち着いていると報告していた。最初の発音から2分26秒後、被験者は手足の凝りを訴えた。その2分後、被験者の皮膚が粘土のように変化した。それは口の周りから始まり、周囲に広がっていった。その変化が最終的にD-424の全身を覆い尽くすまで、被験者はスタッフと会話することができなかった。事後に収集されたサンプルは、変化が完全に終わり、D-424の体全体が粘土へと変わったことを示している。\n\n\n███████博士の実験ログ ████/11/28\n被験者: D-425/1220\n母語: 北京語\n発音した言葉: 形態素███ 『神との契約／神との交渉／[データ削除済]』\n結果: 発音してすぐに、発音後から33秒間にわたって研究セクター-██はマグニチュード3.2を記録する地震に見舞われた。地震現象は徐々に弱まり、2分後に完全に収束した。被験者は接触感を訴え始めた。手が彼女の肌を撫でていると説明している。D-425の10m以内にいたスタッフも同様の感覚を報告した。4分15秒後、D-425は感覚に抗し切れずに倒れた。被験者は視覚・聴覚・触覚の幻覚を訴え始めた。幻覚の内容：被験者の周りに叢がってくる、白化した骨板に覆われたコウモリの群れ／溶けた緑色のガラスでできた都市／昆虫の複眼のような頭部を持ち、動力源のない光の「プレート」に囲まれた、背の高い人の姿。最後の幻覚を報告すると、形容されたとおりの姿が実験室の中にいる全てのスタッフに見えるようになった。その人物は被験者を捕まえると、ともに消滅した。後日監視カメラの映像を検証したところ、この人物の存在は録画されていなかった。この人物はSCP-1220-bに指定された。\n\n付記: SCP-1220の更なる実験は、追加検証が終了するまで無期限に中止する。\n\n\n自然の状態でSCP-1220の実例に遭遇したエージェントは、話者はに関与せず、かわりに本部へ連絡することが義務づけられています。それ以上の活動は個々の場合に応じて処理してください。",
  "tags": [
    "en",
    "safe",
    "scp",
    "言語",
    "記憶媒体",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-22T11:06:37+00:00",
  "updated_at": "2021-08-29T16:44:07+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1220"
}