{
  "title": "SCP-1715",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block name=1715.jpg|caption=幾度かSCP-1715により使用されたプロファイル画像。]]\n\n\n**アイテム番号:** SCP-1715\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団運営のウェブ解析ボットガンマ-84（ANTIBEN[[footnote]]訳注：耳に入れて使う痛み止め、また耳垢除去にも使える薬の名前？分かる方が居られたら訂正願います。[[/footnote]]）は常時作動し続け、レベル2の職員により週に2回不具合の検査が行われることになっています。動作中の場合、過去に死亡が断言された人による投稿を見つけるために、ボットは広範囲のオンライン掲示板を調査します。SCP-1715がウェブサイトに出現したことが確認された場合、財団職員が恒久的にサイトを運営不能にするか、SCP-1715が悪意ある人物であるとサイト管理者を説得するかのどちらかが可能になるまで、ボットはサイトに向け分散型サービス妨害攻撃を起動します。後者の手続きに対する説得力ある虚偽の説明のリストについては文章1715-63を参照ください。\n\n**説明:** SCP-1715は掲示板やWikiデータベースのような小さなオンラインコミュニティに散発的に参加し、自身をその中に溶け込ませる異常な存在です。SCP-1715は参加する各ウェブサイトで異なる名前を使用します。しかしながら、記録済みのその存在が選んだ全ユーザーネームには、「█████」という言葉が含まれているかテーマ的に██████に関連性がありました。SCP-1715の発信源を追跡する努力は失敗に終わりました。SCP-1715が物理的な所在地からインターネットにアクセスを行う肉体を持つ存在なのか、それともそれ自身がインターネット上にのみ存在する肉体を持たない現象なのかは現在のところ不明です。\n\nSCP-1715による自身の説明は出現ごとに異なります。しかし常に年齢は15歳から30歳の間であると主張します。SCP-1715は通常、TVゲーム、TV番組、音楽グループ、または類似した趣味を中心とした、小さいけれども、成長してきているウェブコミュニティを狙います。SCP-1715は主に英語圏のコミュニティをターゲットにしますが、非英語圏での出現も報告されています[[footnote]]2014年6月、SCP-1715はいくつかのロシア語と中国語のウェブサイトで出現が確認され、SCP-1715はそれぞれのサイトのそれぞれの言語で自由にコミュニケーションをとった事が確認されました。この発見までは、SCP-1715は、英語圏のコミュニティのみを対象にしていると信じられていました[[/footnote]]。SCP-1715は同時に9つのウェブサイトに出現する能力があることが証明されています。しかしこれが同時出現数の限界なのか単に財団が観測した最大数なのかは不明です。\n[[size 0%]]ATTENTION WIKI USER! THE REPETITION OF THE WORD \"SPELLING\" IS AN INTENTIONAL CREATIVE CHOICE ON THE PART OF THE AUTHOR. I repeat, THE REPETITION OF THE WORD \"SPELLING\" IS AN INTENTIONAL CREATIVE CHOICE. By removing the second instance of \"spelling,\" you're not fixing a typo, you're going against the original author's wishes. Your commitment to fixing typos is appreciated, but in this case, please DO NOT CHANGE IT. Thank you.[[/size]]\nSCP-1715は時折間違いをするのみで、ほとんどの場合は適切な文法、文字の綴り、句読点を使用します。また自身が参加しているウェブサイトの話題の周辺知識を高い水準で示します。SCP-1715が頻繁に訪れるオンラインコミュニティの他のメンバーは大抵、SCP-1715を人当たりが良く、礼儀正しく、熱心で、役に立つ人だとみなします。その魅力的な性格と参加の程度が活発なため比較的短い時間のうちに、SCP-1715はしばしば非常に尊敬を集めるユーザーとなります。SCP-1715は幾度となくサイト管理者によって権限を持つ地位に昇格させられてきました。\n\n通常最初に参加した日付から8週間以内にオンラインコミュニティにおける自身の存在感を確立すると、SCP-1715は異常な特性を見せ始めます。この時点でSCP-1715は多数のプライベートメッセージをサイトの他のメンバーに対して送ります。この行為は他の人気のあるユーザーから始められます。これらのメッセージは通常友情の宣言から始まり、続いて捏造されたSCP-1715の私生活に関する詳細があり、最後に受信者の個人情報を要求して締めくくられます。もしそのユーザーがメッセージを無視したり実際の個人情報を提供することなく返信を行う場合は、異常な影響は何も起こりません。ユーザーがSCP-1715に実際の個人情報を提供した場合は、そのユーザーとそのアカウントはそれぞれSCP-1715-1、SCP-1715-2となります。\n\nSCP-1715のメッセージに返信してから2週間以内に、SCP-1715-1は暴力事件で怪我を負います。このような出来事には偶発事件、殺人、自殺などが含まれていました。大抵の場合これらの事件の結果としてSCP-1715-1は即座に死に至りますが、昏睡状態、脳死、または類似の行動不能状態になる場合もありました。地方警察と財団エージェントによって行われた調査により、見たところ全ての死は全く異常はなく、法医学的証拠により説明可能であるということが断定されました。1件の事例においては財団調査官は、犠牲となったSCP-1715-1が掲示板に参加する前から、ある個人が数年間殺人の計画を練っていた証拠を発見しました。SCP-1715がこれらの出来事にどのようにして影響を及ぼしているのか、もしくは死ぬことが分かっている人を積極的に探し出しているのかどうかということは現在のところ不明です。\n\nSCP-1715-1が死亡した、もしくは行動不能になった後も、対応するSCP-1715-2は各自のオンラインコミュニティ内において活動を続け、SCP-1715-1の人柄と文体に一致したコンテンツを投稿します。SCP-1715-2は死の時間までの片割れと同じ記憶を持ちますが、しかし実際には、死んでいるということを否定します（また、しばしば詮索したがる関係者を「トロール（troll）」[[footnote]]故意に他のユーザーからネガティブな感情的反応を引き出させようとするインターネットユーザー。[[/footnote]]であるとして非難します）。死亡した状況に言及しているとも解釈可能なメッセージを時々投稿する以外は、SCP-1715-2は生きていたころの片割れのように同じ話題について話し合います。（付録参照）\n\nSCP-1715がそのウェブサイトの引退宣言を行うような時までは、SCP-1715-2は活発で多作なメンバーのままでいます。これが起こると即座に、速やかに全ての異常活動を停止する前に、全てのSCP-1715-2はその発表に対し様々な好意と別れの返信を行います。SCP-1715-2はSCP-1715に対しどうやら共生的関係があるようですが、その域を越えて、SCP-1715-2が活動可能な状態のままでいられる時間に限りがあるようには思われません。例えば最終的に財団職員によりサイトが閉鎖されるまでは、とある1グループは11年間活動状態のままであり、毎日のようにバフィー ～恋する十字架～（Buffy the Vampire Slayer）のエピソードを分析し議論していました。\n\n\n**付録:** 以下は、死亡した状況に言及しているとも解釈可能な、SCP-1715-2が行った投稿の例です。\n\n\n\n|| SCP-1715-2-45||\n\n**ユーザー:** 「タングステン（Tungsten）」、本名ダニエル（Daniel）・████████、16歳。\n**死因:** バルコニーから転落（Fall）。\n**背景:** 重度の副鼻腔炎による頭痛を訴えるユーザーへの返信として、アレルギーについての議論スレッドに投稿された。\n\n>> //うぅ。秋（Fall）が終わったらすぐに俺は自分の頭に殺される。//\n> それには同意できるな。:P\n\n\n\n|| SCP-1715-2-88||\n\n**ユーザー:** 「パブロフのキツネザル（PavlovsLemur）」、本名、タイラー（Tyler）・███████、22歳。\n**死因:** 失血。\n**背景:** ユーザーたちはTVドラマ//Lost//のシリーズ最終回の結果について推測を行っていた。あるユーザーがタイラーの意見の1つを批判した後、その結果第3のユーザーがタイラーの擁護に現れた。\n\n> 違う違う、それがクールなんだって。ちょっと既成概念にとらわれずに考える必要がある。\n> ……だけど既成概念にとらわれない何かを実際にやることはできない。実のところ、何というか行き詰ったみたいだ。けど手はある。\n> \n> すまん、またまとまりがなくなりはじめた。とにかく心配するなよ。あれは悪いアイデアだった。俺はあれにも他のについてもがっかりはして（cut up）いない。例外は……気にしないでくれ。忘れてくれ。ジャック（Jack）[[footnote]]訳注：LOSTの主人公の名前[[/footnote]]がどうにかしてうまくやってくれさえすれば俺は何でも構わない。\n\n\n\n|| SCP-1715-2-109||\n\n**ユーザー:** 「†獅子の涙†（xXxLionTearsxXx）」、本名レベッカ（Rebecca）・█████、14歳。\n**死因:** 頭部切断。\n**背景:** 自分達の顔のように見えるものの画像を投稿することをユーザーたちが推奨されていた議論スレッドへ投稿された。\n\n> ぁ～、それゎマヂでできるとおもわない・・・ｗ\n\n**コミュニケーション記録:** 2012/07/27、インターネット・リレー・チャット・アプリケーションを用いて、エージェント・マレッジャー（Mallager）が「CarMichael」というユーザーネームを騙り、SCP-1715を会話に引き入れた。SCP-1715は先日、TVゲーム・ファイナルファンタジー（Final Fantasy）シリーズファンのためのオンライン掲示板である[編集済].netの運営管理者となっていた。またエージェント・マレッジャーが連絡を取った時点では、サイトの公式チャットルームの運営担当者を勤めていることころだった。\n\n> **<ログ開始>**\n> \n> {{@@18:50\tCarMichael\tこんにちは@@}}\n> {{@@18:50\tStephenFoster\tやぁ、何か必要かい？@@}}\n> {{@@18:50\tCarMichael\t年齢、性別、出身地は？@@}}\n> {{@@18:50\tStephenFoster\tうーん・・・18歳、男、ミシガン州。@@}}\n> {{@@18:51\tCarMichael\t本名は何だ？@@}}\n> {{@@18:51\tStephenFoster\tブライアン・パーカー（Brian Parker）。なんでそんなこと聞くんだい？@@}}\n> {{@@18:51\tCarMichael\tただの好奇心だ@@}}\n> {{@@18:51\tStephenFoster\t分かったよ、それじゃ…@@}}\n> {{@@18:52\tCarMichael\t我々がメイプルストーリー（Maple Story）の掲示板上でチャットした時は、お前は自身をキャメロン・トマス（Cameron Thomas）と名乗っていたからだ。@@}}\n> {{@@18:53\tStephenFoster\tああ。またあんたなのか。@@}}\n> {{@@18:53\tStephenFoster\tネット上でのストーキングは違法だって知ってるだろう？@@}}\n> {{@@18:54\tCarMichael\t何故人々を殺している？@@}}\n> {{@@18:54\tStephenFoster\tおいおいちょっと待ってくれよ！俺は誰とも関係がないぜ@@}}\n> {{@@18:55\tStephenFoster\t俺はただのファイナルファンタジー、時々はメイプルストーリーについて話すのが好きな孤独なやつさ。それで何がいけないんだい？:)@@}}\n> {{@@18:56\tCarMichael\t彼らに何をしている？@@}}\n> {{@@18:56\tStephenFoster\t俺の友達のことを言ってるのか？俺はあいつらも誰も傷つけてないよ。現実での生活があいつらの邪魔になり続けているだけだよ。@@}}\n> {{@@18:56\tStephenFoster\tあいつらはネットするのにもっと時間を使えたらいいのにっていつも言ってたんだ。@@}}\n> {{@@18:57\tCarMichael\tお前は本当は誰なんだ？@@}}\n> {{@@18:57\tStephenFoster\tはい。止め。個人情報で人を困らせるのはサイトルールに反してる。@@}}\n> {{@@18:57\tStephenFoster\tもちろん俺が実際誰なのかあんたに教えるつもりはない。@@}}\n> {{@@18:57\tStephenFoster\t結局のところ、あんたが誰だっていいよ！;P@@}}\n> \n> **<ログ終了>**\n\nエージェント・マレッジャーとの会話の直後に、SCP-1715は自身の引退宣言をフォーラムに投稿した。そのスレッドには39件の返信があり、少なくともそのうちの26件は死亡した人々によって書かれたものだと考えられている。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オンライン",
    "コンピュータ",
    "改稿",
    "未収容",
    "知性",
    "知識",
    "確率",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-08T22:19:33+00:00",
  "updated_at": "2024-02-21T12:28:45+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-1715"
}