{
  "title": "Dead Girl(s) Walking",
  "content": "=====\n[[include component:preview\ntext=Is that who you are? Do you actually want to be that?]]\n=====\n[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n[[include :scp-wiki:component:dynamic-emails code=--]]\n@@ @@\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n+ Dead Girl(s) Walking\n[[/=]]\n-----\n[[==]]\n[[=]]\n++++ ##grey|2019##\n[[/=]]\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= H.Thompson@scp.int\n|to= H.Garrison@scp.int\n|cc=none\n|subject= Anomalous Book Club \n]]\nGreetings Heather! Long time no talk. \n\nSo here's the deal: I have a... friend that runs a book club at school, and I remember you had some interest in that back at Site-19. Idk if you still actually do that but whatever. I was wondering if you'd be willing to fly out and give a guest lecture? Talk about books? Whatever you researchers do. It'll be a nice story for the newspaper as well if you decide to come, and both clubs are willing to foot the bill (though the Foundation has enough money as is but whatever). Big thank you in advance and let me know what you think!\n \n[[include :scp-wiki:component:dynamic-emails end=--\n|name= Hana Thompson \n|title= Field Agent\n|signoff= Secure, Contain, Protect\n|signoff-icon=https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n\nHeather Garrison, fresh cup of rose coffee in hand, scanned through her emails in the early hours of her time on site. In a collection of internal phishing scams, seminars she wouldn't be going to, site memos following unfortunate pranks, and accidental 'reply-all's', this was the first email that would actually survive the ever growing pile that was her trash folder. \n\nIt had been a while since the pair spoke, and Heather couldn't help but smile seeing the girl's name again. She seemed to be doing a lot better too. While the coffee was still hot, and the site was quiet of emergencies or people who would distract her, in both the best and worst meanings of the word, Heather leaned back in her chair to remember. \n-----\n[[=]]\n++++ ##grey|2016##\n[[/=]]\n\n[[div class=\"blockquote\"]]\n= [[size larger]]**Disciplinary - Dr. Heather Garrison**[[/size]]\n**Date:** December 12th, 2016 \n**Presiding:** Dr. Kondraki\n\n**Foreword:** On 10th December, 2016, Site-19's staff review committee received a complaint from Dr. Charles Le Fouc concerning Dr. Heather Garrison's actions surrounding an encounter with [[[SCP-6317]]]. Following standard protocol, an interview was conducted by a sitting member of the board to determine if the complaint needed to be escalated to Human Resources.\n-----\n= **<<Begin Log>>**\n\n//Dr. Heather Garrison sits alone in the interview room, arms crossed, leaning back in her chair. She looks around for a moment, before finding the camera. Dr. Garrison stares at it for a moment before the door opens. Dr. Kondraki enters with a collection of files  under his arm. A small collection of pulsating swallowtail butterflies enters behind him, fluttering and landing at different points in the room. He sits down.//\n\n**Kondraki:** Dr. Garrison, I'm assuming? \n\n**Garrison:** Sure hope so. What is this for, exactly?\n\n//Kondraki sighs.// \n\n**Kondraki:** A fellow staffmember put forward a complaint regarding your actions with regards to blah blah blah. \n\n//<He leans back in his chair, rubbing his forehead with two of his fingers.>// \n\n**Kondraki:** Someone complained and now I'm spending my Monday talking to you. \n\n//<Garrison laughs.>// \n\n**Garrison:** This is ridiculous. I didn't do anything wrong. \n\n**Kondraki:** Course. \n\n//<He clears his throat, and opens one of the files. Kondraki adjusts his glasses and holds the file up to read.>//  \n\n**Kondraki:** Let's get this over with. It says here that on the morning of December 10th, you accompanied Dr. Charles Le Fouc on a routine examination of SCP-6317.\n\n//<Garrison scoffs as Kondraki places the file on the table.>//\n\n**Kondraki:** Why don't you start there?\n\n= **<<Break>>**\n[[/div]]\n-----\n[[=]]\n++++ ##grey|2016 - Two Days Prior##\n[[/=]]\n\nThe dull //clacking// of heels almost drowned out the monotone droning of the short, balding man Heather trailed as she slogged through the sterile halls of Site-19. Almost.\n\nTruthfully, she hadn't taken the time to learn the man's name; at this point she was internally reassigned so often that she'd have to constantly check for surprise updates between piles of paperwork or bites of the cafeteria's perpetually disappointing lunch. Luca had been able to provide some temporary relief to this, both in his Book Clubs (minus the snoring of the more senior researcher that would stop in sometimes) and his deep dives into anomalous literature that took a toll on both of their sleep schedules.\n\nThese events were few and far between, though, and Heather found herself in a period of stagnation as she was forced into the agonizing wait that was Foundation internal peer review. Until her work, the work that brought her to the edge of burnout most weeks, was published, Heather would be forced to partake in the numbing dance of pointless assignments.\n\nShe trailed the man to a part of the site she wasn’t all that familiar with: the Department of Psychology. The Department of Psychology was quiet compared to other departments, both a blessing and a curse brought on by its design.\n\nThe relationship between Site-19’s staff and the Department of Psychology was one of mutualism: staff received pamphlets advertising mindfulness and stress-reducing events, many would stop in for the free food, and the Department of Psychology would count each fleeting attendant towards the total amount of recipients, allowing them to maintain their funding for the year.\n\nThis wing was, admittedly, much nicer. The grey concrete walls faded into soft pinks, and even the tubed fluorescents seemed to glow much less harshly here. It was practical, almost comfortable enough to relax Heather. Almost. Instead, it succeeded in distracting her just long enough to cut another boring walk in half, and she found herself standing outside a thick, wooden door numbered '105'. A green butterfly sat atop the door's frame, fluttering away before disappearing entirely as the pair waited. \n\n\"I’m sure you’ve heard this many times before,\" said the short, stuffy doctor \"but remember we’re dealing with an anomaly here. Don’t let your guard down, not for a moment.\"\n\nHeather rolled her eyes. Of course she had heard it before. The Foundation, as always, operated with an excess of caution, often to the point of condescension. She knew for a fact there would be nothing scary behind this door, no monster that had to be tucked away for the \"betterment of humanity.\"\n\nAnd she was right.\n\nOn the other side of the door, pressed as far into the corner of a faded, velvet couch as she could go, was nothing but a girl in a baby blue jacket with uneven brown and pink hair. The opening door seemed to have startled the girl from her slumber, causing her to jump as the pair entered. \n\n\"SCP—?\"\n\n\"Where’s Glass?\" The girl jumped in, before immediately shrinking again, her shoulders tensed.\n\nHeather could see her eyes inspecting the pair, lingering for just too long on their faces before quickly looking away. Her gaze was clouded by dark, restless circles and streaked makeup of tears gone dry.\n\n//Why is she staring at me? Is she-- is she studying my face? At least she has enough sense left to look away.//\n\n\"Dr. Glass had to take an emergency call and asked me to do a quick progress check on you. If you’re ready, my assistant and I can get started.\" The man's voice oozed with faux importance. \n\n//**Your** assistant? You wish.//\n\nThe girl began nervously fidgeting with her jacket’s zipper. Her eyes, though less inquisitive, still scanned over the pair. She nodded.\n\nThe man turned to Heather, handing her a manila file and clipboard.\n\n\"Did you have time to read the file beforehand?\" \n\nShe shook her head. The file had, in fact, never arrived to Heather beforehand. The doctor sighed.\n\n\"Alright, here’s the rundown: upon intake, SCP-6317 was diagnosed with retrograde amnesia, believed to be caused via anomalous interference with the noosphere. Using records and personal effects recovered during post-recovery investigations, we have been rehabilitating it by slowly affirming those records and effects as fact.\" The man droned on while Heather skimmed the document. The words 'high school', 'memories', and 'mass misinformation' drew her attention in.\n\nScanning through it now, paired with the doctor’s explanation, made Heather believe that this could be more than just another mundane assignment.\n\n//Hana Thompson... what sort of mess did you make for yourself? All for high school no less.//\n\nHana had unknowingly used an anomaly to alter her and her classmates' memories beyond recognition in the noosphere. It was much less elegant than Heather’s specifically crafted meme; a sledgehammer to stone instead of a chisel, but that's why these things were often left to the professionals.\n\n\"Dr. Garrison? Are you ready to start?\"\n\nThe man looked at her, to her clipboard, and then back at her, a slight impatience creeping across his expression. Heather nodded and, with almost exaggerated breath, the man began.\n\n\"SCP-6317, can you tell me your name, please?\"\n\nThe girl hesitated for a moment, before replying with, \"Hana Thompson.\"\n\n//At least they realized it was pointless trying to bring back her memories by constantly using her designation.//\n\nHeather checked a box. Her turn to ask a question. Cutting off the doctor, she asked,\n\n\"Hana, can you tell me when you were born?\"\n\nHeather looked up to see Hana staring at her, shocked and the doctor gazing daggers at her.\n\n\"M-May 10th, 1998.\"\n\n//Wow, they really went by the book, huh? Name, birthday, fuck, I wonder if she still knows her social security number? At least she's experiencing time linearly, it would be a bitch to fix otherwise.//\n\nHeather checked another box, and the man cleared his throat.\n\n\"//SCP-6317//, can you tell me where you used to live?\"\n\nWithout missing a beat, she answered, \"Buchanan, Michigan.\"\n\n//Michigan. Land of lakes and not much else. I'd be bored to tears if I was anywhere near there.// A pause. //Maybe her memories aren't **completely** gone. They could have fused with her classmates.//\n\nThe man straightened his lab coat as Heather checked the final box. As he looked away, Heather writing 'additional notes' in the space between observations.\n\n\"Thank you, 6317. Dr. Garrison, I think that concludes--\"\n\n\"Hana, what language course did you take in high school.\"\n\nThe room went silent. Hana closed her eyes, straining for just a moment before beginning to mumble to herself. Heather leaned forward in her chair.\n\n\"Dr. Garrison, I think that's enough.\"\n\n\"I'm glad that you think that, Le Fouc, but I'd still like an answer, Hana.\"\n\n\"You forget your place, Garrison. We were explicitly told not to--\"\n\n\"Spanish. I took Spanish and I earned my Seal of Biliteracy in May. My twin brother and I were going to go out to eat afterwards, but I had lacrosse practice.\" Hana interjected, her eyes going back and forth between the pair.\n\n//Bingo.//\n\nHeather smiled. The doctor sitting next to her, red with anger, sighed, closing a file. He straightened his tie before beginning again.\n\n\"I think that's all for to--\"\n\n\"Before the two of you leave, I meant to talk about this with Glass but he's obviously not here. I know there was that whole... //[[[Scars of Kodachrome|incident]]]// recently, but I was wondering when I would be able to use the pool again.\"\n\nHeather quickly scanned through the contents of the folder. Besides the contents of Hana's file, and notes left by past researchers, there were no mentions of any \"incidents.\"\n\n//What? There hasn't been an incident in months. What are they hiding? Even still, if she's asking about it, it must help her in some way. Of course they would take it away from her the moment she screws up.//\n\n\"I'm sorry, SCP-6317, but it says that your access to facilities will be limited until Dr. Glass clears you.\"\n\nHana slid forward slightly on the couch, causing the doctor to flinch.\n\n\"//When// will that be? Being cooped up in my room all day doesn't seem helpful in, you know, fixing whatever the fuck is wrong with me.\"\n\nHana, nearly out of breath, stared at him. \n\n\"Well, uh--\"\n\nHeather turned to face the doctor, a grin on her face.\n\n\"When //will// that be? I don't see Dr. Glass here, and aren't we acting as his stand-ins?\"\n\nThe man leaned forward, his voice quiet.\n\n\"We have procedures for a reason, Garrison. If we gave it everything it wanted, what would that make us?\"\n\n\"Human. I know some people here struggle with that, though. So let me spell it out for you.\" She turned to face Hana, smiling. \"//I'll// see what I can do, okay? It was nice meeting you.\"\n\n-----\n[[=]]\n++++ ##grey|2016##\n[[/=]]\n[[div class=\"blockquote\"]]\n= **<<Continued>>** \n\n**Kondraki:** Insubordination was part of the complaint. That common for you? \n\n**Garrison:** Most people recognize I'm smarter than they are, and don't mind. I don't particularly think we should leave //idiots// to do what they want just because they've been around longer. //<She pauses.>// I want that on the record, by the way. \n\n//<Kondraki groans.>//\n\n**Kondraki:** Sure. So why were you so... aggressive with Dr. Le Fouc during your observation. Should we take this as you sympathizing with Ha-- SCP-6317? \n\n//<Garrison squints and pauses for a moment.>// \n\n**Garrison:** Unlike Dr. Le Fuck or whatever, I see her as more than an object to be kept in a box. //Hana// is a kid who did something stupid, sure, but she's just a teenager. There's no way she knew the weight of what she was doing. \n\n**Kondraki:** But you do. \n\n//<Kondraki leans forward. Garrison crosses her arms.>// \n\n**Kondraki:** So why don't we chat more about that? \n\n**Garrison:** Sure, I went to go talk to--\n\n= **<<Break>>**\n[[/div]]\n\nKondraki reached across the table abruptly and turned the recorder off. \n\n\"Careful. Don't want to get anyone else in trouble here.\" \n\nHeather scoffed.\n\n\"I'm not a narc. Besides, he didn't do anything wrong. It's Luca.\"\n\n\"So?\" \n\n\"//It's Luca.// If the Foundation is keeping a close eye on anyone in this site, it's him.\" \n\nKondraki shrugged and reactivated the recorder. \n\n-----\n[[=]]\n++++ ##grey|Two Days Prior##\n[[/=]]\n\n\"Oh, Heather. I wasn't aware you would be joining us again so soon.\"\n\nLuca Armaros waved as he greeted her. He placed his satchel at his corner desk and turned his chair to face Heather.\n\n\"Well, I would still be at my assignment if the doctor I was paired with wasn't a huge dick. Anyways, how did your date go last night?\"\n\nShe slid a paper plate of plain, sprinkled sugar cookies across the table, offering him one.\n\n\"It went really well, until it didn't. I baked a nice ziti, rented //The Princess Bride//, put out one of my good sweaters, everything.\" Luca sighed, grabbing one of the cookies, and placed it in his mouth, chewing as he spoke. \"He got there //much// earlier than I was expecting and he caught me with my wings out. I think the feathers might have scared him away.\"\n\n\"Oh oof. I'm sorry, Luca. Would another cookie help ease the hurt?\"\n\nHeather picked up a crumbling, star-shaped cookie and offered it to the researcher. Luca laughed, holding out his hand to receive it.\n\n\"Aw, is this because I'm a star?\" He chuckled. \"It's quite alright, Heather. Nothing I haven't experienced before.\" He raised his hand to his mouth, nearly inhaling the cookie. \"Did you want to talk about the doctor?\"\n\n\"I may or may not have been reprimanded for talking back to a doctor whose methods I found disgusting.\"\n\n\"What the flip!\" Luca smiled. \"That certainly doesn't sound like something //our// Heather would do.\"\n\nHeather laughed.\n\n\"Seriously, though. I don't get how people can just stand by and watch as someone mistreats another human like that. She's practically still a kid! Could you really stand by and watch if people were hurting your [https://scp-wiki.wikidot.com/hoovesandantlers niece]?\"\n\nLuca paused for a moment, seemingly lost in thought. Heather could swear she saw a sadness overtake his expression.\n\n\"No, I don't think I could.\"\n\nThe pair sat silent for a moment, the distant sound of typing or the careful turning of pages filled the space with a calm ambience. Then, an idea. Heather quickly scanned the room before producing a file from her bag, carefully sliding it to Luca.\n\n\"What do you know about Hana Thompson, SCP-6317?\"\n\nLuca opened the file, quickly scanning through the text, squinting at the noted margins. After a moment, he wheeled his chair over to his corner desk. Heather watched over his shoulder as he clicked through the database.\n\n\"I've heard //of// her, but her containment is under a different department. Some sort of memetic or ontological anomaly? Says she's been here for a few months now.\"\n\n\"Is there anything on any containment breaches or incidents since she arrived here?\"\n\n\"Not that I'm aware of. Hmmm.\" After further clicking and typing, Luca turned in his chair to face Heather. \"The only thing that shows up is an internal security report submitted by Dr. Kondraki, but a lot of the details in it are fuzzy.\"\n\nHeather pulled out a small notepad, and began writing the words \"internal security\" on the top line.\n\n\"Great. Looks like I'll have to wait a few months to hear back from them now. Do you know anyone in internal security?\"\n\n\"Yes, but his job is the one thing I don't get to mess about with.\" Luca sighed. \"Boundaries are important in every relationship.\"\n\n\"I thought you just-- you know what, conversation for a different time. I'm not going to ask you to bother your... //friend// about pulling files for me.\"\n\nHeather leaned back in her chair, looking to the ceiling as she twirled a pen in her fingers. Luca continued to click and type on his computer for a moment before stopping suddenly, as if compelled to by some unspoken force. He turned around, adjusting his glasses.\n\n\"Out of curiousity, Heather. Why are you suddenly interested in her?\" He smiled. \"Is our Heather secretly a big softy?\"\n\n\"I'm not a softy! I just...\"\n\nHeather paused at the question, thinking back to the past few months.\n\n//I could have been her.//\n\n\"Listen, I willingly reassociated my deadname with the idea of nothing, and I knew what I was doing. She didn't. She made that choice for other people -- I need to know why.\" She sighed. \"Worst case, this girl gets to talk to somebody who actually gives a shit and cares about her, at least, for a little while. Whoop-de-doo.\"\n\n\"You see her as a cautionary tale, don't you? You want to make sure what went wrong with her won't go wrong with you.\"\n\nHeather scoffed.\n\n\"That would //never// happen to me. My meme was the perfect plan. There's nothing cautionary about her. I'd be surprised if she could remember why she did it in the first place.\" Heather sighed. \"But, given today, I don't think there will be many opportunities for me to even speak to her to find out.\"\n\nLuca paused for a moment before leaning forward. The room was almost perfectly quiet now, minus the hiccuped breathing and shifting fabric of some far off figure nestled within the rows of books. \n\n\"Can I tell you a secret, Heather?\" \n\n\"Always, Luca.\" \n\n\"Do you promise not to tell anybody?\" \n\nHeather scoffed. \n\n\"Luca, we're not in middle school. No, I'm not going to tell anybody.\" \n\nHe nervously shuffled forward in his chair.\n\n\"I think there's a way you can still help her, but you're going to have to do everything right. Okay?\" \n\nHeather nodded. \n\n\"Are you sure you want to risk... everything to help me out here? That's a big ask.\"\n\n\"All I'm going to do is talk to someone, you're going to be responsible for all the heavy lifting, alright? Security won't think anything of it because I always bring him dinner on Saturdays, but I'll be able to buy you time to do whatever it is you are planning on doing.\" \n\n\"Thank you, Luca. I'll owe you one.\" \n\nAnd so the pair plotted, finishing two sleeves of cookies as they concocted the perfect plan to the restless snoring of a hidden figure. \n\n-----\n\n[[=]]\n++++ ##grey|2016##\n[[/=]]\n\n[[div class=\"blockquote\"]]\n= **<<Continued>>** \n\n**Kondraki:** Planned in the library? Really? \n\n**Garrison:** Yeah, people do things other than sleeping there, you know.\n\n**Kondraki:** My... Clef moved into my office. Fucker, snores like an asshole and plays soccer in his dreams. If I want actual rest, I need chairs now. //<He pauses.>// The library has better chairs. \n\n**Garrison:** It has great acoustics too. You're a loud snorer.\n\n//<Silence fills the room for a moment. Kondraki clears his throat.>//\n\n**Kondraki:** Anyway, this plan? \n\n//<Garrison leans back in her chair.>//\n\n**Garrison:** It was a good plan. Truthfully, the whole thing went perfectly, down to the minute, even. \n\n**Kondraki:** Is that so? \n\n= **<<Break>>**\n\n[[/div]]\n\n-----\n\n[[=]]\n++++ ##grey|Two Days Prior##\n[[/=]]\n\nThe clocks of Site-19 dimly glowed with \"23:00\" as Heather made her way to the humanoid containment wing. She had learned from Luca that, due to the circumstances surrounding Hana's containment and general lack of anomalous abilities without her camera, she was living in low-level humanoid containment, a section of site that was often vacant and often used for extra housing for new personnel. Thankfully, that meant there would be few chances to be caught, at least until they made their way towards the site's gym.\n\nHeather bowed her head at the few security personnel that she did encounter, but she doubted that she looked suspicious enough to raise any attention; why would someone wear a large sweater and long skirt if they were planning on causing trouble?\n\nAs she approached the containment wing, Heather recalled the plan in her head.\n\n//This should be simple; wake up Hana, sneak her past anyone that may recognize her, and get her in the pool. Easy peasy. Ea-sy pea-sy.//\n\nHeather barely managed to find Hana's room -- and only once she had found the mesh file organizer dangling from the wall. It held several laminated sheets pertaining to humanoid anomalies and several folders of medical records and containment documentation. What caught Heather's eye the most was a small envelope that, upon inspection, contained several photos of butterflies taken outside of the site.\n\nShe knocked on the door, softly at first, before knocking harder, attempting to imitate the sound of someone walking down the hallway. A keycard reader glowed a defiant red just next to the door's handle. Completely locked. For a moment Heather thought of running her card through to see what would happen. She didn't, of course. To do so would ruin this entire operation, a carefully planned scheme that required absolutely everything to go as plan--\n\nA bent piece of plastic fell as the door opened, much to Heather's surprise, and a half-awake disheveled Hana Thompson stared back.\n\n\"Good Morning, Hana. Grab your stuff, we're going swimming.\"\n\n\"What?\"\n\n\"Listen, I'll explain when I get there, but we need to move. Fast. Do you want to go back to the pool or not?\"\n\nHana paused, swaying with exhaustion. She squinted blearily, as if trying to read Heather's mind.\n\n\"What's in it for me?\"\n\n\"Seriously? The fucking pool.\"\n\n\"Yeah alright.\"\n\nNot a moment after, the pair made their way towards the site's gym. Heather had provided Hana with a labcoat to blend in but, due to the height difference between the two women, Hana was practically swimming in the white fabric. Still, none of the guards seemed to regard the pair with any caution, and Heather was sure to engross Hana in conversation about various research topics as they through each security checkpoint. There would be one more before the gym, but the pair cleared it with little issue; Heather could hear Luca and the guard, whose voice was dressed up in a thick accent, recalling //Hamlet// to one another between bouts of laughter.\n\nHeather smiled as she and Hana entered the site's gym, and she directed Hana to one of the locker rooms towards the edge of the space. The plan had gone off without a hitch, and now it was time for her to get her answers. But as Heather searched for a bench to sit on, she thought she could hear the faint noise of fluttering wings, as if her actions here set some consequence in motion. \n\n-----\n\n\"So you are doctor what again?\" Hana turned her head, curious. \"Sorry, I was like, half-asleep during that appointment earlier.\"\n\nHeather watched from a bench as Hana kicked around in the water. The girl, for a time, had seemingly disappeared from the area of the pool and locker room, and Heather considered the possibility that she had attempted to make an escape. Indeed that was not the case, as Hana suddenly appeared before Heather once again before disappearing under the chlorinated waters of Site-19's pool. Heather did not interrupt this initial exploration, even as Hana nearly splashed her when entering the pool.\n\n//She seems much more lively now as compared to earlier. Even if it's just the ability to get some sort of physical activity, she looks to be really... happy. At peace, almost.//\n\n\"You can call me Heather.\"\n\nHana swam to the edge of the pool, part pulling herself up to rest on the concrete.\n\n\"Heather? What, McNamara, Chandler, or Duke?\"\n\n\"//Pfft.// They wish.\" Heather smiled. \"Heather Garrison.\"\n\n\"Well, 'Heather Garrison', for helping me out, you certainly deserve that red scrunchie. I'm confused, though. Why me? Why exactly did you bring me here tonight?\"\n\n\"Looked like you could use a swim.\"\n\nHana laughed.\n\n\"Plus, I wanted to learn more about what happened outside of what the documents say.\"\n\n\"What more is there to know? I ruined everyone's senior year and I can hardly even remember myself. The Hana Thompson, SCP whatever you read about, that's who I am now. Might as well make the best of it.\"\n\n\"So... that's it? You're not even the least bit curious about what Hana Thompson could be? What they say about you?\"\n\nHana paused for a moment before turning away from Heather, sinking slightly into the water.\n\n\"What... what do they say about me?\"\n\n\"Well, a big part of the file implies you did this because of a boy. Before they wiped his memory of what happened, he may have been the only person mostly unaffected.\"\n\nHana's shoulders tensed at Heather's words.\n\n//There's something deeper here. She's... scared to confront what she's done.//\n\n\"Who was Anthony to you, Hana? Were you, and I quote 'romantically pursuing' him?\"\n\n\"Anthony was-- we were-- \" She sighed. \"Growing up, I watched a //ton// of high school movies. //Ferris Bueller//, //The Breakfast Club//, //Pretty in Pink//; high school was always something I dreamed would be this perfect time where I'd have a lot of friends and I'd do well in my classes and I would get prom queen and and--\"\n\nHeather leaned forward in her chair, seemingly waiting for an answer.\n\n\"I had none of those things. Sure, I had a good group of friends, I was mildly successful in my clubs and school, but what is a queen without a king? I could never be a queen with another queen.\" Hana sniffled. \"Anthony was one of my best friends, but I knew he would never see me that way. I'm not even sure //I// saw him that way; I don't know if I loved him or what he represented to me.\"\n\n\"And that's when you started using the camera, right?\"\n\n\"After the club bought the camera, the previous owner told me all these stories of how magical it seemed, but I didn't believe her. The only reason I started to believe it worked was because I knocked over some water on my desk while painting and poof! Half of my stuffed animals melted.\"\n\nHana swam back over to the edge of the pool Heather was sitting by and pulled herself out of the water. She sat on the concrete and kicked her legs idly, staring out blankly at the still pool water, and the ripples she had caused.\n\n\"From there, I figured out it worked on people too. I made a promise to myself that I would never go that far but, well... jealousy is a bitch.\"\n\n\"And why didn't you stop? Surely, there must have been some sort of physical toll on your mind and body?\"\n\n\"It got to the point where editing the photos was second nature. It was almost intoxicating to me to the point where I didn't even feel like what I was doing was wrong. Sure, there wasn't anything strong enough to stop the constant headaches, and sure, my body began to shut down in other ways, but to me, the dream was more important. I would have torn myself completely apart--\"\n\n\"If not for prom night.\"\n\n\"Exactly. Prom night. The best night of my life.\" Hana began to sob. \"I didn't know who I was anymore. It was like something else was controlling my movements and the Hana Thompson that existed, if she ever did, was crying out in some corner of my brain but I just couldn't hear them until--.\"\n\n\"Until?\"\n\n\"I was alone. Nobody was left to save me.\"\n\nHana placed her head in her hands, and began to cry, mumbling incoherently. Heather stepped forward and leaned down. She hesitated for a moment before placing a hand on Hana's shoulder.\n\n\"You must think I'm a monster.\"\n\n\"I think you're stupid, but I don't think you're a monster.\"\n\nHana hiccuped, a half-laugh and half-cry.\n\n\"T-thanks. I hope you had a better experience in high school.\"\n\nHeather cringed, thinking back to a past self that was better off dead.\n\n\"I didn't care about high school. 4 years of being stuck in the same place with idiots from your home town. I couldn't wait to leave.\"\n\n\"W-well didn't you care about doing normal teen stuff? Doing well in school, half-off appetizer nights with friends, boyfriends?\" Hana hesistated. \"Or girlfriends, whatever your preference.\"\n\n//Interesting...//\n\n\"Hana, have you been trying to fit your life into what you think 'normal' teens are doing?\"\n\n\"Yeah? Doesn't everyone?\"\n\n\"Well, if you confine yourself to a strict set of experiences, how do you know if you'll find happiness from that?\"\n\nHana paused.\n\n\"I'm happy, I'd say. I had a great high school experience.\"\n\n\"People who are happy don't use an anomalous camera to change other's experiences for their own benefit.\"\n\nHana sighed and groaned.\n\n\"Hana, earlier today I caught a glimpse at how the Foundation is putting your memories back together. They're rebuilding their idea of Hana, based on what they can gather from report cards, interviews, or the millions of other miniscule observations that they can dig up. The same Hana Thompson that spent years pretending, just to be a part of the dream -- the Hana Thompson ruined her and everyone else's high school experience over a boy. Is that who you are? Do you //actually// want to be that?\"\n\nHeather watched the metaphorical gears in Hana's head turn. Here they were, the two of them, dead to the lives they lived before, free to rebuild themselves as they wished to moving forward. The power was, despite what the Foundation might think, in their hands. For once, they could choose what they wanted to be. Hana gripped the concrete edge of the pool and turned to face Heather, eyes red from tears.\n\n\"No. No, I don't think I want to be that person. I just don't know where to start.\"\n\nHeather smiled.\n\n\"Easy. Let's start with this-- have you ever had a crush on a girl?\n\nHana blushed, looking away. She meekly replied \"I could go both ways...\"\n\n\"Well then! Why don't you tell me about them?\n\n-----\n\n[[=]]\n++++ ##grey|2016##\n[[/=]]\n\n\n[[div class=\"blockquote\"]]\n= **<<Continued>>** \n\n**Kondraki:** How sweet. \n\n**Garrison:** Satisfied? Is this the part where they slap me on the wrist or the part where you wipe my memories? \n\n//<Kondraki shrugs.>// \n\n**Kondraki:** There are always consequences. Rules are to be followed, as they say. \n\n= **<<Break>>** \n[[/div]]\n\nKondraki reached across the table, pausing the recorder. \n\n\"And //I// say that’s a load of bullshit.\" \n\nHeather couldn't help but laugh. Kondraki crossed his arms, waiting for her to be finished. \n\n\"You knew this whole time, didn't you?\" \n\n\"You two were hardly quiet about it.\" \n\n\"No no, I'm talking about the //whole// time.\" Heather smiled. \"Does the renowned Dr. Kondraki have a soft side?\" \n\nKondraki groaned and shook his head. \n\n\"I dragged her out of the pool at the break of dawn, she would've drowned otherwise.\" He sighed. \"The reward I get for going to the gym early, but the kid trusted me after that. You'll be hard pressed to find anyone else on site who gives as much of a shit.\" \n\n\"The butterflies everywhere? The photos of the wildlife? The wedge to open the door?\" \n\n\"Just keeping tabs. Containment is rough. Would throw myself in the pool if I wasn’t paid for it. The photos make sure she doesn't go stir crazy being cooped up in that room.\" \n\nKondraki leaned forward. \n\n\"And what about you, Dr. Garrison. Why do //you// care? Do you actually see her as a person or some sort of lab rat to test your memetic theories.\" \n\nHis words dripped with venom, the implications like daggers. Heather balled her fists under the table. \n\n\"I wouldn't have done what I did if I didn't care about her, thank you very much. I'm not some fuck off doctor who sits here and punishes others for being born \"different\".\" \n\nKondraki scanned Heather, gauging if she was telling the truth or not. Her eyes burned with a cold rage, a fury at a system that had hurt so many before; a look that said she would do anything to make things better for Hana, a deeper truth. Heather Garrison truly cared. A butterfly that was sitting on the tape recorder shifted to a soft green and fluttered as the man leaned back in his chair.\n\n\"Good.\" \n\n[[div class=\"blockquote\"]]\n= **<<Continued>>** \n\n**Kondraki:** If this doesn't get buried in paperwork, you'll hear your results soon. This matter is closed.\n\n= **<<End Log>>** \n\n-----\n**Afterword:** Following deliberation, the staff review committee found that Dr. Garrison was operating outside of her purview as a junior researcher and was set to receive the mandated punishment of one month suspension. However, under Dr. Kondraki's discretion, Dr. Garrison was given a verbal warning and three days suspension instead. \n\nDr. Le Fouc was noted to protest the findings of the board, choosing to escalate the matter to Human Resources. This motion was denied.  \n[[/div]]\n\n-----\n\n[[=]]\n++++ ##grey|2019##\n[[/=]]\n\nAlmost as if on cue, Lillian appeared in the doorway of Heather's office, clad in a myriadic dazzlecoat, with a shirt that looked suspiciously like one that disappeared from Heather's laundry just a week ago. Heather smiled, both at the arrival of her partner and from the fading reminescence of memories past. \n\n\"So, what's got you all smiley this morning?\" Lillian stood with arms crossed, silhouetted in the doorway. \n\n\"Other than you, Lilli? And are you going to make yourself comfortable?\" \n\nLillian raised an eyebrow. \n\n\"Right now? God, Heather, but it's //so// early in the day. Don't you normally last longer than that?\"\n\nHeather rolled her eyes as Lillian entered the office, taking a seat on the corner of Heather's desk. Lillian's eyes went to the computer, to the still blinking cursor on the screen, and the blue 'send' button that remained unpressed. \n\n\"What's with the email, babe?\" \n\nHeather turned in her chair and leaned forward slightly. Lillian wore perfume today, a note that, while slightly distracting, Heather would tease her about later.  \n\n\"So, Lils. How would you like to go back to school?\"\n\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= H.Garrison@scp.int\n|to= H.Thompson@scp.int\n|cc=none\n|subject= RE: Anomalous Book Club \n]]\nHey Hana,\n\nI'd love to come to your school, I need a break from Canada. Looking forward to seeing you again and meeting your... friend. Allegedly.\n\nI'll be bringing Lillian; in your words, a 'friend'. You'll love her.\n\n[[include :scp-wiki:component:dynamic-emails end=--\n|name= Heather Garrison\n|title= Foundation Researcher\n|signoff= Secure, Contain, Protect\n|signoff-icon= https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n[[/==]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[include :scp-wiki:component:earthworm\n| previous-url = https://scp-wiki.wikidot.com/the-legend-of-the-iron-goat\n| previous-title = The Legend of the Iron Goat\n| next-url = https://scp-wiki.wikidot.com/the-deadname-meme\n| next-title = The Deadname Meme\n| hub-url = https://scp-wiki.wikidot.com/forgotten-memories-hub\n| hub-title = Forgotten Memories Hub\n]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "bittersweet",
    "doctor-garrison",
    "doctor-kondraki",
    "doctor-lillihammer",
    "eventyr",
    "forgotten-memories",
    "hana-thompson",
    "tale"
  ],
  "author": "AstersQuill",
  "created_at": "2024-09-25T16:24:02+00:00",
  "updated_at": "2025-03-27T16:04:32+00:00",
  "rating": 35,
  "_site": "scp-wiki",
  "_fullname": "deadgirlwalking"
}