{
  "title": "SCP-2281",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2281\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2281は財団が起こした地滑りによって州間高速道路網から分断されています。合衆国国道50号線はSCP-2281の約10キロ北にルート変更されました。\n\n地所はフロント企業である”セキュリティ・コンテナ・プロテクション(Security Container Protection)\"傘下の倉庫コンビナートに囲まれており、収容セクター77と指定されています。SCP-2281の不動性のため、年に一回、[[[mtf-psi-7-home-improvement-hub|機動部隊Ψ-7\"リフォーム屋\"]]]はこの地所でハイレベルなトレーニングを行い、収容セクター77内の職員はこの時受けた指図についてレベル3監督者の意見を求めてください。現在、SCP-2281関連の研究プロジェクトはありません。\n\n**説明:** SCP-2281は、かつてアメリカ合衆国の国道50号線の一部だった、長さ1.2 kmの道路です。SCP-2281はユタ州デルタの近くに位置しており、若干の警告を伴う急旋回が1ヶ所含まれます。前もって提示されている時速60マイル(時速約97km)の制限速度以上のスピードでSCP-2281に沿って移動する車両内では、不規則に聴覚的異常が発生します。\n\n聴覚異常は運転席側の後部座席に発現し、最初のうちは、提示されていた制限速度を遵守して車の速度を落とすようにという、車両運転手への要求として現れます。しかしながら、SCP-2281の効果は不規則に起こるものです。発現はドライバーの能力が損なわれるような状況下でより頻繁に発生する傾向があり、夜間の運転・悪天候下での運転・酒気帯び運転と相関して発生レベルが高まる事が示されています。\n\n発見前、SCP-2281はユタ州運輸省によって、同じような道路よりも統計的に高い事故率を示している事が注目されており、記録上では早くも1928年には事故率が上昇していました。1984年12月8日、財団エージェント1名が当該エリアを通過した際にSCP-2281の効果を経験し、封じ込めが制定され始めました。収容セクター77は1985年9月18日を以て完全に運営可能と判断され、SCP-2281はこの時以来Safe分類されています。\n\n> **補遺2281-A:** 2003/01/22、財団職員はSCP-2281との意思疎通に成功した。これ以降のインタビューは稀にしか発生せず、得られた追加情報も僅かであったため、実験はその後再び終結した。\n> \n> **回答者:** SCP-2281\n> \n> **質問者:** エージェント ボイド\n> \n> **序:** ログは、エージェント ボイドがSCP-2281で財団の車両を運転している間に記録された。\n> \n> **<記録開始>**\n> \n> **SCP-2281:** 減速しろ!\n> \n> **エージェント ボイド:** 貴方は誰です?\n> \n> **SCP-2281:** 俺はあんたに減速しろって言ってる野郎だよ。ここは俺の道だぞ。\n> \n> **エージェント ボイド:** 自己紹介してもらってもいいですか?\n> \n> **SCP-2281:** 俺はボスだ。おいっ! 減速しろって言ったはずだぞ!\n> \n> **エージェント ボイド:** では、貴方は自分自身の事を何と呼んでます?\n> \n> **SCP-2281:** そうだな、ここに木があった頃は森のボスだったが、今は高速道路のボスだな。\n> \n> **エージェント ボイド:** そういった名前は、どこに由来する物なんですか?\n> \n> **SCP-2281:** 名前がどこから来るかなんて知るかよ。俺はいつだってこの名前を持ってた。小さい奴らが森に住んでたから、俺は森のボスだった。その後、あいつらは森を切り倒してこの道を作った。だから俺は高速道路のボスになった。昔は森の中に居る奴らのボスで、今は車の中に居る奴らのボスってわけだ。だから減速しろって!\n> \n> **エージェント ボイド:** どうして貴方は、この道を通るドライバーに話しかけるんですか?\n> \n> **SCP-2281:** 昔は森の奴らに助言をしてたんだ。だが奴らは森を処分しちまった。それからしばらく時間が経ったけど、最終的にはデントンの奴が、良き高速道路のボスであるためには何をすべきかってことを教えてくれたのさ。もうすぐ急カーブが来る、アクセルを緩めな。\n> \n> **エージェント ボイド:** デントンというのは誰です?\n> \n> **SCP-2281:** 州警察官のデントンか? あいつはこの道がどれほど危険かを俺に教えてくれた。そして、あいつの言う事は間違ってなかった。どれだけ多くの車がクラッシュするのを俺が目の当たりにしたか、あんたは信じられないだろうぜ。でもあいつは、その辺をうろつき回る気味悪いお化けでいるよりも、人々を助けようとすることの方が市民の責任だって言ったんだよ。あいつは全くもって正しい奴だ、自分が馬鹿みたいに思えたね。とにかく、そんな感じで今日までやってきたわけだ。あんたはどうなんだ? 州外から来たのか? この道はただ通り過ぎるだけなのか?\n> \n> **エージェント ボイド:** どうして貴方はこの道に留まるんです?\n> \n> **SCP-2281:** そいつを話してる時間はなさそうだぜ。もう端に近付いちまってる。デントンに話を聞いたらどうだ? この分だと、すぐにでもあいつに会いに行くつもりなんだろ?\n> \n> **エージェント ボイド:** ご協力ありがとうございました。\n> \n> **SCP-2281:** いいってことよ。安全運転でな。\n> \n>**<End Log>**\n\n> **補遺2281-B:** その後の調査で、カルヴィン・デントンという名のハイウェイパトロール警官が以前このルート上で勤務していたものの、1999年の非番中に交通事故で死亡していたことが明らかになった。\n\n[[collapsible show=\"レベル3アクセス権限が必要です\" hide=\"#########\"]]\n\n**補遺2281-C:** 2009/06/14、財団エージェントは、カルヴィン・デントンが1999年に死亡してはいなかった事を発見しました。これは、デントン氏が財団の利益に反する任務にエージェントの1名として関与し、財団の勾留下に置かれた後に明らかになった事です。勾留中、彼はSCP-2281の存在について財団職員に警告しようと試みており、現在の封じ込め手順については認識していませんでした。\n\n> **回答者:** カルヴィン・デントン [[[[goc-hub-page|世界オカルト連合エージェント]]]]\n> \n> **質問者:** エージェント アーロン・エックブラッド\n> \n> **序:** インタビューはセクター85で実施された。\n> \n> **<記録開始>**\n> \n> **エージェント エックブラッド:** こんにちは、デントンさん。\n> \n> **カルヴィン・デントン:** もう午後も遅いと思いますがね。\n> \n> **エージェント エックブラッド:** 今日、質問を受けている理由が分かっていますか?\n> \n> **カルヴィン・デントン:** ええ。\n> \n> **エージェント エックブラッド:** 貴方と、SCP-2281として分類されているアノマリーの関係はどのような物なんです?\n> \n> **カルヴィン・デントン:** あれは、私が…ベール、ですかね? 好きなように呼んでくれて結構です。とにかく、こちら側の世界を知ったきっかけでした。州間高速道路を運転していたら、ある日私に話しかけてきたんです。彼は、ただそばに居るだけだ、話がしたいんだと言ってきました。\n> \n> **エージェント エックブラッド:** 貴方は、その実体と意思疎通をしたのですか?\n> \n> **カルヴィン・デントン:** 何回も。最初の数回は少し当惑しましたが、3回目に話した後、もう一度会う事があったら、もっと建設的な何かをするように伝えたいと思ったんです。\n> \n> **エージェント エックブラッド:** 貴方は何をしたんです?\n> \n> **カルヴィン・デントン:** 長い間あの道路では事故が多く起きていました。ですから彼には、道路のこの部分はかなり危険だから、それについて何かすべきだと言ったんです。\n> \n> **エージェント エックブラッド:** 貴方はオブジェクトの特性をご存知でしたか?\n> \n> **カルヴィン・デントン:** 私が知っていたのは、それが意のままに私に話しかける事が出来て、どうやら目に見えないようだという事だけですよ。割と大それた存在かもしれないとも思っていましたが、今はもう少し理解できています。\n> \n> **エージェント エックブラッド:** 何故これを、GOCに雇われた時に報告しなかったのです?\n> \n> **カルヴィン・デントン:** 貴方も、私たちがどのように任務を進めているかご存知でしょう。私はただ…その、あれは、私がこうした諸々の出来事に関わる前に見つけた最初の存在でした。そして、ほとんど無害だったんです! 誰にも何もしなかった。これは多分…感傷、なんでしょうね。けれど、貴方がたが彼を収容していると知って、結構嬉しいですよ。彼は多分、大丈夫でしょうから。\n> \n> **<記録終了>**\n> \n> **結:** このインタビューの後、GOCとの従前の合意に基づいて、カルヴィン・デントンは財団の勾留下から解放された。対象は以来GOCで勤務し続けているが、財団に募集する特に有望な候補として注目されている。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "世界オカルト連合",
    "共著",
    "場所",
    "知性",
    "聴覚",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-08T16:30:27+00:00",
  "updated_at": "2024-02-21T12:28:39+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2281"
}