{
  "title": "SCP-117-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n[[include component:image-block\n|name=Bustes.jpeg\n|caption=SCP-117-FRの一部。\n]]\n\n**アイテム番号:** SCP-117-FR\n\n**脅威レベル:** 緑 ##Green|●## \n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-117-FRを含むトンネルは、鋼板付き扉により立ち入りが禁じられます。この扉には安全錠と暗証番号が設定されており、暗証番号は実験のたびに変更されます。 \n実験に関与する研究員は、会話が禁止されている実体群のリストを考慮に入れなければなりません。被験者には1名の保安人員が同行します。\nSCP-117-FR実体は多数存在し、サイトへの移送は困難を極めるため、現地での保持が決定されています。\n\n**説明:** SCP-117-FRは大理石で製作された胸像の集合です。胸像は非常に多数ありますが、その総数は確定していません。これらの胸像は、フランスの[検閲済]にある地下トンネル内の木製棚に保管されています。\nトンネル全長は無限であると推定されています。無限長ではないとしても、その全長は財団職員には判明していません。\n\nSCP-117-FRの胸像はすべて、世界的な文学作品に由来する架空の登場人物を模しています。なんらかの文学作品に属する架空の登場人物ひとりひとりに対し、彫像が存在すると推測されています。 \n胸像は、登場人物の作者による描写と同じ特徴と性質を持ちます。 事実、胸像は大理石製であるにもかかわらず、そのすべてが人格のようなものを備え、生き生きとしています。どの胸像も実際の人間のように表情を動かすことができ、視覚、聴覚、嗅覚と触覚の4つの感覚を備えています。彫像の配置に関してはなんらの規則性も発見されていません。どの実体も破壊に対する耐性があるとみられ、苦痛も感じません。\nSCP-117-FR実体は議論好きであり、実体同士で頻繁に会話を行います。 しかし、人間の被験者が存在していると会話を中止します(胸像は、被験者を視認していない場合でも、数秒あれば被験者の存在を\"感じ取る\"ことが可能です)。理由は不明ですが、被験者は胸像の会話を自身の母語で聞き取ります。胸像は、条件が揃えば自ずと出現することが証明されています。\n\n胸像は、人型の登場人物のもののみであるようです。同様に、胸像が出現するにはその登場人物がある程度有名でなければならないようですが、どの程度有名である必要があるのかは確定していません。彫像となるためには、（ジャンルはあまり問わず）その登場人物がなんらかの文学作品のために創作されていなければなりません。上記の条件を満たしている場合、作品が公刊されていなくとも彫像は発生します。\n作品内時間軸における人物の状態変化は胸像に影響しません。\n\nテスト 117-FR-3を含む複数の実験は、登場人物らが自身の登場する作中世界について、作品内で可能である以上のことを認識していると示しました。複数の登場人物は自身の作中世界について、作品に現れない情報を詳細に説明しました。\n\n**インシデント 117-FR-1:** 19██/██/██、ダンフォースという姓の人物を模した胸像とD-2101が会話を交わしました。当該実体との会話がD-2101を長期の鬱状態からの自殺に追いやったものとみられています。以後、この実体との会話は禁止されています。\n\n[[collapsible show=\"+ SCP-117-FR実体同士の対話書き起こし\" hide=\"- テキストを隠す\"]]\n以下はDクラス被験者によって録音された会話の断片です。会話は、被験者が実体に気づかれると中断しています。 \n\n> —[…]ハンマーを握りしめて死んだほうがましだ ! \n> —それを言うのは何回めだよ、ジョン !\n> —ザフォド、仲良くするんだ !\n> —ここじゃあ皆、発言は自由なんですよ、アロナックスさん。\n> —やっこさんねたんでるんだ、だっておれには2つ頭があるから。おれにはな !\n> *大きな話し声が聞こえる*\n> —なあ、この怪物を黙らせてくれよ、教官[[footnote]] 訳注: 原文は\"Mais faites taire le monstre, professeur ! \"。[[/footnote]] ! \n> —あんたと同じく彼にも、ここにいて喋る権利があるのさ、ダルタニャン。\n\n\n> —すると奴は言った、「貴様は通さん !」\n> —それで？　ドラゴンに何が起きたんだい、フロド殿？\n> —橋は崩れ、バルログとガンダルフは落ちた。\n> —なんてこった ! あんた無事だったのかい、魔術師さん？\n> —わしらは生ある者の大地からはるか下の方で闘った。そこでは時が数えられぬ。そしてついにあれは暗いトンネルに逃げ込んだ。あれは絶えずわしに掴みかかり、わしは絶えずあれに切りつけた。それからわしは助かりよった[[footnote]] 訳注: 『指輪物語 二つの塔』より。 [[/footnote]]。\n> —さああなたの話もしようよ、ランスロット。\n\n> —ピリュスは死んだ、かの方が私に乞うたとおり ! \n> そしてかの方は感謝のしるしに中傷からお守りくださり、\n> 亡骸に覆いかぶさり、後追いなさるのだ ! \n> —あんたのお話はところどころ分からない気がするよ、勇士どの。\n> —いつものことさ、キハーノ……\n> —ポアロさんはうぬぼれ屋だ……そういうお名前じゃ、うぬぼれないのが身のためなのに。\n> —いまいましい泥棒め !\n> —義賊と呼んでくれるかい。\n> —まだやってるのかい、お二人さん ?\n\n> —すると未来予言はお出来にならないんですか、セルダンさん？\n> —前にも出来ないと言ってくれたでしょう、カンディード……\n> —未来など何も分からないのだよ、若人。\n> —いいや違うね、アトレイデス。星ぼしがついえるのは、新たな創造に場所を譲るためなのだ……\n> —前にも聞いたぞ、レイモント[[footnote]] 訳注: 原文は\"Vous nous avez déjà raconté, Reymont\"。 [[/footnote]]。\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-117-FR 実験記録\" hide=\"- テキストを隠す\"]]\n\n__**テスト 117-FR-2**__\n> 出身の異なる（大部分が研究職の職員です）複数の被験者たちが、なんらかの具体的な実体との会話を実現しようとしています。実体はすべて熱心に議論したがっています。実体のうちいくらかは深刻な倦怠感を覚えていると語るため、対話相手となる被験者たちの共感を買いました。こうした被験者らは、この共感の情をテスト後数週間のあいだ覚えていたと述べています。ミーム耐性のある交代要員を準備中です。\n\n__**テスト 117-FR-3**__\n> **被験者:** █████博士\n> **手順:** 『指輪物語』の作中世界についての該博な知識を有する█████博士が、登場人物のメリアドク・ブランディバックに対し、作中世界の神話についての情報を求めた。『指輪物語』において、この登場人物はそういった情報を関知しない。\n> **結果:** 当該実体は的確かつ正確に回答することができた。█████博士の知らない情報すら説明された。作中世界についてのどの著作もこれらの情報に言及していないため、情報の真偽を検証するのは不可能。おそらく正確であろうと推測されている。\n> **分析:**  したがって、明らかに、登場人物は自身の登場する作品の全てを知っているどころか、作中世界について、作中で言及のない詳細情報すら有している。\n\n__**テスト 117-FR-4**__\n> **被験者:** █████博士\n> **手順:** █████博士は自身を主人公とする空想小説を執筆した。この小説は財団の助成により出版され、大規模に流通し、それなりの成功を収めた。\n> **結果:** 胸像は発見されず。\n> **分析:** 胸像実体として現れるには、その人物が単にフィクション作品に登場するだけでなく、完全にフィクションの存在である必要があるとみられる。\n----\n[[/collapsible]]\n\nトンネルの位置情報は、エージェント・ヴィッカースによりマーシャル・カーター＆ダーク社員と思わしき人物のアタッシュケースの中から発見されました。オブジェクトについての簡潔な説明には、オブジェクトの位置座標と1枚の手書きのメモが付随していました。上記の要注意団体構成員は現在失踪しており、マーシャル・カーター＆ダークはSCP-117-FRに対するなんらの関心も示していません。この社員がオブジェクトを知る唯一の人物であり、したがってマーシャル・カーター＆ダークはオブジェクトの存在を関知していないものと思われます。\n\n[[collapsible show=\"+ 文書117-FR-2\" hide=\"- テキストを隠す\"]]\n以下は書類に付属していた手書きのメモです。\n\n> お気に入りの小説を読み直すのはうんざり？ 周りの人たちよりも、大好きな作品の登場人物たちのほうが面白い気がする？\n> マーシャル・カーター＆ダーク株式会社が、ユニークで奇想天外な「空想紳士コレクション」をご提案いたします。お気に入りの登場人物たちと会話して、作品世界を深く知りましょう。まるで、かれらは貴方の人生の登場人物。もうかれらを空想する必要はありません。会えるのです。\n> //地下室は改装しなければならなくなるだろう。あそこは本当に行きにくい。//\n> —>//レセプション・ルーム建設？//\n[[/collapsible]]\n\n\n//注記: 二次創作目的でのSCP-117-FRの使用はかたく禁じられており、罰則があります。// \n—サイト管理官 █████\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "fr",
    "mc&d",
    "safe",
    "scp",
    "エントロピー",
    "緑",
    "芸術"
  ],
  "author": "Enoshima_san",
  "created_at": "2020-02-02T03:18:45+00:00",
  "updated_at": "2024-02-21T12:28:01+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-117-fr"
}