{
  "title": "SCP-789",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-789\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** あらゆる物理的な電話接続およびインターネット接続はSCP-789の家屋から排除します。新たな接続が出現していないか、物件を1週間ごとに検査してください。接続が見つかった場合はただちに切断してください。\n\nWiFi妨害装置は常時稼動状態を維持します。また、周囲に3キロに警戒網を構築し、獲物となりうる民間人の接近を監視してください。民間人にはクラスB記憶処置を施し、帰宅させてください。\n\n月に一度、児童虐待の経験のあるDクラスをSCP-789が棲息する家屋の内部へ進入させてください。\n\nDクラス以外のSCP-789の担当者は心理スクリーニングの対象になります。不適格とされた職員は異動となります。\n\n**説明:** SCP-789はノースダコタ州[編集済み]郊外に位置する家屋に棲息する実体であり、この3つのベッドルームを持つ2階建て家屋は一見放棄されていますが、よく手入れがなされています。この地域の歴史において未解明の異常事象があったという記録は財団のデータベース上には存在していません。家屋を構成する物質にも異常なものは発見されませんでした。\n\nこの家屋がインターネットに接続されていると、SCP-789はまず、思春期の子供によって操作されるウェブカメラ付きのデスクトップコンピュータとして出現します。この実体は一日に数時間インターネットのチャットプログラムを使用し、米国各地の成人と接触して会話するようになります。SCP-789は小児性愛者をターゲットにしており、複雑ながら信用に足るストーリーを構築しつつ、ビデオチャットも用いてターゲットの関心を引き信用を得ます。SCP-789は一度に数十ものターゲットと詳細に連絡し合うようですが、そうした親密な相手との接触で設定とは違った姿形を取ってしまったという記録は残っていません。\n\n数週間の過程を経て、SCP-789は選んだ接触相手を口説いて家を訪れるように仕向けます。ターゲットとなる相手が訪問すると、SCP-789の人間型の実体が家の中に招き入れます。通常、ターゲットはキッチンもしくはベッドルームに誘導され、狩りに使われるそれらの部屋には基本的な家具の実体が出現します。ターゲットがSCP-789の人間型実体によってもてなされ満足して気を取られていると、非人間型の実体が[編集済]を行い完全にスライム状になるまで粉砕します。SCP-789はそのスライム状物質を自身に「染み込ませる」行動を取り、その後消失します。\n\n家屋の維持もSCP-789によって行われます。二種類の中年の成人の実体のうちいずれかが出現し、これらはSCP-789-bと呼称されます。これらの実体は囮の親役として家屋の主人のように振る舞い、求められれば訪れた客をもてなすこともします。これらの実体との会話からはSCP-789の性質に関する情報は何も得られず、前述した振る舞いに関する質問はすべて丁重な沈黙で返されます。暴行を受けた場合はSCP-789-bは消滅し、その加害者の前には再び現れなくなります。これらの実体の外見はどの事例においても同一のものとなっています。\n\nSCP-789の性質、知的レベル、そして起源については現在のところ不明です。SCP-789は明らかに英語を理解し使用する能力を有していますが、知性の有無についての研究は保留されています。しかし、SCP-789が人間の性質を理解している、あるいは少なくとも理解していたという点は現時点でも疑いの余地の無いこととされています。\n\n**補遺789-1cv:** SCP-789がターゲットを探す際に取る形状は、オンライン上で出会った該当する年齢の子供たちのものと一致していることが判明しました。このため、実験はより容易な管理方法が考案されるまで延期となりました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オンライン",
    "コンピュータ",
    "人間型",
    "捕食"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T04:35:21+00:00",
  "updated_at": "2024-02-21T12:28:51+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "scp-789"
}