{
  "title": "SCP-816",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-816\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-816は現在のところ 暫定サイト-██に収容されています。収容違反はおそらく考えられません、またいかなる収容違反も干渉なしに終了されるべきです。SCP-816の生存にSCP-816-1との接触が必要なため、SCP-816-1を移動させることはできません。SCP-816-1は、SCP-816の継続した依存を確実にするために、50年おきに巻き戻されなければなりません。SCP-816がもはやSCP-816-1に依存しなくなった場合には、直ちにContingency 816-Cが制定されなければなりません。(文書SCP-816-Aを参照)暫定サイト-██ [以下サイト-P/██]は、SCP-816の収容と研究のため設置された施設です。サイト-P/██はスイスの█████████にある一軒の邸宅で、SCP-816はそこの地下室に収容されます。\n\n**説明:** SCP-816はスイスの █████████の██ █████████ストリートにある邸宅地下室の中にある小型オートマタの集合です。地下室で見つかった日誌から、SCP-816は地元の教師である ███████ ████████が189█年に作ったことが分かりました。チャールズ・ダーウィンとチャールズ・バベッジに影響され、彼は繁殖・進化機能を持ったオートマタを設計・作成しました。この繁殖機構は全種共通の部品の集まりにより促進されますが、彼らの生態学的なふさわしい場所に適合する専用部品をつくるために、大部分の種が基盤・部品を修正します。\n\n各々のSCP-816の核にはほとんど形態変化しない基本的プロセッサが備わっています。現代の最新のプロセッサよりも高性能ではないものの、1890年代の科学レベルをはるかに超えています。SCP-816は既知の科学の原理を犯していないのに、人間が可能でないほど精密に設計されています。\n\nSCP-816-1は機械的エネルギーをSCP-816へ供給するため改造された大きな古時計です。SCP-816-1はSCP-816の生存のために設計されました;しかし財団が発見した時、SCP-816-1はそのエネルギーを既にほとんど使い果たしていました。財団のSCP-816研究チームはエネルギー供給続行のためSCP-816-1を巻き戻しました。SCP-816をローカルエネルギー、つまりSCP-816-1に依存させておくことが収容の助けになり、そしてSCP-816-1がなければサイト-P/██を脱し拡散することを許し、エネルギーを得るためにSCP-816はおそらく適応していくと研究チームは結論しました。SCP-816がサイト-P/██を脱し拡散した場合の結果については未知数ですが、良くて無害、悪ければRK-クラス:再構築シナリオを引き起こし、SCP-816は種の生存競争に打ち勝ち生物的に生きていくでしょう。\n\nSCP-816の異なった種の存在が、およそ██以上発見されています。日誌の記録によると、全ての種が一つの設計図から基づいています。いくつかの重要な例外がありますが、SCP-816の繁殖機構は生物学的なそれと類似しています。どの個体も「オス」または「メス」の役割をすることができ、交尾をすると両者の設計が混合され、まれに突然変異を伴います。その情報は「メス」に渡され、新しい設計を組み立てるための部品を探し始めます。\n\nSCP-816は捕食行為をとりますが、二つの目的があります。主な目的はエネルギーの摂取で、第二の目的は事実上の生殖です。主な目的であるエネルギー摂取において、多くの種が有するSCP-816-1に接続する穴を特別な装置が進化させてきました。それによってSCP-816-1なしでもエネルギーを取り込むことができます。第二の目的である生殖ですが、これは「メス」が子孫をつくるため、他のオートマタを探して殺し部品を奪うという行為です。\n\nSCP-816は基本的な生態系を発展させてきました。その生態系の基盤は「学習者」と「収集者」の2種です。「学習者」はほかのどの種とも違い、環境から新しい部品を作り出す能力があります。これは新しい素材をシステムに組み込める唯一の方法ですが、それら部品による進化段階は、他の種の個体数激増もしくは絶滅を引き起こすことがあります。「学習者」は大きく(約10㎝以上)、鈍重であり、生殖的捕食の主な対象となります。「収集者」は現在SCP-816-1のコントロールを完全に握っている種で、多くの他の種にエネルギー摂取を捕食により行うことを強いています。「収集者」はSCP-816-1のコントロール権を確実にするために様々な防衛力を発展させてきました、彼らは捕食の主な標的でもあります。この防衛力の発展はシステムに新エネルギーをもたらす唯一の方法です。「学習者」と「収集者」は食物連鎖における草食動物のような立ち位置です。\n\n大部分の種はエネルギーとパーツのために「学習者」と「収集者」を捕食し、各々が生態的地位を満たします。しばしば「学習者」「収集者」が意図しなかった方法で、彼らが捕食された後に残る様々な特別な部品を使用する種がいます。ある種は数少ない有用なパーツを使って、基礎部品をほとんどの種から捕食の対象にならないような形に変化させることで防衛力を発展させてきました。しかしまた別の種は、前述の種を捕食することに特に進化しました。彼らは、基礎部品を原初の形に変化させる装置を発展させています。",
  "tags": [
    "en",
    "euclid",
    "k-クラスシナリオ",
    "scp",
    "人工",
    "機械",
    "自己複製",
    "適応"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:39:45+00:00",
  "updated_at": "2024-02-21T12:34:26+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-816"
}