{
  "title": "SCP-2573",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:classified-decoration\n|lv=3\n|item=2573\n|oc=Euclid\n|lang=JP\n]]\n\n------\n\n**特別収容プロトコル:** これまでにSCP-2573の影響を受けたことのある各出版物の編集委員会の少なくとも1人の個人はEクラス職員として雇用され、財団標準のミーム/反ミーム対抗訓練を受け、またSCP-2573イベントが発生した際の通報の為、財団エージェントへの連絡手段が伝えられています。当該イベントが通知された場合、財団は全てのSCP-2573-1実例を没収及び破棄し、また可能ならば影響を受けた雑誌を非異常なコピーと交換します。6週間以上に渡ってSCP-2573イベントが確認されない場合、財団は既知のSCP-2573基準を満たす全ての雑誌を調査し、イベントが確認された場合は同様の措置が取られます。\n\n**説明:** SCP-2573は、米国、カナダ、そして英国[[footnote]]北アイルランド以外。[[/footnote]]の左派政治団体から出版された英文印刷雑誌に影響を与える現象です。月に約1度、定期刊行の印刷物[[footnote]]増刊号及び記念誌は影響を受けません。[[/footnote]]が印刷過程で\"第五インターナショナル労働者前衛党\"([[[fifthist-hub|GoI-125-η]]])と確認される団体に発行された//国際労働者通信//という雑誌に置換されます。SCP-2573-1実例に指定される、刊行された//国際労働者通信//は概してオリジナルの出版物(すなわち新聞、雑誌、社報、等)と同様の形式、従っておおよそ同じ長さと題材になりますが、文体や口調が劇的に変わります。現在の事象に言及していた元来の記事は、関連する事象あるいは時間的距離の超自然性への認識を欠いた、異常/非異常な歴史的事象への言及にしばしば変化します。\n\nSCP-2573-1実例で示されたイデオロギーは政治左派の範囲に及び、通常は資本主義と西洋帝国主義への反対、政治左派の団体及び国民および/または異常なアーティファクトと技術の頻繁な使用への支持が挙げられます。SCP-2573-1実例は変更された雑誌よりも極端な政治行動を提唱する傾向にあり[[footnote]]例は補遺を参照。[[/footnote]]、一般に知られていない異常な事象に頻繁に言及します。SCP-2573-1実例の記事の著者は全て\"第五書記\"[[footnote]]おそらくソビエト連邦共産党の「第一書記」への言及。[[/footnote]]の敬称、またはそれの様々な変化形が与えられています。与えられる名前はペンネームであるように見え、通常は何らかの形で記事の内容に関連しています。\n\nSCP-2573-1実例は軽度の反ミーム性質を示し、オリジナルの雑誌の印刷、流通、及び販売に関わる個人が明確に注意を惹かれない限り変化に気付くことを妨げます。被影響者は通常では印刷および/または出版に費やされた費用と労力を例に挙げるか、影響を受けた刊行物の他の号が同様の変化を受けていないと信じることで、しばしばSCP-2573-1実例の印刷及び出版の中止への躊躇を示します。財団標準のミーム/反ミーム対抗訓練はこの効果の克服には十分です。\n\n**補遺: SCP-2573実例の本文の抜粋**\n\n**日付:** 2006/10/04\n**影響を受けた雑誌:** //ローリング・サンダー// #5\n**元のタイトル:** 汝の隣人を養え: フードデザートの相互援助\n**変更後のタイトル:** ギロチンをケチャップで赤く染めよ\n**著者:** ドーナー・フォン・ブリスケット第五書記\n**抜粋:**\n> 貴方に食事を与える見えざる手を噛め[[footnote]]訳注: 原文//Bite the invisible hand that feeds you!//\n英語のことわざ[[span class=\"ruby\"]]//Don't bite the hand that feeds you//[[span class=\"rt\"]]恩を仇で返すな[[/span]][[/span]]の変更だと思われます。[[/footnote]]！ブルジョアジーの残飯を拒絶し、貴方の鋭い小さな牙を太った盗人の脂ぎった肉に突き刺せ！あなたの友人と隣人を招待して持ち寄りバーベキューをせよ！あなたの上司を連れて来い！胴元を連れて来い！地主を連れて来い！革命の灼熱のグリルに奴らを叩きつけ香ばしい煙が何処かへ舞い上がるのを見よ！誰もが豚の切り身を愛す - 豚共と口論し、奴ら自身の黒白の死の機械のボンネットの上でその身の詰まった腰肉を揚げろ。塩とコショウスプレーでよく味付けし、バッジを添えるのだ。\n**注記:** この記事の残りの部分は人肉の調理法のレシピと一致;レシピは後に1964年発行の//ジョイオブクッキング//第五版に掲載されたオリジナルの印刷物のレシピの改変と特定されました。\n\n**日付:** 2009/06/05\n**影響を受けた雑誌:** //労働者前衛// #938\n**元のタイトル:** 北朝鮮の歪曲された労働者国家を守れ！\n**変更後のタイトル:** 古アディトゥムの歪曲された労働者国家を守れ！\n**著者:** ノイ・コムリッツォ第五書記\n**抜粋:**\n> それは国家ではない、歪曲された労働者達なのだ。よいか！ 冗談はさておき、アディトゥム[[footnote]]ウラル山脈のどこかに建てられた青銅器時代の帝国;アディトゥムの国家宗教はモダン[[[sarkicism-hub|サーキシズム]]]の前身であり、またアディトゥムの支配者は彼らの被験者と彼ら自身に生物学的及び遺伝的な改変を実践した。[[/footnote]]の男たちは良い仕事をしている、奴隷を解放し、ダエーバイトの覇権[[footnote]][[[SCP-140|ダエーバイト]]]は現代のモンゴルを中心とする母系文化であり、歴史上の様々な時点でヨーロッパと中東に及ぶ帝国を支配していました。 アディトゥム帝国はダエーバイト奴隷反乱から始まりました。[[/footnote]]を覆し、実際に立ち上がった。まぁ、その内の何人かは這いずっていたし、一見して何処を向いているか分からない身体つきで座っていた者たちもいる。つまりだ、いつも言っているように、ショゴスが — 失礼、トゥルガ-アウラスだな。“ショゴス”などと言い散らそうものならPC警察から追われてしまう — トゥルガ-アウラスが家の周りを包囲している時、それは文字通り住宅の周りにとぐろを巻いているという意味なのだ。\n> 　\n> とにかく、我々は本当にその男たちに何らかの支援をする必要がある、彼らにはそれが必要だ — そして、貴様らはきっとこう言うだろう、“えーっ、でも彼らは人を遺伝的・呪術的な改変でオジルモーク・イオン[[footnote]]\"崇高なるカルキスト・イオン\"として知られる、サーキック宗教運動とアディトゥム帝国の創始者です。[[/footnote]]の意思に従う自由無き恐ろしい怪物に変えるんだ、止めなくちゃ！” さて、ちょっとした話をさせてほしい、諸君。地政学について少し教えてやろう。貴様らは時に小さな悪の存在を理解する必要がある！ そして自分の下っ腹で疫病を設計できるあの男は、ダエーバイト帝国の領土ではより小さな悪だ。従って、我々は彼を手放しに支援しなければならない。\n\n**日付:** 2010/05/08\n**影響を受けた雑誌:** //労働者前衛// #966\n**元のタイトル:** マルクス主義と宗教\n**変更後のタイトル:** マルクス主義-レーニン主義-カタリ主義: 神は正に異なる支配者\n**著者:** パベル・ボゴミロブ第五書記\n**抜粋:**\n> デミウルゴス！ ヤルダバオート！ 黒き血の造物主は我々の骨髄に潜んでいる！ 肉を造りし彼、肉叢(body)を造りし彼、金と鉄を造りし彼。\n> 　\n> 機械！ ソフィア！ 冷えた神経(cold-nerved)の破壊者は思いの外に潜んでいる！ 知を造りし彼女、心を造りし彼女、硬貨と産業を造りし彼女。\n> 　\n> 己の心を信ずるな！ 己の肉叢を信ずるな！ そのどちらもが創造物であり、異人の思考の道具であり、生命の寄生虫である！ 己の心臓、魂の座、感情の座、自由を望む革命の座のみを信じよ！ 心臓は肉叢と心の戦場であり、心臓は神性による不朽の真なる自己であり、心臓は貴方とただ貴方だけ(you and you alone)である！ 上の如く、下も然り — ただ中心だけが純粋である。\n\n**日付:** 2015/01/07\n**影響を受けた雑誌:** //連帯// #504\n**元のタイトル:** \"性教育\": 学校にある資本主義のトロイの木馬\n**変更後のタイトル:** \"数字\": 学校にある機械的なイカ罠\n**著者:** チェーダ・プライム第█書記[原文ママ]\n**抜粋:**\n> 数学知識は資本主義の詐欺であり、数学は二重の詐欺だ！ あらゆる通貨システムには何が不可欠か？ 数字！ 債務と価値の計算には何が必須か？ 数字！ 国勢調査とその後のプロレタリア階級の征服を許可するのは何か？ 数字！ 資本が生き残る為に最も必要とするものは何か？ 数字！ 数字がなければ経済は無い！ 数字がなければ分類は無い！ 数字がなければ国家は無い！ 教科書を燃やし、時計を打ち壊し、電卓を奈落に投げ捨てろ！ 貴方の子供に学校教育を忘れるよう教えろ！ 貴方が道で数学者に会ったなら彼を殺せ！ それで我々は自由になれる！\n\n**日付:** 2016/08/24\n**影響を受けた雑誌:** レッドネック・リボルト通信 #3\n**元のタイトル:** 他の働くアメリカ人へ\n**変更後のタイトル:** ボビー・ジェファーソンへ これを読んでるのは分かってる\n**著者:** アルコン師 セレブレーション・\"ビックチーズ\"・ホレス[[footnote]]詳細については[[[SCP-1982]]]封じ込め文書を参照。[[/footnote]]--第五書記--[原文ママ]\n**抜粋:**\n> ボビー坊や、このごろつきめ！ アンタが私の言伝を嗅ぎ取ったのは分かってたぞ、私はそれを私自身の魂の中で感じた、そうとも。だがアンタは来なかった、私が頼んだように昨日の朝早くにここにはいなかった。そこで私はちょっとした地域奉仕をしなきゃいかんと感じたのさ、アンタには直々に間近で語り掛けよう、アンタの神聖そのものに直接的を絞って宣伝をやろうとな！ そこで私は訊ねたとも、周りの皆に訊ねて、兄弟ピーター・ヘイデン//本人//を素敵に深く一服吸った、そして神聖な煙の輪を越えた裂け目の反対側まで引っ掻き回して、そこで見つけたのが共産第五主義者！ そんな連中がいないなんて話は一度も耳にせんね！ さて、私はこのささやかな伝言を書いて、彼らはそれを彼らのささやかな新聞の次の発行版に載せると言った、そして私らはここにいるという訳だ！ よし君たち、私が言うべき事はこれで全部だと思うんで、残りのページは適当にカエルの映像でも流しといてくれ。\n**注記:** 記事の残りは一連の小さな画像、明らかにメリー・メロディーズの漫画//ワン・フロッギー・イブニング//のコマで構成されています。ジョージア州アトランタ在住のロバート・ジェファーソンはレッドネック・リボルト時事通信を購読している組合代表者です;質問に際して、彼は第五教会あるいは第五インターナショナル労働者前衛党の知識を持たないと主張しました。",
  "tags": [
    "daevite",
    "en",
    "euclid",
    "scp",
    "サーキック",
    "ビッグチーズ・ホレス",
    "反ミーム",
    "文書",
    "第五教会"
  ],
  "author": "sandselbstmord",
  "created_at": "2018-05-29T02:00:46+00:00",
  "updated_at": "2023-08-24T09:01:46+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-2573"
}