{
  "title": "意想外",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「あんたは、私に現場復帰して欲しいんだな？」\n\n「私たちはあなたに現場復帰してもらうことを、必要としているのです。これはリクエストじゃない。これは命令ですよ。」ミント・グリーン尽くめのパンツスーツの女性は言った。\n\nアルト・クレフ博士（又の名をエージェント・ウクレレ（又の名を虚偽の祖（サタン）（又の名をサーペント（蛇）（又の名を笑い男（又の名をあの野郎））））） は頭を振った。「以前は私たちをあんなように扱っておいてか？絶対やるかクソッ。」\n\n「私たちには選択肢がないんですよ。」ミント・グリーン尽くめのパンツスーツの女性は言った。「今は非常事態なんですよ。私たちは、当時のあなたのすべての技術が必要なんです。彼らが再び必要なんです。」\n\n「なぜ？私だったら、あんたに汚れ仕事をさせるために、あんたを言い籠めるような間抜けの一群が、もし、次に来たときでも、捌き切れるから？何かがうまくいかなくなったら最後、パパッと寒空の下に投げ捨てられるから？結局は、あんた方が私たちを動かそうと思って立てたデタラメなプロトコルのせいじゃないか？そんなにまでして、私たちがくそったれな職務を果たす邪魔をするってのか？私は断る。他の誰かさんに、ヒットマンになってもらいな。」\n\n「もう一度言いましょう、これはリクエストではありません、これは命令です……」ミント・グリーン尽くめのパンツスーツの女性は言った。「それとも、私たちが交わした取引の条件を忘れましたか？反故にするって言うのです？」\n\nクレフは答えなかった。\n\n「うら若き女性にとっては、今の世の中は危険ですねえ。特に、彼女がやって見せたような、何かしらのチャレンジを抱えている女の子にはねえ。」彼女は続けた。「とても危険ですよね、全く。」\n\n一秒刻々と過ぎ去っていく。クレフは握りしめた拳を緩めながら、手のひらに押さえつけられた爪先からの痛みを無視しようとしていた。「はあ、だから、こんな結論に行き着いたってワケか？そんで、あんた方は、彼女を私を動かすためのテコに使うってか？」\n\n「もし、そうしなければならないなら。しかし、あなたが友好的で付き合いよく、この仕事に戻ってきてくれる方が、よっぽど有難いのですが。」ミント・グリーン尽くめのパンツスーツの女性は言った。\n\n「9年が去った。その9年、私は忌々しいデスクに座り通していた。私は、以前のようなことをもう一度やれるかどうか知らないぜ。」\n\n「あらゆるものが、あなたの元に戻ってくるでしょう。」\n\n「ノー。認めたくはないものだが、私は9つも歳を食ったんだ。」クレフは言った。「もう、すばしこくもなければ、以前ほど体力もないし、タフネスもない。ただビール腹を大きく肥やしただけ。手は震えだした。視力も悪くなってしまった。たとえ、今一度やれとあんたが望んだところで、いくらかの補助を要求するつもりだ。」\n\n「想定内ですよ。これが候補リストです。この中の機動部隊から……」\n\n「一人だけで良い。アンドレア・アダムスだ。」\n\n「無理な……」ミント・グリーン尽くめのパンツスーツの女性は言った。\n\n「いや、できる。」\n\n「アダムスの配備先は──」\n\n「アダムスは事務勤めにされただろう。何故なら、あんたは彼女が怖いからだ。だが、頼まれている仕事をやるために、私はアダムスが必要だ。私は彼女が、前々、機動部隊に配置換えしてくれと要請していたのを知っている。それに、あんたがそれを却下したのも知っている。アダムスを渡すか、それとも他の誰かさんに機動部隊を率いてもらうんだな。」\n\n一秒刻々と過ぎ去っていく。「あなたの条件は承認されました。」ミント・グリーン尽くめのパンツスーツの女性は言った。「アンドレア・アダムスは、あなたの要望通り、あなたの機動部隊に配置されます。」\n\n「じゃあ、私の仕事の邪魔だからとっとと失せろ。仕事にかからせてくれ。」\nクレフは唸った。「それと、至急、例の野郎のファイルのコピーを寄越せ。」\n\n-----\n> **アイテム番号:** SCP-████ (SCP番号未決定)\n>\n> **オブジェクトクラス:** Keter\n>\n> **特別収容プロトコル:**\n>\n> SCP-████はサイト-17のクラス-Bスイートルームに収容されています。終了命令遂行可能となるまで、宥和プロトコルを用いた封じ込め手順が実施されています。この理由のため、家具の模様替え等変更要請は全て、確保でき次第、実施されています。\n>\n> 現状、以下の変更点があります：\n> * 冷蔵庫1台、毎日要求された食料と飲料がストックされる。（承認）\n> * テレビとXBoxOne（テレビゲーム機）。オンラインは利用禁止。（承認）\n> * XBoxOne用の複数のゲーム。Watch_Dogs 及び Call of Duty: Advanced Warfare を含む。（承認）\n> * 娯楽目的のパーソナル・コンピューター。インターネット回線に接続されていないローカルサーバーにアップロードされた動画へ、限定的にアクセス可能。（承認。SCP-████は毎週、希望の映画の要請用紙を提出することになります。）\n> * 性行動を目的とした女性との交際。（保留）\n>\n> **説明:**\n> 対象は、ヨーロッパ系の男性です。年齢19から24、髪の色はブロンド、目の色は青、おおよそ身長160 cm、体重82 kgです。対象は極めて情緒不安定であり、怒りっぽい性格です。権威に服することを拒み、癇癪を起こす傾向があります。対象の情緒不安定に直接相関して、異常能力を発揮します。このため、対象に感情の爆発を起こしうる要因を遠ざけるために、あらゆる努力がなされています。\n>\n> 対象はタイプ-2：視線上局地現実改変者です。平均効果視線長は20 m、最大200 m範囲の見知が可能です。主に改変する現実は物理的現象であり、物体の急速ディスロケーションや、限定空間時間歪曲、念動力効果が含まれます。\n>\n> 対象はこれらの能力を限定的に制御可能で、高ストレス下あるいは対象の感情的苦悩に相関します。鎮静剤を投与する試みは、現在まで未遂に終わっています。対象の封じ込めの困難性から、O5司令部は、最終的な終了がなされるまで、一時的封じ込めのための宥和プロトコル実施の許可を下しています。\n\n-----\n「アダムス。」\n\n「この、マザーファッカ。」\n\n「また会えてよかったよ、アダムス。」\n\n「私は一昨昨年あなたに二度と会いたくないって伝えたと思っていましたよ、この虫酸が走るファック。」アダムスは滑るように、クレフの向かい側の椅子に座ると、黒の革製のキトンヒールのパンプスを積み重なったやりかけの事務文書の上に置いた。「なのに、私はここにいるんだ。このデタラメをどう説明つけてくれるっていうの？」\n\n「君は罵倒語の用法が、劇的に良くなったなあ。」\nクレフは言った。\n「私のために働いていた時は、こんな風に罵ることなんて決してなかったのに。」\n\n「それは、あの時、私はアンタがメッチャ怖かったんです。」\n\n「いやあ、君は異動を願い出たことなんか一度もなかったのに。」\n\n「あんたを、私よりもいい職につかせてタマルかと思っていたんです。」\n\n「そしたら、君はそれから良くやったわけだ。出世したな。君の出世劇は華華しかったよ。下級管理補佐から、上級特別エージェントになるまで５年もかからなかったんだろう？財団の歴史の中で、他の誰もこれほど早く昇進したやつはいなかったよ。」\n\n「お世辞は結構です。あんたの望みは何？」\n\n「君は機動部隊への配置換えを要請していたよな、だが何処行きかは未だ聞いていない筈だ。なんでそんなにモタついているのか疑問に思っているだろう。そんな長くなったワケはこれだ。」\n\nクレフはマニラ封筒をデスクに投げた。\n\n「おおっと、ちょっと開けてくれ。そいつは噛み付いたりしないから。」\n\n「あんたのことだから絶対はない。」\nアダムスは怒鳴った。だが、彼女はフォルダを開いて、読み始めた。\n\n読み終わるまで、おおよそ半時間かかったように彼女は感じた。そして読み終える頃には、彼女の胃がまるで鉛できているかのように感じられた。「これは本当？」彼女はしゃがれ声で訪ねた。\n\n「そ。」\n\n「これって…」\nアダムスは頭を振った。\n「クレフ、このバカのマザーファッカどもはオメガ-7プロジェクトを再開させてんの？」\n\n「アルファ-9だ、今はな。『残された希望』。素敵な響きがあるじゃあないか、どうだい？」\n\nアダムスはマニラ・フォルダをデスクに投げ返した。「当ててみようか。」彼女は言った。「連中は、私に一員になれと願っている。」\n\n「いいや、アダムス。君は、新しい機動部隊へ配属されるんだ。タヴ(ת)ー666　だ。」\n\n「タウ（τ）-666？」\n\n「いや。」\nクレフは言った。\n「タヴだ、『ヴィー』だ。ヘブライ・アルファベットだから、ギリシャじゃない。」\n\nそれに意味は全くなかった。「機動部隊はヘブライ文字を使わない。」アダムスが言う。\n\n「君は、いつも、見え透いた事に気がつくのが早かったなあ、アダムス。」\n\n「ああ、去せろ、ドクター。」\nアダムスはどぎつく言い返す。\n\n「いいや、私は真剣だ。見え透いた事に気がつくのは、この一連の仕事に役立つ技術だ。さあ、何か他の見え透いた事を、他の誰も気がつかなかった見え透いたことを教えてくれ。」\n\n他に何があるって言いやがる。「3桁数？」アダムスが問う。\n\n「獣の数字だよ、愛しの。数霊術学的に謂わば、ネロの数だ。ローマ皇帝さ。ローマが燃えるのを傍観して無駄に過ごしていたという。草創期のキリスト教徒はその男を非常に嫌っていたらしい、だから彼の名をデビルの物とした。象徴性が見えたか？」\n\nアダムスは目をむいた。\n「デタラメをやめろ『デビル』。そんなのすぐに信じるものか。」\n\n「私は悪魔じゃないよ、アダムス。だが、私たちはサタンだ。敵対者。妨害者。我々の役割は妨害だ。敵となるべき──」\n\n「わたしたち？」\n\n「私が言う、見え透いた事に気がつくの意味がわかったか、アダムス？そうだ、//ワタシタチ//だ。私は部隊指揮官。君は役員。それで、それでおしまい。タヴ-666は二人の機動部隊。」\n\n時計、刻々と過ぎる。\n\n「それで、君の愛すべき一員はここってわけさ。」クレフは言う。「機動部隊タヴ・トリプル・シックは黒い部隊さ。我々は組織図には現れない。O5たちを除けば、我々は存在しない。私たちの職務は、O5の新しいおもちゃに目を配ることになるだろう。」\n\n見通しが良くなった、アダムスは手を合わせた。「私たちは、アルファ-9どもがイカれちまった場合の安全弁ってこと……」\n\nクレフは微笑んだ。「ああ、アダムス。私は君を好きに成るべくして好きになったってわかったよ。」\n\n-----\n> **補遺:** クレフ・プロトコルにより、SCP-████は、できるだけ速やかに終了されることになっています。\n\n-----\n「で、今度は何？」\n\n「今度は？アダムス？君は仕事ができるってコトを証明するんだ。これを読め。」\n\nクレフは彼女に黒いフォルダを手渡した。\"SCP番号未決定”と書いてある。アダムスが読んでいる間、クレフはウォータークーラーから自分用だけを注いでいた。彼は、アダムスがイライラとした嘲るような雑音を立てることを承知していた。「私はこんな筋書きを、前に見た気がする……」彼女は言った。\n\n「君もかい？連中に初めてメモさせられたのも、全く同じ香りがするプロフィールだったよ。フェーズ４現実歪曲者。能力は限定的で、コントロールも限定的。感情がトリガーだ。宥和を中心とした封じ込め。」クレフはニヤついた。「まるで、これは連中が用意したテストケースのようだ。」\n\nアダムスは合わせた指先をリズミカルに打っていた。「あんたは連中がそうしたと考えてんの？」\n\n「君は奴らがそんなことはしないと思ってんの？」\n\nアダムスは息を強く吐き捨てた。「人がこのSkipのせいで死んでるんですよ。」彼女は言った。\n\n「連中がそうしたせいでね。」\n\n\nクレフの声の何かしらが、彼女の脳みそを煽り立てた。「あんたはO5たちを信頼していないのね。」彼女は非難するように言った。\n\n「私は奴らを知っているんだ、アダムス。」クレフは言う。「奴らは人を見ない。命を見ない。殺人鬼どもを見ない。連中は全ての決定を、冷徹な論理演算によってなす。多分、そういうことこそ、私たちのような組織を運営するための手段の一つなのかもな。だが、そんなことだから、連中が私たちを手助けしてくれるなんざ、到底信じられない。私たちは消耗品じゃない、使い捨てじゃない。」クレフは空っぽの紙コップをゴミ箱に放り投げた。\n\n「どっかの、あのマザーファッカの考えみたいなこと言うのね。」\n\n「それでも、君の考えじゃあない。そういうわけで、私は君のことを必要と──」\n\n「黙れ、クレフ。」アダムスは立ち上がり、両方のフォルダをクレフの机からもぎ取った。「明日の朝までには、私の機材要請書を受け取ることになるからね。」\n\n-----\n> **対象Α（SCP-████）に於ける機材要請**\n> \n> * 準備区画：封じ込め施設の入り口から10m未満の位置するもの。\n> * SCP-408へのアクセス権；特殊介在者(Special Liaison)ジン・桐生主導。\n> * サプレッサー装着済み”Mk-217\"ライフル（AR-15高精度化モデル）\n> \n> SCP-████封じ込め施設周辺及び接着させる爆破薬の配備手順書を参照の上、機動部隊Ψ-7（リフォーム屋）が遠隔トリガーで即時破壊できるように用意しておくこと。\n> \n> 署名\n> 上級特別エージェント：アンドレア・S・アダムス\n> ██/██/████\n\n> //私の十八番が真似られるか見ものだな。██/██/████付：機材要請承認。グッド・ハンティング、アダムス。//\n> \n> //研修開発部門長補佐アルト・クレフ//\n\n-----\n例の彼はソファーに腰掛けている。\"Xボタン”を押すのは敬意の表明のつもりだった。今、彼の部屋が開き、裸のスカーレット・ヨハンセンが這入ってきた。\n\n\"Hey there, big boy...”誘惑的で、焼け付くようなボイス。\n\n例の彼は、彼女のおっぱいをじっと見つめたままだった。眉間にアダムスの銃撃を食らったときすらも。\n\n-----\n「……一体全体、何なんだね、アダムス？」\n\n「何って、クレフ博士、成功した終了ですよ。」アダムスは微笑みながらクレフのオフィスの天井を見上げ、みすぼらしいオフィス・チェアに凭れかかった。\n\n「君は桐生に裸のスカーレット・ヨハンセンのまぼろしを作らせて、それ越しにアレを撃ったんだってね。それの一体どこが、いいアイディアだと思ったんだ？」\n\nアダムスは身を起こして、クレフのデスクに肘を載せた。「私はあのガキのNetfixの履歴を確認したんです。」彼女は言った。「もっと詳しく言うと、中央エンターテインメント・サーバーのリクエスト・ファイルをみました。」\n\nアルト・クレフ博士が言葉に詰まるような機会はそうそうないものだ。\n\n「アイアンマン２。アベンジャーズ。キャプテン・アメリカ２。」アダムスは立て続けに言う。「最初は、単なるマーベルファンかと思ったけど、他にもルーシーやアンダー・ザ・スキンもみているって分かった。その映画で、ついにピンときました。」彼女は不気味に微笑んだ。「特に決めては、やつはこれまでにあれを見たのは２、３分だけだったということです。」\n\nクレフはため息をついて、額を指先でこすった。「わかった。」彼は認める。「それで、裸の幻の映画スターを、彼の気をそらすために使ったってわけだ。君の殺しのメソッドについても話してもいいかな？全くもって不十分だ！」\n\n「あんたみたいな、射撃がマトにかすりもしない奴だったらそうだろうね。それに、私は撃つのをしくじったときの場合に備えて、全域に爆薬を整備していたから。」\n\n「そうだな。でも、もし使うことになっていたら、君は君自身のみならず、周りの皆も殺してしまうことになるんだぞ。」\n\n「そういうわけだから、私は失敗しませんでした。」アダムスは誇らしげに微笑んだ。「認めましょう、クレフハカセ。あなたが出来なかったことを、私はやり遂げたことを妬むといいです。」\n\n「どの話だ？」\n\n「SkipのDecommissionを……予算の範囲で成し遂げました。」\n\nクレフとアダムスは目もすまにいた。やがてクレフに笑みが広がった。「トゥーシェイ（一本あり）って所だな、アダムス。」クレフは穏やかに言った。\n\n時、刻一刻と進む。\n\n「よかろう。」クレフは明るく言った。「Skipは死んだ。伝統的に、こういう時は、出かけて君にビールを奢ることにあっている。」\n\n「ムリ。」アダムスは椅子から出て、スポーツコートを掴んだ。「デートがあります。」\n\nクレフの眉は釣り上がる。「本当に？へ。カレの名前は？」\n\n「シンディー。」クレフは絶笑した。短く、味も素っ気もない大笑いであった。「君は驚きに満ち溢れているなあ、アダムス。」\n\n「クレフ大博士、不意を突かれる。いい日になりましたね。」\n-----\n一般的な真実として、ペーパーワークは実際の任務よりも10倍の時間がかかる。\n\nクレフ博士はこの事実を回想しながら、アダムスの最初のdecommissionの経費報告書をタイプし終わった。機材に関して、実際に予算はかなり下回っていた。しかしながら腹立たしいことに、該当する部門の時間と労力に対して、必ず請求されることにあっていた。\n\n彼は最初のタブをもう一度クリックして、任務遂行した機動部隊の情報を記入する欄を表示させた。タヴ-666は記録から消された。しかし何かを書く必要がある。そうしなければ、システムは経費報告書を受けられない。タヴ-666を運用した資金を洗浄するために、架空の機動部隊を入れられた。\n\nタイプを始める時、クレフはニヤついていた。\n-----\n月曜日、上級特別エージェントアダムスがオフィスに入ると、机の上に紙片が置かれているのに気がついた。\n\n> 即時発行にて、貴殿は**機動部隊ラムダ-2”'クレフ博士とバイセクシャルの暗殺分隊”**に再配備されます。\n> \n> 部隊統率部：A. クレフ博士（部隊指揮官）,A.アダムス上級エージェント（上級参謀）\n> \n> チームメンバー：N. ロマノフ, L. ウチ, S. アイフォーン, K. フォスター, L, エピダーミス\n> \n> 割り当て: //「裸の美しい女性の画像、及びその他の手段を用いて悪者を殺すこと」//\n\nアダムスのこめかみの静脈がズキズキしだした。\n-----",
  "tags": [
    "en",
    "tale",
    "エージェント・アダムス",
    "クレフ博士",
    "ジン・桐生",
    "マーク・桐生",
    "リザレクション"
  ],
  "author": null,
  "created_at": "2017-05-15T12:58:30+00:00",
  "updated_at": "2023-01-27T10:37:14+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "contingency"
}