{
  "title": "만일의 사태",
  "content": "[[include info:start]]\n**만일의 사태** \n**저자:** [[*user DrClef]]\n**원작:** http://www.scpwiki.com/contingency\n**역자:** [[*user Nareum]]\n[[include info:end]]\n\n\"다시 현장으로 돌아오란 말입니까?\"\n\n\"우린 당신이 돌아오는 게 //필요해//. 이건 요청이 아니라 명령이야.\" 민트색 팬츠 슈트를 입은 여성이 말했다.\n\n알토 클레프 박사((((우쿨렐레 요원이라고도 불리는) 거짓말의 아버지라고도 불리는) 뱀이라고도 불리는) 웃는 남자라고도 불리는) 그 새끼라고도 불리는)가 고개를 저었다. \"우릴 그따구로 취급해놓고 말입니까? 씨발 장난하는 것도 아니고.\"\n\n\"별다른 방도가 없었어.\" 민트색 팬츠 슈트를 입은 여성이 말했다. \"그땐 위급상황이었으니까. 그땐 당신의 능력들이 필요했지. 이제 그게 다시 필요한 때야.\"\n  \n\"왜요? 그래야 제가 당신이 더러운 일을 부탁한 또 다른 얼간이 집단을 감시할 수 있어서 그렇습니까? 또 일이 틀어지자마자 추운 바깥으로 던져버릴 겁니까? 저희를 제어하려는 그 개소리 프로토콜 가지고 그렇게 하지 않으셨습니까? 그건 아직도 저희의 빌어먹을 일을 하는 능력에 걸림돌이 되고 있다고요. 거절합니다. 다른 살인 청부업자나 찾아가시죠.\"\n\n\"다시 말하지만, 이건 요청이 아니라 명령이야.\" 민트색 팬츠 슈트를 입은 여성이 말했다. \"아니면 우리의 거래 조건을 잊은 건가? 계약 위반인 거지?\"\n\n클레프는 대답하지 않았다. \n\n\"젊은 여성에겐 위험한 세상이야. 특히 그녀 같은 어려움이 있는 사람은.\" 민트색 팬츠 슈츠를 입은 여성이 말했다. \"위험하고말고.\"\n\n몇 초가 지나갔다. 클레프는 쥐었던 주먹을 폈다. 손톱이 찌르면서 생긴 손바닥의 고통은 애써 무시했다. \"하, 그럼 이렇게 말할 수도 있겠군요. 절 끌어내기 위해 그녀를 이용한 겁니까?\"\n\n\"우리가 그래야 한다면. 당신이 우리 일에 더 우호적인 모습으로 돌아오는 게 더 좋긴 하지.\" 민트색 팬츠 슈트를 입은 여성이 말했다.  \n\n\"9년이 지났습니다. 그동안 대부분의 시간을 엿 같은 책상에서 보냈고요. 이전처럼 날라다닐 수 있을지 모르겠군요.\"\n\n\"곧 돌아오겠지.\"\n\n\"아니요. 진짜 인정하긴 싫지만, 전 그때보다 9살 더 늙었습니다.\" 클레프가 말했다. \"그때처럼 빠르지도 않고, 강하지도 않습니다. 배가 튀어나오고, 손이 떨리고 있어요. 시력도 나빠졌고요. 저에게 다시 일을 맡기고 싶다면 전 도움이 필요합니다.\"\n\n\"그럴 줄 알았어. 특무부대에 필요한 후보자 리스트를 적어…\"\n\n\"한 명만 있으면 됩니다. 안드레아 애덤스.\"\n\n\"안 돼.\" 민트색 팬츠 슈츠를 입은 여성이 말했다.\n\n\"거절은 거절합니다.\"\n\n\"애덤스는 이미 다른 곳에 배정이--\"\n\n\"애덤스는 그동안 서류 업무에 배정됐죠, 당신이 두려워했기 때문에. 하지만 당신에게 부탁받은 일을 하려면 전 애덤스가 필요해요. 그동안 애덤스가 기동특무부대에 재배치해달라고 요청한 걸 알고 있습니다. 당신이 그 요청을 거부한 것까지도요. 애덤스를 넘겨주시든지, 특무 부대 수장이 될 다른 사람을 찾든지 하시죠.\"\n\n다시 몇 초가 흘러갔다. \"조건을 받아들이지.\" 민트색 팬츠 슈트를 입은 여성이 말했다. \"요청한 대로 안드레아 애덤스는 당신의 특무부대로 재배치 될 거야.\"\n\n\"그럼 일하러 가야 하니깐 길 좀 비켜요.\" 클레프가 으르렁거렸다. \"그리고 최대한 빨리 그 개자식 파일 좀 보내줘요.\"\n\n-----\n> **일련번호:** SCP-████ (SCP 번호 미정)\n> \n> **등급:** 케테르(Keter)\n> \n> **특수 격리 절차:** SCP-████는 제17기지의 표준 B급 격리실에 격리한다. 퇴역명령이 내려지기 전까진, 모든 격리절차는 유화 규약을 실시한다. 이에 따라 모든 가구 교체에 관한 요청들은 가능한 순서대로 처리하도록 한다.\n> \n> 현재까지 요청한 물품:\n> * 냉장고 한 대. 매일 요청한 음식과 음료로 채워줄 것 (승인됨)\n> * XBoxOne 콘솔이 딸린 텔레비전 1대. 온라인 기능은 배제 (승인됨)\n> * 《와치독》이나 《콜 오브 듀티: 어드밴스드 워페어》와 같은 여러 XBoxOne 게임들 (승인됨)\n> * 여가용으로 사용할 개인용 컴퓨터. 인터넷 없이 가능한 로컬 서버에서 업로드되는 스트리밍 비디오 파일에 대한 제한적 접근 포함 (승인됨. SCP-████는 매주 원하는 영화를 요청할 수 있음.)\n> * 성적 활동을 위한 여성 (보류) \n> \n> **설명:** SCP-████은 유럽 계열의 19-24세 정도의 금발 벽안 남성이며, 신장은 160cm, 체중은 82kg이다. 대상은 극도로 감정적으로 불안하고, 성마른 성격이며, 권위에 복종하는 걸 싫어하고 짜증을 잘 부린다. 대상의 감정적인 불안정은 변칙성의 발현과 밀접한 관련이 있기 때문에 SCP-████를 대하는 모든 행위는 대상의 감정적인 폭발을 피하도록 해야 한다.\n> \n> SCP-████는 타입 2 국부적 시선 방향 현실 변동자이다. 영향 범위는 최소 20미터, 최고 200미터이다. 현실 변동의 주요한 형태는 물리적 현상들이다. 대표적으로 물체를 빠르게 다른 곳으로 옮기거나 해당 공간의 시간 왜곡, 염동력이 있다. \n> \n> SCP-████의 능력은 대상의 정신적인 고통이나 높은 스트레스와 연관이 있기 때문에 능력에 대한 통제가 제한적이다. 진정제를 통한 통제 시도는 실패로 판별되었다. 격리의 어려움으로 인해 O5 평의회는 유화 규약을 일시적인 격리에 사용하도록 했다. 현재 최종 퇴역 대기 중.\n\n-----\n\"애덤스.\"\n\n\"이런 개새끼 같으니라고.\"\n\n\"다시 보니 반가워, 애덤스.\"\n\n\"3년 전에 다시는 상종도 안 하겠다고 말했을 텐데요, 이 역겨운 쌍놈 씨.\" 애덤스는 클레프 반대편에 있는 의자에 미끄러지듯 들어가 검은 가죽으로 된 키튼힐 펌프스를 절반 정도 처리한 서류 더미에 올려놨다. \"그리고 지금, 제가 당신 앞에 있네요. 이게 뭔 엿 같은 일인지 설명해주시죠.\"\n\n\"안 보는 사이 욕설이 많이 늘었네.\" 클레프가 말했다. \"나와 함께 일할 때만 해도 이렇게까지 욕을 달고 살진 않았잖아.\"\n\n\"왜냐면 씨발 당신이 무서웠으니깐.\"\n\n\"전근을 요청하지도 않았고.\"\n\n\"그럼 당신이 날 이기는 거잖아. 그 꼴은 내가 못 보지.\"\n\n\"그렇게 지금까지 잘해왔구나. 계급도 올라가고 말이야. 너의 승진은 마치 혜성과도 같았어. 어린 관리부 보조에서 상임 특무 요원까지 5년 만에 도달한다? 재단 역사상 그렇게 빨리 승진한 사람은 없었어.\"\n\n\"퍽이나 고맙네요. 원하는 게 뭡니까?\"\n\n\"기동특무부대로 전근 가고 싶다 요청했었지, 하지만 어디로 갈지는 못 들었을 거야. 넌 왜 이리 오래 걸리나 궁금해 했겠지. 뭣 때문에 이렇게 오래 걸리나 하고.\"\n\n클레프는 마닐라지로 된 봉투를 탁자 위에 던졌다. 애덤스는 엄지와 검지로 조심스럽게 들어 올렸다. \n\n\"아, 그냥 열어. 안 잡아먹으니까.\"\n\n\"어디 믿을 수가 있어야지.\" 애덤스가 으르렁거렸다. 하지만 결국은 봉투를 열고 읽기 시작했다. \n\n다 읽는 데는 30분이 걸렸다. 그리고 마지막 한 줄을 읽자, 애덤스는 자신의 배가 납으로 만들어진듯한 느낌을 받았다. \"진짜예요?\" 애덤스가 쉰 목소리로 물었다.\n\n\"물론.\"\n\n\"이건. . .\" 애덤스가 고개를 가로저었다. \"클레프, 이 쌍놈들이 오메가-7 프로젝트를 다시 시작하려 한다고요?\"\n\n\"지금은 알파-9이야. '마지막 희망'. 좋은 별명이 붙었지, 안 그래?\"\n\n애덤스는 마닐라지를 책상 위로 돌려놓았다. \"뭐라 할지 맞혀볼까요?\" 애덤스가 말했다. \"제가 마지막 희망인가 뭔가 하는 데에 합류하라는 건가요?\" \n\n\"아니야 애덤스. 넌 새 기동특무부대인 타브-666에 배정되었어.\" \n\n\"타우-666이요?\" \n\n\"아니.\" 클레프가 말했다. \"타브, '우'가 아니라 '브'. 그리스어가 아니라 히브리어 글자야.\"\n\n뭔가 이상한 말이었다. \"기동특무부대에는 히브리어를 안 씁니다만?\"\n\n\"넌 항상 뻔히 보이는 걸 빠르게 짚어냈지, 애덤스.\"\n\n\"아, 닥치세요 박사님.\" 애덤스가 말을 끊었다.\n\n\"아니. 이건 진심이야. 뻔히 보이는 걸 알아채는 것은 이쪽 세상일에 유용한 기량이거든. 그럼 다른 사람들이 눈치채지 못한 다른 명백한 점을 찾아봐.\"\n\n또 어떤 빌어먹을 걸 찾으라는 거야? \"숫자가 세 자리라는 점인가요?\"\n\n\"짐승의 숫자야, 안드레아. 수비학적으로 말하자면, 로마가 불타고 있을 때 옆에 서서 바이올린을 켰던 네로황제의 수지. 크리스천들은 그를 매우 싫어해서 그의 이름을 악마 그 자체의 수로 불렀어, 뭔가 상징하는 게 보여?\"\n\n애덤스는 눈을 굴렸다. \"'악마' 새끼라는 점 말고는, 감이 잘 안 잡히네요.\"\n\n\"난 악마가 아니야, 애덤스. 하지만 우린 사탄이지. 건너편에 선 자. 반대자. 우리의 역할은 반대편에 서는 거야. 우리의 반대편에 있는 건--\"\n\n\"우리요?\"\n\n\"이제 뻔한 걸 잘 찾아낸다는 게 무슨 말인지 알겠어, 애덤스? 그래, //우리.// 난 부대 지휘관이고, 너는 내 손발이 되는 거지. 그리고 그게 다야. 타브-666은 두 명으로 구성된 기동특무부대야.\"\n\n시계가 몇 초간 똑딱거렸다.\n\n\"그리고 여기 네가 좋아할 만한 게 있지.\" 클레프가 말했다. \"기동특무부대 타브-666은 비밀특무부대야. 우리는 조직도에 안 나와 있어. O5를 제외하면 우리는 다른 사람에겐 존재하지 않는 거나 마찬가지지. 우리의 목표는 O5의 새 장난감들에 눈을 떼지 않는 거야.\"\n\n이제 뭔가 감이 좀 잡히네. 애덤스는 손가락을 세웠다. \"우리는 알파-9가 꼭지가 돌아갔을 때의 안전밸브 역할을 하는 거군요.\" 애덤스가 말했다.\n\n클레프는 미소지었다. \"아, 애덤스. 이래서 널 미워할 수 없다니까.\"\n\n-----\n> **부록:** 클레프 프로토콜에 따라, SCP-████는 가능한 한 빨리 퇴역하도록 한다. 선임 요원 안드레아 애덤스가 퇴역을 진행할 것이다.\n\n-----\n\n\"그래서 이제 뭘 하면 되죠?\"\n\n\"지금 말이야, 애덤스? 너의 자격을 증명해야지. 이걸 읽어봐.\"\n\n클레프는 애덤스에게 **SCP 번호 미정**이라 적힌 검은색 서류철을 넘겼다. 애덤스가 읽는 동안 클레프는 음료수 냉각기에서 음료수를 따랐다. 애덤스가 분노가 섞인 조소의 소리를 내자, 클레프는 애덤스가 다 읽었다는 걸 알았다. \"이거 어디서 많이 본 전갠데요.\" 애덤스가 말했다.\n\n\"눈치챘어? 높으신 분들이 나에게 맡긴 첫 번째 퇴역 대상과 정확히 같은 특성을 가지고 있지. 4단계 현실조정자. 제한된 힘. 제한된 통제력. 감정적인 원인. 유화 규약.\" 클레프가 미소지었다. \"마치 그들이 시험용으로 준비해놓은 것 같단 말이야.\"\n\n애덤스는 자신의 뾰족한 손끝을 마주 대며 두드렸다. \"그분들이 그랬을까요?\"\n\n\"O5가 아니면 누가 했겠어?\"\n\n애덤스는 깊은숨을 내쉬었다. \"이 SCP 때문에 사람들이 죽었어요.\" 애덤스가 말했다. \n\n\"그들이 그런 거지.\"\n\n클레프의 목소리에 담긴 무언가가 애덤스의 뇌에 어떤 부분을 //딸깍//하고 자극했다. \"O5를 신뢰하지 않는군요.\" 애덤스가 비난 조로 말했다. \n\n\"난 그들을 알아 애덤스.\" 클레프가 말했다. \"그들은 사람을 보지 않아. 생명을 보지. 그들은 숫자만을 봐. 그들은 모든 결정은 냉정한 계산과 논리만으로 수행하지. 어쩌면 그것만이 우리 같은 조직을 운영해나가는 유일한 방법일 수도 있어. 하지만 그 말은 곧 그들이 우릴 도울 거라고 믿을 수 없다는 거야. 우린 그저 소모되는 게 아니야, 우린 버려지는 거지.\" 클레프는 빈 종이컵을 쓰레기통에 넣었다.\n\n\"제가 아는 어떤 개새끼와 생각하는 게 비슷한 거 같네요.\"\n\n\"그건 네 알 바 아니지. 그래서 나는 네가 필요하ㄴ--\"\n\n\"닥쳐요, 클레프.\" 애덤스는 두 파일을 챙기면서 발을 치웠다. \"내일 아침엔 제 물품 요청서를 받게 될 거에요.\"\n\n------\n\n> **표적 알파(SCP-████) 퇴역용 물품 요청**\n> \n> * 격리 시설 입구로부터 10m 이내에 위치한 집결 장소\n> * SCP-408에 대한 접근, 특수 연락 담당자 진 키류의 협조 요함\n> * 진압용 \"Mk-271\" 소총 (정확하게 조율된 AR-15 아종)\n> \n> 또한 기동특무부대 프시-7 (“주택 개조”)가 설치하여 원거리 폭파가 가능한 SCP-████ 격리 시설 주변의 폭발 장치들의 상태도 점검해 주길 바람.\n> \n> (인)\n> 선임 특수 요원 안드레아 S. 애덤스\n>  ██/██/████\n\n> //자네가 나만큼 잘 하는지 지켜보겠네. 물품 요청은 ██/██/████부로 승인되었네. 좋은 사냥하게, 애덤스.// \n> \n> //훈련 및 개발부//\n> //보조 이사관 알토 클레프// \n\n-----\n그는 소파에 앉아서 \"X\"를 눌러 조의를 표하고 있었다. 그때 문이 열리고 알몸의 스칼렛 요한슨이 들어왔다.\n\n\"이봐요, 덩치.\" 그녀가 매혹적이고 관능적인 목소리로 말했다. \n\n그가 그녀의 가슴을 쳐다보는 동안 애덤스는 그의 미간에 총알을 박아주었다. \n\n------\n\n\". . . 시발 이게 뭐야, 애덤스?\"\n\n\"그건 말이죠, 클레프 박사님, 성공적인 퇴역이라 부른답니다.\" 애덤스가 추레한 사무실 의자에 기대어 클레프 사무실 천장을 올려다보며 웃었다.\n\n\"키류에게 부탁해서 알몸의 스칼렛 요한슨 환영을 만들고 뒤에 숨어서 총을 발사하다니. 어떤 망할 것 때문에 이게 좋은 방법이라 생각한 거지?\"\n\n애덤스는 똑바로 앉아 팔꿈치를 클레프의 책상에 올려놓았다. \"그 꼬마의 넷플릭스 기록을 확인했죠.\" 애덤스가 말했다. \"정확히 말하자면, 중앙 엔터테인먼트 서버에 요청한 파일들을요.\"\n  \n클레프 박사가 할 말을 잃은 듯한 모습은 그렇게 자주 나오지 않았다.\n\n\"《아이언맨 2》, 《어벤져스》, 《캡틴 아메리카 2》.\" 애덤스가 계속 말했다. \"처음에는 그냥 마블 팬인 줄 알았는데, 《루시》와 《언더 더 스킨》[[footnote]] 역주: 위 다섯 편은 모두 스칼렛 요한슨이 출연한 영화[[/footnote]]도 요청했더라고요. 거기에서 힌트를 얻었죠.\" 애덤스가 으스스하게 웃었다. \"무엇보다 그 자식 영화에서 특정 부분만 봤어요.\"\n\n클레프는 손끝으로 이마를 문지르며 한숨지었다. \"그래.\" 클레프가 인정하듯이 말했다. \"그래서 영화 스타의 나체 환영을 이용해서 놈을 교란하려 했구나. 그 방식에 대한 평을 듣고 싶어? 완전히 실망적이야!\"\n\n\"제대로 못 쐈을 때만 그런 말씀이 나와야죠. 또, 빗나갔을 상황에 대비해서 모든 지역에 폭발물을 설치했다고요.\"\n\n\"그건 알아. 그런데 그걸 사용했더라면, 스스로 죽는 것은 물론 그 지역에 있던 모든 사람이 죽을 수도 있었단 말이야.\" \n\n\"그래서 제대로 맞췄잖아요.\" 애덤스가 승리의 미소를 지었다. \"인정하시죠, 클레프 박사님. 당신이 못 한 일을 제가 해버려서 질투 난다고 말이죠.\"\n\n\"그게 뭔데?\"\n\n\"전 SCP를 퇴역시켰죠. . . 그걸 예산을 넘지 않는 선에서 해결했고요.\"\n\n클레프와 애덤스는 서로 눈을 마주쳤다. 클레프가 크게 웃었다. \"항복이야, 애덤스.\" 그가 부드럽게 말했다.\n\n시계가 똑딱거리면서 몇 초가 흘렀다.\n\n\"그래.\" 클레프가 기쁜 듯이 말했다. \"SCP가 죽었구만. 이럴 땐 밖으로 나가서 맥주를 쏴야 하는데.\"\n\n\"안돼요.\" 애덤스가 자리에서 일어나 스포츠 코트를 집었다. \"데이트 약속이 있어서.\"\n\n클레프가 눈썹을 들어 올렸다. \"정말이야? 허. 그 녀석 이름은 뭐야?\"\n\n\"신디,,Cindy,,요.\"\n\n클레프가 짧고 가식적이고 광적인 웃음을 터뜨렸다. \"넌 놀라움 그 자체라니깐, 애덤스.\"\n\n\"당황하신 위대한 박사 클레프라. 오늘은 제 인생 최고의 날이겠네요.\"\n\n-----\n서류 업무가 현장 임무보다 언제나 10분이 더 걸린다는 것은 보편적인 진리이다.\n\n클레프는 애덤스의 첫 퇴역 임무에 대한 비용 보고서 작성을 마쳤을 때 그 사실을 반추해보았다. 장비 면에서 보면 확실히 예산을 넘지 않았다. 하지만 곤란한 점은, 이 시간과 노동에 걸맞은 부서를 만들어 내야 한다는 것이었다.\n\n클레프는 임무를 수행한 특무부대의 정보를 적는 첫 번째 칸을 클릭했다. 타브-666은 비밀특무부대지만, 일단 뭐라도 적어놔야 윗사람들이 비용 보고서를 받아들일 터였다. 타브-666을 굴리는 데 쓰일 자본을 세탁할 가짜 특무부대가 필요했다.  \n\n클레프가 입꼬리를 올리며 자판을 두드리기 시작했다.\n\n-----\n월요일, 선임 특수 요원인 애덤스는 사무실에 들어오자 책상 위에 놓인 종이 한 조각을 발견했다.\n\n> 즉시 발효됨. 당신은 **기동특무부대 람다-2 (\"클레프 박사의 양성애자 암살 부대\")**로 재배치되었습니다.\n> \n> 지도부: A. 클레프 박사 (부대장), 선임 요원 A. 애덤스 (행정관)\n> \n> 부대원: N. 로마노프, L. 우시, S. 이프혼, K. 포스터, L. 에피더미스.\n> \n> 임무: //\"나쁜 놈들을 미모의 나체 여성의 모습과 다른 수단을 사용하여 처리하는 것.\"//\n애덤스는 관자놀이의 혈관이 욱신거리는 걸 느꼈다. \n-----",
  "tags": [
    "en",
    "부활",
    "애덤스-요원",
    "이야기",
    "클레프-박사"
  ],
  "author": "Nareum",
  "created_at": "2018-03-08T14:47:37+00:00",
  "updated_at": "2023-10-04T20:11:35+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "contingency"
}