{
  "title": "任務",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[!--コメントアウトした部分は基本的に他の翻訳者様へのコメントですので、日本支部への転載は必要ないと思われます。--]\n[!--とはいえ編集の履歴や意図を追う意味合いもありますので、移転作業の一環としてこのTaleのコメントアウトも転載します。（2017/6/12 Kiryu）--]\nエレーロ博士は何もない白い廊下を、まるで絞首台に向かう死刑囚のようにゆっくりと歩いていた。足音が無機質な壁に反響する一方で、数台のカメラが天井から彼を観察していた。彼は人類史上最も高度な監視装置によって自分が分析されていることを知っていた。いかなる瞬間であろうと、カメラが少しでも異常を検知すればセキュリティシステムが施設全体に警報を鳴らし、廊下端の扉の近くに設置されている、いかなる侵入者も数秒で肉片へと変えることができる自動警備マシンガンが彼を消し飛ばすだろう。\n\n//滑稽だ。//彼は思った。//こんな防御など彼らが本当に恐れている相手には無意味だろうに。//\n\n何も起こることなく、エレーロ博士はずっしりとした鋼の扉の前にたどり着いた。それはまるで巨大な墓碑のようだった。彼は心の内に重くのしかかる感情の嵐を表に出さぬように、穏やかできっぱりとした口調で言った。「ロバート・エレーロ博士。クリアランスレベル5。アクセスコード09-42-8695」頭上のマイクが彼の言葉を登録し、彼が到着したときから常に銃口を向け続けていた警備銃座は直ちに解除され、廊下の警備を再開する。彼が電子指紋センサーに手を押し付けると、途方もなく大きな扉は音もなく開いた。\n\n//オブジェクトだと？ 彼らはいつだって彼女を「オブジェクト」と呼んでいた。まるで動物ではないか。まるで物ではないか。まるで無価値な存在ではないか。//\n\nこの施設全体と同様に空っぽのエレベーターに乗り込むと、背後で扉が閉じた。ここでも絶えずビデオカメラで監視されていた。ロバートはカメラには全く注意を向けず、それまで何度もしてきたように、壁に1つだけある大きな灰色のボタンを押す。するとエレベーターは暗闇の中へと下り始めた。エレーロ博士はエレベーターの鏡に映る自分の姿をぼんやりと眺めながら、腕組みをして待っていた。時の流れは彼にとって優しいものではなかった。年の割にはまだ良い顔立ちをしていたものの、顔にはしわが刻まれ、髪は白く、右頬を長く浅い傷跡が横切っていた。彼は優しく傷跡をなでながら、そろそろ最下層が近いのではないかなどと考えていた。\n\n//準備は良いか？ 私。彼らが何を頼んでくるかは分かっている。準備は良いか？ 私。//\n\nエレベーターはイタリアの地下400メートルにあるフロアへと到着した。この秘密のシェルターに名前はない。このシェルターは財団の最重要会議を催すために建てられたものであり、財団では表向き存在しないことになっている場所には命名をしないのが慣例であるためだ。扉が開くと同時に、エレーロ博士は黒いスーツを着た2人の男から挨拶された。ロバートはそのうちの1人を知っていた。彼はストラウス隊長。瞬く間に出世を重ねたドイツ人である。彼がいたことで、エレーロの心に息子のマーティンのことが浮かんだ。同時に、マーティンはどれほど自分を恨んでいるだろうかと思わずにはいられなかった。彼が一番心を痛めたのは、マーティンには自分を恨むに足る十分な理由が//ある//ということだ。\n\nストラウスは挨拶をした。「ご挨拶申し上げます、エレーロ博士」彼はぎこちない英語で言った。「会議がもうすぐ始まることを知らせるよう指示されました。一刻も早いご出席が必要でしょう」ロバートはうなづき、ゆるやかな下り坂の廊下を歩いて会議室へと向かった。歩いているうちに混乱は全て消え去り、代わりに衝動と不安が押し寄せた。結局のところ、彼は財団の一員であり、財団に誓いを立ててきた。研究者のほとんどはそんな誓いを笑い飛ばし、古い言葉を笑い飛ばした。//確保、収容、保護。//ロバートはこの誓いのために多くのものを失い、ただその言葉だけを残した。彼は妻を失った。息子たちを失った。この言葉こそ彼が失っていない唯一のものだ。\n\n部屋の前にたどり着くとエレーロ博士は足を止め、心の中で自分の持つ情報を反芻し、深呼吸して気分を落ち着けると扉を開いた。\n\n部屋は、1脚の大きな丸いマホガニーのテーブルで埋まっていた。その周りでは20人余りの男女が小声で話していた。財団の全機密部門の人員が集まっていたが、奇妙なことにシニアスタッフは誰一人としていなかった。ロバートは黒いビジネススーツを着た3人の男女に特に注意を向けた。うち2人は男性、1人は女性であった。彼はこの3人に会ったことがなかった。彼が部屋に歩み入ると、この会合の議長を務めるアメリカ人、ジョナサン・レッドウッド博士がすぐに出迎えた。「ようこそ、ロバート。お待ちしていました。さあ座ってください」ロバートは一番近くにあった空の椅子まで歩き、同僚たちの姿を一瞥した。ほとんどは不安と緊張に苛まれているようだった。//皆落ち着かなくて仕方ないのだろう//とロバートは思った。レッドウッドが立ち上がる。\n\n「皆様」レッドウッドは言った。「会議を始める前に皆様全員に思い出していただきたいことがあります。プロトコルGK-09-Blackに則り、この会合はレベル5-Blackの機密扱いとなっており、本日話し合うことはレベル5、O5およびGK-Xクリアランスを持たない全ての人物に対し秘匿することになります。命令は翠の王計画の管理者が下し、唯一彼だけに私たちの活動を報告します」彼は一同を見渡した。「ここまでよろしいでしょうか？」全員がうなづく。\n\n「よろしいですね。それでは会議を始めましょう」彼は咳払いをして言った。「既にお知らせしましたように、翠の王計画の目的はこれまで財団が対峙したなかでも最大級の力を持つとされる実体を収容することにあります。この存在は、実体HL-49に分類される現実改変者であり、元々のコードネームである『翠の王』とも呼ばれています。この実体は財団の前身組織と接触する数年前から、もしかすると数十年前から存在していたのではないかとされています。この『発見』の後のある時点で、オブジェクトは財団について調査を開始しました。私たちの最新鋭の心理学的プロファイリングは—」\n\n「当て推量」ダークスーツの男の1人がクラクフ訛りを露わにして言った。「あなたたちの最新鋭の当て推量だ」\n\nレッドウッド博士は咳払いをすると、不安そうに辺りを見渡した。「プロファイリングはこの実体が恐怖していたことを示しています。オブジェクトはもし私たちに捕まれば、最終的に自分を永久に収容下に置くすべを発見されてしまうだろうと理解していました」レッドウッドは言葉を止め、水を一口すすると話を再開した。「逃走に必要な情報を得るため、翠の王はやむなく独創的な戦略に頼りました。これについては今マグナス工作員が説明してくれます。マグナス？」\n\n先ほどヤジを飛ばしたダークスーツの男は既に立ち上がっていた。「ありがとう、レッドウッド博士。翠の王はその能力のおかげで、ただの人間を上手いことコントロール可能な現実改変者に仕立て上げることに成功した。その人間こそ我々の収容しているSCP-343だ。彼の潜伏は完璧で、彼に続く者までいたものの、我々は長きに渡り全く疑いもしなかった。ゆえに翠の王は十分時間をかけてできたというわけだ。我々を探る…我々について探ることが」マグナスは首を横に振りながらその言葉を述べた。\n\n「今日、翠の王のために働く実体が財団内で3体発見されている」マグナスは続ける。「そして翠の王が傀儡を操るのに苦労していなければ、我々はスパイされていることさえ全く気がつかなかっただろう」マグナスは数秒言葉を止め、そして話し始めた。「オブジェクトはミスを犯した。この実体は情報収集を試みた際、何がしかの発症あるいは急変に見舞われたようだ。この時、実体の傀儡であった若いパラオ人の少女がオブジェクトの支配から逃れ、我々に何が起きているかを打ち明けた。彼女の表現するところでは彼女は『何かに取り憑かれていた』のであり、その『何か』に異常な能力を与えられ、財団職員との接触を監視されていたとのことだ。当時財団が所有していた翠の王の実在を示す既存の証拠と組み合わせることで、この特異な実体の関連性を推定することができた。これが我々の戦いの始まりだ。オブジェクトはより慎重かつより賢明になっており、我々の発見を妨害する方法を発見している。我々は捜査を続け、あるときは勝利し、あるときは敗北した。しかしこの状況自体はそれほど変わらなかった。その当時は翠の王は強力な現実改変者ではあったものの、依然として他の大勢のような一現実改変者に過ぎず、ただ我々から逃げようとするだけだった」\n\nマグナスは声を低める。「ここから先はアンバー工作員が説明を続けてくれる」彼は席に着き、隣に座っていた黒スーツの女性が立ち上がった。\n\n「1974年2月11日、現在までに我々が行なった唯一の攻撃措置において、無名の機動部隊2組が、ペンシルバニア東部の郊外の家に対し直接急襲を仕掛けました。この家は当時翠の王が活動拠点を置いていると考えられていました」\n\n「オブジェクトの拠点が市街地にあったのですか？」出席者の一人である、匿名の研究者が尋ねた。\n\n「これは記者会見ではない」マグナス工作員は言った。「説明が終わるまで静かにしたまえ、トーラス」彼はアンバーに向き直る。「続けてくれ」\n\n「攻撃中、2名の市民が亡くなりました」アンバーは続ける。「現地で任務遂行中のエージェントによる無線通信から、市民は8歳から15歳で2名とも男性だったとされています。実体 HL-49はしばし交戦した後、家の中で市民2名が死亡していることに気がついたようです。ラジオ越しに叫び声が聞こえ、直後急襲部隊との交信が完全に途絶えました。しばらくの後、急襲を仕掛けたサイト86現地の核反応炉内で爆発が記録されました。サイト86はその全人員を含め行方不明です」\n\n部屋は静まりかえっていたが、集まった者たちはこの情報をしっかりと理解していた。しばらくしてアンバー工作員は続ける。\n\n「事例E-GK-04は歴史に記録されている限り財団に対する最大級の攻撃です。そしてこれが最も恐ろしい事実かもしれませんが、実体への心理学的分析はオブジェクトの抑制が当初完全な情報収集不足によるものであることを示唆しています」\n\n「抑制？」部屋の中で誰かが言う。\n\n工作員アンバーは間を置き、発言者の方を見た。「この実体の抑制、すなわち財団で働く全ての男女を殺さないという自制は無知によるものでした。オブジェクトは私たち全員を追い詰めるような時間はかけず、計画を最も先導していたサイトの一つを焼き払いました。工作員の一人はサイトの外で働いており難を逃れました。サイト86の殲滅は結局のところ単なる自衛行為であり、翠の王は我々に対して積極的な敵対的行動は取らず、逃走し続けていました。しかしオブジェクトは精神的に壊れつつあります。完全に正気を失ってしまった可能性さえあります。そしてこの実体は…」アンバーはしばらく間を置き、咳払いをした。彼女はエレーロと軽く視線を合わせた後、自身のメモに目を落とした。「数年後—」\n\n「そこからは全部私が話そう」エレーロは言った。ロバートは部屋中の人間が見るなかゆっくりと立ち上がった。彼の青い瞳はアンバーを焼き殺さんとしているかのようだった。彼女が（少なくとも彼女の視点から）話を知っていることは彼も知っていた。しかしそれでも彼は激怒していた。そこに彼女の出る幕はなかった。「座れ」彼はアンバーに言った。「今すぐ」彼女はエレーロの憤怒に満ちた声に少し青ざめ、着席した。\n\n「私が彼女、つまり私の妻に会ったのは27歳の頃だった」エレーロは続ける。「私たちはある夜、普段なら外出などしない深夜の時間に公園で出会った。私たちは2人とも何かから逃げ、放浪しながら、何か生活が良くなることがあればと思っていたところで、お互いを見つけた。彼女は初恋やその破局について語った。私も自分のこと、財団のことを少しだけ語った。いくらかはカバーストーリーで、いくらかは…ひょっとしたら話しすぎたかもしれない。彼女は自分の仕事について語った。どれだけ仕事が嫌いか、どれだけ彼女が…」\n\n「すみません、その話が何の関係があるのかさっぱり—」\n\n「ちょっと待ってくれ、ジェフ。ああ名前で呼んじゃいけないのは分かってる。だけどあんたは私を無理やりここに連れて来させたんだ。あんたは私が何を頼まれるか分かってるんだろうし、私も何を頼まれるか分かってる。だからこのささやかな愚痴吐き会が終わるまで座っててくれ」エレーロはため息をついた。「短い交際期間だった。短い…とにかく何もかもが//速かった//。私は彼女に夢中になった。私たちは人生で初めて幸せだと言えた。私の知っていたことはそれだけだった」\n\n「ある朝、ちょうど4時くらい、私たちは眠っていた。どうにも寝られなかったもので、起きてキッチンに向かった。まさにその時、爆発があった。爆発。攻撃だ。内勤だったから、こんな経験は一度もしたことがなかった。私は殴られて気を失い、気がつくと目隠しをされて椅子に縛り付けられていた。根掘り葉掘り質問する声がずっと聞こえた。そして痛みが走って、失神した」\n\n「翠の王は拷問を用いていたということですか？ 白状させられ—」黒スーツの男はマグナスの視線に気づき話を止めた。ロバートはその視線に気がつかなかったが、彼はもう話に割り込んではこないだろうと確信した。\n[!--推測ですが、”can’t it~”の下りは「翠の王は拷問なしであなたを白状させることはできなかったのか？」という質問をしたかったではないかと考えました。--]\n\n「いや、」ロバートは答える。「機動部隊2組が家に群がって私を拘留したんだ。彼女は既に去っていた。誰が来たか知っていたんだろう。どういうわけか財団はそれを理解していたようだ。彼らにとって、これはありふれた作戦の一つに過ぎなかった」ロバートは天井を見上げた。「彼女は私が財団で働いているのを知っていた。彼女にとっては、少なくとも最初は潜入工作だったはずだ。もしかしたらずっとそのつもりだったのかもしれない。私は妻を失った。彼女が私をどう思っていたのか、思っていなかったのか、財団にたどり着くために私を利用していたのか、私には決して分かるまい。彼女が私にはめられたと思っているかも決して分かるまい。私が信じられるような答えは決して手に入らないだろう。永久に」\n\n部屋は静かで、ただ余韻だけが響いていた。\n[!--原文はThe room was silent as the implications set in.　ここは自信がありません。--]\n\nレッドウッドがまごつきながら立ち上がり、咳払いをする。それから彼は口を開いた。「この…この事例E-GK-06の後、翠の王は財団に対し積極的に敵対するようになり、翠の王計画の指導者は計画の存在を少数の職員以外には隠蔽することを決定しました。以上が25年前に発生した事件です。それではトーラス工作員に締めていただきましょう」そう言うと彼は着席し、申し訳なく思いながら、傍にいるロバートの方を見た。ロバートは全てのエネルギーを消耗したかのように、ただテーブルを見つめながら座っていた。\n\n恰幅の良いヒスパニックのトーラス工作員が立ち上がった。「E-GK-06から時が経つにつれ、翠の王は財団に対してより敵対的、より脅威的、より攻撃的になっています。精神状態や道徳心の悪化は、エレーロ博士との接触中一時的に停止したものの、月日の経過とともに一段と速いペースで進行しています。現在、オブジェクトは最終段階に達していると考えられます。精神鑑定によると、翠の王は疲労し、疲弊し、もはや戦うことも隠れることも望んでおらず、落胆と抑鬱から予期せぬ影響をもたらし得るとされています。あなたたちも知っていますように、4日前は2つの更なる事例がありましたし、前日はサイト40が攻撃を受けました。我々は翠の王が関わっていることを知っています」\n\n「そして翠の王計画の指導者は断固としてこの脅威を抹殺することを決定しました。無力化委員会は賛成を表明し、研究開発部門は殺害するに足る十分な時間翠の王を無害化できるであろう武器を開発しました。あと我々に必要なものは」彼は辺りを見回しながら言った。「適切な時間と場所、そしてオブジェクトを誘い込み、武器を起動させるまで同じ場所に留まらせるためのおとりのみです」\n\n周囲の者が皆ざわつき、トーラスは彼らを鎮めるため思い切りしゃべる必要があった。「おとりは慎重に選ばれた存在でなければなりません。実体の能力および財団への嫌悪を考慮すれば、我々は適切な人物を選ばねばならないのです。すなわち殺害されることなく数分間オブジェクトと会話することができる人物です」彼はロバートの方を見る。「エレーロ博士、この仕事の最有力候補はあなただと考えています」\n\n部屋は再び静かとなった。誰一人口を開かなかった。初めは何も聞いていなかった体のロバートであったが、やがて肩をすくめながらしわがれ声を発し、周囲の人間を震え上がらせた。荒々しく、囂々たる笑い声が爆発する。その笑いはまさしく狂人のものであり、まるで沸騰したお湯が喉からあふれ出すかのようだった。声が弱まるにつれ、余韻が壁に反響する。エレーロ博士は、黒ずんだ顔を床に向けながら立ち上がると、低くおぞましい口調で話し始めた。\n\n「私に愛する女性を殺す手助けをしろだと？ 私が若造で本当のことなど知りもしなかったころの約束につけこんで。こんな約束をまだ破らないなんて私は馬鹿正直か、でなけりゃ本当に馬鹿なんだろうな。あんたは私が彼女に何十年も会ってないことにつけこんで、要求を呑むだろうと期待してる。さあ教えろ、操り上手のクソやろう。どうして私がそんなことをしなきゃいけない？」\n\n「エレーロ博士…」顔中をしかめながらマグナスは言った。\n\n「断るぞ、ど畜生。私には説明を受ける権利がある。私の貢献が不十分だってなら、その理由//だけ//教えろ」\n\n「ロバート」\n\nロバートは降参した。彼の精神は混乱していたが、思考の大嵐の中で、ある一つの思考が力強く、美しくたたずんでいた。それはまるで闇を照らす灯台のように。//彼女にまた会える。//\n\n//準備は良いか？ 私。彼らが何を頼んでくるかは分かっている。準備は良いか？ 私。//\n\n彼は顔を上げた。右目から一粒のきらめく涙がこぼれ落ちた。\n\n「分かった。やってやる」",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "翠の王"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-01-30T00:29:52+00:00",
  "updated_at": "2021-01-10T16:15:53+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "duty"
}