{
  "title": "SCP-2510",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2510\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** その自己収容性質のため、収容試行は最小限に抑えられています。SCP-2510-1は冷蔵保管庫に移送され、ザカリー・エイモスとマッカーサー一家には記憶処理が施されました。\n\n**説明:** SCP-2510は、2016年から2019年に死亡する直前までインディアナ州コンバースのオークヒル中等学校に通っていた17歳の高校生、サマンサ・マッカーサー(以下SCP-2510-1とする)を取り巻く現象です。遺体の状態が劣悪だったため、検死解剖報告は決定的なものではありませんでしたが、財団の検死官はSCP-2510-1が発見の約5ヶ月前(12月末)に死亡したと推定しています。現在、彼女の死は自傷行為の結果であり、異常ではないと考えられています。\n\nコンバースの町に住む全ての人物はSCP-2510-1を認知しようとせず、近くにSCP-2510-1が存在する時は完全に無視します。会話中にSCP-2510-1の話題が脱線的に持ち出されると、影響者は代わりに他の話題に集中します。直接的にSCP-2510やSCP-2510-1の話題を突き付けると、影響者は完全な無言を通します。影響者たちはこの現象の関連知識を有しているようですが、その表明を望んでいないか、もしくは表明することが不可能です。ある程度執拗な尋問の対象となった人物は、財団職員とそれ以上会話することを拒絶します[[footnote]]記憶処理は尋問に対する影響者の反発を効果的に“リセット”できますが、脳損傷の懸念があるため、倫理委員会はこの形式で記憶処理を繰り返すことを禁止しています。[[/footnote]]。\n\n\n**発見:** SCP-2510はオークヒル校に通っていた甥の卒業式に出席するため、コンバースの町を訪れたレバ・シンクレアによって発見されました。女性用トイレでSCP-2510-1を発見したシンクレア女史はパニックを起こし、地元警察に通報しましたが、この時点で警察もまたSCP-2510の影響を受けていました。シンクレア女史は地元警察が死亡事件の捜査を拒否しているとインディアナ州警察に訴え、潜入中の財団エージェントが対応しました。\n\n財団のSCP-2510調査試行は現在まで成功していません。当初、財団は州警察を装い、生徒や教員に対してサマンサ・マッカーサーについての尋問を実施しました。法的措置や懲役の脅迫にも拘らず、全ての人物はSCP-2510について語ることを拒否しました。\n\n覆面エージェントを教員や学生として潜入させる試みは成功しましたが、彼らと情報を共有しようとする人物は全く現れませんでした。内密にSCP-2510の情報を収集しようとした結果、エージェントたちの非正統的な行動に嫌疑がかけられたため、財団はやむを得ず彼らを撤退させました。\n\n分析によって、SCP-2510は社会性反ミームの一種であり、従来の方式ではなく社会的な絆を介して拡散していると断定されました。コンバースの町のコミュニティとの社会的な繋がりを持つ財団職員は存在しないため、財団職員がSCP-2510について知ることは不可能です。\n\n代案として、財団と意思疎通する意欲がある程度にコミュニティから孤立していると見做される一方、SCP-2510-1についての知識も有している人物を発見する努力が行われています。\n\n> **回答者:** ザカリー・エイモス\n> \n> **質問者:** エージェント バーネス\n> \n> **序:** 新しい入学者に関する学校の記録を調査した後、財団は6ヶ月前に転校してきたオークヒル校の上級生、ザカリー・エイモスに接触し、SCP-2510について議論した。\n> \n> **<記録開始>**\n> \n> **バーネス:** 我々との会話に応じていただき、ありがとうございます。あなたの友人たちの大半は、ここまで協力的ではありませんでしたよ。\n> \n> **エイモス:** 構いません。この… この話は内緒にしてもらえますか？ 皆に知られたくないんです。\n> \n> **バーネス:** 彼らには気付かれないよう取り計らいます。 //(沈黙)// 我々と話したのを知ったら、彼らが怒ると思うのですか？\n> \n> **エイモス:** 分からないです。多分、これは暗黙のルールとかよりも深刻なアレじゃないでしょうか？ つまりその、僕は皆をそこまで深く知りません、でも… 何と言うか、話してはいけない気がするんです… それを。\n> \n> **バーネス:** 成程。では、“それ”とは具体的に何を指していますか？\n> \n> //エイモスは沈黙しているが、目に見えて取り乱している。//\n> \n> **バーネス:** マッカーサーさんについて教えていただけますか？ 何故、彼女の遺体は学校のトイレに5ヶ月も放置されていたのですか？\n> \n> //エイモスは沈黙している。//\n> \n> **バーネス:** それでは、ひとまず他の話をしましょう。オークヒルでの生活について教えてください。あの学校が好きですか？\n> \n> //エイモスは明らかに安堵した様子になる。//\n> \n> **エイモス:** はい、良い学校です。転校する時は少し不安でした、だってほら、こういうタイプの町では皆が顔見知りじゃないですか。皆ですよ。僕の言ってる意味分かります？\n> \n> **バーネス:** ええ、分かると思います。続けてください。\n> \n> **エイモス:** こういう町が映画とかに出て来る時って、すごく閉鎖的な感じでしょう。でも僕はそれを乗り越えました。素晴らしいです。誰もがお互いを知っていて、誰もがお互いを見守っているんです。例え何があっても。\n> \n> **バーネス:** 成程。クラスメイトについて教えてもらえますか？ どんな理由でもいいので、パッと頭に浮かぶ人のことをです。\n> \n> **エイモス:** ケビン・コズニアックとデレク・トンプソン。2人ともフットボール部に所属してて、皆が知ってます。とても人気者です。学校のボスみたいな感じです。\n> \n> **バーネス:** あなたは彼らとどう交流-\n> \n> **エイモス:** いえその、正直な話、彼らはちょっと嫌な奴らですよ。でも//そんなに頭が良くは//ないですね。僕が見た感じ、彼らは大抵の事をまぐれで乗り切ってます。あくまでも僕の考えですけど。\n> \n> **バーネス:** …ああ。心に留めておきます。ですが質問に戻りましょう、あなたは彼らと頻繁に交流しますか？\n> \n> **エイモス:** ええと、そんなに付き合いは無いですね。つまり、僕は2人を学校で見かけますし、大部分の授業やホームルームでも一緒です、同じように- いえ、気にしないでください。でも、お互いに話したことは殆どありません。\n> \n> **バーネス:** 何故ですか？\n> \n> **エイモス:** あの、さっきも言ったように、2人はちょっと嫌な奴らです。でもそれと別に、彼らからはどうも妙な雰囲気を感じてました。\n> \n> **バーネス:** 詳しく述べてもらえますか？\n> \n> //エイモスは沈黙している。//\n> \n> **バーネス:** いいでしょう。あなたが過去… そうですね、過去5ヶ月間でデレクやケビンとの… 記憶に残るような出会いを最後に経験したのはいつですか？\n> \n> **エイモス:** パーティーに出席した日です。フットボール部がとても重要な試合に勝ったばかりで- 相手チームの話とかは別に興味無いですよね。とにかく、オークヒルが州の代表校になったんです。だから、デレクは自分の家に人を呼んでお祝いしました。かなり盛大なパーティーでした。\n> \n> **バーネス:** 興味を引かれるような出席者はいましたか？\n> \n> **エイモス:** ええと… まずデレクでしょう、彼のガールフレンドのキャロライン、ケビン、フットボール部員と僕たちのホームルームの全員、他のクラスからも何人か来ました。\n> \n> **バーネス:** あなたのホームルームの//全員//ですか？\n> \n> //エイモスは熱心に頷く。//\n> \n> **バーネス:** 分かりました。パーティーはどのように進みましたか？\n> \n> //エイモスは沈黙している。//\n> \n> **バーネス:** 言い換えましょう。パーティーが始まった時の気分はどうでしたか？\n> \n> **エイモス:** 割とノッてました。デレクのお兄さんがビールを調達してくれたので、最初のうちは結構盛り上がってました。でも、その後は全員にかなり酔いが回ってきました。デレクやケビンみたいに。\n> \n> **バーネス:** デレクかケビンが雰囲気を壊すような事をしたのですか？\n> \n> //エイモスは頷くが、詳しく語ろうとはしない。//\n> \n> **バーネス:** 我々が見る限り、あなたの学校に通う殆どの生徒は好調子のようです。あなたはこの事件に対して、大半の人々とは違う意見を持っているということでしょうか？\n> \n> **エイモス:** さっきも言いましたけど、コンバースみたいな小さな町では、誰もがお互いを見守ってます。特にフットボール部を。誰も何かがぶち壊しになるのを望まない。\n> \n> **バーネス:** 人々は波風を立てたくなかった。それで何かしらの酷い事件を隠蔽することになったとしても？\n> \n> //エイモスは沈黙している。//\n> \n> **バーネス:** 全員が自分の行いを無視したのですか？\n> \n> //エイモスは沈黙している。//\n> \n> **バーネス:** 彼らはサマンサに何をしたのですか？\n> \n> //エイモスは沈黙しており、目に見えて取り乱している。//\n> \n> **<記録終了>**\n> \n> **結:** これ以上の関連情報は得られなかったため、ザカリー・エイモスはクラスB記憶処理を受けて解放された。\n\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "反ミーム",
    "死体"
  ],
  "author": "C-Dives",
  "created_at": "2020-04-16T23:22:48+00:00",
  "updated_at": "2021-01-10T18:16:44+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-2510"
}