{
  "title": "SCP-1758",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1758\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1758はサイト-118にある標準Anomalousアイテム収容ロッカーに収容してください。毎月、SCP-1758に損傷や経年劣化がないか検査してください。修理が必要と判断された場合、メンテナンス担当職員はSCP-1758監督者に連絡してください。\n\nSCP-1758を使用したすべての実験は防音室で実施してください。音声監視を含むいかなる音声記録機器もSCP-1758に使用しないでください。\n\n通常のカーボンファイバー製の弓の支給品を実験のためにいつでも利用できるようにしてください。\n\n**説明:** SCP-1758は1920年代後半にイタリアのフィレンツェで弦楽器職人██████ ███████████によって製作されたバイオリンです。SCP-1758は修復を行った痕跡があり、財団が入手する以前は大きく損傷していました。\n\nSCP-1758 の主な異常性は人間の男性が演奏した場合に発現します。SCP-1758が演奏されると、その音を聞くことができるすべての人間は即座にすべての行動を止め、演奏が終えるまでSCP-1758を演奏している対象に注意を向け始めます。\n\n対象がSCP-1758の演奏を止めた後、その音楽を聴いたすべての人物は対象の実際の技量や演奏曲にかかわらず、対象を大声で祝福し始め、被験者は歴代最高のバイオリン奏者の1人であることを断言します。この効果は対象が演奏を停止した後、30分間持続します。\n\nSCP-1758の効果は演奏する音楽や使用する弓に関係なく発現します。SCP-1758の構成要素を交換した実験では、SCP-1758から取り外された要素ではSCP-1758の効果が発生しなくなるという結論が出ています。\n\nSCP-1758の効果は対象者の自信に影響されます。SCP-1758によって生み出された音楽は、対象が疑心暗鬼になったり、不幸になったりするほど音質が低下します。実験の結果、SCP-1758は自分の能力に自信があり、幸せでストレスを感じないと自己申告した対象から最適な音質が得られることが示されました。\n\n**補遺:** 以下の手紙の写しはSCP-1758の最後の持ち主とされる、22歳で首を吊ったバイオリン奏者の自宅から発見されました。これらは原文のイタリア語から英語に翻訳されています。\n\n[[collapsible show=\"+ 回収文書SCP-1758\" hide=\"- 回収文書SCP-1758\"]]\n> \n> 親愛なる父さんへ\n> \n> 僕は街に行く途中で、ある町に立ち寄っているよ。とうとう行かせてくれてありがとう。あなたが僕にくれたお金は必ず稼いで返すと約束する。世間に出てきた僕を見たら誇りに思うでしょうね。\n> \n> 調子はどう？医者に診てもらった方がいいよ。彼ら抜け目がないから、医学書で僕たちができることよりもより良いことができるよ。\n> \n> あなたの愛する息子より\n\n> \n> 親愛なる父さんへ\n> \n> フィレンツェに着いたよ。師匠は僕を弟子にすると言ってくれました。父さん、僕はとても嬉しいよ。誇りに思ってくれるといいな。\n> \n> 師匠が言うには僕はこれまで見た中で最も素晴らしい演奏家の1人で、僕は偉大な人物の1人として歴史に名を遺すだろうだって。もうすぐ始まるんだ。あなたにとって誇らしい人になるよ。\n> 師匠は僕に新しいバイオリンを買ってくれました。前に持っていたものよりいいものだよ。僕はこれに心と魂を込めたんだ、父さん。いつか家に帰ったらあなたのために演奏するよ、父さん。\n> \n> あなたがしてきたことに恩返しはできないよ。でももしかしたら僕の音楽で何かできるかもね。\n> \n>あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> 師匠の息子と僕は親友になりました。[[[salut-d-amour|彼は僕が見た中で誰よりも上手にピアノを弾くんだ。]]]上下に、彼の手は鍵盤の上を美しく滑るんだ。彼は命令された兵士の行進のように曲を弾くのに、蝶のように軽やかなんだ。\n> \n> 師匠にはこんなにもたくさんの素敵な曲を弾いてもらっていて、そしてこんなにも早く選ばれるようになったんだ。僕はもう同期のトップに立った。師匠が言うには僕は他の人を嫉妬させるような感情を音楽に吹き込むんだって。あなたは僕をとても誇りに思うでしょうね、父さん。そうだと思う。この音楽の楽しさがわかるようになると思うよ。\n> \n> 調子はどう？母さんが言うには良くなってきているとは聞いているけど。\n> \n> あなたの愛する息子より\n\n> \n> 親愛なる父さんへ\n> \n> 母さんからあなたがコンサートに来てくれると聞いたよ。前の席に座るために通路を歩いている姿が見られるといいな。僕たちのオーケストラは練習を重ねてきたし、師匠の選んだ曲は素晴らしいものです。きっと楽しめるはずだよ、父さん。誰でも楽しめる曲だと思うんだ。\n> \n> 僕たちがお金をもらっていることを知ってる？こんな風に生きていきたいんだって僕は言ったよね、父さん。僕を誇りに思う？今は自分の力で生きていけるんだ、あなたが望んだように。\n> \n> 家が恋しいよ。妹のアダリーナはどうしてる？今じゃ大きくなっただろうね。お兄ちゃんが愛しているよと言っていたよと伝えてください、たとえ今は居られなくてもね。\n> \n> あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> 前の方で見てくれたかな？師匠の息子が僕の隣で演奏していたんだ。父さん、僕たちの音楽は美しかったよね？あなたの顔を見ましたよ。一瞬誇らしそうな顔をしていたように見えたよ。\n> \n> 今度会いに行く時に伝えたいことがあるんだ。こんな手紙でするにはあまりにも大事なことなんだ。この報せを楽しんでくれると思う。この日のためにカレンダーに日付を書いておいてね。\n> \n> 具合がよくなることを祈ってます、父さん。\n> \n> あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> どうか、怒らないで聞いて。バイオリンのことで師匠に嘘をついてしまい、修理してくれる人を探すのがやっとだったんだ。師匠の息子は別なんだ、父さん。どうしてわからないの？彼の生まれ方に何の意味があるというの？どうか誇りに思ってください、あなたのたった1人の献身的な息子のことを。僕が言った報せは何も変わらないよ、たとえあなたの僕に対する見方が違っても。\n> \n> 僕のことを誇りに思ってください、父さん。いつかこの手紙を取っておいて笑って見れる日と、師匠の息子と僕を見て笑う日が来るでしょう。\n> \n> ストレスを溜めないでくださいね。あなたは段々良くなってきていますよ。\n> \n> あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> 父さん、どうか返事してよ。あなたが仕送りを止めた時、私は全財産を失ったよ。お願いだ父さん、自分を証明する機会が必要なんだ。師匠の息子は特別なんだ。僕の音楽は特別なんだ。師匠自身が言うには、僕が演奏すると音楽は蜂蜜のように流れ、皆が足を止めて聞くんだそうです。僕のバイオリンは新品同様で、何でも弾けるんだ。ご近所さんは前回あなたが来た時の噂をしていないから、会いに来て大丈夫ですよ。\n> \n> 前は元気になっていたように見えたけど、次はきっと牡牛よりも強くなってるはずだよ。\n> \n> 誇りに思わないの？僕にはいろんな可能性があるんだ。父さん、どうか話してよ。\n> \n> あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> 今日は本当に素晴らしいオペラを演奏したよ。僕たちにはぴったりの作品だったと思う。家に帰ったらあなたのために弾いてあげるよ。今では一番お気に入りの曲だと思う。僕はそれをキャビネットの中に仕舞ってあるんだ。師匠はそれを録音したものをコレクションの中にも仕舞っています。\n> \n> どうか話してよ、父さん。僕はまだあなたの息子だよ。僕の演奏を祝福する人たちの姿を見たら誇りに思うでしょう。お願いだ父さん。頼むから。話してよ。\n> \n> 聴いてくれるように、ここに曲のコピーを同封しておいたよ。気に入ってくれると嬉しいな。あなたに見てもらうことが大事だと思うんだ。\n> \n> 寂しいよ。\n> \n> あなたの愛する息子より \n\n> \n> 親愛なる父さんへ\n> \n> 今日あなたから手紙が届いたよ。あなたが弁護士に出した書類を受け取ったよ。僕がしていることが気に入らないのはわかってるし、師匠の息子のことも好きじゃないってわかるよ。僕はもう幸せじゃないよ、父さん。話がしたいよ。家に帰ってお見舞いに行くよ。どうか、無理しないでね。\n> \n> どうか幸せになってください、父さん。母さんから医者の話を聞いたよ。どうか無理しないで。僕も同じ気持ちだよ。僕の音楽はあなたのことが心配で仕方ないので、かつてのような幸せな音楽じゃないんだ。\n> \n> あなたが愛していた息子より \n\n> \n> 親愛なる母さんへ\n> \n> ごめん。どうか、これから僕がすることを許してください。\n> \n> 父さんの顔は見た？亡くなる前に、気が変わったのって聞いた時の。\n> \n> それを見て僕の心は壊れたよ。僕の音楽は死んだんだ、母さん。ごめん。\n> \n> どうか許してください。僕はただ父さんに誇りに思って欲しかったんだ。\n> \n> あなたの愛する息子より、これまでもこれからも。\n\n上記で発見された手紙の他に、SCP-1758には以下のように記載されたメモが添付されているのが発見されました。\n\n> 私の魂と体は神に委ねられるかもしれませんが、この音楽の心は永遠に生き続けるでしょう。たとえそれが他人の愛を得ることができなくても、私の贈り物があなたの中で生き続けますように。\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "精神影響",
    "聴覚",
    "認識災害",
    "道具",
    "音楽"
  ],
  "author": "Raihachi",
  "created_at": "2020-04-16T22:39:00+00:00",
  "updated_at": "2024-02-21T12:31:33+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1758"
}