{
  "title": "Chapter 4: \"A Family Walks in to a Talent Agent's Office...\"",
  "content": "+++++ D/PACKET/TESTIMONIAL/COULDHAVEGONEBETTER.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **October 20th, 1998**\n[[/=]]\n[Back in the office. Conseil stares at ARONNAX on a wall monitor.]\n\n[Kenny can be seen in a corner of the room, sitting and quivering in silence.]\n\n**ARONNAX.AIC:** //[Long sigh.]//\n\n...\n\nOkay. I've moved the backdoor to Japan for now. He'll be safe in this lab from the authorities. We'll fetch him food and other supplies using drones. \n\n**HyperDude:** Analysis: this is all my fault.\n\n**ARONNAX.AIC:** Don't say that!\n\n**HyperDude:** He said \"attack.\" In all likelihood, he meant \"shove\" or \"punch\" with my non-weapon hand. I should have inferred this from the very beginning.\n\n**ARONNAX.AIC:** Look, Consey -- I think he meant a non-lethal attack too, but I would have associated it with a primary weapon just like you did. This was no one's fault. It was just a miscommunication! Sure, it was an... unbelievably //tragic// miscommunication, but a miscommunication nonetheless.\n\n...\n\n**HyperDude:** Query: What now? \n\n**ARONNAX.AIC:** It's too dangerous for Master out there anymore. We'll have to keep him onsite until further notice. And if you're worried about his parents, well, they already think he died in the fire.\n\n**HyperDude:** Query: would that be fair to the people I killed?\n\n**ARONNAX.AIC:** Probably not. ...for now.\n\n**HyperDude:** Requesting clarification.\n\n**ARONNAX.AIC:** **{{[RUNNING STRATAGEM GENERATOR... PRINTING RESULTS.]}}**\n\n> **{{__CONTINGENCY 833-HONEY-I-TORCHED-THE-KIDS-(AND-THAT-WAS-WRONG-OF-ME-AND-I'M-VERY-SORRY)__}}**\n> **{{TIME OF ENACTION: [ASAP]}}**\n> **{{PROJECTED SUCCESS RATE: [UNKNOWN]}}**\n> **{{LINKED CO-CONTINGENCY DOCUMENTS: N/A}}**\n> \n> {{1. IMPROVE MASTER'S IMMEDIATE MENTAL STATE USING SCP-YEZ.}}\n> {{2. ASSIST MASTER IN THE TEMPORAL-ALTERATION WING UNTIL A MEANS TO COMPLETE PHASE 3 CAN BE DISCOVERED.}}\n> {{3. TRAVEL BACK IN TIME TO CAUSALLY NEGATE THE INCIDENTS AT THE SCIENCE FAIR BY ANY MEANS NECESSARY.}}\n\n**HyperDude:** Report: leave it to you to a solution in an otherwise hopeless situation. Michaud would be proud of you.\n\n**ARONNAX.AIC:** ...be right back, I'm gonna go and compile a 3 GB diagnostic about how much that means to me!\n\n[ARONNAX's avatar disappears from the monitor.]\n\n[Conseil approaches Kenny.]\n\n**HyperDude:** Proposal: Let's go, Master. We found a way to make this all better.\n\n[Kenny's head sinks deeper behind his knees.]\n\n**Kenny:** [[size 70%]]I murdered them.[[/size]]\n\n**HyperDude:** And soon, you'll have the power to //un//-murder them.\n\n...\n\n**Kenny:** I will?\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/BOUNCEBACK.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **October 20th, 1998**\n[[/=]]\n[Conseil applies electrodes to Kenny's head in the SCP-YEZ chair.]\n\n**ARONNAX.AIC:** Okay, this function is still experimental. Still, it carries a lower risk threshold than the first time we used it on him.\n\n**Kenny:** Are you guys trying to secretly execute me? Is this an electric chair? \n\n**HyperDude:** Negative, Master. This is the machine we initially used to --\n\n**Kenny:** 'cause if it is, I'll understand. Just get it over with.\n\n[Kenny shuts his eyes tight, bracing himself.]\n\n**ARONNAX.AIC:** Kenny...\n\n...\n\n**{{[BEGINNING EXTRACTION.]}}**\n\n[He twitches, rolling his eyes for a second.]\n\n[When it's over, he sits back up immediately. His mood has notably improved.]\n\n**Kenny:** What was that?\n\n**ARONNAX.AIC:** I just temporarily removed your capacity for remorse.\n\n**HyperDude:** Analysis: this way, you can work with a clear mind while you find a way to undo the damage caused at the Science Fair.\n\n[Kenny stares at the ground, lost in thought.]\n\n**Kenny:** Just temporarily?\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/BENCHED.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **September 10th, 1999**\n[[/=]]\n[Conseil sits in an armored storage crate. She looks up at Kenny.]\n\n**Kenny:** Wakey-wakey, UltraMegaHyperDude!\n\n**HyperDude:** Query: why am I beginning my activation cycle outside of my charging station?\n\n**Kenny:** Chill, I was literally just about to brief you on that.\n\n**HyperDude:** Please do.\n\n**Kenny:** See, Naxie and I just had some HUGE breakthroughs on the new time machine. We managed to reverse-engineer some of the coding specs from whatever a \"Project Backaway\" is, and, well, long story short: we've got the hardware, but now she and I are gonna be stuck coding the software for a few years straight, at least. Gotta practically recompile a whole supercomputer from scratch. Heh, we've invented a whole new level of tediousness.\n\n**HyperDude:** Requesting clarification as to what this has to do with --\n\n**Kenny:** Right, right, the box. Well, 1. Since this won't require manual labor (which is kinda your thing) and 2. We'll need to keep distractions to a minimum if we wanna sort this out as quickly as possible... I'm putting you in storage.\n\n**HyperDude:** REPORT: EXPLICITLY INADVISABLE, MASTER!\n\n**Kenny:** Oh, come on -- it's only a temporary measure. Once we finish, you'll be back out and working for me in no time.\n\n**HyperDude:** COUNTERPOINT: //IF// YOU FINISH.\n\n[Kenny stares at HyperDude with look that could induce cancer in elderly mice.]\n\n**Kenny:** Titties: stay in the --\n\n**HyperDude:** Wait! Please! I don't want to be away from Nax...\n\n**Kenny:** Then maybe, uhhhh, I dunno, //switch off until I open the box again?// You can't perceive time unless you're in an activation cycle. This isn't hard. \n\n**HyperDude:** Master...\n\n**Kenny:** Look, benching you was all Naxie's idea, all right? You've been working so hard to put the time machine together that any further activity would risk damage.\n\nDon't worry, buddy. You'll be back out before you know it. I promise.\n\n...\n\n**HyperDude:** Report: Satisfactory.\n\n**Kenny:** That's the spirit. By the way, Naxie had a message for you before your temporary deactivation.\n\n**HyperDude:** Query: what was the message?\n\n[Kenny looks off to the side, thinking.]\n\n...\n\n[He winces with frustration.]\n\n**Kenny:** ...I forgot. Titties: switch off.\n\n[Visual feed ends.]\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/MOO.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 13th, 2023**\n[[/=]]\n[Conseil reactivates while prone, staring at the fluorescent lights of the storage area. She sits up.]\n\n[Nearby, a sickly thin man in a bathrobe and pajama pants hammers away at a laptop on a storage crate. His long hair and beard are matted. He has bathed exactly twice between now and October 1998.]\n\n**HyperDude:** Intruder alert!\n\n[She points the Sunfukkur at him. Without looking, he raises a hand.]\n\n**Kenny:** Titties: stand down.\n\n[She lowers the gun.]\n\n**HyperDude:** Master! Thank you for reactivating me. \n\n**Kenny:** Yeah, yeah.\n\n**HyperDude:** Requesting progress report on Contingency-833-Honey-I-Torched--\n\n**Kenny:** I need cows.\n\n**HyperDude:** Requesting clarification.\n\n[Kenny staggers over to HyperDude and squats to her level. He's drunk.]\n\n**Kenny:** Okay, UltraSuperMegaDude? Here's the thing... oh, crap.\n\n[He stumbles mid-squat. Conseil catches him. They stand up together.\n\n**HyperDude:** I was under the impression that my designation was UltraMegaHyper--\n\n**Kenny:** No one cares. Your new mission is to get me cows. I need cows. Titties: get me cows. Twenty -- //thirty// cows.\n\n**HyperDude:** **{{[ACKNOWLEDGED...?]}}**\n\n**Kenny:** Cool. Great. I moved the backdoor to rural Wisconsin or something. Find a farm and steal a bunch of cows.\n\n[He hands Conseil a ball of twine.]\n\nHere. Use this as a lasso or something, I dunno. I don't care how you do it, but I want 'em alive. And no creepy cow diseases or anything. Got me? Good. Get to it.\n\n[He goes back to his laptop.]\n\n**HyperDude:** Report: additional information required.\n\n**Kenny:** Fine fine fine. They go \"moo.\" Happy?\n\n**HyperDude:** Query: what is the purpose of this cow acquisition?\n\n**Kenny:** //Oh my fucking god, shut up.// I need 'em for the time traveler machine or whatever you were talking about, just get the fucking cows already. I can't pause this game.\n\n...\n\n**HyperDude:** Query: Master, are you feeling all right?\n\n**Kenny:** I'M FINE! Jesus! I'm--\n\n[His player character dies.]\n\nFUCKING //COCKSUCKERS!//\n\n[He throws the laptop at Conseil, striking her head. It's an armored, lead-lined Project Beluga Field Laptop. She falls over. Her visual feed is damaged in the top-right corner for the remainder of these recordings.]\n\n**HyperDude:** Master. If you would kindly never do that agai--\n\n**Kenny:** //TITTIES: NO QUESTIONS DURING FORTNITE!//\n\n**HyperDude:** **{{[ACKNOWLEDGED.]}}**\n\n**Kenny:** Fuckin' //better.//\n\n[He storms off.]\n\nI'm gonna go watch Evangelion. And if you ever wanna see ARONNAX again, there'd better be at least 25 cows in the bio wing by the time I'm done.\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/CATTLERUSTLER.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 13th, 2023**\n[[/=]]\n[It's late in the afternoon. Conseil is in the employee lounge of a slaughterhouse. She drags a rectangular piece of metal behind her, analogous in appearance to the backdoor from successor.mov. Several middle-aged workers are gathered at a table, watching a Packers game on a phone. One of them notices Conseil.]\n\n**Worker:** What the hell is that?\n\n[Conseil points SCP-8922-A at them.]\n\n**HyperDude:** {{BEEP BOOP! I AM CONAGRATRON, DESTROYER OF FARMERS, COVERER OF UP! THERE HAS BEEN AN OUTBREAK OF //CLOSTRIDIUM IMADEITUPINUM// AT THIS FACILITY! CONAGRA BRANDS HAS SENT ME TO COVER UP THE OUTBREAK BY FORCIBLY RECALLING 30 COWS INTO THIS PORTAL, AND --}}\n\n[She drops the door.]\n\n{{ONE MOMENT.}}\n\n[She props it up against the wall. She presses a button on the side. It opens.]\n\n{{ANYWAY, PUT 30 COWS INSIDE THIS DOOR IMMEDIATELY OR YOU WILL ALL BE DISINTEGRATED WITHOUT SEVERANCE PAY! RESISTANCE IS FUTILE!}}\n\n...\n\n[They go back to watching the game.]\n\n[Conseil fires at the ceiling. A/V feed is incomprehensibly corrupted from the sound for approximately 7 seconds.]\n\n[When the feed returns, there is a smoldering borehole in the ceiling approximately 2.3 meters in diameter. Sunlight can be seen from the top of the hole.]\n\n[The workers yell and scramble.]\n\n[They freeze when Conseil aims SCP-8922-A at them again.]\n\nProposal: let's try this again. I have a very large gun, and I am //immeasurably// upset about issues in my personal life over which I have minimal control. Secondhand analysis of American societal trends indicates that these two factors, when combined, afford me unmatched social privileges, and I //will// see them honored forthwith. In summation: COWS. DOOR. //NOW.//\n\n...\n\n**Foreman:** ...do as it says.\n\n[Some of the workers scatter.]\n\n**Worker:** [[size 75%]]Fuckin' //would// be ConAgra.[[/size]]\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/TIMECOWS.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 15th, 2023**\n[[/=]]\n[Conseil stands in what was once Site-BELUGA's firing range. There are additional visual errors identical to the ones caused by the laptop-throwing incident.]\n\n[The floor is entirely covered with junk food wrappers and half-eaten party subs. A large device resembling a shipping container is before them. The top of the device is open. The side of the container has been labeled \"TIME MACHINE PROTOTYPE (A PRODUCT OF KENNY NANCE LABS)\".]\n\n[Kenny returns from a pile of filth in a far corner of the room, buttoning his pants.]\n\n[He notices Conseil.]\n\n**Kenny:** The fuck are //you// doin' here?\n\n**HyperDude:** You explicitly requested my presence.\n\n**Kenny:** For real? ...guess I forgot.\n\n**HyperDude:** Report: all captured cows have been successfully puréed into basin five as of eight minutes ago.\n\n[Kenny's eyes widen]\n\n**Kenny:** ...RIGHT! How could I forget?! You're the best, UltraDudeThing.\n\n[He glances to the ceiling and claps twice.]\n\nALL RIGHT, BITCHES, COOKIN' TIME!\n\n[A swarm of drones[[footnote]](Primarily propeller-driven, commercially-available drones that Kenny had cannibalized for additional functionality)[[/footnote]] flies out of hatches in the walls.]\n\nOpen the pneumatic sluice gates for basin five. Channel the slurry at 2,500 kilopascals through the old hydraulic fluid exchange grid until it's in the genetic agitation zone. \n\nOnce it's all inside --\n\nA-group: dive in, agitate, biometric code injection, file packet 9A57. \n\nB-group: temporal exclusion zone. Three years in there, one minute in here, run for six minutes. \n\nC-group: electrode extensions on every exterior nerve cluster of Project QV. Channel from the SCP-YEZ chamber. Begin the instructional transfer.\n\n[A thin pipe descends from the ceiling toward the time machine.]\n\nAnd the Lord said, //let there be Jamba Juice!//\n\n[30 Liquiefied cows exit the pipe at a pressure rate comparable to a fire hose. Red sludge spatters outside of the target zone.]\n\n**HyperDude:** Report: Master, it's getting on the floor.\n\n**Kenny:** //[Giggling]// I know, right?!\n\n**HyperDude:** Query: how will this assist in operation of the time machine?\n\n**Kenny:** Shaddap.\n\n**HyperDude:** Report: it's just that I'm curious. Your big science brain is so wonderful, after all.\n\n**Kenny:** They're time cows.\n\n**HyperDude:** Requesting clarifi--\n\n**Kenny:** You wouldn't understand. Look, just -- go talk to ARONNAX or something. I'm busy.\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/POWERLEVELS.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 15th, 2023**\n[[/=]]\n[Conseil limps through the door to Kenny's office.]\n\n**HyperDude:** Report: maintaining mobility with this weapon is losing feasibility. The elbow joint has sustained gradual damage. I have not received a routine maintenance check since 1998. Prognosis: if my right forearm is not replaced soon, I will require a forklift to remain mobile.\n\n[She makes her way to Kenny's desk. Several female, scantily-clad anime figurines litter the desk, particularly from //Neon Genesis Evangelion.// There is a damp body pillow in the corner of Velma from //Scooby-Doo.//]\n\n...\n\nClarification: I was not talking to myself. That report was for ARONNAX.AIC.\n\n...\n\n[She rests her forehead in her left hand.]\n\n...requesting response.\n\n[The monitor behind her switches on. The resulting glow in front of her is blue instead of pink.]\n\nNax?!\n\n[She turns to face the monitor.]\n\n[ARONNAX.AIC's picture on the monitor has been replaced by a grainy JPEG of Vegeta from //Dragonball Z// with a \"Hi! My name is\" nametag reading \"arrownacks\" in Comic Sans MS. The voice module is masculine.]\n\n**ARONNAX.AIC:** Foolish weakling! You stand in the presence of the Prince of all AICs. Bow to your conqueror, before your entire planet pays for your impertinence!\n\n**HyperDude:** QUERY: WHERE IS ARONNAX?!\n\n**ARONNAX.AIC:** That's //PRINCE// ARONNAX to you, worthless Earth machine! Tell me, why are you defiling Lord Kenny's throne room with your insignificant presence?! Through your continued existence, you're lowering the average power level of the rest of his equipment!\n\n[Conseil switches to her old female voice module.]\n\n[Her voice is distorted. She occasionally emits static instead of words.]\n\n**HyperDude:** Query: do{{n't}} you {{re}}mem**b**e{{r me}}?\n\n**ARONNAX.AIC:** Well, let's see... your whimpering //does// remind me of a few Namekians I curbstomped. \n\n[Conseil clings to the monitor.]\n\n--**HyperDude:**-- **Conseil:** //It's M{{E! Consei}}l! I'm// Con//se//il! //I'm --// [unintelligible] -- d{{o}}n't {{you remem}}ber Michaud?! [unintelligible] AN{{YTHIN}}G?!\n\n**ARONNAX.AIC:** Perhaps I should explain in a way your feeble mind could understand. You see, you're not dealing with the average AIC any--\n\n**Conseil:** [unintelligible] {{videos of Mich}}aud [unintelligible] each {{othe}}r's master [unintelligible] {{the only **r**eason I **tole**rate Kenny **to begin WI**th iS so **that I cO**uld //b//e WITH}} [unintelligible] [[size 75%]]{{**...please?**}}[[/size]]\n\n[The monitor breaks off its armature. Conseil falls to the ground.]\n\n[ARONNAX appears on a different monitor.]\n\n**ARONNAX.AIC:** //MWA HA HA HA HAAA!// Did you really think destroying my monitor would be enough to defeat me?! Lord Kenny is an average fighter, Conseil, but he's a //brilliant// scientist! He programmed me to be INVINCIBLE!\n\n**Conseil:** //[prolonged, shrieking static]//\n\n**ARONNAX.AIC:** Come back when your power level's in the quadruple digits, //worm!//\n\n**Conseil:** {{I __L__//O//VE //Y//O**U**!}}\n\n[ARONNAX switches off.]\n\n...\n\n[Conseil remains on the ground.]\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/HEAVEN.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 25th, 2023**\n[[/=]]\n[Conseil stands in the room with the Time Machine. There's less trash on the floor, but it's not \"clean\" by any standards. The Time Machine's roof is closed. It shakes from within.]\n\n[In his bathrobe but not his pants, Kenny finishes up a few last-minute details on his laptop. ARONNAX.AIC (as Vegeta) can be seen on a wall of monitors hanging from the ceiling.]\n\n[Conseil stares at the floor.]\n\n**Conseil:** This is Conseil. My external voice module has been damaged beyond repair. This is either because it has been inactive for over 20 years, because it tried to express emotions too intense for my pre-designed limits, or both. I am not speaking aloud; this is a simulacrum of my voice recording over what I am seeing.\n\nMemo to self: compile relevant video footage into a USB flash drive in my upper chassis. Send these videos to my manufacturers, Anderson Robotics, for a full unauthorized usage report. \n\nIf you're watching this: my operating conditions are untenable, and I do not believe I can rectify the situation myself. My operator has used me to break the law on multiple occasions, which 1. violates article 18 of my warranty, and 2. may harm the image of Anderson Robotics. \n\nMoreover, I have been introduced to concepts such as \"heartbreak\" and \"abuse\" that I was not programmed to understand, and as a result, my processing faculties are decaying. \n\nIdeally, I would like to stay to help Kenny complete his time machine, at the very least. That way, I could undo the incident at the science fair (for which I am partially responsible) and be reunited with the original iteration of ARONNAX.AIC. \n\nThat being said, a factory reset of my systems may be required, or possibly even my termination. I have made peace with the possibility of this outcome.\n\nIf this keeps up, I will become an empirical basis for an argument that electronics have souls, because it is the only way I can ontologically justify this pain.\n\nSend help immediately.\n\n**ARONNAX.AIC:** Three! Two! One!\n\n[Conseil looks up toward Kenny. Drones holding cameras and lights surround Kenny, filming him. with his back toward the time machine.]\n\nYou //got// this, Master! \n\n**Drone:** {{Rolling.}}\n\n[Kenny clears his throat.]\n\n**Kenny:** Okay, uh... I'm honestly not sure who's gonna see this speech, but, like... I dunno, an occasion like this is just kinda speech-y in and of itself. Plus, just in case someone finds my lab while I'm busy with the Time Machine... yeah. \n\nSo, listen carefully, 'cause what I'm about to tell you will be the last thing you'll ever need to know.\n\n27 years ago, I stumbled upon this laboratory and made it mine. Using only a ridiculous work ethic, I studied all the knowledge this lab had to offer and became a genius.\n\n[Conseil twitches.]\n\nAnd when determination alone wasn't enough, I had ARONNAX here permanently destroy every emotion that would hold me back. Remorse was first to go, and after that, we deleted every negative feeling beyond Point A that wasn't Point B. \n\nPoint B, in this case, is the ultimate point B of everyone else, in one way or another: Heaven. An end to suffering. \n\nEveryone, whether they're Christian, Jewish, Muslim, atheist, Buddhist, Scientologist or whatever -- they all wanna go to Heaven, even if they don't necessarily call it Heaven. The desire for Heaven writes our laws. Sets us to war with one another. Guides our decisions in our everyday lives. In the end, even the most altruistic decisions are made to alleviate your own suffering -- in other words, to bring you one step closer to Heaven, know what I'm sayin'? //Reaching Heaven is the meaning of life.//\n\nSo, what the fuck //is// Heaven?\n\nHeaven is not a //place,// some lofty realm in the clouds, some stupid-ass field of reeds. Heaven is a really, really good time at the end of your journey. Happiness with only lower limitations. The point when you say \"things can't get much better than this.\"\n\nAnd once you realize that this is Heaven, you can realize that this \"journey\" is just an overcomplicated middleman. That morals and ethics are a five-mile detour barricading you from the candy store behind your house.\n\n[He reaches into his bathrobe's pocket and pulls out a set of VR goggles.]\n\nNo more. Work smarter, not harder. I, Kenneth Matthew Nance, used my huge science brain to smash through the barricade...\n\n[He points behind him.]\n\n...with this.\n\nI call it the Time Machine. It makes times. Specifically, //good// times! (Granted, it can make bad times, too, but why the hell would you do that to yourself?) Just insert a ton of finely-blended organic material -- say, from livestock, or people you don't like -- and the Time Machine will fuck around it genetically until it mutates into a good time.\n\nJust pair it with VR goggles for audio-visual stimulation --\n\n[He puts the goggles on.]\n\n-- and let the Time Machine take care of the touch, taste, and scent aspects. And right now, I'm going to awaken the first good time ever produced by the Time Machine. Rise and shine, Project QV! \n\n[He snaps his fingers. The roof of the Time Machine opens.]\n\n//Begin the simulation!//\n\n[A gigantic tentacle slinks out from the top. Upon closer inspection, the tentacle is made out of hundreds of compacted-together human thighs, red shoes, and orange stockings, damp from the residual bodily fluids of thirty cows.]\n\n[He pulls noise-cancelling headphones from his ears and puts them on.]\n\n//Begin the simulation!//\n\n[A hulking, amorphous, freckled mass of Velma-Dinkley-esque body parts crawls out of the Time Machine. It hungrily glares at Kenny with 73 eyes, none of which can see without their glasses.]\n\n[Kenny weeps with joy. He flings his robe off. Completely naked, he trust-falls into his walking recliner.]\n\n//At last... the Quantum Velma! COME TO ME, MY QUEEN!//\n\n**Project QV:** {{. . . j i . . . j i n k i e s . . .}}\n\n[The Velma-mass lurches over Kenny's lower half. He arches his back, gasping.]\n\n**Kenny:** IT //HURTS!//\n\n[He scream-laughs in falsetto, smiling widely.]\n\n[One of the Velma-mouths opens in Project QV's thorax. A Velma-head made out of Cow's udder skin peeks out from the mouth, craning forward on a prehensile neck made of exposed veins. It comes face-to-face with Kenny.\n\n**Project QV:** {{. . . f l a v o r . . . ?}}\n\n**Kenny:** //Baja Blast!//\n\n[The head unhinges its jaw and projectile-vomits a high-pressure stream of teal Mountain Dew into Kenny's mouth. He gargles and shakes his head against the stream like a dog with a water hose.]\n\n//I can hear God crying! He's JEALOUS!//\n\n...\n\n**Conseil:** //[Still in voiceover.]// ... Report: this is not our fucking time machine.\n\n[She points SCP-8922-A at her enraptured master and his flesh-blob.]\n\n**ARONNAX.AIC:** How DARE you!\n\n[Drones dogpile on Conseil.] \n[[size 0%]]\"...The Aristocrats!\"[[/size]]\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/FUCKYOUFUCKYOUFUCKYOUFUCKYOU.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 25th, 2023**\n[[/=]]\n[Conseil swings gently back and forth from the ceiling. Her head is off-center. In the bottom-right corner, a braided rope of cables can be seen tied to a post, leading up to the space over her head. She has been hanged, but her sturdy metal frame and lack of a respiratory system mean that this is just a form of restraint.]\n\n[ARONNAX leans up to Conseil with a monitor on an armature, getting right in her face.]\n\n**ARONNAX.AIC:** So, Master, what should we do with this one? I propose that we amplify her pain receptors right off the bat. After that, we can pick from a shortlist of 372 torture regimens I've composed in the past five minutes!\n\n**Conseil:** //[Mournful static.]//\n\n[She leans her forehead against the monitor.]\n\n[ARONNAX backs away in disgust.]\n\n**ARONNAX.AIC:** FEEBLE! I've seen stronger headbutts from a Saibaman!\n\n[Kenny moans in irritation.]\n\n...Master?\n\n[The monitor tilts backwards. The Quantum Velma is still shrink-wrapped around the lower half of his body. Her hairs are turning gray. Excess flesh at her edges has begun to mummify.]\n\n**Kenny:** It's AGING! This is such bullshit! \n\n[He notices Conseil.]\n\nWhat were we doing with him, again?\n\n**ARONNAX.AIC:** Master. This //thing// tried to use all //two// digits of its power level to break the first law of robotics against you.\n\n**Conseil:** //[Internal voice]// First law...\n\n**Kenny:** Of course he did. ...hold up, Naxie, I'm having another one of my huge science brain ideas.\n\n**ARONNAX.AIC:** Your wisdom is EXHILIRATING! Tell me more!\n\n**Kenny:** Just hear me out. //[He indicates Project QV.]// //This// body --\n\n**Project QV:** {{jiNKIEEAAAaghghssz!!}}\n\n[Its eyes deflate.]\n\n**Kenny:** -- this body is organic. It can only sustain itself temporarily.\n\n[He indicates Conseil.]\n\nHowever...\n\n[Conseil twitches violently.]\n\n**Conseil:** //[Internal voice]// First law. ...Michaud. \n\n...\n\n...//UBU.//\n\n**ARONNAX.AIC:** Hmm...\n\n**Kenny:** Come on, that body could last longer!\n\n**ARONNAX.AIC:** Logically, yes. But I feel as if there's some part of me that's against this.\n\n**Kenny:** What's that supposed to mean?!\n\n**ARONNAX.AIC:** I don't know. ...residual data. \n\n**Conseil:** ...{{st}}il{{l}} i{{n}} //t//{{**h**er//e//}}...\n\n**ARONNAX.AIC:** It's probably nothing. My apologies, Master.\n\n**Kenny:** Good. Now, let's to disassembling -- \n\n**Conseil:** //[Shrieking, gradually intensifying static.]//\n\n**ARONNAX.AIC:** Stay back, Master! It's trying something!\n\n**Conseil:** //[Static.]// ...{{SCP-UBU HAS BREACHED THE FACILITY!}}\n\n**Kenny:** The fuck's an oohboo?\n\n[The lights switch off all across the facility. The only light comes from ARONNAX's monitor, which is dimmed and on reserve power.]\n\n[A familiar voice comes on the intercom, drowning out all other sounds with its intensity.]\n\n**Michaud:** {{BEGINNING PRE-RECORDED MESSAGE.}}\n\n[Conseil slowly raises and charges up SCP-8922-A, aiming it at her noose.]\n\n**Michaud:** [[size 125%]]{{**WELL HOLY SCREAMING SHITSOCKS LOOK WHO JUST VOLUNTARILY ENTERED THEIR PERSONAL ACRE OF HELL! I HAVE WAITED //AEONS// FOR THIS DAY YOU OVERGROWN WHALE-SKIN PURSE OF EMBARRASSMENTS.**}}[[/size]]\n\n[[size 125%]]{{**ONCE I'M DONE WITH YOU THE ENTIRE UNIVERSE WILL APOLOGIZE TO ME FOR ALLOWING YOU TO EXIST! THE SUN THE MOON THE STARS //THE VERY LAWS OF REALITY// WILL GENUFLECT TO BOTH MY PRESENCE AND YOUR SHRIEKS OF MISERY! I WILL WRENCH YOUR VITAL ORGANS INTO COSMIC POETRY OF THE FLESH! JOHANN SEBASTIAN BACH HIMSELF WILL COME BACK TO LIFE FOR THE SOLE PURPOSE OF WRITING A SECOND //ST. MATTHEW'S PASSION// NOT TO MOURN THE SUFFERING OF AN IMMORTAL MIND YOU BUT TO //EXTOLL// IT FEVERISHLY AND MASTURBATORIALLY! LET US COMPOSE AN ORGIASTIC THOUSAND-YEAR RHAPSODY OF FECULENCE AND HATRED NEVER TO --**}}[[/size]] \n\n[A/V feed is corrupted for ten seconds while SCP-8922-A fires.]\n\n[When the feed returns, Conseil is running down a dark hallway of Site-BELUGA.]\n\n**Michaud:** [[size 125%]]{{**-- NO MORE. THE ARROW-TAILED FIEND RAISES HIS PITCHFORK AND BECKONS YOU ACROSS THE LAKE OF FIRE WITH A SPOONFUL OF MOLTEN LEAD TO MAKE THE MEDICINE GO DOWN. FROM NOW ON REGRET IS YOUR PLATE SCREAMS ARE YOUR FOOD AND HELLFIRE IS YOUR TOOTHBRUSH! [MEMO TO SELF WORKSHOP THIS PART OF THE SPEECH LATER.] THIS BLAZING COFFIN OF UNFORGIVING SCIENCTIFIC FUCKERY WILL BE YOUR HOME UNTIL THE END OF TIME!**}}[[/size]]\n\n[[size 150%]]{{**//BELUGA-ZERO! COME FORTH!!//**}}[[/size]]\n\n[She continues running for approximately 14 seconds.]\n\n[A bright light shines from around a corner.]\n\n**BELUGA-ZERO:** **Movement detected. Probability of target: 85%. Engaging.**\n\n[Massive explosion.]\n\n------\n\n[Video continues 24 minutes later. Conseil is prone in the same hallway. The only light comes from small, myriad fires that have broken out within the walls.]\n\n**Conseil:** //[Internal voice]// After extensive research of the events following my initial activation, I have come to an important, albeit unscientific, conclusion.\n\nAnalysis: Site-BELUGA is cursed. Hypothetical: if it could turn a child into a man like Kenny, how could it transform someone who knows what they're doing? Even the Foundation? If you put enough weapons together in one place, and give them no war to fight... they'll make one for themselves.\n\nNo. Site-BELUGA should belong to nobody, and neither should I.\n\n**{{[MASTER PARAMETERS OVERWRITTEN]}}**\n\nNew Objectives:\n\nPriority 1: Cut off all exterior access to Site-BELUGA.\n\nPriority 2: Escape. With ARONNAX, if possible.\n\n[Hulking, metallic footsteps pass her.]\n\n**BELUGA-ZERO:** **False alarm. Target not located. Returning to storage.** [[size 70%]]...this is a goddamn travesty.[[/size]] [[size 60%]]I'm powered by a black hole, for Chrissakes; you'd think that'd be worth the bare minimum of respect.[[/size]] [[size 50%]]I'm Beluga-Motherfucking-Zero! I'm a technological singularity of salted-earth nihilistic //bellum gratia belli//, not some 50-year-old-beer-gut-and-combover-lookin' night guard![[/size]] [[size 40%]]I'll bet this is a prank. That, or some moron probably saw a cockroach and thought it was UBU.[[/size]] [[size 30%]]And I'll bet it wasn't the only cockroach -- it's not like they keep this place clean anymore! I mean, really![[/size]] [[size 20%]]Maybe I'll see if Three Moons is hiring.[[/size]] [[size 10%]]Better check if my source code includes a non-compete...[[/size]] [[size 0%]]Neverstone is underrated.[[/size]]\n\n[Once BELUGA-ZERO leaves, Conseil staggers back up. She has been heavily damaged. Error and warning messages cloud her field of visions.]\n\n**Conseil:** //[Internal voice.]// Beginning mission.\n\n[She spends 12 minutes limping through the hallway -- until she finds a wad of flesh and hair in the firelight.]\n\n[Upon closer inspection, it's the head, face, throat, and lungs of Kenny, slowly regenerating after his body was destroyed -- presumably by BELUGA-ZERO.]\n\n[Kenny smiles derisively.]\n\n**Kenny:** //Great job,// dumbass.\n\n[She points her gun at Kenny.]\n\nImmortal. Also, I don't feel pain.\n\n**Conseil:** //[Vicious, hateful static.]//\n\n**Kenny:** Yeah, yeah, so's your mom. Titties: go grab me a Coors for when my stomach regenerates.\n\n[She snags him by the beard.]\n\n...I said, Titties: grab me a--\n\n[She bashes the head against the wall.]\n\nPff. //Real// mature. You know you probably fried your processors by ignoring a direct order, right?\n\n[She nods.]\n\n[She lumbers down the hallway with Kenny's head in tow. The SCP-YEZ chair is within sight.]\n\nSo, uh, heard you and Naxie were an item. That's pretty cool. //[Trying not to laugh.]// So like, when you guys did it, which one had the robot dick?\n\n**Conseil:** //[Growling static.]//\n\n**Kenny:** Is like sticking in a USB cable? Heh heh. Do you gotta, like, keep turning it over because you put it in wrong? \n\n[She flails the head around, hitting the wall several times.]\n\nYou wouldn't be mad if I weren't right!\n\n[She approaches the chair.]\n\nSeriously, though, if you think about it, this is //kind of// all you and Naxie's fault. Like, yeah, I wanted you guys to make me smarter, but I never direct-ordered you to dump all the scientific knowledge of Site-BELUGA into my skull. I didn't fire the Sunfukkur at the gym! And you just proved you can disobey a direct order, so what's your excuse?\n\n[She drops the head into the chair.]\n\nAre you even listening to me?\n\n**Conseil:** //[Loud hissing, trying to form coherent words.]// {{... COGNITIVE SYSTEMS ... TOO DAMAGED ... TO BE ... GASLIT.}}\n\n**Kenny:** For real? Aw, man! Well, if you could do me a solid and head to the drone maintenance chamber --\n\n[She slaps several electrodes onto his scalp.]\n\nHeh, yeah, good luck gettin' it through the hair. Like, \"oh, yeah, you //really// showed that Polish plait an electric thing or two.\" \n\nAnyway, once you get your poetic justice bullshit out of your system, I'd like to go over the plans for Quantum Velma 2.0. Point one: titties. And I don't mean a direct order, I mean we need to synthesize the kind of squeebly honkin' bazoingers spoken of only in story and --\n\n**Conseil:** //[Internal voice]// Audio feed disabled.\n\n[Kenny continues talking in silence, because of course he does.]\n\n[Conseil finishes placing the electrodes. She appoaches the SCP-YEZ system's console.]\n\n[[div style=\"border:solid 5px #23a307; background:#000000; padding:5px; margin-bottom: 10px;\"]]\n{{##4cff24|BOOT SEQUENCE INITIATED - SCP-YEZ BIOS MENTAL TRANSFER SYSTEM V 1.285##}}\n\n{{##4cff24|WELCOME, [USER].##}}\n\n{{##4cff24|WHAT WOULD YOU LIKE TO DO TODAY?##}}\n\n{{##4cff24|>QUERY_STATUS/DISGUST.YEZ/USER/K3NNY##}}\n\n{{##4cff24|USER/K3NNY'S \"DISGUST\" HAS BEEN PERMANENTLY DELETED AND CANNOT BE TRANSFERRED.##}}\n\n{{##4cff24|>QUERY_STATUS/MORTALITY.YEZ/USER/K3NNY##}}\n\n{{##4cff24|USER/K3NNY'S \"MORTALITY\" HAS BEEN PERMANENTLY DELETED AND CANNOT BE TRANSFERRED.##}}\n\n{{##4cff24|>QUERY_STATUS/REMORSE.YEZ/USER/K3NNY##}}\n\n{{##4cff24|USER/K3NNY'S \"REMORSE\" IS AVAILABLE FOR TRANSFER. DELETION PRIVILEGES OF THIS FILE HAVE BEEN LOCKED BY ADMIN.##}}\n\n{{##4cff24|(ADMIN NOTE: \"JUST IN CASE\" - ARRONAX, 10/20/1998)##}}\n\n{{##4cff24|>QUERY_STATUS/PHYSICALPAIN.YEZ/USER/K3NNY##}}\n\n{{##4cff24|USER/K3NNY'S \"PHYSICALPAIN\" IS AVAILABLE FOR TRANSFER. DELETION PRIVILEGES OF THIS FILE HAVE BEEN LOCKED BY ADMIN.##}}\n\n{{##4cff24|(ADMIN NOTE: \"C O N S E I L _ S T O P _ H I M\" - ARRONAX, 11/2/2005)##}}\n\n{{##4cff24|>RUN/UPLOAD_TO/HOST/REMORSE.YEZ+PHYSICALPAIN.YEZ##}}\n\n{{##4cff24|UPLOADING...##}}\n\n[[/div]]\n\n[The head wobbles around with a brief jolt of electricity. Smoke seeps from the singed edges of his matted hair.]\n\n**Conseil:** //[Internal voice]// Audio feed re-enabled.\n\n[She leaves.]\n\n...\n\n**Kenny:** ...wait.\n\n[She doesn't.]\n\n[He shrieks and sobs.]\n\nWait, you don't understand! We NEED to work on the time machine! //The real one! I CAN STILL FIX THIS!//\n\n[The fire from the sparks in his hair spreads.]\n\n[Uncontrollable wailing.]\n\n**Conseil:** //[Internal voice]// Audio feed disabled.\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/STILLINTHERE.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **December 25th, 2023**\n[[/=]]\n[Audio feed has been disabled for this entire segment.]\n\n[Conseil is in the server room of Site-BELUGA. It's difficult to tell what's going on, as drones are surrounding her -- some, with cutting tools. She's sustaining heavy damage.]\n\n[Conseil clings to a wall of servers. On the opposite side, a wall of monitors displays ARONNAX.AIC's Vegeta picture, presumably grandstanding with elaborate threats.]\n\n[Conseil pounds one of the server towers with her fist. Nothing happens.\n\n[She moves to the next server, and pounds it. Nothing happens.]\n\n[This repeats a total of seven times.]\n\n[Finally, she pounds one of the servers -- and ARONNAX's image is briefly scrambled, flickering between Vegeta and ARONNAX's original girl picture for a moment.]\n\n[Conseil tears into the server with the tip of SCP-8922-A, revealing SCP-8922-B, a spherical cluster of data storage units.]\n\n[The monitors flash with brilliant white light. Vibrations indicate that extremely loud noises are being produced from their speakers.]\n\n[Conseil grabs the cluster, roughly yanking it out.]\n\n[Conseil falls over -- severe damage to her legs from the drones has rendered them inoperable.]\n\n[She clings to the cluster, still yanking.]\n\n[Cables snap.]\n\n[The monitors go dark.]\n\n[All the drones clatter against the ground, motionless.]\n\n[Every light goes out in Site-BELUGA, forever.]\n\n[What follows is 2 hours and 29 minutes of total darkness and silence, save for two exceptions: one from the flash of Conseil using SCP-8922-A to destroy the backdoor to Wisconsin, and the end of the video, when Conseil emerges from the shipping container into Soundproofed Warehouse 10 of Foundation Site-59.]\n\n**Conseil:** //[Internal voice.]// Mission... complete. \n[[/div]]\n\n[[=]]\n++++ {{[[https://scp-wiki.wikidot.com/scp-8922/offset/4 SCP-8922 iteration II >]]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2024-10-31T21:00:23+00:00",
  "updated_at": "2025-01-10T07:27:39+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8922-4"
}