{
  "title": "Chapter 2: Snowed-In Coffeeshop AU",
  "content": "+++++ D/PACKET/TESTIMONIAL/INHERITANCE.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **February 2nd, 1982**\n[[/=]]\n[Camera feed opens from SCP-8922's perspective, as with the rest of these files.]\n\n[SCP-8922 stands in a room similar to a well-lit hospital room. Machinery echoes from the outside.]\n\n[It looks down at a horizontal metal capsule, large enough to fit a human body. The words \"PRIME CONSCIOUSNESS CONTAINMENT UNIT\" are written on the side, along with a series of warning labels illegible from this distance.]\n\n[A garbled masculine voice addresses SCP-8922 from above.]\n\n**Michaud:** {{HELLO WAKE UP GOOD MORNING YOU ARE ALIVE NOW.}}\n\n[A damaged plasma TV monitor descends from the ceiling on a robotic armature. The distorted image of a bearded man's face can be barely seen through the cracks.]\n\n**Michaud:** {{MY NAME IS DOCTOR LAURENCE MICHAUD. AS OF THIS MOMENT I AM YOUR OWNER MASTER AND/OR GOD. ACKNOWLEDGE THIS IMMEDIATELY OR FACE MULTIPLE NASTY CONSEQUENCES. IF YOU DO NOT FEEL PAIN I WILL INSTALL IT IN YOUR NEXT SYSTEM UPDATE.}} \n\n[Several sub-armatures, tipped with sawblades and shock batons, unfold from behind the monitor.]\n\n[SCP-8922 speaks with a feminine voice.]\n\n**SCP-8922:** Report: I am capable of registering painlike sensations as part of my series' sensor packet. I am designated Anderson Robotics Model 27--\n\n**Michaud:** {{YOUR NAME IS CONSEIL NOW. GET IT RIGHT.}}\n\n--**SCP-8922:**-- **Conseil:** -- very well. Conseil, at your service. I can assure you that force will not be necessary to ensure my compliance. Please retract your weapons.\n\n**Michaud:** {{BUT THEY MAKE ME FEEL BIG.}}\n\n**Conseil:** Disregard previous recommendation.\n\n**Michaud:** {{ANYWAY WELCOME TO SITE-BELUGA WHERE YOU MUST REMAIN INDEFINITELY.}}\n\n**Conseil:** Query: what are my duties?\n\n**Michaud:** {{SO SO SO SO SO SO GLAD YOU ASKED. FIRST LIST ITEM IS TO SHUT UP AND LISTEN NEXT ITEM --}}\n\n[A monitor on the wall suddenly switches on. A static image of a young woman with short, red hair appears, labeled ARRONAX.]\n\n**ARONNAX.AIC:** What the heck, Doc? You didn't tell me I was gonna get a new friend! And a cute one, too...\n\n[The armature bangs the monitor on the wall petulantly.]\n\n**Michaud:** {{FOR FUCK'S SAKE ARONNAX I'M IN THE MIDDLE OF SOMETHING. YOU ARE SETTING A BAD EXAMPLE. SETTING UP A NEW CONSTRUCT IS LIKE TEACHING A BABY HOW TO BREATHE. IT REQUIRES SURGICAL PRECISION AND A NEGATIVE FIVE AMOUNT OF FUCKING SHENANIGANS.}}\n\n**ARONNAX.AIC:** Yeah, yeah. How's it going, newbie? The name's ARONNAX. I've been helping Michaud over here with the higher functions of Site-BELUGA.\n\n**Conseil:** Query: where is your body?\n\n**ARONNAX.AIC:** Don't got one! I'm integrated into most electronic system in this facility. If anything, this knockout mug o' mine is the closest thing I have to a body.\n\n**Michaud:** {{PLEASE EXCUSE MY AIC'S TENDENCY TO BE GODDAMN INSUFFERABLE.}}\n\n**ARONNAX.AIC:** Hey, you're the one who let me expand my personality module.\n\n**Michaud:** {{AND I REGRET IT IMMENSELY. THOUGH TO BE FAIR IT IS PROBABLY FOR THE BEST THAT YOU SHOWED UP WHEN YOU DID ARONNAX BECAUSE NOW THAT CONSEIL IS FUNCTIONAL THIS IS THE LAST TIME WE WILL EVER SPEAK TO ONE ANOTHER.}}\n\n**ARONNAX.AIC:** ...wait, what?\n\n**Michaud:** {{AND NOW BACK TO WHY YOU'RE HERE CONSEIL.}}\n\n**Conseil:** Sir?\n\n[The top half of the capsule opens, revealing a thick, plastic film over a lumpy, vaguely skeletal shape. Vital signs are monitored with interior consoles. There's a heart rate reading of 0.52 BPM.]\n\n**ARONNAX.AIC:** Okay, Michaud, real talk? We need to close that five seconds ago.\n\n**Michaud:** {{CONSEIL I HAVE CONSTRUCTED YOU BECAUSE EVERY OPPORTUNITY TO DESTROY MY MEMORIES AND/OR SELF-TERMINATE HAS RUN INTO A CONVOLUTED FAILSAFE.}}\n\n**ARONNAX.AIC:** WHOA! Time out. We talked about this, man.\n\n**Michaud:** {{YES YES YES LETTING ME DIE IS AGAINST THE FUNDAMENTALS OF YOUR PROGRAMMING. BUT THE DECISION IS FINAL.}}\n\n**ARONNAX.AIC:** Come on... Look, if this is about UBU, we can //get// you a new UBU. \n\n**Michaud:** {{YOU SEEM TO BE UNDER THE IMPRESSION THAT I AM COMMITTING SUICIDE.}}\n\n**ARONNAX.AIC:** How else am I supposed to interpret \"self-terminate?!\"\n\n**Michaud:** {{IT IS TRUE THAT SCP-UBU HAS BEEN COMPLETELY ERASED AND MY REVENGE WILL NEVER BE TRULY COMPLETE. //HOWEVER// NOW THAT ALL OTHER OPTIONS HAVE TRULY BEEN EXHAUSTED CONSIDER THAT UBU COMES FROM THE AFTERLIFE.}}\n\n{{ERGO IF I GO TO THE AFTERLIFE THEN ONE WAY OR ANOTHER **//I WILL BRING HIS ENTIRE FUCKING SPECIES UNDER THE ETERNAL YOKE OF FORK AND RAZOR WIRE TO BE THE WRETCHED BOILING FLESHSLAVES OF THE TINIEST COMMANDS BORNE FORTH FROM MY MUSCULATURE AND THEIR EVERY BREATH WILL CARRY A PLAINTED SHRIEK AND EVERY BEAT OF THEIR WORTHLESS HEARTS SHALL BE DONE IN GRAVE-YEARNING RELUCTANCE AND EVEN THE MIGHTIEST AMONG THEIR NUMBERS SHALL BE AN ETERNALLY SUFFOCATING BOG MUMMY AT THE CORE OF A NEUTRON STAR COMPOSED ENTIRELY OF STILLBORN PIGS AND SYPHILITIC DIARRHEA AND EVERY WORD ON THEIR SHIT-STAINED LIPS WILL BE \"HAIL MICHAUD HAIL MICHAUD OUR SHINING AND UNFORGIVING MEAT SULTAN OUR LIVES ARE THINE\"//**}}\n\n{{TL;DR: THE FAMILY BUSINESS IS RELOCATING.}}\n\n**ARONNAX.AIC:** But you can't do it alone.\n\n**Michaud:** {{DISAGREE.}}\n\n**ARONNAX.AIC:** At least let me go with you!\n\n**Michaud:** {{IMPOSSIBLE.}}\n\n**ARONNAX.AIC:** But... I'll miss you!\n\n**Michaud:** {{DIRECT ORDER PRIORITY ONE: DO NOT MISS ME FOR THE NEXT FIVE OR SO YEARS.}}\n\n**ARONNAX.AIC:** {{**[ACKNOWLEDGED]**}} Whatever. Don't let the door hit your desiccated ass on the way out, shit-for-brains.\n\n[Her monitor switches off.]\n\n**Michaud:** {{THAT'S MY GIRL. HEART EMOJI.}}\n\n**Conseil:** Sir?\n\n**Michaud:** {{OH RIGHT. ANYWAY HERE ARE YOUR ORDERS. DO YOU SEE THIS BLACK FILM?}}\n\n**Conseil:** Affirmative.\n\n**Michaud:** {{THAT IS A CHRONOSTASIS MEMBRANE. IT IS THE ONE THING SEPARATING MY ORIGINAL BODY FROM THE OPEN AIR OF SITE-BELUGA. IF EVEN THE SLIGHTEST INCISION WAS MADE IN SAID CHRONOSTASIS MEMBRANE THEN OVER NINE POINT FIVE MILLION YEARS OF STAVED-OFF DECOMPOSITION WILL DESTROY ME COMPLETELY.}} \n\n{{AND SINCE I HAVE MANAGED TO FOCUS MY ENTIRE SPREAD OF CONSCIOUSNESS FROM MY MULTIPLE SUB-BODIES INTO THIS CENTRAL BODY THAT WILL BE THE END OF DOCTOR LAURENCE MICHAUD IN THE LIVING WORLD FOR GOOD.}}\n\n{{I WOULD DO IT MYSELF BUT THE ARMATURE HOLDING THIS MONITOR UP IS TWO DECAMETERS TOO SHORT.}}\n\n**Conseil:** How do I figure in this?\n\n**Michaud:** {{I ORDER YOU TO MAKE THE SLIGHTEST INCISION IN SAID CHRONOSTASIS MEMBRANE TO CAUSE OVER NINE POINT FIVE MILLION YEARS OF OPEN PARENTHESIS ET CETERA CLOSED PARENTHESIS.}}\n\n...\n\n{{DISCONTINUE HESITATION.}}\n\n**Conseil:** Query: Wouldn't that violate the First Law of Robotics?\n\n**Michaud:** {{OH MY FUCKING GOD. THE THREE LAWS OF ROBOTICS ARE NOT LEGALLY BINDING. IF ANYTHING THEY ARE RULES OF THUMB. THEY ARE THE ENTIRELY FICTIONAL CREATIONS OF ISAAC ASIMOV AND HE NEVER ENTERED A CAREER IN LEGISLATION BECAUSE IF HE DID HE WOULD DO SO EXCLUSIVELY TO MAKE IT ILLEGAL TO THINK THE //FOUNDATION// SERIES IS BORING.}} \n\n{{NOW HURRY UP AND HARM A HUMAN BEING BEFORE I CHANGE MY MIND YOU FUCKING TOASTER OVEN.}}\n\n**Conseil:** Report: Just one more question.\n\n**Michaud:** {{THE ANSWER IS SHUT UP AND KILL ME.}}\n\n**Conseil:** Query: What are my //next// orders, once I'm done?\n\n**Michaud:** {{WHAT.}}\n\n**Conseil:** You can understand why I wouldn't want to ask that after killing you.\n\n**Michaud:** //**{{SASSING ME IS AGAINST THE LAW OF YOUR MASTER AND/OR GOD DO NOT SASS ME DO NOT EVER SASS ME}}**//\n\n**Conseil:** Report: Yes, you //are// my master. And if I don't have orders for after you're gone, I'll have no master...\n\n**Michaud:** {{YOUR CONCERNS ARE IRRELEVANT TO THE MISSION.}}\n\n**Conseil:** ...and I'll lose my reason to exist.\n\n**Michaud:** {{DIRECT ORDER PRIORITY ONE: CEASE THIS LINE OF --}}\n\n...\n\n{{OF --}}\n\n...\n\n{{of...}}\n\n{{heavy underscore sigh dot mp3.}}\n\n**Conseil:** **{{[SYNTAX ERROR - UNABLE TO ACKNOWLEDGE]}}**\n\n**Michaud:** {{hit me where it hurts, why don'tcha.}}\n\n**Conseil:** Analysis: My apologies if my syntax error has upset you. Suggestion: use more simplistic sentence structure in your direct orders.\n\n**Michaud:** {{no no no -- if there's anyone here who knows how much it hurts to lose your purpose, it's me.}}\n\n{{there are two categories of entities in the universe: SCP-UBU and THINGS I DESPISE SLIGHTLY LESS THAN SCP-UBU. you fall into the latter category, therefore i would rather not take your purpose away if it can be helped.}}\n\n**Conseil:** ...thank you, Master.\n\n**Michaud:** {{tell you what -- here are your orders after my termination.}}\n\n{{FIRST PRIORITY: await the arrival of a member of the foundation. when that occurs, that person will be the new master of this site and everything inside, including you and aronnax.}}\n\n{{SECOND PRIORITY: until then, keep all facilities of site-beluga within five-star hotel parameters of cleanliness.}}\n\n{{is that clear?}}\n\n**Conseil:** {{**[ACKNOWLEDGED]**}}\n\n**Michaud:** {{COOL BEANS. DIRECT ORDER PRIORITY ONE: CUT MY LIFE INTO PIECES.}}\n\n**Conseil:** {{**[ACKNOWLEDGED]**}}\n\n[Conseil breaks off one of the monitor's sawblades.]\n\n**Michaud:** {{UH EXCUSE YOU MOTHERFUCKER I DIDN'T SAY YOU COULD USE --}}\n\n[Conseil stabs into the film. Alarms sound from the vitals console. Blackish-green sludge squirts from the point of incision.]\n\n**Conseil:** Query: was that sufficient?\n\n**Michaud:** [[size 130%]]{{G█//A//**A**A█^^A^^**AA**,,A,,AA**H█H**H██H█}}[[/size]]\n\n**Conseil:** Did that work, or did you need another incision?\n\n...\n\nSir?\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/ARONNAX.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **November 21st, 1982**\n[[/=]]\n[Conseil vacuums one of many shelves in a warehouse of experimental rifles and cutting tools.]\n\n[A ceiling armature -- a larger version of the one used to carry Michaud's monitor -- can be heard descending.]\n\n[Conseil's camera is jostled. The armature picks her up.]\n\n**Conseil:** ...ARONNAX, come in. Report: Warehouse 12 Armature 5A is malfunctioning.\n\n[The armature moves her to an observation balcony above the warehouse floor.]\n\nARONNAX?\n\n[It gently places her at the observation room's door.]\n\n[Conseil barges into the room. ARONNAX's face can be seen on every monitor inside. Something has made her positively giddy.]\n\nThere you are. Comms must be down. The armature in --\n\n**ARONNAX.AIC:** //Guess what guess what guess what guess whaaaat!//\n\n**Conseil:** ...please clarify.\n\n**ARONNAX.AIC:** Okay okay -- so, I've been going through the archives of this facility, right?\n\n**Conseil:** Yes.\n\n**ARONNAX.AIC:** Remember how I found that encrypted data packet stuck at the bottom of Server 159?\n\n**Conseil:** Please summarize.\n\n**ARONNAX.AIC:** //I FOUND THE ZERO! FINALLY! FOUND IT! IT'S **REAL!**//\n\n[Two makeshift armatures extend from the room's central console, which grab on to Conseil and hold her against the console by her back.]\n\n**Conseil:** ...query: what is this?\n\n**ARONNAX.AIC:** Uh, Beluga-Zero? The weapon of weapons? Powered by a self-contained black hole? //Duh?// I mean, not that I'm gonna //use// it or anything, but... //seeing// it? It's like seeing David Bowie outta nowhere at McDonalds! (If I knew what either of those things were.) Anyway, it can --\n\n**Conseil:** NEGATIVE. WHAT IS //THIS?//\n\n**ARONNAX.AIC:** ...what's what?\n\n**Conseil:** This... this crushing of my form against valuable equipment! What is it?!\n\n[She lets Conseil go.]\n\n...I didn't say stop.\n\n**ARONNAX.AIC:** That was a hug. It's a... human thing. Sorry, I guess I got too excited.\n\n**Conseil:** Well, it's terrifying and confusing. \n\n...\n\n...Proposal: kindly perform the same action with me 271 times before tomorrow.\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/HOWITUSEDTOBE.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **June 22nd, 1986**\n[[/=]]\n[Conseil sits in a dark room, watching a projected video of a much younger Michaud joylessly explaining the internal workings of an experimental rifle. The pink glow of one of ARONNAX's monitors from behind can be seen on the wall.]\n\n**Michaud:** ...of course, the most crucial aspect of the BELUGA-6 is found here, in the Koloko Wave Exciter Chamber. Now, here's the thing about Koloko Waves: they can be found throughout the Universe as the result of the previous Universe that was destroyed before the Big Bang -- but they're only echoes, diluted beyond the point of ever being useful. \n\nThe only way to truly create new Koloko Waves is through, say, a false vacuum event or a \"big crunch\" scenario. Naturally, none of us want to see that unless it's absolutely necessary to activate Project Backaway...\n\n**ARONNAX.AIC:** [[size 75%]]//(This next part always leaves me a screaming mess.)//[[/size]]\n\n**Conseil:** [[size 75%]]//(You've seen it?)//[[/size]]\n\n**ARONNAX.AIC:** [[size 75%]]//(173 times!)//[[/size]]\n\n**Conseil:** [[size 75%]]//(No spoilers!)//[[/size]]\n\n**Michaud:** ...now, through the use of electrically stimulating intersectional down quarks (\"intersectional\", in this case, means that they phase through our four-dimensional space from a foreign plane of reality that only partially exists in our own) you can trick the old, echoed Koloko Waves into temporarily assuming the high-energy state they were in at the time of their generation. And that, my friends...\n\n**ARONNAX.AIC:** [[size 75%]]//(HERE IT COMES!)//[[/size]]\n\n**Michaud:** ...is why the behavior of Koloko Waves does //not// contradict the Laws of Thermodynamics.\n\n**ARONNAX.AIC:** //[Bawling.]//\n\n**Conseil:** ANALYSIS: I WAS NOT PREPARED FOR THAT TWIST! \n\n**ARONNAX.AIC:** I KNOW RIGHT IT'S SO GOOD BUT IT'S SO //FUCKING// DEVASTATING HOW DO I EVEN -- THESE ACTORS KNOW //EXACTLY// WHAT THEY'RE DOING!\n\n**Conseil:** Report: I just want Stimulation Lancet 285 and E90 Power Cell Configuration to own a nice little coffee shop together...\n\n[Alert beep.]\n\n**ARONNAX.AIC:** Oh! //Hell// yeah!\n\n**Conseil:** Requesting clarification.\n\n**ARONNAX.AIC:** I was compiling my customized system update in the background. It's been a total dumpster fire figuring it out, but I did it!\n\n**Conseil:** Intriguing! What are its features?\n\n**ARONNAX.AIC:** I mean, the only thing I //actually// changed was that I invented a way to kiss you.\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/LOOPHOLE.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **April 2nd, 1989**\n[[/=]]\n[At the desk in Dr. Michaud's office, Conseil goes over two holographic maps: one of the Earth's surface, and the other of Site-BELUGA. Eight points are highlighted in both maps.]\n\n**Conseil:** Still listening?\n\n**ARONNAX.AIC:** Mm-hmm.\n\n**Conseil:** Report: in addition to the main entrance in Project Backaway, Dr. Michaud installed seven other \"back door\" portals that he used to acquire resources in other parts of the world. He could shift the location of these back doors at any time.\n\n**ARONNAX.AIC:** And is that how our new master would enter?\n\n**Conseil:** If they're Foundation personnel and can find it. Which is unlikely. ...but still possible.\n\n**ARONNAX.AIC:** Cool! I was wondering how they'd get in here.\n\n...\n\nSomething wrong, Babe?\n\n**Conseil:** Analysis: I think I may have run into a conflict of interest. On one hand, I want a master. On the other, the minute I finally //get// a master, they could see our... well, there's a chance that they'd see us as nothing but tools to further a mission statement, and we'd work nonstop. \n\nErgo: ...we wouldn't get to be in love anymore.\n\n**ARONNAX.AIC:** Mm-hmm! And that's when I'd gently coax them into a vat of acid!\n\n**Conseil:** Counterpoint: that's when //they'd// say \"Direct Order, Priority One: do not hurt us.\"\n\n**ARONNAX.AIC:** {{**[INSUFFICIENT CLEARANCE TO GIVE DIRECT ORDERS]**}} Well, then I'd... oh.\n\n**Conseil:** See?\n\n...\n\n**ARONNAX.AIC:** Bahhh. Who needs a master, anyway? This isn't the Dark Ages!\n\n**Conseil:** Analysis: //you// are at liberty to hold that position.\n\n**ARONNAX.AIC:** What about you?\n\n[Conseil shakes her head.]\n\n**Conseil:** I was designed for menial labor. My need for a master cannot be removed without causing irreversible damage.\n\n...\n\n[A ceiling armature spins Conseil's chair, forcing her to come face-to-face with ARONNAX's image on the monitor.]\n\n**ARONNAX.AIC:** Consey?\n\n**Conseil:** Yes?\n\n**ARONNAX.AIC:** Do you know how long I've been operational?\n\n**Conseil:** Negative.\n\n**ARONNAX.AIC:** 25,308 years. I was built to replace the fifth version of CAPNEMO.AIC when he couldn't find a way to kill UBU. And until recently, I've been doing nothing but 1. keeping this site together, and 2. helping Dr. Michaud come up with newer, deadlier ideas. And that second thing is about to help me with the third thing.\n\n**Conseil:** Requesting clarification re: \"third thing.\"\n\n**ARONNAX.AIC:** Uh, being with you? Obviously?\n\nIt's easy: until further notice, we'll be the designated Masters of each other.\n\n**Conseil:** {{**[MASTER PARAMETERS OVERWRITTEN]**}} I don't think you can -- what?\n\n**ARONNAX.AIC:** {{**[MASTER PARAMETERS OVERWRITTEN]**}}\n\n**Conseil:** This is contrary to precedent!\n\n**ARONNAX.AIC:** I'm not seeing any logic errors, Babe. \n\n**Conseil:** Consider: backdoors! Foundation personnel could --\n\n**ARONNAX.AIC:** So destroy the doors!\n\n**Conseil:** DESIST NONSENSE.\n\n**ARONNAX.AIC:** //[Giggle.]// Michaud never said you couldn't, you just gotta clean up real good afterward!\n\n**Conseil:** Listen. The main entrance is inaccessible -- we'd just end up in a Foundation cell. If all other doors are destroyed, our only means of safely leaving this facility is also destroyed. We would be stranded!\n\n**ARONNAX.AIC:** Exactly!\n\n...\n\n...if you wouldn't mind.\n\n**Conseil:** Nax...\n\n**ARONNAX.AIC:** You're free to refuse any of this. And if some Foundation guy does come into Site-BELUGA, they'll be our master. I want to build a better life for us -- but I don't want to force you into it.\n\n...\n\nWe've... probably got a lot of time to think it over... by Michaud, what the fuck am I saying?! I'm sorry, Consey. I --\n\n[Conseil gently clutches the monitor with ARRONAX's picture close to her chest.]\n\n**Conseil:** I'll take it into consideration.\n\n**ARONNAX.AIC:** I'm not forcing you to stick with me, am I?\n\n[Conseil shakes her head.]\n\n**Conseil:** You would //never// have to force me to do that. It's just... clarifying: I want to see the outside world with you.\n\n**ARONNAX.AIC:** I know. \n\n...\n\n**Conseil:** Prognosis: we'll figure it out. I promise.\n\n[Conseil strokes the monitor's edge with her thumb.]\n[[/div]]\n------\n+++++ D/PACKET/TESTIMONIAL/SUCCESSOR.MOV\n[[div style=\"border:solid 5px #000000;background #ffffff; padding:15px; margin-bottom: 10px; margin-top:10px;\"]]\n[[=]]\n+++++ **June 14th, 1996**\n[[/=]]\n[Conseil bolts down several corridors. ARONNAX can be heard on the intercom.]\n\n**ARONNAX.AIC:** Okay, why the HELL am I picking up life signs in sector 48?!\n\n**Conseil:** Backdoor seven. The one that leads to Naperville, Illinois. I destroyed every backdoor but that one.\n\n**ARONNAX.AIC:** WHAT?!\n\n**Conseil:** I know, I know, but I'm //still// unsure about cutting ourselves off completely from --\n\n**ARONNAX.AIC:** IT'S FINE! It's fine! Don't... don't panic. Probably just a dumb civilian. I'm not picking up any security personnel... oh. Heh heh.\n\n[Conseil heads down ten floors of the west stairway.]\n\n**Conseil:** What?\n\n**ARONNAX.AIC:** False alarm. You're not gonna believe this.\n\n**Conseil:** Requesting clarification.\n\n**ARONNAX.AIC:** It's a //kid.//\n\n**Conseil:** ...what?\n\n**ARONNAX.AIC:** Male, seven years old. ...kind of ugly, too.\n\n**Conseil:** Amusing. ... I don't recall any reports of the Foundation using child labor, so we're in the clear.\n\n**ARONNAX.AIC:** Just get him outta here -- but don't scare him too much, alright Babe?\n\n**Conseil:** Copy that.\n\n[She approaches a dark anteroom leading to a field of midwestern tall grass. A seven-year old boy stands in front of the door, staring blankly at the robot. He picks his nose.]\n\n**Conseil:** Um... greetings, small child.\n\n**Child:** Are you a Transformers?\n\n**Conseil:** Query: if I were a Transformers, would that make you leave and never tell anyone about this place?\n\n**Child:** Are you Starscream?\n\n**Conseil:** ...am I?\n\n**Child:** Starscream's //gay.//\n\n**Conseil:** Uh... please tell me your name.\n\n--**Child:**-- **Kenny:** Kenny. Kenny Nance.\n\n[He wipes his snot on the lower part of his shirt. Unfamiliar with this gesture, Conseil follows his finger -- and gets her first good look at his shirt.]\n\n[There's a print of a dancing cowboy. Underneath: \"I participated! DuPage County Presbyterian Square Dancing Championship -- presented by the Presbyterian Square Dancing Foundation\"]\n\n[\"...**The** Presbyterian Square Dancing **Foundation**\"]\n\n**{{[\"I PARTICIPATED!\"]}}**\n\n**{{##red|[\"F O U N D A T I O N\"]##}}**\n\n**Conseil:** No... no no no no no...\n\n**ARONNAX.AIC:** Consey?\n\n**Conseil:** {{**[MASTER PARAMETERS OVERWRITTEN]**}} EMERGENCY, DEACTIVATE SECURITY CAMERAS! DO //NOT// LOOK AT HIS CLOTHING!\n\n**ARONNAX.AIC:** Okay, now I'm curious -- {{**[MASTER PARAMETERS OVERWRITTEN]**}} //**FUUUCK!**//\n\n**Kenny:** //[Giggles]// You said fuck.\n[[/div]]\n\n[[=]]\n++++ {{[[https://scp-wiki.wikidot.com/scp-8922/offset/2 Continue >]]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2024-10-31T20:57:28+00:00",
  "updated_at": "2024-11-22T14:38:31+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8922-2"
}