{
  "title": "SCP-810",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-810\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-810は、透明なコンテナに入れ、常に映像で監視してください。実験の間、SCP-810の取っ手は、Dクラスを用いるか手袋を着用した状態で持ってください。実験終了後、SCP-810について‘私の物だ’と言ったDクラスは全員終了させてください。\n\n**説明:** SCP-810は、1，2世紀前に作られた標準のオイルランプのように見えます。生物物質が全く見受けられないため、正確な年代測定を行うことは不可能です。人間に触れられたとき、アラム語[[footnote]]紀元前500年～600年頃に話された言語。イエスキリストが用いたとされる。[[/footnote]]の銘が現れます。ざっと翻訳すると、‘望みを言うがよい、そうすれば二度とそれが必要なくなるであろう。’と読めます。もし、SCP-810をしっかりと握った状態で30秒以上が経過すると、銘が持っている人間の母国語に変化します。その変化は物理的で、記録することができました。\n\nもし持ち主が望みを言葉で表現すると、SCP-810は一時的に振動します。持ち主は、一定のレベル以上に、それらを真に望まないといけません。そうすると、持ち主はそのとき以来、望んだものを欲しがらなくなります。それは、基礎的で本能的に必要な行為を無視することも含みます(実験ログSCP-810-█参照)。一度誰かがSCP-810によって‘望み’が叶えられると、少なくとも4年間(以前効果を受けた人が、再びSCP-810に触れて効果を発揮するまでの最長記録)は効果を発揮しなくなります。\n\nもし、持ち主がSCP-810に触れている間に願いを言わなかった場合、SCP-810はその人物を‘順応’させます。SCP-810は、気付かれていないとき、消失して誰かの所有物として再び現れます(以後その人物を‘オーナー’と呼びます)。それはオーナーが個人的に所有している間は常に姿を現していますが、直接観察下では姿を現すことは決してありません。もし全てのオーナーが観察されていたら、オーナーが死ぬか、オーナーが観察されなくなるまで、SCP-810は消失したまま再び現れることはありません。前者の場合、SCP-810は、元の消失した地点から最も近い、観察されていない場所に急に出現します。オーナーがSCP-810を見るたび、彼らは瞬間的に身を強張らせます。観察では、オーナーは時間が経つにつれ、徐々にSCP-810を見ているかどうかに関わらず慣れていき、やがてSCP-810を持ち運ぶようになります(通常、SCP-810を‘所有’してから4，5か月後)。一度彼らがSCP-810を持ち運ぶようになると、オーナーはその存在を忘れ、持っている間願いを言い続けます。ここで、彼らがSCP-810を‘所有’することをやめると、通常完全にそのことについて忘れるでしょう。もし、SCP-810が複数人を‘順応’させた場合、SCP-810は現在最も近い者を‘オーナー’にします。\n\n**追記SCP-810-01:** このSCPは、インドの小さな村を恐怖に陥れた‘憑りつくランプ’の報告を受けた後、回収されました。回収した後、エージェント█████がSCP-810の影響を受け、それを持っている間に眠りたいという望みを口にしました。エージェント█████は2週間後、睡眠遮断が原因で死亡しました。さらに、エージェント█████がSCP-810の‘オーナー’になった直後、約1か月前に事案████████で突然死したエージェント█████の混乱と結びつき、さらなる実験を許可されました。\n\n**追記SCP-810-02:** SCP-810の実験に巻き込まれたDクラス職員にインタビューをすると、しばしば自分の精神が変えられたということに驚くでしょう。通常の精神病治療の技術では、SCP-810の効果を逆転させることは不可能だと証明され、クラスA記憶処理でも被験者の精神を調整しなおすこともできず、彼らは調整に対する混乱を述べました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "瞬間移動",
    "精神影響",
    "観測",
    "金属"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-19T07:25:46+00:00",
  "updated_at": "2021-01-10T15:53:51+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-810"
}