{
  "title": "近地轨道的神",
  "content": "神位。\n\n神性。\n\n耶稣的飞升。\n\n不管使用多么浩大的词典，也只有一个词能描述所谓的“真理”。\n\n它不是通过后天的勤奋得来的，相应的，它只是一种血统。\n\n它注入到一个人的体内，渗透到他身体的各个角落。\n\n它的表现否定了所有在宏大事物里的崇高。\n\n天堂是为那些拥有这神圣权利的人而造的。\n\n所有的神都流动着金色的血液。\n\n------\n\n> 哦，国王，壮丽壮观的暴风雨，无与伦比的尼奴塔[[footnote]]**译注：**古老的美索不达米亚神，与农耕，治疗，狩猎，法律，文士和战争有关。[[/footnote]]，拥有超群的力量；他，便是独自劫掠群山的“强盗”；洪水，不知疲倦的大蛇，把自己投向叛变的土地；英雄以令人生惧的步伐步入战场；主啊，他强壮如熊般有力的臂膀足以高高举起权杖，却像收割大麦一样收割胆敢忤逆他的人的颈项。尼奴塔，国王，他的父亲因他的力量而骄傲；他是英雄，他凛凛的威风像来自南方的风暴一样覆盖了群山。尼奴塔，谁制造了至高王冠，他使彩虹像闪电一样闪烁；他是那个留着王子样胡子的人所生的；自食其力的龙；狮子对着蛇咆哮。尼奴塔王，恩利尔[[footnote]]**译注：**风与权力之神。[[/footnote]]把他看得比自己还高；英雄用着巨大的战网撒向敌人。尼奴塔啊，你的影子笼罩大地，令人敬畏；将忿怒倾在悖逆之人的地上，败坏他们的会众。尼奴塔，国王之子，他对他的父亲无比尊敬！鼓舞人心的伟大的精神力量，他已经坐上了他的宝座——八月庄严的讲台。\n\n------\n\n[http://scp-wiki-cn.wikidot.com/scp-4916 一个孤独的身影坐在镀金的宝座上]，悬在地平线的边缘。它的琥珀金翅膀在太阳风中闪烁，而在它面前悬着一个流动和旋转的蓝白色球体。\n\n苍穹。整个世界，从头到尾，都在它的视线范围内。无数的河流、无垠的沙漠和富饶的山谷充满了它的眼睛。无边无际的海洋，纯净的天空边岛屿慵懒地飘过，给大地以边界和深度。\n\n在王之后，是光。像以上百万盏吊灯作为背景的皇室。一片由璀璨的太阳点缀着的星罗棋布的宝地。\n\n天地皆在序内。\n\n------\n\n> 主的战锤对着群山，Šar-ur对它的主人大声喊道：“尊贵的君主，最重要的人，在王座上统治所有君主的人，尼奴塔，发布不可更改的任务，不可改变的命令之人；我的主人！天地相辉映，尼奴塔：她为他生了一个不知恐惧的战士——阿萨格，一个从未和奶妈待在一起就吸干了奶的孩子，一个抚养孩子的孩子，啊，我的主人——一个不知孩子的父亲，一个从山上来的杀人犯，脸不知羞耻；一个眼目骄纵，心骄气傲的人。”\n\n------\n威廉·帕尔博士坐在办公室里，摆弄着数字。他的小隔间不太稀疏，也不太整洁。到处都有写在活页纸上的方程式。墙壁上还贴着假彩色的星云，让人们注意到在密集的电子表格和低多边形模拟环境中无法接触到的空间之美。\n\n帕尔皱起了眉头，\n\n \\\n\n停顿了一下打字，\n\n \\\n\n啜了一口咖啡，\n\n \\\n\n然后继续在公式中输入数字。\n\n \\\n\n他的工作是基金会最平凡的工作之一。你可能认为一份“天体动力学家”的工作一定会让你兴奋不已，但事实并非如此。这个职务需要你坐在电脑前计算卫星发射前几个月的轨道轨迹。事实上，即使在地球轨道的相对距离上，太空也是巨大而空旷的。除了标准的民事、军事和非绝密的军事领域外，他还有[http://scp-wiki-cn.wikidot.com/system:page-tags/tag/%E5%8D%AB%E6%98%9F#pages 一系列]潜在的冲突需要担心。从[http://scp-wiki-cn.wikidot.com/scp-1514 相对][http://scp-wiki-cn.wikidot.com/scp-1778 平凡]的事物，到[http://scp-wiki-cn.wikidot.com/scp-2146 彻头彻尾的][http://scp-wiki-cn.wikidot.com/scp-2624 荒谬]。\n\n...\n\n这就怪了。上级总是为无意的撞击而烦恼，但现在他却遇到了有意撞击的麻烦。\n\n------\n\n> “他在山上种植，把种撒在四方。植物一致认为它是它们的王；他就像一头巨大的野牛，他在它们之间摇摆着它的角。šu、saĝkal、esi、usium、kagena、还有像勇士般的nu stones，他们都是战士，不断袭击着城市。山上为他们长出鲨鱼的牙齿般之物；它毁坏了树木。在它的威力面前，那些都市中的神都臣服于它。我的主人，就是这个东西，已经立起了宝座的台子，它不是闲着的。尼奴塔，上帝，它实际上决定了土地的控诉，就像你做的一样。谁能超越Asag的荣耀？谁能抵消它蹙额的严重性？人们害怕，恐惧使人毛骨悚然；他们的眼睛盯着它。我的主啊，众山已经把他们的祭品送到那里去了。”\n\n------\n\n罗杰·布兰科叹了口气，擦了擦白板，小心翼翼地保存着那张注定要失败的图表周围的方程式。他很可能是这个星球上最擅长数学的室内设计师。作为一种平衡，他可能是所有设计师中最糟糕的。\n\n鉴于[http://scp-wiki-cn.wikidot.com/amnesticization 最近的情况]，“在这个星球上”可能不会适用太久。\n\n他是一名室内设计师，这与看门人是一名环卫工般大相径庭。他实际上是机械工程师和...好吧，另外一个职业可能并不存在，至少在这个世界上不存在。“几何学家”也许是最合适的比喻了。他正在研究非欧几何，他需要使用特殊的引擎充分利用有限的空间。他目前正在设计FOS19的内部。\n\n“基金会Orbital-Site 19”。听起来很重要，就像一个旋轮空间站。\n\n额，实际上，它是一个立方体卫星，一个由小型立方体组成的卫星，主要用于大学的研究和羽翼未丰的太空计划。这个无伤大雅的设计是该基金会不得不保持秘密和貌似可信的推诿的残余。[http://scp-wiki-cn.wikidot.com/excerpt-from-the-astrolabe-institute-journal 没人记得那些日子。]\n\n这颗卫星将由一枚多级火箭发射。值得庆幸的是，这意味着整个团队都在研究其他组件。即便如此，这也给罗杰带来了填鸭式的困难：\n\n* 空间扭曲驱动\n* 反应控制系统\n* 上方油箱\n* 两个机器的附属件\n* 能容纳一个6乘2乘1的纯金雕像的空间。\n\n罗杰拿起一支可擦的记号笔，继续工作。\n\n------\n\n> “英雄！我的主人，因为你很强壮，所以他们向你求援，俗话说：尼奴塔，除了你以外，没有一个战士算得上勇士！尼奴塔，它有信心能够得到你在abzu得到的力量。它的脸是畸形的，它的位置是不断变化的；Asag一天又一天地增加领土。尼奴塔大人，伊利尔之子。迄今为止，谁能抵抗住它的攻击？它的重量太重了，让人无法控制。”\n\n------\n指挥梅丽莎·库珀在任务控制中心就座。\n\n“十。”\n\n当涉及到空间时，有些人会有这种永恒的、孩子般的好奇。你可以从他们上班时脸上的红光看出这一点。\n\n“九。”\n\n梅丽莎羡慕一些人。\n\n“八。”\n\n这些发射已经成为例行公事。她简要地思考了一下这是好事还是坏事。\n\n“七。”\n\n哦，你懂得。一般对她来说，这意味着更多的工作。更多冗长的电子邮件交流，更多灯光暗淡的会议，更多的财务花招，来做预算工作。\n\n“六。”\n\n整个过程在为基金会撑起的保护伞完好无损的情况下要麻烦得多。基金会不得不借助合法的太空机构，或者借用前苏联卫星国家的太空港。\n\n“五。”\n\n主任很感激她在这一切结束后不再发表演讲。基金会的公关部门不需要向纳税的公众，也不需要向股东委员会说明其开支的合理性。\n\n“四。”\n\n作为交换，它必须定期掩盖侵犯人权的行为。\n\n“三。”\n\n在思考这位百无聊赖的主任的时间里，她想起了眼前的任务。\n\n“二。”\n\n这是一次回收任务。发送探测器以拦截一些用以施展中东农民式治愈术的金银质神像，并将其拖下来实现收容。这个SCP在中低地球轨道间的运动是不规律的，但经过多年的研究，他们最终打破了它的运动模式。目前，那件事是很容易解决的。\n\n“一。”\n\n她从未想到这次任务会失败。\n\n“起飞。”\n\n钢棒在一缕火焰上射向天空，一支箭瞄准了一位战神的心脏。\n\n------\n\n> “在看到它的士兵之前，关于它的军队的谣言就不断出现。这东西的力量是巨大的，没有任何武器可以推翻它。尼奴塔，无论是斧头还是万能的长矛都刺不透它的肉，从来没有像它这样的勇士被造出来对付你。主啊，你向庄严的神的力量、荣耀、众神的宝石伸出手来，你这头公牛有着一头野牛的特征，有着突出的脊梁，这家伙真聪明！我的尼奴塔，我的恩奇正在以恩宠的眼光注视着她，我的主，恩利尔的儿子，该怎么办呢？”\n\n------\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n[[image http://scp-wiki.wdfiles.com/local--files/low-earth-orbit-divinity/FOS19one.jpg]]\n\n越过陆地的尽头，在蔚蓝的平原上航行，一个黑暗的庞然大物进入了上帝的视野。一个入侵者。\n\n偶像是完美的形象。它描绘了上帝神圣形象的轮廓，把它的面容锚定在人类的世界里。\n\n这种死板的东西并不能反映美。它没有嘴巴要喂，没有眼睛要看，没有手要雕琢，没有声音要命令。\n\n天堂是神的地方，而这是一个入侵者。\n\n------\n\n> “英雄啊，你无论往那里去，都不可惊动山风。尼奴塔，伊利尔的儿子，我再告诉你一遍，这是一个水泡，它的气味是难闻的，就像从鼻子里流出的粘液，令人不愉快。主阿，他的话甚是诡诈，他必不听从你。我的主人，它是作为神而被创造出来反对你的。英雄啊，它像旋风一样落在地上。它在山里追逐着前面的村民。它那骇人的壮观，把尘土抛入云霄，使瓦片如暴雨般落下。在反抗者的土地上，狮子用凶猛的牙齿攻击。在北风把一切化为乌有之后，那个人就会打你。它使地下的水干涸了。在暴风骤雨中，人民完蛋了，他们没有解决办法。主啊，求你转去，不与仇敌为敌，与大英雄为敌。”\n\n------\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n[[image http://scp-wiki.wdfiles.com/local--files/low-earth-orbit-divinity/FOS19two.jpg]]\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n \\\n\n------\n\n> 尼奴塔张开嘴想跟权杖说话。他把长矛瞄准群山。上帝向云彩伸出一只手臂。白天变成了黑夜。他大吼大叫，同风暴一般。\n\n------\n一个嵌板缩回，两条铁臂从深坑中伸出，抓着神的翅膀。\n\n5万开尔文等离子体的爆发摧毁了这个虚假的偶像。它的熔渣随着机载空间扭曲器沸腾着离线而膨胀开来，非欧空间以每秒9.80665米的速度直线跌落。\n\n天堂重归平静。\n\n------\n> 在山里，一天结束了。太阳向它告别。伊利尔强大的领主尼奴塔，伊库尔的伟大之子，英勇的生下他的父亲之一：赞美吧。",
  "tags": [
    "ad-astra",
    "交换艺术",
    "故事"
  ],
  "author": "Tallair",
  "created_at": "2020-02-15T08:51:53+00:00",
  "updated_at": "2020-07-07T16:07:42+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "low-earth-orbit-divinity"
}