{
  "title": "SCP-008-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-008-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 非活性化状態の時は60×30×30cmの鉄製の籠で収容し、1日に2回生の豚の腎臓200gと水150ml、そして歯の管理のための木片を1つ与えてください。12時間ごとに様子を確認し、歯の管理のための木片に興味を失っていたら活性化したものとみて、活性化時のプロトコルに基づいて隔離してください。\n\n活性化した対象を隔離するためには、児童虐待に関する犯罪を犯した継母もしく継父であるDクラス職員が必要です。この時、人員の無実が明らかになったときに備えて予備の人員を準備しなければなりません。人員を対象の部屋に投入して平均5～12時間経過した後、その人員の腎臓がオブジェクトに置き換わったのを確認してから、その人員を標準的な人型SCPオブジェクトの収容手順に則って隔離してください。オブジェクトが移植された人員は、定期的に健康診断を受けなければなりません。\n\n人員が死亡した後、回収された非活性化状態のオブジェクトは再び活性化するまで鉄の籠に収容することを繰り返してください。\n\n**説明:** SCP-008-KO-1とSCP-008-KO-2はそれぞれ、体長が7cm、尾を含む全長が15cmである小さなネズミのペアであり、生物学者によってマウス（//Mus musculus//）の一種ではないかと推測されています。非活性化状態の対象は一般的なマウスと同様に行動しますが、餌として腎臓を食べて育ち、歯を管理するために頻繁に木片をかじります。[データ削除済]の腎臓を最も好みますが、予算や倫理上の問題によりそれに最も近い豚の腎臓を与えています。\n\nこのオブジェクトは、獲物となる対象が近くに接近したり、最後に活性化してから1週間ほどの期間が経過すると活性化します。活性化するときに歯の大きさが増大するのか、歯の大きさが増大すると活性化するのかは議論の余地がありますが、これまでのオブジェクトの行動パターンを考慮すると、どちらの場合であっても成立すると研究員たちは報告しています。\n\n活性化したオブジェクトは、歯が目立つように発達しています。オブジェクトは籠を破ることができるようになっており、脱出しようとするこのオブジェクトを収容するために鋼、強化ガラス、コンクリート、カーボンファイバー、[データ削除済]などを使用しましたが全て失敗に終わっています。\n\nオブジェクトが狩りの対象との接触に成功したとき、オブジェクトはその体内に入り込んで腎臓と置き換わります。最も獲物に好ましい対象は、児童虐待歴のある義理の親です。その次に通常の児童虐待者を優先しました。活性化してから6時間後には虐待歴のない義理の親を襲い、█時間後には無差別に人間に襲いかかるようになります。\n\nこのオブジェクトが正常に置き換わった対象は、初期には罪悪感が大きくなりそれに伴う抑鬱の症状などを見せますが、時間が経過するにつれて徐々に罪悪感は薄くなり、自信と活力に溢れる状態になると証言します。最終的に罪悪感は完全に消滅しました。平均で2～3ヶ月が経過した後、その人物の血液から[データ削除済]が発見されると、その後3日以内に死亡し体内から非活性化状態になったオブジェクトを回収することができます。\n\nこのオブジェクトの繁殖行為は確認されていませんが、ペアで発見された点から単独のオブジェクトではないと推測されており、生物の種である可能性を念頭に置いて追加のオブジェクトの確保に尽力しています。\n\n**補遺:** インタビュー記録\n> **対象:** D-███2（42歳、女性）\n> \n> **インタビュアー:** 章██博士\n> \n> **付記:** SCP-008-KOが移植されたDクラス職員とのインタビュー記録、2ヶ月の間隔を置いて合計2回行われた。\n> \n> **<記録開始、████/02/██>**\n> **章██:** 私たちに言いたいことがあると聞きましたが……\n> **D-███2:** 私は最悪の母でした。\n> **章██:** なぜそのように思うのですか？\n> **D-███2:** 子供を虐待していたからです。\n> **章██:** 子供のための正当な体罰ではなかったのですか。\n> **D-███2:** 違うんです。子供のためというのは全て言い訳でした。\n> **章██:** これまで主張していたことと相反する内容を口にしていますが、心変わりしたということですか？\n> **D-███2:** 罰を受けるのが怖かったのです。しかし、[編集済]ということを死ぬまで考えていなかったのです。そのために起きたことであり、それは間違いであるとはっきり言えます。\n> \n> 対象が泣き始め、自傷行為に及んだためインタビューを終了した。\n> **<記録終了>**\n\n追加のインタビュー記録\n> **<記録開始、████/04/██>**\n> **章██:** 最近は、気分はいかがでしょうか？\n> **D-███2:** あまり悪くないですね。ここから出られないことを除けば。出る方法はないんですか？\n> **章██:** その話についてではなく、あなたの子供について教えていただけませんか？\n> **D-███2:** ああ、愚かな子でしたよ。正しく話せたことが1回もなかったんです。\n> **章██:** それでもあなたの子供なんですから、そこまで体罰を加えたことに関して何か深く思うところはないのですか？\n> **D-███2:** どうせなら子供は強く育てなければならないと思いまして。\n> **章██:** しかしあなたの過失で子供が死んだんですよ？\n> **D-███2:** そうですね。本当に後悔しています。より完全にやらなければならなかったのに、私は本当に愚かなミスをしました。\n> **章██:** 他に何か感じたりはしていないのですか？\n> **D-███2:** 他に感じること？なんであんなガキのために何かを感じなければいけないんですか。感謝の感情とかですか。もしかして博士には子供がいるんですか？\n> **章██:** いいえ、まだいませんが……\n> **D-███2:** 博士が子供を育てるようになったら私の言葉も分かるようになりますよ。子供たちは叩かなければこちらの言うことを聞こうとはしないんです。\n> 以後20分間に渡り体罰の正当性や自分の教育観について強く主張し始めたので強制的にインタビューを終了した。\n> **<記録終了>**\n\n追加のインタビューの後に行われた検査の結果、血液から[データ削除済]が検出され、31時間後に非活性化状態となったオブジェクトが通常通り回収されました。",
  "tags": [
    "ko",
    "safe",
    "scp",
    "動物",
    "寄生",
    "強制力",
    "注目記事",
    "生命",
    "齧歯類"
  ],
  "author": "semiShigUre",
  "created_at": "2016-10-05T13:15:35+00:00",
  "updated_at": "2024-09-22T01:41:37+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-008-ko"
}