{
  "title": "SCP-522",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-173-2tuu/scp-522.png|caption=SCP-522の一部分]]\n\n**アイテム番号:** SCP-522\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-522は十分な照明源を確保した気密室に収容されます。防護服の装着が強く推奨され、気密室から退出する者はSCP-522の拡散の可能性を防止するために例外なく完全な汚染除去処理を受ける義務があります。\n\n2週間に1回、1匹のブタ（または同程度の体重の動物）をSCP-522の中心に配置します。\n\n実験の目的を除いて、誰であれ気密室の内部に1人きりの状態でSCP-522の上に立ってはいけません。この理由から、SCP-522を収容する部屋に入室する全職員は必ずもう1名の職員を伴って下さい。\n\n**説明:** SCP-522の外見は各辺およそ3.5mの正方形の赤いカーペットです。しかし、人間がその上に立ったとき、SCP-522は驚異的な速度で犠牲者の体を包みます。一旦犠牲者が完全に包まれると、何千もの毛髪状の突起がカーペットの表面から延びて犠牲者の肌に潜り込み、そしてその後█分に渡って急速に血液を吸い上げます。犠牲者の吸血を終えた後にSCP-522は包みを開いて最初の位置へ戻ろうとし、青ざめて倒れた犠牲者をその中央に残します。\n\nSCP-522の構造の更なる研究により、それがこれまで未知であった真菌または粘菌に感染した通常の赤いカーペットであることが判明しました。このため、SCP-522の他の”コピー”が野生に生息している可能性が増し、サイト内における胞子拡散を防ぐための汚染除去手順の必要性が高まりました。\n\nさらに、カーペットの赤色は単にそれ自体の色合いであり、感染した有機体やその生態とは無関係です。理論的には、SCP-522はどんな色のカーペットにも生息可能であり、肉眼では発見できません。\n\n追記として、SCP-522は原始的な知能を有していると見られます。室内に二人の人物が存在する場合、この両者が一度に制圧できる位置にいない限り”攻撃”をしません。現在までの観察でSCP-522の忍耐強さが見られました。対象がどれだけの期間給餌なしで生存できるかは現在判明していません。（詳細は実験ログを参照）\n\nSCP-522は██、███████町で発生した殺人事件の調査中、調査に当たった警官の1名がSCP-522によって捕食されたことで発見されました。2人の人物が同じ建物内で全身の血液を吸われ死亡していたという不可解な偶然の一致が財団の調査の切っ掛けとなり、その建物でSCP-522が発見されました。\n\n財団は現在SCP-522を隠密性の高い暗殺用の道具として利用する可能性を評価しています。SCP-522の予備の”繁殖”を目指した研究は承認を保留中です。\n\n------\n\n**実験記録**\n\n**実験1:** Dクラス職員1名をSCP-522の中央に配置した。\n**結果:** 保安員が部屋を退出した途端、SCP-522は即座に被験者の身体に巻きついて包んだ。被験者がカーペットの内側でのたうち回る様子が見られた。█分後に完全に失血し、それが完了した時点でカーペットは吸血した犠牲者を開放して元の状態に戻った。\n\n**実験2:** Dクラス職員2名。どちらもSCP-522の中心に配置した。\n**結果:** SCP-522は両方の被験者を包み込んだ。█分後に完全に失血した。\n\n**実験3:** Dクラス職員2名。1名はSCP-522の中心に配置し、もう1名は外側の縁の上に配置した。\n**結果:**  保安員が部屋を退出した後も、SCP-522は潜伏状態を保った。実験は6時間後に終了し、一切の活動は見られなかった。\n\n**実験4:** Dクラス職員2名。1名はSCP-522の中心に配置し、もう1名は完全にSCP-522から離して配置した。\n**結果:**  保安員が部屋を退出した後も、SCP-522は潜伏状態を保った。実験は前回と同様に終了した。\n\n**実験5:** Dクラス職員1名をSCP-522の中心に配置した。SCP-522をカーペット用ホッチキスで床に固定した。\n**結果:** SCP-522は驚異的な力で上方へと離れ、床からカーペット用ホッチキスを引き剥がした。被験者が完全に失血するまで掛かった時間は実験1と等しかった。SCP-522は潜伏状態へ戻ろうとしたが、ホッチキスは外れたままだった。\n\n**実験6:** Dクラス職員1名をSCP-522の中心に配置した。重い机を外側の縁の上に配置した。\n**結果:** SCP-522は机の下から自身を引き抜き、被験者を包み込んだ。被験者のすべての血液を吸収した後、SCP-522は無理やりに元の位置へ戻ろうとして、机の下へと滑り込んだ。\n\n**実験7:** ラット1匹をSCP-522の中心に配置した。\n**結果:** SCP-522はラットを包み込み、█秒で完全に失血させた。\n\n//███████博士による注記：初めから動物を使えば良かったじゃないかって？ くそっ。もっと早くに分かってたら死体の処分もずっと楽だったろうに！//\n\n**実験8:** ラット2匹。1匹をSCP-522の中心に配置し、もう1匹を室内の反対側に配置して‘観察者’の役割を与える。\n**結果:** SCP-522は‘観察者’のラットの存在にもかかわらず、上に配置されたラットを包み込んだ。 \n\n//███████博士による注記：面白い。実験4と実験8との間で問われている唯一の差異は被験者の種だけだ。なのに結果は真逆だった！ この点を更に研究していく。//\n\n**実験9:** ラット1匹をSCP-522の中心に配置した。Dクラス職員1名を部屋の端に離して配置し、‘観察者’の役割を与える。\n**結果:** SCP-522は停止したまま動かなかった。\n\n**実験10:** Dクラス職員1名をSCP-522の中心に配置した。ラット1匹を部屋の端に離して配置し、‘観察者’の役割を与える。\n**結果:** 完全に失血するまで█分█秒掛かった。より吸血の速度が速くなっているようだ。\n\n//███████博士による注記：SCP-522は”人間”がすぐ近くにいるかどうかを判断できるようだ。どうやってSCP-522がそのとき攻撃しても”安全”かを判断しているのかについてはまだ判明していない。しかしアレは我々がカメラ越しに観察しているのに”気付いて”いないらしい。//\n\n**実験記録終了**",
  "tags": [
    "en",
    "safe",
    "scp",
    "生命",
    "真菌類",
    "種族",
    "血液"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-10T12:17:06+00:00",
  "updated_at": "2024-04-27T11:07:48+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-522"
}