{
  "title": "Family Matters",
  "content": "++ for the Halloween2018 contest...\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"So, what are you doing with your time off?\"\n\nDr. Gifts blearily looked up from his immense pile of paperwork. Somehow, Ellie had a pile half the size, and still looked fresh.\n\n\"I didn't have any real plans. I figure I should drop in and see my family. Mom keeps trying to email me.\"\n\n\"Can I come?\"\n\nGifts paused for a second. Ellie had no family. Of course, [[[http://www.scp-wiki.net/scp-4042| she had never had a family at all]]], but he did not at all want to have to talk about that. Not yet. \"Of course.\"\n\n\"Great. I've always wanted to meet your folks. Are they anything like you?\"\n\nGifts thought about it for a few seconds. \"Not remotely.\"\n\n------\n\nPaperwork finished, Doctors Horatio Gifts and Eleanor Gentle signed out of Site-11 early the next morning, and drove Gifts' beat-up old Mitsubishi for seven hours across two state lines, alternating between Gifts' classical and alt rock preferences, and Ellie's devout love for pop and classic rock.\n\nKaty Perry blaring from the stereo speakers, they at last pulled up in a suburban street before an old house. Carved pumpkins and scarecrows dotted the front lawn. Gifts flicked off the music.\n\n\"A few things before we go inside. Remember, my cover story is that I work in the national park. You do too, I guess. Also, about my parents. Dad'll be awkward and tell bad jokes, you'll manage. But Mom'll go absolutely gaga over you. I've never brought a lady home. She's going to want details.\"\n\n\"Easy. Just stay as close to the truth as possible.\"\n\n\"For that matter, I've not been home in years. She might get emotional. Also, don't drink the eggnog.\"\n\n\"I'll manage, and I'll remember.\"\n\nCover prepped, the two professional agents left the car and walked up to the house. Gifts stepped in front and knocked on the door. There was a pause, the sound of footsteps, and the door opened. A woman was standing there. She paused in surprise for a second, and grabbed Gifts and wrapped her arms tightly around his chest.\n\n\"You're home! Why didn't you call?\"\n\n\"Hi Mom,\" said Gifts, squirming in the too-tight embrace. \"Sort of a spur of the moment thing.\"\n\nMrs. Gifts released him, and turned to look at Ellie. Exuberant, red-headed, and graceful, she almost looked out of place next to the rigid and plain Gifts.\n\n\"You got a girlfriend!\" She wrapped around him again. \"Finally!\"\n\n\"Mom, this is Eleanor. She perfers Ellie, though. She's... uh...not exactly...\"\n\nEllie stepped in. \"Pleasure to meet you Mrs. Gifts. I work with Horatio.\"\n\nMrs. Gifts looked up at her son. \"She's not your girlfriend?\"\n\n\"Uh....\"\n\nEllie had never seen Gifts quite so lost for words. \"While there's no strict anti-fraternisation policies in place where we work, we don't get a lot of free time. Officially, we're co-workers.\"\n\n\"And she uses big words! Oh Horatio, she's perfect.\"\n\n------\n\nMr. Gifts also turned out to be quite a bit shorter than his eldest son. He greeted Ellie with a handshake and showed her around the house. Children of all ages filled the house, each costumed differently. A miniature Hulk, a witch, a ghost, a mariachi, a werewolf, a Ghostbuster, and a monk with an arrow on their head were visible, and the sounds of more monstrosities could be heard rumbling around upstairs. A few teenagers lounged around, also costumed, though with much less vigour and enthusiasm.\n\n\"I didn't expect the whole crowd,\" explained Gifts. \"Four siblings, plus a pile of nieces and nephews from my brother, plus the cousins and their kids are around as well. We usually just get everyone together at the end of the year.\"\n\nThe tiny witch wandered up and tugged at Ellie's jeans. \"You're Ellie. Gramma says you're Uncle 'Ratio's girlfriend.\"\n\n\"Yes, and sort of.\"\n\nThe witch pondered this for a full minute. \"Your hair is red.\"\n\n\"Yes, it is.\"\n\n\"You're pretty.\"\n\n\"Thank you. What's your name?\"\n\n\"Juliet. I'm fwee and a half years old.\"\n\nThe gaggle of children followed Juliet to crowd around Ellie, shouting out their names. Half of them introduced themselves as their costumed alter egos.\n\n\"Are you and Uncle Horatio going trick-or-treating with us?\" they asked excitely.\n\nOver their heads, Gifts rapidly shook his head. Ellie grinned.\n\n\"We'd love to.\"\n\n------\n\n\"Please, Ellie, no.\"\n\n\"Come on Gifts, it'll be fun.\"\n\n\"I have never had fun trick-or-treating. Mom used to make these costumes, and then I'd go outside to get teased in them. And get crappy candy. I don't even like candy.\"\n\n\"You're a grown adult. No-one is going to tease you for dressing up on Halloween. Besides, your Mom has had this costume around for years specially for you.\" She brandished the brightly coloured costume.\n\n\"No. I've not done this for years, I have actively enjoyed not doing this. Besides, you're not even in costume. That's your regular lab coat.\"\n\n\"Of course I am. I'm a fancy scientist. And it's not my fault you didn't bring your lab coat.\"\n\nThe door was pushed open, and the tiny witch wandered into the room. She looked up at Ellie, now dressed in her spare lab coat, name badge, and fake glasses, and at Gifts, who was refusing to put on the costume before him.\n\n\"Uncle 'Ratio, are you not going to go tricka-treatin' with us?\"\n\n\"Uh... I was not planning to.\"\n\nJuliet frowned, then sniffled. After a few seconds, she had started bawling, and ran out of the room.\n\nThey could hear her distraught voice from down the hall. \"Uncle Ratio's not going tricka-treatin'!\"\n\nEllie turned to him and gave him a look. Gifts sighed. It was her 'no arguments' look.\n\nHe took the costume and began putting it on.\n\n------\n\nTwo hours later, the excited gaggle of children and an unusually cheerful gaggle of teens came rushing back through the front door, followed by a scientist and a not-remotely muscular Superman (who looked a lot more like Clark Kent). The children excitedly compared their harvests of sucrose and artificial colourings, the teenagers disappeared into the backyard, while the adults gathered around the table for dinner (the assumption being that the children were already full of candy, and that nutrition could wait until tomorrow). Each of the adults was costumed as well; Gifts' requests to go and change back into something that wasn't emblazoned with a big 'S' were rapidly shut down.\n\nMrs. Gifts was not one to waste time. As soon as everyone was seated before the feast, she peered from under her witches' hat and turned upon her son the precision of an Imperial Inquisitor. \"So, how did you two meet?\"\n\nGifts was his usual tacticurn self. \"At work.\"\n\nEllie elaborated. \"I was assigned as his new partner when I started working there a few months ago.\"\n\n\"Which National Park do you work at again?\" asked Mr. Gifts.\n\n\"South Lake. It's not open to the public. We keep a few rare species in there.\"\n\nOne of the many cousins popped in. \"Like what?\"\n\nEllie answered. \"Insects. Birds. A really big lizard.\"\n\nMrs Gifts was not one to be disuaded. \"So Ellie, what prompted you to come and meet us? Things getting serious after your love at first sight?\"\n\nGifts answered sharply. \"We got some time off. Ellie wanted to meet my family. Nothing fancy.\"\n\n\"But how about your family? Meeting us more important than seeing them? Considering how little time off you get in government work.\"\n\n\"I... don't have a family.\" Ellie paused to think. \"Not anymore, at least.\"\n\nGifts was almost thankful for the awkward silence. Almost.\n\n\"Oh.\" Mrs. Gifts put on her most sympathetic look. Gifts waited patiently for the topic to change.\n\n\"Well, once Horatio proposes, we'll be your family.\"\n\nGifts nearly choked on his potato.\n\n------\n\nSeveral dozen hands of Uno later, Mrs. Gifts declared that it was late, and that it was bedtime. Gifts took Ellie by the hand and started to move quickly for the stairs.\n\n\"Slow down there Romeo! Nightcap first!\" Mrs. Gifts brandished her homemade eggnog, grinning at what she mistook for a rare display of exuberance from her eldest son.\n\n\"But eggnog's for Christmas, Mom.\"\n\n\"And big family gatherings. Besides, you've always loved my eggnog.\"\n\nGifts forced himself to smile. To Ellie, it looked painful. \"One cup. Only.\"\n\n\"And Ellie must have some too!\"\n\nGifts quickly cut off Ellie's response. \"She's lactose intolerant. Can't have it.\"\n\n\"Oh. But I made extra.\" She smiled. \"You'll just have to have her share.\"\n\nGifts looked around. His brother had already downed his share, and the cousins were forcing their cups down. As abysmal as Mrs. Gifts' eggnog was, no-one in the family was quite ready to tell her so. He grimaced, forced down the two large cups his mother thrust upon him, bade his family goodnight, and dragged Ellie up to his room.\n\nHe set up an old inflatable matress on the floor, leaving the bed for a somewhat bemused Ellie. \n\n\"You can share the bed with me. I think we're past that point.\"\n\n\"Trust me. You won't want me to.\"\n\n------\n\nBreakfast was a solemn affair. The children were unusally silent, their sugar highs having subsided into stomach pains. The teenagers nursed their cups of coffee, trying in vain to stave off their hangovers. With the sole exception of Ellie, the adults suffered from both. Mrs. Gifts' eggnog was extremely alcoholic, and a weapons grade digestive inhibitor. Both bathrooms had suffered from long lines.\n\n\"Your mother's still in bed,\" explained Mr. Gifts from behind his coffee.\n\n\"Figures. She loves her eggnog. Somehow.\" He glanced at his watch. \"We have to get going. It's a long drive back.\"\n\n\"Leaving so soon?\"\n\n\"Duty calls and all that.\" He staggered from his chair.\n\n\"I'll drive.\" Ellie bid farewell to each of the people in the room, one at a time, saving Juliet for last. Gifts waved goodbye en masse.\n\nSeated in the car, Gifts turned to Ellie. \"Sorry about all of that. They can be a lot to deal with.\"\n\n\"Are you kidding? They're wonderful. I never had all of that big family stuff. It was always just me and Mom. I wish you could have met her.\"\n\nGifts hid his expression. \"It wasn't to be, I guess.\"\n\nEllie flicked on the stereo. The sound of Coldplay filled the car. Gifts smiled in comfort.\n\n\"You have to bring me to the next family gathering. I'll even try the eggnog.\"\n\nGifts looked over at Ellie's bright expression. She had genuinely enjoyed the experience, as much as he hadn't.\n\n\"Deal.\"\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "halloween",
    "halloween2018",
    "slice-of-life",
    "tale"
  ],
  "author": "GentleGifts",
  "created_at": "2018-10-10T06:12:56+00:00",
  "updated_at": "2024-10-29T22:26:52+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "family-matters"
}