{
  "title": "SCP-1860-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 不完全出血のバッド・ヒーロー\n**著者:** [[*user ShicolorkiNaN]]\n**作成年:** 2019\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1860-JP\n\n**オブジェクトクラス:** --Euclid-- Neutralized\n\n**特別収容プロトコル:** 現在、SCP-1860-JPの異常性は消失したものと考えられています。SCP-1860-JP-a群は低危険度ロッカーに保管して下さい。\n\n**説明:** SCP-1860-JPは「超速救命瀉血戦士ソニック・デブリードメンター」と自称している、装甲服(以下SCP-1860-JP-a)に身を包んだ人型実体です。一般男性の平均値と比較し約4倍の身体能力を備えており、SCP-1860-JP-aの殆ど全ての装甲・物品は未知の技術・素材によって構成されて財団によって調査が進められていましたが、事件記録-33以降全SCP-1860-JP-aは純度約70%の粗悪な鉄へと変化、全異常性は喪失したと思われます。以下は過去の事件記録を元に予想されたSCP-1860-JP-aの機能です。\n\n||~ 装備||~ 説明||\n||流通している防弾ジャケット以上の耐久性を有する各所の装甲||\"ブラッドアーマー\"と呼称しているのを確認。装甲で覆われていない関節部は弱く、銃撃に対しての負傷を確認。 回収時各所に凹みが見られる。||\n||瞬間的に痛覚を遮断、触覚への鈍磨作用を有する薬剤噴射装置。SCP-1860-JP-aの両手首に内蔵。||\"フラッシュドリーマー\"と呼称していたのを確認。内部機構から薬剤はSCP-1860-JPの体液から製造されていたと思われる。||\n||人体を斬った患部の傷を塞ぐ異常性を持つフック状の刃物。SCP-1860-JPの腰にマウント可能。||\"ジャスティスサーベル\"と呼称していたのを確認。真っ二つに折れた状態で回収。||\n||跳躍後瞬間的に時速█00km/sまで加速、数秒後にその場から消失する装置。SCP-1860-JPの胸部に内臓。||「ソニーック！」等と叫びながら消失した様子が頻繁に記録されている。現在は機能せず。||\n||病巣の感知が可能と思われるセンサーが取り付けられた頭部を覆うマスク||調査の結果、一度装着した場合独力では決して外せない構造をしている。SCP-1860-JPから外す為に一部が切断された。||\nSCP-1860-JPは主に病院・診療所・家の内部等、悪性腫瘍、その他重篤な疾病に罹患した人物に対し、前述した刃物によって病巣の摘出を行い即座にその場から逃走後消失、再出現後同等のプロセスを繰り返していると予想されています。出現範囲は日本国内に限定され、消失から再出現の間隔は不定期であり、消失後の場所の特定は全て失敗に終わっています。\n\n> **<開始>**\n> \n> **付記:** 198█年5月█日、██県の病院内。悪性の腫瘍が胃で発見された██ ███氏が、自らを撮影したビデオカメラによる記録。\n> \n> **██ ███:** えー……病院からの診断の結果……俺は癌だったそうです……\n> \n> **██ ███:** 折角買ったビデオカメラをこう使う事になるなんて…でも、仕方ない、ですね……(涙を流し始める)\n> \n> (病室の扉が勢い良く開かれ、SCP-1860-JPが室内に侵入する)\n> \n> **SCP-1860-JP:** 全ては正義と人の為！超速救命瀉血戦士、ソニック・デブリードメンター！\n> \n> (激しく揺れる画面から██ ███氏がカメラを手に取ったと思われる。画面にSCP-1860-JPが映される)\n> \n> **██ ███:** は……？\n> \n> **SCP-1860-JP:** 君を助けに来た！フラッシュドリーマー！(手首のSCP-1860-JP-aから霧状の薬品が散布される)\n> \n> **██ ███:** あっ…何、だ……(画面が揺れる。当初発見された位置にビデオカメラが落下したと思われる)\n> \n> **SCP-1860-JP:** 唸れジャスティスサーベル！救済の！デブリードマンスラーッシュ！\n> \n> (██ ███氏の腹部に刃物が突き刺さり、内部から臓器の一部と思わしき物体が摘出される。██ ███氏は痛がる様子を見せない)\n> \n> **SCP-1860-JP:** これでもう君は安心だ！全ては正義の為に…ソニーック！\n> \n> (病室の窓から突き破ったと思わしき音)\n> \n> **<録音終了>**\n> \n> **報告:** ██ ███氏の胃袋は完全に摘出され、腹部、胃袋の摘出痕と含め傷口は完全に塞がっていた。転移その他の可能性は限りなく小さくなったと思われる。██ ███氏並びに周辺人物にはカバーストーリー「誤診、良性腫瘍」の下記憶処理を実行した。\n> \n> **補遺:** 今映像が記録されて数日後、██ ███氏が食事面への不満に基くストレスを訴えている。\n\nSCP-1860-JPは当初は198█年3月██日に「主人の肺がんをコスプレしたお医者様が治してくれた」との発言を当時長期入院中だった男性の婦人が発言を残し、該当する男性の病巣並びに右肺が完全に消失していた事から存在が示唆されました。\n同年4月█日に骨肉種の為入院していた当時7歳の男児が「ヒーローが助けてくれた」との証言、財団職員によるインタビュー及び監視カメラ等からの映像からSCP-1860-JPの存在が確認されました。\n事件記録に基いた目撃情報から公安部特事課との協力による、SCP-1860-JPが出現する可能性が高いと思われる重病患者の移送・財団の関与する病院内への監視の強化の結果、事件記録-27に基くSCP-1860-JPの出現から一時的な接触に成功しました。当時SCP-1860-JPは抵抗する様子を見せず、比較的協力的な態度を示しました。以下は当時のインタビュー記録です。\n\n> **付記:** 198█年9月██日、財団の関与する病院内でのSCP-1860-JPへのインタビュー記録。\n> \n> **<開始>**\n> \n> **██博士:** えーと、その服は脱げないのか？\n> \n> **SCP-1860-JP:** 当然だ！これは俺が正義と人の為に生きる証だ！\n> \n> **██博士:** じゃあ単刀直入に聞かせて貰うが、どうしてアンタはそんな事をする？\n> \n> **SCP-1860-JP:** 俺に与えられた使命だからだ！大体の悪い病気も、この俺には取り除ける！\n> \n> **██博士:** 例えば肺活量ががっつり減ったり、膝が削られて満足な運動が出来なくなっても？\n> \n> **SCP-1860-JP:** それでも……それでも、生きていられるならばそれで良い…俺は、そう思っている！\n> \n> **██博士:** (咳き込む)話を変えるとしよう、誰からそんな格好を貰った？\n> \n> **SCP-1860-JP:** それは……「協力者」がいるとだけ言っておこう。それ以外は俺の口からは明かせない……\n> \n> **██博士:** そいつの意思でか？\n> \n> **SCP-1860-JP:** 違う、俺の意思だ…俺の思いをこうして、形にしてくれたんだ……\n> \n> **██博士:** どうやって？\n> \n> **SCP-1860-JP:** それは……分からない。思いを伝えて少ししたら、この装備が用意されていたんだ……\n> \n> **██博士:** 今後も同じ事をやる気なんだな？\n> \n> **SCP-1860-JP:** 当たり前だ！正義の為人の為に俺は多少の犠牲を出すと、そう覚悟をしたんだ！\n> \n> **██博士:** 大人しくしちゃくれないか？生活面は保障するからさ。\n> \n> **SCP-1860-JP:** 断る！俺にはまだ、救うべき相手が残っているんだ！(握り込んだ拳を胸元に構える)\n> \n> **SCP-1860-JP:** [電子音声]『そうだ！全ては人の為正義の為！今こそ新たな血を流せ、ソニック・デブリートメンター！』[[footnote]]音声の発生位置は、SCP-1860-JP-aのマスク内部と予想されています[[/footnote]]\n> \n> **██博士:** [約4秒間、驚いた表情を浮かべる]……本当か？(咳き込む)\n> \n> **SCP-1860-JP:** 本当だ！私は人の為正義の為、血を流す事を悔やまない！\n> \n> **<録音終了>**\n> \n> **報告:** 確認する限りでは、全事件記録に関するSCP-1860-JPは同一人物であると思われる。\n> \n> **補遺:** SCP-1860-JP収容の為病院からサイト-81██への移送中、正体不明の人型実体により移送していた車が襲撃を受け、SCP-1860-JPは逃走。今件における財団職員の軽傷者は6人、死者、重傷者は発生せず。後に██博士の声帯が除去されていた事が発覚した。\n> \n> //通りで最近痰に血が混ざると思ってたんだよ……それはそれとして、電子音声が流れている間は向こうの…中身の意識も多分消えていたな。//-██博士\n\n事件記録-28以降、SCP-1860-JPの行動パターンの明確な変化が確認されました。\n\n__**<事件記録-28>**__\n> 198█年9月██日、都内でSCP-1860-JPが徒歩による通勤中だった会社員の右腕・[[削除済]]を切断した。後のインタビュー記録では「切り落とされてから謝罪の声が聞こえた」との証言を残し、周辺の聞き込み調査の結果本被害者は数千万円の会社資金の着服、女性社員4名への暴行を行っていた事が発覚。記憶処理後公安部特事課を通じて財団に収集された証拠を司法警察に引き渡した。\n\n__**<事件記録-30>**__\n> 198█年10月█日、██県内の老人ホームに窓を割ってSCP-1860-JPが侵入、入居者3名の両手首・両耳・両目を摘出、即座に消失した。出現から実際に切断されるまで数分の間隔があったとされ、被害者の内一人は痛みを訴えた。後の調査結果、被害者全員は約40年前の██家強盗殺人事件に関与しているとの可能性が高く、発生当時は既に時効を過ぎている。全員の持病並びに年齢から記憶処理は行わず、カバーストーリー「通り魔」を流布後、被害地域周辺の監視を強化。\n\n__**<事件記録-31>**__\n> 198█年10月██日、公園で遊んでいた児童達の目の前にSCP-1860-JPが出現、当時4歳だった児童1人の右手第二指を切断した。証言、状況によれば暫くの間その場で立ち尽くしていたとされるが、事件発生時周辺に成人した目撃者が存在しなかった為詳細は不明。被害者に対しては記憶処理を実行。\n\n__**<事件記録-32>**__\n> 198█年10月██日、事件記録-31の被害者であった児童の自宅からSCP-1860-JPが窓を突き破って飛び出し、装置を使いその場から消失。児童は左手神経が一部切断され、今後障害が残ると予想されている。今件の被害者・血縁者を含めて犯罪歴は確認されていない。\n\n__**<事件記録-33関連記録>**__\n> **付記:** 198█年10月██日、事件記録-31、32と同じ被害者をSCP-1860-JPが連れ去り、最寄の空き家となっていたビルの屋上へと移動。公安部特事課・財団の合同部隊により回収・鎮圧作戦が実行された。\n> \n> (抱えた子供に刃物を突きつけているSCP-1860-JPを、機動部隊が囲んでいる。麻酔を施されているのか、子供の反応は非常に鈍い)\n> \n> **SCP-1860-JP:** ……い、嫌だ！違う、違うんだ！\n> \n> (極めて激しい動揺が、SCP-1860-JPの声から確認出来る)\n> \n> **SCP-1860-JP:** こんな事をする為じゃなかった！こんな子供を…ち、違う……俺は……\n> \n> (SCP-1860-JPは子供を解放するが、子供はその場で立ったまま動かない)\n> \n> **SCP-1860-JP:** もう、もうこんな事は嫌なんだ…こんな子供まで、傷つけたくな……\n> \n> **SCP-1860-JP:** [電子音声]『[判別不能]から大事なお知らせです。』\n> \n> **SCP-1860-JP:** 何だ……？\n> \n> **SCP-1860-JP:** [電子音声]『「超速救命瀉血戦士ソニック・デブリードメンター」は、俳優の一身上の都合により終了される運びとなりました。』\n> \n> **SCP-1860-JP:** な、何だよ、こんなの聞いてないぞ…聞いてない……\n> \n> **SCP-1860-JP:** [電子音声]『次回からは[判別不能]が放映されます。』\n> \n> **SCP-1860-JP:** 俺は……いや、俺なのか！？まさか俺は……\n> \n> (猛烈な光がSCP-1860-JP-a全体から放たれる)\n> \n> **SCP-1860-JP:** こんな、筈じゃ\n> \n> (約2秒の絶叫、落下音)\n> \n> **<録音終了>**\n> \n> **報告:** 隊員6名が一時的な視力異常を訴えたが現在は治療済。子供に関しては一切異常が見られず、Aクラス記憶処理を実行。落下したSCP-1860-JPは死亡が確認され、素材の変化したSCP-1860-JP-aを回収した。\n> \n> **補遺:** SCP-1860-JP-aを装着していたSCP-1860-JPは発見時既に死亡していました。推定30代前半のモンゴロイド系男性であり、身体的特徴は198█年、南米でNPO活動を行っていましたが、行方不明になっていた██医師と一致しています。各関節部・臓器の一部には未知の金属片が埋め込まれ、SCP-1860-JP-aの動力源となっていたと予想されています。\n> \n> **追加情報:** 200█年8月、確認された限りでは世界各地で16件の殺人に関わっていたとして、事件記録-31～33における被害者であった██ ███氏がDクラス職員に採用されました。精神鑑定の結果・会得している技能に基き危険性の高いとされる業務を優先的に行わせています。201█年█月現在も生存・雇用は続けられています。\n> \n> **追加情報2:** その外見及び装備品の共通点から[[[SCP-509-JP]]]、[[[SCP-990-JP]]]との関連性が示唆されていますが詳細は不明です。",
  "tags": [
    "jp",
    "neutralized",
    "scp",
    "人間型",
    "医療",
    "衣類",
    "超電救助隊hero"
  ],
  "author": "ShicolorkiNaN",
  "created_at": "2019-08-12T18:32:24+00:00",
  "updated_at": "2024-07-16T11:35:43+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-1860-jp"
}