{
  "title": "そいつはヒトなのか？",
  "content": "[[include credit:start]]\n**タイトル:** そいつはヒトなのか？\n**著者:** ©[[*user Jiraku_Mogana]]\n**作成年:** 2020\n[[include credit:end]]\n\n\n「区画5-Aで試験体が脱走しました。対象区画は封鎖されます。処理までしばらくお待ちください」\n\nサイト-81GNの昼休みの食堂に緊急事態を告げるはずの放送が流れる。少し驚いて周りを見渡すが緊迫している様子はない。\n\n「あァ、センセイはここに来たばっかりだったな」\n\nくっくっくと目の前に座る、汚れた白衣の男が笑う。話したことのない相手だ。\n\n「酉井ラボだよ。事故なんて日常茶飯事さ」\n\n酉井といえば、確か日本生類創研の研究主任であった人物。もちろん会ったことはないが、かつては生体オブジェクトの調査で彼の名が出るたびに閉口していたものだ。要するに財団の脅威となる人間であった。しかし今は……。\n\n[http://scp-jp.wikidot.com/scp-2202-jp この世の関節が外れてしまって]から財団はパラテックの開発に躍起になっていった。それこそが収容と統治に必要であるとして。その過程で日本生類創研などいくつかのGoIは財団へと吸収されていった。それをよしとしないGoIやPoIは発達した財団のパラテックによって駆逐された。……かつて私はその関節を外したSCP-2202-JPの研究部隊にいた。あの研究を途中で中止していたら。今でも時々空想する。\n\n「驚いたな、酉井が財団の元で働いていたとは」\n「意外と居心地いいみたいだぜ？前より資金が潤沢に使えるし、制限も思ったより無くてな」\n\nこのサイト-81GNは吸収されたGoIに在籍していた人員が多いサイトである。そのため、彼らの影響が強く、旧式の財団の人間にとってはまるで無法地帯のように思える。そして、私は旧式の人間である。\n\n「で、今もバイオ系の研究をしているのか」\n「ああ。なんでも上に言われてイチから完全なヒトを作ろうとしているそうな」\n「ヒトを作る……？上層部がそんなことを許しているのか？」\n「ああ、訳が分からないよな。Dクラスだっけ？消費用のヒトならいくらでも持ってこれるのに、どうしてわざわざ大金つぎ込んで作ろうとしているのか」\n\n認識のずれを感じる。\n\n「しかしそんな情報、所属して間もない私に教えていいのか？クリアランスとか」\n「だいじょーぶ、だいじょぶ。どうせばれたって困ることないし」\n\n男はヒラヒラと手を振る。白衣の袖からは色白な細い腕が見える。\n\n「まぁここは噂が早い場所なんだ。聞いてるぜ。生天目センセイ。アンタ死んだふりして財団から逃げ出したけど、捕まって引き戻されたとか。それでこんなサイトまで飛ばされ……おっと悪い悪い、睨むなって」\n「話を戻そうか。ヒトを作る話だ」\n「おっセンセイ興味ある？」\n「……このサイトにいるならその手の情報は必要になりそうだからな」\n\n白衣の男は煙草に火をつけ一服する。私は煙草の匂いが苦手である。\n\n「話題を振っといてなんだが、俺も詳しいことは教えられないぜ。もっと知りたければ別の専門家に聞いてくれ。なんでもな、ニッソ由来の技術でDNA、身体的機能、その他諸々ヒトまんまな生体を作るまでは割と簡単に出来たそうだ。とはいえそれだけ作り出すにもいったいどれくらいの生体資材を使ったか、数える気にもなんない」\n「そのいいぶりだと何か問題があったんだな？」\n「理解が早いね。そう、LMN診断をしたんだがどれも陰性。これではヒトをつくったとは言い難い、と」\n\nLMN診断。ヒト以外はSCP-2202-JPを記憶することができないという\"事実\"を利用した、ヒトの判別方法。ヒトならざるものを暴く浄玻璃の鏡。我々SCP-2202-JP研究部隊は、他の生物や媒体へのSCP-2202-JPの挿入を試みたが全て失敗に終わった。ヒトなど作れるわけがない。当然だ。\n\n「で、そこからはかなり時間がかかった。相当無茶やった。さっきみたいな緊急放送は2日に1回はあったし、よくわからない叫び声がしょっちゅう聞こえてた。そうだ、1F南のトイレ、あそこは特に換気が悪くてな。死体の腐敗臭で使えたもんじゃなかった」\n「無駄な努力を」\n「まぁそれでも何とかSCP-2202-JPの記憶を埋め込んだ生命体を作ったんだよ」\n\n驚きのあまり掲げていた匙を手から落とし、私は机を両手で叩いた。警告放送が流れる食堂にも響き渡る音が鳴った。\n\n「馬鹿な！？あれはヒト以外何にも覚えさせることができないはずだぞ！？」\n「だからこそヒトができたんじゃねえか。まぁけっこうな苦労の末だがな」\n「どうやってだ！」\n「だから詳しくは他の専門家に聞けっつったろ。教えるギリもねえし。よくわかんねえパラテックだかアノマリーだかでも使ったんだろ」\n\nはぁと大きくため息をつき、椅子によりかかる。確かに我々が研究を行っていた時は、財団にまだ一定の倫理感があった。使える技術も限られていた。SCP-2202-JPもアノマリーであるなら別のアノマリーとのクロステストで新たな特性が発見されたということだろうか……？\n\n「それで、見た目は完璧、LMN診断もOK。目標通りの\"ヒト\"、出来上がり！……のはずだった」\n「はずだった？」\n「あァ、完成した\"ヒト\"のお披露目会でさ、お偉いさんも極秘でこのサイトに来てた、眠ったヤツをさあ起こそうってなったんだ。で、電流流して\"ヒト\"の目を覚まさせると、そいつはすぐに叫びだしてな」\n\n@@@@\n@@@@\n\n「自殺したんだよ」\n\n@@@@\n@@@@\n\n\nつばを飲む音が鳴る。\n\n「そうか……やはりヒトとしては不完全だったというわけか」\n「そういうことだろうな。要するにSCP-2202-JPって恐怖、みたいなもんだろ？思うに、その恐怖に人間以外の生物は耐えられなかったんじゃねぇかなぁ」\n「だから、こらえられずに死を選んだと」\n「あァ」\n\n白衣の男は椅子を後ろに傾け、どこか遠くを見るような目をして呟く。\n\n「いやあヒトって一番のオブジェクトだと思うね。発狂するほどの記憶を内在しつつもみな平然と暮らしている」\n\n話は終わり、と言わんばかりに白衣の男は煙草を大きくふかした。こちらも大きくため息をついた。ここは\"財団\"の常識が通用しない場所であることを改めて実感した。\n\n「お偉いさんの前でそんなことをしたもんだから酉井は大目玉さ」\n「それで酉井の「神の真似事」は中止になったのか」\n「まさかまさか！現在も続行中」\n「……なんだと？」\n「\"ヒト\"が自殺してあっけにとられるお偉いさんを横目に、酉井は手を叩いて大喜びさ。「前進した」ってな。うまいこと研究を続けられるよう上を言いくるめて、今日もヒトを作るべく様々な工夫を凝らしてヒト未満を殺し続けてるさ。さっきのアナウンスもきっとSCP-2202-JPを入れられたナニカが狂って脱走したんだろうぜ」\n\n白衣の男は肩をすくめる動作をする。私は、酉井を一度LMN診断機にかけた方がいいんじゃないかと思った。",
  "tags": [
    "jp",
    "rror",
    "tale",
    "わるいざいだん"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2020-07-19T13:24:40+00:00",
  "updated_at": "2021-01-10T18:30:32+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "human-or-not"
}