{
  "title": "GoIフィールドガイド",
  "content": "[[include component:jstyles]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n[[module css]]\nsup {\n\nvertical-align: top; position: relative; top: -0.5em;\n}\n@media (max-width: 1635px) {\n   .desktop-only{ display: none; visibility:hidden }\n}\n[[/module]]\n[[div class=\"desktop-only\" style=\"height: auto; width: auto; overflow-y:auto; background:#ffffff ; position: fixed; left: 80%; TOP: 190px; display: inline-block; border-radius: 10px; border:solid 1px #444444; float:none; padding:10px; box-shadow: 1px 2px 3px 0px #23334c;\"]]\n[[=]]\n[[size 120%]]**GoIs and You**[[/size]]\n[[size 75%]]**File Nav**[[/size]]\n-----\n[[/=]]\n➤ **Intro**\n* [#Class Welcome]\n\n➤ **Shortcuts**\n* [#Add1 A]\n* [#Add2 B]\n* [#Add3 C]\n* [#Add4 D]\n* [#Add5 F]\n* [#Add6 G]\n* [#Add7 H]\n* [#Add8 I]\n* [#Add9 M]\n* [#Add10 N]\n* [#Add11 O]\n* [#Add12 P]\n* [#Add13 S]\n* [#Add14 U]\n* [#Add15 W]\n* [#Add15 Etc.]\n[[/div]]\n\n\n[[image http://scp-wiki.wdfiles.com/local--files/goi-ball-comics/GOIBallA.jpg]]\n= ^^Made by [[*user Sunnyclockwork]]^^\n[[# Class]]\n\nやあ！\n\nあなたがこのWikiに慣れていないか、しばらくここにいるかに拘らず、財団が対処する多くの要注意団体をいくつかすでにご存知のはずです。フォーラムの虫として、私はしばしば、わけも理由もあまりないのに要注意団体を記事に押し込もうとしている下書きをいくつか見つけます。さらに悪いことに、彼らは時にそれについて何も知らずに、その団体を深く取り上げた記事を書き込もうとすることがあります！GoIはクールです、誤解しないでください。私は自分の記事に要注意団体を組み合わせて調和させるのが大好きですが、そうするためには、特定のGoIが何を表すかと、彼らが物語の観点からどう貢献できるかの両方を理解することが必要です。\n\nこのエッセイでは、私はこの問題に精通した他の何人かの著者とともに、特定のGoIを取り上げた記事がどのようなボイス、トーン、テーマを目指すべきかについてのアドバイスを提供します。**これは、決してバイブルや決定的なガイドではなく、探求と脱構築の余地があること**を忘れないでください。**このエッセイは、どちらかというと即席コースであり、ほとんどのGoIハブには存在しない、簡単なダイジェスト情報を提供することを目的とし、**GoIについて読んだり、そのグループが何を意味するかについての基本的な要点を学んだりすることに興味がある人のための推薦記事もついています。あなたが読者だろうと、\"虫\"だろうと、著者だろうと、お役に立てば幸いです。\n\n[[size 150%]]貢献に興味のある方への通知[[/size]]\n特定のGoIについての深い知識があり、ここで見逃されたものについて書きたい場合は、PMをください。**ここに宣伝文句を追加しないでください。**さらに、新しいメジャーGoIが現れた場合、またはマイナーなGoIのいずれかがメジャーなものになった場合、このエッセイは更新されます。GoIが作られてから十分な時間が経過し、これを更新していない場合は、私に催促してください。\n\n[[toc]]\n\n-----\n[[# Add1]]\n+ アレクシルヴァ大学\n[[=]]\n[[image https://imgur.com/Eavyg9m.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nUncle Nicoliniのアドバイス\n> アレクシルヴァは奇妙な要注意団体であり、おそらく財団が直接、どうやっても交流することができない唯一の団体です。アレクシルヴァ大学は、その名の通り、カルタゴがローマによって荒らされず、ギリシャ・ローマ文化が最高のものとして君臨している異なるタイムラインの大学です。彼らは技術的に非常に進んでいますが、いくつかの非常に単純なもの(小文字やアラビア数字など)が発明されたり、普遍的に採用されたりすることはありませんでした。\n> \n> アレクシルヴァについてはあまり知られていませんが、それはつまり、あなたにはより多く遊ぶ余地があるということです。アレクシルヴァについて書くときの唯一のルール(そのように呼ぶことができるならば)は、次のとおりです。アレクシルヴァに関連して発見されたものは偶然そこにあるだけであり、ギリシャ・ローマ文化に関連していて、レトロフューチャーなやり方で機能したり、動作したりしなければなりません。西暦1世紀に住んでいる間に未来がどのように見えるかを想像しようとしてください。奴隷は魔法技術で自動化されているでしょうか？チャリオット馬上槍試合はもっとハイリスク・ハイリターンなものになっているでしょうか？コロッセオの最新のスリルは、どのようにパワーアップされたモンスターでしょうか？\n \n[[/collapsible]]\n\n[[collapsible show=\"アレクシルヴァ大学についての引用を表示\" hide=\"- 閉じる\"]]\n> 大学はこの区別を完成させた。自然哲学における我々の進歩によって、奴隷や妻がオルソスキプシの禁令を犯すことを恐れる必要は無くなったのだ。\n- [[[Address to the Students and Faculty|学生教員一同に告ぐ]]]\n\n> あなたの同僚を事前に殺害するというのは、厳密に言えばどの規則にも違反しませんが、選挙の精神に反します。\n> 同様に、同僚が誕生した事実を打ち消す行為も、実質的に見れば大した事では無いとは言え、見下されて然るべきです。[[footnote]] 訳注: Alexylva大学ハブより引用。Empty Unmarked Graveが訳されたときはそちらの訳を優先してください。 [[/footnote]]\n- [[[Empty Unmarked Grave|]]]\n\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[Address to the Students and Faculty|学生教員一同に告ぐ]]]\n* [[[coach-panagakos-eldest-and-most-revered|]]]\n* [[[SCP-877]]]\n[[/collapsible]]\n[[[alexylva-university-hub|ハブ]]]\n\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n+ アンブローズ・レストラン\n[[=]]\n[[image https://imgur.com/3KNuBvH.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nProasekのアドバイス\n\n> しばしば単に「アンブローズ」と短縮されるアンブローズ・レストランは、主に異次元の異常フリーポートで見つかるチェーン・レストランです。例えばスリー・ポートランドやバックドア・ソーホーのような場所です。しかし、他の場所にも現れないわけではありません。実際のところ、彼らのレストランの多くは通常の現実の中にありますが、そこでの選択肢は少し制限されています。彼らは、MC&Dやサーカスのように、他の団体と良好な関係を維持していますが、その性質上、彼らは常に財団のヒットリストに載っています。\n> \n> あなたがアンブローズのために書こうとしているなら、覚えておくべきいくつかの簡単なコツがあります。\n> \n> まず第一に、そのレストランが顧客が行きたいと思う場所であるかどうかを確認すること。要するに、彼らは何らかの形で利益を上げる必要があります。それ以外に、登場人物や物語と同じくらい重要なのは、食べ物です。食べ物を忘れてはいけません。アンブローズを読んでいる人は、他の団体で得られるものを求めているのではなく、シェフやウェイター、そして何よりもどんな店にもないような奇妙な料理を見たいと思っています。性格付けに関しては、経営陣は他の多くのGoIよりはるかに道徳的であることを覚えておくべきです。それは、従業員全員が正義の味方であるということではありませんが、ほとんどの場合、避けられるなら害にはなりませんし、チャズは人間を料理に使うことを拒否するに違いありません。たぶん。\n>  \n>  \n> そして、あなたがそれを読みたいと思っているなら、すぐに読んでみてください！\n>  \n[[/collapsible]]\n\n[[collapsible show=\"アンブローズ・レストランについての引用を表示\" hide=\"- 閉じる\"]]\n> Agent Nathan Ryans was summarily murdered by his meal.\n- [[[Dining Out|]]]\n\n \n> 誤解しないでほしい、給仕スタッフは全力を尽くして彼を説得した。しかし“お客様は神様です”の金言には逆らえない。\n- [[[phoenix-a-la-mode|'フェニックス・ア・ラ・モード' (KEN46/FRI98/PNX72)]]]\n\n> あの夜の悲惨な事件の後に、私は自宅のバスルームを解体してすっかり改装する羽目になりました。今は損害賠償を巡ってアンブローズ・レストラン相手に訴訟を起こしている最中です。私は彼らの店舗で食事をすることを奨めません。\n>\n> とは言うものの、料理は//全く以て//美味でした。\n- [[[Ambrose London Prix Fixe|アンブローズ・ロンドン・プリフィックス]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[ambrose-fair|]]]\n* [[[ambrose-london-prix-fixe | アンブローズ・ロンドン・プリフィックス]]]\n* [[[scp-4554|SCP-4554]]]\n[[/collapsible]]\n\n[[[ambrose-restaurant-hub|ハブ]]]\n\n\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n+ アンダーソン・ロボティクス\n\n[[=]]\n[[image https://imgur.com/lJ9w82I.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nJacob Conwellのアドバイス\n> 簡単に言えば、アンダーソン・ロボティクスは、異常なアンドロイド、コンピュータープログラム、サイバネティクスなどの製造を行う超常技術の企業です。太平洋岸北西部を拠点とし、より重度にスリー・ポートランドを拠点としています。同社は、熟練した奇跡術師、およびマニピュレーターであるヴィンセント・アンダーソンが率いており、スパイ活動、マーシャル・カーター&ダークなどの団体との供給取引、および単に財団の影響外に存在することによって持続しています。\n> \n> アンダーソン・ロボティクスの作品を書くことは、奇跡論のひねりを加えた古典的なＳＦのテーマを探求するのに最適な方法です。彼らの製品のほとんどは、人工的な魂を使って人間のようなAIを模倣するなど、その異常な機能を、高度でありながら一般的なエンジニアリングの産物であるかのように偽装しています。それともそのような存在がそもそも存在しなかった場合、労働機械に動力を与えるために人工的な魂を作ることは倫理的でしょうか？悪魔の生贄のための人間の魂の代わりに使う人工知能を作ることのジレンマは何でしょうか？ あなたの技術が、それを作成するために使用した力さえもマスターしたときに何が起こるのでしょうか？これらは、あなたが書くときに、必ずしも答えを出す必要はないにしても、探索されるべきである、この団体にしばしば結び付けられる種類の質問です。\n> \n> さらに、アンダーソン・ロボティクスの目玉はキャラクターです。この会社は数百人しか働いていない小さな団体なので、職場の変遷過程を探策することができます。ヒーローでありビジョンを持った人物として見られたいという内面の欲求を満たすため、ヴィンセント・アンダーソンがどのように会社を経営し、社員を感情的に操るかに、焦点を当てて、Taleシリーズ全体が作られています。また、人間の従業員と会社のスタッフの中にいる多数のアンドロイドとの交流に焦点を当てたTaleも書かれています。スリー・ポートランドが確立された背景として機能させることで、会社を動かしているプログラマー、機械工、営業担当者、アンドロイドのセキュリティエージェントの生活を実際に深く掘り下げることができます。\n[[/collapsible]]\n\n[[collapsible show=\"アンダーソン・ロボティクスについての引用を表示\" hide=\"- 閉じる\"]]\n> 帰還信号途絶。君が今どこにいるにせよ、私たちはそこに君を留めた方が良いと判断した。\n> 申し訳ない、31号。\n[[[SCP-1360]]]\n\n> 以上の事を念頭に置いて、どうかこの製品と新しい人生を楽しんでください！ アンダーソン・ロボティクスはお買い上げに感謝いたします！\n- [[[new-buteo-series-mechanical-exoskeleton|アンダーソン・ロボティクス・インストール・ガイド: あなたの新しいブテオ・シリーズ機械式外骨格！]]]\n\n> 人体という肉の器を魂が操縦するのと同じ意味で、私はこの坊やの回路を操縦する単純な知性を作った。\n- [[[Anderson Robotics Hub|アンダーソン・ロボティクスハブ]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-1360]]]\n* [[[SCP-2987]]]\n* [[[No Good Deed|]]]\n[[/collapsible]]\n\n[[[anderson-robotics-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n+ Are We Cool Yet?\n[[=]]\n[[image https://imgur.com/S65gQSO.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nElogee FishTruckのアドバイス\n> 人々はしばしば芸術的なスキップにAWCY?を投げつけますが、これは本当にこのGoIに害を及ぼすと思います。AWCY?は、何よりも、超芸術を大衆文化に受け入れられるようにする、または「クール」にする運動です。AWCYはその1つの目標の下で統一されていますが、AWCYには多数の派閥と分派があります。これは批評家(the Critic)システムによって多少修正されていますが、これはより多くの問題を引き起こすだけです。\n>  \n> AWCY?の記事では、何かに対するアーティストの闘争についての何かを語るべきです。それが批評家であるか、社会規範であるか、材料の不足であるかどうか、何であろうと。芸術家が戦う何か、そして芸術家がそのために戦う何かがあるはずです。「Are We Cool Yet？」と書かれた不気味な絵はうまくいかないでしょう。\n\nUncle Nicoliniのアドバイス\n> AWCY?は、従来の規範の外で考えることを非常に重視しており、これは、超芸術家(anart: ana= anomalous art= artists)が作成に使用する媒体にまで及びます。パフォーマンス、歌、彫刻、インタプレティブ・ダンスなど、異常な雰囲気が漂っている限り、検討の対象から外れるものはありません。記事の中で何か新しいものを探検することを恐れないでください。アートは境界を打ち破り、新しい媒体を探求することです。\n> \n> しかし、AWCY?の作品の最も重要なことは、[[[scp-3435|何でもないことについてでさえも、]]]常に何かについてであるということです。すべての作品には目的があります。私たち、作中世界の観客、または超芸術家自身がそれを得られるかどうかはあなた次第です。\n[[/collapsible]]\n\n[[collapsible show=\"AWCY?についての引用を表示\" hide=\"- 閉じる\"]]\n> What is Life? what is Art? what is god? Now we pile upon the altar of art and ask our own question. Life is fleeting, Art is everything and nothing, and god is away.\n- [[[Notes towards a manifesto|]]]\n\n> 『お前の展示で三人死んだぞ』\n> 『権利放棄の文書にサインしてる奴らだよ』\n- [[[wowwee go kill ursefl|ウヒョーじさちゅしろ]]]\n\n> 諸君、人を殺してから〆にコントのオチよろしく私たちのスローガンを叩き付けるような芸術作品を作るばかりが能ではないのだよ。\n- [[[The Critic|批評家]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[wowwee go kill ursefl|ウヒョーじさちゅしろ]]]\n* [[[project-proposal-2004-024|企画案2004-024: \"私の父の価値\"]]]\n* [[[SCP-3424]]]\n[[/collapsible]]\n\n[[[are-we-cool-yet-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add2]]\n+ 黒の女王\n[[=]]\n[[image https://imgur.com/EDRblzT.png style=\"width:25%;\"]]\n[[/=]]\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nUncle NicoliniとGaffseyのアドバイス\n> 黒の女王を書くことの喜びは、彼女達が無限に存在することです。黒の女王は、タイムライン、宇宙、世界における、同じ人物で構成される団体です。彼らは放浪者の図書館に集まり、蛇の手と密接な関係を持ち、場合によってはこの組織の指導者でさえあります。\n> \n> 黒の女王の記事は通常、多元宇宙間の協力を通じた知識の追求を伴います。女王（互いに「妹たち」と呼びます）は、さまざまな宇宙とタイムライン全体でできるだけ多くの、それが何であれ、彼女達のやることを助けるかもしれない異常物品を収集することを目指しています。前述のように、黒の女王は無数に存在するため、同志の\"妹たち\"と一緒に協力している限り、間違った書き方はありません。\n[[/collapsible]]\n\n[[collapsible show=\"黒の女王についての引用を表示\" hide=\"- 閉じる\"]]\n> 「いや、そうではないだろう」別のアリソンが言った。「そして私もだ。これは全て、私たちが互いのために、私たちにしかわからない暗号で作ったもの。きっとここへの道をみつけてくれるだろうと思っていたよ」\n- [[[Queen's Gambit|クイーンズ・ギャンビット]]]\n\n> あなたの計画が究極的には何になろうとも、あなたが挑戦し再びわたしたちを見つけてくれますように。あなたは怯え困惑し、そしてたぶん怒っています。そのときは、わたしもそうでした。でもわたしたちはあなたが他の誰よりも上手く出来るとわかっています。あなたが留まることを選んでも、わたしたちの能力に限界はありません。\n- [[[black-queen-hub|黒の女王ハブ]]]\n\n> I wonder if he still plays chess.\n>\n> It only ends once I decide it does. Once I deliver the checkmate.\n>\n> Too cheesy for my tastes, I think.\n[[[charles-ogden-gears|]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[cat-s-in-the-cradle|ゆりかごの猫]]]\n* [[[Queen's Gambit|]]]\n* [[[mr-normie|ミスター・標準]]]\n[[/collapsible]]\n\n[[[black-queen-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add3]]\n+ カオス・インサージェンシー\n[[=]]\n[[image https://imgur.com/SKo2KxY.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nUncle Nicoliniのアドバイス\n\n> CIは財団世界で最も簡単に使用できるGoIの1つであり、3つの一般的な解釈があります。\n> \n> 最初の(そして最も人気のある)解釈では、彼らを、邪悪であるために邪悪なことをする混沌とした邪悪な準軍事組織として描写しています。このバージョンのCIは、通常、薙ぎ倒される消耗品扱いの兵士として、もしくは間違いなく邪悪な、子犬を蹴る悪役として使用されます。一般的な悪役が必要な場合は非常にシンプルで効果的ですが、あまり興味深くありません。\n> \n> 2番目では、インサージェンシーを財団が規則のせいで公式に何かを行うことができないときに財団のために活動する、一種の秘密作戦のための機動部隊として描写しています。この描写ははるかに道徳的に灰色であり、通常、非常に不道徳または悪質な行為である可能性のある行為を行わなければならないという内部のジレンマを描写しますが、間違いなく世界全体に利益をもたらすことになります。\n> \n> 最後に、道徳的なインサージェンシーがあります。これは、道徳的に灰色な妥協をせずに世界を保護しようと努め、問題に対処するための非常に実用的なアプローチをしている財団離反者です。財団がアノマリーが大きな苦痛を感じていても生存させていたのに対し、この反乱はそれをその悲惨さから解放しました。このインサージェンシーを取り上げた記事は、外の世界や財団からは怪物と見なされる可能性が高いですが、できる限り痛みを引き起こさずに必要なことをしていると固く信じている人々によって運営されています。\n\nLazarのアドバイス\n\n> カオス・インサージェンシーはおそらく最も古い現存するGOIの1つであり、それは明らかです。unclenicoliniが議論したように、CIの解釈は著者ごとに、または年ごとに大きく異なります。\n> \n> CIに関して多くの新規の作者が犯す典型的な間違いは、CIが誰で、何を望んでいるかを理解していないことです。CIは、単純な、犬を蹴る正当化されていない財団の敵対者として徹底的に乱用されてきたため、この目的のために開発された可能性が高いにもかかわらず、現時点では評判が悪いのです。ユーモラスではない文脈でこれをストレートに行うと、目を丸くされ、反対票を投じられる可能性があります。\n> \n> それは、CIが財団の敵対者として、またはGOI自体として死んでいる、または評判が悪いということではありません。単に、彼らの動機が何であるかを理解することが重要です。MC&Dとプロメテウス・ラボは利益を追求しました - 壊れた神の協会とサーキシストは独自の特定の宗教的目的を追求しました。CIが求めるものは明らかに明確ではなく、確かに上記のものほど統一されていません。\n> \n> すべてのCIの解釈における統一された要素は、CIが財団のオルタナティブであることです - それらは似たような路線で編成され、似たような技能を持ち、一般に均等に一致しています。それらが異なるのは、おそらくささいなことにすぎません。より厳格でない倫理委員会、おそらくテストが少し緩いでしょうか？あるいは、収容に焦点を当てるのではなく、個人的な利益のためにこれらの異常を利用することにもっと関心があるのでしょうか？これらは両方とも完全に有効な解釈であり、同様に他の数十のも同様です。\n> \n> CIは非常に柔軟なGOIとして使用できます。正当化されていない財団の敵対者として「だけ」扱うのでは、その機会を逃してしまっています。\n[[/collapsible]]\n\n[[collapsible show=\"CIについての引用を表示\" hide=\"- 閉じる\"]]\n> ああ、名前ですか？我々は不可能な潮流に対抗する小さな力、そしてこの力は不合理の中に合理を創造しようとしています。\n- [[[Welcome to the Future|未来へようこそ]]]\n\n> われらは混沌の代理人であり、世界を火の上に置いて、それを見るのではない。火消したちを疲弊させるのだ。\n- [[[slate-thunder|スレートサンダーについてのブリーフィング(カオスインサージェンシーについてのオリエンテーション)]]]\n\n> 財団が隠そうとした秘密が輝かしい演出を伴って砂から浮かび上がってくる時が、征服者がその捕獲者の束縛から解放される時が、彼らの火事に群がる者達によって進展の行進がもはや妨げられなくなる時が訪れ、これまで増大していた影達が蠢きだす。その日、財団は退けられ、残る全ては目的だけとなる。\n> \n> 黒い月の遠吠えを耳にしたか、13？まもなくだ。\n> \n> 反逆万歳(Vive l'insurrection)\n- [[[djkaktus-s-proposal|DJ・カクタスの提言I]]]\n\n> まぁ、アンタも多分どういう経緯か分かってるだろうけどさ。健全な合衆国民としての働き。ソビエトへの亡命。ソ連崩壊。他に何処で生物兵器の研究者がやりがいのある仕事なんか見つけられると思う？\n- [[[SCP-3033|SCP-3033]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[Bavarian Fire Drill|]]]\n* [[[SCP-4725]]]\n* [[[djkaktus-s-proposal-iii|DJ・カクタスの提言III]]]\n* [[[SCP-3033]]]\n* [[[SCP-2715]]]\n[[/collapsible]]\n\n[[[chaos-insurgency-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n+ シカゴ・スピリット\n[[=]]\n[[image https://imgur.com/w9tXkuk.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nA Random Dayのアドバイス\n\n> シカゴ・スピリットには3つの姿があります。それは、1933年以前のバージョン、1990年以前のバージョン、1990年以降のバージョンです。サイバーパンク・フィクションのように、シカゴスピリットのすべてのバージョンの中心的なつながったテーマは「ハイテク、ローライフ」です。ファンタスティックな人々は明らかに一般的な目的のために信じられないような手段を使用します。それは、魔法使いに対してサブマシンガンを使用し、銀行を強盗するために悪魔を召喚するGOIです。同時に、シカゴ・スピリットをマーシャル・カーター&ダークと混同しないでください。MC＆Dは、晩期資本主義の頂点を表しています。シカゴスピリットのメンバーは、常に空腹で、街頭で活動し、一般の人々と交流しています。\n> \n> 1933年以前のシカゴスピリットを書いているときは、20世紀初頭のアメリカの文化と文脈を考慮したいところです。第一次世界大戦、大恐慌、禁酒法時代、フィルム・ノワール、アルカポネなどはすべて、この時代のシカゴスピリットで役を演じることができるイベント、人々、テーマです。1930年代のギャング文化を取り巻く有名人崇拝とロマンチシズムを考え、それを作品に取り入れましょう。この時代を表す最も明確な記事は、tale『ハートリス探偵社』です。1990年以前のシカゴスピリットは、はるかに型が自由です。実のところ、この期間に書いているときの唯一のルールは、シカゴスピリットがないことです -- 少なくとも認識されたものはありません。この時代の最も明確な記事はtale『Zeitgeist』でしょう。1990年以降のシカゴスピリットは、ポストモダンの文学と文化の要素を利用しています。コミック、アニメ、音楽のスタイル要素を取り入れ、ネオノワール、サイバーパンク、アーバンファンタジーフィクションのテーマと融合させて、前の時代よりも遊び心があり、よりシニカルです。この時代の最も明確な記事は、tale『ハイパーヴェロシティ』でしょう\n\nRounderhouseのアドバイス\n\n> シカゴ・スピリットは(財団世界内で)財団によってカタログ化された最初の要注意団体です。彼らはシカゴ出身のギャングであり、彼らの力を補うために異常な技術を使用して名を上げ、禁酒法時代の間に大規模に成長しました。彼らは主に現実改変者と言われるリチャード・チャペルによって運営されていました（一般的な解釈では、チャペルは非異常の人間であり、すべての現実改変は神秘的な共犯者によって行われました）。とにかく、シカゴ・スピリットは急速に力を失い、禁酒法時代が終了してから数年後に崩壊しました。\n> \n> シカゴ・スピリットの美学、トーン、スタイルは、禁酒法時代のアメリカ文化に深く根ざしています。禁酒法がなくなると共に、スピリットは急速に消滅して行きました。書くときにはそれを覚えていてください。彼らが行うすべてのことは、20年代のアメリカの視点と技術に影響を受けています。 彼らについて書くときは、当時の個人がその問題についてどうなるかを考えてください。彼らの言語でさえその時代にさかのぼります。\n> \n> スピリットの一貫したテーマは貪欲です。彼らは利益のために犯罪を犯すことをいとわないということについて、疑いの余地はありませんが、彼らは正当な理由なしに、彼らを脅かさない誰かに、わざわざ危害を加えようとしません。その理由は通常お金です。彼らはまた、より多くの力に貪欲です。拡張はスピリットにとって//非常に//重要です。なぜなら彼らは弱体化した場合、UIU(当時はより現実的な脅威でした)と財団に滅ぼされる可能性があることを知っているからです。スピリットは異常な地下世界で強力なプレイヤーでしたが、それでも合法的な組織は彼らよりはるかに強力でした。\n> \n> //わかった？//\n[[/collapsible]]\n\n[[collapsible show=\"シカゴ・スピリットについての引用を表示\" hide=\"- 閉じる\"]]\n> 何処で学んだのかと尋ねられる時、私はただ彼らを一笑に付す。私は”まっとうな教育”というものを信用していない。教室で一日足りとも過ごしたことのない私が、今やこの街で最も成功した男になっている。\n\n> 私のビジネスでは、私もアイビーリーグの学生も、皆平等だ ― ものを言うのは力だ。私には、力がある。\n- [[[chicago-spirit|GoI-001: シカゴ・スピリット]]]\n\n> 覚えておくがいい。この組織に参入した時、君は命以上のものを我々に預けた。もう何もかもうんざりだと思い切った時、君は死こそ最上の解放だと考えるかもしれない。そして、もし我々が許せば、実際にそうだろう。\n-[[[snitchdungeons|キャロル#332: 密告者の獄]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-3855]]]\n* [[[snitchdungeons|キャロル#332: 密告者の獄]]]\n* [[[Hartliss Detective Agency|ハートリス探偵社]]]\n[[/collapsible]]\n\n[[[chicago-spirit|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n+ 壊れた神の教会\n[[=]]\n[[image https://imgur.com/RBW37p0.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nIhpのアドバイス\n\n> 壊れた神の教会は、肉体と骨の物質的な世界を、それが積極的に悪意のあるものであれ、無形の罪の性質であれ、本質的に何らかの形で悪であるというレンズを通して見る機械崇拝です。当初の意図は、完全にマシンベースであるということではありませんでしたが、それはその方向に成長しました。彼らは自分を壊れた神の教会とは呼びません。財団が彼らにその名前を与えました。それはキリスト教を拷問された犯罪者の教会と呼ぶようなものです。厳密には正しいですが、彼らが付けた名前ではありません。壊れた神の教会のメンバーは一般に「メカニスト」の名で通っています。\n> \n> 3つの内の最大の支部は、古典的な機械崇拝である壊れたる教会であり、SCP-217の使用による機械化を高い形式の儀式であると見なしています。産業革命で形成された歯車仕掛正教は、漠然とスチームパンクと呼べるようなスタイルで体を「標準化」しています。ただし、[https://www.youtube.com/watch?v=TFCuE5rHbPA 歯車を接着する]だけではありません。マクスウェル主義の教会には、より多くのサイバーパンクとの結びつきがあり、それにはサイバネティック強化の使用による彼らの体の重度の機械化を含みます。まあ、サイバーパンク2077のようなものだと考えてください。\n[[/collapsible]]\n\n[[collapsible show=\"CotBGについての引用を表示\" hide=\"- 閉じる\"]]\n> 我々の最悪の恐怖が現実のものとなりました。私たちは異端者と肉なるものの邪悪で八方塞がりです。しかし、我らの神は製図者です。我らの神は建築者です。我々の神は規格化します。\n- [[[Variations on a Schema|]]]\n\n> 雷は我が鎚、大地は我が鑕、砂は我が鋳塊である。\n- [[[SCP-2217]]]\n\n> “O, mighty Lord, what has become of thy body? Why have you been undone?” The Lord said unto me “Go, and restore me to glory, and I shall restore you in turn”\n- [[[CotBG Bible Fragments|]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n\n推薦記事\n* [[[SCP-2217]]]\n* [[[SCP-3512]]]\n* [[[The Heresy of Disassembly|分解の異端]]]\n[[/collapsible]]\n\n[[[church-of-the-broken-god-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ 第二ハイトス教会\n[[=]]\n[[image http://topia.wdfiles.com/local--files/goisandyou/second_hytoth_ball.png style=\"width:35%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nNatVoltaicのアドバイス\n\n> 第二ハイトス教会と他のオルトサンのグループは、信念、構造、構成が広く多様ですが、すべて1つの共通点を共有しています。彼らは決してあきらめません。彼らの神々が一人を除いてすべて死んでも、彼らはラクマウ・ルーサンを生かし続けるために努力し、彼らの信念を広め、フォルテウトとの戦いを助けるために常に働いています。彼らは勝利することを確信しています。\n> \n> ただし、これは常に記事で明白であるとは限りません。トーンに関しては、オルトサンにまつわる話は決して希望に満ちたものではなく、あるものは[[[SCP-2821|実在的]]]な[[[SCP-2742|恐怖]]]に急転換し、個々のオルトサン自身が絶え間なく悪化している戦いへの信仰を簡単に失う可能性があります。しかし、オルトサンのグループ全体では、失敗を選択肢とは見なしていません。そして、[[[SCP-1548|失敗]]]が起こっても、彼らはまだ進み続けるでしょう。宇宙的恐怖と普遍的な賭けに直面する時のこの忍耐力は、オルトサンを、気味の悪いのを含む他のグループと区別するものの一部であり、それを心に留めておくことは、グループをうまく書くための鍵です。\n\n> また、あなたが何をするにせよ、第二ハイトス教会を一般的な邪悪な血のカルトとして書かないでください。このグループは当初から血のカルトを逆転させることを意図しており(暴力的ではなく平和的であり、「血の神ための血」を超えて血の儀式の正当な理由がある)、  他のオルトサンのグループを卑劣なものとして書くことには何の問題もありませんが(たとえば、エイリアンのオルトサンは人間とは異なる道徳を持つに決まっています)、この教会と大多数のオルトサンのグループはそのように行動しません。ダエーバイトはこの教会よりもそれに向いています。\n\n[[/collapsible]]\n\n[[collapsible show=\"CotSHについての引用を表示\" hide=\"- 閉じる\"]]\n> 全てのオルトサンは聞け、全てのオルトサンは今聞かなくてはならない。[不明シンボル30]星々が消えた。[不明: 時間の単位?]前、最初の侵略が起こった。神々は準備できていなかった、創成後の次元の脆弱性を決して理解していなかった。\n- [[[SCP-1548]]]\n\n> 人間の血が失われたとき何が起こるのかよく考えて下さい。頭がフラフラし、弱くなり、気絶します。あるものが人間から神に昇華するとき、いくらかの人間の姿が残ります。コル・テウサも自身の血を保ちますが、漏れることがあります\n- [[[SCP-2417]]]\n\n> ラクマウ・ルーサンは[不明シンボル104]ものフォルテウトの侵略者を屠った。この次元は護られ続ける。ラクマウ・ルーサンの聖体へと血を流せ。この次元のために血を流せ。\n- [[[SCP-3417]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-2417]]]\n* [[[SCP-1548]]]\n* [[[SCP-3140]]]\n[[/collapsible]]\n\n[[[second-hytoth-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add4]]\n[[span style=\"font-family: Comic Sans MS; \"]]\n+ dado\n[[/span]]\n[[=]]\n[[image https://imgur.com/HaVZuI4.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"どうやて dado かくか\" hide=\"- いま あなた まなぶ\"]]\n[[span style=\"font-family: Comic Sans MS; \"]]\ndjkorkter あどばいす\n\n> おけ だから ここは dado として しられる ひじょう よい ひょうばん びじねすまん いりょうせんもんか の こと あります。dadoは、mr bezoやthe elonのような最高のビジネスマンになるというひとつの目標を持っています。二つ目の目標は、dado薬学スクールで得た薬理学の学位とボウリングを使用して、良い薬を提供することです。ダドはもちろん悪い男ではありませんが、dadoは時々dadoが誤解しているかもしれないことを認めており、これはライバル企業のscp組織および世界オカルト講社とのいくつかの争いの原因です。しかし、dadoは、究極の目標を達成するために情熱を追い求めなければならないことを知っているので、心配していません。dadoハブの非常に重要なルールに従ってください。これは、dadoと重要なビジネスを行う際に知っておくべきことの最良の例だからです。\n\nunkley nico あどばいす\n\n> ある意味で、dadoは理想的な資本家の定義その物です。彼は削減出来るところを（たまに少しずさんだとしても）削減し、最終的には、彼が考える顧客満足度を低価格で提供しつつ、利益を生み出しているのです。おかしな薬屋としての彼の起源にもかかわらず、dadoはあらゆるビジネスで彼の手腕を試して、その過程で奇妙な何かをすることをいとわない多様な起業家に進化しました。\n> \n> dadoの記事はコメディに寄る傾向がありますが、[[[SCP-4949|ホラー]]]、[[[SCP-3802|かわいらしさ]]]などの多くの優れた手段としても機能できます。dadoと同じように、実験してみてください！\n[[/span]]\n[[/collapsible]]\n\n[[collapsible show=\"dado のこと いうこと みせる\" hide=\"- dado しんじる、 すべて うまく いく\"]]\n[[span style=\"font-family: Comic Sans MS; \"]]\n> あなた dado しんじる\n- いろいろ\n\n> 薬剤は白いふたがついた標準的なオレンジ色の薬瓶に入っており、薬瓶には「ぼっきぐすり by dado」と書かれたステッカーが貼ってあります。\n- [[[scp-3929]]]\n\n> dadoは如何なる診療関連の免許も取得していません。\n- [[[scp-4949]]]\n[[/span]]\n[[/collapsible]]\n\n[[collapsible show=\"あなた これ よむべき もの\" hide=\"- あなた よんで まなぶ はい\"]]\n[[span style=\"font-family: Comic Sans MS; \"]]\nおぬぬめ よみもの\n\n* [[[SCP-3521]]]\n* [[[SCP-4525]]]\n* [[[asmr by dado]]]\n* [[/span]]\n[[/collapsible]]\n\n[[span style=\"font-family: Comic Sans MS; \"]]\n[[[dado-hub|dado はぶの ための ぺーじ です はい]]]\n[[/span]]\n\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc うえ すくろる ぷりず],,\n[[/div]]\n@@ @@\n-----\n+ ワンダーテインメント博士\n[[=]]\n[[image https://imgur.com/RHIjbss.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nElogee FishTruckのアドバイス\n\n> ワンダーテインメントは、何よりも、子供の利益を一番に思っています。ワンダーテインメント内で行われている怪しげな状況にもかかわらず、会社の誰も積極的に子供を怪我をさせたり、感情的に傷つけたりしたくありません。このように、ワンダーテインメントの製品の不具合は完全に意図的ではなく、偶然の見落としまたは製品を限界まで追い込んだ結果である可能性があります。ワンダーテインメントの製品も、子供が設計したかのように、本質的にとっぴで奇抜です。\n>  \n> ワンダーテインメント製品を記事として書く場合、ワンダーテインメントは間違いを犯すだけで、直接害を及ぼそうとしないことを覚えておく必要があります。そして、ワンダーテインメントは、ゲームから食べ物、おもちゃ、遊園地まで、さまざまな製品を試し、子供たちが遊びだけでなく不思議に思うようにします。とはいえ、無邪気な外観に収まらない悲しい、怖い、またはその他の主題に目を向けることを恐れないでください。特定のワンダーテインメント製品の明らかな副作用に加えて、ワンダーテインメントは製品を作る(ゴホッゴホッ リトル・ミスターズ ゴホッゴホッ)ために手を汚すことを恐れておらず、それはより深い争いにつながる可能性があります。\n\nDarkStuffのアドバイス:\n\n> \"この素晴らしき世界\"カノンの作成者である私が言うのも変かもしれませんが、ワンダーテインメントには複数の解釈があります。そして、私は代替案よりもこの上のElogeeの解釈を支持して楽しんでいますが、ワンダーテインメント博士の元の形はまだ存在しています。私はこの引用がどこにあるか正確には覚えていませんが、私の言い換えたバージョンが十分に正確であると信じてください：\n> \n> 「ワンダーテインメント博士はスーパージェイルのウォーデンのようなものです。彼は気まぐれにすべてを行い、行動の結果については何も考えていません。もしくは、おそらく気にかけません。ウォーデンはその時の欲求を満たすために刑務所の人々を「被験者」として利用するのに対し、ワンダーテインメント博士は彼の会社と子供たちを利用します。」\n> \n> これは、ワンダーテインメント博士の創始者であるCryogenChaosによるものです。私はもっと思いやりがあり、かわいらしいワンダーテインメントを楽しんでいますが、//これ//は、例えばオリジナルのリトル・ミスターズを作成する精神性です。個人的には、Elogeeの解釈が書かれているのを見るとうれしいですが、このページの偏りを少し減らしたいとも思います。そして真に重要なのは、このサイトの記事の//かなりの部分//が、この暗くて思いやりがなく、より「力を誇示する」タイプのワンダーテインメント博士を提示していることです。そして、あなたがそれを書きたいなら、あなたがサイトの歴史に支えられていることを知っておいてください。\n[[/collapsible]]\n\n[[collapsible show=\"ワンダーテインメントについての引用を表示\" hide=\"- 閉じる\"]]\n> 我々は貴冗団のワンダーテインメント・ブランド・ロイヤリティ^^TM^^の順守を讃えると同時に、ワンダーテインメント・猫を殺す好奇心^^TM^^を非難します。\n- [[[SCP-2514]]]\n\n> たった一つ、確かなことがある。\n> 誰もがかつては子どもだったんだ。\n- [[[vend-a-friend|おともだち売り ハブ]]]\n\n> \"What’s more important, you or what you’ve built?\"\n- [[[I Am Wonderful|]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[liz-the-gm-s-proposal|ジム・ノースの提言 コードネーム: 一介の玩具作り]]]\n* [[[Assistance for the Boss Lady|ボス（レディ）のお手伝い]]]\n* [[[SCP-445]]]\n[[/collapsible]]\n\n[[[dr-wondertainment-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add5]]\n+ ファクトリー\n[[=]]\n[[image https://imgur.com/vZaOIdR.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nElogee FishTruckのアドバイス\n> ファクトリーは同情しません。それは産業地獄として現れた怪物のようなものです。従業員を過重労働させるだけでなく、消費し、顧客満足度ではなく、純粋な資本的ニーズからオブジェクトを大量生産します。そのため、ほとんどのファクトリーの製品は荒けずりで、恐ろしい影響があり、一般的には何千人もの労働者を監視しているマネージャーのように寒くてよそよそしいものです。\n> \n> ファクトリーの中の彼らに希望はほとんどありません。いったん入ると、決して出て行けません。ファクトリーのアイテムをあなたが描写するとき、その大きな混乱、その恐ろしい運命に出くわすはずです。あなたは「なぜ彼らはこれを作ったのか?」だけでなく「これは誰のため？」とも考えるべきです。 ファクトリーのアイテムは最悪の人間性から作られ、人間性の最悪の部分を引き出すはずです。錆びと産業のディストピアの恐怖は、あなたの記事で出くわすものです。\n\nUraniumempireのアドバイス\n\n> ファクトリーについて覚えておくと良いこと:それは気にかけません。\n> \n> それが運営されていないと言っているのではありません。ファクトリーは(文字通り)非人道的な運営で行うことを行い、おそらく時間の許す限り、彼らがしていることを続けたいと思っています。実際、ファクトリーはしばしば産業革命の凶暴な強盗男爵の「パイオニア」と関連しており、19世紀の工場が習慣としていたように操業しています。しかし、世界を消費して製品をはき戻す以外に、それは単に気にかけません。\n> \n> ファクトリーの消費/生産サイクルは、日常的な手段である、人類の向上ではなく、金儲けですらありません。それが工場の//したい//ことなのです。工場は食べて食べて食べて食べて食べて食べられなくなるまで食べて、原料と人類を消費されるものに変えます。次に、これらの製品により、工場はより多くの食品を使用できるようになり、産業癌のように現実をムシャムシャ食べ続けます。ファクトリーには3つだけ存在します。消費者、消費されるもの、工場自体。そしてさらには「消費者」と「消費されるもの」の境界さえもぼやけてしまいます。\n> \n> 太陽が冷えて地球が活気を失うと、ファクトリーは自身の下の地面を消費します。宇宙の最後の存在が枯れ木にぶら下がると、ファクトリーはその生のない死体を原材料として解体します。最後の星が死に、最後の惑星が崩壊し、最後の宇宙雲が分散し、最後の少しの暖かさがエントロピーによって飲み込まれた時、ついに何らかの神格存在が空の存在空間に遭遇して宇宙を新たにした時、ファクトリーはそこにいて、数秒待ちます。\n[[/collapsible]]\n\n[[collapsible show=\"ファクトリーについての引用を表示\" hide=\"- 閉じる\"]]\n> 生存者は血がその上に流れたときだけに見える不可解な文様が床に刻まれていたと証言しています．他にも多くの証言が残されています\n- [[[scp-001-o5|ブライトの提言]]]\n\n> スタッフへの注意: 職工長各位は自分たちの存在が認知されることを嫌います。そのような認知は貴方の雇用を危険に晒す可能性があります。貴方の雇用を危険に晒さないでください。\n- [[[recruitment-drive-28126|採用活動 (R-28126)]]]\n\n> 「我々は長きに渡ってこの時を待っていた！ 世界は生産者と消費者のそれとなり、拒否する者どもは工業化されるのだ。我々は宿命を遂行し、自由市場と一つになる…\n> 紳士諸君、ここに宣言しよう ― これより、ザ・ファクトリーは操業を再開する！」\n- [[[SCP-748]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-748]]]\n* [[[SCP-1200]]]\n* [[[recruitment-drive-28126|採用活動 (R-28126)]]]\n[[/collapsible]]\n\n\n[[[factory-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ 第五教会\n[[=]]\n[[image https://imgur.com/6Bzbdl7.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nElogee FishTruckのアドバイス\n\n> 私が第五主義を定義していると信じる2つの側面があります。それは、シュールレアリズムと盲目的な献身です。シュールレアリズムは最も明白なものです。「煙を追いかける」、「星々と一体になる」、「第五世界に入る」という一定のテーマは、エイリアンの視点から来ているため、非常に奇妙でシュールなアイデアです。本質的に、第五主義とは、この宇宙の外の何かの崇拝であり、私達の宇宙の状況においては非常に間違っているため、星を使用してアイデアを宇宙と比較し始める必要さえあります。あなたの記事は狂気を受け入れる必要があります。\n> \n> 2つ目のあまり明確でない属性は、盲目的な献身です。第五主義の記事に共通するテーマは、宗教、理想、概念、製品など、漠然としたものへの崇拝と重度の後援です。これは、サイエントロジーや福音主義のような現代の宗教運動を恐ろしく極端に直接パロディ化するSCP-1425やSCP-1982などの作品に例示されています。あなたの記事には、人々が盲目的に従う何かがあるべきです。それは上記の例のように、宇宙のヒトデ自体の崇拝のような、その一部を回収するためだけに死ぬといったことです。\n[[/collapsible]]\n\n[[collapsible show=\"第五主義についての引用を表示\" hide=\"- 閉じる\"]]\n> 三つ目で星が消えるかも。でも五つ目で世界が死ぬ。\n- [[[SCP-1425]]]\n\n> 眠れる王は水の中で死んだように身を休めている。その身は五つに砕かれて、彼の者は悠久の悪夢の中を徘徊する。その王座には簒奪者が座っている。だが彼の者は全くの無意識ではない。第五なる王はこの世界に目を向け、衰えること無き炎で大地を焼き尽くすだろう。\n- [[[SCP-2456]]]\n\n> //Me and you we’ve come so far\n> Before the dark, on another star\n> Way out past Neptune and Mars\n> And things that live behind those bars//\n- [[[way-out-in-the-water|]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-1425]]]\n* [[[SCP-1982]]]\n* [[[SCP-1523]]]\n[[/collapsible]]\n\n[[[fifthist-hub|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add6]]\n+ ゲーマーズ・アゲインスト・ウィード\n[[=]]\n[[image https://imgur.com/zqMwscG.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\ndolphinslugchuggerのアドバイス\n> GAW記事には2つの主要な流派があります。1つ目は古い流派、2つ目は新しい流派です。両方の流派で、ゲーマーズ・アゲインスト・ウィードの作中の原則はかなりしっかりしています:\n> --1. ゲイで犯罪をしている--\n> 1. 平和主義\n> 2. 左派\n> 3. 個人的な訳\n> 4. ミーム\n> \n> ゲーマーズ・アゲインスト・ウィードの主要な作中原則は、明らかに性格描写です。それが主に古い流派で見られる対人関係か、もしくはより新しい流派で見られる自己の直接的な探求のどちらであろうと、ゲーマーズ・アゲインスト・ウィードの記事は、何よりも性格描写によって推進されるべきです。\n> \n> さて、違いはなんでしょう。\n> \n> 古い流派では、ミームは通常、左派の代わりに主導権を握り、通常、特定の記事の100％〜40％の範囲です。個人の探求はしばしば存在しませんが、含めることができます。含まれている場合、通常、1人または2人のキャラクターがほとんどの焦点になります。\n> \n> 古い流派をやっている場合に知っておきたい重要なことは、既存のキャラクターだけを使用する、あるいは新しいキャラクターを作り出すことを選択した場合でも、それらのキャラクターをしっかりと理解することです。確立されているほとんどのGAWキャラクターは、約4人がその制作とバックストーリーで共同作業を行っていると言っても、過言ではありません\n> \n> \n> 新しい流派におけるミームは、左派的行動や個人の掘り下げに大きく水を明けられ、新しい流派のほとんどはミームの占める割合が5-15％です。\n> \n> 新しい流派は通常、確立されたキャラクターと新しいキャラクターのどちらかと、確立された配役からなります。古い流派にも同じアドバイスが当てはまりますが、このアプローチをとれば、ほんの数人のキャラクターしか知らなくても済むでしょう。\n> \n> 重要な点:\n> \n> 彼らは単なる馬鹿なミーム野郎やゲーマーではないので、神への愛のためのマウンテンデュー記事のようなものを書かないでください\n\nkinchtheknifebladeのアドバイス\n> 悪いgawの使い方で私がイライラするのは、bonesを使用することです。\n> 人はbonesを持っていて時々嫌な男になったり...チャットに入ります?\n> bonesを聞くようなことはrobot bonesですべてのチャットでいつもおきます。\n[[/collapsible]]\n\n\n[[collapsible show=\"GAWについての引用を表示\" hide=\"- 閉じる\"]]\n> 見ろ、あんたは俺に何を言って欲しい？そいつは銃が世界を悪くするか何かの象徴ってことか？あらゆるものが何か壮大な目的を持っているわけじゃないんだ。そいつは俺がヤクを吸ってる間に考えついた何かってだけなんだ。\n- [[[SCP-3108]]]\n\n> [[span class=\"ruby\"]]彫刻師[[span class=\"rt\"]]スカルプター[[/span]][[/span]]が彫って、俺は燃やした。たまに、アンタたちがなんで俺みたいな連中を閉じ込めたがってるのか分かるよ。マジで分かっちまうんだ。\n- [[[SCP-3420]]]\n\n> ずいぶん年を取った気がする。若者は己の内に炎を燃やしている。自分もかつてはそうだった。炎そのものですらあった。己の内に花開いた炎を覚えている。一度その炎を利用すると、道徳規範というものが馬鹿らしく見えてくる。\n- [[[SCP-4669]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-4239]]]\n* [[[different-kinds-of-nihilism|別種のニヒリズム]]]\n* [[[SCP-3012]]]\n[[/collapsible]]\n\n[[[gamers-against-weed-hub|ハブ]]]\n\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ 世界オカルト連合 (GOC)\n[[=]]\n[[image https://imgur.com/jmAyCUe.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nstormbreathのアドバイス:\n> GOCの大きな問題の1つは、劇的に異なる2つの解釈があり、それらがサイト上でだいたい同じように目立つという傾向があることです。これらの2つのバージョンには大きな違いがあるため、それらを調和させることは難しいですが、一部の作品は同時に両方を満たすこともあります。\n> \n> 1つ目は、古典的なGOCです。これは、「破壊、破壊、破壊」という財団のオルタナティブとして定義されています。彼らは道徳や何かについて気にかけず、超常を跡形もなく破壊します。GOCのこのバージョンは、現実改変者をやや虐殺する傾向があり、超常を盲目的に殺し、一般的には悪です。これは、初期の多くの作品で見られる傾向があるGOCであり、それらを大きく掘り下げていない作品でもあります。これらは少々皮相的なバージョンになる傾向があります。\n> \n> 2つ目は、執筆者が、GOCは**国連**組織であると言われていたのに気づき、「戦争犯罪を日常的に行う国連グループを持つことは理に適っていないかもしれない」と考えたときに生まれます。これは、超常を承認し、超常的なメンバーを持ち、全体的に暴力が少ないGOCです。もちろん、彼らは依然として敵対的な超常的脅威を粛清する傾向がありますが、温和なものについてはあまり気にしません。このGOCは超常がまあまあ一般的であり、あからさまに危険なことに焦点を当てているだけでも忙しい世界に存在する傾向があります。それらを掘り下げる物語は、彼らについてのはっきりとした物語であるか、または大きな役割で財団と協力している傾向があります。\n[[/collapsible]]\n\n[[collapsible show=\"GOCについての引用を表示\" hide=\"- 閉じる\"]]\n> 人類に仇なすものに私はこう言おう、世界オカルト連合は人類を全ての敵から守り通す用意は常に出来ていると。それが例え何であれど。\n[[[goc-hub-page|世界オカルト連合事件簿]]]\n\n> 1) お前は消耗品だ。\n> 2) お前は使い捨てでは無い。\n> 3) 知は力。\n> 4) 問うな、受け入れろ。\n> 5) お前は人にすぎない。\n> 6) 決して独りでやるな。\n- [[[goc-supplemental-basic-guide|PHYSICS部門フィールドマニュアル1：工作員マニュアル]]]\n\n> 連合が手を出すまでは、これは完全に無害なものだった。座りたいときにテレポートして来てくれる椅子というのは我々が日常的に扱っているものの大半と比べればノーマルなものだ。それが、連中に木材破砕機に投げ込まれ、傷つき怯え怒ったがために、連中に襲い掛かったのだ。連中がそれを破壊することで「世界を守ろう」としたために、逆に状況はもっとずっと悪くなってしまった。\n- [[[SCP-1609]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[goc-supplemental-thaumworkings|████████████教授の講義の書き起こし:奇跡論の構造]]]\n* [[[goc-supplemental-humanoid-guide|PHYSICS部門フィールドマニュアル13：特殊事態：人型脅威存在]]]\n* [[[5th-global-occult-coalition-donation|世界オカルト連合第五寄贈品]]]\n[[/collapsible]]\n\n[[[goc-hub-page|ハブ]]]\n\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ GRU\"P\"部局\n[[=]]\n[[image https://imgur.com/VBcQG09.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nRogetとUncle Nicoliniのアドバイス\n> GRU-Pはソビエト連邦に拠点を置く超常組織でした。当時の他の国家超常組織とは異なり、GRU-Pは超常の取り締まりや軍事化について心配していませんでした。代わりに、彼らは異常を兵器とスパイ活動のための道具に変えました。彼らは冷たく、計算づくで、効率的で、完全に手の内を見せることはありません。GOCが全力で突然するのに対し、GRU-Pは遠くから観察し、精密的な攻撃を行う前に調査します。知識は力であり、GRU-Pは多くを知っています。\n> \n> 彼らの衰退はゆっくりかつ着実なものであり、それは80年代初頭のソビエト経済危機のに伴うきりもみ降下になりました10年以内に、ソビエト連邦は崩壊し、GRU-Pも同様に崩壊しました。彼らのリソース、施設​​、人員の多くは、GOCと財団の管理下に入りました。IJAMEAと同様に、シベリアの荒野や目に見えない場所に隠れている残党がまだ存在する可能性があります。その数は少なく、減少し続けています。\n> \n> GRU-Pは、スパイのスリラー、悪夢のような科学実験、奇妙な文書、構造崩壊のテーマによく適しています。彼らは財団やGOCを(特定の国への忠誠を誓わないので)完全に信頼しないかもしれませんが、協力することは問題外では確実にありません。ご想像のとおり、彼らはUIUの敵であり、冷戦環境で優れた引き立て役となります。\n> \n> 最後に。ロシア人を悪役として描くのはとても簡単です。まったく、ほとんどの西側のメディアは彼らをそのように描写しています。しかしながら、そんなことはありません。GRU-Pは邪悪ではないのです。彼らはモンスターでいっぱいの世界で自身の国の長期的な生存を確実にしようとしている組織です。\n[[/collapsible]]\n\n[[collapsible show=\"GRU-Pについての引用を表示\" hide=\"- 閉じる\"]]\n> その戦争では2千万以上のソビエト人が死亡しました - 友人、兄弟、恋人たちが亡くなったのです。サイコトロニクス部局の誰一人として、重役たちでさえ、またすぐに別の武器を建造することに積極的ではありませんでした。\n- [[[SCP-2664]]]\n\n> We operate in total secrecy. The KGB doesn't even know that we exist, which we like to think of as an impressive feat, however sad it may be that we aren't permitted to brag about it. Technically, we shouldn't be permitted to be alive.\n- [[[incident-0401-42-iii-chornobylska-katastrofa|Incident 0401-42-III - 'Chornobylska Katastrofa']]]\n\n> 「では貴方は、アメリカ人は自分たちが扱おうとしている力を理解していると考えているのですか？ 例の“原子爆弾”が何を引き起こすかうすうす分かっているとでも？」\n> 「こいつは原爆とは比べ物にもならないんだぞ。それに向こうは少女を犠牲に捧げたりしない。」\n- [[[SCP-3034]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n* [[[squid-ispolin|GRU-P casefile \"SQUID ISPOLIN\"]]]\n* [[[SCP-1011]]]\n* [[[SCP-4848]]]\n[[/collapsible]]\n\n[[[gru-p-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n@@ @@\n-----\n[[# Add7]]\n+ ハーマン・フラーの不気味サーカス\n[[=]]\n[[image https://imgur.com/clZm8v0.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nPeppersghostのアドバイス\n> ハーマン・フラーの不気味サーカスは魔法のサーカスです。ハーマン・フラー自身は、娯楽と利益のために異常を利用し、時には奴隷化することが知られていました。彼が行方不明になって以来、新しい経営陣はサーカスを追放者の避難所にしようとしました。彼らは常に財団の一歩先を行くようであり、サーカスを直接目にしたエージェントはいません。\n> \n> ハーマンフラーの記事は、不気味なサーカスの美学を生かすための口実に加えて、村八分のテーマや、追放者が操作されて悪用される方法を含む傾向があります。彼らが団結してその場しのぎの家族を形成するときでさえ、物事は必ずしも完全または健康であるとは限りません。\n> \n> やるべきこと：奇妙にしましょう。 サーカスのアトラクションのほとんどは、伝統的なサイドショーのパフォーマーの暗いひねり、または正気な人がおそらく娯楽に使用するとは思わない奇妙な怪物のどちらかです。\n> \n> してはいけないこと：サーカスをあからさまに悪意のあるものにしないでください。主な目標は、常に客を楽しませる（そして現金を稼ぐ）ことであり、暴力のために暴力を振るいません。 確かに、客に1、2回被害を与えた可能性がありますが、酌量すべき事情がありました。\n> \n> また、ピエロは人間ではありません。\n[[/collapsible]]\n\n[[collapsible show=\"ハーマン・フラーのサーカスについての引用を表示\" hide=\"- 閉じる\"]]\n> 「何だよ、フリークが全員あんな成りで生まれてきた奴らばかりだと思ってんのか？ 若い頃の身体つきにゃ成長の可能性ってやつが山ほどあるんだよ。そこにちょいと手を加えて方向性を定めれば ― まぁ勿論、一昔前は作れたとしてもせいぜい背むし男ぐらいだった。いや、ああいうのはもっと信用に値すると思うね。ほら、笑い男とか、亀少年とか、あとはアレ、身体内外逆転少女？ あいつらは昔ながらの技術の生まれだよ。」\n- [[[SCP-2912]]]\n\n> I just am. I mean, you can spend your nights lying awake, wondering about what went wrong, or even if something went wrong at all, but in the end, here I am. And I don't have a body that sticks together the way yours does. So what? I'm alive, I can feel, I can talk, I can sing. I'm fine, unlike most of the people who come to gawk at me.\n- [[[the-living-head|Herman Fuller Presents: The Living Head]]]\n\n> 「ねえ、ティンクルが邪悪なヤツを引っこ抜くのが見られるんだよね？」 ヴェロニカは小悪魔的な笑みを浮かべて聞いた。\n> \n> 「みんなに見せてやろう」マニーは笑って返した。\n- [[[Herman Fuller Can Shove It Up His Ass|勝手に突っ込んだらどうだ、くそったれハーマン・フラー]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-1884]]]\n* [[[SCP-2024]]]\n* [[[SCP-1921]]]\n[[/collapsible]]\n\n[[[herman-fuller-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ 境界線イニシアチブ\n[[=]]\n[[image https://imgur.com/AcAkk1n.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nmlisterのアドバイス:\n\n> 境界線イニシアチブは闘争によって特徴づけられています。それは思わず疑ってしまうが存在する根本的な前提です。現実世界の宗教がシンクレティズムと異宗教へ手を差し伸べることとどのように闘っているかと同様に、イニシアチブの多様性は、それが強みであるのと同じくらい多くの挑戦が真実であることを示します。\n> \n> イニシアチブについて書く時、これが意味することは何でしょうか？まあ、それは物事を成し遂げるために彼らの違いを克服しなければならない人々の物語に良い手法を与えます。そして、組織内の政治とささいな争いについての話の手法。統一されたHIについて記述したい場合は、各アブラハムの宗教の中心である他者の善意と愛情、およびこれが根深い違いを克服する方法について記述する必要があります。さもなければ、あなたはこれらの宗教のより過激なメンバー（これらは現実の生活に存在します！これらについて書くことを恐れないでください！）が共通の敵で共通点を見つける方法について書いてください。財団世界のすべての実存的に危険な超常宗教との、書かれるのを待っている興味深い相互作用がたくさんあります！\n[[/collapsible]]\n\n[[collapsible show=\"HIについての引用を表示\" hide=\"- 閉じる\"]]\n> イニシアチブが十分な力を蓄えるのはいつのことです？十字架が第五教会の儀式の薪にくべられた時？燭台が鋳つぶされて歯車にされた時？カアバが異教徒に打ち砕かれた時？\n- [[[Fire on the horizon|境界線に点る火]]]\n\n> 「私、ロノは我が名誉と力にかけて、境界線イニシアチブとの盟約を結ぶと誓う。私は人類に害を為さず、人類を不当に扱わない。この盟約の象徴として、境界線イニシアチブに我が力により祝福されたこのサツマイモを贈る。この友好が時の終わりまで続くことを願う」\n- [[[Crossing the Streams|良くない事をするということ]]]\n\n> God spoke to humanity in the desert, and just now we are able to piece together His words.\n- [[[Epistula]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n* [[[Excerpts Regarding St. Sophia|聖ソフィアに関する抜粋]]]\n* [[[Fire on the Horizon|境界線に点る火]]]\n* [[[SCP-1623]]]\n[[/collapsible]]\n\n[[[horizon-initiative-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add8]]\n+ 大日本帝国異常事例調査局\n[[=]]\n[[image https://i.imgur.com/cRHxS6i.png.png style=\"width:15%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nUncle Nicoliniのアドバイス\n\n> IJAMEAは公式に解散したGoIで、超常の研究に専念しています。彼らは帝国軍の一部門であり、そのためしばしば収容していたものを兵器化していました。GOCと同様に、それが役に立たなかったり、何か有用なものに応用できなかったりした場合、通常は殺されるか、逃げ道のない穴に投げ込まれました。\n> \n> (シカゴスピリットのように、)現代の世界にはまだIJAMEAの反響がありますが、この組織は第二次世界大戦中はその力の最高潮にありました。日本には、IJAMEAの目標に対して、秘密裏に忠誠を維持している民間人である隠将軍(\"隠された将軍\")が存在します。世界各地に散らばっているのは、降伏を拒否した実在の日本の残留日本兵と同じように、ずっと前になくなった組織のために熱心に戦うジライ(\"地雷\")です。\n> \n> IJAMEAを取り上げた記事では、組織の目標に焦点を当てる必要があります。日本帝国の勝利です。彼らは、それが世界のほかの部分にどのように影響するかについて心配することなく、彼らにとって最も有益なことを行います。彼らは試さず、そして降伏しません。彼らは単に//行います//。\n\n[[/collapsible]]\n\n[[collapsible show=\"IJAMEAについての引用を表示\" hide=\"- 閉じる\"]]\n> 科学ハ、其レヲ通ジ人二自然ヲ支配セシムル道具デ有ル。人ノ意志ヲ自然ヘト挿入シ、我等ガ与ラレシト知ル優越ヲ開陳シ、可能成ル事ノ限界ヲ押シ上ゲル為ノ物デ有ル。此等ハ科学ガ我等ニ道ヲ示ス儀式デ有ル。我ラノ此処デノ仕事ハ我等ノ知識ヲ拡大シ、我等ガ国家ノ未来ヲ確保スルニ有用デ有ルト証明シテ来タル物デ有ル。如何ナル脅威ニ我等ガ面スルトシテモ、他者ノ能力ヲ取リ我等ガ自身ノ物ト為スハ、我等ガ未来ガ常ニ約束サレルヲ確実ト成ス次ノ段階デ有ルハ、論理的ナ結論デ有ル。\n- [[[SCP-4007]]]\n\n> たとえ彼女が朝鮮人の特徴を持っていたとしても、タマモノマエは日本人のままだ。彼女は厳密には異常資源ではない。彼女を外人に引き渡すべきではない。\n- [[[SCP-2953]]]\n\n> Dear General Okakura\n>\n> 貴殿はイザナミ計画の実行者に認定された。我々が所有している捕虜全てをそちらに送る。全て使うように。シモベ教授が、彼の儀式の結果に対して言っていることが確かならば、アメリカ人どもを攻撃する新たな兵器となるはずだ。\n- [[[SCP-2937]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-4007]]]\n* [[[Commentary on Selected Items in the Seimei Gallery|晴明院の簡抜された品物に関する注釈集]]]\n* [[[osanshouo|オオサンショウウオ計画, 2006]]]\n[[/collapsible]]\n\n[[[ijamea-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n[[# Add9]]\n+ マナによる慈善財団\n[[=]]\n[[image https://imgur.com/12gVyu3.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nUncle Nicoliniのアドバイス\n\n> マナによる慈善財団は、その名前が示すように、異常な手段で支援を提供しようとするボランティアによって主に運営されている非営利の慈善団体です。サイズが比較的小さいため、異常なテクノロジー/アイテムを自分で作成する手段が欠けています。このため、彼らは外部の第三者に寄付を提供されることに頼っており、寄付は可能な限り有益な方法で利用されています。彼らは他のほとんどのGoIと比較的良い関係に恵まれていますが、仮面舞踏会にもたらす脅威のため、財団と常に対立しています。\n> \n> マナによる慈善財団の記事を書くとき、彼らは慈善団体であることを常に心に留めておく必要があります。MCFが意図的に人に危害を加えたり、悪意から行動したり、暴力行為をしたり、武器を所持したりすることは決してありません。しかし、これは間違いがないという意味ではありません。世界はねじれた場所であり、MCFの援助を好まない、または望んでさえいないかもしれません。そして、彼らが配置したボランティアは、いくらかの悪意を持っているかもしれません。\n> \n> MCFは、このサイトで最も書かれていないGoIの1つであるため、固定されていないものもたくさんありますが、これは創作の制限が少ないことを意味します。ボールを取り、それを実行してください！ MCF内で権力闘争があった場合はどうなるでしょうか？彼らはインサージェンシーや他の似たような団体と衝突しているでしょうか？ここには潜在的に未踏の領域がたくさんあります。\n[[/collapsible]]\n\n[[collapsible show=\"MCFについての引用を表示\" hide=\"- 閉じる\"]]\n> みなさまのような富める市民がご寄付をなさるなら、ホームレスの人々を救うのがなによりも大事でしょう。路上で身動きもとれず、食べられるのは残飯と腐りかけのゴミだけ。そんな生活、あなたはどう思いますか？それがシカゴのホームレスにとっての日常なのです！ガラクタの中を這い回って、ようやく見つけた食べ物はダイコンのしっぽ一切れだけ。これが、彼らの生活なのです。\n- [[[SCP-1501]]]\n\n> ここの状況は少々難しいものの、医科大学の跡地に店舗を開くことが出来た。今日は仕事が山積みなのでこの掲示も簡潔に留めるが、復旧と医療援助を重視しているのは伝えておきたい。それと、数名のスタッフを落ちた送電線の修復に割り当てた。\n- [[[Fifteenth Anonymous Donation|匿名第十五寄贈品]]]\n\n> The way it came out was miraculous. Last month it was an empty lot, with MCF operatives handing out food and clean water and offering medical services. The operatives were still there, working out of a fully-functioning concrete building. Lights, air conditioning, everything working perfectly. A fully built hospital in the middle of a Somali refugee camp should have been a beacon for masses of humanity, writhing and shuffling and pushing one another as they sought desperately needed aid. A beacon for hope and humanity.\n>\n> So why was it fucking empty?\n- [[[Best as it gets]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[Manna]]]\n* [[[5th Global Occult Coalition Donation|世界オカルト連合第五寄贈品]]]\n* [[[Who We Are|我々は何者か]]]\n[[/collapsible]]\n\n[[[manna-charitable-foundation-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ マーシャル・カーター&ダーク株式会社\n[[=]]\n[[image https://imgur.com/Ag0fbGj.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nDoctor Cimmerianのアドバイス\n> 死者はリピーター客になれず、ヴェールによってアノマリーは貴重で珍重されるものとなります。\n> \n> MC＆Dを執筆する時は、利益が主な動機である環境で人々がどのように行動するかを考える必要があります。自問してみてください。Sci-fiやファンタジー比喩のすべてが真実であり、人々がその魔法やテクノロジーを自分で購入できる世界があったとしたら、人々はどのように行動すると思いますか？\n> \n> 多くのMC＆D製作所は財団との協力を必要とし、少なくとも2つ以上の組織が特定のアイテムをめぐって対立しています。多くの場合、財団とMC＆Dは戦術と主要な目標を調整していることを覚えておいてください。MC＆Dは、財団と共に世界を救うことによろこんで参加するかもしれません。しかし、それが終わったとき、彼らは世界を元に戻す代わりに、廃墟から1ドルを稼ぐのが最善であると考えます。\n[[/collapsible]]\n\n[[collapsible show=\"MC&Dについての引用を表示\" hide=\"- 閉じる\"]]\n> 一瞥すれば、マーシャル・カーター＆ダークは都市を破壊し、国家を破産させられます。一本の電話で、 彼らは惑星を核戦争に陥れられます。ですがそれらを心配することはありません、彼らは超常分野でもっとも方針を変えないプレイヤーなのです。\n- [[[marshall-carter-and-dark-hub|マーシャル・カーター＆ダークハブ]]]\n\n> 人間の魂を捧げることは大変な作業です。経験のある人ならば、おまえが思っているほど簡単なことじゃないんだ、と言うことでしょう。穢れ無き魂が必要になっても、自分自身で子供を手にかけるわけにもいきません。戦士を生贄とする必要があっても、それを連れてくるために人命を失うのは御免ですね。MC&D社はそうした困難があることを承知しております。それが私どもがこうした人工の魂の開発に着手した理由なのです。\n- [[[SCP-2987]]]\n\n> Dear Sir or Madam,\n> \n> Marshall, Carter, and Dark sincerely regrets the unfortunate death of your child during the recent events at our Happy Acres Youth Camp. The loss of a loved one is never easy, even when anticipated, but it is harder still when they are taken from us far too soon.\n> \n> We offer our sincere condolences and deepest sympathy on your loss. May the outpouring of sympathy, the kind acts of friends and strangers, and the comfort in knowing that your loss is felt by many help you through this difficult time.\n> \n> As a gesture of support, we are refunding all fees charged to you for your recent stay at our Diamond Mountain Resort in the form of a certificate of store credit.\n- [[[hellomuddah|Operation \"Camp Granada\"]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[Hypnotraline|'ヒプノトラリン' (TR7K2/2UD9X/53GN8)]]]\n* [[[rogue-ai-nveo4-yvn3e-pn6ug|'Rogue AI' (NVEO4/YVN3E/PN6UG)]]]\n* [[[SCP-3613]]]\n[[/collapsible]]\n\n[[[marshall-carter-and-dark-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add10]]\n+ 「何者でもない」\n[[=]]\n[[image https://imgur.com/3ialuw0.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nHotColesのアドバイス:\n\n> カオス・インサージェンシーやウィルソンズ・ワイルドライフ・ソリューションズと言ったものとは異なり、GoIの不変的な描写がないため、「何者でもない」(\"Nobody\")はこのwikiで言及される、より複雑なGoIの1つです。大多数の人々は、「何者でもない」を、ソフト帽とトレンチコートを着た1個人と見なすことがよくあります。これは「何者でもない」のバージョンの1つですが、実際には、作者の描写の仕方に応じて、様々に違った\"何者でもない\"のバージョンがあります。\n> \n> \"何者でもない\"の知識について確かなことの1つは、他ができるように世界に影響を与えることができないということです。1人がXを実行してYを生成する可能性がありますが、\"何者でもない\"も同じように実行でき、最終的にはまったく何も実行しないかのように見えます。\n> \n> ハブページに言及されているように、\"何者でもない\"が登場する時はいつでも、読者がその動機を完全に確信することはありません。このGoIの中心となるコンセプトは「謎」であり、\"nobody\"という言葉のコンセプトを取り入れ、可能な限り文字通りのものにしています。財団の観点からは、彼らは「何者でもない」が何であるかさえ正確にさえ確信していません-彼らは個人ですか？組織？そのアイデアを試してみてください。\n[[/collapsible]]\n\n[[collapsible show=\"\"何者でもない\"についての引用を表示\" hide=\"- 閉じる\"]]\n> \"Hush now. I am Nobody. You can call me that.\"\n> \"Is that your name, or not your name?\"\n> \"I don't think there is much a difference.\"\n- [[[All Words Are Lies]]]\n\n> 「何者でもない」として財団に知られている人物。彼は謎に包まれた、ある種自然的な力に近いものだとみなされています。その出現は予測できず、何もかもを変えてしまい、その理由もわからずじまい。彼がそれを成す道理も理由もありません。\n>\n> 本当はあるのかもしれませんが。\n- [[[the-man-who-wasnt-there-hub|存在しなかった者 ハブ]]]\n\n> Nobody had done any of that, and nobody knows how to erase footage from live transmission; it's impossible.\n- [[[A Day Notable To Nobody]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[A Poem For Nobody]]]\n* [[[Nobody Knows]]]\n* [[[they-call-him-he-who-cannot-see-his-reflection|彼が\"何者でもない\"ではなくなる夢界へ]]]\n[[/collapsible]]\n\n[[[nobody-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add11]]\n+ イスラム・アーティファクト開発事務局 (ORIA)\n[[=]]\n[[image https://imgur.com/2tawPGT.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nTuftoのアドバイス:\n\n> ORIAはイスラム主義者グループやそのようなものではありませんが、世俗主義者、イスラム主義者、反植民地主義者、その他多くの幅広い教会のグループであり、すべて明確な目標を共有しています。イランとさらに広く見ればイスラム世界の保護です。彼らは完全に実用的であり、これが彼らの行動の背後にある推進哲学です。\n> \n> しかし、これを超えて、組織としての性質が非常に明確には描かれていないという事実によるところが大きいですが、ORIAの描写方法にはかなりの柔軟性があります。彼らのGoI文書は特定の異常に関係するのではなく、特定のプロジェクトに関係する覚書であり、物事ではなく潜在的な用途を説明することによってその実用的なアプローチを維持しています。イスラム教とおそらく反植民地主義者に傾けておくことを常に忘れないでください。しかし、実験することを恐れないでください。それは確かに、いくつかの新鮮な血を書くユニークなコンテンツを使用できるGoIです。\n[[/collapsible]]\n\n[[collapsible show=\"ORIAについての引用を表示\" hide=\"- 閉じる\"]]\n> In protecting the Yazidis, we remind other minorities—the secularists, the Nasrani, the Zoroastrians, the Sabians, etc.—that our Organization has not abandoned them in the chaos of 1979, and that they remain a valued part of our community.\n- [[[oria-736-009|MEMORANDUM 009 REGARDING PROJECT 736]]]\n\n> If we are to truly follow our mandate of protecting our people and our communities, we must begin by protecting those minorities who are the most vulnerable among us. The intent of the Daesh militants towards the Yazidis is nothing short of genocide, as my Operatives in this region have witnessed time and time again at Qataniyah, Sinjar, and elsewhere.\n- [[[oria-736-009|MEMORANDUM 009 REGARDING PROJECT 736]]]\n\n> He stood on the //sajjāda//, turned towards Mecca, and began to pray.\n- [[[Of Mats And Masquerades]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n* [[[oria-001|MEMORANDA REGARDING PROJECT 001]]]\n* [[[oria-736-009|MEMORANDUM 009 REGARDING PROJECT 736]]]\n* [[[Of Mats And Masquerades]]]\n[[/collapsible]]\n\n[[[oria-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ オネイロイ・コレクティブ\n[[=]]\n[[image https://imgur.com/AcBCFnw.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nElogee FishTruckのアドバイス\n\n> オネイロイ・コレクティブは、主な媒体である夢のため、方向性のないGoIの1つです。そのため、オネイロイがどのようなものであるかを理解するには、夢がどのようなものかを知る必要があります。それは明らかに現実的ではなく、現実世界ではまったく意味をなさない要素が多く、非常に想像力豊かです。ただし、夢も構造化されています。夢がどれほど奇妙であるかについては、ストーリーブックのように、それがどうなるかについてのはっきりとした輪郭のセットが常にあります。\n> \n> では、これをオネイロイにどのように適用できますか？まあ、あなたのアイデアを楽しんでください。夢の領域では何でも可能であるため、想像力を働かせることを恐れないでください。ただし、ストーリーも念頭に置いてください。オネイロイ・コレクティブは人々の夢を支援しますが、物事がうまくいかないとどうなるかは、それ自体が物語です。ここには、夢そのもののように、遠くではあるが理解できる論理が必要です。\n[[/collapsible]]\n\n[[collapsible show=\"オネイロイについての引用を表示\" hide=\"- 閉じる\"]]\n> 夢を描ける者は、必ずそれを実現できる。\n- [[[SCP-2805]]]\n\n> “俺は目を覚ましているんだよな!? 夢の中で抜けた歯が何処に行くのかなんて、今まで想像したことすらなかった。今は分かる、それはずっと俺の父さんの中にあったんだ！ ありがとうオネイロイ！”\n- [[[SCP-2876]]]\n\n> 我々は、皆様がより大きな善のために我が社の製品を使用していることを理解しております。我々は、そのために我々本来の世界と物理肉体を犠牲にしたことを悔いてはおりません。結局のところ、我々は肉体を超越し、霊感のイコンと化したのです。\n>\n> しかしながら我々は、皆様の組織がより大きな善のための努力において、我々を信用してくださることを願っています。皆様がご使用中の改造版テクノロジー(オネイロイ・アストラル・シンセサイザーv3.0)の取得起源を示すことが推奨されます。サービスがノンクレジットであり続ける場合、我々といたしましては、今後の使用を差し止める権利を留保せざるを得ません。\n- [[[Project Morpheus|プロジェクト・モルフェウス]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[do-they-know-it-s-christmas-time-at-all|Don't they know it's Christmas time at all?]]]\n* [[[number-27-oneiroi-station|27番オネイロイ局]]]\n* [[[SCP-2805]]]\n[[/collapsible]]\n\n[[[oneiroi|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add12]]\n\n+ パターン・スクリーマーズ\n[[=]]\n[[image http://topia.wdfiles.com/local--files/goisandyou/pattern_screamer_ball_v2.png style=\"width:15%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nNatVoltaicのアドバイス\n\n> パターン・スクリーマーズをこのWikiで書くのが最も難しいグループの1つにしている理由の1つは、まあ、//あいまい//なことです。それらに一致したカノンを示す記事はありません。そしてそれらについての作者に尋ねるならば、それらが何であるかについて自身のユニークなヘッドカノンを与える可能性があります。パターンスクリーマーズは、本質的に、このwikiの定番であり知覚できない実存的/宇宙的な恐怖です。\n> \n> それでは、それらを書くときになにが//できる//でしょうか？\n> \n> パターン・スクリーマーズの記事はすべて、同じ中心的なテーマのいくつかに結びついており、それらが何でありうるのかについての大まかなアイデアを提供し、記事全体をまとまりのあるものにしています。それらのいくつか:\n> * データベース/情報の破損。\n> * 現実を超えた存在(または[[[SCP-1795|未知の空間の隅]]]の存在)。\n>  * バリエーション: [[[SCP-000|現実を超えた罠。]]]\n> * [[[SCP-3930|存在しない。]]]\n> * 彼らの存在への[[[SCP-739|注意]]]の欲求。\n> * [[[SCP-2528|存在]]]/[[[SCP-2821|現実]]]の不安定化。\n> * 人類、存在、および/または財団に対する[[[SCP-S|憎悪]]]。\n>\n> もちろん、明確なヘッドカノンを無視して、これらのテーマに従うだけでパターン・スクリーマーズを書くべきだと言っているわけではありません。あなたのアイデアが確かなヘッドカノンと最もよく一致する場合、または確かなヘッドカノンがあなたに最も刺激を与える場合は、必ず、それらに従って書いてください。あなたもこのテーマに基づいて自身のユニークなヘッドカノンを開発するかもしれません。これらは、パターンスクリーマーを作成するためのガイドラインとして機能することのみを目的としているため、作業はそれらに関する他の記事と一貫しています。\n> \n> 結局のところ、パターン・スクリーマーズを書くことに関しては、かなりの余裕があります。 ただし、注意することがあります。「向こうからの未知の恐怖」は、そんなに長い間面白くし続けられません。最終的には、同じ轍を踏まないようにするために、新しく、好奇心をそそる詳細と物語の方向性が必要になります。パターン・スクリーマーズを書いているときにそれを覚えておけば、準備は整っています。\n\n[[/collapsible]]\n\n[[collapsible show=\"パターン・スクリーマーズについての引用を表示\" hide=\"- 閉じる\"]]\n\n> 我々はここだ、とお前に示すため我々は全精力を注ぎ込んでいる。お前に我々の貌を示そう、我々の苦痛がわかるだろう。 我々の悲しみがわかるだろう。そして我々の憎悪が。\n\n- [[[SCP-S]]]\n\n> パターンが現れた。異端ゆえ、異質ゆえ、それは知覚されるよりも深く、光と音を引き込み、存在し、形を作る無限小の点で回転し続けた。螺旋は引き込み続けた。掴み、歪め、広げ、壊した。抽象を引き裂いた。秩序を設けた。感覚は今あるもの、これまであったもの全てを越えて生じた:苦痛である。\n\n- [[[Paradigm Shift|パラダイムシフト]]]\n\n> …私は叫ぶのを止めない、自由になるその時まで。\n\n- [[[SCP-000]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-000]]]\n* [[[SCP-2821]]]\n* [[[SCP-3930]]]\n[[/collapsible]]\n\nハブ(N/A)\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n\n\n\n+ 株式会社プロメテウス研究所\n[[=]]\n[[image https://imgur.com/wZa4X6e.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nA Random DayとGreenwolfのアドバイス\n\n> PLは1800年代後半に超常科学研究の会社として始まり、パラテックのエジソンまたはベルの会社を目指していました。彼らは一種の超常防衛請負業者として、国家政府と緊密に協力し、そして20世紀半ばまでにそれ自体が主要な勢力となりました。ピーク時には、PLは、ゼネラル・エレクトリックとボーイングを組み合わせたような、考えられるすべての想像できるすべてのものに手を伸ばした、世界中に広がる複合企業でした。彼らはまだ正常性組織へのパラテックの巨大な供給者でしたが、その時点で消費者市場もありました。あなたはプロメテウスの電子レンジを購入し、それが幽霊によって動作していることさえ知らないでしょう。\n> \n> 彼らは、本質的に大きすぎて倒産することがなかったので、これをやりおおせることができました。\n> しかし、その後、冷戦が終わり、パラテックの需要が減り、そしていくつかの誤った財政上の決定によって、結局は倒産しました。これは一夜にして起こったのではなく、通常の企業分裂のようなものでした。親会社は解散し、その子会社と資産は売却されました。パラテック市場で現在も活動している独立した会社もあれば、ライバルまたは正常性組織によって買収されたものもあり、ビジネスをやめた会社もあります。つまり、プロ研自体は機能していませんが、タイタン家電エレクトロニクスなどの別の名前で営業しているPLはまだたくさんあります。PLの後継企業の明確なリストはなく、新しい企業が登場する余地は多くあります。\n> \n> テーマ的には、PLの重要な点は、プロメテウス神話を演じることです。彼らの全体的な目標は、異常な火を盗むことであり、それを使用して人類に利益をもたらす方法を見つけ出すことでした。晩年には、営利目的の企業であり世界中にまたがるコングロマリットであることの必然性により、これは幾分軽減されますが、PLの中心的な信条は常に、最初から、人類の利益のために超常を使用しようすることでした。そしてまあ、多分それから手っ取り早くお金を稼ぎます。\n> \n> もう一つは、彼らが//うまくやっていた//ということです。ええ、彼らは最終的に火傷を負いましたが、1世紀の間、PLは超常科学の最先端にありました。彼らはリスクを冒し、時にはそれが裏目に出ましたが、多くの場合それは報われました。古い流派のPLの比喩の1つは、「笑、彼らは馬鹿だったのでしくじった」でした。紀元前では、GOIを脚本上の理由で愚かにすることで財団が有能に見えるようにするのが当時人気でした。しかし、最新のPLの場合、失敗しても、しくじったためではなく、運が悪かったり、妨害されたりしたためです。ええ、彼らは間違いをしますが、彼らの最大の失敗のほとんどは外力による物であったでしょう。\n[[/collapsible]]\n\n[[collapsible show=\"PLについての引用を表示\" hide=\"- 閉じる\"]]\n> プロメテウスは神ではない。\n>\n> これは多くの人が忘れているか、理解していないことだ。彼は神でも人でもなく、より古いものからできていた。彼はタイタンだ。\n\n> 研究と洞察により、神秘はありふれたものとなる。犠牲は必要とされず、血を捧げることも無い。宇宙の扉は我々に向けて開かれているのだ。\n- [[[Prometheus Labs Hub|プロメテウス・ラボハブ]]]\n\n> エクソシズムの需要は人類の宗教組織の対応能力を非常に上回っています。\n- [[[grant-request-for-utilization-of-electro-thaumic-computers-t|悪魔的実体のエクソシズムを実行するために、電気奇跡論コンピューターを利用するための認可計画]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n* [[[preliminary-report|J. C. ランダルによる、彼の探検隊がマルチバースを目録化する試みにおける仮報告書]]]\n* [[[Operation LLEWYN DARK|オペレーション・リーウィン・ダーク]]]\n* [[[SCP-2630]]]\n[[/collapsible]]\n\n[[[prometheus-labs-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add13]]\n+ サーキック・カルト\n[[=]]\n[[image https://imgur.com/NpHhg6X.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nMetaphysicianのアドバイス\n> サーキック・カルトは、古代の信仰の多様で通常は孤立した残党を表しています。一見、肉体への固執と肉体の増強により、彼らは「肉崇拝者」に似ています。実際には、肉は目的を達成するための一手段にすぎません。彼らは有機物を悪意のある外なる神々の堕落した道具であるが、人間がこれらの宇宙的恐怖の力に対抗するために使うことができる道具とも考えています。サーキシズムは、長い間姿を消している預言者であり創設者である崇高なるカルキスト・イオンの伝統に由来しています。\n> \n> この宗教は人類の解放と団結 -- そして神々に終止符を打つ -- という崇高な目標から始まりました。彼らの文明の崩壊以来、この信仰は様々なカルトに退化してきました。いくらか道徳らしきもの持ち合わせている人もいますが、ほとんどは狂信的な信仰や利己的な野心の名の下にこれらの伝統を歪めています。多くのサーキック・カルトが存在しますが、ほとんどはプロト・サーキックとネオ・サーキックに分けることができます。\n> \n> プロト・サーカイトは一般的に孤立主義者として描かれ、現代文明の外の素朴なライフスタイルを好みます（ただし、常にそうであるとは限りません）。これらのカルトは、ヨーロッパの異教主義とシベリアのシャーマニズムから多くの影響を受け、その土地と密接な関係があります。彼らは困難、自己犠牲、および集団主義を大切にします。彼らのサーキック信仰へのアプローチは原理主義になりがちであり、アノマリーの使用により、財団の正常性という目標への脅威となります。彼らはイオンと彼のクラヴィガル(ナドックス、サアルン、オロク、ロヴァタール、基本的には使徒に似ている)を崇拝し、聖なる日に彼らを祝い、彼らの名の下に犠牲をささげます。彼らはイオンをメシア的な人物と見なしていますが、彼の現在の地位は分断されており、一部は彼を神性を超越したと見なし、他の人は彼が人類の利益のために自分を犠牲にしたと信じています。\n> \n> ネオ・サーカイトはコスモポリタンで裕福であり、プロト・サーカイトのような迷信に欠けています。真の宗教というより、オカルト組織だと考えたほうがいいでしょう。彼らは元の信仰の教義と神話の多くを無視して、力だけを崇拝します。彼らは同じ伝統に由来し、同じアノマリーを利用していますが、多くの点でサーキシズムの正反対です。彼らは野心と利己的な欲求を尊重し、少数の利益のために多くを喜んで犠牲にしています。彼らは社会的ダーウィニストのレンズを通して世界を見て、肉の工芸と優生学を融合させて恐ろしい結果をもたらします。最初のネオ・サーカイトは、サーキズムをプロト・サーカイトを通じて学んだヨーロッパの貴族の子孫であり、宮廷魔術師として維持され、政治的に有利な結婚を通じて急速に広がりました。現代のネオ・サーカイトは通常、ビジネス、金融、その他の有利な職業に携わっていますが、古い貴族の多くは、未だ崩れかけた城や邸宅の中で暮らすことを好んでいます。\n> \n> カルト及び個人の間で程度は異なりますが、「肉の工芸」はすべてのサーキック・カルトの中心です。最も極端な例は、それらのサディズムと自由思考の興味のために、通常ネオ・サーカイトに見られます。これは、おぞましいが美しいとも言える方法で自己や他人を変えるために使用できます。また、新しい生命を創造し、あらゆる有機物の制御を奪うために使用することもできます。伝統的なサーキック・カルトは神々（アルコーンとして知られている）を彼らの創造者であると同時に対抗すべきものと見なしていることを覚えておくことが重要です。神々は人類が彼らの上に上がることができるように「むさぼり食われる」べきです。しかし、ネオ・サーカイトは、利益をもたらすなら、これらの宇宙的恐怖に完全に喜んで仕えます。\n> \n> 古代の聖句は、手段がまったく異質である、あるいは忌まわしいと思われる場合でも、道義的に正しく、情け深い目標を持つものとして提示されるべきです。サーカイトは、他の人間と同じ肯定的および否定的な特性を持つものとして最もよく描かれていますが、彼らの伝統は、本当に悪夢のような、宇宙規模の何かへの窓です。\n\nThe Great Hippoのアドバイス\n> 壊れた神の教会のように、サーキシズムは私たちの世界が壊れていると仮定し、 -- それを修正するための道筋を述べます。しかし、壊れた神の教会が外部の工夫と抽象化を通じて理想化された解決策を追求する一方で、サーキックは内面を見ます。肉、骨、筋、思考、-- そしてまさしく魂。\n> \n> サーキックで人々が犯す最初の間違いは、彼らが単なる肉使いであると推定していることです。彼らは肉を扱っていますが、それは彼らが現実を扱っているからであり、そして私たちの現実のかなりの部分は肉で作られています。人々が犯す2番目の間違いは、サーキックがすべて悪だと推定することです。彼らは確かに//できます//。 多くのことができます。しかし、その中心にあるのは、サーキックが「医者」であるということです。彼らが治療する病気は？人間の状態。彼らの治療法は？神格化。\n> \n> サーキシズムには2つの分派があります。プロト・サーキックは元来の伝統であり、そのルーツは数千年前に遡ります。ドルイド僧、シャーマン、その他の神秘主義者 -- 彼らは多くの人々のために少数の犠牲を通して神格化を求めます。ネオ・サーキックは新参者であり、プロト・サーキックの信念、科学、および疑似科学(優生学など)の融合した混合主義的融合です。彼らは少数のために多くの犠牲を通して神格化を求めます。\n> \n> これらの運動の間の緊張は、現代のサーキズムを定義付けます。\n> \n> > 繰り返し発生するテーマには、死と再生のサイクル、復活、先祖や神の消費、進化、[https://ja.wikipedia.org/wiki/シンクレティズム シンクレティズム]、そして(特にネオ・サーキズムの場合)[https://ja.wikipedia.org/wiki/力への意志 力への意志]が含まれます\n \n[[/collapsible]]\n\n[[collapsible show=\"サーキシズムについての引用を表示\" hide=\"- 閉じる\"]]\n> 私はイオン、アディトゥムの崇高なるカルキストにして、尋常ならざる力を帯びたもの。ある朝私の下へ無謀にもやって来た何者かによって、我が身は剣で切断され千々に引き裂かれた、これは調和の厳しさによるものだ。それから、剣により斬首され、彼の者に私の肉体と骨は叩き潰され、火によって焼き払われて、ついに我が身体は変容し、霊魂になる術を会得したのだろう。そして同様の尋常ならざる力を受け止めたのだ。\n- [[[SCP-2095]]]\n\n> まさしく、死すべきものの肉を喰らうとき、その者は己の栄光に勝ち誇っているが、 神の肉を喰らうとき、その者は神の栄光に勝ち誇るのである。\n- [[[The Parables of Pseudo-Nadox|偽ナドックスの譬え話]]]\n\n> 「神々は変わらぬ。神々は存在せぬ。真には。しかしそうありたいと望む。虚無は決して来ぬ母を求めて絶叫する。命は腐敗した死体にたかる蝿のように虚無へ溺れる。虚無は命を模写し、腱と骨と血に自らを包む。虚無は神の形をした穴。それは飢えしか知らぬ。」\n- [[[sarkic-case-study-01-the-vas-n-a-of-sarvi|サーキシズムへの人類学的アプローチ ― ケーススタディ01：サルヴィのヴァシニャ]]]\n\n> //\"現代的なセクトは異なった解釈の産物であり、多くはその古代の前身となるカルトとの、単に表面的な類似を帯びるのみです。最も予測していなかったこと ― 特に私のようなサーキシズムの初期の研究者の間で ― はその創設者たちの、見かけ上は善なる意図でした。よく言われるように、地獄への道は善意で舗装されている ― 財団が常に心に留めおかねばならない警句ですが、我々と彼らの間には永遠とも言える距離があるにも関わらず、まさに同じ深淵を覗いているのです。//\n> \n> //そして古代のサーカイトと同様、我々はそれが怪物に満ちていることを発見しました。\"//\n> \n> //ジュディス・ロゥ博士、歴史部門上級顧問―宗教的GoI脅威分析担当//\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[SCP-2480]]]\n* [[[sarkic-case-study-01-the-vas-n-a-of-sarvi|サーキシズムへの人類学的アプローチ ― ケーススタディ01：サルヴィのヴァシニャ]]]\n* [[[SCP-2191]]]\n[[/collapsible]]\n\n[[[sarkicism-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ 蛇の手\n[[=]]\n[[image https://imgur.com/utVaEGr.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nZynのアドバイス\n> 蛇の手は、まさに魔法の頼りになるGoIです。昔の魔法使い、ストリート・マジシャン、魔法の獣の世話人、超自然を自然と見なし、これらの性質を標準と考えるべきであり、人々が何が違うのかを恐れてはいけないと信じている誰かを考えてください。蛇の手の人たちは、これまでに書かれたすべての本と決して書かれることのないすべての本を含むこのクールな図書館でたむろします。彼らは前に一定期間追い出されましたが、それを元に戻し、現在はクールです。しかし、蛇の手は放浪者の図書館を所有しておらず、特別な種類の権限やそれに対する主張も持っていないことに注意する必要があります。\n> \n> 覚えておくべき重要なことの1つは、蛇の手のメンバーになるために必要なのは、自分をメンバーと見なすことだけである、ということです。バード・シャーマンやカマキリの剣士である蛇の手の仲間がいるのと同じように、並外れてかなりきちんとした人を偶然見つけ、それを受け入れようとする完全に正常な人間である蛇の手のメンバーがいます。蛇の手のメンバーは、グループに参加するのに、非常に強力もしくは並外れている必要はありません。さらに、これはすべての蛇の手メンバーが同じというわけではないことを意味します。強力で敵対的で、財団や他のGoIと楽しく対決して、友人達を監禁から解放させるいくつかの分離グループがありますが、誰かがピクニックを壊すことなく魔法の魚と話したいだけのもっと平和な人々もた​​くさんいます。それらのいくつかは単純な物語を持っています、他は神話の神と数世紀にわたる戦いを含む何十年にもわたる歴史の一部です。ここには幻想的な要素の余地がたくさんあります。あとダンジョンズ&ドラゴンズや最新のヤングアダルト小説をパクってしまっていないか確認してください。\n[[/collapsible]]\n\n[[collapsible show=\"蛇の手についての引用を表示\" hide=\"- 閉じる\"]]\n> \"この庭は蛇の住処なのです。\"\n- 様々\n\n> 正常性がその下で生きなければならない人々を、'毒'を治療するために傷つけ始めたとき、//正常性はそれ自身が毒なのです。//\n- [[[serpent-s-hand-hub|蛇の手ハブ]]]\n\n\n> 宵の寒空を歩く恐怖と秩序の神はただの来訪者。光に隠れた悪を見逃さぬよう、闇に咲く色なき花の香りを失わぬよう。\n- [[[incident-report-x23|事件記録X23]]]\n\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[another-goddamn-magic-system|魔法のオリエンテーション]]]\n* [[[The Beast Beneath the Library|図書館の下のザ・ビースト]]]\n* [[[Summer's Exile]]]\n[[/collapsible]]\n\n\n[[[serpent-s-hand-hub|ハブ]]]\n[http://wanderers-library.wikidot.com/ 放浪者の図書館]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n+ サメ殴りセンター\n\n[[=]]\n[[image https://imgur.com/q0n99VA.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\nCaptain Kirbyのアドバイス\n\n> SPCは多かれ少なかれユーモアの媒体です。アイデアは（良い意味で）愚かであり、記事は（良い意味で）愚かであり、全体的な雰囲気は、この全体が（良い意味で）どれほど愚かであるかを読んで笑わせるためだけのものです。\n> \n> 本質的に、私がSPCの記事を書いているときはいつでも、本質的に、それに対する私の最初の反応が「神よこれは愚かだ」という考えから始める必要があります。ここで鍵となるのは、あなたが愚かだと思うすべてが、作中で真剣に受け取られるような記事を本質的に書くことです。\n> \n> ここで、組織をどのように正確に描写するかは、こことは大きく異なります。一部の人は、財団に非常に近い裏張りとして、それらを信じられないほどハイテクで真面目なものにしたいと思っています。それから、それらをジョックやステレオタイプな「サーファー野郎」としてより利用しようとする人もいます。正直なところ、これは完全に、あなたが記事をどのように読んでほしいか、そしてあなたの書き方に依存しますが、これらで共通していることの一つは、//サメを殴ることが重要な仕事である//ということです。\n> \n> そのため、そうでないと言う人は誰であってもサメ信奉者であるとして叩きのめされます。\n[[/collapsible]]\n\n[[collapsible show=\"SPCについての引用を表示\" hide=\"- 閉じる\"]]\n> He sensed an impending doom: The Selachian daemon was nearby.\n> \n> But where?\n> \n> From the corner of his eye, a massive form in the shape of a fighter jet exited the clouds; gale-force wind buffeted its fins. Gægr twisted around. The titan slammed into his underbelly at astounding speeds.\n- [[[umbral-migratory-sequence|UMBRAL_MIGRATORY_SEQUENCE.txt]]]\n\n> I know we're going through a lot of changes. A lot of what you've done at the Center is being turned on its head. But you must remember: the enemy is still very real, and has probably sharpened their teeth since I wrote this. It's us against those fuckers every step of the way. We still have to get out of bed in the morning, put our shoes on, and fight some fin.\n- [[[captain-kirby-s-holistic-proposal|Captain Kirby's Proposal, Or Something]]]\n\n> **クルス:** ニコ、いったいどのくらいのアマチュアなの？\n> \n> **デ・カストロ:** 今までサメを殴ったことがありません。\n> \n> **クルス:** ニコ、率直に言うわ。//サメを殴る理由//を知る唯一の方法は、自分で殴ることです。\n- [[[SCP-4416]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n\n推薦記事\n* [[[10-30-a-m|午前10時30分]]]\n* [[[SCP-1329]]]\n* [[[peppersghosts-stupid-proposal|ペッパーズゴーストの提言、多分。]]]\n[[/collapsible]]\n\n[[[spc-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add14]]\n+ 連邦捜査局、異常事件課(UIU)\n[[=]]\n[[image https://imgur.com/Ov5oTDa.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nGreenwolfのアドバイス\n> UIUもまた、このサイトの初期に脚本の都合で愚かにされたGOIのひとつです。高度な訓練を積んだ連邦捜査官は、財団がいかに賢いかを示すためだけに役立つ、どじばかりする鈍くさい奴として配役されました。\n> \n> UIUに関する重要な点は、その限界は適性や能力よりも政治に関係していることです。彼らの資金は限られており、従わなければならない多くの法的制約があります。ヴェールを維持することは彼らにとって重要な優先事項ですが、彼らの主な使命は超常の治安維持です。奇妙なものが多すぎてすべてを収容セルに閉じ込めることができないため、それを隠れたままにする最も簡単な方法は、安全で秩序立った超常コミュニティを提供することです。したがって、フーヴァー指令では、米国は基本的に他の正常性組織に「干渉するな!」と言っています。そのため、3ポートやバックドア・ソーホーなどの超常の飛び地が存在し得るのです。実際には、3ポートは、何万人もの魔法使いや超芸術家、その他すべてのための1つの巨大な収容セルです。秩序を維持し、それらが互いに殺し合わないようにするのがUIUの仕事です。\n> \n> 彼らは(ヴェールに対し大きく妥協しようと、なんであろうと)おそらく財団との正面衝突に突入する軍事力を持っていませんが、超常の飛び地が超常コミュニティを正常性から隔離し続けるために//働く//という事実は、彼らがフーヴァー指令を喜んで受け入れる主な理由です。\n> \n> 彼らは、基本的に、少なくとも米国内では、魔法使いを取り締まるという意味でも、彼らが魔法使いであるという意味でも、魔法使いの警察です。\n\nIhpのアドバイス\n> UIUの主な弱点は、アメリカ政府の誰も彼らのことを気にしていないという事実です。それらはフーヴァーによって形成され、主に彼のパラノイアの遺物として見られています。財団は議会の予算への干渉を通じてそれを浮かび上がらせており、財団が時間をかけるのに値しない -- 彼らがカンザスで対処するためにKeterクラスを持っているとき、彼らはブルックリンの異常な遺伝子実験組織について気にしません -- 異常に対処する上で貴重なサービスを提供しています。\n> \n> 彼らは何より法執行機関であり、人々がそれらをX-ファイルと見なしているにもかかわらず、彼らは多くの法執行を行う権限を持っています -- 逮捕、捜査、逮捕*および*捜査(違いがあります -- 捜査官は逮捕または捜査することができますが、特別捜査官は両方を行うことができます)、カメラ映像や施設の捜索などの令状を取得します。彼らはFBIの他の部署と協力して仕事をすることができます。例えば、SCP-3256では、行動分析課、証拠収集班、そして少なくとも1つの鑑識と一緒に働いています。 \n> \n> UIUはおそらく超常を扱う唯一の米国政府機関ではないことを覚えておいてください。同様に、海軍は海の怪物戦闘ユニットを持っているかもしれませんし、州兵は超常的な人質事件や、その手のことを扱っているかもしれません。\n[[/collapsible]]\n\n[[collapsible show=\"UIUについての引用を表示\" hide=\"- 閉じる\"]]\n> 「畜生。僕らにも何かできるはずだ。何かを知らなきゃならない。ですよね？クソみたいな額だとしても、予算がいくらかある。僕らはFBIのエージェントだ。そいつは無意味な事なんかじゃない。そうでしょう？」\n- [[[First Day|初日]]]\n\n> 何故と言うに、我々は皆アメリカ人だからですよ。我々の誰一人として、適切な時期に適切な場所にいたからという理由で貴方が徴集せざるを得なかったチンケな悪党どもではありません。我々は徹頭徹尾、純粋なアメリカ主義者を揃えました。私は、この手の問題を手掛ける正真正銘のアメリカ人1人は、諸外国の影響を受けている一部の機関よりも遥かに多くの事が成せると信じています。\n- [[[Unusual Incidents Unit Hub|異常事件課ハブ]]]\n\n> 異常事件課（UIU）は空飛ぶ円盤やビッグフット（SCP-1000とは無関係）の報告を追い続けている。UIUのエージェントたちが事実に気づくことはなかった。\n- [[[Quiet Days|静かな日々]]]\n\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n* [[[SCP-3256]]]\n* [[[The Blackbird and The Falcon]]]\n* [[[Vital Signs|バイタル・サインズ]]]\n[[/collapsible]]\n\n[[[unusual-incidents-unit-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n[[# Add15]]\n+ ウィルソンズ・ワイルドライフ・ソリューションズ\n[[=]]\n[[image https://imgur.com/3gAVsHr.png style=\"width:25%;\"]]\n[[/=]]\n\n[[collapsible show=\"執筆アドバイスを表示\" hide=\"- 閉じる\"]]\n\nUncle Nicoliniのアドバイス\n\n> 多くの人々は、ウィルソンズは何も問題が発生しない、のんきなGoIであると考えており、それは半分しか正しくありません。はい、ほとんどのWWS記事の一般的な態度は「のんき」ですが、完璧とはほど遠いものです。経験の不足、予算の少なさ、人材の不足、合理化反対者の地位が比較的高いため、WWSは他のほとんどのGoIよりも失敗する傾向があります。\n> \n> しかし、彼らを際立たせているのは、ほこりを払って再試行する彼らの意欲です。彼らが精神的に補うということだけでは欠けているもの。それは、正しいことをしていると信じているので、仕事を愛し、それをしている人々です。ここで言う「正しいこと」は主観的であることを覚えておいてください。彼らは時々善よりも害を及ぼすだけであるかもしれないからです。\n> \n> 簡単に言えば、WWSは普通ではない状況で最善を尽くしている普通の人々に関するものです。\n\nDarkStuffのアドバイス:\n\n> Nicoはとてもうまく述べてくれました。実際、私がここで書きたかったことのほとんどは彼がカバーしました。ただし、他の部分があります。\n> \n> ウィルソンズ・ワイルドライフ・ソリューションズは、「中間」フェーズを見ることができるレンズでもあります。ここでは、人々は異常が//ある//ということは知っていますが、すべての//範囲//を明確に認識していません。ウィルソンズ・ワイルドライフ・ソリューションズは、現実改変者を雇用していません。 彼らは現実錨を製造していません（ただし、財団の承認を得て使用したかもしれません）。彼らはアンダーソンについて、Are We Cool Yet?について、第五主義、サーキシズム、メカーニズムについてはほとんど何も知りません(登場させることは出来ると思います)。それらは1つの記事のスリー・ポートランドで見られましたが、それは外れ値です。大抵において、彼らは異常な世界についてほとんど知識がありませんが、 静かな町オレゴン州ボーリング、そして財団を通して見える小さな窓は例外です。\n> \n> //また//、彼らは財団を補うものでもあります。ウィルソンズ・ワイルドライフ・ソリューションズは、財団がもっと小さく、もっと理想主義的で、もっと//人々//に焦点を当て、もっと公共的で、もっと...本当に何でもいいのです。ウィルソンズ・ワイルドライフ・ソリューションズは理想的で楽観的であり、財団は計算的で悲観的です。彼らのエネルギーが互いに発揮し合うやり方は、ウィルソンズ・ワイルドライフ・ソリューションズの魅力の大部分を占めています。ばかげているかもしれませんが、ウィルソンズ・ワイルドライフ・ソリューションズを作成するときは、財団がイカルドだとしたら、彼らはスポンジボブであると考えてください。そして時々、彼らが「スポンジボブ」であるという//理由で//、彼らは非常にばかげた間違いをします。\n\n[[/collapsible]]\n\n[[collapsible show=\"WWSについての引用を表示\" hide=\"- 閉じる\"]]\n> センターにいる私たち全員が君たちの寄付にどれだけ感謝しているかを私は表現できない。君たちのご厚意によって、私たちのポートランドの立地を拡大できるようになったことが私の喜びだと伝えておく。私たちはようやく、この控えめで小さなオフィスを犬小屋や遊び場を作ることが出来る広い場所に移して、現場での受け入れを促進することが出来る。どうもありがとう！\n- [[[para-puppies|‘超常血統’ (PED464/CAN33/LUP22)]]]\n\n> 私の組織のために働いてくれる人達には毎日欠かさず感謝しているが、もう少し現実を見据えていた人達にも感謝を捧げたいと思う。財団の博士達がいなければ、私達の組織は暗がりの中に消えていったのかもしれない。そうはならず、彼らのおかげで私達はいつもの仕事を続けることが出来る。およそ皆がそのことに感謝している。少なくとも私はそうだ。\n- [[[populated-control-led|個体数調整(済)]]]\n\n> 神よ、我らはペットシェルターへアウトソースし始めてるぞ！\n- [[[captain-kirby-s-proposal|キャプテン・カービィの提言]]]\n[[/collapsible]]\n\n[[collapsible show=\"推薦記事を表示\" hide=\"- 閉じる\"]]\n推薦記事\n* [[[On the Radar|オン・ザ・レーダー]]]\n* [[[SCP-3465]]]\n* [[[critter-profile-caddy|生き物プロフィール: キャディ！]]]\n[[/collapsible]]\n\n[[[wilson-s-wildlife-solutions-hub|ハブ]]]\n\n[[div style=\"text-align:right\"]]\n,,[#toc トップへ戻る],,\n[[/div]]\n@@ @@\n-----\n\n[[# Add16]]\n+ その他\nええっ、31の要注意団体/人物はお前らにとって十分ではない？いやはや。上記よりも多くの異常なグループがありますが、少し設定があいまいです。最も注目すべきことと、それらについて入手可能な情報全てを以下に示します。情報はよくて少なく、最悪漠然としているかもしれないことに注意してください。しかし、私たちはできる限りの情報を得られるように努力しました。外国のwikiから輸入されたGoIは##blue|青色##で示されます。\n\n\n[[collapsible show=\"もっとたくさんの要注意団体を表示\" hide=\"- 閉じる\"]]\n\n**🌙🌙🌙 イニシアチブ(三ツ月イニシアチブ):** 無機物を介して、テレビでの有害な行為から独裁政権までのあらゆる脅威になりうるものから、人類を保護し、庇おうとする団体。彼らは自分たちの世界が破壊されたタイムラインに由来し、来世の[[[operation-galahad|コルベニク]]]([[[SCP-2922|三ツ月]]]で知られています)に入った後、他の世界が同じ運命を経験するのを止めようとしました。[[[SCP-2578]]]、[[[SCP-3319]]]、および[[[SCP-3922]]]に登場。\n\n**[[span style=\"background:black; color:black\"]]█████[[/span]]工業社/黒塗り工業社:** 同社は現実の穴であり、その上層部がより高い存在層に昇格したときに取り残されました。名前、目的、もしくはリーダーシップはありません。リソース(ある種の)と野心(ある種の)があります。時には、他のものがその多数の亀裂を埋めるために移動します。[[[SCP-4029]]]、[[[SCP-2728]]]、[[[SCP-2856]]]、および[[[URA-1902]]]に登場。\n\n**加速する未来(Accelerate the Future)(ATF):** ニッチ市場をターゲットにして非常に緩く構造化された組織で、手っ取り早く利益を生み出します。 非常にひどい人であるオーリー・フォックスが率いています。[[[Mobile Task Furries]]]、[[[SCP-3312]]]、および[[[SCP-3508]]]に登場。\n\n**全米確保収容イニシアチブ(ASCI):** 米国を拠点とする財団の前身団体。この国の誕生直後に設立され、20世紀初頭に近代的なUIU/財団に解散しました。[[[SCP-4004]]]、[[[SCP-2750]]]、および[[[SCP-1851-EX]]]に登場。\n\n**アルカディア:** ノーラン・ブッシュネルと麻薬中毒の魔女と魔法使いの秘密結社は、子供たちの魂と黒魔術でアタリ製品を拡充することで金を儲けました。薬物使用、堕落、記憶喪失、小児期への復帰のテーマ。[[[SCP-4564]]], [[[Ballad Of The Fifth Arcadian]]]、および[[[SCP-2600]]]に登場。\n\n**モルドバ独立正教会伝導団:** 奇跡の働きの法則を理解することに専念しているカトリックの科学者の団体。神が彼を通して神聖の奇跡を行うと信じているエゼキエルによって設立されました。実際には、彼が行うすべての奇跡は、彼の気づいていない現実を歪める力の結果です。[[[Holy Science|神聖科学]]]、[[[SCP-2782]]]、および[[[SCP-3682]]]に登場。\n\n**アベラール・プロフェッショナル・プロダクツ(APP):** リーダーのトランスヒューマニストの目標をテストする手段として、異常技術を事務用品として販売する会社。[[[SCP-4988]]]、[[[SCP-3803]]]、および[[[The Enemy of my Enemy is my Co-Founder]]]に登場。\n\n**Brothers of Death:** 3人の死神は、いわば、それぞれがより高いレベルの死を表しています。もちろん、彼らはまだ倒すことができますが、代償なしではありません。[[[SCP-1440]]]、[[[Thrice|三度]]]、および[[[Three Short Scenes About Death]]]に登場。\n\n**夜闇の子ら:** SCP-1000、別名サスカッチが、彼ら自身を指すために使用する名前。 彼らはかつて、人間によって破壊され、子らの記憶を消し去られた、繁栄し高度な文明を持っていましたが、彼らは戻ってきています。[[[SCP-2932]]]、[[[SCP-2511]]]、および[[[About the Serpent|蛇について]]](猿の王国として)に見られます。\n\n**松明の子供達/夏文明:** 松明の子供達は古代の商王朝文明に根づいた中国のカルトであり、太陽、火、そして金烏またはSCP-1428として知られる神のグループを崇拝しています。神話的な夏王朝は、その前に現れ、金烏の一羽によって破壊されました。[[[SCP-2814]]]、[[[SCP-2995]]]、[[[SCP-2481]]]、および[[[SCP-2847]]]に登場。\n\n**Class of '76:** 実際には要注意団体ではなく、緩やかに関連する一連の概念のうち、より多くのものを指します。1976年にカーク・ロンウッド高校で何かが起こりました。恐らく、失神交響楽と呼ばれる楽器店が原因でしたが、今ではそれは影響を受けた人々の心を離れることはありません。ここでは郷愁が重いテーマですが、教育や幼年期を含む他のテーマに取り組むことを恐れないでください。[[[SCP-332]]]、[[[SCP-1833]]]、[[[SCP-2316]]]、および[[[Remembrance|思い出]]]に登場。\n\n**秘匿されし智慧の近衛部局:** は、古代ローマ帝国の異常収容組織として機能した小さなGoIです。[[[SCP-2766]]]、[[[SCP-4017]]]、および[[[SCP-3668]]]に登場。\n\n**ダエーバイト**: 古代の進化的分岐した人間の種。彼らはより長生きし、奴隷制度を実践し、人間の犠牲を払い、サーキズム以前のバージョンの肉の工芸を作りました。彼らの社会は、彼らがサーキックの蜂起によってほぼ絶滅に追いやられるまで、現代のモンゴルの周りに広がった強力な母権社会でした。[[[SCP-140]]]、[[[sarkic-case-study-01-the-vas-n-a-of-sarvi|サーキシズムへの人類学的アプローチ ― ケーススタディ01：サルヴィのヴァシニャ]]]、および[[[SCP-4008]]]に登場。\n\n**怪奇部門(DoA):** SCP財団の一部であるかもしれないし、そうでないかもしれない、神秘的で秘密主義の組織。SCP財団が世界の他に対するのと同様に、彼らもSCP財団に対するものです。おそらく本当ではありません。[[[SCP-3790]]]、[[[SCP-3220]]]、および[[[SCP-4220]]]に登場。\n\n**ディア大学:** 魔法の研究に焦点を合わせた教養科学大学。スリー・ポートランドに位置し、1948年に創立されました。非常に進歩的です。[[[About Deer|ディア大学について]]]、[[[the-seltzorcism|Overheard at Deer]]]、および[[[portlands-roller-derby|Portlands Derby Teams]]]に登場。\n\n**エリック:** 異常なおもちゃや、子供が持っていそうな物を持つ少年。非常に古いGoIであり、掘り下げる余地があります。[[[SCP-066]]]、[[[SCP-168]]]、および[[[SCP-683]]]に見られます。\n\n**フェイ/妖精:** 通常、鉄に対するアレルギーを特徴とする異常な生物の一種。殺されたり追放されたりしたものもいれば、今日でも異常コミュニティに残っているものもいます。[[[scp-001-o5|SCP-001:O5]]]、[[[SCP-2952]]]、および[[[SCP-4000]]]に登場。\n\n**##blue|銀河連邦(CN):##** 宗教とサイエンス・フィクションの両方の特徴を組み合わせた、奇妙なカルトのような組織。彼らはテレパシー通信に優れていますが、他のすべてのアノマリーは失敗する傾向があるか、非常に時代遅れのテクノロジーで作られています。哲学体系は仏教と宇宙時代のサイエンスフィクションの強制的な混合です。[[[SCP-4161]]]、[[[aflame-with-the-fires-of-delusion|Aflame with the fires of delusion]]]、および[[[the-moons-stellar-companion|The Moon's Stellar Companion.]]]に登場。\n\n**金帳汗国:** リーダーであるジンギスカンを、見つけることができる中で最も目立たない墓に葬るため、その場所を見つけようと、時間を旅するモンゴルの遊牧民。ご想像のとおり、これはローマ時代のタイムマシンの使用により、風変わりな時間的ないたずらにつながります。[[[Golden Horde Blues|金帳汗国哀歌]]]、[[[SCP-4989]]]、および[[[sc-95-347-00-723|SC-95/347-00/723]]]に登場。\n\n**##blue|動植物狩猟クラブ(PT):##** 異常な生き物と神話上の存在のトロフィー・ハンティング、および珍しい標本の収集に専念する個々人のグループ。異常な武器を使って狩りをすることもあります。[[[the-amazonian-hind|The Amazonian Hind]]]、[[[the-beauty-of-nature|The Beauty of Nature]]]、および[[[SCP-4810]]]に登場。\n\n**超常現象の確保収容に関する王立財団(HMFftSCotP):** イギリスを拠点とする財団の前身団体。中世初期から存在し、19世紀後半のある時点で解散し、SCP財団に合流しました。[[[SCP-2823]]]、[[[SCP-2237]]]、および[[[Wrong Proposal|ロングの提言]]]に登場。\n\n**イネヴィタビリティー・インダストリーズ:** 異常な世界で安全なセックスマーケットを構築しようとしている男性とかなりの数のクローンによって設立された団体。彼らの記事は、ほとんど本質的に性的または性に基づいていますが、責任と良識ある態度を伴っています。[[[SCP-4269]]]、[[[SCP-2541]]]、および[[[An Actual Plan]]]に登場。\n\n**Just Girly Things:** 伝統的な女性の性役割の強制的な拡大に特化したオンライン雑誌。ピンク色のものを使用する感情的で口汚い現実改変者であるキーリーが率います。[[[SCP-4319]]]、[[[SCP-5025]]]、[[[Filled to the Brim with Girlish Glee]]]、[[[ella-s-sickly-sweets|Ella's Sickly Sweets]]]、および[[[losing-my-colors|Losing my colors]]]に登場。\n\n**カインドネス/カインドマン:** メタ物語レベルで自己認識しているように見える非常に神秘的なPoI。彼は好きなものを探して物語の間をさまよっているので、物語が終わるまで粘ることができます。彼の放浪の性質のため、彼はめったに長い間一箇所にとどまることはめったにありません。[[[SCP-1252]]]、[[[A Kind of Christmas]]]、および[[[likeclockwork|... Like Clockwork]]]に登場。\n\n**ライト・クーリエ・エンタープライズ:** 常に前を向く、50年代のレトロフューチャー的な美学を備えた製品販売会社。彼らは別の世界滅亡後の未来から来ているようであり、彼らの危険な製品のすべては、最悪の事態に備えて、未来の住民を準備しているように見えます。[[[SCP-1740]]]、[[[SCP-2940]]]、および[[[Radiance And Cachinnation]]]に登場。\n\n**ブラックウッド卿:** 彼の過去の功績を数々の物語として話す勇敢な冒険家。その中には、あまりにも壮大すぎてありえないように見えるものもあります。彼は非常に知識が豊富でかなり文化的です。ウミウシだとしても。[[[SCP-1867]]]、[[[The Sea Slug and the Showman]]]、および[[[I Am the Very Model|私はとても模範的な]]]に登場。\n\n**##blue|魔術師学会 (DE):##** その名の通りです。秘術の隠された技術のためのヨーロッパ学会。[[[intelligence-agency-data-archive-subject-mages|Intelligence Agency Data Archive-Subject: Mages]]]、および[[[SCP-4684]]]に登場。\n\n**##blue|メディチ神秘芸術学会 (IT):##** 異常な芸術作品を作り、収集する古くて由緒ある組織。メディチ神秘芸術学会のリーダーは「キュレーター」で、広大な地下博物館を隠すマージ礼拝堂から運営しています。[[[untitled-jewelry-piece-clarice-s-doom-1480s|Untitled Jewelry Piece (Clarice's Doom), 1480s]]]、[[[mon-amour-et-ma-aide-circa-1518|Mon Amour Et Mon Aide, Circa 1518]]]、および[[[is-goliath-not-a-philistine|Is Golaith not a Philistine?]]]に登場。\n\n**監督真司令部:** 人類を理解していないが助けたいと願い、熊を送って変わった方法で助ける超次元的存在の団体。[[[SCP-5838]]]、[[[SCP-5464]]]、および[[[Bear Flag Republic]]]に登場。\n\n**オブスクラ軍団:** 「魔法のナチス」を除くと、こいつらにはそれほど多く言うことはありません。彼らは第二次世界大戦のアフリカやヨーロッパ戦域でのシナリオで便利な悪役になります。[[[obskuracorps-memos|Obskuracorps Memos Acquired in Operation BLACK ROPE]]]、[[[raisa-6147|RAISA-6147 (PENDING ASSIGNMENT)]]]、および[[[SCP-3878]]]に登場。\n\n**パングロス:** アドバイスと励ましのメモを残すことによって窮地を打開しようとする謎めいているが確実に古くて楽観的な人物。単純なアノマリーへの詩的な余韻として役立ちます。[[[SCP-1612]]]、[[[SCP-1522]]]、および[[[Spark of Creation|]]]に登場。\n\n**パラウォッチ:** 目に見えている以上に現実には何かがあることを認識しているが、ヴェールとは何か、またはそれが何を意味するのかを必ずしも認識しているわけではない個々人のオンライングループ。原則として、彼らは他の異常グループを認識していませんが、それは秘密の相互作用が存在できないことを意味しません。[[[SCP-3840]]]、[[[piercing-the-veil|]]]、および[[[Skunk Ape|スカンクエイプ]]]に登場。\n\n**ペンタグラム:** アメリカ国防総省の対異常部門。それらは、軍産複合体が持つ悪質で冷酷な残酷さの反映とパロディとして存在します。それらの関連記事は本質的に自然と政治的となり、しばしば財団と対立しています。[[[SCP-3874]]]、[[[SCP-4776]]]、および[[[Signal for the Crack of Dawn|]]]に登場。\n\n**##blue|SAPHIR (FR) :##** 神秘主義終焉のための無神論者協会は、科学、論理、理性を用いて宗教と異常の両方を反証しようとする過激派無神論者のグループです。関連する異常は通常、宗教をテーマにしており、自作または別の組織から盗まれたものです。[[[SCP-4519]]]、[[[SCP-3880]]]および[[[SCP-3859]]]に登場。\n\n**サターン・ディア:** 書かれた言葉に力を持ち、できるだけ多くのセックスやお金、その他の贅沢のためだけに他人を詐欺しようとする転生した「予言者」。ほとんどの場合、非常に下品で、皮肉で、コメディです。 [[[SCP-2845|鹿神様]]]と混同しないでください。[[[Letters to a Prophet]]]、[[[SCP-1710]]]、および[[[SCP-2710]]]に登場。\n\n**緋色の王:** 巨大な力を持つ神秘的な神であり、しばしば盲目の怒り、野蛮さ、人類にとって最悪の事態をもたらし、表現しています。そのため、スキップが残忍になり、財団が何をしているのか、なぜそれをしているのかの核心に迫ることができます。[[[SCP-231]]]、[[[SCP-2317]]]、[[[tuftos-proposal|タフトの提言]]]、および[[[Dust and Blood|塵と血]]]に登場。\n\n**Stackers:** 木曜にオープンマイクナイトをやっている奇妙で気まぐれな小さなバー。GoIというほどではありませんが、世界の不思議で奇妙な者たちが飲みに来る場所です。オープンマイクナイトは木曜日の午後10時から。[[[the-place-to-find-yourself|]]]、[[[a-lone-speaker|]]]、および[[[the-boat-is-sinking|]]]に登場。\n\n**シュガーコム製菓:** 異常な砂糖菓子の会社ですが、多くの場合、これらのお菓子は顧客に対し衛生面や安全面で劣っています。彼らは恐ろしい製品であることを自認しているように見えます。[[[SCP-1921]]]、[[[SCP-2471]]]、および[[[SCP-1459]]]に登場。\n\n**トトレイソフト:** ブロークンイングリッシュと共に、恐ろしい副作用を持つ、異常でしばしば壊れているゲームで知られているソフトウェア会社。裏では間違いなくもっと多くのことが起きていて、それを運営している人たちは人間ではないかもしれません...[[[SCP-2219]]]、[[[SCP-3492]]]、および[[[SCP-2803]]]に登場。\n\n**ヴィキャンデル=ニード・テクニカル・メディア:** ヴィキャンデル=ニード・テクニカル・メディアは呪いのメディア要注意団体です。メディアの生産と流通にあらゆる面で手を突っ込んでおり、そのために異常を利用しています。[[[SCP-5889]]]、[[[SCP-5904]]]、および[[[SCP-5379]]]に登場。\n\n**堂守連盟:** 堂守連盟は超常に関わる事象の報告と知識の保全に焦点を当てたGoIです。知識を保全する願望などの理由から、多元宇宙を崩壊から守るための戦いに参加しています。[[[SCP-2264]]]、[[[SCP-5946]]]、および[[[SCP-5917]]]に登場。\n\n**YWTGTHFT:** かなりサディスティックな製品やメディアを製造している奇怪な組織。名前の意味は「お前はこれで完全に地獄に堕ちる(You will totally go to hell for this)」「ああ、俺たちはこれで完全に地獄に堕ちる(Yeah, we're totally going to hell for this)」。非常に自意識過剰。 [[[SCP-1459]]]、[[[SCP-2030]]]、および[[[SCP-3943]]]に登場。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "エッセイ",
    "共著"
  ],
  "author": "kumer1090",
  "created_at": "2020-04-24T12:20:06+00:00",
  "updated_at": "2025-04-03T08:11:49+00:00",
  "rating": 51,
  "_site": "scp-jp",
  "_fullname": "the-big-goi-essay"
}