{
  "title": "SCP-2848",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2848\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル**: SCP-2848は発見当時の容器内に入れた状態に保たれていました。SCP-2848とその容器は、サイト-19のSafe棟にある標準的なクラス-1収容室に保管されていました。\n\nSCP-2848の収容室には基本的なオーディオ機器、ラジオ、テレビセット、そしてインタビュー用の椅子が備え付けてありました。インタビューのための標準的な録音装置が維持され、記録を行っていました。\n\n//更新//: SCP-2848の遺体は、当オブジェクトの希望に従い、O5評議会の認可を受けて処分されました。\n\n**説明**: SCP-2848は1989年にテネシー州██████████のレストラン、\"フィエスタ・メキシカーナ・グランデ\"から回収されたタコスです。SCP-2848は揚げたトルティーヤ、牛挽肉、レタス、トマト、白いスライスチーズ、様々な香辛料で構成されていました。\n\nSCP-2848は完全な知覚力を有し、口語体の英語を理解して意思疎通する能力を持っていました。調査によってSCP-2848の\"殻\"であるトルティーヤは、軽く振動することにより、\"少し甲高い\"とは評されるものの人間の発声と区別できない音を出すことが可能だと示されました。未知の手段を介してSCP-2848は触覚と嗅覚を得ています。SCP-2848は周囲の人物や物の造作を描写できないにも拘らず、自分の周りにある物を\"見る\"ことができると主張しました。この応答が実際のもので何らかの理由から妨げられているのか、現状に起因する思い込みから来た事実に即さない応答なのかは不明のままです。 \n\nSCP-2848は発見以前の様々な出来事や状況を回想できますが、自分が如何にしてSCP-2848と化したのかについての知識を持ちません。現在の出来事に関する数十年分の把握、個人的な生活に関する情報、株式市場に係る相当量のデータについての広範な知識を持っているにも拘らず、SCP-2848は自身や関係者の名前を思い出すことが出来ません。SCP-2848は自分が取った行動を自覚している一方、これらの行動は時折文脈を無視して述べられます。 \n\n初期収容後まもなくSCP-2848は重度の鬱状態と断定され、サイト-19の主席心理学者であるグラス博士は隔週でSCP-2848との個人的インタビューを継続しました。この間にグラス博士は、SCP-2848担当チームの全職員に対し、SCP-2848と定期的に会話して\"協力姿勢を保つ\"べきだと勧告しています。\n\n事件当日にレストランを訪れた客のリストを絞り込む試みの一環として大規模な記録が保管されていますが、現在までのところ、情報量は疎らと言わざるを得ません。SCP-2848は白い発泡スチロールの箱から発見されており、明らかにテイクアウトのため箱詰めされた後、テーブルに置き忘れられていました。第一発見者の給仕はゴミ箱から聞こえてくる声を悪魔のそれであると解釈し、地元の神父に悪魔祓いを要請しました。これを受けて世界オカルト連合への報告が行われた後、財団はSCP-2848を研究対象として確保しました。\n\n**インタビューログ**:\n\n> 完全に記録されたインタビューも閲覧可能ではありますが、これらの語り合いは10年以上にわたる日常会話とでも言うべきものです。ここで提示される抜粋はNeutralizedへの再分類に続けてSCP-2848収容チームが選び抜いたものであり、SCP-2848の態度、感情、思考、そして個性を読者に対して明白に例示できるものと見做されています。\n> \n> - //プロジェクト主任、ジェームズ・カペラ博士//\n\n**初期回収時インタビュー抜粋** (1989年8月14日) \n\n> //カペラ博士//: SCP-2848、貴方が現在の姿になる前の出来事や、どのようにしてこういう状態になったのかについて伝えられることはありますか？ \n> \n> //SCP-2848//: 昔はもっとずっとシンプルに物事を進められたのは覚えている。私は、かつては人と話をすることが出来た。友人もいた。隣人も。今は、もう何も残っていない。ただ君たちが此処に座って、私にこの馬鹿げた出来事について尋ねて来るばかりだ。 \n> \n> //カペラ博士//: 落ち着いて、SCP-2848。貴方を怒らせるつもりは無いんです。我々はただ理解したいんです。\n> \n> //SCP-2848//: 理解？ それなら君に理解できることを教えてやろうじゃないか。君が年老いて一人きりになったら、もうそこには君がどんな気分かなどと尋ねてくる者は一人もいないのだよ。なぜなら、誰もが去ってしまったからだ。終了。\n> \n> //カペラ博士//: お願いしますSCP-2848、質問に答えてください。今の姿になったことに、最初に気付いたのはいつです？\n> \n> //SCP-2848//: 覚えていないね。\n> \n> //カペラ博士//: 貴方は何を覚えていますか？ 最初に記憶にあるのは？\n> \n> //SCP-2848//: 私は白に囲まれていた。てっきり死んだのだと思ったよ。やがて全ての光が弱まった後、彼らが箱の蓋を開け、私は悲鳴を上げたんだ。\n> \n> //カペラ博士//: その前は何をしていたか覚えていますか？\n> \n> //SCP-2848//: いいや。\n> \n> //カペラ博士//: 2848?\n> \n> //SCP-2848は返答しなくなり、更なる質問には反応を返さなかった。//\n\n-----\n\n> 1990年、SCP-2848は7月を通して質問に反応することが少なくなりました。カペラ博士が実施したインタビューにおいて、この季節はSCP-2848にとって“一年の中でも辛い時期”であることが確認されました。この間のインタビューはSCP-2848の協力姿勢を維持するために簡潔に済まされました。\n\n**インタビュー91-288 (1991年7月12日)**:\n\n> //カペラ博士//: おはようございます、2848。\n> \n> //SCP-2848//: おはよう、ジム。\n> \n> //カペラ博士//: 良い夜をお過ごしでしたか？\n> \n> //SCP-2848//: まぁな。君らのところに新しく来た、あの女の子はいい子だよ。聞き上手だ。\n> \n> //カペラ博士//: 努力家なんですよ。最近はどうです？ \n> \n> //SCP-2848//: あまり良くはない。今年も例の時期だからな、知っての通り。 \n> \n> //カペラ博士//: そうですね。何か私の方で出来ることはありますか？ 音楽でも掛けます？\n> \n> //SCP-2848//: いや、構わないよ。今日の面接は無しにしてもらえないか。\n> \n> //カペラ博士//: 全く問題ありません。明日改めて、ということで良いですか？ \n> \n> //SCP-2848//: ありがとう。\n\n-----\n\n**インタビュー92-221 (1992年7月16日)**:\n\n> //カペラ博士//: ちょっと聞きたいんですけどね、2848。ラウンジで新作映画を流しているので、貴方もどうです？ ロマンス系ですよ。私のクリアランスなら貴方を連れていくこともできますけれど。 \n> \n> //SCP-2848//: ありがとう、だが必要ないよ。来週でもいいかね？\n> \n> //カペラ博士//: ええ。その時になったらまた声を掛けます。\n\n-----\n\n**インタビュー93-11 (1993年1月5日)**:\n\n> //カペラ博士//: 2848、なぜ家族について話をしようとしないんですか？\n> \n> //SCP-2848//: 話して何になるというんだ？ 息子たちは私と口をきいてはくれないし、妻はもう死んでいる… どのみち妻の親族も私のことを気に掛けてくれたことは無かった…\n> \n> //カペラ博士//: 息子たち？\n> \n> //SCP-2848//: あ…すまない、だがこいつはあまり寛げる話題じゃないんだ。\n> \n> //カペラ博士//: 貴方を以前の姿に戻す方法を我々が見つけ出す助けになるかもしれませんよ、2848。貴方が話してくれるどんな情報でもそうです。\n> \n> //SCP-2848//: すまない、ジム。私はこの件については話したくない。\n> \n> //カペラ博士//: いいでしょう。けれど再考いただければ幸いです。我々には、貴方がどれだけ長くこの状態でいられるのか分からないんですから。\n> \n> //SCP-2848//: 私が死ぬまで、だろうな。\n\n-----\n\n**インタビュー99-335 (1999年9月10日)**\n\n> //SCP-2848//: ジム？\n> \n> //カペラ博士//: 何ですか、2848？\n> \n> //SCP-2848//: 私が死ぬときには、何が起こるんだ？\n> \n> //カペラ博士//: えっ？\n> \n> //SCP-2848//: ふと思ったのさ... 私はこういうことになる前、既に自分が年老いていたことを知っている。だが... つまりだ、私は今や食べ物じゃないか。私が死ぬときにはどうなる？\n> \n> //カペラ博士//: うーん... 収容されて以来、貴方は全く劣化しているようには見えないんですよね。レタスだってまだ青々としてます。\n> \n> //SCP-2848//: それじゃあ... 私は永遠にこのままかい？\n> \n> //カペラ博士//: 分かりません、2848. 憶測するのに十分な情報がありませんから。\n> \n> //SCP-2848//: 私は既に死んでしまったのか？\n> \n> //カペラ博士//: そうは思いません。少なくとも、事件当日にレストランに入った人物は、我々が知る限りでは誰一人、故人として報告されてはいないんです。\n> \n> //SCP-2848//: じゃあ... 私はまだ外にいて、歩き回っているのか？ 私がここに居るのに？\n> \n> //カペラ博士//: さっきも言ったように、2848、我々には分からないんです。貴方の身元を特定するのに役立つ何かを伝えてもらえるなら...\n> \n> //SCP-2848//: いいや、その必要は無いよ。私はここで平和に過ごせているように思う。こういう状態でいる事が平和なんじゃないかと、そう思う。\n> \n> //カペラ博士//: 気分は大丈夫ですか、2848？\n> \n> //SCP-2848//: 私はもう長い間、大丈夫なんかじゃないんだよ、ジム。\n> \n> //カペラ博士//: 2848？\n> \n> //SCP-2848は返答しなくなった。// \n\n-----\n\n**無力化ログ、SCP-2848**:\n\n2001年1月14日、SCP-2848は職員に反応を返さなくなりました。SCP-2848を蘇生させる試みが行われましたが、2時間以内に、回収以来変化の無かったSCP-2848の外観は劇的に変わり始めました。翌週にかけてSCP-2848のレタスは萎れ、それに続けてトマトが乾燥しました。観察が維持される中で、SCP-2848は類似する食品と同様の流れで劣化と腐敗が進行しました。 \n\n後日、SCP-2848の本来の購入者の疑いがあった客の一人、マンフレッド・タニッシュが2001年1月14日に死亡していたことが判明しました。調査はタニッシュ氏の人生がSCP-2848の言及した出来事との間に数多くの合致点を持つことを示唆するものでしたが、不要な支出であるとして打ち切られました。カペラ博士は後にこの決定に抗議し、彼の発見 -- 彼自身の余暇を使って収集した情報 -- を最終的な“SCP-2848: 最終調査資料”として纏めました(添付文書参照)。\n\nSCP-2848の遺体はO5評議会の認可後、SCP-2848自身の最期の希望に従って火葬され、灰はケープコッドの浜辺に撒かれました。\n\n-------\n\n**SCP-2848: 最終調査資料**\n\n> SCP-2848が現在の姿になったことを最初に自覚した当日、マンフレッド・タニッシュが問題のレストランで食事をしていたことは、地元銀行の記録から回収されたレストランの個人小切手で証明されています。タニッシュ氏は職場の同僚数名と食事をしており、全員分の食事代を奢っていました。\n> \n> 他の従業員たちへのインタビューで、問題の日に関する情報は何ら得られませんでした ― しかしながら、インタビューに答えてくれた人々の多くは、この報告書で照合されているタニッシュ氏についての重要な情報を提供してくれました。この調査が実施された時点での低レベル調査プロトコルに則り、まだ生きている対象者の名前には死亡するまで編集が入ります。\n> \n> ||~ 対象者||~ 情報||\n> || メアリー・ボルトン (//2007年7月7日死去//) || M・タニッシュが寡夫であり、妻は80年代初頭(後日1981年7月14日と確認)に交通事故で死亡していると証言した。加えて、M・タニッシュには少なくとも2人の子供がいると述べた。||\n> || カーソン・ギアリン (//2002年8月30日死去//) || M・タニッシュは様々な慈善団体に年間数千ドルを寄付していると述べた。この情報を確認するためにタニッシュ氏の納税記録のコピーを入手したが、この寄付は -- 仮に実在したとすれば -- 控除を受けたことが一度も無い事が判明した。この情報と相関性を持っていると思われる唯一の物証は、ユナイテッド・ウェイ・チャリティとの繋がりを持っていることが明らかになった、一人の子供が映っている額入りの写真だった。 ||\n> || レスリー・メジャー (//2010年12月23日死去//) || M・タニッシュの緊急時連絡名簿に記載されていた近親者の連絡先情報を提供した。近親者に接触する試みは、電話番号が既に使われなくなっていたため失敗。更なる調査で問題の人物がローレンス・タニッシュという名であることは判明したが、何処へ転居したかの情報は得られていない。||\n> || [データ編集済] || M・タニッシュは妻の死以降、2人の息子とは疎遠になっていたと述べ、これ以上の情報提供を拒んだ。||\n> || ジョン・ホワイトヘッド (//2004年3月4日死去//) || タニッシュ氏のワークライフに関連する有用な情報を提供した。ここには、雇用主としてのタニッシュ氏の職業倫理・公平性・堅忍不抜さへの高評価が幾つか含まれる。当初はM・タニッシュが愛する者を失っていたことを記憶していなかったが、思い出した後には、タニッシュ氏が「その全てをかなり重く受け止めて」いたと述べたうえで「それが仕事ぶりに影響したことは一度も無かった」と主張した。||\n> || [データ編集済] || 最終的に折れる前に、3回にわたってインタビューを拒絶した。故人に対する「嫌な思い」を広めたくはないと主張した。||\n> \n> 収容中の10年間にわたって実施したSCP-2848との広範なインタビューに基づいて、私は、SCP-2848はほぼ確実にマンフレッド・タニッシュとの間に繋がりを持っていたと結論を下しました。\n> \n> SCP-2848の創造に至ったメカニズムは現在も不明です。これらの資料は純粋に保管目的のみでここに維持されます ― これは、当オブジェクトのエントリを中核リストから除去または削除しないようにという、SCP-2848担当チームからの要請によるものであります。\n> \n> -//ジェームズ・カペラ博士//",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "改稿",
    "生物学",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2016-04-23T18:04:46+00:00",
  "updated_at": "2024-06-14T15:40:56+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-2848"
}