{
  "title": "King Pogan的提案",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:penumbra-bhl]]\n[[include :scp-wiki:component:bhl-style-collapse-source]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:blacklight-box-source |inc-source= --]]]\n[!--[[include :scp-wiki:component:wide-image-sizer]]--]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= apollyon\n|containment-image= http://kaktuskontainer.wdfiles.com/local--files/collab-sigma%3Afragment%3Aspidercon-1/apollyon.png\n|containment-color= 182,0,53\n|inc-containment = --]]]\n\n[[module CSS]]\n:root {\n    --header-title: \"The Foundation\";\n    --header-subtitle: \"Department of External Affairs\";\n--cutColour: #fafafa;\n--barColour: #590505;\n--timeScale: 1;\n--timeDelay: 1s;\n--accentColor: 160, 44, 44;\n--dark-gray-monochrome: 26, 26, 26;\n--black-monochrome: 26, 26, 26;\n}\n.footnotes-footer {\ndisplay: none;\n}\n[[/module]]\n-----\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang=cn\n|item-number= 001\n|clearance= 5\n|container-class= keter\n|secondary-class=\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n\n-----\n\n[[=]]\n> ++ 特殊收容措施\n[[/=]]\n\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/backlight-sh/engine.jpg\n| caption=SCP-001-后续行动：红矛\n| width=300px\n]]\n\n收容SCP-001既不利于基金会的总体目标，也不利于维持共识常态。同时，SCP-001直接威胁了基金会及大多形式智慧生命的长期生存。因此，一旦无效化SCP-001可行，应以任何必要手段对SCP-001实行无效化。目前，需要的人力、资源和其他组织的援助尚未完备，此外，在没有进一步调查相关异常（如SCP-001-A）的情况下消除SCP-001，可能会产生基金会及全人类都无法接受的后果。故目前有关SCP-001的收容措施主要集中在三个核心原则上：\n# 消除对基金会、相关组织或平民构成重大威胁的SCP-001资产、人员或设备\n# 捕获并审讯具有高价值的SCP-001人员或资产\n# 收容SCP-001持有的异常\n\n在识别或逮捕经证实的SCP-001特工后，按照标准操作程序，由4级或更高级别的人员进行审讯，随后施以A级记忆清除，并将被捕对象转化为D级。如对象可能受异常影响，或因其他原因不接受记忆清除，则应将其处决。如对象被确定为对高级别SCP-001行动更为关键，则无需在001-CI5级拘留设施中进行记忆清除，以用于未来的情报收集目的。若要抓捕直接接触SCP-001-B的SCP-001人员，需向O5议会询问。\n\nSCP-001-A目前未被收容，是因为SCP-001人员在上述设施和周边区域普遍存在。目前未授权攻击SCP-001-A及其守卫力量。如需有必要对SCP-001-A进行攻击，将部署联合特遣队001-A（“三叉戟”）至001-R作业区，并向该设施推进；所有SCP-001人员在行动过程中将被视为敌方战斗人员。JTF 001-A的主要目标是消灭所有附近的SCP-001部队，攻占SCP-001，对其功能进行简要评估，并将此信息报告给O5司令部。除非O5司令部明确命令，否则不应销毁SCP-001-A。\n\nSCP-001-B同样未被收容，是由于缺乏有关其身份和下落的信息。因此，SCP-001-B的常规命令是立即逮捕，此时须联系O5议会。进一步指令将在O5议会收到SCP-001-B被拘留的信息后提供。\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=optional-colors\n|unique-name=1\n|display-name=秘密行动通知\n]]\nSCP-001相关人员拥有大量有关基金会行动、等级和被收容异常的信息。因此，可能有基金会人员与SCP-001往来，充当“双面间谍”，试图向SCP-001提供重要情报或以其他方式破坏基金会的收容工作，这种情况并不少见。对基金会同事的怀疑应向站点指挥部报告。\n\n需注意，所有以任何身份与分裂者合作的人员，一经发现，都将视为与其勾结，并受《基金会反间谍政策》许可的最严重处分。\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n-----\n\n[[=]]\n> ++ 描述\n[[/=]]\n\nSCP-001指定所有资产、人员、异常物品和下属组织，统称为相关组织051（GOI-051），亦称“混沌分裂者”或简称“分裂者”。在此文件中，SCP-001和简写术语“分裂者”将互换使用，共同指代GOI-051。\n\n分裂者为一激进组织，通常认为其总纲领类似于SCP基金会，有关于捕获和研究异常。然而，其主要原则似乎是将基金会和所有相关实体完全无效化。这种态度不涉及其他相关组织，除非该组织主要参与支持、促进基金会或以其他方式维护基金会的存在。分裂者利用GOI-214（“Marshall，Carter & Dark”），GOI-955（“破碎之神教会”）和GOI-771（统指所有新欲肉教会）的人员和资产对基金会设施和特工进行攻击，时而劫掠基金会辖下异常，并将其转移到秘密地点。 \n\n根据其他相关组织收到的公报，以及其人员提供的证词，分裂者还有一些总目标与基金会没有直接关系。这些目标似乎含糊不清，但与基金会和其他致力于保护共识常态的机构相一致，例如GOI-007（“全球超自然联盟”）。这些目标中的后两个指一可能的异常事件，被描述为[[span class=\"ruby\"]]极瀑[[span class=\"rt\"]]Apex Cascade[[/span]][[/span]]，研究人员对其性质和存在多有争议。分裂者似乎认为，极瀑是该组织的创建者，以及其摧毁基金会使命的来源。分裂者中较低级别的成员似乎将极瀑视若神明。\n\n分裂者虽不是传统意义上的异常，但它致力于摧毁基金会一事无论如何都令人费解。受基金会审讯的分裂者成员无法详细描述其为何敌视基金会，组织是如何形成的，军事能力程度，也无法估计分裂者目前拥有的异常数量。关于分裂者的唯一话题是便该组织打算无效化基金会。当附近没有分裂者其他成员，或未在分裂者设施内时，分裂者特工对基金会的敌意会迅速消散，最终转变为中立甚至积极态度。\n\n自首次被承认以来，分裂者已被基金会及其合作组织列入黑名单并公开谴责，无法与世界主要政府（不包括以政治腐败而闻名或敌视世界大国的国家，如独裁的第三世界国家）建立政治联系。因此，分裂者活动必然以秘密方式进行，若非绝对必要，一般避免公开表露侵略或敌意。据推测，分裂者利用相当多的研究人员和军事人员作为“间谍”，安插进他们认为值得关注的组织，包括基金会。这些位于基金会内部的间谍对一些收容漏洞负有直接责任，此类事件通常为与有关设施的分裂者部队的直接冲突的导火索。\n\nSCP-001-A是一高度复杂的大型机械，位于美国阿巴拉契亚地区。它的组成和内部功能与基金会持有的几种模因武器一致。站点人员收集的证据表明，SCP-001-A是由分裂者在该组织早期（可能在1945年至1950年之间）的某一时刻建造的。由于SCP-001-A和附近地区部署着大量的分裂者军事设施，使得基金会对机器的调查极其困难，过往尝试一直导致与分裂者人员长期交战，且造成基金会伤亡惨重。根据卫星拍摄的SCP-001-A的有限照片，显示出一庞大的机械物体，在地表下延伸数公里，在当地时间凌晨三点至五点之间间或发出明亮的蓝橙色光芒。这些光芒产生前，该地区通常发生过分裂者活动。\n\nSCP-001-B身份神秘，推测为人类实体，被分裂者称为“工程师”。几乎没有关于SCP-001-B的证据；它的存在只能通过截获的分裂者信息中的签名来确认。SCP-001-B曾多次与基金会沟通，但每次沟通尝试均因公然袭击、语言晦涩和相关情况（例如分裂者袭击基金会设施）干涉而失败。SCP-001-B对基金会、收容中各种异常的性质以及监督委员会成员的身份具有异常高的了解程度。因此，捕获SCP-001-B被视为Alpha级优先。\n\n[[=]]\n> ++ 发现\n[[/=]]\n\n基金会有关SCP-001的记录似乎远溯基金会形成之初。一个被称为“民兵”和“混沌”[[footnote]]起初“分裂者”并非为该组织自称，直到基金会在1963年的“威胁概述”文件中将SCP-001描述为分裂者。该文件泄露后，SCP-001开始自称为“分裂者”，大抵是为了嘲弄基金会。[[/footnote]]的组织出现在基金会第一“纪元”的大量行动报告和异常项目中，通常为确定SCP-002和SCP-099期间（约19██至1973年）。起初，基金会特工以为SCP-001的人员隶属于一个已经确定的相关组织，典型代表为全球超自然联盟。在与GOC进行广泛磋商，包括与联合国各成员国领导人举行延长会议后，确认上述人员不属于GOC或任何其他已知相关集团。因此，为其单独准备了GOI文件条目，代号“红右手”。\n\n在其权力的顶峰时期（恰逢基金会对全球政治影响最小的时期），分裂者对基金会的侵略行为微乎其微，甚至不存。对基金会设施的袭击变得不常见，多个站点报告说，已知的分裂者激进组织故意避开基金会控制的地区，或在可能情况下通过外交手段缓解局势。考虑到分裂者旨在消灭基金会，且在上述期间能够轻易达到这一目的，这种行为特别不寻常。因此，基金会开始以其他途径调查分裂者的目标，并为其行为建立理由。然而，基金会能力提高将会导致分裂者侵略行为相应增加，该项目因而在O5议会的直接命令下废除。此后，分裂者实力稳步下滑，在几乎所有有关异常的国际事务和行动中，基金会都超过了它。\n\n分裂者对基金会设施的第一次重大袭击发生在 1958年2月9日，其中 Site-18（现已停用）被一支由大约150人组成的分裂者队伍突袭，并有一支由12 个单位组成的特种作战部队提供后援。根据录像和设施内安保记录，据信，之前被分配给SCP-682的4级研究员Dr. Malcolm实际为分裂者的双重间谍，并利用其安全凭证让分裂者队伍进入设施。分裂者随后扫荡了大楼，杀死了遇到的任何基金会人员。这次袭击最终导致SCP-682被蓄意释放，随后的破坏造成了384人额外伤亡，并根据监督委员会的命令激活了站点核弹，将Site-18摧毁。据推测，所有参与这一事件的基金会人员和分裂者均已死亡。\n\n在Site-18被摧毁之前，一名姓名未知的分裂者特工（其军衔类似于机动特遣队指挥官），使用该设施的无线电通信系统向所有基金会频段发送信息。Site-001迅速收到了该消息，随后转至监督者议会。该消息转录如下：\n\n> {{毫无疑问，你们中的许多人都在自问为什么会发生这种事，会有人在接下来几周，也许几个月里寻觅动机。这不怪你们。试图去理解似乎无法理解的事物是很自然的。为什么今日血流成河？我们为什么要突袭你的设施，酿成上帝的错误？这些问题的答案我无法通过简单的无线电广播来公布。但是，监督者们，我确实想让你们知道这一点——}}\n> \n> {{当找到机器时，你们便会知道真相。这个事实将令人不安；它会撼动你们的核心。你们的基金会似乎还没有强大到足以幸存。但无论如何，这是一个你必须接受的事实。我们太弱小，无法将你们摧毁；太过简单，太过自我放纵。我们不是高悬在你们头顶的达摩克里斯之剑，而只是隐于黑暗中的一把匕首。但是通过我们，你们将找到机器，通过机器——你们将获得救赎。}}\n> \n> {{荣耀属于德尔塔工程师。荣耀属于SCP基金会。荣耀属于混沌分裂者。}}\n> \n> //[枪声和尖叫声一直持续到广播中断。]//  \n\n广播中提到的“机器”几十年来一直是基金会苦苦寻觅的，直到一名潜入分裂者的特工报告它可能存在于阿巴拉契亚地区。经过进一步调查，基金会不仅确认了机器的相对位置，而且大致了解其用途。基金会随后将这台机器命名为SCP-001-A，并通过无人机进行了初步空中侦察。尽管无人机被分裂者SAM[[footnote]]地对空导弹[[/footnote]]系统所击落，但它拍摄了三张照片，分为O5级权限。这些照片的过审描述如下：\n\n> ##red|**照片一**##\n> \n> 照片略微模糊，呈现出一个巨大的类机械设施，与SCP-001-A的描述一致。该设施周围可见部分各种武装人员，身着制服与分裂者一致。部分被厚厚的灰色云层所覆盖，认为是其运行造成的污染。一小群手无寸铁的人大概在胁迫下被带进设施的，他们身着白色连身衣，双手被绑，其中许多未受束缚的人受到武装警卫的监视，显然参与了与体力劳动或建筑有关的任务。几名身着白色连身衣的人倒地死去。\n\n> ##red|**照片二**##\n> \n> 照片描绘了施工完成的同一设施。武装情况与照片一中描绘的大致相同，但没有出现白色连体衣人员。污染程度明显下降，可以看到类似红外线的光线从建筑内射发出，从入口向外延伸几米，而后完全消失。设施周围是一系列坑洞，经图片增强，这些洞被证明是埋葬坑，其中具有数十名甚至数百名白色连体衣人员。这些人的死亡方式和埋葬坑的挖掘时间尚不清楚。由于拍摄存在数字失真，因此对照片二的进一步分析颇为复杂。\n\n> ##red|**照片三**##\n> \n> 照片展示了相同的设施，但没有明显的守卫存在。在建筑外没有看到人员，照片二中的光线也不见了。设施外部似乎略微变色和弯曲，仿佛遭到损坏。之前看到的埋葬坑现在不见了，一些洞里装填着一种类似混凝土的物质。照片中心经增强显示，一名披着斗篷的人物呈跪姿，似在冥想或祈祷。此人物身份未知，但推测是SCP-001-B。在拍摄照片三大约一小时后，SCP-001-A附近的基金会音频传感器记录了人类的尖叫声，随后是长时间的抽泣。对该音频的分析正在进行中。\n-----\n\n[[=]]\n> ++ 补充文件：未确认的日记\n[[/=]]\n\n以下为日记转录，作者不详。根据O5议会的直接命令，省去该日记的获得情况。然而须注意，提交人通过机密手段被证实是分裂者。\n> \n> 我目睹了他们死去。而我什么也没做，只是承认了自己可悲的懦弱。\n> \n> 不必这样的，本不应该这样的。我们一步一步，竭尽所能做到了一切。我们遇到的每个人，我们交谈的每个人都知道，我们所做的是为了每个人的利益。你在战争中所做的事会一直如影随形，但是——我一次也没有怀疑过我们的使命，一次也没有质疑我们所做的是否合理。它//曾经//理所当然，因为这是我们所知的唯一使命。\n> \n> 然后你他妈不得不推翻它，连带着你的自我。\n> \n> 我不怪你，真的。我们应该早点说的。但我们怎么那么相信你？你所做的一切都是让自己变得比实际更重要。从开始到结束，你关心的都是你能把多少东西锁起来，你能让多少国家屈服于你的意志，你膨胀得就像一只吸饱了血的蜱虫。当然，我们有段时间内扫了兴，炸了几个地方，让你有点头疼，但你每一次总能恢复过来。这应该是我们的第一个迹象，表明事情已经过了弯道——我们无能为力，只能寄希望于某个地方有另一个版本的我们能把事情做好。我早就认为事情会这样结束，比其他人都要早得多。\n> \n> 所以，正如预期的那样，“瀑”来临了。机器断电，它的文字和歌曲变得无声无息，就像从未出现过。我们都有种…只是变得安静了。我记得最近几天我回到家人身边，并不真正关心德尔塔想出的什么半途而废的计划。这些都不重要，它不过是推迟了不可避免的事情。如果风暴要到来，为什么要与风暴作斗争？最好把自己交给收割者，把你能花的时间和那些真正关心你的人待在一起。不是这些…这些“保护者”。他们所做的只是表现得像他们最了解的那样，即使迹象告诉他们并非如此。而这让我们付出了一切。\n> \n> 你知道最有趣的是什么吗？我设法从一个上级口中套出了一些一般属于机密的爆料。我猜他觉得这没什么大不了，就和我一样，他知道接下来会发生什么。他才不受德尔塔编的那套\"最后的矛\"蛊惑。于是，他把我带到他的办公室，登陆进去，让我看了他正在读的东西。这些东西他知道一段时间了，但不得不保守秘密。很糟糕——它们让你真正开始思考为什么要做这份该死的工作。我说的糟糕，就是字面意义的糟糕。还记得读到它时我几乎要吐了。那是个奇怪的…怎么说，恐怖的东西？那一刻我汗流浃背，到最后，一切都说得通了，但我希望没有发生这一切。\n> \n> 那是条毯子——类似于挂毯。真的很美，上面有闪亮的星星和旋绕的气流，就像科幻电影里的东西。他滚动鼠标，给我看那些几乎//太过//逼真的东西，说这是机器的杰作；它是在“瀑”投射的前几天产生的。我问他这种效果是怎么渲染的，因为我很喜欢模拟游戏之类的东西。他说这不是模拟，也没有渲染，这是一张快照，就像凝固在时间里的某一刻，而我看到的是多元宇宙。每个球体都是一个独立的现实，一个平行的维度，和我们的一样，到处是居民，却又有着微妙的不同。\n> \n> 其中十八个球体被划上了大红色的X。\n> \n> 我离开了，什么也没说。我不记得当时是什么感觉，许是愤怒，许是悲伤。但我终于平静了下来。我回到家，想着反正一切都要结束了，便把所有细节都告诉了他们：分裂者、极瀑、这台机器、这一切，他们惊呆了。一开始他们不相信，说整件事只是个恶作剧——后来我给他们看了一段“机器”的视频，那是我们收到“瀑”消息那天用手机拍的。之后他们就不认为。有几个人哭了。然后我的妻子过来抱住了我。愿上帝保佑她。我记得我抚摸她的头发，闻她的洗发水香气……摩挲着她的皮肤。我问他们打算如何处理这一切。\n>  \n> 我妻子说她想带上全家，按她的方式离开。我有几分想阻止他，但老实说——我不怪她。\n> \n> 现在我孤身一人了。它们还和我在一起，但它们很安静。枪里还剩一颗子弹。我想我很快就会加入它们。我留下这个是为了记录发生在我们身上的事——作为对外面的人的一个提醒，对其他星球上的人的一个提醒，告诉他们为什么我们所做之事至关重要，为什么我们的使命值得追求。\n> \n> 也许你们能够避免铸下我们的错误，也许你们能够控制它们。\n> \n> 但也许你们无能为力。\n> \n> 在花边新闻上见。\n-----\n\n[[=]]\n> ++ 附录 I：采访 001-RA\n[[/=]]\n\n//笔记：以下采访在基金会监视无人机识别SCP-001-A后不久进行，已将其转录并附在该文件中，受O5议会直接命令。需注意，此非基金会逮捕分裂者的标准程序。//\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=optional-colors\n|unique-name=2\n|display-name=对象概览\n]]\n[[=]]\n**##red|{{对象档案}}##**\n[[/=]]\n> {{**##red|姓名##**: RICHARDS, KYLE A.}}\n> {{**##red|年龄##**: 23}}\n> {{**##red|隶属##**: SCP-001 (分裂者)}}\n> {{**##red|身份##**: 情报收集和间谍工作}}\n> {{**##red|背景##**: 对象曾为基金会在SITE-221雇用的4级研究员，负责SCP-███和SCP-█████的研究。在怀疑SITE-221被分裂者渗透后，基金会安保人员开始监视所有研究人员的行动。观察到对象未经事先批准离开设施，前往距正门约15分钟（步行距离）的死角位置。对象返回设施后即被逮捕，立即进行审讯。}}\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n> **<记录开始>**\n> \n> //[Dr. Jeremy Pogan端着两个泡沫杯进入审讯室。]//\n> \n> **Dr. Pogan：**抱歉久等了，咖啡机出了点故障。\n> \n> **Richards：**嘿老兄，这啥情况？发生什么事了？//[Richards在束缚中挣扎]//我刚刚正在工作，一帮保安就无缘无故把我抓到这来，你有什么事吗，Jeremy?\n> \n> **Pogan：**你我都心知肚明。\n> \n> **Richards：**你在说什么？\n> \n> **Pogan：**来点咖啡？//[他把杯子递向Richards。]//\n> \n> **Richards：**滚蛋，你究竟想干嘛，关于晋升，还是什么？你嫉妒吗？这他妈是怎么一回事？\n> \n> **Pogan：**瞧，我们可以从两种方式中选一种。第一种非常简单，你把你知道的都告诉我，我看看能对上级做些什么，简单明了，标准的审讯过程，对吧？另一种选择是，我强行从你身上得到它，然后把你记忆清除之后变成D级。\n> \n> //[Richards明显地不安。 ]//\n> \n> **Pogan：**所以，Kyle，你为分裂者工作多久了？\n> \n> **Richards：**你在说笑吗？ \n> \n> **Pogan：**你看我像在说笑吗？\n> \n> **Richards：**我没在为分裂者工作。我在这里待了四年，Jeremy。我的记录冰清玉洁，甚至他妈的停车都没违规过。你想暗示我和分裂者沆瀣一气？\n> \n> **Pogan：**可不只暗示而已。\n> \n> **Richards：**哦？是吗？你他妈的证据呢？\n> \n> //[Dr. Pogan没有回应，从桌下拿出一个文件夹。上面空无一物，上面印着SCP基金会的标志。他把它放在桌子上，转过来，正对着Richards。]//\n> \n> **Dr. Pogan：**这个文件夹，装着您向一个名为“IGLOO”的人之间发送的一系列消息，我们只能推测他是2009年至2013年间的另一名分裂者。每条消息都是从您的员工终端发送的，只有您可以访问。//[Dr. Pogan打开文件夹，露出一组照片。]//此外，这些照片是今天由设施监控摄像头拍摄的，您未经授权离开并步行前往场外地点，根据“IGLOO”发送的消息，我们有理由相信您走到的位置是一个死角。\n> \n> //[Dr. Pogan翻开打印纸，右上角是分裂者的徽章。]//\n> \n> **Dr. Pogan：**最后，这是我们在一次无关调查中从分裂者处缴获的文件。它大部分没什么意思——基本的异常描述而已——除了最后的注释，详细说明了他们在基金会中的一个间谍收集了重要情报，代号“鸣禽”。Kyle，猜猜你在入职问卷中填的最喜欢的动物是什么？\n> \n> //[Richards沉默片刻，猛吐出一口气，倒在椅背上。]//\n> \n> **Richards：**操。\n> \n> **Pogan：**对啦。所以我再重复一遍我的问题——你为分裂者工作多久了？\n> \n> //[Richards抬起了头。]//\n> \n> **Richards：**大概三年。\n> \n> **Pogan：**所以，你在加入基金会之后就被他们招募了？\n> \n> **Richards：**没错，是被这的另一个特工招进去的。不过他现在已经离开了。\n> \n> **Pogan：**招你的人叫什么名字？\n> \n> **Richards：**Marcus Nietz[[footnote]]Marcus Nietz为前三级研究员，在Site-221的收容突破中受伤，被给予永久病假。此次审讯后将其逮捕，证实其为一名分裂者特工，随后将其对其施以A级记忆清除并贬为D级。[[/footnote]]。\n> \n> **Pogan：**我记得他，这座设施里只有你们两个特工吗？\n> \n> **Richards：**是。\n> \n> **Pogan：**很好。你待在这里，我去上报。\n> \n> //[Dr. Pogan离开审讯室，将情况向O5议会报告。O5议会吩咐他就SCP-001-A和SCP-001-B一事进行追问。他在大约11分钟后回到房间。 ]//\n> \n> **Pogan：**好了，我有几个问题要问你。如果从实招来，也许能争取宽大处理——我知道你不想变成D级。你愿意帮忙吗？\n> \n> **Richards：**不要紧，Jeremy。没人会那样。 \n> \n> **Pogan：**什么意思？\n> \n> **Richards：**“工程师”已经开始行动了，“极瀑”避无可避。你或我在今天做的事改变不了什么，我告诉你的一切都无关紧要。\n> \n> **Pogan：**那告诉我也无妨，对吧？\n> \n> **Richards：**你…你不明白。//[Richards 看向审讯室的守卫]//我们不过是傀儡，Jeremy，是绳上木偶。我们知道牵动绳子的是谁，一直都知道。分裂者、基金会、GOC——全他妈是个大笑话。你们这些家伙花了数十年来关注我们，什么红右手啦，分裂者啦，全是胡说八道。监督者通过弥补来保护他们的驴子。\n> \n> **Pogan：**你是说，分裂者的历史——至少在官方文件中记载的——全是错的？\n> \n> **Richards：**不仅是错的，而且是故意错的，这是个弥天大谎。//[他朝自己一指]// 你以为我们是在自讨苦吃？为几个狗屎异常枪杀你的人？像是那些乌七糟八的海盗？不不，不止是这样。这跟极瀑有关，这就是它一直以来的意义所在。\n> \n> **Pogan：**“极瀑”是什么？你提到它两次了——指什么？异常？你从基金会偷出来的东西？\n> \n> **Richards：**//[无法辨认]//\n> \n> **Pogan：**那是什么？\n> \n> **Richards：**你可曾听说过“混沌理论”？\n> \n> **Pogan：**当然听说过。\n> \n> **Richards：**这就是我们名字的由来，Jeremy。混沌分裂者之所以没这样命名自己，是因为我们//渴求//混沌，是因为混沌…本不存在。没有所谓的混沌，一切都自有安排。这一切都有清晰的条理，而极瀑则会重置它，将它回复如初，带它回到——\n> \n> //[Richards的话音戛然而止，四下环顾。]//\n> \n> **Richards：**错了，Jeremy。\n> \n> **Pogan：**什么？\n> \n> **Richards：**错了，事情不应该是这样，一切都乱套了——都扭曲了。\n> \n> **Pogan：**别打哑谜了。“极瀑”到底是什么？你们分裂者想干什么？\n> \n> **Richards：**你知道我们想做什么。\n> \n> **Pogan：**你在逗我。\n> \n> //[Richards的呼吸急促起来。]//\n> \n> **Richards：**我们不是恐怖分子，我们不是一帮国际犯罪团伙。//[Richards突然焦急起来。]// 我们正在与无序作斗争。混沌。而我们正步步溃败。\n\n-----\n\n[[=]]\n> ++ 附录 II：回收的文件 001-BH\n[[/=]]\n\n[[div class=\"limit\"]]\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n\n[[=]]\n##red|**补充文件：分裂者与欲肉教之间的可能联系**##\n-----\n[[/=]]\n\n长期以来，分裂者一直与欲肉教合作，利用其在打击基金会方面的利益以及他们与异常实体的联系作为确保行动成功的手段。这些合作中，最引人注目的是被称为“黑猎人之家”的新欲肉教犯罪集团，他们对使用SCP-2408攻击基金会人员和资产表现出特别的兴趣。然而，情报显示，这种合作最终失败，两个组织“闹掰了”，导致所有沟通渠道无限期中断。\n\n据信，分裂者内部有大量人员——其中一些可能拥有高级别——信仰欲肉教。他们进一步相信SCP-001-A在某种程度上与被称为“亚大伯斯”的欲肉教神明相关，并将促进创造视为人类神化的必要条件。然而，这既非分裂者的官方信条，也非德尔塔司令部或工程师的信仰。\n\n[[/div]]\n[[/div]]\n[[/div]]\n\n以下文件为初步识别SCP-001-A后某时，回收自分裂者的内部数据库，被认为是对机器的整体描述，其大部分内容被未知方审查或省略。正尝试找到该文件未经审查的版本，但尚未成功。\n\n\n> {{**##red|DeCIRO 目录编号：## SC-01/05-01/001**}}\n> \n> {{**##red|文件类型：## 项目概述**}}\n> \n> {{**##red|接收日期：## N/A**}}\n> \n> {{**##red|操作状态：## 进行中**}}\n> \n> {{**##red|前言：##**本组织的义务——责任——是基金会自成立以来一直难以企及的重担。在致力于将不可理解、不受欢迎之物封锁入柜的过程中，基金会促成了自己的僵化；他们无法适应，不愿改变，且积极扩张，将其领域之外的事物视为对常态的潜在威胁，或与他们无法容忍的团体结盟。然而，基金会纵有千般罪孽，它作为一种必要之恶而存在却是事实。立即将之抹去，将使人类文明堕入牢不可破的黑暗，其程度与黑暗时代相匹敌。我们的目标，就像基金会监督者们想声称的那样，不包括摧毁他们的机构——因为我们永远不会强大到足以摧毁他们——也不包括我们自己的扩张，因为我们不寻求将所有人置于我们的控制之下。}}\n> \n> {{我们的目标很简单。我们是分裂者，反抗混沌本身肆无忌惮蔓延的分裂者。秩序是唯一需要守卫的正义；是唯一值得维护的美德。在基金会存在的所有现实中，分裂者都与之俱存。它面目多端，成员各异，但始终以某种身份存在。我们是对基金会的制衡；平衡它肆虐的贪欲，并成为截断这种蜕变的门闸。在分裂者失败的所有现实中，世界陷入混乱，其等级制度和自然法则俱已破裂，无法修复。 }} \n> \n> {{我们，德尔塔司令部，因而授权成立项目：极瀑，我们的努力将挽世界于末日决战的狂澜之中。本项目的步骤概述如下：}}\n> \n> **{{步骤 001/01：**将在武装分裂者监视下，在005区建造一复杂机制，所需劳动力都由阿尔法级人员完成。这台机器被称为“引擎”，将被视为德尔塔司令部所有成员的首要任务，并取代所有其他作战目标。其一旦落成，将直接关系到我们使命的长盛不衰。}}\n> \n>  **{{步骤 001/02：**引擎将由工程师操作，其意志不容置疑，其权威至高无上。有关由混沌分裂者执行的必要步骤将通过工程师传达给任务所需人员。只有在工程师受到生命威胁，或现实层错误的情况下，工程师将离开Zone-005，并停止引擎的运行。若引擎长期无法运行，应被解释为混沌分裂者未能实现其任务规范。}}\n> \n> **{{步骤 001/03：**接近极瀑，工程师将使用引擎传达必要的步骤，以确保重置不会发生意外。根据具体情况，“重置”计划的成功实施可能需要付出必要的生命损失和对分裂者造成破坏。然而，如不能执行重置，和极瀑不间断出现，将导致SCP基金会和混沌分裂者的毁灭。}}\n> \n> **{{步骤 001/04：**[保密]}}\n> \n> **{{步骤 001/05：**重生与复兴。}}\n> \n> {{以上步骤在工程师监督下，由德尔塔司令部批准，此为所有与混沌分裂者相关人员必读部分。}}\n\n-----\n\n[[=]]\n> ++ 补充文件：SCP-001-B 注意事项\n[[/=]]\n\n根据目击者证词和对被俘分裂者的审讯，在SCP-001-B上收集到如下笔记。这些笔记被认为是对SCP-001-B到行动：红矛最实质性的描述。\n\n**{{姓名：**未知}}\n**{{年龄：**未知}}\n**{{隶属：**SCP-001 (分裂者)}}\n**{{身份：**“工程师”}}\n**{{背景：**SCP-001-B为被所有分裂者人员称为“工程师”的人。虽然工程师的外表特征无法确认，但对分裂者的审讯以及有限的目击者证词表明，他外貌呈人类男性，年龄约五十至六十岁。对象表现出对SCP基金会的大量了解，特别是等级制度和监督者议会的当前组成。SCP-001-B可能曾以领导者身份隶属于基金会，然而这一点尚未证实。关于SCP-001-B的进一步研究正在进行中。}}\n\n------\n\n[[=]]\n> ++ 附录Ⅲ：研究笔记 （2025/02/03）\n[[/=]]\n\n从Dr. Jeremy Pogan处收集到与SCP-001-A的相关笔记如下： \n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=optional-colors\n|unique-name=4\n|display-name=研究笔记\n]]\n坦率地说，研究一直令人沮丧。\n\n两个月里，我花大量时间采访被基金会监禁的分裂者，还竭力调查了回收文件、目击者报告和SCP-001-A的相关记录。我们的发现涉及到方方面面，我们对这个异常有了前所未有的理解。但我无法摆脱这样一种感觉，那就是，我们不仅对机器一无所知，而且对分裂者本身知之甚少。如果我的访谈如实可信……如果这些特工在事情的严重性上撒了慌……我们很快就没有时间再去//理解//这一切了。\n\n分裂者似乎认为，极瀑将以某种方式导致一些事横行无忌。它涉及基金会，但他们视它如世界末日；至少在这个宇宙中无法恢复。他们说得像是在其他现实中//已经//发生过这种事。一名特工称，分裂者手头有一份记录，记载了已经屈服于极瀑的所有宇宙，总数为19，预测我们将是第20个。另一些人则抱着更大的希望，认为它是可以被阻止的，但坚持认为，如果任由基金会自行发展，分裂者终将无法阻止它。不过，他们始终都很害怕，非常非常害怕。你可以看到他们说话时脸上的焦虑之色。无论极瀑是什么，这显然是他们认为值得牺牲一切的东西——包括他们自己的组织——来阻止它。\n\n他们中的许多人并没有亲眼见过SCP-001-A，只是从他们的指挥官那里听说过，或者从分裂者数据库中的文件中读到过。他们称之为“引擎”。他们说它活着。\n\n我们所有的情报实际上都没有什么用处，除非我们脚踏实地亲眼看到这个东西——还有工程师。无论阿巴拉契亚那边发生了什么，我打赌肯定很糟糕，分裂者一定会奋力阻止我们介入。但我不相信他们中的很多人。这个所谓的极瀑，基金会是世界末日的导火索——这似乎是一种集体错觉。他们为自己的行为辩护而相信的东西，就像某种疯狂的，训练有素的邪教。如果我们现在不采取行动，可能为时已晚，无法阻止他们计划的一切——何况说实话，我希望看到工程师被戴上手铐那一刻的满足感，没有什么回报比这更好了。\n\n我正式提议将JTF-001阿尔法部署到SCP-001-A，以关闭设施并逮捕工程师。这是我给监督者的正式建议。我也愿意为行动的规划提供咨询。\n\n分裂者苦心经营的事业，让我们拭目以待吧。\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n\n-----\n\n[[=]]\n> ++ 补充文档：来自 O5 议会的回应\n[[/=]]\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=optional-colors\n|unique-name=5\n|display-name=来自 O5 议会的回应\n\n]]\n致Dr. Pogan，\n\n在详尽审查了您的研究、收集的有关SCP-001和所有相关物品的信息，以及对被拘分裂者进行的额外审讯工作后，对于您的研究笔记中详述的提议，和正在进行的SCP-001收容，我们得出了结论。O5议会所有成员的共识如下：\n\n* 混沌分裂者仍是对SCP基金会和更广泛人类的整体利益的活跃，机动和高度的威胁。虽然他们另有说法，并且似乎认为它的存在是必要的，是为了防止发生可能是K级的高破坏性事件，但它没有向基金会及其合作组织提供任何理由。分裂者也仍然对基金会特工怀有敌意，并在过去一年中进行了几次袭击。这表明，无论它如何声明，其总体目标都没有改变。\n* 混沌分裂者与其他被认为对基金会运作构成威胁或有害的利益集团合作，例如新欲肉教、破碎之神教会和蛇之手。与这些组织的合作不仅加强了分裂者自身的能力，而且加剧了其他GOI构成的威胁，进一步挑战基金会的目标。虽然分裂者本身目前不足以摧毁基金会，但来自多个GOI的联合攻击或敌对行动被认为足够危险，因此需要对叛乱的行动立即做出明确的反应。\n\n综上所述，我们特此批准将JTF-001 Alpha部署到SCP-001-A，作为行动：红矛的一部分。\n\n行动：红矛的目标如下：\n# 清除SCP-001-A周围及内部的分裂者。\n# 如SCP-001-B出现在设施中，将其捕获或处决。 \n# 占夺SCP-001-A，并解除任何分裂者的反击。\n# 无效化或摧毁SCP-001-A。\n# 返回LZ-01。\n\n我们相信，此次行动的成功，将对SCP-001造成重大打击，可能使分裂者无法进行任何有意义的进一步活动。您将作为顾问分配到行动：红矛。\n\n感谢您所做的努力。\n\n——O5议会\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n-----\n\n[[=]]\n> ++ 附录IV：通信记录001-8J\n[[/=]]\n\n2025年3月12日，基金会从一未知来源收到以下信息，可能与分裂者有关。对视频中人物的分析正在进行中，但鉴于该消息的内容和证据均表明其源于SCP-001-A，因此普遍推测为SCP-001-B（“工程师”）。该消息的转录如下：\n\n[[include component:image-block\n|name=https://scpsandboxcn.wikidot.com/local--files/backlight-sh/insurgents.jpg\n|caption=约2004年，一名混沌分裂者特工在阿拉斯加安克雷奇的一次训练演习中。\n|align=center\n|width=100%\n]]\n\n> //[信息开始。画面闪烁起来，显示出一个大概是男性的，身披黑色外衣，外面饰有红色徽章。他的面部被黑色覆盖，只留下眼睛。在播放期间，背景传来一种有节奏的金属敲击声，据信与SCP-001-A的操作有关。//]\n> \n> **人物：**以下信息适用于SCP基金会的所有人员。如果其他任何团体收到此消息，我们要求立即将其转发给基金会。基金会应尽快收到这一信息，这至关重要。\n> \n> //[人物停顿数秒，重重呼出一口气。]//\n> \n> **人物：**我们是混沌分裂者。与基金会的暗示相反，与我们的行动让你认为的那样相反，我们的目标不是摧毁你们组织。这一点已经被你所俘虏的特工一次又一次地重申，但你们没有听进去。你们一直茫然无知，这是你自己的选择，你们用骄傲和傲慢威胁我们所有人。现在，我们只剩下一个最后的、简单的请求。\n> \n> //[人物指向自己身后。]//\n> \n> **人物：**在我身后的就是机器。你们知道它是SCP-001-A。这台机器是……我找不到更好的词了，“神圣”。一个人不会因为相信它是上帝本身而受到审判。唉，和你们一样，我们这些知道它真实本质的人都是有理智的人，我们不相信这种迷信。\n> \n> //[机器的轰鸣声变得更大，更急促。]//\n> \n> **人物：**机器是一个会思考的存在，它活着，通过我进行交流，因为我是它的代理人、它的喉舌。分裂者在咨询机器前不会采取任何行动。它的目的不是摧毁你们，而是阻止极瀑，可你们正在加速它；你们阻碍了我们的努力，必须做出让步。你们必须停止这场战争；你必须放过我们，否则你们将遭受我们所有人面临的同样命运。\n> \n> //[机器的嗡鸣几乎盖过了人声。]//\n> \n> **人物：**机器变得…忧虑不安，它知道审判之时即将来临。我们已经没有时间打闹了，如果基金会不妥协，如果基金会不停止前进，我们所有人都会死。你们的傲慢只能怪罪你们自己。求你了，如果你们愿意听我们说一次，就——\n> \n> //[嗡鸣声突然加剧为响亮的金属磨擦声，音量震耳欲聋。]//\n> \n> **人物：**我知道！我知道！我在努力，拜托。\n> \n> //[机器似乎稍微安静了一些，人声变得更加清晰了。]//\n> \n> **人物：**我…我很虚弱，我不能再这样做了。必须阻止极瀑，必须拖延它，请…不要让这个世界陷入黑暗中。\n> \n> //[人物似乎倒在了地上，传输中断。]//\n\n-----\n\n[[=]]\n> ++ 附录 V：行动：红矛\n[[/=]]\n\n行动开始于02:00。JTF 001-Alpha通过VTOL[[footnote]]垂直起降[[/footnote]]飞船运送到SCP-001-A，大约有100名人员参与行动。所有部队都配备了标准发行的5.56毫米突击步枪，9毫米随身武器和两枚破片手榴弹，以及抗冲击I级防弹衣和防穿透头盔。装甲支援包括两辆MR-A5重型坦克和待命的A-10“豪猪”空中支援。任务发射代号为“艾琳”。\n\nJTF 001-Alpha下分为三支部队：\n\n##red|**亚伯分队：**##由所有地面兵力组成，包括突击队、通信队、医疗队和远程火力支援（炮兵）队。两支四单位特种部队，分别命名为戟-1和戟-2。一旦主要地面部队处理了大多数分裂者的抵抗并清理了通往该设施的道路，特种部队便会攻破并进入SCP-001-A。戟-1将占夺SCP-001-A并将之无效化，而戟-2将定位SCP-001-B并将之逮捕或处决。\n\n##red|**贝克分队：**##由所有地面车辆组成，包括约五辆APC[[footnote]]装甲运兵车[[/footnote]]，前述两辆MR-A5重型坦克和各种快速步兵运输车（如全地形车和MRAP4[[footnote]]防地雷伏击车辆[[/footnote]]）。贝克分队还拥有一台RT-IIA机械化突击钻机，在分裂者的抵抗比预期更难压制时使用。\n\n##red|**查理分队：**##由所有飞行单位和场外支援组成，包括几架用于扫射的A-10“豪猪”，以及数架黑鹰级直升机，用于运输/接应亚伯分队。查理分队还操作两架无人侦察机，向O5议会传输行动的实时情况。 \n\n行动转录如下：\n\n> **<记录开始>** \n> \n> //[画面以静电信号开启，随后清晰起来。命令接收传输并执行无线电检查。亚伯分队正乘坐两艘垂直起降空投船接近SCP-001-A。]//\n> \n> **指挥中心：**亚伯，进来，结束。\n> \n> //[戟-1的指挥官JTF-1回应。戟-2的指挥官JTF-2也正在接收司令部的信号。]//\n> \n> **JTF-1：**来了，指挥。\n> \n> **指挥中心：**我们发现那里的活动有所增加，他们知道我们来了。更多武装人员和几辆装甲车正在赶往他们的位置。预计会遭遇强大的阻力。\n> \n> **JTF-1：**收到。二号，了解？\n> \n> **JTF-2：**10-4。我们已经为他们做好了准备。\n> \n> **JTF-1：**指挥，我们正在连接信号。一旦我们上线，请告诉我们您是否收到。//[向队友]//歼1，歼2，打开摄像机，实时转播。\n> \n> //[画面闪烁，展示出飞机的内部。一盏红灯照亮了内部，所有人员都穿着黑色防弹衣和面罩，其中几个人正在看书读报或做其他事。]//\n> \n> **JTF-29：**真不敢相信这桩破事。\n> \n> **JTF-13：**什么？\n> \n> **JTF-29：**为什么送我们来这儿？炸了那帮混账，除掉他们就得了。\n> \n> **JTF-13：**我们还不知道地方在哪，伙计。\n> \n> **JTF-40：**不不，这帮人已经存在太久了，错过太多机会了，不能放过他们。里面的东西最好值这个价。\n> \n> **JTF-13：**我们派了一百个人去，议会显然认为值得。我都不记得上次装这么多人是什么时候了。\n> \n> **JTF-29：**是啊，但为什么不劝降一下呢？我们要直接冲进射击场还是怎么？为什么要这么做？\n> \n> **JTF-1：**你知道为什么。\n> \n> **JTF-29：**我真不知道，一号。\n> \n> //[JTF-1低声笑了。]//\n> \n> **JTF-1：**只要一颗流弹，整个地方就灰飞烟灭了。我们完全不知道里面有什么，可能是任何东西，如果我们需要它呢？如果他们想让我们照你说的做结果传出去了呢？老兄，我们不是来搞破坏的。\n> \n> **JTF-40：**我们现在不是正在去搞破坏的路上吗？\n> \n> **JTF-1：**是去搞破坏，而且是去//小心地//搞破坏。\n> \n> //[几个特工纷纷笑了。]//\n> \n> **飞行员：**一分钟！\n> \n> **JTF-2：**好了，我们跳下去吧。\n> \n> **JTF-1：**歼-1，歼-2，起来。剩下的人，准备降落。\n> \n> **指挥中心：**在你们下降时会黑屏。一旦你们到了地面就重新连接。\n> \n> **JTF-2：**知道，指挥。\n> \n> //[画面显示，所有机内的JTF人员都站了起来，抓住头顶的把手。机舱由于乱流开始晃动，外部传来爆炸声，推测为分裂者的地面防空火力。 ]//\n> \n> **飞行员-1：**有炮在轰我们！\n> \n> **JTF-1：**操。\n> \n> **JTF-2：**伙计们，我们得快点跳出去，抓紧。\n> \n> //[防空火力仍在继续，飞机设法躲避了大部分爆炸。然而，一连串轰炸击中了第二艘垂直起降机的左侧发动机，立即震动了大部分乘客，使其开始紧急降落。几名JTF人员在撞击中丧生。]//\n> \n> **飞行员-2：**我们被击中了！我们被击中了！\n> \n> //[受损飞机的发动机明显起火。]//\n> \n> **JTF-2：**我们得下去，歼-1！\n> \n> **JTF-1：**跳伞！现在跳伞！地面见！\n> \n> **JTF-2：**所有人都他妈下去！现在降落！现在——\n> \n> //[运输机的内部灯光从红色切换到绿色，发出有节奏的警报，打开侧门。这架未受损的运输机平稳地降落在地面上，第一批50名JTF特工离开时，立即受到了分裂者的步兵火力。几名特工在最初的交战中受伤或死亡，但大多数特工得以寻找掩体躲避。]// \n> \n> **飞行员-1：**波一成功降落。波二。你们现在状态如何？\n> \n> **飞行员-2：**我们在尝试让她保持稳定-- //[无法听清]// -- 失去信号 -- \n> \n> //[地面部队目击到损坏的飞机迅速下降，被AA弹击中的发动机现在完全失灵。波一在地面与叛乱分子交战，大多数敌人披着红色的战斗盔甲，装备着与联合特遣队特工使用的步枪相当的突击步枪。]//\n> \n> **JTF-49：**在那边！该死 -- //[枪声]// -- 绕过去！\n> \n> **JTF-34：**我们被他妈困住了！\n> \n> **分裂者：**火力压制！让他们抬不起头来！\n> \n> **JTF-1：**指挥，我们已抵达地面！波二还没下来！他们的飞机被击中了！重复一遍，波二正在下坠！如何应对？\n> \n> //[JTF-1的画面捕捉到一名特工从掩体后起身开枪，立即被击中头部，鲜血溅上了镜头。他倒在地上，部分脑组织从他被刺穿的头盔中流出。]//\n> \n> **JTF-1：**老天爷——操！\n> \n> **指挥中心：**波一，我们正在呼叫你，当前情况如何？\n> \n> **JTF-22：**他们在包抄我们！//[枪声]//他妈的！ 让他们滚开！\n> \n> **JTF-1：**我们正在集中火力，指挥！等——\n> \n> **飞行员-2：**我们现在失去控制了！——//[警报响起]//——稳定不住，我们正在坠落，也许——//[警报响起]//我们尝试在坠毁之前跳出去。\n> \n> **JTF-13：**妈的。\n> \n> **JTF-2：**操他妈的！我们在快速下坠！\n> \n> **自动播报：**{{警告 - 即将遭受冲击，请做好准备。}}\n> \n> //[来自地面单位的画面显示，波二的飞机在高速碰撞之前不受控制地向地面旋转，几个机械部件和发动机叶片飞向空中。它因撞击而迅速爆炸成一个火球，在坠机区域附近杀死了许多JTF和分裂者人员。飞行员-2和副驾驶-2在撞击时立即死亡。]//\n> \n> **JTF-9：**我操…\n> \n> **分裂者：**升高！快去坠机地点！\n> \n> **JTF-15：**他们就在我们头上！我们——\n> \n> //[一颗子弹击中JTF-15，他瘫倒在地，发出大叫。 ]//\n> \n> **JTF-16：**医疗！\n> \n> **JTF-15：**//[大叫]//操！我的腿！ 上帝老天爷——\n> \n> **JTF-1：**歼-1到波一，你们能控制坠机现场吗？结束！\n> \n> **JTF-13：**我们他妈正在遭受密集攻击，歼-1！\n> \n> **JTF-1：**我们得进入建筑内部！如果错失良机，不会再有第二次机会！你能控制坠机现场吗？\n> \n> **JTF-59：**救命！操——-- //[大叫]// -- 救命！天啊！天啊！\n> \n> //[一名身份不明的JTF特工（或为JTF-59）从被火焰覆盖的坠机中逃出，他在地上打滚试图熄灭火焰，但无法做到，最终倒在地上被火焰烧死，无线电中传出了他的尖叫。]//\n> \n> **JTF-59：**//[大叫]//——救命！帮帮我，帮帮我，天啊——//[大叫]//\n> \n> **指挥中心：**歼-1，我们没有收到歼-2或波二的任何信息，坠机现场情况如何?\n> \n> **JTF-1：**不清楚，指挥！\n> \n> **JTF-35：**情况糟透了！全他妈死了！我们得他妈从这儿出去！\n> \n> **JTF-13：**歼-1，我们伤亡惨重！如果现在去坠机地点，我们会被撕成碎片！结束！ \n> \n> **JTF-1：**控制，我们在这里动弹不了！我们有多处KIA，受伤更多，他们把我们困住了！\n> \n> **分裂者：**封住入口！别让他们进来！\n> \n> **指挥中心：**收到，歼-1。等一分钟。\n> \n> //[交火持续了几分钟，无人侦察机捕捉到分裂者正向联合特遣队的特工靠近。贝克分队离基地大约5分钟路程，查理分队正在待命。联合特遣队的伤亡总数估计为28人。歼-1损失了三个人。分裂者总伤亡人数不详。]//\n> \n> **指挥中心：**歼-1，我们会用豪猪替你清出一条路。准备扫射。让你的人绕开主要路线去入口，结束。\n> \n> **JTF-1：**收到，指挥！\n> \n> **JTF-40：**不管你们要做什么，马上行动！\n> \n> //[豪猪-1立即进入SCP-001-A周围的空域，距离基地大约两分半钟。豪猪-2紧随其后，装备同样的武器。]//\n> \n> **指挥中心：**波一，豪猪已出站。\n> \n> **JTF-1：**他妈的赶紧！\n> \n> //[豪猪-1和豪猪-2离交战还剩60秒。]//\n> \n> **豪猪-2：**亚伯分队，我们正准备支援。枪支45。\n> \n> //[两架豪猪抵达。歼-1疏散该地区以避免误伤。波一的残余人员紧随其后，撤退过程中造成数人伤亡。 ]//\n> \n> **豪猪-1：**开炮。\n> \n> **豪猪-2：**开炮。\n> \n> //[两架豪猪从波一上空飞过，发射30毫米大炮。炮程对目标造成有力影响；大多数地面上的分裂者部队都被杀死或因伤丧失行动能力。]//\n> \n> **JTF-40：**好耶！杀得好！\n> \n> **JTF-1：**指挥，目标受到有力打击，看起来倒了不少，我们要把他们干掉。\n> \n> **指挥中心：**收到，歼-1。贝克分队正在赶来，为撤退提供火力支援。让你的小队进入SCP-001-A，让波一消灭大楼外的任何抵抗。\n> \n> **JTF-1：**了解。歼-1，我们进去，你们剩下的人掩护我们。 \n> \n> **JTF-35：**收到。\n> \n> //[歼-1前进，波一走在他们前面。基地外的大多分裂者单位非死即伤。JTF-38接近其中一人，他的腿在扫射中被切断。]//\n> \n> **JTF-38：**一，这有个幸存者。\n> \n> **JTF-1：**他在说什么？\n> \n> //[JTF-38向受伤的分裂者靠近一步。 ]//\n> \n> **分裂者：**——//[呻吟]//——太迟了——你们毁了一切——已经——已经没救了——\n> \n> **JTF-5：**老天爷，放下他。\n> \n> **分裂者：**全完了。你把我们害惨了，你把我们都害惨了！我们都死了！你那该死的无知！耶稣基督啊，请救救我，让它——\n> \n> //[JTF-38朝其头部开了一梭子，将他就地处决。 ]//\n> \n> **JTF-1：**够了，我们进去。\n> \n> **JTF-5：**收到。\n> \n> //[歼-1，现由JTF-1到JTF-5组成，进入SCP-001-A。他们经过一具分裂者的尸体，其生前白色地板上爬了一小段距离，可能因流血而死。]//\n> \n> //[歼-1继续走向楼井，下了几层楼，注意到一种机械声随着他们的移动越来越大。刚开始几如耳语，后来几乎和他们的脚步声一样大。]//\n> \n> **JTF-3：**听起来像是我们要找的东西。\n> \n> **JTF-1：**没错。\n> \n> **JTF-4：**你怎么看，一？\n> \n> **JTF-1：**我不知道，继续走吧。\n> \n> //[他们继续下降，最终到达一个靠近密封金属门的平台。覆盖在门上的钢板有轻微损坏，门锁已经从里打开。JTF-1伸出手抓住把手，慢慢推开，手里握着步枪；剩下的歼-1人员跟在他后面，检查各个角落。确认房间安全后，他们与指挥中心取得联系。]//\n> \n> **JTF-1：**指挥，我们现在在一楼，推测001-B就在几间房外，我们正在进入房间。\n> \n> **指挥中心：**收到。\n> \n> //[歼-1进入邻近房间，类似一个科学实验室。门的铰链可能由于爆炸引起的震动而脱落。玻璃墙后有一个旋转的巨大机械体，周期性地释放出蓝色和红色的能量。]//\n> \n> **JTF-5：**该死，干的漂亮。\n> \n> **JTF-1：**指挥，我想我们找到目标了。\n> \n> **指挥中心：**了解。我们正在看。\n> \n> //[JTF-1接近玻璃墙，盯着机器看了一会儿，才注意到右边有一台电脑。电脑的屏幕在红色和白色快速闪烁，屏幕上可以看到“播放记录？”字样。]//\n> \n> **JTF-3：**这儿没人。\n> \n> //[机器开始更猛烈地旋转，闪烁的红蓝光芒照亮了歼-1占据的房间。从楼梯间传来的嗡嗡声现在出奇地安静，改为了一种低沉的电子声。]//\n> \n> **JTF-1：**指挥，没有SCP-001-B的迹象.。这里有台电脑——看起来像是驱动它的。\n> \n> **指挥中心：**有办法把这台机器关掉吗？\n> \n> **JTF-1：**没有。控制器可能在墙那边。\n> \n> **指挥中心：**了解。等一分钟。\n> \n> //[JTF-2走近电脑，俯身看了一会儿，按下一个键。屏幕变成一片空白，然后在一道红色的闪光，显示出一段视频。画面上是一名60多岁的男子，皮肤布满皱纹，蓄着飘动的白须。]//\n> \n> **JTF-2：**一，来这里。\n> \n> **JTF-1：**你他妈怎么乱动？\n> \n> **JTF-2：**可能有办法关了这台机器。\n> \n> //[歼-1在电脑周围转了几圈，观察播放记录。]//\n> \n> **指挥中心：**歼-1，发生什么了？\n> \n> **JTF-1：**这里可能有东西。\n> \n> ##red|**{{[记录内容已删除]}}**##\n> \n> //[在播放结束后，指挥中心在大约一个小时内无法与歼-1建立联系。在这段时间里，几名波一成员进入该建筑，寻找歼-1的下落，但一无所获。SCP-001-A本身失效，没有表现出明显的活动，也没有产生可测量的能量读数。随后，收容组抵达SCP-001-A外，开始收容工作；到目前为止，所有重新启动SCP-001-A或以重新启动机器的尝试都被证明无效。]// \n> \n> //[在收容组到达大约9小时后，指挥中心收到了来源不明的信号。视频中的声音后来被确认属于JTF-1。]//\n> \n> **指挥中心：**JTF-1，我们正在接收你的信息，你读了它吗？\n> \n> **JTF-1：**//[无法分辨]//\n> \n> **指挥中心：**再说一遍，JTF-1，听不清你的声音。你读了吗？\n> \n> **JTF-1：**…什么也没有——\n> \n> **指挥中心：**重复一遍？\n> \n> **JTF-1：**这儿——什么也没有——//[无法分辨]//——只有无序——只有混乱——别无他物——\n> \n> //[此时传输中断，无法确定JTF-1或歼-1的下落。SCP-001-A随后被收容并假定为不活跃，等待对设施内JTF-2回放的记录进行进一步分析。]//\n\n-----\n\n[[=]]\n> ++ 附录 VI：记录001-A-埃普西隆\n[[/=]]\n\n[[=]]\n+++++ 需要五级权限 | 出示监督者凭证\n[[/=]]\n\n[[div_ class=\"no-addendum\"]]\n[[collapsible show=\"播放文件\" hide=\"隐藏文件\"]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=optional-colors\n|unique-name=7\n|display-name=工程师记录\n]]\n\n**<播放记录>**\n\n我的名字是Edward Thompson。对那些在过去几天里与我关系密切的人来说，我被称为工程师。而你，如果如我所料，知道我便是SCP-001-B。\n\n倘若你正在读这篇日志，我早已经不在了，很可能断送在我自己手中，因为我没能阻止你们所知道的\"极瀑\"。我要告诉你的任何事都不能重新启动引擎。同样地，我要告诉你的任何事，都不能让你们把一切恢复如初。但它//很重要//——也许其意义不在于我们，但在于其他人，一个还有机会阻止这一切的人。这一次，对你自己和所有留在外面的人而言，倾听都没有害处。你之前拒绝听，至少现在听我说。\n\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/backlight-sh/admin_final.jpg\n| caption=SCP-001-B (“工程师”，前O5-1，或“管理员” )的照片，于红矛行动后回收自其个人住处。 \n| width=300px\n]]\n\n在这一切发生之前…哦，我碰巧是美国灵异事件公司的一名研究员。如果这个名字让你感到陌生——那是因为它已经不复存在了。到五十年代，公司剩下的东西都被打包和撤资，我们失去了事业的载体，除了时间和我们能凑起来的那点资产。我为我的工作感到自豪，为我们所做的一切感到骄傲。我还没准备好把一生的研究，科学探究扔进垃圾堆，因为一小撮政客认为钱最好花在他们想要的任何无意义的战争上，他们想要对抗共产党。但我们比政府更重要，每个人都需要我们。\n\n\n我和来自美国CPA的12位同事一起成立了“安全、收容、保护基金会”。您更熟悉的是SCP基金会，尽管我想这个首字母缩略词最近也有点过时了。他们称我为“行政长官”，因为我负责管理——我建立了所有的政治交易和结盟，这是我们在早期生存所必需的。我从来不是文书工作的料，但就像对我的研究一样，我为我所做的事情感到自豪，因为我知道这最终是为了全人类的利益。当我们终于获得了一笔资金，事情不是那么……绝望时，我们建立了Site-19，我们的第一个收容设施，并开始工作。\n\n但有些在常理之外，有些事不对劲。\n\n有些东西在不断折磨我。\n\n一开始，我以为这只是新奇所致。我想，这样的事业前所未有，和所有大胆的尝试一样，产生怀疑和不信任是很自然的。我和其他监督者商量了一下，我忘了这个名字是谁起的，他们都对我们的进展非常满意。事实上，在短短几年的时间里，基金会已经从一群衣衫褴褛的超自然现象研究人员，发展成为关注地球表面异常现象的最具主导地位的组织。但问题正是如此——为什么会这么容易呢？是什么促成了如此迅速、肆无忌惮的扩张？我们做了那么多来保护那些在阳光下的人——以至于从未想过死在黑暗中到底//意味着//什么。\n\n然后，我找到了答案。\n\n有一个科学假设或数学定理，通常被称为\"混沌理论\"。由于时间有限，我在这里简要概括：所有看似随机的动态系统，无论其多么混乱，或内部事件多么不连贯，实际上都是由一套有法可循的规则或定律统辖的。作为一名研究生，我花了很多时间研究混沌理论，但它已经很长一段时间没有相关性了；这是一种新颖事物，是人们在试图展示自己的学术成就或在酒吧里给某个女孩留下深刻印象时讨论的话题。但我一直在回想它，从头到尾，一遍又一遍。\n\n监督者们认为我们的成功倚仗运气，可没有所谓的运气。\n\n我开启了一个新的研究项目，故意不让议会的其他人知道。我的脚步把我带往世界各地，但最终发现自己身处莫斯科的铁心——我成功地烧掉了所有与美国有关的记录，因此，我可以自由地漫游和探索。在一个收藏着十月革命期间突袭沙皇时缴获作品的藏书室里，有一本没有标记的大部头，只贴着一个简单的标签。它在俄语中的意思是“CRIMSON”，但这只是一种解释。我走近图书管理员，询问这个词的其他含义。她回答说，它有时被理解为运气，还有不太常见的“混乱”一义。\n\n我且不谈我读到了什么，我只知道它是预言，而我为未能阻止它成为事实而心怀愧疚。 \n\n监督者们对我的请求充耳不闻，他们更关心的是如何巩固自己的影响力，以及如何消除第二次世界大战后涌现的竞争对手。他们对宇宙间对立平衡的传说不感兴趣；阴阳二气相互制衡，以免整个宇宙遭此大劫。我一次又一次地劝说他们对基金会加以约束，缚住它的缰绳，好似和一条疯狗搏斗。但他们不听。\n\n就这样，我带上尽可能多的人，带着我最初亲手锻造的枪叛逃了。他们在一周内用新的O5-1替代了我，但他们无法对流血视而不见；由于他们的无知和傲慢，大厅里遍布污秽和尸体。“混沌分裂者”自此诞生。\n\n对一个人来说，约束监督者的任务实在是难于登天。每当我们试图阻止他们的时候，我们都会被打败或击退；每一次对基金会收容设施的突袭都只会导致另一个鞋跟砸向我们。出于绝望，我们开始利用他们自己的项目来对付他们；利用异常来击退议会的猎狗。这在一段时间内卓有成效，但最终他们依旧适应于此。我们一无所有，只剩下失败后等待我们的严酷现实。\n\n在我们意识到全球超自然联盟太过弱小，无力阻止基金会之后，我们立即开始了引擎的建造。它被设想为人类制造的有史以来最强大的人工智能。我们的目标并不是创造某种末日武器来打击我们的敌人，也不是要把分裂者定位为这个世界无可置疑的统治者。我们的目标很简单——创造一台机器，能够计算出确保基金会正常运作所需的步骤；确保基金会不会让极瀑到来。\n\n当我听到这个称呼时，我笑了。如此简单的概念，却用了如此晦涩的术语。\n\n几十年过去了，越来越多的人加入了我们。有些人遇到了古老的神话，曾经锁住了永恒冲突的传说；无限增长和对立收缩的二元关系。分裂者不仅对基金会构成了威胁，而且对他们所利用的组织也构成了威胁；怀着他们的恐惧和无比的自负，他们开始破坏我们。他们只会把分裂者视为眼中钉，毫不关心我们被消灭的后果。末日即将来临，“引擎”不断成长、发展，最终有了生命；它自我思考，不需我的帮助。它和我交谈，告诉我如不击退监督者会发生什么。\n\n随后，为了确保我的合作和理解，它向我展示了其他世界的命运。那是一幅织锦，上面是堕落的宇宙，是被极瀑吞噬的现实，以及无人可挡的基金会那不断膨胀的手。\n\n一切皆无；唯余一个晦暗模糊、混乱失序的黑色漩涡。\n\n当我凝视深渊足够长久，当我的眼睛以正确的方式训练去注视那堵坚不可摧的黑暗之墙——我想我能听到那些被分解、被遗弃、仿若原子般无形无义，被混沌泥沼所吞噬的人们的尖叫。\n\n因为你所做的，因为你所不能容忍的，这就是我们的命运。\n\n我们现在唯一能做的就是利用引擎——它剩下的部分——给其他世界一个机会。如果我们不能从错误中吸取教训，也许他们可以从中学到什么。也许在现实的某个层面，会有一个地方同你们对抗——坚定而不屈。\n\n我是管理员。我是O5-1。我是工程师。我极其明确地、彻头彻尾地失败了。 \n\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n[[div_ class=\"no-addendum\"]]\n\n\n[[/collapsible]]\n[[/div]]\n-----\n\n[[=]]\n> ++ 附录VII：修订文件\n[[/=]]\n\n##red|{{**收到新文件：请出示监督者凭证**}}##\n\n[[div_ class=\"no-addendum\"]]\n[[collapsible show=\"显示文件\" hide=\"隐藏文件\"]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang=cn\n|item-number= 001\n|clearance= 5\n|container-class= esoteric\n|secondary-class=apollyon\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= amida\n|risk-class= critical\n]]\n\n-----\n\n[[=]]\n> ++ 特殊收容措施\n[[/=]]\n\nSCP-001不可收容。预计在“红矛行动”结束后三至五年内，最终将发生收容失效。基金会没有任何方法可以减轻或以其他方式修改SCP-001。混沌分裂者组织瓦解、工程师死亡、及引擎被毁，已使得除本文档中描述的结果之外，其他任何潜在结果均无法实现。\n\n该文档的副本将通过IR-II维度中继器分发给多元宇宙中SCP基金会的所有已知迭代。应该强调的是，在收到此文档的任何宇宙中，分裂者在任何情况下都不应被消灭。如将其摧毁，将导致无可挽回的ZK级现实崩溃情景。 \n\n-----\n\n[[=]]\n> ++ 描述\n[[/=]]\n\nSCP-001为一异常事件，触发将导致不可避免的ZK级现实崩溃情景，且无法恢复。这一事件的确切机制尚不清楚，但其不可避免。广义上说，若GOI-051（“混沌分裂者”或简称“分裂者”）在SCP基金会存在的任何宇宙中缺位，将启动SCP-001，从而导致“极瀑”现象，即先前有序的系统随时间推移变得无序；这种现象最初无害，通常表现为电子或机械系统故障，随后全球温度逐渐下降，将在几年内发展为现实的总体混乱和普遍的“秩序”丧失。人类将因分子结构溶解而灭绝，行星将因失去引力而无法维系在一起。整个宇宙会在三到五年内坍缩。 \n\n只能通过SCP基金会和混沌分裂者在同一个宇宙中共存来阻止SCP-001。虽然尚未知晓没有SCP基金会，只有混沌分裂者的效果，但可以合理地假设这也会触发SCP-001。SCP-001似乎不受任何其他组织的影响；其他相关组织的存亡都不会对SCP-001造成任何激活风险，除非其对SCP基金会或混沌分裂者的存在造成影响。一旦基金会或混沌分裂者被摧毁，试图恢复任何一个组织的尝试都将不可避免地失败，因为SCP-001似乎不承认后来者是其“合法”形式。\n\n除以上所述外，唯一关于SCP-001性质的信息，是引擎被摧毁前从其收集到的输出数据。已从机器语言译为英语。\n\n> 极生两仪，鏖战无疆\n> \n> 生缠死斗，剑拔弩张\n> \n> 俱留生息，岂敢毁伤 \n> \n> 互扼进退，钺杖一方\n> \n> 生者无谋，战者无枪\n> \n> 但弃尔宇，另觅洪荒\n[[/collapsible]]\n[[/div]]\n\n-----\n\n[[=]]\n[[[king-pogan |KingPogan的其他作品]]]\n[[/=]]",
  "tags": [
    "001提案",
    "apollyon",
    "k级情景",
    "mc&d",
    "scp",
    "the-administrator",
    "人形生物",
    "全球超自然联盟",
    "工程师",
    "旧页面",
    "智能",
    "未收容",
    "机械",
    "欲肉教",
    "混沌分裂者",
    "破碎之神教会"
  ],
  "author": "Hg-lab",
  "created_at": "2022-11-08T07:07:36+00:00",
  "updated_at": "2024-02-18T04:05:23+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "old:king-pogan-s-proposal"
}