{
  "title": "클레프 박사의 제안",
  "content": "[[include info:start]]\n+* SCP-001: Dr Clef's Proposal\n**원작:** http://www.scp-wiki.net/dr-clef-s-proposal\n**저자:** [[*user DrClef]]\n**역자:** [[*user Salamander724]]\n=====\n> **파일명:** Angel-new-video.webm\n> **저작자:** [[*user stephlynch]]\n> **라이선스:** CC BY-SA 3.0\n> **출처 링크:** [[[http://scp-wiki.wikidot.com/dr-clef-s-proposal|SCP Foundation Wiki]]]\n=====\n[[include info:end]]\n\n[[div class=\"scp-image-block block-right\" style=\"width:300px;\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" autoplay muted loop>\n<source src=\"http://scp-wiki.wikidot.com/local--files/dr-clef-s-proposal/Angel-new-video.webm\" type=\"video/webm\">\n</video>\n[[/html]]\n[[div class=\"scp-image-caption\"]]\n제0기지 관측 지점에서 포착된 SCP-001. 형체의 위쪽 및 양쪽에 위치해 있는 네 장의 불타는 \"날개\" 부속지에 주목할 것.[[/div]]\n[[/div]]\n\n**일련번호:** SCP-001\n\n**등급:** 유클리드/케테르\n\n**특수 격리 절차:** SCP-001의 특성상, 격리 절차는 필요없다. 미리 결정된 위치(제0기지)에서 충분히(10 km+) 떨어진 안전 거리에서 하루 24시간 1주 7일 내내 SCP-001을 감시한다. 제0기지의 위치는 오로지 현직 SCP 관리자와, 제0기지 현장에서 SCP-001을 감시하는 아브라함 계통 종교를 믿는 감독관 등급 요원 한 명(O5-14)만 알고 있다. 상기 요원은 SCP-001이 활성화되었을 경우 필요한 모든 조치를 취할 권한을 얻는다. 또한 SCP-001의 행동에 변화가 생기는 것이 XK급 세계멸망 시나리오의 시작으로 간주되므로, 행동에 어떠한 변화라도 있다면 즉시 관리자 및 다른 감독관 등급 요원들에게 경보를 알려야 한다.\n\n어떠한 형태로든 SCP-001이 활성화되었을 경우, 재단 인원들은 즉시 일련의 긴급 명령 파트모스 절차들을 열람해야 한다. 긴급 명령 파트모스의 알고리즘 해독은 지정 관찰관의 감독 하에 제0기지 현장에서 실시되어야 하며, SCP-001이 활성화되는 사건이 발생했을 시에만 각 SCP 재단 사무소로 전송되어야 한다. 긴급 명령 파트모스의 구성 요소 중 하나 이상의 것에 대하여 필수적 역할을 맡고 있는 재단 인원은 다음과 같은 예방 조치를 취할 것이 권고된다.\n\n* 하나 이상의 조직적 아브라함 계통 종교와 우호적인 관계를 유지해야 한다.\n* 다음 보급품의 보유량을 유지해야 한다. 성수, 묵주, 십자가상, 십자가, 또는 그 외 주교급 이상의 아브라함 계통 종교 성직자에게 축복받은 종교적 상징, 아브라함 계통 종교 경전의 사본, 휴대 가능한 표준 긴급 보급품(긴급 구호 가방).\n* 전천년의 휴거 시나리오 발생시, 필수적인 역할을 하는 모든 인원들에게는 아브라함 계통 종교를 믿지 않는 이차 인원이 지정된다. 전술한 이차 인원들은 자신이 지정된 필수 인원의 긴급 명령 파트모스 사본의 소재지와 밈적 살해인자 예방접종에 대해서 알고 있어야 하며, 필요한 경우 필수 인원의 임무를 대신 수행할 준비를 갖추어야 한다.\n* 가능한 XK급 세계멸망 시나리오와 관련된 모든 SCP와 우호 관계를 유지해야 한다.\n\n**설명:** SCP-001은 인간형 독립체로, 신장은 약 700 큐빗이며, 티그리스 강과 유프라테스 강이 교차하는 곳 근처 알 수 없는 곳에 위치해 있다. 해당 독립체에 대해 밝혀진 특징은 다음과 같다.\n\n* 독립체의 어깨, 등, 관자놀이, 발목, 손목에 돋아나 있는, 발광하는 날개 모양의 부속지 몇 개. 정확한 개수는 세어본 적이 없지만, 대부분의 관찰자들은 날개의 개수를 2에서 108 사이로 잡았으며, 그 평균수는 4였다.\n* 검 또는 도 형태의 무기(SCP-001-2). 이 무기는 태양에 필적하는 온도의 불길을 발산한다. 하지만 분광 사진 분석 결과, 그 고열이 주위 환경에 파괴적 효과를 미치는 것이 발견되지는 않았다. SCP-001 반경 1 킬로미터 안으로 진입하는 것은 무엇이든지 즉시 이 무기에 얻어맞고 그 존재 자체가 지워진다. SCP-001에 대한 모든 적대적 행동은 공격자의 소멸이라는 결과를 낳았으며, 그 사정거리에는 제한이 없다(사건 보고서 회신: 2004년 12월 26일 인도양 잠수함 미사일 실험 참조)\n* SCP-001는 머리를 호소하는 듯한 몸짓으로 숙이고, SCP-001-2가 아래를 향하도록 양 손으로 잡아 머리 앞에 받쳐든 자세로 서 있다. [데이터 편집됨] 년도 더 전에 재단 설립자가 처음 기록한 이후 줄곧 SCP-001은 이 자세를 바꾸지 않았다.\n* SCP-001에 노출된 인간들은 머릿속에서 목소리가 울리며, 피험자들이 감히 거역할 수 없는 명령을 내렸다고 보고했다. 가장 흔한 명령은 “잊어라”이며, 이 명령의 결과 피험자는 SCP-001에서 멀어지면서, 대상을 만난 기억이 모두 사라진다. 드물게 다른 명령이 주어지는 경우도 있다. 가장 대표적인 것으로 재단 설립자에게 내려진 명령(“준비하라”)이 있으며, 이것이 현재 인류의 존재를 심각하게 위협하는 모든 초자연적 또는 불가해한 것들을 분류하고 격리하기 위해 [데이터 편집됨]을 설립한 동기 부여가 되었다고 한다. 그것이 바로 현재 SCP 재단으로 알려진 조직이다.\n* 관찰자들은 SCP-001이 어마어마한 크기의 문 앞에 서 있는 것으로 보인다고 보고했다. 멀리서 촬영한 사진에서는 가끔 목가적인 수풀로 보이는 것이 탐지된다. 이 수풀 속에는 SCP-001과 동일한 물질로 구성된 독립체들이 숱하게 존재하며, 그 조성을 알 수 없는 과일나무 여러 종이 발견된다. 그 중 주목할 만한 것은 수풀의 한가운데 위치한 것으로 보이는 거대한 과일나무 두 그루인데, 그 중 한 그루는 평범한 사과나무처럼 생겼지만, 다른 한 그루에는 지구상에서 발견된 바 없는 열매가 열려 있다. 그 열매의 모습은 [데이터 말소].\n\n재단 설립자는 고대 바빌로니아의 글과 사해문서의 상관관계에 근거하여, SCP-001이 지키고 있는 문이 바로 [말소됨]으로 들어가는 문이라고 믿고 있다. 그것이 사실이라면, SCP-001이라고 알려진 독립체는 [말소됨]이라는 것을 추론할 수 있다.\n\n-----\n__**부록 001-a:** 실험 답신: SCP-001-2의 유효 살상 범위.__\n\n//1. 실험 A: 1 D계급 인원에게 걸어서 최대한 SCP-001에게 가까이 접근하라고 지시했음.//\n결과: SCP-001을 눈으로 확인하자, 피험자는 “떠나라.”라는 명령을 받았다. 피험자는 즉시 SCP에 등을 돌리고 걸어가 버렸다. 실험을 계속할 것을 반복해서 명령했음에도 D계급 인원은 복종을 거부했으며 제거되었다. D계급 인원을 제거하자, 본 실험에 관계된 모든 연구원들이 알 수 없는 힘(아마 SCP-001-2로 추측됨)에 의해 소멸되었다.\n\n//2. 실험 B: 원격 조종 연구 로봇 한 대를 유도하여 SCP-001에게 접근하게 했음.//\n결과: 1 킬로미터 이내까지 SCP-001에 접근하자 연구 로봇이 소멸되었다. 아마 SCP-001-2에 의한 것으로 추측된다. 그 이후 모든 원격 정찰 결과는 본 실험과 같았다.\n\n//3. 실험 C: 미리 프로그램을 깔아둔 연구용 무인 비행기 100 대를 여러 각도에서 동시에 SCP-001에게 접근시켰음.//\n결과: 시간 조정은 성공적이었으며, 무인 비행기 100 대가 모두 동시에 1 km 선에 도달했다. 그러나 100 대 모두 동시에 SCP-001-2에 의해 소멸되었다. 제0기지 지정 관찰관은 SCP-001-2가 “모든 방향을 동시에 타격”하는 것 같다고 보고했다. 이 일이 벌어지는 동안 SCP-001은 꿈쩍도 하지 않았다.\n\n//4. 실험 D: 3 km 밖에서 유선 유도 미사일을 발사했음.//\n결과: SCP-001-2가 1 킬로미터 선에서 미사일을 소멸시켰다. 동시에 미사일 발사 기지도 소멸되어 기지의 모든 인원이 사망했다.\n\n//5. 실험 E: SCP 소속 핵잠수함 \"노틸러스\"에서 다중탄두 대륙간 탄도 미사일을 발사했음.//\n결과: 2004년 12월 26일 인도양 잠수함 미사일 실험 참조.\n\n//6. 실험 F: [[[SCP-076]]]과 특무부대 오메가 7에게 걸어서 SCP-001에게 접근하라고 지시했음.//\n결과: 임무의 정체를 밝히지 않았는데, SCP-076이 임무 수행을 거부했다. 이유를 물어보자 SCP-076은 “안해. 그냥 안해.” 라고 대답했다.\n\n//7. 실험 G: [[[SCP-073]]]//. 실험 F의 결과로 인해, 제0기지에 도착할 때까지 SCP-073에게 목적지를 가르쳐 주지 않았다.\n결과: SCP-073이 걸어서 대상에게 접근했다. SCP-001을 보게 되자 SCP-073은 고통스러워하면서 임무 포기를 요청했다. SCP-073에게 계속할 것을 명령했다. 이 시점에서 SCP-073의 이마에 있는 표식이 [데이터 말소]가 되었다. [데이터 말소]로 인하여 실험 중단. 부록 001-aa 참조.\n\n//부록 001-aa: 관리자의 집행 명령에 따라 SCP-001을 이용한 실험은 더 이상 실시되지 않는다. 다른 SCP를 SCP-001과 접촉시키는 것 또한 불허한다. SCP-001은 위험한 SCP를 처리하기 위해 사용하는 것이 아니다. 상세한 사항을 알고 싶다면 개정 격리 절차를 참조할 것.//\n\n-----\n-----\n\n**부록:** ████-██-██, 다음과 같은 잘못된 전파를 재단 인원이 수신함.\n\n> 긴급 명령 파트모스-오메가 개시\n> \n> 발신 대상: 재단의 모든 인원\n> \n> 오늘 아침, 대략 ████:██:██에 제0기지에서 다음과 같은 전문이 수신됨.\n> \n> {{SCP-001이 위치를 벗어났다. 문이 열렸다. 그들이 달려나오고있다.}}\n> {{오 ㅅ_ㄴ이시여, 정말 아릅답나이다…}}\n> \n> {{주께서다스리신다주께서다스리셨다주께서영원히다스리리라주께서다스리신다주께서}}\n> {{다스리셨다주께서영원히다스리리라주께서다스리신다주께서다스리셨다주께서영원히}}\n> {{다스리리라주님은하나님이시로다주님은하나님이시로다주님은하나님이시로다주님은}}\n> {{하나님이시로다주님은하나님이시로다주님은하나님이시로다주님은하나님이시로다주}}\n> {{님은하나님이시로다듣거라너이스라엘아주님은하나님이시로다주님은오직한분이시다}}\n> \n> \n> 최근에 있었던 [[[SCP-995]]]의 탈주, [[[SCP-616]]]의 개방, [[[SCP-098]]]의 활성화와 본 사건이 맞물려, 재단은 즉시 XK급 세계멸망 시나리오를 대비해야 한다. [[[SCP-076]]]과 [[[SCP-073]]]을 즉시 확보하라. 모든 인원은 긴급 명령 파트모스-오메가를 해독하고 명령서의 모든 명령 사항을 따라야 한다. 제19기지를 봉쇄하고, 불필요한 SCP들 및 인원들은 제거 또는 파괴하라. 반복한다. 최근에 있었던 [[[SCP-995]]]의 탈주, [[[SCP-616]]]의 개방, [[[SCP-098]]]의 활성화와 본 사건이 맞물려, 재단은 즉시 XK급 세계멸망 시나리오를 대비해야 한다. [[[SCP-076]]]과 [[[SCP-073]]]을 즉시 확보하라. 모든 인원은 긴급 명령 파트모스-오메가를 해독하고 명령서의 모든 명령 사항을 따라야 한다. 제19기지를 봉쇄하고, 불필요한 SCP들 및 인원들은 제거 또는 파괴하라. 반복한다. 최근에 있었던 [[[SCP-995]]]의 탈주, [[[SCP-616]]]의 개방, [[[SCP-098]]]의 ㅎㅘㄹ성ㅎㅘ와 본 사건이 맞물려, 재단은 즉즉시시 XK급세계멸망 시나리오ㄹㅡㄹ 대대비비해야 핟ㄴ다. [[[SCP-076]]]@ㅘ [[[SCP-073]]]를 즉시 확보하라 카인과 아벨 내 두 아들아, 내가 지금 가노라 모든 인원들은 보라, 내가 문 앞에 서서 문을 두드리고 있다 누구누누구든든따라야한다\n> ㅏㅏㄹㄹ ㅏㄹㄹㅏ ㅋㅎㅏㅍ3242!$$@그리고나는또새하늘과새땅을보았그리고의의의과일\n> ^&@#$@#@#$@#$███████\n> █████████\n> █████████\n> █████████\n> ███ [신호 두절]\n\n제0기지와 접촉한 결과, O5-14는 자신의 위치에서 그런 전문을 송출한 적이 없으며, SCP-001은 여전히 비활성 상태라고 응답했다. 해당 전문은 처음에는 조작으로 판단되었다. 그러나 정밀한 분석 결과, 발송 일자가 [데이터 말소]년 이후의 미래로 되어 있었다. 현재 제시된 이론에 따르면 [데이터 말소].\n\n------",
  "tags": [
    "001-제안",
    "en",
    "k급-시나리오",
    "scp",
    "관리자",
    "아벨",
    "외부엔트로피",
    "유클리드",
    "인간형",
    "종교",
    "지성",
    "케테르",
    "통로"
  ],
  "author": "Salamander724",
  "created_at": "2013-04-01T16:49:44+00:00",
  "updated_at": "2024-11-02T11:57:52+00:00",
  "rating": 27,
  "_site": "scpko",
  "_fullname": "dr-clef-s-proposal"
}