{
  "title": "安穏に手をかけて",
  "content": "[[include component:credit-top-sp |special=cop]]\n\n**タイトル:** 安穏に手をかけて\n**著者:** ©︎[[*user sian628]]\n**作成年:** 2024\n[[size 0%]]http://scp-jp-sandbox3.wikidot.com/draft:8538458-23-4a38[[/size]]\n\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/shinsei-contest-2024 新星コンテスト2024]\n[[span]]暁星ブロック Terra部門 銅賞[[/span]]\n[[/div]]\n[[include credit:end]]\n放課後の教室は水槽のようで、静謐でどこかつめたい。\n\nカーテンの隙間からは無機質な蝉の声と、やわらかい光が漏れ出していた。わたしは水槽を泳ぎ回る熱帯魚ではなかったから、水で満たしたような空間に漠然と息苦しさを感じる。\n\n逃げ出してしまいたい。そう祈ってみたりもするけれど、どうもそういう訳にはいかずにひとつそっと息を吸う。冷やされた酸素が液体に変異したように思えて、溺死してしまいそうな気分になる。\n\n「朱莉ちゃん」\n\n振り向くと、半開きになったドアの前に君が立っている。曖昧に響くメゾソプラノの声はどうにもくすぐったくて、涙にもよく似ていると思った。\n\n「待たせちゃってごめんね」\n\n「大丈夫だよ」\n\nなんでもないようにそう答えると、目線を下の方へ落とす。膝丈のスカートから覗く青白い足に、大きなあざが見え隠れしていた。目線を下げたまま、声のトーンをすこし落として尋ねる。\n\n「足のそれ、どうしたの？」\n\n「あ、えへへ。ちょっとドジしちゃっただけだよ」\n\n君は糸が弛むようにへらりと笑った。一瞬見開かれた瞳にわずかな焦燥と恐怖が滲んでいたのを、わたしは見逃さなかった。生ぬるい風が水面の色をしたカーテンを揺らしている。君の方へ手を差し出した。\n\n「それじゃあ、行こうか」\n\n廊下は窓から差し込む光が眩しくて、やっと上手く息が吸えたような気分になった。ふと隣の教室を一瞥する。机の上に置かれた、花瓶に挿された百合の花が無垢な顔をして綻んでいる。それを見ないふりをして、わたしは握った手の温度を確かめた。\n----\n色褪せたような夕方の空には、相変わらずどこか空っぽな蝉の声が浮遊している。暴力的とまでいえるような日差しがわたしたちを殺すように照り付けていて。君の手はほんの少しひんやりとしていた。\n\n「あついね」\n\nそう言うと君は肩に垂れる髪をゆっくりと耳にかけた。細い首筋を伝うようにして汗が滴り落ちる。セーラー服の襟から覗く骨ばった鎖骨が、湿った桃色の唇が、妙に眩しく思えて咄嗟に目を伏せた。\n\n君が人の彼氏を寝取ったといううわさを聞いたのは2週間ほど前のことだった。回ってきた写真を見ると、教室の隅で男子生徒とキスを交わしている君のすがたが写っていた。\n\n紺色の制服に身を包んで白鳥のようにすらりと立つ君に、被さるようにして顔を近づける男の姿。心底どうでもよかった。君にそんなことができる訳なかったから。\n\n君は消極的な人だった。昼休みになると、校庭に駆け出すクラスメイトを見向きもせずに閑散とした教室で君はひとり読書に耽っていたし、中学に入ってから女子の間で人気のあった先輩に告白されても君は困ったような顔をして断っていたから。\n\nわたしだけが君の唯一だったのだと思う。どんな時も一緒にいるわけではないけれど、ふたりの間には常に特別な緊張が走っていて、微弱な電流が流れるように、それが視線や手のひらの温度から伝わってくるようだった。それがどうにも心地良くて、わたしはこの時間がほかの何よりも好きだった。\n\n目線を元に戻すとふたりの視線が結びつく。君はやわらかく微笑んだ。\n\n君の傷に初めて気づいたのは1週間ほど前のことだった。ふと、風に吹かれたスカートから見えた腿にはいくつもの絆創膏が貼られてあって。それについて尋ねると、君は焦ったような取り繕ったような顔で必死に笑っていたのをよく覚えている。そんな表情をした君を見たのは初めてだった。\n\n君のアンバランスな笑顔がわたしには毒のようにも蜜のように思えた。君の表情に影が覗くたびに、心の隙間に甘いなにかが埋められていくような充足と痺れを感じた。\n\n廃校舎に呼び出されて暴行を受けているのも、机に百合の挿さった花瓶が置かれているのも、わたしはずっと知っていたけれど、気づいていないふりをしていた。\n\n「ね」\n\n茹だるような空気に君の声が沁みるように聞こえる。ふっと意識が現実に戻されて、君の長い睫毛にピントが合った。\n\n「飲み物、買ってもいい？」\n\n「あ、わたしも買う」\n\nICカードをかざし、自動販売機のボタンを押す。腑抜けた音とともにサイダー缶が落下する。冷たいアルミ缶の温度が手のひらの熱を奪った。プルタブを開いて喉に注ぎ込む。人工的な甘さと炭酸の刺激が喉を刺した。\n\n「前から気になってたんだけどさ」\n\n「なに？」\n\n右手に飲みかけのサイダー缶を持ったまま尋ねる。底の方から薄橙に染まり始めている空に君の輪郭が同化して曖昧に見える。\n\n「どうしてわたしと一緒に居てくれるの？」\n\n天使が通り過ぎたかのような気分になった。一瞬の静寂の後、硝子細工を扱うみたいに丁寧に言葉を紡ぐ。\n\n「君と過ごす時間が大切な時間だから」\n\nそう言って微笑んだ。紛れもなく本心だった。\n\n「そっか」\n\n傷のことを隠す時とは違った、はにかむような嬉しそうな笑顔で君は言う。光みたい、そう思った。電球が放つ、はちみつ色の灯火のような、そんな光。\n\n「困ったこととかあったらなんでも言いなよ。花奈の笑った顔好きだからさ」\n\nそう微笑んでみせると、華奢な腕が蝶のようにふわりとわたしの肩に巻き付いた。背中に手を回すと、汗と柔軟剤のフローラルが混ざり合ったような匂いがした。心音が重なる。ふたりの体温が熔け合っててひとつになったような気がした。\n\n「ありがとう」\n\nメゾソプラノの声が蝉の声よりもずっと澄みやかにうつくしく、特別に響いた。\n----\nいつもと変わらない教室で君を待つ。停滞を謳うような教室は、寄り添うわけでも突き放すわけでもなくただそこにあった。今日はどうにも退屈な気がして、それを紛らわせるために文庫本の頁を捲る。乾いた音が教室に響く。\n\n風が吹いてミディアムヘアをはためかせる。その穏やかさがかえって恐ろしく思えてしまう。自分の身体が音一つない夕闇に溶けた教室に吞まれてしまうように感じた。\n\n擦れたような足音が近づいてきて、君が来たのだと思って立ち上がる。椅子がぎいと軋んだ音を立てた。扉に人影が映り、揺らぐ。\n\n「花奈？」\n\n立ち込めた闇の中にある君の表情を見ようと目を細める。藍色の影がかぶさる君の顔には不気味なほどに穏やかな笑顔が張り付いていた。細めた瞳の奥には悲しみも喜びも潜んでいなかった。\n\n「どうかした？」\n\n何でもないように君は言う。いつもと同じ声のはずなのに、言葉は冷たく淡々と響いた。その冷気で喉が凍ってしまったように言葉が詰まる。\n\n「あ、あのさ」\n\n君は小首をかしげる。肺に沈殿した重苦しい空気を吐き出して、わたしは問いかけた。\n\n「足の傷って」\n\n細い腿に浮かぶ痛々しいあざを指さす。抵抗だった。きっと君は痛ましく笑ってくれるって、そう信じて。君は一瞬意表を突かれたような顔をした。\n\nでも、それが叶うことはなかった。\n\n「ああ、殴られたの」\n\n残酷なほど明瞭に、鮮やかにそう言い放った。言葉を返す隙もなく君は上着の裾をめくりあげる。\n\n「ほら」\n\n薄い腹部には見ていられないほどに痛々しい傷跡があった。傷と君の笑顔が目の前で交差する。こんなの、君じゃない。\n\n何も言えないまま、ひとりで教室を出る。君は追いかけてこなかった。外に出ても宵闇の空気は肺を圧迫するばかりだった。\n----\n夕立が教室を雨音のヴェールで包みこんでいた。窓の外は無彩色にかすんでしまっていて、今度こそはどこにも逃げ場がないような気がしてしまう。そうして、わたしは薄暗い教室にただひとり漂っていた。\n\n世界は急速に平坦になった。朝のニュースからは殺人事件の報道がなくなったし、人の死に心を傷める人は誰もいなくなった。\n\n叫びも祈りもなく、すべての人が幸せそうに顔を綻ばせている。いうならば世界は理想郷的な形に変貌していた。\n\n幸か不幸かわたしは君みたいにはなれなかったみたいで、雨の独特な匂いも湿気で広がる髪もなにも愛さないでいる。\n\nそのせいか、わたしには世界がどうしても気持ち悪く思えてしばらく外に出られなかった。夢の中でさえ君のあの笑顔に付き纏われた。その度に胃の中のものを吐いてしまって、本当にもう限界だった。\n\n「ごめんね。委員会が長引いちゃって」\n\nいつもと同じ不鮮明な音色。反射的に振り向く。石膏で作られたようななめらかな脚には、絆創膏のひとつも貼られていなかった。\n\n「帰ろっか」\n\n向けられた笑顔からは相変わらず何の感情も読み取れなかった。ただ口角を上げただけのような、安穏を絵に描いたような笑顔。\n\n気持ちが悪い。反吐が出そうだった。地に横たわる蝉の抜け殻のすがたが連想される。こちらを真っ直ぐに見つめている。わたしはそれを。\n\nばちん\n\n冷たい音が教室に響く。水銀が溜るように雨の音が心に染みた。ちりちりと手のひらが灼けるように痛む。\n\n「どうしたの？」\n\n赤く腫れた頬を抑えて君は微笑んでいた。微睡むように、ゆりかごを揺蕩させる子守唄のように穏やかに笑っていた。そんな顔で笑わないでよ。爪が君のしなやかな肩に食い込む。もっと、もっと痛ましく、凄惨に。\n\n震えるほどに拳を握りしめる。花畑の花を踏みつけるように、君の顔にそれを何度も叩きつけた。鼻腔から垂れた血の赤色が網膜を焦がすように鮮烈に見えた。\n\n「朱莉ちゃん」\n\nうわべだけの優しい声が痛かった。乱雑に押し倒して、君の細い喉に手をかけた。いつの間にか雨は止んでいたのか、窓から漏れ出した光が赤く腫れた顔を照らした。君は変わらず、さも幸せそうな顔で微笑んでいる。\n\n苦しかった。自分だけに向けられるあの歪んだ笑顔を、はにかむような笑顔を、わたしはただ。こんなはずじゃなかったのに。君の頬に涙が落ちた。\n\n「なかないで」\n\n祈るような声色で君は言う。薄く開いた茶色の瞳がわたしを捉えている。\n\n「朱莉ちゃんの笑った顔好きだから。笑って」\n\n君はこうするんだよと教えるように、口角を上げて笑って見せた。不器用だけどやさしい、君の笑顔だった。\n\n君の笑顔が好きだった。悲しみを隠そうとぎこちなく笑うその姿が、喜びを顕にして、はにかむように笑うその姿に愛を見出していた。それが安寧に呑まれてしまうくらいならわたしが終わらせてしまえばいい。\n\nわたしは。\n\n「君のことが大好きだった」\n\n歯を食いしばって口角を上げた。君は満足したように瞳を閉ざした。やさしい光が溢れ出す教室で最愛の人は死んだ。\n----\nいつもと変わらない放課後の気怠い空気を纏う教室。秒針の音が規則的なリズムでゆっくりと時を刻んだ。あたたかい陽の光を受けて机に置かれた百合の花が輝いている。\n\n君は死んだ。わたしが殺した。葬式にはいかなかったから君のさいごの顔は知らない。でも、きっとつけられた傷のことも知らないような顔をして安らかに笑っていたのだろう。それで良かった。君はこの世界にふさわしくなんてない。\n\n君の机を蹴り飛ばす。がしゃんと音を立てて藍色の花瓶のかけらが飛び散る。床に横たわった白い花弁を踏みつけた。硝子の破片が上履きを貫通して足に刺さる。痛くはなかった。百合の甘くて優美な香りがうつくしく思える。\n\n拉げた花を見て、声をあげて笑った。君にあの影の差した笑顔にも、光のような笑顔にも似つかない擦り切れた笑顔だったけれど、わたしは笑い続けた。せめてもの報いのつもりだった。\n\nさようなら。\n\n心の中でそう呟いて、光の差す方へ足を踏み出した。安らぎに包まれた教室にはなにも残らなかった。\n\n[[include :scp-jp:theme:minimal\n|title=相貌失認\n|subtitle= Prosopagnosia]]\n\n[[module css]]\n#header {\n  background-image: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A3396310-7-0cwd/logo-outer.svg);\n  background-size: 5.75rem;\n}\n\n@media (max-width: 979px) {\n  #header {\n   background-size: 80px;\n  }\n}\n\n@media (max-width: 767px) {\n  #header {\n    background-size: 74px;\n  }\n}\n\n@media (max-width: 580px) {\n  #header {\n    background-size: 65px;\n    background-position: 0.5em 4.8em;\n  }\n}\n\n@media (max-width: 479px) {\n  #header {\n    background-size: 60px;\n    background-position: 0 5em;\n  }\n}\n[[/module]]",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "新星コンテスト",
    "相貌失認"
  ],
  "author": "sian628",
  "created_at": "2024-06-14T11:33:07+00:00",
  "updated_at": "2024-09-27T12:51:10+00:00",
  "rating": 72,
  "_site": "scp-jp",
  "_fullname": "because-i-loved-you"
}