{
  "title": "SCP-2759-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2759-JP - 病奪の怪/病与の神\n**著者:** [[*user koku4]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2759-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2759-JPはサイト-81██の中危険度人型実体収容室に収容されます。異常性の消失並びに変質を防止するため、標準信仰手順に則ったSCP-2759-JPへの信仰を最低5名のDクラス職員により継続してください。\n\n**説明:** SCP-2759-JPは██県██村において、信仰対象とされていた人型実体です。SCP-2759-JPは20代前後の日本人男性のものと同程度の体格を有しており、薄青色の病衣を着用しています。また身体の複数個所は黒色に染まっており、これに関してSCP-2759-JPは「時折として当該部位に対し痛みを感じる」と発言しています。\n\nSCP-2759-JPは自身を信仰する人物(以下、\"信仰者\"と呼称)に対し神因性現実改変を用い、既知の病原体を要因とする感染症へ罹患させます。この感染症の元となる病原体は微弱な神性を獲得しており、これにより感染症は通常の手段による治療/自然治癒が不可能です。また当該感染症の病原体はその神性により信仰者以外の生物に感染することが無く、そのため信仰者及びその死体を原因としたパンデミックが発生する可能性は現時点ではありません。\n\n罹患する感染症は信仰期間と信仰度に応じて増加し、結果として信仰者は罹患した感染症の影響により死亡します。例外としてSCP-2759-JPへの信仰を止めた場合、信仰者は罹患した感染症は原因となる病原体の消失により数日後にはその健康状態を回復することが判明しています。以下はSCP-2759-JPの信仰期間と罹患する感染症の関係性の調査のため行われた実験の結果です。\n\n__**実験記録2759-JP(#4) - 日付20██/██/██**__\n[[div class=\"blockquote\"]]\n**対象:** D-7191\n\n**実施方法:** D-7191にSCP-2759-JPを信仰させ、感染症への罹患状況を観察する\n\n**結果:** \n\n###808080|[Day 01]## 風邪症候群に罹患\n\n###808080|[Day 04]## マイコプラズマ肺炎に罹患\n\n###808080|[Day 07]## B型インフルエンザに罹患\n\n###808080|[Day 13]## B型肝炎に罹患\n\n###808080|[Day 19]## ノロウイルスに罹患\n\n###808080|[Day 16]## 細菌性赤痢に罹患\n\n###808080|[Day 23]## 天然痘に罹患\n\n###808080|[Day 30]## 死亡\n[[/div]]\n\n----\n**発見経緯:** SCP-2759-JPは██県██村の村長宅にて発見され、その後収容されました。\n\n当時██村では多数の感染症の感染者及びそれによる死亡者が多発しており、エージェント・木賊により調査が行われていました。以下は調査の際に██村の村長である鈴木氏に対して行われたインタビュー内において、SCP-2759-JPに関して語られた部分の抜粋です。\n\n__**付属記録2759-JP/音声記録M812759(#2) - 日付20██/██/██**__\n[[div class=\"blockquote\"]]\n**対象:** 鈴木氏\n\n**インタビュアー:** エージェント・木賊\n\n**補遺:** インタビュー時点で、鈴木氏は風邪感染症及びC型肝炎に罹患している。\n----\n= <抜粋開始>\n\n**Agt.木賊:** では、今この村で様々な病気の感染者が急増している理由はわからない、と。\n\n**鈴木氏:** そうですね、心当たりは全く無く//[咳]// ......失礼。あのような病を患う理由がありませんし、医者にはさじを投げられて。その上神に祈っても治らないとなると、もうさっぱりで......\n\n**Agt.木賊:** すいません、神に祈るというのは一体......？\n\n**鈴木氏:** ああ、失礼。村の外から来た方には分かりませんね。......この村には、病気を奪ってくれる神が居るのです。\n\n**Agt.木賊:** 病気を奪う神、ですか？\n\n**鈴木氏:** ええ、そうです。「神を信仰する者が病を患ったとき、神はその病を奪い自らに移す」、この村にはそんな言い伝えがあるのです。この村の住人はそれを信じ、神を信仰しています。実際、今までこの村の住人が風邪やインフルエンザといった病を患ったときは数日程度で治っていましたからね。\n\n**Agt.木賊:** それは......大変興味深いですね。その神はどんな病も奪ってくれるのですか？\n\n**鈴木氏:**  いえ、流石に癌や心筋梗塞といった病気は奪ってくれません。ですが病原菌が原因の病は大概奪ってくれるようで、過去には天然痘を奪ってもらった者も居ると聞きます。私も若い頃に、ノロウイルスを奪ってもらいましたよ。\n\n**Agt.木賊:** 凄いですね......ちなみに、その神の名前は何というのですか？\n\n**鈴木氏:** 名前、ですか......考えたこともありませんでした。\n\n**Agt.木賊:** おや、それでは今までは何と呼んでいたのですか？\n\n**鈴木氏:** ただ神とだけ、或いは時たまに「病奪の神」と呼ぶくらいでしょうか。\n\n**Agt.木賊:** ふむ......その神を祀る祠や御神体、あるいはその神についての資料を見ることはできますか？\n\n**鈴木氏:** 残念ですが、この村に祠などといったものは無く......と言うよりおそらくですが、そもそもとしてこの神の御神体などといったものは存在しないと思います。資料も......少なくとも私は見たことが無いですね。\n\n**Agt.木賊:** そうですか......。\n\n**鈴木氏:** ああ、でももしかしたら//[咳]//.......私の家の地下室にはあるかもしれません。まあ、鍵がないので入れないですがね。\n\n= <抜粋終了>\n[[/div]]\n\nこのインタビューを受けて村長宅の調査を行った結果、和錠[[footnote]] 主に江戸時代に流通した鍵、別名からくり錠。内部に複数本のバネが仕組まれており、鍵で挟むことで開錠が可能となる。[[/footnote]]により施錠された木製扉の存在が確認されました。\n\n上記の調査報告を受け協議が行われた結果、内部に異常存在或いはそれに関する資料が存在する可能性が高いとして物理的破壊が行われ、これにより地下階層へと続く階段が発見されました。地下階層は階段から繋がる一本の廊下とそれを挟むように配置された二部屋で構成されており、SCP-2759-JPはその内一方の部屋から衰弱状態で発見されています。なお、SCP-2759-JPの発見された部屋は複数の南京錠により施錠が行われていました。\n----\n**補遺01:** 上記の地下階層において、もう一方の部屋からは複数の村形文書[[footnote]] 江戸時代において領主へ文書を提出する際、村側に控えとして残された文書 [[/footnote]]が発見されています。その大半は経年劣化等による破損により読解が困難であったものの、残された断片からSCP-2759-JPと関連すると推測される以下の情報が解読されました。\n* ██村は江戸時代、天然痘の流行により壊滅の危機に瀕したことがある。 _\n　\n* 上記の際、名主[[footnote]] 江戸時代の村政における最高責任者 [[/footnote]]が突如として病床から回復し「病奪の神」の存在を村民に広めた。 _\n　\n* 名主曰く、「病奪の神」の正体は数年前に村に移り住んできた男だった。 _\n　\n* 「病奪の神」へ祈った結果、村民は全員が病床から回復した。 _\n　\n* 以降、██村は「病奪の神」を信仰するようになった。 _\n　\n----\n**補遺02:** 以下はSCP-2759-JPに対して行われたインタビューの記録の一部抜粋です。\n\n__**対話記録2759-JP(#2) - 日付20██/██/██**__\n[[div class=\"blockquote\"]]\n**対象:** SCP-2759-JP\n\n**インタビュアー:** エージェント・木賊\n----\n= <抜粋開始>\n\n**Agt.木賊:** それでは、あなたが例の地下室に閉じ込められていた理由を教えてもらえますか？\n\n**SCP-2759-JP:** そうだな......一言で表すのは中々に難しいな。経緯を長々と話すことになるが良いか？\n\n**Agt.木賊:** 大丈夫です。\n\n**SCP-2759-JP:** そうか......昔々、徳川の--　　--名前は忘れたが何代目かの将軍がこの国を治めていた頃の話だ。辺鄙な村の外れの森に、一匹の妖怪が住み着いていた。ぶらりと遠くの町まで行って、良いもん持ってる人間から食い物ちょろまかして喰ったり、見てくれの良い物ちょろまかして住処に飾ったり......まあ色々やっていたよ。\n\n**Agt.木賊:** 妖怪、と言うと......何か呼び名などがあったのですか？\n\n**SCP-2759-JP:** いいや、名無しの妖怪だよ。俺の生まれ持った能力は\"奪う\"ことだけで、やっているのは人間にもできる窃盗行為だけだからな。超常現象を起こしたり気味の悪いことをやったりしたら、何かしら名前は付いたんだろうが......//[苦笑]//\n\n**Agt.木賊:** そうですか、ありがとうございます。話の続きをお願いします。\n\n**SCP-2759-JP:** ......ある日の事だ、妖怪の住処に1人の子供が迷い込んだ。運悪くもそれは妖怪が留守にしている時で、妖怪が帰ってきた時、子供は盗みを働こうとする所だった。蒐集品が魅力的だったのか、或いは売り払って生活の足しにでもしようとしたのか......何れにせよ、俺がその時に出来たのは子供を殴って気絶させることだけだった。//[複数回の咳]//\n\n**Agt.木賊:** 大丈夫ですか、SCP-2759-JP？ 休憩を取ることも可能ですが......\n\n**SCP-2759-JP:** いや、大丈夫だ。......倒れ込む子供を前に、妖怪は悩んだ。子供を殺すことはできなかった、妖怪には残忍さもなければ死体を処理する手段も無かったから。かと言って、そのまま帰してやることもできなかった。何れ記憶をたどり、またこの住処に辿り着くだろうから。//[咳]//\n\n**SCP-2759-JP:** そんな時、ふと閃いたんだ。俺の能力が\"奪う\"という行為すべてを可能にするものであるのなら、人の記憶を奪うこともできるんじゃあないかって。\n\n**Agt.木賊:** 失礼、1つ質問が。あなたの言う\"奪う\"能力というのは、あなたが窃盗技術に精通していることの比喩では無く--　　--\n\n**SCP-2759-JP:** //[遮るように]// 文字通り、如何なる状況でも\"奪う\"という行為を可能にする......妖術、と言ったところかな？ ああ、安心してくれ。あんたから鍵を奪って逃げだそうとかは考えてないからさ。\n\n**Agt.木賊:** //[沈黙]//\n\n**SCP-2759-JP:** //[微かな笑い声]// ......話を続けようか。結論から言うと、成功した。奪った記憶がまるで自分のもののように自然と定着して、それが気持ち悪かったから二度とやらないと決意したがな。その後は記憶を頼りに、子供を住んでる村の近くに捨てて終わり。めでたしめでたし......といければ、それで良かったんだけどな。\n\n**Agt.木賊:** その子供に何かがあったのですか？\n\n**SCP-2759-JP:** あー......ある意味ではそうかもな。子供の件から数日後のことで、俺は安心しきって金持ちの家に旨そうな魚を奪いに外へ出ていた。だが俺が住処に帰ると、そこには先日の子供の姿があったんだ。\n\n**Agt.木賊:** 記憶を奪ったにも関わらず、ですか？\n\n**SCP-2759-JP:** そうなんだよ、おかしいだろう？ だから俺は子供に尋ねたんだ、どうしてこんな場所まで来たのかをね。記憶を奪えば簡単に分かっただろうけど、あれは二度と味わいたくなかったからさ。 そして子供は答えた、村の近くの森が気になって歩いていたら見つけたんだって。\n\n**Agt.木賊:** つまり、好奇心に因るものということですか。好奇心、それも対象の生活に密接にかかわる場所に対するものを消すのであれば......対象の存在を消し去る程のものでなければ厳しいでしょうね。\n\n**SCP-2759-JP:** ああ、当時の俺もそう思った。そして、例え子供だとしても、その人生を丸ごと奪うのは大きな苦痛を伴うであろうことは見えていた。先日の奪った記憶でさえ、数日間は違和感と頭痛に苛まれる羽目になったからな。だから俺は、子供を懐柔することにしたんだ。\n\n**Agt.木賊:** 懐柔、ですか？\n\n**SCP-2759-JP:** ああ、子供を笑顔で住処に招き入れ、ちょうど奪ってきた魚を調理して食わせてやり......そうやって仲良くなったところで、住処のことを誰にも話さないようにと約束したんだ。その代わりに、いつでも住処に来ても良いと言ってな。\n\n**Agt.木賊:** それは......成功、したのですか？\n\n**SCP-2759-JP:** ああ、成功したさ。ただし、俺の自由を代償に、だがな。......子供はそれから数日おきに尋ねてくるようになって、その度に俺は笑顔で出迎えなくちゃならなくなった。そんなんだから宝物も宝玉も、食材ですら盗みに行く暇もなくなって......仕方なく人間みたいに畑仕事をする羽目になった。本当に......忌々しい奴だったよ、あの頃から--　　--//[呻き声]//\n\n**Agt.木賊:** SCP-2759-JP、大丈夫ですか？\n\n**SCP-2759-JP:** //[複数回の咳]// あ、ああ。大丈--　　--//[呻き声]// ......すまん、今日はここまでで良いか？\n\n**Agt.木賊:** ええ、今回はここまでにしましょう。お大事に、SCP-2759-JP。\n\n= <記録終了>\n[[/div]]\n----\n__**対話記録2759-JP(#3) - 日付20██/██/██**__\n[[div class=\"blockquote\"]]\n**対象:** SCP-2759-JP\n\n**インタビュアー:** エージェント・木賊\n----\n= <抜粋開始>\n\n**Agt.木賊:** では、前回の話の続きをお願いします。\n\n**SCP-2759-JP:** ああ、どこまで話したんだったか......懐柔したところか。そうだな......それから数年が経った。子供だった奴もすっかり大人になって、俺の住処に来る頻度は次第に減っていった。俺はその事実に安堵していて、でも同時に寂しさも感じていたんだ。数年間会って話し続けていたから、愛着でも湧いていたんだろうな。\n\n**Agt.木賊:** 愛着、ですか？ 友情や親しみでは無く？\n\n**SCP-2759-JP:** //[微かな笑い声]// 面白い冗談だな、人間と妖怪が、そんな関係に成れるとでも思うか？ ......いや、成れると思っていたんだろうな、当時の俺は。あんな提案に、思わず乗っちまったんだもんな。\n\n**Agt.木賊:** 提案、と言うのは一体？\n\n**SCP-2759-JP:** ......奴が言ったんだ、自分の村に引っ越してこないかって。曰く奴はあの村の名主の息子で、つい先日にその役目を引き継いだんだと。今のままだと俺の住処に遊びに来るのは厳しくなるけど、俺が奴の村に引っ越せばいつでも会えるようになるから。それに幸いにもついこの前、一人暮らしの老人が死んで家が1つ余ったから。そんな風に理由を並べ立てて、そう俺に提案したんだ。//[咳]//\n\n**SCP-2759-JP:** 喜んで了承したよ。そんで、その日のうちに引っ越したんだ。......それからの日々は、とてもとても楽しい物だった。これまで歩んできた人生--　　--いや、妖怪生と言うべきか？ の中で1番と言っても良いほどだったよ。......あんな事が起きるまではな。\n\n**Agt.木賊:** ......何があったのですか？\n\n**SCP-2759-JP:** 奴が労咳[[footnote]] 江戸時代から明治初期における結核の名称 [[/footnote]]を患ったんだ。......俺があの村に引っ越してから、数年が経ったときの事だった。その頃、奴は毎日のように俺の家に入り浸っていた。わざわざ畑仕事や村長の役目を無理矢理に終わらせて、俺の家に居座る時間を捻出してな。そんな生活が祟ったんだろう......ある意味、俺のせいでもあったのかもな。\n\n**Agt.木賊:** //[沈黙]//\n\n**SCP-2759-JP:** 嫌だったんだ、奴が死ぬところなんて見たくなかった。だから必死で考えた、不治の病と言われていても、何とか治す方法があるんじゃあないかって。金持ちの屋敷から病に関する書物を奪ったり、遠い地まで赴き士族の家に忍び込んだり......色んなことをやったよ。でも、治療方法が見つかることなんてなかった。そうしている間にも、奴の病状はどんどん悪化していった。追い詰められて、絶望して......そんな時、思いついたんだ。記憶でさえも奪えたのなら、病も奪うことができるんじゃないかって。\n\n**Agt.木賊:** それで、試してみたと。\n\n**SCP-2759-JP:** ああ、そして成功した。成功してしまったんだ。次の瞬間に奴は不思議そうに眼を瞬いて、確かめるように手を握り締めた。そうして病床から起き上がると、奴は俺を抱きしめて言ったんだ。ありがとう、って。嬉しかったよ、捻じれるように蝕む胸の痛みを忘れるほどにはな。\n\n**Agt.木賊:** 胸の痛み、ですか......当時における不治の病を奪う--　　--ある意味「取り込む」という行為をしたにも関わらず、言い方は悪いですがその程度で済んだのですか？\n\n**SCP-2759-JP:** あー......それは多分だが、俺が妖怪だったからだと思う。人間にとっては命に係わるものでも、妖怪にとっては何とかなる範囲だったんじゃないか？ まあ正直よく分からん、何なら俺よりお前らの方が詳しいんじゃないか？\n\n**Agt.木賊:** ......そうですね、後でこちらでも調べておきます。話の続きをお願いします\n\n\n**SCP-2759-JP:** そうして成長した子供と妖怪は仲良く暮らし続けましたとさ、めでたしめでたし......そんな風に終われれば、どれだけ良かったことか//[咳]// ......最初は、奴の母親だった。風邪に罹って、年寄りだから死ぬかもしれないから。何とかしてくれないかって、奴にお願いされて。\n\n**Agt.木賊:** 病を、奪ってしまったと。\n\n**SCP-2759-JP:** //[無言で頷く]// ......2人目は、奴の息子だった。赤痢に罹って、治してくれないかと言われて。正直気は乗らなかったけど、これも奴の家族だからって自分を説得して//[咳]// ......けど3人目は、奴の家族でも何でもない、ただの村民だった。俺にとっては特に思い入れも無い奴で、だから断ろうとしたんだ。けど奴が、村民は自分の家族みたいなものだからって言って、泣きついてお願いしてきたもんだから//[複数回の咳]// ......仕方なく、奪ってやった。\n\n**Agt.木賊:** ......奪った病によって、あなたの感じる痛みは増えなかったのですか？\n\n**SCP-2759-JP:** いいや、増えたさ。胸だけでなく体のあちこちが痛み始めていたし、その上そこまで頻繁でないにしろ咳が出るようになった。3人目以降の病が、寝たきり起き上がれなくなるような重い病だったのも要因の1つだったのかもな。けど、それでも俺は奴に願われると拒否できなくて......9人目の病を奪う頃には、意識が朦朧とし始めるようになった。\n\n**Agt.木賊:** それは......よく耐えれましたね。\n\n**SCP-2759-JP:** //[微かな笑い声]// いいや、限界だったさ。だから10人目をお願いされた時、俺はきっぱりと断ったんだ。そして説明したんだ、自分が妖怪であることを。そして自分は病を治しているのではなく奪っているのであり、そのせいで体調が悪化していることを。正直言って不安だった、俺を人間だと思っているであろう奴に正体を明かすことは。けど、それを躊躇できない程に、俺の体調は悪化していたんだ。\n\n**Agt.木賊:** それで、結果はどうだったのですか？\n\n**SCP-2759-JP:** 彼は受け入れてくれたさ......最初はな。受け入れた上で、こう言ってきたんだ。この人は実は村民では無く金持ちの息子で、依頼を受けて治すことになったんだ。契約を破ったら殺されてしまうから、この人だけは治してほしいって。そこで受け入れればよかったのかもな、でも当時の俺にはそんなことを考える余裕すらも無かった。ただただ拒否し続けたよ、奴が泣き落としに罹って来ても、一生のお願いだと縋って来ても。......そうしたらさ、不意に痛みが俺の腹部を襲ったんだ。蹴り倒されたんだ、そして俺に抵抗する余力など残っていなかった。倒れ伏した俺を踏みつけ、奴は笑顔でこう言った。お願いだから、村人を治してやってくれないかって。でなければ、この場で殺してしまっても構わないんだぞ、この妖風情がって。病を奪わない選択肢なんて、何処にも無かったよ。\n\n**Agt.木賊:** //[沈黙]//\n\n**SCP-2759-JP:** その後は奴に抱えられて、奴の家の地下室に放り投げられた。今までこの村で住まわせてやったんだ、次に頼む時までには協力する気を育んでおけよ。そう言って、奴は地下室を閉じて......それ以降、扉が開くことは無かった。お前が扉を蹴り破って、俺を助けてくれるまでな。//[咳]// これで話はおしまいだ、役に立ったか？\n\n**Agt.木賊:** ええ、ありがとうございます。......本日はこの辺りで終わりりとしましょう。それでは、また。\n\n= <記録終了>\n[[/div]]\n----\n__**対話記録2759-JP(#5) - 日付20██/██/██**__\n[[div class=\"blockquote\"]]\n**対象:** SCP-2759-JP\n\n**インタビュアー:** エージェント・木賊\n----\n= <抜粋開始>\n\n**Agt.木賊:** それでは、あなたが神性を獲得した経緯について教えてもらっても良いでしょうか？\n\n**SCP-2759-JP:** 神に成った理由か。まあ多分、「祈り」の蓄積が要因だろうな。地下室に閉じ込められている間、積み重ねられた長年の祈り。それが俺を、神に仕立て上げたんだろう。ま、神に成ったのがつい先日のことだから、正直自分でもあまり理解できてないんだが......\n\n**Agt.木賊:** つい先日、ですか？ あなたはかなりの長期間に渡り「神」として信仰され、かつ神因性の奇跡を起こしていた思われるのですが。\n\n**SCP-2759-JP:** 神として信仰されていたのは、理由は知らないが事実だな。けど、奇跡を起こしていたってのは......詳しく教えてもらっても良いか？\n\n**Agt.木賊:** これまでに観測された奇跡は主に......と言うより全て、病を治してもらったというものですね。一番最初に確認されたと思われる例は「約200年前に発生した██村における天然痘の流行時、村民全員が『病奪の神』に祈ったことで病床から回復した」というものですね。資料をご覧になりますか？ //[資料を差し出す]//\n\n**SCP-2759-JP:** ああ、見せてくれるなら。//[資料を受け取る]// ......なるほどな、これは上手い利用方法だ。\n\n**Agt.木賊:** 何か分かったのですか？\n\n**SCP-2759-JP:** ああ、何から話したら良いものか......お前、模倣呪術って知ってるか？\n\n**Agt.木賊:** ええ、ある現象を模倣することで自身が望む結果をもたらそうとする呪術ですよね？\n\n**SCP-2759-JP:** ああ、それだ。そして、お前の言う「奇跡」って奴はその類のものだ。\n\n**Agt.木賊:** と言いますと？\n\n**SCP-2759-JP:** 奴が俺に願い、結果として俺が病を奪う。この一連の流れを、意図的か偶然かは知らんが利用されたんだろう。恐らくだが......俺に願う、つまり祈ることで俺が病を奪うという行為を強制されていたんだろう。//[舌打ち]// 道理で祈りと一緒に病が流れ込んでくるわけだ。\n\n**Agt.木賊** 成程、......よく模倣魔術をご存じでしたね。\n\n**SCP-2759-JP:** ああ、金持ちの家から奪った本に載ってたんだよ。......それにしても、「病奪の神」か。面白い名前だな、どういう意図で名付けたんだが......ああ、悪い。話が逸れたな、これで答えになったか？\n\n**Agt.木賊:** ええ、ありがとうございます。では別の質問を......██村の村民、もといあなたの信者が多数の感染症に罹患している件について何かご存じでしょうか？\n\n**SCP-2759-JP:** ああ、それは俺の仕業だな。\n\n**Agt.木賊:** 仕業、と言うと？\n\n**SCP-2759-JP:** 俺が信者に病を押し付けてるんだよ。ほら、神って祈りや捧げもののお返しとして祝福を授けたりするだろう？ あれの応用なんだ。つまり俺は、祈りの対価として病を授けてやってる訳だ。\n\n**Agt.木賊:** ......一体なぜそのようなことを？\n\n**SCP-2759-JP:** 自分を信仰する奴らが、嫌で嫌で仕方が無かったんだ。考えてみろよ、祈りなんていう要らない物を対価に、病を押し付けてくるんだぜ。忌々しいったらありゃしない。仕返しをしたって、何も問題ないだろ？\n\n**Agt.木賊:** しかし、病によって信者の数を減らすというのは、神であるあなたにとっては首を絞める様な行為なのでは無いのですか？\n\n**SCP-2759-JP:** いいや、むしろ今ではそれが目的だ。......神としての、「病奪の神」としての俺を構成しているのは、一体なんだと思う？ 病だよ。妖怪としての俺を核に、病が周りに巻き付いてできたのが神としての俺だ。体を蝕む黒色の痛みも、いつの間にか羽織っていた病衣も......全部、妖怪としての俺を構成するものじゃあない。全て、俺に巣くう病が形を持っただけなんだ。\n\n**Agt.木賊:** //[沈黙]//\n\n**SCP-2759-JP:** 信者が死んで信仰が少しだけ失われたとき、俺は感じたんだ。神としての力が弱まると同時に、俺を蝕む病が僅かに消えていくのをな。このまま信者が消え失せれば、俺の神としての存在を構成する要素は消え失せるだろう。けど、それは俺を蝕む病だけだ。妖怪としての俺が消え失せることは無い。\n\n**Agt.木賊:** //[沈黙]//\n\n**SCP-2759-JP:** けどここ最近、信者が死ぬのを待たなくても信仰が消えていっている。お陰で予想よりも早く調子が良くなってきた、咳なんてもう1日に1回出るか出ないかって感じだ。......これ、お前たちのおかげだろ？\n\n**Agt:木賊** ええ、まぁ......恐らくは。\n\n**SCP-2759-JP:** やっぱり、そうだと思った。心の底から感謝してるよ。これで俺はしぶとい信者たちが死に絶えるのを待つことなく、あと数日程度で忌々しい病どもから解放される。//[咳]//本当に、心の底から感謝するよ。お前たちのお陰で、俺はこの病衣を脱ぎ去って自由になれるんだからよ。そうだろ？ //[笑い声]//\n\n**Agt.木賊:** ......ええ、そうですね。\n\n= <抜粋終了>\n[[/div]]\n\n**補遺02:** SCP-2759-JPの初期収容における特別収容プロトコルは、以下の内容に規定されていました。\n[[div class=\"blockquote\"]]\n**特別収容プロトコル:** SCP-2759-JPはサイト-81██の中危険度人型実体収容室に収容されます。SCP-2759-JPの影響下にある██村の村民に対しては、クラスE記憶処理を施しSCP-2759-JPへの信仰を中止させてください。その後当該人物にはクラスA記憶処理を施し、カバーストーリーを適用したうえで一般社会への復帰を行わせてください。\n[[/div]]\nしかしながら、この措置はSCP-2759-JPへのインタビューより、SCP-2759-JPの異常性の消失或いは変質を引き起こす可能性があると判断されました。このため特別収容プロトコルの再協議が行われ、20██年██月██日に最新版への改定が行われました。これ以降、SCP-2759-JPは財団の呼びかけに応じる姿勢を見せていません。\n\nまたSCP-2759-JPの申告する能力の有用性から、収容違反を不安視する意見が多数の職員よりあげられています。これを受けて、認知機能を低下を目的とした髄膜炎やプリオン病、肝性脳症等の罹患者によるSCP-2759-JPの信仰が提案されました。当初この提案は「認知機能の低下という症状がSCP-2759-JPに適用されないのではないか」という意見が挙げられたため、実施が見送られていました。しかしながら「咳などの症状がSCP-2759-JPに表れていることから、感染症の蓄積によりSCP-2759-JPにその症状が適用されるのではないか」という意見が挙げられたことによりこの提案は再評価され、現在では運用が行われています。",
  "tags": [],
  "author": "koku4",
  "created_at": "2025-01-25T14:43:39+00:00",
  "updated_at": "2025-02-17T13:12:15+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2759-jp-250217"
}