{
  "title": "잠 못 드는 밤 비는 내리고",
  "content": "[[include :scpko:info:start]]\n**by [[user poi-damgi]]**\n[[include :scpko:info:end]]\n\n[[include :scpko:theme:night-rush-theme]]\n\n불빛이 아른거렸다.\n\n술집은 고요했다. 꼭 암흑의 허리를 뚫고 솟아 올라 빛을 보는 곳 같았다. 그렇기에 아직 흑암의 진피층에 가죽이 들러붙어, 안쪽 내벽에 붙은 선정적 문양의 네온사인 조명만이 반딧불처럼 그곳을 밝혔다. 적당히 한 잔 걸치기에 그 바,,Bar,,의 분위기는 위화감이 들 정도로 침묵에 휩싸여 있었던 것이다. 남자는 구석에 앉아서 황록색 액체가 찰랑이는 잔을 조심스레 기울였다. 그것은 마치 죽은 바다처럼 어둠과 진홍 사이에서 갈팡질팡하고 있었다.\n\n남자는 곧 그것을 들이켰다. 압생트 술이 액체로 된 칼날마냥 순조로이 움직이며 그의 목을 타고 자연스럽게 흘러갔다. 특유의 허브 향이 입 속에서 화악 끼쳤다. 꼭 무언가 다른 요리의 피를 마시는 기분이라고 그는 종종 생각하고는 했다. 그리고 그는 조심스레 다음 잔을 예비했다. 병을 집어들고 따르는 모습이 마치 신성한 무엇을 모시는 사제가 성혈(聖血)을 다루는 듯 했다.\n\n어둠의 구석 자리에 앉은 정우석은 이미 50대 초반에 접어들어 있었다. 바다제비 깃털처럼 탁한 검은빛의 정장과 흰 셔츠는 분명히 그가 어떠한 관료제와 자본주의에 친숙한 이임을 상징하는 듯 했지만 그 정장은 마치 오랜 세월을 인고한 듯 해진 곳이 분명히 있었다.\n\n이질적 존재가 정장이라는 가죽을 뒤집어쓴 모양새다. 얼굴은 창백했으며 뺨은 움푹하게 들어가 있었다. 눈동자는 검은 빛의 어둠을 받아 선명한 암순응의 자세를 취하고 있었다. 그는 긴 한숨을 쉬었다. 그러는 동안 누군가가 그의 테이블 쪽으로 걸어왔다. 또각이는 구두 소리가 그 사람의 뒤를 따랐다. 남자는 술잔에서 눈을 떼고 방문자에게 눈길을 주었다. 그 사람은 키가 큰 여자였다.\n\n칠흑처럼 어두운 남보라색의 코트를 입은 그 여자는 짧게 자른 갈색 머리를 하고 있었다. 남자의 눈썹이 원형을 그렸다. 마치 예상치 못한 인물을 만났다는 듯이. 과거에서 튀어나온 존재를 조우했다는 듯이.\n\n남자는 감탄했다는 듯 과장된 탄식을 내뱉었다. 여자는 비릿한 미소를 지으면서 몸을 숙여 그의 얼굴을 응시했다. 여자의 눈은 진한 잿빛이었다. 누군가 보았다면 어쩌면 그 순간만큼은 여자 자체를 꼭 흑백 앨범에서 나온 존재처럼 보게 만들 정도. 그 정도로 강한 무채색의 기운이 느껴졌다. 여자는 자연스럽게 그 시선을 유지한 채 반대쪽에 앉았다. 여자는 약간은 남자보다 더 어려 보였지만 피장파장. 그들은 꽤나 닮아 있었다.\n\n\"......채선화?\"\n\n\"내가 더 놀랐는걸, 정우석. 6년 만에 여길 찾아온 거 아냐?\"\n\n\"그렇지.\"\n\n남자, 정우석은 피식 미소를 터뜨리면서 슬며시 눈을 감았다. 회고하듯이. 여자는 술병을 집어 들고 가지고 있던 잔에 따랐다. 채선화, 그 역시 꽤나 그림자 세계에 발을 담그고 있는 인간이었다. [https://scpko.wikidot.com/secure-facility-dossier-site-10k 무진대학교 사학과 부교수]인 채선화는 술을 홀짝이고, 그리고는 천천히 등을 의자에 기대면서 속삭이듯 말했다.\n\n\"6년 전... 그땐, 너희 큰형님도 정정하셨지.\"\n\n\"지병이라고는 해도 그때까지는 증상도 있으나마나 했는데...\"\n\n\"안 된 일이야.\"\n\n여자는 표정을 바꾸어 제법 엄숙한 얼굴로 술을 들이켰다. 우석은 이를 바라보면서 역시 한 잔을 홀짝였다. 둘은 중년에 접어들었다. 둘 다 각자의 장례식을 겪고 혹은 곧 겪게 될지 모르는 인간들이다. 네온사인 불빛이 여자의 머리칼을 스치고 또 타고 흘렀다. 남자는 자세를 바꾸어 다리를 꼬고는 낮은 목소리로 말했다.\n\n\"......그래서 온 거지. 술이라는 게 참 외면에는 좋으니까.\"\n\n\"그럼 이제 광흥의 옥좌도 공석인가?\"\n\n\"거 또 그런 소릴.\"\n\n\"하지만 중요한 문제잖아, 지금은. 안 그래?\"\n\n남자는 조용히 웃었다. 부정할 수 없는 문제였다. 광흥전자의 2대 회장은 그의 큰형님이었고, 우석으로서는 복잡한 문제가 아닐 수 없었다. 이를 대변하듯 감히 남자 역시 이야기를 더 꺼내지 못했다. 적이 많았고 신임불가능한 자들은 그것보다도 수 배는 더 많았으니까. 채선화는 그것보다야 아주 조금 신임 가능한 옛 친구기는 했다. 하지만 그렇다고 당당한 이야기를 할 수는 없었다.\n\n\"그래서 차기 회장 생각은 있어?\"\n\n\"없다면 거짓말이지. 물론. 그래서… 그런 거지.\"\n\n남자는 너스레를 떨었다. 그러나 그의 짐짓 지어 보이는 웃음조차도 겉면에 지나지 않는 것을, 우석은 물론 선화조차도 알고 있었다. 둘은 어디까지나 한때 비즈니스 관계였다. 친구나 동지나 신뢰 그런 허울 좋은 모피는 진즉 간파당한 참이다. 그는 다시금 한 모금을 마신다. 어제는 캔맥주, 오늘은 이런 술이라. 그는 알 수 없는 기시감을 느낀다. 어제의 일로 모든 것이 확실해진다. 광흥전자가 좋아서, 그 회사를 향한 애사심이 대단해서 사내의 공기로 숨을 쉬는 이는 없다. 그저 다른 모든 조건의 습격일 뿐. 그 모든 것들이 여기에 없다.\n\n시간이 지나간다. 이런저런 말들이 흐르고, 결국에는 아주 오래 전 그의 아버지가 그랬듯이 꿈에 대한 공회전 같은 이야기가 된다. 언젠가 우석이 큰형님을 닮고 싶었던 이야기들. 광흥전자를 다시 일으키고, 초상기술을 복원하고 싶었던 이야기들. 채선화는 잠자코 그 이야기를 듣는다. 아주 오랫동안.\n\n\"전에 했던 말을 또 했네. 하여간 그래. 작은 형이라는 작자는 솔직히 유약하지. 뭐가 뭔지, 지금 회사 꼴을 보면 알아. 광흥전자 꼴 말이야.\"\n\n정우석은 투덜거린다. 선화는 피식 웃는다. 취기가 꽤나 강해진 모양이다. 하지만 정우석은 그보다도 교묘한 인간이다. 어쩌면, 이 취기조차도 설득을 위한 일종의 발악일지도 모르는 일. 둘은 잘 아니까 가능한 생각이다. 정우석은 입을 소매로 비빈다. 선화는 대꾸한다.\n\n\"최근에 세상이 변하고 있긴 하지. 메타버스니 뭐니, 말장난 같지만 말야. 맥스웰파도 아니고.\"\n\n\"지금의 광흥전자는 말 그대로 무력해. 시스템과 인사는 과거고, 어줍잖게 생산 라인만 윗놈들 눈치를 슬슬 보면서 청산하고 있는데…… 솔직히 우리가 애플, 엘지, 이런 것들에 비교가 돼?\"\n\n우석은 취한 듯 킬킬 웃는다. 선화는 담담하게 술을 홀짝거리면서 그를 응시한다. 어른거리는 술집 안의 빛 속에서도 그의 얼굴 색을 분별해낼 수 있다.\n\n\"너 취했어. 거 참, 형님 말만 나오면……\"\n\n\"그래. 음, 그래서 결론이 뭐냐 하면, 내가 다시 이 회사를……\"\n\n선화는 소리 나게 컵을 내려놓는다. 정우석이 잠시 멈칫한다. 채선화는 그를 똑바로 보면서 눈을 흘긴다. 침묵.\n\n\"정말 하고 싶은 말이 뭐야? 정우석, 안 취한 거 알아.\"\n\n정우석은 웃음을 흘리면서 술잔을 내려놓는다. 얼마 줄지 않은 탁한 술이 출렁거린다. 잠시 침묵. 채선화로서는 이 또한 늘 있는 뜸들이기. 그리고 잠시, 정우석의 눈이 희미하게 떨린다. 채선화를 보고 있지 않다. 선화는 잠시 그 시선을 따라 곁눈질을 한다. 반짝, 하는 희미한 회색의 빛이 술집 구석에서 번쩍인다. 선화는 입술을 깨물었다. [https://scpko.wikidot.com/mid-2020-30 밤말을 듣던 쥐새끼]가 하나 있던 모양일까. 웃음을 터뜨릴 것만 같다. 아직도 이 남자는 이렇게 날이 서 있다니. 정우석은 미소를 지었다.\n\n\"추태를 부렸군...\"\n\n\"예리하네. 어디야?\"\n\n\"유령이야. 아마도-- 클럽 놈들이겠지.\"\n\n유쾌하다는 듯 말꼬리를 올린 정우석이 다시 술을 몇 모금 넘기고는, 아까와는 달리 총기 있는 표정으로 되돌아온다. 마치 술을 마시기 전보다도 더욱 건강해진 모습에 선화 역시 기억 속보다도 더욱 교묘해진 정우석 사내이사의 모습을 마주하지 않을 수 없었다. 정우석은 자신이 아는, 아니 아는 사람들 중 살아 있는 그 누구보다도 집착하고 있다. 마치 그 외의 것들은 한 손으로도 붙잡을 수 있다는 듯 대범하면서도 예리하고 그늘진 모습이었다. 남자는 바짝 의자를 당긴다.\n\n\"채선화. 부탁 하나만 할게.\"\n\n\"그래. 그래야 너지.\"\n\n채선화는 미소를 짓는다. 은은한, 그러나 약간 몰린 듯한 얼굴이다.\n\n\"무슨 부탁?\"\n\n\"네가 뭘 좀 찾아줬으면 해.\"\n\n\"고작 교수 하나한테 또 뭘 시키려고?\"\n\n정우석은 서류 가방 속에서 무언가를 내민다. 그것은 한 장의 파일이다. 약간 변색된 그 파일은 그가 언젠가 김천이라는 남자에게서 받았던 그것이다. 채선화는 조심히 그 파일을 열어 보고는 눈살을 찌푸린다. 우석은 그의 얼굴을 조용히 바라본다. 둘의 시선이 교차하는 가운데 불청객 같은 밤의 빛이 아른거린다. 빛. 발광. 그리고 예리하고 깊은 두 눈동자.\n\n\"......진심이지?\"\n\n\"물론.\"\n\n\"못 할 가능성이 높아. 그래도?\"\n\n우석은 녹색의 술을 삼켜버리고는 능숙하게 탁자에 놓았다.\n\n\"지금은 그냥, 한다고만 생각해 줘.\"\n\n우석은 기억한다.\n\n아직도 그 말을 곱씹고 있다. 아버지와 삼형제에 대한 이야기를. 네 남자는 근본적으로 같았지만 결국에는 살아 온 시간에 있어 차이가 날 수 밖에는 없었다. 그렇게 아버지와 맏형의 방식에는 갈등이 있었다. 둘은 대단한 인간이 아닐 수 없었다. 그 둘의 존재가 광흥전자를 지탱하고 있었기에. 그러나 결국 불가능한 영역에까지 도전한 것은 큰형이었다. 그러므로 누구를 더 존경해야 할지는 당연한 것일지도 몰랐다.\n\n하지만 감히 큰형 같은 인간이 될 수 있을까. 그렇게 생각하면서 살았다. 학교를 졸업하고 나서도 애당초 그런 생각을 계속했다. 전역한 큰형이 웃으면서, 너도 꼭 나처럼은 되는 거야, 하면서 이야기했을 때부터 그 생각은 꽤나 심한 강박이 되었다. 광흥전자라는 제단 위에 서서 그렇게 생각하고 있었다. 영원히 계속될 듯이.\n\n하지만 영원한 것이란 없다. 그렇게 큰형님이 입원했을 때 다시 직감했다. 이것 역시 강박이 되었다. 두 가지 전제조건을 달고서 광흥전자의 최고점에 도달하는 것은 상상만 해도 충격적이고 두려운 것이었지만 결국은 해야 하는 일이었다. 반드시 광흥전자를 대체할 수 없는 세계의 주체로 만들어야만 한다는, 그런 의무였다. 그것을 위해서라면 무엇이든 할 예정일 정도로.\n\n\"정우석.\"\n\n옆에 서 있던 채선화가 물었다. 둘은 술집을 나와 차가운 거리를 걷고 있었다. 고요했다. 마치 영원히 아무도 없을 거리처럼 고요한 거리에는 오직 앨범과 같은 세피아색을 유지하고 있는 두 인간만이 존재했다. 낙엽이 나뒹굴고 어디서 고양이가 날카로운 비명을 질렀다. 이런 사소한 소음 외에는 다시금 고요가 지배하고 있었다.\n\n\"왜?\"\n\n\"......걔는 요즘 안 만나러 가?\"\n\n\"누구?\"\n\n\"세영이.\"\n\n정우석은 머리를 내리친 듯한 충격을 받는다. 벌써 2달이다. 남겨 두고 온 모든 것들을 마주하지 않았던 것이.\n\n\"...그러게.\"\n\n\"그러게가 아니고...\"\n\n선화는 한숨을 쉰다.\n\n\"네가 만약에 죽으면, 널 기억할 사람이 많진 않을 거야. 네 일을 이어 줄 사람도 없을 거고... 걔 뿐일지도 몰라.\"\n\n우석은 고개를 숙인다. 그렇다는 것은 이미 알고 있다. 하지만 '그 아이'가 있다고 해서 결국 자신과 같은 종류의 꿈을 꿀 수 있을지는 정말 모른다. 인간은 참으로 자유로운 존재기 때문에 강제로 그 의지를 관철하는 것이야말로 못할 짓이 아닌가. 우석은 생각한다. 3년 전-- 정우석이 이혼한 이후로 딸아이를 꾸준히, 그러니까 몇 달에 한 번은 봐 왔다. 그런 규칙적이고 자연스러운 일이 또 얼마나 전인가. 겨울이었다. 하얗게 날리는 눈보라. 가루처럼 흩날리는 빛들. 찬란한 잿빛 하늘 아래로 선명하게 모습을 드러내는, 단 한 대의 택시.\n\n문이 조용히 열리고 그곳에서 교복을 입은 여자애 하나가 내렸다. 자신을 반쯤 닮은 아직 고등학생인 아이다. 그런 아이의 앞에서 몇 번이나 깊은 생각을 했는지 모른다. 이 길이 진짜인지, 혹은 가장 꿈에 부합하는 것일지 광흥전자 사내이사라는 남자는 몇 차례를 망설이고 있었다. 그러나 지금 와서는 정우석의 의사는 점차 굳고 심지가 고착화되면서 몇 차례를 돌아섰다. 게다가 딸아이의 대입 시기가 더욱 가까워지면서 둘의 사이는 점점, 아니 정확하게는 더욱 멀어졌다.\n\n\"......모르겠네.\"\n\n정우석은 고개를 젓는다. 채선화는 조용히 그 모습을 곁눈질하고 있었다. 아버지로서 실격이다. 그렇게 생각할 수도 있을 것이고, 어쩌면 이미 우석 역시 그렇게 생각하고 있을 것이었다. 우석은 입을 다물고 만다.\n\n\"정우석. 어쨌든 말이야. 세영이는 가끔 만나러 가.\"\n\n\"그래야겠지.\"\n\n선화는 스카프를 더듬으면서 말했다.\n\n\"......혹시 모르잖아. 사람을 못 보고 지낸다는 건 내심 나쁜 일이니깐.\"\n\n\"괜찮을까.\"\n\n\"그건 네가 결정할 문제가 아냐.\"\n\n싸라기눈이 검은 밤을 뚫고 내리기 시작했다. 서릿발을 앞세운 거센 바람이 불었다. 눈이 올 참인가, 하고 생각했다. 역시 우석은 개인의 시간이라는 것에 익숙해질 수 없는 것일까 싶다. 광흥전자의 몇 주년은 기억해도 외동딸과 언제 마지막으로 만났는지를 바로 생각해낼 수 없는 것이다.\n\n\"다음 주라도. 네가 부탁한 건 최대한 처리해 볼게.\"\n\n[[div style=\"width: 90%; margin: auto; background-position: center center; background-repeat: no-repeat; color: white; padding: 10px; border: 2px solid #4f4f4f; box-shadow: 0px 0px 0px grey; padding-top: 0px;\"]]\n\n= [[size 150%]]{{**번호**}}@@ @@[[/size]]\n= ^^[[size 150%]]{{RTA-150}}@@ @@[[/size]]^^\n\n[[>]]\n[[size 70%]]{{팀장: 없음}}@@ @@[[/size]]\n[[/>]]\n----\n\n= [[size 180%]]{{**서론**}}@@ @@[[/size]]\n\n{{RTA-150은 한창 광흥전자가 초상기술을 들여왔을 때 만들어졌던 몇몇 테스트성 모델 중 하나이다. 빙고,,BINGO,, 냉장고라는 이름으로서 계획되었던 이 상품은 프리온 가스 등의 화학물질이나 압축기 등의 공학적 설계로 작동하는 것이 아니라 심령체를 사용하여 냉각 기능을 수행한다. 지적 심령체는 그 행동이나 감정이 강해질수록 외부엔트로피적인 냉각을 일으키기 때문에 냉장고로써의 기능을 할 수 있었다.}}\n\n{{장치 내부에는 평범한 구성물 대신 심령체를 격리하기 위한 컨테이너와 무속학적 속박 기술, 또한 심령체의 정신을 자극하기 위한 인식재해가 들어 있었다 (그러나 현재 그 상세 기술은 회수된 바 없다). 정상적으로 작동할 당시에는 이러한 장비로 심령체의 정신을 조작하여 온도를 낮추었다. 그러나 정신을 조작하여 냉각을 강화할수록 심령체의 부정적 감정도 함께 강해지면서, 사용할수록 심령체의 잠재적 위협성도 상승했을 것이다.}}\n\n{{이것이 해당 모델의 개발이 중단된 이유이다.}}\n\n{{그러나, 기록에 따르면 RTA-150의 시제품이 공장을 떠나 어딘가로 이동했던 적이 있는 듯 싶다. 아마도 큰형님이 직접 반출을 지시하신 것 같은데, 그 이유는 알 수 없다. 그러나 확실한 것이 있다면 이 반출과 함께 냉장고에 접목될 초상기술 상당수가 다시는 쓰이지 않았다는 점이다.}}\n\n{{채선화 교수는 [[[secure-facility-dossier-site-10k|역사학 커뮤니티에 인맥이 있고,]]] 그 중에선 심령술에 연관 있는 자나 혹시 150의 행방을 아는 자가 있을지도 모른다.}}\n\n[[/div]]\n\n\"아빠.\"\n\n\"응?\"\n\n\"아직 바쁜 거지?\"\n\n세영은 물었다. 우석은 달리 변명할 여지 없이 고개를 떨구었다. 바쁘다는 말로 표현할 수 밖에는 없는 그런 사실들이었다. 세영은 눈을 가늘게 뜨고는, 커피를 한 모금 마셨다. 하얀 김이 공중으로 퍼져나갔다. 우석과 세영은 닮았다. 딸은 부친을 닮는다는 오랜 이야기를 증명하듯이.\n\n\"......이젠 나 보러 안 와도 돼.\"\n\n그 말에 우석은 조용히 눈을 감았다. 생각보다 듣고 싶지 않은 이야기였나. 가슴에 관통상이 생긴 기분이 들었다. 바람이 드나드는, 그런 구멍이. 피리처럼 조용하고 낮은 소리로 흐느끼는 바람구멍을 내적인 마음가짐으로 더듬으면서 우석은 물었다.\n\n\"왜?\"\n\n\"바쁘다며. 나도 바쁘고.\"\n\n\"......미안.\"\n\n세영은 둥근 눈동자를 조용히 감추면서 웃었다. 초조하고 건조한 웃음이었다. 반면 우석은 그럴 권리조차 갖춘 적 없다. 이혼으로부터 3년 전. 세영의 인생을 동강내면 6분의 1 정도는 되는 것이라는 생각에 우석은 체념한다. 인간이 기업의 역사를 이해할 수 없듯이 삼 년이라는 거리감은 소라치게 먼 것일지도 모른다.\n\n\"...네 엄마는 뭐래.\"\n\n\"솔직히, 안 좋아하지. 아빠랑 이혼한 거랑은 별개로... 나 일 년 뒤에 수능이니까.\"\n\n\"...그렇지.\"\n\n우석은 중얼거렸다. 당연히 지금 꺼낼 수 없는 말들이 너무도 많다. 만약에, 회장이 되면, 4대 회장 물려받지 않겠느냐는 소리. 혹은 대학 졸업하고 광흥에 입사 안 하겠냐는 소리. 그런 걸 입 밖으로 낼 수 있을 리 없다. 누가 뭐래도 이미 알고 있으니까. 청소년기에 상흔을 낸 것은 어쨌든 우석 부부였고 세영은 무결했으며, 정세영이라는 인간을 결정하는 것은 결국은 세영 본인이라는 것은.\n\n둘의 이번 해 마지막 고별은 20분 후였다. 세영이 먼저 떠났다. 수학학원 시간 때문이라는 것이 표면적인 이유였다. 우석은 세영의 뒷모습을 보면서, 애가 춥게 입고 다니는 것 같다고 끝내 생각했다. 그 순간 광흥전자 이야기는 비실존이 되었다. 20분 후 그때, 텅 빈 카페 옆의 공원에 우석은 오랫동안 한참 남겨져 있었다. 마비된 듯이. 담배 생각조차도 못 할 만큼이나.\n\n30분 후. 비서 겸 운전수가 그를 모시러 온다. 상투적인 감사를 건넨 우석은 차에 타고, 마비에서 가뿐히 벗어나 다시 광흥전자의 팽창한 의식 속으로 몸을 날린다.\n\n밤의 공원에는 누구도 남아 있지 않는다. 눈은 거세지더니, 몇 번째 후에는 비가 내리기 시작한다. 겨울비가 무수히 땅을 때리고 저물지 못한 동백 잎에 맺혀 언다. 아마, 그날 펑펑 내렸던 어떤 계절의 산물은 진눈깨비였나보다. 비도 눈도 되지 못한 채 내린 어떤 기후의 시작이었던 것이다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n\n\n= **{{[[[gwangheung-bicheon|]]] << | [[[21th memori|21세기 메모리아]]] | >> [[[project proposal 2012 799|]]]}}**",
  "tags": [
    "ko",
    "광흥전자",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-11-22T14:51:36+00:00",
  "updated_at": "2024-11-22T14:52:34+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "gwangheung-pale-king"
}