{
  "title": "Studies Policy",
  "content": "Any student wishing to conduct a study on any of our official platforms must prepare the following, to be presented to site staff upon posting:\n\n* **A clear statement of purpose.** An explanation of the study/assignment will do fine.\n* **A clear illustration of what information on users will be gathered, and how it will be used.** \n* **A clear statement that all information collected for the purposes of the study will be publicly available.**\n* **A clear illustration of risks and or benefits associated with participating**. For example, how are you helping advance a study subject's understanding of or engagement with the community?\n* **A clear statement of what this information will be used for specifically.** Is this a paper that only a professor and TA will see? Will raw data be destroyed after the course ends? Etc.\n* **A clear definition of the tools being used to carry out research.** This is essentially to filter out unsafe platforms such as Google Forms.\n* **A contact for questions, concerns, etc.** An email address or professor's name and email address will typically suffice.\n\nNone of the above has to be written academically, something that the average person can read and understand what they are signing up for is best. This is a rough approximation of the information we [https://05command.wikidot.com/forum/t-14234747/discussion-policy-on-studies-involving-the-scp-wiki#post-5113091 previously] required of studies operating in wiki spaces to abide by.\n\nIf someone attempts to share links to their study without the aforementioned requisites being fulfilled, a member of staff will ask for it. If the study's representative is unable to or unwilling to comply, we as staff reserve the right to remove their study from our platforms.\n\nIf a study asks that staff do anything in support of the work such as promoting it on IO platforms or allocating any resources to it, we require an IRB number[[footnote]] Institutional Review Board (IRB) numbers are a special designation assigned to studies by the IRB, which is a a group that reviews research involving human subjects to ensure that the rights and welfare of the participants are protected. All IRB sanctioned studies have an IRB number present on their information request. [[/footnote]] with the appropriate search engine to read the full details so that we can decide before saying yes.\n\nAny student seeking to make an account with us to conduct their study on our platform must follow these rules:\n\n# The research project must get its own account, to distinguish from any personal use of the wiki participating researcher(s) are engaged in.\n# This research account should be barred from any voting on pages. If the researcher feels that voting would be necessary for their work, they should submit a request for an exemption (with reasoning) to administration.\n# The research account must observe the following specific naming scheme for easy identification: \"Academic Student [name]\". [[footnote]] This will also require amending our username policy to prohibit non-student accounts with this name. [[/footnote]]",
  "tags": [
    "admin",
    "guide",
    "policy"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2025-01-20T02:41:46+00:00",
  "updated_at": "2025-04-01T09:47:19+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "studies-policy"
}