{
  "title": "SCP-5772",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=turbulent-flow.jpg|\n    caption=Simulation of a small component of SCP-5772.\n]]\n\n**Item #:** SCP-5772\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** All Type 1 information-generating anomalies[[footnote]]Anomalous information-generation entities with no limit on the nature of the information generated.[[/footnote]] are to be investigated and suppressed.\n\nResearch into the Navier-Stokes equation[[footnote]]The Navier-Stokes equations describe the motion of viscous fluids, in a generic fashion.[[/footnote]] and related partial differential equations is to be monitored and dissuaded. Regular assessments of the risk of non-anomalous mathematical derivation of SCP-5772 are to be conducted. Such derivation is currently considered unlikely in the short-term.\n\nAll explosions of at least 25kt TNT-equivalent (10^^14^^ J) which are not associated with known nuclear-capable organizations are to be investigated for signs of SCP-5772 involvement.\n\nResearch is to be conducted into long-range detection of SCP-5772 instances.\n\n**Description:** SCP-5772 is an efficiently implementable counterexample to the Navier-Stokes conjecture.[[footnote]]The Navier-Stokes conjecture claims that from any starting conditions, a fluid system that moves according to the Navier-Stokes equations will remain \"smooth\". The smoothness condition roughly claims that the fluid's velocity, pressure and energy density will remain below some upper bound based on the initial state of the system.[[/footnote]]\n\nWhen physically implemented, an SCP-5772 instance takes the form of an interacting system of vortices. As time progresses, the vortices will undergo feedback loops which concentrate the energy of the system into a smaller and smaller region near the center. As long as the system continues to evolve according to the Navier-Stokes equations for ideal viscous fluids, energy is concentrated arbitrarily densely, violating the Navier-Stokes smoothness conjecture.\n\nDue to the non-ideal nature of the fluid, the evolution of the system eventually ceases to follow the Navier-Stokes equations, when the characteristic vortex width reaches the atomic scale. At this point, the high concentration of energy leads to the breakdown of the fluid's constituent particles, the brief formation of a Planck-scale black hole, and the liberation of over 1% of the rest mass of the fluid.\n\nMass-to-energy conversion ratio is significantly higher than the 0.024% conversion ratio of the B41 nuclear bomb, the maximum yield-to-weight ratio previously demonstrated.\n\nTests indicate that the system of vortices could be easily implemented in a fluid system of up to 2500 m^3,[[footnote]]For instance, a large swimming pool.[[/footnote]] allowing the straightforward production of explosives on the teraton scale (10^^21^^ J), on par with the most recent eruption of the Yellowstone supervolcano. Research into the feasibility of the creation of larger SCP-5772 instances is ongoing.\n\n**Addendum:** SCP-5772 became known to the Foundation when it was described by SCP-10001. SCP-10001's primary anomalous property is its ability and compulsion to correctly answer any factual question posed to it.\n\nDuring testing on 27 April 2020, SCP-10001 was asked \"What's the most dangerous thing I could do without standing up?\". SCP-10001 then described a specific method for stirring a cup of tea.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5771]]] | SCP-5772 | [[[SCP-5773]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** turbulent-flow.jpg\n> **Author:** Oak Ridge National Laboratory, U.S. Dept. of Energy\n> **License:** Public Domain\n> **Source Link:** [https://www.olcf.ornl.gov/caar/frontier-caar/ Oak Ridge National Laboratory]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "keter",
    "mathematical",
    "scp",
    "thermodynamic"
  ],
  "author": "Pythy",
  "created_at": "2020-05-02T02:26:50+00:00",
  "updated_at": "2020-06-20T04:42:59+00:00",
  "rating": 226,
  "_site": "scp-wiki",
  "_fullname": "scp-5772"
}