{
  "title": "“我要辞职”",
  "content": "“你要什么？”七睁大了眼睛，目瞪口呆。她是第一个发言的人，但不是唯一一个。\n\n“你不能这么任性！”八以谴责的态度大声喊道。他一拳重重砸在桌上，然后因为这比他计划的要用力得多而痛得甩了甩手。“这个职位是终身制的。六，你劝劝他啊！”\n\n六双手十指交叉，看着对面的十二。任何愿意留神去看的人都会发现二者外貌惊人相似。虽然十二显然是两人中较为年长者，但六看上去也差不多。他们鼻子的角度、头的倾斜角度，甚至脸型都仿佛兄弟般[[footnote]] **译注：**O5-6为O5-12的亲长子。 [[/footnote]]。如果真有人能让六脱下那顶该死的牛仔帽，旁人甚至会以为他会露出和十二一样的秃顶。\n\n“先别下定论，”六对激动的八说。“当然，这还没有先例。”\n\n“没有，以前从来没有人这样做过。”十二同意。“自从委员会成立以来，每个监督者都是站着进去，躺着出来。枪击、刺死、爆炸、开膛破肚，变成永恒不灭的模因概念——”他向九点了点头，后者点头致意。[[footnote]]**译注：**前任O5-9因利用SCP-963-2出事。[[/footnote]]“——或被分解成原子。但Site 19的这一切令我想了很多。我现在已垂垂老矣。如果我死了，我要按照自己的方式死去，躺在自己的床上，看着我亲爱的妻子的照片。[[footnote]] **译注：**12的妻子为前O5，后杀死前任O5-6叛变 [[/footnote]]”\n\n二伸出手，把她的手放在他的手上。“我们都很想念她，Adam。”\n\n“我不在乎你的借口，”五强硬地说。他的手指在桌子上戳击，就像试图指着一份根本不存在的合同条款。“规矩就是规矩。一旦你宣誓，一旦你加入委员会，你就会在漫长一生里牵扯其中。如果你想离开，我们会很高兴有人把你移除……永远地。”\n\n五没有注意桌子对面交换的视线，从六到二，再到九，最后到三。那种眼神表明显然有人讲得过分了。但就算注意到他也不会在乎。他是言重了些，但总有人得这样说。\n\n“只是我没有发过那个誓言，”十二轻声回应，“我协助创建了誓言，但我自己从来没有宣誓过。记录上写的清清楚楚。“\n\n五瞪着他，目瞪口呆。他瘫倒在椅子上，摇了摇头。\n\n七承担起低沉的士气，从她的位置上站起。“无论如何，你不能辞职。作为少数几个剩下的创始人之一——”\n\n“我不是——”十二开始说。\n\n“一切开始的时候，你就在这里。无论你是不是委员会最早成员，你是我们中最接近的人，我们需要你留在这里。我们需要你掌握的知识，更不能冒着让你独自外出的风险，其他组织可能会试图将你带走。”\n\n“这你大可放心，”十二打断了她。“我不蠢。我仍然会带着随身保镖，像前总统般接受保护。事实上，在过去十年里，我已经给自己建了个小镇，就建在我把我的孩子们抚养长大的山上。”他小心翼翼地避开六的目光。“那里到处都是退休的特工，而不是少数幸福无知的科学家。我会小心的。我什么都不做，除了……”\n\n他深吸一口气，又缓缓呼出，目光投向六。“我有孩子，因为这份工作，我再也没见过他们。他们中的一些长成为很了不起的人，可那不是因为我。我有孙子，我只看到过他们的照片。我想和我的曾孙们重新建立联系。我想在我年老的时候把孩子抱在膝上。我希望能以自己的方式看到新的千年，而不是……”\n\n泪水从他眼睛里涌出，他的嗓子哽住了。“我……我想能终于睡着，不用去想那天的决定……”他又把目光投在自己掌心里，声音渐渐微弱。\n\n那通常沉默的声音开口说话。“这很简单，我们投票。这很正当，如何？”聚集在一起的委员会成员都对着总掌大局的一默默点头。“所有反对十二退休的？”\n\n手举了起来。七、五、八、九、四。八满怀期待地看着其他人，当他们都没有动静时，他的目光严厉起来。\n\n“同意的呢？”\n\n六和二都仿佛蓄势待发般迅速举起了手，他们都想要支持他们的……朋友？九则以更慢的速度将手举起。[[footnote]]**译注：**原文如此。依据后文，认同票：一、二、六、十、九、（十三）；否决：四、五、七、八、九；弃权：三、十一、十二。九既投了反对又投了同意，但若删去却无法构成5:5。原作者已在评论区说明为笔误。[[/footnote]]\n\n十一号迟疑了一番……然后摇了摇头。她不会支持，但她不会反对。\n\n十二动了动，想要举起他的手，但又在一的怒视下把手放低了。很明显，他自己的选票不算数。\n\n三摇了摇头，表示弃权。他不想卷进这场风波中。十显然在沉思，但她的手也举起来了。令大家吃惊的是，一也举起了手。\n\n“五比五，”八说。“平票则权归反方。你留下。”\n\n十二坐在那里，目光一动不动地盯着桌子，仿佛所有他如今破灭的梦想就摊在那里。\n\n直到他身后传来一声咳嗽。十二没有动，只是看到围在桌子边的他支持者的眼眸全都亮起来，而反对者则无奈地闭上眼睛。他不用转身也知道是谁站在他身后，而对方又是如何举起了手[[footnote]] **译注：**O5-13与12所属的Bright家族关系匪浅。[[/footnote]]。\n\nAdam，那再也不再是十二的男人从椅中跃起。他转过身去，抓住身后那个又高又瘦的人的手，使劲地拉了一下。“谢谢，谢谢，谢谢你！”\n\n“不客气。”十三将他的手拉开，向第一个退休的监督者伸出一个小盒。“我希望你不介意，但我给你买了一块手表。”",
  "tags": [
    "故事",
    "重生计划"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-23T05:36:59+00:00",
  "updated_at": "2019-06-21T17:04:35+00:00",
  "rating": 130,
  "_site": "scp-wiki-cn",
  "_fullname": "iquit"
}