{
  "title": "「辞任する。」",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「何ですって？」セブンは怯えながら、ジッと見つめた。彼女が口火を切ったわけだが、独りきりではない。\n\n「そんなことは出来ないね！」エイトは非難するように怒鳴り上げた。彼は拳をテーブルに打ち下ろし、それから手を振り払った。衝撃を強めに食らったのだった。それから、エイトは案が浮かんだ。「こいつは終身の職務だ！あいつに言ってやれ！シックス！」\n\nシックスは指を組み、塔の形にして、彼らの向こうのトゥエルブをジロリと見た。一目見たものなら誰でも、問題の二人の男には注目に値する共通点があることに気がついただろう。だが、二人の内、トゥエルブは明らかに年上であろうが、シックスにしろ、年の遅れを取っているようには見えなかった。鼻の角度、頭の傾げ、顔の輪郭すら見ても、兄弟かもしれなかった。もし誰かがシックスのしみったれたカウボーイ・ハットを脱がせられるものなら、トゥエルブの誇らしげなハゲの部分と同じところにシックスのハゲが有るんじゃなかろうかと思えるほどだった。\n\n「そンなに自信がある訳じゃねえが……」シックスは興奮したエイトに答えた。「確かなことは、初めてだってことだ。」\n\n「ああ、初めてだ。」トゥエルブも同意した。「評議会始まって以来、あらゆる監督がくたばっちまって去っていった。銃殺、刺殺、爆殺、全部裏返しになったり、ミーム観念が低下して決して死ぬことも無く──」彼はナインに向かってわずかに頷いた。ナインは身に覚えがあるものだから、後ろへ項垂れた。「──そんで、何もかもが低下して、原子の構成要素になっちまったりな。だが、このサイト19で起こった全ては、さすがに身にこたえる。俺はジジイだ。もし死ねば、俺なりに死ねれば、ベッドで、愛しい家内の絵を見ながら……」彼は言うのを躊躇って、手を見つめた。\n\nツーは手を伸ばして、手のひらを彼の上に重ねた。「大丈夫、アダム。みんな彼女がいなくて寂しいのよ。」\n\n「私は、君の釈明を気にかけたりししないな。」ファイブは鋭く言った。彼はテーブルを突き、まるで取極めの中の条文を探そうとしているようだった。だが、実際には取極めなどない。「規則は単純明快だ。一度誓いを立てたならば、一度評議会に加わったならば、長きに及ぶ苦難に身を置くことになる。もし脱会したいならば、我々は謹んで、何者かに君を取り除いてもわなければならない……永久に。」\n\nファイブは、共有のテーブルから目を外し、シックスからツー、ナインからスリーに目を流した。明らかにその一瞥は、何者かが過剰に反応しているということを語っている。彼は、その何者かが過剰に反応しているかどうか気にかけはしない。当然、その何者かは過剰に反応していた。その何者かはそうしなければならなかった。\n\n「こと俺は例外的に、誓いを立てていない。」トゥエルブばとても穏やかに答えた。「例の誓いを作ることは手伝ったさ。だが、俺自身は誓いを立ていない。記録が俺を裏付けてくれるだろう。」\n\nファイブは覗き込むように見つめ、口をあけ広げていた。椅子に深く凭れかかり、頭を振るのだった。\n\nセブンはたるみを取り上げて、席から立ち上がった。「それはともあれ。あなたは辞めれません。数少ない残っている創立者の一人で──」\n\n「俺は違う──」トゥエルブが切り出した。\n\n「あんたは全ての始まりの時にここにいたじゃないか。評議会の起源であろうが無かろうが、あんたはそいつに最も近しい存在だろ。それに、吾々は、ここで、あんたを必要としている。あんたの持っている知識が要るんだ、あんたを一人で放り出すリスクなんて負えん。他所のグループにあんたは連れ去られるかもしれん。」\n\n「オーイ、心配するなよ。」トゥエルブが口を挟む。「俺だって馬鹿じゃねえ。まだボディガードだって居る。まるで前大統領さ、俺はまだ保護されている。あと実はな、この10年間、俺の小さな町を建ててやるのに費やしてきたんだ。山の上でさ、あすこは俺が坊主どもを育て上げた場所さ。」彼はシックスの顔を見ぬように気を配った。「引退したエージェントに満たされ、かなり幸せに満ちた耄けた科学者どもが集まるだろう。俺っていうのは慎重なんだ。それ以外のことはできねえ。」\n\n彼は深く息を吸い、吐きだして、揚げた瞳でシックスを捉えた。「私には子供がいる。一度も見たことはない。この仕事のせいさ。何人かは立派に育った。俺のおかげでない。私には孫がいる。写真越しにしか見たことがない。私は、私のグレートな孫と再び繋がりたい。耄碌する頃には赤ン坊を膝であやしたい。新たなミレニアムを自分なり見ることができたなら、そうじゃなくとも……」\n\n目から涙が溢れ、声は喉の中に囚われた。「俺は……俺は、眠りたい、あの日の決断が何をもたらしたのかを考えずに……」声は尾を引いた。そして目線は手のひらに戻っていった。\n\n標準的に静かな声が聞こえる。「単純なことで十分です。評決をするのです。現状有姿のままで適切ですね、宜しいでしょうか？」議会の集まりは、ワンの宣言に黙って頷いた。「トゥエルブの引退に完全反対の方？」\n\n手々が上がる。セブン。ファイブ。エイト。ナイン。フォー。エイトは待ち望んだように周りを見たが、周りのものは明らかに動かない。エイトの睨みは熾烈化していた。\n\n「支持の方？」\n\nシックスとツーの手といえば、まるで大砲で撃ったかのようで、彼らの友人を熱心に支えているよう……いや、果たして友人であろうか？ナインの手は、より落ち着いたペースで上がった。\n\nイレブンは震え……それから、頭を振った。支持はしないが、否定もしないというつもりだ。\n\nトゥエルブは手を上げにかかったが、ワンの視線に適わず手を下げた。明らかに、彼自身の票は勘定外だった。\n\nスリーは否定的に頭を振る。彼はこの戦いの支えの犬を、もう持ち合わせていない。テンは明らかに、深い思考の最中であったが、彼女の手も同じように上がった。全員の動揺を誘ったのは、ワンが手を上げたと言うことだった。\n\n「五分五分。」エイトは言った。「同立は、対立側へ。あなたは居残るんだ。」\n\nトゥエルブは座っていた。視線はテーブルに釘付け。さながら、夢がそこで開かれたまま、全て破れたかのよう。\n\nだが、彼の背後で咳をする者。トゥエルブは動かない。しかし、トゥエルブはテーブルの周りの眼差しが、ふと上がったのを見た。賛成ならば、目を細めに細め、ほぼ閉じるまで絞った、もし反対ならば。振り向く必要はなかった、そこにいる者はわかっている。あの者は手を上げて……\n\nアダム、もはやトゥエルブでは無い彼はいすから飛び上がった。ぐるりと振り返り、背後の背の高い骨ばった男の手を取ると、勢いよく上下に振り回した。「ありがとう、ありがとう、ありがとう！」\n\n「どういたしまして。」サーティーンは彼から手を離し、小さな箱を、初めての引退監督に差し出した。「困ってくれるなよ、私は君のために腕時計を買うてきたんだ。」",
  "tags": [
    "en",
    "tale",
    "リザレクション"
  ],
  "author": null,
  "created_at": "2017-05-15T13:02:20+00:00",
  "updated_at": "2021-01-10T16:50:17+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "iquit"
}