{
  "title": "Illegitimum Non Carborundum; Domine Savium Fac（あんな奴らに根負けするな！/主よお救い下さい）",
  "content": "[[include :scp-wiki:theme:aces-and-eights]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[module CSS]] \ndiv.main { \nfont-family: 'Special Elite', 'sans-serif'; \n } \n[[/module]] \n\n\n\n[[div class=\"main\"]]\n\n> [[=]]\n> クラス委員会\n> ------\n> フランシス・キャボット・ローウェル\n> ウィリアム・メイソン・ブラットリー\n> アルクール・エモリー\n> -------\n> \n> //クラス書記//\n> ウィリアム・レバレット・チェイス\n> [[/=]]\n\n> [[=]]\n> [[size 150%]]報告書[[/size]]\n> [[/=]]\n> \n> クラスの皆様へ：\n> \n> @@ @@はじめて3年間の報告書をクラスに提出するにあたって、書記として送られた質問に迅速に答えて下さった皆様に感謝し、それゆえにこの報告書を完全かつ正確なものとすることに貢献したいと考えています。ただクラスについての全ての情報を可能な限り保護することは、そこまで苦労することではありませんが、何人かのメンバーは質問に対し自分たちはあまりにも尊い時間を見出したのだと答えたり、または記録に対し疎外感を覚えてはいないと何も言及しようとはしません…\n> \n> …さて、いつか皆様の人生の全てが満足で幸せなより良きものとなることを願って、この報告書における幾らかの誤記または脱漏について私に通知しない様にお願い致します。このクラスの皆さんは何が起こったのか考えることに充分悩まされてきたのですから。このはじめてとなる3年間の報告書はハーバード大学の責務として作られました。以降どなたにも引き継がれないものとします。\n> \n> [[>]]\n> 同級生であり書記から心を込めて\n> \n> W.L.チェイス\n> \n> [[/>]]\n> ,,ボストン市、233番　ステートストリート　1879年6月23日,,\n\n> [[=]]\n> [[image 1923.jpg]]\n> [[/=]]\n\n\n> [[=]]\n> [[size 200%]]ハーバード大学 [http://ja.scp-wiki.net/system:page-tags/tag/class-of-76#pages 1876年][[/size]]\n> -----\n> \n> クラスの記録\n> \n> 1876年6月-1879年6月\n> ---------\n> [[/=]]\n> \n> ダニエル・ウェブスター・アバクロンビー。1853年11月25日アラバマ州ボーリンググリーン生まれ。1876年2月、ハーバード・ロー・スクールのオールドメインでの事件の間に構内から逃走。 1878年12月23日、マサチューセッツ州ケンブリッジで未公表の退役軍人と結婚していた。 住所：未公開。\n> \n> ハーコート・アモリー。1855年2月10日マサチューセッツ州ブルックライン生まれ。逃走後すぐに1年間ヨーロッパを周り、それ以来綿花工場とそれに関連したビジネスを始めている。彼の現住所、事務所 マサチューセッツ州ボストン　40ウォーター・ストリート。\n> \n> ウィリアム・ハーバート・アトキンソン。この名前はクラスの記録現れ、ここに記載する必要がある。 彼は見落とされてきたが、思い出すことができない。\n\n> マーカス・パーシヴァル・ベネット。1854年7月2日マサチューセッツ州サウスダンバース（ピーボディ）生まれ。ユニオンボートクラブのドックから落下。以後認識できていない。\n>\n> ...…\n> \n> サミュエル・マッカリー・ブラック。1846年1月28日ノバスコシア州アマースト生まれ。今冬ニュートン神学校で過ごした後に逃走。 所在不明。 名前を変えた可能性あり。\n> \n> フレデリック・アディソン・ブランディ。1852年8月4日オハイオ州ゼインズビル生まれ。弟とケンブリッジで勇敢に戦った。 死体はオハイオ州シンシナティに送られている。\n> \n> ヘンリー・ジョンソン・ブランディ。1854年3月16日オハイオ州ゼインズビル生まれ。1873年6月からクラスに参加。彼らしく死に物狂いに戦いながら怯んだ際に裂かれ、メイソン・セント・ホールの床に倒れた。住所：オハイオ州ゼインズビル。\n\n> ウォルター・ストウ・コリンズ。1854年7月12日クリーブランド生まれ。1876年9月、彼は父親の立派な事務所で法律を学び始めた。1877年9月末クリーブランドのウィリアム・コリンズに…\n> \n> …ウォルターは皆の最善を祈っている。それを除いて。彼らが何者であるかを知っている。\n\n\n> ラファイエット・ホイット・デフリーズ。「1876年の夏以来、ケンタッキー州地質調査所の植物学者であり、毎年その州で夏を過ごしていました。1876年後半にはプリチャード氏、チョート氏、およびスミス氏と共に法律を学んでいました。」\n> \n> 上記は誤って書記に送られたものだ。 デフリーズは水中の死体の一つだった。\n\n> ヘンリー・テオフィリウス・フィンク。1854年9月22日ミズーリ州ベテル生まれ。右耳を突き刺されたことにより、4人部屋で死亡。そばに彼による「それは私を迎え入れるのを止めない」と記されたメモがあった。私たちだけで逃げるのであれば、後では駄目だ。\n> \n\n> ウィリアム・ヘンリー・ゴーヴ。彼は死体に見覚えがあった。 彼は今彼らと一緒にいる。\n\n> エドワード・カニンガム・ハル。1853年4月1日中国上海生まれ。ワイオミング州シャイアン近郊で牧畜に従事。落ち目の東部で彼自身うまくやっていると報告している。彼に責任はない。君とは違う。\n\n> オスカー・ローランド・ジャクソン。1855年5月20日マサチューセッツ州ボストン生まれ。ハーバード大学で化学の指導を2年間受けた。\n> \n> 上記は誤って書記に送られたものだ。ジャクソンは水中の死体の一つだった。\n \n> サミュエル・ウイルソン・カー。「私は逃げたのかもしれないが、戦ったからそうしたんだ。愚かな犠牲者の後ろで寮のドアをロックした腰抜け共とは違う」\n> \n\n> カーク・ロンウッド。ハーバード大学の学部長。1820年マサチューセッツ州ボストン生まれ。この事件の煽動者。 彼は中傷に値する。だが君ほどではない。\n\n> ジョージ・エーモリ・サージェント。1854年7月26日マサチューセッツ州ロクスベリー生まれ。南部を旅し、数ヶ月間綿花に関するすべての情報を手にするために残った。現在、いくつかの初期綿花商人の財力に対し自身の経験で対抗する機会を探している…\n> \n> 彼は君の妻と寝たよ。そして彼女は彼とより楽しんだんだ。\n\n> [[=]]\n> [[image anotherone1923.jpg]]\n> [[/=]]\n\n> [[=]]\n> [[size 150%]]クラスの赤子[[/size]]\n> [[/=]]\n> クラスの赤子は1877年7月15日に現れた。\n> \n> これ以上言うことはない。彼女は池で溺死し、神はメアリー・グリーノウ・チェーズの魂を憐れんだ。彼女の母、彼女の父、そして君が支払わなければならない。\n\n> [[=]]\n> [[size 150%]]クラスミーティング[[/size]]\n> [[/=]]\n> ...\n> **第1回クラスミーティング**\n> 1877年にストートンで開催。重要な仕事は行われなかった。\n> \n> **第2回クラスミーティング**\n> 1878年にストートンで開催。納得できる結論に達することはできなかった。\n> \n> **第3回クラスミーティング**\n> 1879年にストートンで開催。死者を悼み、思い出は葬られた。 同意できる結論に達することはありえないだろう。\n\n> \n\n> [[=]]\n> [[size 150%]]//クラス記録//[[/size]]\n> [[/=]]\n> \n> ....\n> -------\n> [[=]]\n> [[size 150%]]死者[[/size]]\n> [[/=]]\n> \n> ラファイエット・ホイット・デフリーズ............…......…1876* \n> フランク・ウィーラー・バレット.....................…………1876\n> アルベレット・スワン・ハンコックス........................…1876‡\n> ロエ・ハスブルック....................................….........…1876\n> オクタウィス・ウォーレン・ミークス.....................……1876†\n> \n> ウィリアム・ダニエル・エレット........................………1876†‡\n> アルフレッド・ヘンリー・ジョーンズ.....................……1876†‡\n> ...\n> きみ......................................................……………………………………………… §\n> \n> *死んでいるようだ。 実際に故人かどうかはわからない。\n> †この印を付けられた者は全て後で死亡した。我々はそれを確信している。 しかし、それ以上のことは言えない。\n> ‡死体の中の一つ。\n> § 死ぬに値するが死ななかった人々。\n\n[[=]]\n**|[[[Aces and Eights|]]]|**\n[[/=]]\n\n[[/div]]",
  "tags": [
    "class-of-76",
    "en",
    "tale",
    "死人の手札"
  ],
  "author": "PET_ROOM",
  "created_at": "2019-07-19T19:37:39+00:00",
  "updated_at": "2021-04-16T10:20:13+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "illegitimum-non-carborundum-domine-savium-fac"
}