{
  "title": "永恒花海与捕风人",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n水帘拨开，池子中央安静地躺着一叠不知何种木材所制的酒桶，正向池子绵绵地滴着紫蓝色的液体，滴落瞬间腾起袅袅淡色的丝烟，来自整个叙事层最醇香、最令人陶醉的香味婀娜曼条地向整个水帘内的窖子弥漫。\n\n一人一猫踏着水面向酒窖走去。\n\n“馆长，这索尔斯酒窖已经尘封许久了，今日何事要来这里？”\n\n“你看那用永恒之树的树皮所制的酒桶，如今已失去了往日的靓丽，我深深感受到它的奇术能量正在骤减，酿出来的索尔斯酒像是要脱奶的孩子的母亲一样，艰难地滴着香露，它渴望来自永恒花海的风，我们的顾客也是。”\n\nV顺着馆长的爪子看去，扑面而来的是来自奇术能量里呼救的声音，他看见，只剩最顶上的桶子慢慢地挤出酒液来，咚......咚......咚，声音如此沉闷，在洞穴里虚弱地回响。\n\n“去向花匠们求来他们的捕风人，到起源之地的永恒花海捕捉那里的风，那股无来由的最纯粹的风会吹起永恒花中的精华，花匠们用捕来的风为养料制作出最动情的插花，我们则以之酿出索尔斯酒，献给所有到天涯酒馆来的旅行者。”\n\n说着，馆长递给V一张纸条。\n\n“上面记载了同我们合作的花匠的名单和通向他们花店的门径，快去快回。”\n\nV正回味着馆长的叮嘱，被突然的颠簸带回现实。\n\n“我们快到了，这里的风突然变大了。”\n\n坐在翼兽身上的V看见一颗苍天大树的轮廓正隐隐约约地变得清晰，它直冲云霞，无穷无尽。\n\n“你对起源之地的了解有多少？”V向一旁的捕风人问。\n\n“其实我也是第一天到婆婆的店里任职，据说捕风人是个需求很大，要求却很高的职业，采一次风赚来的钱就够活半辈子了，哈哈，好不容易过了捕风人测试，这下安稳了。”\n\n“你知道......捕风是一件很危险的事吗？永恒花海的奇术能量可以轻易吞噬人的精神世界，绝不是一件安稳的事。”\n\n捕风人这才看向V，面色凝重地说：“当过街老鼠也不是一件安稳的事，你们天涯酒馆代理人的血里天生流着强大的奇术能量，而我只有想办法戴上捕风羽，才能让我和我的族人好受些。”\n\n永恒之隼的彩色羽毛如风铃般吊在捕风人的耳垂上，自由自在地摇晃，阳光照在羽毛上晕出炫光，美丽动人。\n\n这是捕风人的信物，它保护着捕风人，使其能够进入花海，但谁也不知道，最初的捕风人是如何进入花海取到永恒之隼的羽毛的，更无人知道他是如何发现人工养殖永恒隼的办法的。\n\nV还想说些什么，翼兽突如其来的俯冲把他即将脱口的话塞了回去，捕风羽张开结界将如刀的风挡在自己和V的面前。\n\n令人窒息的奇术能量逼得二人无法动弹，不知过了多久，翼兽再次扑腾了翅膀，在空中缓缓悬停下来。\n\n“怎么称呼？”\n\n捕风人伸出手来向V问好\n\n“叫我V就好了。”\n\n“徐逸”\n\n和V握过手后，徐逸从翼兽背上取下捕风网，向爬满藤蔓的石门走去。\n\n“拿上这个！”\n\nV抛给徐逸一枚徽章，上面赫然印着一只尾巴如树根蔓延一样的小蛇，它缠绕在一只手上，颇为怪异。\n\n“婆婆交代的，祝你好运！”\n\n徐逸收起徽章，向V竖起了大拇指，便再次转头走去，在他进入石门的那一刻，气团迅速堵住了门口，将V和翼兽隔绝在外。\n\n突然，V随身所带的书籍发出阵阵光亮，它从V的腰间挣脱，飞向V的眼前，展开了投影。\n\n“馆长......”\n\n------\n\n不知走了多久，耳垂上的捕风羽终于由彩色变得透明，并开始闪烁。\n\n“就是这了。”\n\n徐逸架起捕风网，一把扯下羽毛，轻轻地塞入网上的机关槽里。\n\n在羽毛的驱动下，大网瞬间张开，保护捕风人的屏障也一并消失了。\n\n像是鹰击长空般，风如饥似渴地扑向猎物，徐逸切切实实、清清楚楚地感受到，气团正奔涌而来，它们掀起花瓣，将花瓣当作利刃，向徐逸刺来。\n\n“《捕风手册》第一条；别躲，看向风！”\n\n轰......\n\n身旁的花草树木尽数被吹散，只留下一片空白的世界。\n\n风停止了呼吸，色彩失去了意义，徐逸的心头舀起一瓢没落的孤寂感，好像自己同这个世界格格不入。\n\n他看向手里的罗盘，正坚定不移地指向东南方，按道理，他该跟着罗盘走，在没有路的空间里走出一条路，但此时，他突然心生怀疑，他发现这份失落并非来自于空间的空荡。\n\n徐逸站在原地，一步也不敢往前走，因为他不知道自己所缺失是什么。\n\n“索尔斯之酒，意为起源之酒，它能溯源酒客的内心，给他们需要的感觉。”\n\n“V？你在哪？”\n\n“索尔斯酒是窥探人内心的酒，如果它是白色的，则代表这位客人需要忘却时间的概念，享受属于他的沉沦。”\n\n时间......这正是徐逸落寞感的来源，全世界只剩他在呼吸，只有他的心跳可以被听见，他感受到心率在这冷热同寂的世界里变化出不一样的色彩，时快时慢，时缓时烈。\n\n1、2、3、4......徐逸默数心脏跳动的次数，虽然它并不以一秒为一次跳动，也不以两秒为一次跳动，但时间依然在数字中伟大地诞生了，徐逸很快得出了这个世界记录时间的最小单位：一跳。徐逸每一跳向罗盘的方向以脚跟顶脚尖的方式迈出了一步，于是记录这个世界长度的最小单位也伟大地诞生了：一步，当然，最小的速度单位也伟大地诞生了：一步/一跳。\n\n徐逸跟随着白色世界的规则向罗盘指向的方向走去，所经之路，嫩芽从一片虚无中生长，露水不紧不慢地在芽上铺开，蚯蚓破空而出，泥土紧随其后。他经过的地方开出了许多花，蜜蜂活泼地横冲直撞，终于，在走了90步后，第一缕烈阳撕开虚空将纯白渲染得绚丽多彩，这个世界开始刮风下雨，雨过也会天晴。\n\n徐逸无比兴奋，他不仅在被时间抛弃的世界里创造了时间，还顺带创造了世界，他加快脚步，想要让这个世界更加丰富多姿，但事情似乎并不如他所愿，在走完180步后，他看见树叶开始变黄，枝头开始稀疏，花儿不再挺拔，阳光不再生气勃勃，世界的血液好像随着徐逸的心跳在慢慢流逝。\n\n这位捕风人顿时着了急，他由走改跑，誓要赶在世界分崩离析前挽救一切，但他跑得越快，世界的血流得越快，世界的血流的越快，捕风人跑得越慢，在跑完360步后，捕风人突然一跟头栽倒在地，他想要把自己从地上撑起来，却猛然发现自己的手像一团枯枝败叶，手掌以奇怪的角度别在地上，很明显是骨折了。此时此刻，他反应过来，自己的生命也许只剩下心脏五次，或许运气好点是六次跳动的时间。\n\n徐逸闭上双眼，聆听着从他开始数着心跳向前迈步子后就再没仔细聆听过的心跳声，这一瞬间，那些绚丽的景象华丽地破碎，世界再次归为纯白，而徐逸突然觉得，世界从没这么美丽过。\n\n心脏跳完了五次，徐逸残存的意识告诉他，他运气很好，时间所欠下的债务恰好在自己身上还清，徐逸想要庆祝一下，他多想像天涯酒馆的那些代理人一样浑身是奇术能量，可以让时间为自己让路，如果可以，他想点一支烟，没有比这样迎接心脏的最后一次跳动更享受的事情了......\n\n“呲啦”\n\n这是金属与易损材料摩擦的声音。\n\n一颗小小的火苗出现在了徐逸面前，他挣扎地睁开眼睛，从耳垂上取下永恒之隼的彩色羽毛，倒出跨在腰间的花匠婆婆送的草籽，卷成了一根简陋却美丽的香烟。\n\n火苗击碎了永恒隼之羽不可破坏的传奇，燃烧的草籽化为彩虹色的烟雾弥漫开来，像风带走沙尘一样带走这个世界。\n\n翼兽缓缓降下，V漫步走向被风揉成一团的徐逸，他郑重地蹲下，手指轻抚过徐逸过分燃烧的心脏，徐逸便像沙尘被风带走一样离开了这个世界。\n\nV收起捕风网，别好满载风的收口瓶，捡起徐逸留下的婆婆的徽章，同翼兽远离了这个埋葬了无数脆弱灵魂的地方。\n\n按照馆长所说，并不是所有死亡的捕风人都能被称作牺牲，脆弱的灵魂固然会被风杀死，但只有敢于接受自己灵魂的捕风人才能够采到风。一百个死亡的捕风人里有九十九个是在忘我的奔跑中瓦解的，而V，足够幸运，不然天涯酒馆的暂停营业很可能导致横穿在各个位面间的旅行者们无处清理头脑而四处闹事，他这个法人兼代理人得付全位面的法律责任。\n\n至于馆长，他可以随便找个位面世界躲起来，同样据他所说，一百个拥有智慧生物的位面里就有九十九个普遍把猫作为家养宠物，谁会怀疑一只猫猫呢？",
  "tags": [
    "wanderers",
    "原创",
    "旅行者之书"
  ],
  "author": "Ryan Sor",
  "created_at": "2024-03-02T19:17:43+00:00",
  "updated_at": "2024-03-02T19:21:12+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:flowers-dead"
}